{"text":"﻿    Chương 412: Tẩy Hồn Thuật.\r\n\r\n    Lại nói Dương Lăng đem trong Bình Cổ Phường gì đó cướp đoạt không còn gì cả, gọi Đế Tà, hỏi: \"Đế Tà, ngươi đem hai người này khống chế.\" Suy nghĩ một chút, lại nói: \"Ngươi đại cổ thuật, mỗi mười năm chỉ có thể dùng hai lần, thập phần trân quý, tạm thời không nên dùng.\"\r\n\r\n    Đế Tà mỗi ngày nhàn hạ đến phát buồn, hôm nay có việc làm, nhất thời hưng phấn, kêu lên: \"Chủ nhân yên tâm!\"\r\n\r\n    Bỗng nhiên, đang tại trong Kim Quang đả tọa Ly Nan mở mắt, kêu: \"Dương đạo hữu, Ly Nan có biện pháp.\"\r\n\r\n    Đế Tà nhất thời nổi giận: \"Ngươi tặc tu này, dám đoạt sinh ý của ta!\"\r\n\r\n    Dương Lăng không để ý tới Đế Tà, hỏi: \"Ly Nan đạo hữu, ngươi có biện pháp sao?\"\r\n\r\n    Ly Nan đối với Đế Tà nói vào không thèm để ý, nói rằng: \"Ta thông hiểu đại Tẩy Hồn Thuật, thuật này có thể cải biến tâm linh một người, khiến cho trung thành làm việc cho ta. Nhị vị Đạo Tôn này, tu vi yếu kém, ta có biện pháp thuyết phục bọn họ.\"\r\n\r\n    Dương Lăng trong lòng vui vẻ: \"Ah? Thỉnh Ly Nan đạo hữu thử một lần!\"\r\n\r\n    Ly Nan vốn là Thái Huyền Môn Tiên Tôn Lăng Phong luyện chế một tôn linh đài, từ lúc được Dương Lăng cứu, thì vẫn ở lại trong Kim Quang tu luyện, một thân tu vi mỗi ngày điều tăng, nội tâm cũng cảm thấy tạ ơn ân tình Dương Lăng. Lúc này Dương Lăng cần đến, hắn nghĩa bất dung từ, lập tức tự đề cử mình, nguyện ý dốc sức.\r\n\r\n    Ly Nan song chưởng hợp lại, trong miệng niệm ra âm phù huyền ảo cổ quái, mi tâm bắn ra một đường kỳ quang. Kỳ quang này, lập tức phân hoá thành ức đạo quang hoa, bao phủ lấy hai gã Đạo Tôn.\r\n\r\n    Dương Lăng nhìn ra được, hai gã Đạo Tôn nội tâm cực kỳ giãy dụa, hợp lực chống lại. Nhưng nhất thời nửa khắc sau, hai người liền kiên trì không được, lần lượt thần phục, bái phục dưới chân Ly Nan, trăm miệng một lời (cùng nhau) mà nói: \"Niên Thọ ( Hướng Sách ) biết sai rồi! Ngày sau nghe theo chủ nhân phân phó! Nguyện vì chủ nhân ra công khuyển mã!\"\r\n\r\n    Ly Nan khẽ gật đầu, đưa tay chỉ Dương Lăng: \"Ngày sau, ngươi hai người nghe theo Dương đạo hữu chi mệnh, không được cải mệnh.\"\r\n\r\n    \"Vâng!\" Hai người đều hướng Dương Lăng cung kính thi lễ.\r\n\r\n    Dương Lăng mừng rỡ, \"Ha ha\" cười, trong Kim Quang, đem Hoàng Cực Đạo Tôn, Hoàng Phong Đạo Tôn, ba gã Thiên Ngoại Thiên Tầm Bảo Sử Đạo Tôn, Tiêu Hàn, Cảnh Thái đều thu hút trong Kim Quang, nói: \"Làm phiền Ly Nan, ngươi đem bọn họ cũng nhất nhất hàng phục.\"\r\n\r\n    Đang khi nói chuyện, Dương Lăng đem Niên Thọ, Hướng Sách hai người phóng ra, lệnh nói: \"Ngươi hai người quay về tại chỗ, đem mười một tọa giao dịch tràng còn lại toàn bộ vật phẩm, đều mang tới, giao cho bản nhân.\" Sau đó lại phân phó địa điểm gặp mặt.\r\n\r\n    Hai Đạo Tôn lĩnh mệnh đi, Dương Lăng thì phản hồi chỗ Trần Minh Xuyên chờ.\r\n\r\n    Trần Minh Xuyên chín tên tu sĩ, đợi mấy ngày, mới thấy Dương Lăng trở về. Đoan Mộc Đức tiến lên cung kính hỏi: \"Đạo Quân, chúng ta có đúng hay không bắt đầu tuần tra?\"\r\n\r\n    Dương Lăng gật đầu: \"Không sai, bản Đạo Quân điều tra nghe ngóng chung quanh, phát hiện tu sĩ đi ngang qua cũng không nhiều. Ngày sau, việc tuần tra, cứ giao cho các ngươi chín người phụ trách, có chuyện gì, trở về tìm ta.\"\r\n\r\n    Chín người đại hỉ, bọn họ đều đang lo lắng, tuần tra thì khi gặp béo bở, khẳng định đại bộ phận đều về tay Dương Lăng. Nhưng Dương Lăng lúc này biểu thị không tham dự tuần tra, đông tây tự nhiên đều do chín người chia xẻ.\r\n\r\n    Chín người vô cùng cao hứng, lập tức đi nhậm chức, chia làm ba đợt tuần tra ngang dọc địa vực vạn dặm.\r\n\r\n    Lại nói Dương Lăng vẫn ở bên trong động tu luyện, hai ngày sau, hướng đông độn đi mười vạn dặm, tại một nơi tên gọi là Ngọc Bình sơn, cùng Niên Thọ, Hướng Sách gặp mặt. Hai người này, dựa theo Dương Lăng phân phó đem còn lại mười một nhà giao dịch tràng đan lâu gì đó đều lấy đến.\r\n\r\n    Dương Lăng lược sơ kiểm tra, đủ loại cái gì đều có, tổng giá trị cũng có mấy trăm ức. Lập tức thu hai Đạo Tôn lại, rồi quay về tại chỗ tu luyện.\r\n\r\n    Trong Kim Quang, Ly Nan đã đem Hoàng Phong mấy danh Đạo Tôn đều hàng phục, người người đối với hắn trung thành như một. Lúc việc thành, Ly Nan quát lên: \"Ngày sau ngươi bảy người toàn tâm toàn ý bang trợ Dương đạo hữu làm việc, không được cải lời!\"\r\n\r\n    Dương Lăng vì vậy đem ba gã Tầm Bảo Sử gọi đến, ba gã nữ tử này, từ lâu không phải như ngày trước kiêu ngạo, mà là vẻ mặt cung kính.\r\n\r\n    Dương Lăng nói: \"Ngươi ba người hãy quay về Thiên Ngoại Thiên, có cái sự tình gì trọng yếu, tùy thời hướng ta hội báo.\" Dứt lời, đem một bộ truyền âm khuê phân giao trong tay ba người. Tam nữ này, đều là Tầm Bảo Sứ Giả, có lúc để tìm kiếm một kiện bảo bối, vài chục năm không trở về Thiên Ngoại Thiên. Vì thế, Dương Lăng lúc này phóng các nàng trở lại, cũng không khiến chú ý.\r\n\r\n    Huống chi, Ly Nan Tẩy Hồn Thuật thập phần thần kỳ, ngoại nhân cũng nhìn không ra những người này bị động tay động chân.\r\n\r\n    Để cho ba gã Tầm Bảo Sử chạy đi, Dương Lăng lại phóng ra Tiêu Hàn, Cảnh Thái, lệnh nói: \"Ngươi hai người quay về nhà, nói ngày trước người hạ thủ là Bạch Kiếm Phong. Bạch Kiếm Phong vừa chết, các ngươi mới từ nơi bị nhốt chạy ra.\" Lúc này lại một phen tinh tế phân phó.\r\n\r\n    Dương Lăng lại để cho Tiêu, Cảnh hai người chạy đi, cũng không phải khiến hai người tìm hiểu cái tin tức gì, mà là có sở đồ khác. Chân Không, Lưỡng Cực nhị vị Tiên Tôn, đều là hạng người đại năng, nếu có thể thỉnh nhập Động Huyền Phái đảm nhiệm thượng trưởng lão, là hay nhất.\r\n\r\n    Bất quá, Dương Lăng cũng biết việc này rất khó, chỉ có thể khiến Tiêu Hàn, Cảnh Thái ra sức, thường xuyên bóng gió một chút, một mặt nói Thái Huyền Môn dã tâm thật lớn, sớm muộn gì cũng nhúng tay vào Đông Hải, một mặt còn nói trong Trung Nguyên Châu phong cảnh tuyệt đẹp.\r\n\r\n    Chỉ là, có được hiệu quả hay không, còn một ... khác, Dương Lăng ngược lại không vội. Việc này thành cũng tốt, nếu không thành cũng không có gì tổn thất. Liên tiếp phóng ra năm tên Đạo Tôn, Dương Lăng lại đem Hoàng Phong, Hoàng Cực hai Đạo Tôn thả ra, lệnh hai người phản hồi Trung Nguyên Châu, sau đó cầm lấy tín phù, mang theo người bên cạnh, tìm đến Động Huyền Phái đầu nhập.\r\n\r\n    Động Huyền Phái sáng lập không lâu, rất bạc nhược, bên trong môn không có nhân vật gì lợi hại. Tu vi tối cao, hiện nay chỉ có một mình Dương Lăng, hơn nữa lúc này cũng không thể lưu ở đó. Còn lại cũng chỉ có Kim Thiềm tu vi cao một chút.\r\n\r\n    Hoàng Cực Đạo Tôn, Hoàng Phong Đạo Tôn, đều là tại Trung Nguyên Châu đều có đạo thống cùng môn nhân đệ tử đại nhân vật, Dương Lăng thả bọn họ trở lại, sau đó mang toàn bộ đệ tử nhập vào Động Huyền Phái, như vậy đối với Động Huyền Phái lực lượng lớn mạnh cực kỳ có lợi.\r\n\r\n    Động Huyền Phái phía sau tuy có Thái Dịch Môn, nhưng bên trong cánh cửa nếu không có vài tên Tiên Tôn, Đạo Tôn tọa trấn, thực lực liền không lớn mạnh. Vì thế, Dương Lăng mới phân biệt thả Hoàng Cực, Hoàng Phong trở lại, lại khiến Tiêu Hàn, Cảnh Thái thuyết phục cha chú đi tới đầu nhập.\r\n\r\n    Chỉ còn lại có Niên Thọ, Hướng Sách hai Đạo Tôn, hai người hắn không thích hợp xuất đầu lộ diện, lúc này chỉ có thể đợi tại trong Cửu Dương Tháp tu luyện.\r\n\r\n    Xử lý xong mọi việc, Dương Lăng liền bỏ đi, chợt thấy phương tây dị thường, liền đến gần mà nhìn. Trong một mảnh sơn cốc, năm tên tu sĩ rõ ràng là Thái Huyền Môn đệ tử, vây quanh hai người. Hai người này, Dương Lăng cư nhiên nhận biết, một người là La Tú, người còn lại là Hứa Hồng.\r\n\r\n    Hứa Hồng là muội muội Hứa Sĩ Luân, nữ nhi của Kim Bút Tiên Tôn. Kim Bút Tiên Tôn, ngày trước bị Huyền Thiên Yêu Thánh thoáng cái giết chết, toàn bộ Thanh Minh kiếm phái tinh lưu vân tán, đa số đệ tử đưa về Thái Huyền Môn. Nhưng là có bộ phận đệ tử đã sớm không phục Thái Huyền Môn, thì lặng lẽ ly khai, hoặc chạy đến đầu nhập Thái Dịch Môn các môn phái khác.\r\n\r\n    La Tú, Hứa Hồng, một là Pháp Sư, một là Chân Nhân. Mà vây khốn hai người năm tên tu sĩ Thái Huyền Môn, đều là Pháp Sư cấp số.\r\n\r\n    Thái Huyền Môn một đệ tử nhìn chằm chằm La Tú, cười quái dị nói: \"Các ngươi hai người nên giao ra Thanh Minh Kiếm! Bằng không, đừng trách chúng ta không khách khí!\"\r\n\r\n    Thanh Minh Kiếm? Dương Lăng bỗng nhiên nhớ tới, Thanh Minh kiếm phái cũng có vài món trấn giáo chi bảo, trong đó một kiện đó là Thanh Minh Kiếm, Tuyệt Phẩm Đạo Khí, lẽ nào tại trong tay Hứa Hồng, La Tú?\r\n\r\n    Hứa Hồng vẻ mặt sợ hãi, trốn ở phía sau La Tú, La Tú bất đắc dĩ mà nói: \"Mấy vị, Thanh Minh Kiếm xác thực không ở trong tay chúng ta, mấy loại trọng bảo này, luôn luôn do thượng trưởng lão nắm giữ, chúng ta làm sao có thể nhìn thấy?\"\r\n\r\n    \"Ít nói nhảm! Cho ngươi tối hậu một lần cơ hội, nếu không giao ra Thanh Minh Kiếm, ngươi hai người phải đi chết đi!\" Một gã Thái Huyền Môn Pháp Sư khởi xướng nói ngoan.\r\n\r\n    La Tú thần sắc trái lại trấn định xuống, thản nhiên nói: \"Thanh Minh Kiếm, không ở trong tay ta.\"\r\n\r\n    \"Đừng cùng hắn lời vô ích, động thủ!\" Năm tên Pháp Sư, song song thi triển Thần Thông Pháp thuật, nhất thời, khắp bầu trời lôi hỏa, kiếm khí vào đầu bao phủ xuống.\r\n\r\n    La Tú trong đôi mắt đẹp để lộ ra vẻ âm ngoan: \"Các ngươi những ... người này đáng chết! Bức bản tôn xuất thủ, đây đều là các ngươi tự tìm chết!\"\r\n\r\n    Bỗng nhiên trong lúc đó, La Tú cả người thay đổi, tản mát ra kinh khủng khí thế, chân hình Đạo Tôn mới có thể tản mát ra cường đại uy thế này. Một pho tượng quang khí phóng lên cao, biến hóa thành một pho tượng cự nhân dáng dấp cùng La Tú giống nhau.\r\n\r\n    \"Thánh Anh!\"\r\n\r\n    Dương Lăng sắc mặt khẽ biến, hắn cùng với Thần Kinh Thiên đấu quá, đối với Thánh Anh này bất quá có lý giải. Thánh Anh cùng tiên môn Thần Anh bất đồng, người trước là tu luyện thần quyết ngưng tụ mà thành bản mạng Pháp Thân.\r\n\r\n    Thánh Anh vừa ra, năm tên Pháp Sư thoáng cái choáng váng, nhất thời đều thu pháp thuật, đầy mặt kinh hãi mà nhìn về phía La Tú.\r\n\r\n    \"Thần Anh! Ngươi là Đạo Tôn! Điều này sao có thể!\" Một gã Pháp Sư cuồng khiếu, sau đó thiêu đốt pháp lực, liều mạng bỏ chạy.\r\n\r\n    Nhưng đã chậm, Thánh Anh đại thủ nhấn một cái, mặc kệ cái gì pháp thuật, năm tên pháp thuật đều thi triển không được. Kinh thiên đại thủ, hung hăng kìm xuống, trên đại thủ, hỏa diễm, lôi quang, cương phong diễm đằng đằng mà toát ra.\r\n\r\n    Ngay cả tiếng kêu thảm thiết cũng phát không ra, năm tên Pháp Sư liền bị diệt thành tro bụi.\r\n\r\n    Hứa Hồng vẻ mặt kinh hỉ ngẩng đầu nhìn La Tú, nàng thế nào cũng nghĩ không ra, La Tú cư nhiên như vậy lợi hại.\r\n\r\n    \"Sư huynh! Ngươi vì sao vẫn gạt ta?\" Hứa Hồng chất vấn nói, nhưng trên mặt nàng hình dạng thập phần vui mừng.\r\n\r\n    La Tú Thánh Anh thật lớn bao quát Hứa Hồng, hắn nét mặt lộ ra vẻ chán ghét: \"Ngươi cái nữ nhân này, từ lúc bản tôn tiến nhập Thanh Minh kiếm phái, ngươi vẫn quấn quít lấy ta, đi tìm chết a!\"\r\n\r\n    Khi trong ánh mắt Hứa Hồng bất khả tư nghị, cự chưởng lần thứ hai hạ xuống, sau đó cả người đau xót, nàng liền cái gì cũng không biết.\r\n\r\n    Dương Lăng thở dài một tiếng, trong lòng cảm khái không gì sánh được, đồng thời rất nghi hoặc, cái La Tú này tiến nhập Thanh Minh kiếm phái muốn làm cái gì? Hơn nữa, hắn tựa hồ cùng Thần Kinh Thiên bất đồng, tựa hồ cùng Thái Huyền Môn cũng không phải một đường.\r\n\r\n    Cái Thần Kinh Thiên kia, Dương Lăng thôi trắc hắn cùng với thần giới có liên quan, hơn nữa cùng Thái Huyền Môn có điều cấu kết. Về phần trước mắt cái La Tú này, có đúng hay không cùng Thái Huyền Môn có quan hệ, hắn tạm thời còn không thể xác định.\r\n\r\n    La Tú liên tiếp giết sáu người, nhất thời thu Thánh Anh, lại biến thành cái dáng tươi cười hiền lành kia, là đệ tử Thanh Minh kiếm phái. Hắn mọi nơi nhìn lướt qua, cũng không có phát hiện Dương Lăng tồn tại.\r\n\r\n    Dương Lăng Thiên Biến Vạn Hóa bí quyết, thiện ẩn dấu khí tức nhất, Tiên Tôn cũng không thể phát hiện, nên La Tú cũng không có thể.\r\n\r\n    \"Xem ra Thiên Thê Bí Thược cũng không tại Thanh Minh kiếm phái, lãng phí không công nhiều năm như vậy a!\" La Tú thần sắc tức giận, lập tức thi triển độn quang, thoáng cái bay xa.\r\n\r\n    Dương Lăng đợi nửa canh giờ, lúc này mới hiện ra thân hình.\r\n\r\n    \"Thang trời? Bí thược?\" Ánh mắt chợt lóe, hướng phía La Tú phương hướng độn đi đuổi theo.\r\n\r\n    Phương hướng La Tú độn đi chính là phạm vi tuần tra của tổ Dương Lăng, xảo chính là, hắn vừa tiến vào, đã bị Trần Minh Xuyên mấy người cản lại.\r\n\r\n    Thật vất vả đợi người đến, chín người rất hưng phấn, Trần Minh Xuyên quát lên: \"Ngươi là ai? Muốn đi đâu?\"\r\n\r\n    La Tú cười nói: \"Mấy vị, tại hạ đệ tử Thanh Minh kiếm phái, chuyến này muốn đi Tây Hải.\"\r\n\r\n    \"Cái gì Thanh Minh kiếm phái, ta xem ngươi là hành vi không hợp gì đó!\" Đoan Mộc Đức tàn bạo nói, như muốn động thủ.<\/div><\/div>","title":"Chương 412: Tẩy Hồn Thuật."}