{"text":"﻿    Chương 441: Di Hoa Tiếp Mộc.\r\n\r\n    Giặc cùng đường không nên đuổi, Phục Ba Đại Vương theo đuổi Hỗn Thiên mấy người rời khỏi, hắn nhìn thẳng Dương Lăng, trong tay chẳng biết bao giờ nắm một khối hắc sắc ngọc phù. Chỉ cần hắn bóp nát ngọc phù, hai người trước mắt lập tức độc phát thân vong.\r\n\r\n    Hiện tại, La Tú đã chết, Hỗn Thiên Đại Vương một nhóm bại tẩu, Dương Lăng cùng Bảo Bảo với hắn mà nói, đã không cần phải lưu lại.\r\n\r\n    Phục Ba Đại Vương nhìn thẳng Cửu Dương Tháp, lại nhìn lướt qua Thanh Sương Kiếm Tiên: \"Đều là Tiên Khí a! Hai người kia thực sự là thâm tàng bất lộ, hảo a!\"\r\n\r\n    Dương Lăng trong tay cầm Cửu Dương Tháp, cố ý hỏi: \"Phục Ba đạo hữu, kế tiếp làm như thế nào, xin phân phó.\"\r\n\r\n    Phục Ba Đại Vương lành lạnh cười, nheo con mắt lại nhìn thẳng Dương Lăng, lộ ra hàm răng trắng hiếu: \"Diệp Quan, nếu như phu thê hai người ngươi giao ra Tiên Khí trong tay, ta có thể tha cho các ngươi không chết!\"\r\n\r\n    Dương Lăng sắc mặt đại biến, cả giận nói: \"Phục Ba, ngươi cư nhiên nuốt lời!\"\r\n\r\n    Phục Ba Đại Vương giơ lên ngọc phù, lạnh lùng nói: \"Các ngươi đã trúng Vô Tương tuyệt độc, chỉ cần ta bóp nát phù này, nhị vị lập tức trúng độc mà chết. Muốn còn mạng sống, thì giao ra Tiên Khí, nếu không, vậy đừng trách bản Đại Vương không lưu tình.\"\r\n\r\n    Hắn nhìn trúng Cửu Dương Tháp trong tay Dương Lăng cùng Thanh Sương Kiếm Tiên Bảo Bảo cầm giữ, nhưng lại sợ sau khi hai người chết, hai kiện Tiên Khí sẽ đào tẩu, với Tiên Khí uy năng, nếu như muốn chạy mà nói, sợ rằng ngay cả hắn cũng chế ngự không được, vì vậy lúc này mới quyết định lấy hắc ngọc phù ra áp chế, trước lấy xong hai kiện Tiên Khí, sau sát nhân diệt khẩu.\r\n\r\n    Bảo Bảo nhìn Dương Lăng nói: \"Phu quân, Bảo Bảo ngăn bọn họ lại, phu quân đến thu quy thi, không cần dây dưa nhiều nữa.\"\r\n\r\n    Dương Lăng gật đầu một cái, không để ý tới vẻ mặt kinh nghi của Phục Ba Đại Vương mấy người, thôi động Cửu Dương Tháp, bảo tháp này chiếu xạ ra hàng tỉ hào quang, tráo định thần quy thi thể lại. Với Cửu Dương Tháp năng lực, dù là thu lấy sơn hà cũng dễ, nên đối mặt với một cái quy thi, thu hồi cũng không tốn mấy sức lực.\r\n\r\n    \"Xem ra các ngươi là chán sống!\" Cân nhắc lợi hại được mất, Phục Ba trong nháy mắt làm ra quyết đoán, hung hăng bóp nát hắc sắc ngọc phù. Ba vị Đại Vương vốn sẽ thưởng thức thảm trạng Dương Lăng cùng Bảo Bảo chết đi, kết quả lại giật mình phát hiện, hai người đều hảo hảo mà đứng ở nơi đó, một chút việc cũng không có, hơn nữa vẻ mặt cười nhạo mà nhìn qua.\r\n\r\n    \"Chuyện gì xảy ra?\" Phục Ba kinh hãi, thoáng cái như nằm mộng. Bọn họ không có trúng độc.\" Bỗng nhiên trong lúc đó, một lão giả mặc trường bào đủ mọi màu sắc xuất hiện, người này diện mục xấu xí, trên mặt tất cả đều là u ác tính bọc mủ, làm cho vừa liếc mắt liền muốn nôn.\r\n\r\n    \"Ôn Tiên!\" Phục Ba kinh hãi, lẽ nào lão độc vật này cũng muốn phân một chén canh sao? Hắn nhất thời khẩn trương đứng lên, âm thầm phân phó người bên mình đề phòng.\r\n\r\n    Ôn Tiên không để ý đến Phục Ba, mà là đem ánh mắt âm u bắn về phía Dương Lăng, quát lên: \"Đạo hữu mời!\"\r\n\r\n    Ngay khi Phục Ba bóp nát ngọc phù, Cửu Dương Tháp chấn động, đã thu thần quy thi thể, thấy có người đến, Dương Lăng cười hì hì đi tới, liền ôm quyền: \"Nguyên lai là Ôn Tiên tiền bối.\"\r\n\r\n    Ôn Tiên cười quái dị nói: \"Các hạ dụng độc thuật so với ta cao minh gấp trăm lần, lão phu trong lòng bội phục! Hôm nay tới đây, là hướng đạo hữu lảnh giáo.\" Hắn nói xong, vung tay áo, chỉ thấy Phục Ba Đại Vương tam huynh đệ sắc mặt thoáng cái trở nên tối tăm như mực, thân thể trong nháy mắt cứng còng, thẳng tắp mà té rớt xuống phía dưới.\r\n\r\n    Nhất thời, nước biển sôi trào lên, dần dần biến thành hắc sắc, phạm vi hắc sắc càng lúc càng lớn, cấp tốc hướng nước biển chung quanh tràn ra, hắc sắc đến chỗ nào, tất cả sinh linh trong biển khoảng khắc diệt sạch.\r\n\r\n    Lúc này, Ôn Tiên vừa phất tay, hắc khí trong nước biển bỗng nhiên thu liễm, ngưng tụ thành một làng khói đen, bị độc tiên hút vào trong mũi.\r\n\r\n    Dương Lăng ánh mắt chợt lóe: \"Cao minh!\"\r\n\r\n    Ôn Tiên này vô thanh vô tức mà độc chết Phục Ba ba người, Dương Lăng cũng biết, loại độc này sợ sớm đã âm thầm hạ thủ, bất quá Phục Ba Đại Vương mấy người chẳng biết, thẳng đến hôm nay mới đột nhiên phát tác, độc sát ba người.\r\n\r\n    Ôn Tiên \"Ha hả\" cười: \"Tru sát ba người này trợ giúp đạo hữu một tay, gọi là lễ gặp mặt.\"\r\n\r\n    Dương Lăng nhăn mi lại, hắn lúc này mới ý thức được, Ôn Tiên xác thực là tới thỉnh giáo, không phải cùng hắn tranh đấu. Suy nghĩ một chút, hắn gọi ra Xích Luyện Tiên Tử, Bích Ba Tiên Tử, La Yên Tiên Tử tam nữ, hướng về Ôn Tiên đưa tay chỉ tam nữ, nói: \"Phá độc thuật của tiền bối chính là các nàng a.\"\r\n\r\n    Ôn Tiên vừa thấy, kinh hãi, kêu lên: \"Vạn Độc Chú Linh! Thật là Vạn Độc Chú Linh!\"\r\n\r\n    Dương Lăng nhìn hắn thần tình kích động, trong lòng hồ nghi.\r\n\r\n    Ôn Tiên lúc này lại vội vội vàng vàng hướng ba vị tiên tử vái chào thật dài: \"Thiên Ôn Môn truyền nhân Từ Phúc, tham kiến ba vị tiên tử!\"\r\n\r\n    Ba vị tiên tử hơi ngạc nhiên, các nàng liếc mắt nhìn Dương Lăng, Dương Lăng cũng không nói lời nào, Xích Luyện Tiên Tử kỳ quái hỏi: \"Ngươi nhận biết chúng ta?\"\r\n\r\n    Ôn Tiên vừa vái chào, cao giọng nói: \"Ba vị tiên tử đều là Thiên Ôn Môn lịch đại cung phụng chú linh, phàm đệ tử Thiên Ôn Môn ta, người người chấp chú, mỗi ngày cung cấp nuôi dưỡng, lão phu làm sao không biết được chứ?\"\r\n\r\n    Dương Lăng trong lòng khẽ động, ba đạo Vạn Độc Chú Linh này, là hắn từ trong tay Độc Tiên lấy được, sau đó không ngừng phát triển lớn mạnh, biến hóa thành ba vị độc nữ hiện tại.\r\n\r\n    \"Độc Tiên lẽ nào cũng là đệ tử Thiên Ôn Môn?\" Nghĩ tới đây, Dương Lăng đem Độc Tiên từ Nhất Nguyên Cảnh kéo ra. Độc Tiên cùng La Thiết mạng lớn, lần trước tại Lạc Nhạn Sơn không có ra ngoài chiêu đãi tu sĩ tìm nơi nương tựa, nên sớm bảo vệ được cái mạng.\r\n\r\n    Độc Tiên vừa ra tới, đối Dương Lăng thi lễ: \"Lão gia có gì phân phó?\"\r\n\r\n    Cửu Dương Tháp hôm nay là hậu viện của Dương Lăng, tu sĩ sinh hoạt bên trong, người người phụng hắn là chủ nhân, cam nguyện làm nô lệ, do đó lấy lão gia xưng hô với Dương Lăng, đây là bổn phận hạ nhân. Dương Lăng đưa tay chỉ Ôn Tiên, hỏi: \"Ngươi có nhận biết hắn không?\"\r\n\r\n    Độc Tiên lúc mất đi Vạn Độc Chú Linh, liền tu luyện từ đầu, vẫn tiến cảnh cấp tốc, hôm nay đã kết thành Kim Đan, còn kém một chút là có thể kết Pháp Đan. Hắn xoay người vừa nhìn Ôn Tiên, trên mặt lộ ra biểu tình bất khả tư nghị, ngã đầu liền bái: \"Đại trưởng lão! Thiên Ôn Môn đệ tử Phương Đạo Nguyên, bái kiến đại trưởng lão!\" Ôn Tiên hiển nhiên không nhận ra Độc Tiên, nhưng vẻ mặt cảm khái: \"Ngươi là nhất bối đệ tử? Thiên Ôn Môn chúng ta năm đó bị Thiên Ngoại Thiên san bằng, tinh lưu vân tán, không nghĩ tới chúng ta có thể còn gặp nhau.\"\r\n\r\n    \"Đệ tử thuộc về Tam trưởng lão nhất mạch, truyền nhân đời thứ ba mươi lăm! Đại trưởng lão, ngươi...\" Hắn liếc mắt nhìn Dương Lăng, \"Thế nào cùng lão gia nhà ta gặp gỡ?\" Hắn trong lòng hơi lo lắng song phương khởi xung đột.\r\n\r\n    Ôn Tiên nghĩ thầm: \"Trong thiên hạ, chỉ có ba vị tiên tử là có thể giải độc trên người ta, trăm triệu lần không thể bỏ qua cơ hội lần này, nếu không lần sau độc phát, sợ rằng chống không được.\" Nghĩ xong, hắn \"Ha hả\" cười: \"Ta cùng với vị đạo hữu này từng có hiểu lầm nho nhỏ.\" Dương Lăng nhìn ra Ôn Tiên này không muốn cùng mình khởi xung đột, vì vậy mỉm cười: \"Chuyện tình trước đây, không cần nhắc lại. Ôn Tiên tiền bối nếu cùng Đạo Nguyên là bạn cố tri, không bằng vào tháp ngồi nói chuyện một chút?\"\r\n\r\n    Cửu Dương Tháp chợt lóe, hiện ra một cánh cửa.\r\n\r\n    Ôn Tiên do dự một chút, cuối cùng bước đi vào Cửu Dương Tháp.\r\n\r\n    Mà lúc này, Dương Lăng chợt thấy hoàn cảnh chung quanh bỗng nhiên thay đổi, nước biển tiêu thất, biến thành một mảnh thảo nguyên. Đang ở nơi đây, Dương Lăng sắc mặt kịch biến, đây là linh đài thế giới a!\r\n\r\n    Bảo Bảo cũng ý thức được điểm này, nhưng vẫn lãnh tĩnh như cũ, truyền âm nói: \"Phu quân, đối phương thi triển tiên thuật \"Di Hoa Tiếp Mộc\", vô thanh vô tức đem chúng ta thu hút vào trong linh đài thế giới của hắn, cái người này rất đáng sợ a!\"\r\n\r\n    Đạo Quân, Đạo Tôn, có thể thi triển đạo thuật, mà Tiên Tôn không chỉ có thể thi triển đạo thuật, cũng còn có thể thi triển một ít tiên thuật uy lực nhỏ. Pháp thuật, thần thông, đạo thuật, tiên thuật, càng về sau càng cao thâm, uy lực càng lớn.\r\n\r\n    Đạo thuật hợp đạo, tiên thuật nghịch thiên!\r\n\r\n    \"Ha hả, nhị vị, cửu ngưỡng đại danh!\" Tiền phương xuất hiện một gã thanh niên nam tử, dáng vẻ tuấn mỹ, cử chỉ tiêu sái.\r\n\r\n    Người này hiện thân, Dương Lăng ánh mắt phát lạnh, nghiến răng nói: \"Là ngươi!\"\r\n\r\n    Thanh niên nam tử này, cư nhiên là Bạch Chấn Thanh, ngày trước hắn từng tại Đại Tuyết Sơn chặn giết Dương Lăng, cuối cùng ngược lại bị Cửu Dương tổ sư truy kích, hao tổn tâm cơ mới chạy thoát.\r\n\r\n    Thanh niên nam tử thản nhiên nói: \"Bản công tử Bạch Chấn Thanh, Ngũ ca của Bạch Kiếm Phong, Dương Lăng, đã lâu bản công tử rất ngưỡng mộ đại danh của ngươi!\"\r\n\r\n    Dương Lăng cảm giác một cổ lực lượng kỳ dị bắn qua, Thiên Biến Vạn Hóa bí quyết của hắn bỗng nhiên mất đi hiệu quả, khôi phục thành tướng mạo sẵn có.\r\n\r\n    Tại linh đài thế giới của Bạch Chấn Thanh, hắn là nơi đây chủ tể tối cao tồn tại, nắm trong tay tất cả quy tắc, Thiên Biến Vạn Hóa bí quyết cũng không có thể lừa được hắn, Dương Lăng bị đả quay về nguyên hình.\r\n\r\n    Kỳ thực Tiên Tôn linh đài tiểu thế giới, như nhau có thể dùng để đối địch, với uy lực thật lớn. Chỉ cần đem địch nhân thu hút vào trong linh đài thế giới, khi đó quyền sanh sát trong tay, toàn bộ bằng tâm ý chủ nhân của linh đài.\r\n\r\n    Rơi vào tay địch nhân, Dương Lăng trong lòng nghiêm nghị, một bên cấp tốc suy nghĩ biện pháp ứng đối, một bên nói: \"Nguyên lai ngươi cũng là nhi tử của Thiên Ngoại Thiên, thực sự là xin lỗi! Trước đây vài ngày không cẩn thận lở tay giết chết Bạch Kiếm Phong!\"\r\n\r\n    Bạch Chấn Thanh lắc đầu, vẻ mặt đùa cợt mà nhìn Dương Lăng: \"Ngươi sai rồi, Kiếm Phong không chết, hắn chỉ là bị ngươi trảm mất tu vi.\"\r\n\r\n    Dương Lăng ngẩn ra, Bạch Kiếm Phong không chết!\r\n\r\n    Bạch Chấn Thanh ánh mắt lại rơi vào trên người Bảo Bảo, nhãn thần hắn rất kỳ quái, một lúc lâu, mới nhẹ nhàng thở dài một tiếng: \"Nếu thật ra thì, ngươi nên gọi ta một tiếng Ngũ ca.\"\r\n\r\n    Bảo Bảo lúc này biết thân phận Bạch Chấn Thanh, cũng hận đến nghiến răng nghiến lợi, lạnh lùng cười: \"Thiên Ngoại Thiên lão cẩu, ta cùng với hắn bất cộng đái thiên!\"\r\n\r\n    Phụ thân bị chưỡi, Bạch Chấn Thanh sắc mặt phát lạnh: \"Ngày trước khi sinh ra ngươi, phụ thân nhất thời nhẹ dạ, không hạ sát thủ, cũng không tưởng lưu lại ngươi cái mầm tai hoạ này! Mà thôi, ngươi ngay cả phụ thân cũng dám nhục mạ, hôm nay không thể lưu lại ngươi!\"\r\n\r\n    Dương Lăng \"Ha ha\" cười: \"Bạch Chấn Thanh, ngươi cho là tại linh đài thế giới của ngươi, thực sự có thể muốn làm gì thì làm sao?\" Hắn đem Cửu Dương Tháp run lên, khiến Bảo Bảo tiến nhập trong đó.\r\n\r\n    Bảo Bảo trong lòng tuy rằng lo lắng an nguy của phu quân, nhưng nàng biết Dương Lăng làm như vậy tất có đạo lý, cố đè lại lo lắng, độn vào Cửu Dương Tháp.\r\n\r\n    Bạch Chấn Thanh hừ một tiếng: \"Linh đài thế giới ta là chủ, ngươi chẳng lẽ còn muốn chạy trốn?\" Hắn lại khoái trá nở nụ cười, \"Để bắt ngươi, bản công tử ở đây nằm im nữa tháng, sớm ở đây bày thiên la địa võng, lúc này mới đem ngươi. Dương Lăng bắt, có thể khiến bản công tử tiêu hao tâm lực như vậy, ngươi đủ để tự ngạo rồi!\"\r\n\r\n    Dương Lăng trong lòng kinh nghi: \"Ngươi vẫn theo dõi ta?\"\r\n\r\n    \"Là bản công tử vận khí không tệ, đầu tiên là gặp Thái Tố Tiên Tôn, vì thế vốn chỉ muốn đối phó với nàng. Thế nhưng sau đó, bản công tử thấy ngươi bắt yêu linh, biểu hiện ra thực lực hơn xa Đạo Quân, khi đó liền kết luận là ngươi.\"\r\n\r\n    \"Hơn nữa ngươi vừa thi triển bảo tháp pháp khí, bản công tử càng thêm xác định ngươi là Dương Lăng. Xem ra ngày trước tuyển chọn thập phần sáng suốt, cư nhiên bắt được ngươi con cá lớn! Dương Lăng, bản công tử đáp ứng qua với Kiếm Phong, muốn đem ngươi đưa đến trong tay hắn, ta nghĩ hắn nhất định sẽ hảo hảo hồi báo ngươi!\" Bạch Chấn Thanh nét mặt tất cả đều là vẻ tươi cười đắc ý.\r\n\r\n    Hôm nay bắt được Dương Lăng cùng Thái Tố Tiên Tôn, như vậy Thanh Sương Kiếm Tiên, Cửu Dương Tháp, cùng với Chúng Sinh Luân, Nhân Hoàng Ấn, đều rơi vào trong tay hắn! Cho dù Bạch Chấn Thanh cố làm bình tĩnh, lúc này cũng không kèm được hưng phấn nỗi lên.<\/div><\/div>","title":"Chương 441: Di Hoa Tiếp Mộc."}