{"text":"﻿    Chương 572: Binh giải. Thất Tông .\r\n\r\n    \"Thái Huyền Môn! Công Tôn Mỹ!\" Công Tôn Mỹ đứng lên, mục bắn thần quang, nhìn thẳng Dương Lăng, \"Ngươi là Vạn Pháp Môn Dương Lăng?\" Dương Lăng \"Hắc\" thản nhiên cười: \"Ta tưởng là ai, nguyên lai là Thái Huyền Môn gì đó! Ngươi chống ta không nổi, chớ không phải là tự nhận so với bản Đạo Quân càng mạnh?\"\r\n\r\n    Một gã chân cương Đạo Quân, dám dùng loại này khẩu khí cùng nhị phẩm linh đài đại năng nói chuyện, chỉ có Dương Lăng mà thôi. Bất quá, ở đây đại đa số mọi người biết Dương Lăng danh đầu, bởi vậy cũng không người nào cười nhạo, mà là đều lộ ra biểu tình xem kịch vui.\r\n\r\n    Công Tôn Mỹ cầu còn không được, đối với thực lực Dương Lăng, hắn sớm đã từ trong miệng chư vị Thái Huyền Môn cùng Dương Lăng đã giao thủ mà biết được. Dương Lăng, chỉnh thể thực lực bất quá hơn mười vạn đấu mà thôi. Dù là có thêm pháp khí, cũng tuyệt đối không thể là đối thủ của hắn.\r\n\r\n    Nhìn thấy hai người đối mặt, người Phiêu Miểu Tiên Cung không khẩn trương chút nào, vị Kim Lăng Tông tông chủ kia, Kim Lăng Đông Lai, cười nói: \"Nhị vị hay nhất không nên gây chuyện, nhưng nếu như thật muốn động thủ, xin mời đi đến \" Đấu Pháp Thai \" phía trước.\"\r\n\r\n    Mọi người liền thấy, phía trước cách đó không xa, chẳng biết tại bao thuở xuất hiện một cái đài thật lớn, do ngọc cấu tạo mà thành. \"Tốt, Phiêu Miểu Tiên Cung đã sớm chuẩn bị thật tốt, để chúng ta cùng những người tư đấu lên đấu tràng, xem ra không phải hảo tâm gì.\"\r\n\r\n    Đa số tu sĩ, trong lòng nỗi lên oán thầm. Phiêu Miểu Tiên Cung tham gia thế lực Cửu Châu, chỉ khiến cho hoàn cảnh càng thêm phức tạp, đối với đại đa số tu sĩ mà nói, cũng không là chuyện tốt.\r\n\r\n    Công Tôn Mỹ trong lòng vui vẻ, thầm nghĩ: \"Cái Dương Lăng chết tiệt này, hôm nay nhất định phải đem hắn đánh chết!\" Hắn nổi lên sát niệm, quát to: \"Dương Lăng, trên Đấu Pháp Đài, ngươi có dám cùng ta đánh một trận không?\"\r\n\r\n    \"Ngươi muốn chiến, cùng ta chiến!\" phía sau Dương Lăng, Nhâm Cửu Trọng đứng ra, nhàn nhạt mà nói.\r\n\r\n    Nhị phẩm linh đài, muốn cùng Đạo Quân tỷ thí, việc này nói ra, khiến tất cả mọi người cảm giác bất khả tư nghị. Mà Dương Lăng lại không muốn chút nào, đối với Nhâm Cửu Trọng nói: \"Nhâm trưởng lão, không sao, chỉ là một gã Công Tôn Mỹ, không cần để vào mắt.\"\r\n\r\n    Nói xong, Dương Lăng hữu chưởng biến hóa thành một đạo quang khí, quang khí này ngưng tụ thành một cái dáng dấp Dương Lăng.\r\n\r\n    Thân thể lúc thần hóa, mỗi một đạo thần hóa lực, đều có thể biến thành một cái phân thân Dương Lăng. Phân thân này, chính là toàn bộ bàn tay Dương Lăng biến hóa mà thành, chất chứa một nghìn tám trăm vạn đấu thần hóa lực! Thấy Dương Lăng khéo tay lộng như thế, tất cả mọi người mạc danh kỳ diệu, Dương Lăng thì cười nói: \"Hôm nay là ngày mừng thọ Phiêu Miểu Tiên Tôn, Dương Lăng không chỉ có mang theo hạ lễ, cũng muốn biểu diễn một phen.\"\r\n\r\n    Ánh mắt hắn rơi xuống trên người Công Tôn Mỹ, \"Công Tôn Mỹ, ngươi nếu có can đảm, cũng có thể chém xuống Pháp thân, lên đài cùng bản Đạo Quân phân thân đánh một trận!\"\r\n\r\n    Tiên Tôn chi lưu, cũng có thể hóa ra Pháp thân, tỷ như Đổ Tiên ngày trước, Liên Hoa Tiên Tôn. Tiên Tôn thả ra Pháp thân, thường thường là để tiện lợi làm việc. Pháp thân kỳ thực cũng không có lực sát thương mạnh mẽ cỡ nào, uy lực thường thường ở giữa Đạo Tôn cùng Tiên Tôn. Bất quá, nhị phẩm linh đài Công Tôn Mỹ, Pháp thân hắn tất nhiên mạnh mẽ, thậm chí vượt lên trên thực lực phổ thông Tiên Tôn. Vì thế Công Tôn Mỹ tuy rằng có chút thất vọng, nhưng là tự nhận Pháp thân không thua gì Dương Lăng, hôm nay dù là không thể giết hắn, cũng phải chém chết cái phân thân của hắn!\r\n\r\n    Ý nghĩ này vừa sản sinh ra, Công Tôn Mỹ đã âm thầm kinh dị, nói chung, Đạo Quân tu vi vô pháp sản sinh ra phân thân, cái Dương Lăng này làm như thế nào mà được chứ? Hơn nữa nhìn phân thân hắn, tựa hồ có chút kỳ lạ, không kém gì linh đài pháp thân.\r\n\r\n    Trên người vọt lên một đạo bạch quang, trong bạch quang, tung ra một đạo nhân hình, là do Pháp thân của Công Tôn Mỹ phân ra. Trong Pháp thân này, chất chứa khoảng chừng một nghìn vạn đấu linh đài lực, cũng thập phần mạnh mẽ.\r\n\r\n    Công Tôn Mỹ Pháp thân, cũng là dáng dấp Công Tôn Mỹ, hắn bay lên Đấu Pháp Thai, cùng Dương Lăng phân thân giằng co. Mỗi cái pháp thân, là phân thân, song phương cũng không mang theo pháp khí.\r\n\r\n    Kim Lăng Đông Lai cười nói: \"Nhị vị có nhã hứng này, vậy để ta làm chứng kiến!\" Hắn phiêu phiêu bay lên, ngồi trên không trung, quát to: \"Đấu pháp bắt đầu!\"\r\n\r\n    Tiếng nói vừa dứt, Dương Lăng phân thân liền động, bỗng nhiên hiện ra trước pháp thân Công Tôn Mỹ. Không có thi triển đạo thuật, cũng không có sử dụng pháp khí, chỉ là một quyền đánh ra, ở giữa mặt Công Tôn Mỹ .\r\n\r\n    \"Oanh!\"\r\n\r\n    Một quyền này, một nghìn tám trăm vạn đấu thần hóa lực bộc phát ra, đánh cho pháp thân thiếu Công Tôn Mỹ chút nữa tan nát. Ngay cả bản tôn Công Tôn Mỹ, cũng nhẹ nhàng run lên, trên mặt lộ ra vẻ tức giận, biểu tình giật mình.\r\n\r\n    \"Oanh! Oanh! Oanh!\"\r\n\r\n    Dương Lăng phân thân, biến thành một đạo điện quang, tốc độ bất khả tư nghị, dùng kỹ xảo bất khả tư nghị, không ngừng giã tới, mỗi một quyền, đều trúng pháp thân, muốn tan nát. Ngay từ đầu, pháp thân đã lâm vào cục diện bị động chịu đòn. Luận lực lượng, nó không bằng phân thân, luận tốc độ, cũng không bằng phân thân, huống chi, Dương Lăng phân thân thông hiểu Chân Võ chi đạo, nhất chiêu nhất thức, đều chất chứa uy lực lớn lao, pháp thân này làm sao có thể né tránh được?\r\n\r\n    Từ khi Dương Lăng đánh ra đệ nhất quyền, thời gian mười cái hô hấp, bốn phương tám hướng bỗng nhiên xuất hiện hơn một nghìn cái quyền ảnh.\r\n\r\n    Những ... quyền ảnh này phân tán ra các phương hướng, nhưng đều hướng về phía hướng Pháp thân. Trước một khắc, quần chúng còn nghi hoặc, Dương Lăng đây là muốn làm cái gì. Mà sau một khắc, Dương Lăng quát lên một tiếng lớn:\r\n\r\n    \"Hợp!\"\r\n\r\n    \"Ầm ầm!\"\r\n\r\n    Một nghìn tám trăm cái quyền ảnh, một phần vạn một sát na hợp thành một cái quyền đầu, thoáng cái bắn trúng pháp thân Công Tôn Mỹ. Lực lượng một quyền này, có thể khiến cho không gian sụp đổ, thời gian ngưng trệ, kết thành thực địa rắn chắc bắn trúng pháp thân Công Tôn Mỹ. Pháp thân này làm sao có thể thừa thụ lực lượng cuồng bạo như vậy? Khoảnh khắc hóa thành quang phấn, nhất cụ phân thân, cứ như thế bị Dương Lăng sát diệt!\r\n\r\n    \"Lợi hại! Người này vũ kỹ thực sự là rất cao!\"\r\n\r\n    Rất nhiều quần chúng trong lòng khiếp sợ, nhịn không được nói lời tán thán. Quang khí lại bay trở về, hóa thành tay phải Dương Lăng, hắn mỉm cười, hướng mọi người bao quanh thi lễ:\r\n\r\n    \"Chê cười!\"\r\n\r\n    Sau đó cũng không liếc mắt nhìn Công Tôn Mỹ, thoải mái mà trở lại chỗ ngồi, tiếp tục cùng Thiên Nhất Tiên Tôn nói chuyện. Công Tôn Mỹ biến sắc hắng giọng, tổn thất một cái pháp thân là chuyện nhỏ, nhưng hắn không áp chế được tức giận. Có thể nguyên nhân là do nhất nguyên kiếp lực, hắn lành lạnh cười, đi bước một hướng Dương Lăng đi đến.\r\n\r\n    Công Tôn Mỹ trong tay, cầm theo một trương tuyệt phẩm tiên phù, hắn tin tưởng, nếu là đột nhiên tập kích, sẽ có chín thành nắm chắt giết chết người này Thái Huyền Môn đại địch. Bất quá, sự tình không quá thuận lợi, đúng vào lúc này, một thanh âm quát lên:\r\n\r\n    \"Phiêu Miểu Tiên Tôn giá lâm!\"\r\n\r\n    Trận trận tiên nhạc từ không trung truyền đến, hai mươi bốn gã nữ tử khuôn mặt đẹp, đi song song tả hữu, chính giữa là nữ tử khí chất cao quý. Nữ tử này dung mạo một đoàn Phiêu Miểu, làm cho thấy không rõ lắm, nhưng Dương Lăng lại mơ hồ thấy có vài phần quen thuộc.\r\n\r\n    \"Chư vị đạo hữu có thể đến đây, Phiêu Miểu Tiên Cung cảm thấy vinh hạnh sâu sắc.\"\r\n\r\n    Thanh âm cô gái vang lên, thập phần u lãnh, chính là ngày trước từ dưới tay Thiên Dương Tiên Tôn, cứu Dương Lăng. Lúc này, trong đoàn người, bảy vị Tiên Tôn đứng ra, đều nói:\r\n\r\n    \"Cung chúc Tiên Tôn đại thọ ba nghìn tuổi! Chúc Tiên Tôn sớm ngày tu thành chính quả, phi thăng tiên giới!\"\r\n\r\n    Bảy vị Tiên Tôn này, đều là người Phiêu Miểu thất tông, đều là nam tu. Dương Lăng cùng những người đến đây chúc thọ cũng cùng kêu lên:\r\n\r\n    \"Cung chúc Tiên Tôn đại thọ ba nghìn tuổi!\"\r\n\r\n    Phiêu Miểu Tiên Tôn thản nhiên nói: \"Bảy vị tông chủ mời ngồi, chư vị đạo hữu mời ngồi.\" Mọi người ngồi xuống, Dương Lăng âm thầm hỏi: \"Thiên Nhất sư huynh, trong Phiêu Miểu Tiên Cung, sao lại có nhiều nam tu như vậy, không phải nói là, nơi đây chỉ có nữ tu sĩ thôi sao?\" Thiên Nhất Tiên Tôn lắc đầu: \"Ta cũng không biết.\" Hắn vừa nhìn hai bên, hướng một vị tiên đồng hầu hạ ngoắc lại.\r\n\r\n    Đồng tử này cười đi tới, hơi khom người: \"Nhị vị đạo hữu có gì phân phó?\" Thiên Nhất Tiên Tôn hỏi: \"Trong Phiêu Miểu tiên cung, sao lại có nam tử?\" Đồng tử cười nói: \"Phiêu Miểu Tiên Cung vốn chỉ có nữ tử, nhưng cung chủ tiền nhậm gần đây mở kim phẩm linh đài, tự nghĩ không thể vượt qua thiên hình. Vì vậy khi mở kim phẩm linh đài, binh giải thân thể, giải phóng linh đài, trọng tạo ra một cái thân thể.\"\r\n\r\n    \"Kể từ đó, hôm nay thất tông, đều là nhân loại tu sĩ trong linh đài thế giới.\" Hắn vừa nói như vậy, Dương Lăng mấy người đều minh bạch. Lúc Kim phẩm linh đài thành tựu, nếu như dừng lại trước bờ vực, có thể miễn đi thiên hình, bất quá, một đời tu vi cũng phải vứt bỏ, bắt đầu làm lại, phương pháp này, gọi là binh giải. Chỉ có sát na khi thành tựu kim phẩm linh đài, mới có tư cách binh giải. Chớp mắt trong lúc đó, không binh giải, sẽ nghênh tiếp thiên hình, chỉ có thể làm một cái tuyển trạch. Từ cổ chí kim, tu sĩ tuyển trạch binh giải cũng không nhiều, thoáng cái buông tha tu vi một đời, cực ít có người làm được. Lúc binh giải, thành tựu kim phẩm linh đài cũng sẽ rơi xuống thành động thiên, sinh linh trong đó sẽ không bị tổn thất, linh đài thế giới vẫn như cũ tồn tại.\r\n\r\n    Chỉ bất quá, trong đó lực lượng quy tắc, sẽ bị ảnh hưởng. Phiêu Miểu cung chủ tiền nhậm, trong linh đài thế giới của nàng, cư nhiên có thể sản sinh thất đại tông phái, có thể thấy được tu vi cao thâm bao nhiêu. Tu sĩ trong linh đài, rốt cuộc cũng là người của Phiêu Miểu Tiên Cung, nên cũng không thể vứt bỏ bên ngoài, dẫn đến chuyện trong Phiêu Miểu tiên cung xuất hiện nam tu.\r\n\r\n    Lúc này, Công Tôn Mỹ đứng lên, trầm giọng nói: \"Thái Huyền Môn Công Tôn Mỹ, cung chúc Tiên Tôn đại thọ! Đặc biệt dâng lên tiên khí \" Trấn Hồn Kỳ \", xin Tiên Tôn vui lòng nhận cho!\" Phiêu Miểu Tiên Tôn nói: \"Hậu ý của Thái Huyền Môn, xin đa tạ.\"\r\n\r\n    \"A! Cư nhiên đưa lên tiên khí, hảo danh tác!\"\r\n\r\n    Trong Cửu Châu, tiên khí có chừng vài món, thảo nào khiến mọi người chấn kinh. Mà kế tiếp, Thiên Ngoại Thiên, Thiên Chú Thần Tôn đứng lên, cười nói: \"Phiêu Miểu Tiên Tôn, Thiên Ngoại Thiên cũng dâng lên một kiện tiên khí, \" Thiên Long Hoa Cái \", kính chúc Tiên Tôn đại thọ.\"<\/div><\/div>","title":"Chương 572: Binh giải. Thất Tông ."}