{"text":"﻿    Chương 20: Mãnh vỡ pháp bảo.\r\n\r\n    Tam cấp yêu thú dù gì cũng là tam cấp yêu thú, thấy con Băng ti thù bị Diệp Tiêu Chính hất vào vách núi, đá vụn văng tứ tán, lực đạo này nếu đánh vào nhị cấp yêu thú, chắc sẽ bị đánh nát bét. Băng ti thù khước chỉ kêu lên thê thảm, như quả bóng văng lên, cơ hồ chỉ thụ thương nhẹ.\r\n\r\n    Con Băng ti thù ở sau lưng dệt lưới ở cửa động, nghe thấy đồng bạn kêu thảm thì dừng dệt tấm lưới trắng ngần đã hoàn thành một nửa, lao vào Diệp Tiêu Chính với tốc độ nhanh kinh người.\r\n\r\n    Con Băng ti thù còn lại tuy bị thiêu cháy mấy chỗ trên mình nhưng lập tức phát ra một tầng hàn khí, nhất thời hỏa vũ thuật của Nam Cung Vũ Tinh không gây ra tổn thương nghiêm trọng cho nó.\r\n\r\n    Nhiệt độ trong nham động thấp dần, nền đất và vách động thậm chí xuất hiện từng vệt bạch sắc sương hoa.\r\n\r\n    \"Toàn lực giải quyết nó đã!\"\r\n\r\n    Giọng Lâm Đạo Nhất cất lên, ầm một tiếng, hỏa cầu giáng vào con Băng ti thù bị anh em họ Diệp hất bay rồi bắn lên.\r\n\r\n    Lâm Đạo Nhất lại phát ra một tấm Hỏa cầu phù do Ngụy Tác luyện chế.\r\n\r\n    \"Phập, phập, phập!\"\r\n\r\n    Lúc đó con Băng ti thù đã đến sát Diệp Tiêu Chính, liên tục phát ra băng ti tuy không thể đả thương y, nhưng băng hàn khí tức cũng khiến y không chịu nổi, thân thể hơi cứng lại.\r\n\r\n    \"Da tam cấp trung giai yêu thú dày quá nhỉ?\"\r\n\r\n    Thấy tính mệnh Diệp Tiêu Chính nhất thời không có gì đáng lo, Ngụy Tác cùng Diệp Cố Vi liên tục phát ra Thanh thủy nhận cùng thủy tiễn giáng tới tấp vào con Băng ti thù bị Hỏa cầu phù. Bị Hỏa cầu phù giáng cho một đòn, miệng Băng ti thù rỉ máu đỏ sậm, nhưng Ngụy Tác cùng Diệp Cố Vi liên tục phát mười mấy đạo Thanh thủy nhận cùng thủy tiễn như cuồng phong bạo vũ tấn công cũng chỉ khiến nó có thêm ba, bốn vết thương, nhất thời không giết được nó.\r\n\r\n    Ngược lại con Băng ti thù này làm lơ bọn Ngụy Tác, liều mạng phun băng ti vào Diệp Tiêu Chính, khiến răng y kêu lập cập, trọng kiếm múa lên cũng cực kỳ chậm chạp, căn bản không đánh trúng con nào.\r\n\r\n    \"Xoạt!\"\r\n\r\n    Cùng lúc một đạo lam quang đột nhiên từ trước mặt Nam Cung Vũ Tinh xẹt tới, bắn vào con Băng ti thù nàng đang đối phó. Tốc độ đạo lam quang nhưng hơn hỏa diễm nhận nàng phát ra mấy lần, ngay cả bọn Ngụy Tác cũng không nhìn rõ, con Băng ti thù không tránh kịp, phập một tiếng, đầu nó trực tiếp bị xuyên thủng, lam quang quay về tay Nam Cung Vũ Tinh.\r\n\r\n    \"Thứ gì đây nhỉ? Uy lực như thế lẽ nào là pháp bảo?\"\r\n\r\n    Ngụy Tác cùng Diệp Cố Vi thấy uy lực của đạo lam quang thì đều hít một hơi khí lạnh, đầu con Băng ti thù bị xuyên thủng rồi thì nằm bất động dưới đất. Phát ra đạo lam quang, chân nguyên của Nam Cung Vũ Tinh tổn hao kịch liệt, vội móc một bình Hồi khí tán ra uống.\r\n\r\n    Thấy Nam Cung Vũ Tinh tựa hồ nhất thời không thể đối phó hai con Băng ti thù kia, Diệp Tiêu Chính lại nguy ngập, Diệp Cố Vi nóng lòng lấy ra một tấm thanh sắc phù lục.\r\n\r\n    \"Nhất giai Thanh mộc phù!\"\r\n\r\n    Chân nguyên của nàng ta dồn vào, thanh sắc phù lục hóa thành một luồng thanh sắc cương khí, ngưng thành một cây côn xanh biếc trên không trung đập vào mình con Băng ti thù bị Hỏa cầu phù oanh tạc lúc trước.\r\n\r\n    Trúng đòn này, con Băng ti thù sau rốt cũng xong đời, tám cái chân giật giật, miệng sùi máu liên tục.\r\n\r\n    Con Băng ti thù còn lại thấy tình thế không ổn, vội theo tấm lưới tráng muốt trên nóc động chạy trốn.\r\n\r\n    Bọn Ngụy Tác tất nhiên không để nó thoát. Nhưng tam cấp yêu thú Băng ti có lực phòng ngự cao, tốc độ lại khoái, đã có linh trí nhất định, nhất thời cả bọn liên tục phát ra thuật pháp, có mấy đạo đánh trúng nó nhưng nó cứ liều mạng bò lên đỉnh nham động đào tẩu.\r\n\r\n    \"Con bà nó chứ!\"\r\n\r\n    Ngụy Tác hơi do dự, lấy ra tấm nhị giai Hàn băng phù duy nhất.\r\n\r\n    Băng ti thù đang cắm cổ bỏ chạy, sử dụng Hỏa cầu phù cũng vị tất đánh trúng nó.\r\n\r\n    Phạm vi bao trùm của nhị giai Hàn băng phù chừng hai trượng, uy lực vượt xa nhất giai Hỏa cầu phù, tuy nhiên giá trị tận viên hạ phẩm linh thạch. Một con Băng ti thù giá trị đến sáu chục viên hạ phẩm linh thạch, so sánh thì Ngụy Tác không thể tiếc ba viên hạ phẩm linh thạch nữa.\r\n\r\n    \"Nhị giai Hàn băng phù?\"\r\n\r\n    Chân nguyên của gã dồn vào, bạch sắc vụ khí băng lãnh từ Hàn băng phù tràn ra liên tục, ngưng thành vô số viên băng lấp lánh trước mặt Ngụy Tác trong tích tắc, nhiệt độ toàn sơn động hạ xuống mấy độ. Nam Cung Vũ Tinh thấy vậy, gương mặt xinh đẹp tỏ vẻ ngạc nhiên, tựa hồ không ngờ tán tu mạt rệp như gã trừ Linh thiên ngọc bội còn có phù lục giá trị như nhị giai Hàn băng phù.\r\n\r\n    \"Trúng!\"\r\n\r\n    Trong lúc nàng kinh ngạc, Ngụy Tác phất tay, nhị giai Hàn băng phù hóa thành một dải hàn khí mang theo vô số hạt băng phun ra, giáng vào con Băng ti thù đang chạy thật nhanh.\r\n\r\n    \"Nhị giai pháp phù quả nhiên là nhị giai pháp phù, lợi hại quá!\"\r\n\r\n    Ngụy Tác trông rõ con Băng ti thù cứng lại, sợi tơ trắng trên mình nó cũng kết thành tầng tầng hàn băng, trong tích tắc nó biến thành một cục băng, bạch sắc chu ti cũng dính vô vàn mũi băng nhỏ.\r\n\r\n    Bọn Ngụy Tác phát ra Thanh thủy nhận và thủy tiễn oanh kích khối băng này, khối băng xuất hiện mấy vết nứt rồi tan nát, Băng ti thù hung hãn vô cùng cũng nát thành mấy khối, ô hô ai tai.\r\n\r\n    \"May nhờ Ngụy Tác huynh đệ có nhị giai Hàn băng phù, bằng không con Băng ti thù chạy mất rồi.\" Con Băng ti thù cuối cùng đã bị giải quyết, vẻ mặt Lâm Đạo Nhất giãn ra, mỉm cười với Ngụy Tác.\r\n\r\n    \"Chỉ tiếc bị đông mất mấy khối, tổn thất mấy viên linh thạch.\" Ngụy Tác nhìn khán trước Băng ti thù vỡ thành mấy khối, tỏ vẻ tiếc rẻ.\r\n\r\n    \"Không có gì, tối đa tổn thất một tấm da Băng ti thù, yêu đơn và túi tơ đáng giá nhất thì không tổn hại gì.\" Lâm Đạo Nhất mỉm cười, chỉ vào cây Băng vụ quả ở vách dá đối diện, \"Băng vụ quả và hàn ngọc trong vách đá đủ bù lại bất kỳ tiêu hao và tổn thất nào.\"\r\n\r\n    Nghe hắn nói vậy, Diệp Tiêu Chính cùng Diệp Cố Vi hiện rõ thần sắc hưng phấn.\r\n\r\n    Ba con Băng ti thù cùng hai con Hôi nham xà và cây Băng vụ quả, giá trị đã hơn ba trăm năm mươi viên hạ phẩm linh thạch, dù chia làm năm phần thì mỗi người cũng được ít nhất bảy mươi viên hạ phẩm linh thạch, tuyệt đối là thu hoạch khiến người ta kinh hỉ.\r\n\r\n    \"Đúng rồi, Nam Cung Vũ Tinh, ban nãy cô nương phát ra môt đạo lam quang uy lực thập phần kinh nhân, giết chết con Băng ti thù, không biết là pháp bảo gì? Sao lại không sử dụng để đối phó với mấy con Băng ti thù khác?\" Lâm Đạo Nhất hỏi Nam Cung Vũ Tinh.\r\n\r\n    \"Tu vi như ta sao có thể có được pháp bảo lợi hại, chỉ là mảnh vỡ của pháp bảo mà thôi.\" Nam Cung Vũ Tinh lắc đầu, đưa tay ra, \"mảnh vỡ này còn một phần uy lực của pháp bảo, trong hai mươi tư canh giờ chỉ sử dụng được một lần, tiêu hao rất nhiều chân nguyên, bằng không ban nãy ta đã dùng để đối phó con Băng ti thù chạy trốn.\"\r\n\r\n    \"Mảnh vỡ pháp bảo còn sử dụng được?\" Ngụy Tác hiếu kỳ nhìn thứ trong tay Nam Cung Vũ Tinh.\r\n\r\n    Trên tay cô là một mảnh mỏng, giống một miếng sứ lấy từ bình hoa xuống. Nhưng mảnh vỡ này có màu lam đậm rất đẹp, chất liệu trong nhờ nhờ, không rõ là tinh kim hay ngọc thạch, trên mặt có hoa văn cổ kính như dây leo, phát ra quang hoa viên nhuận.\r\n\r\n    Ngụy Tác biết có những pháp bảo từ thượng cổ lưu truyền đến nay, tuy tổn hoại nhưng một số bộ phận vẫn còn giữ được phần nào uy lực của pháp bảo hoàn chỉnh, pháp bảo phần lớn có uy lực cao hơn pháp phù, thành ra mảnh vỡ chỉ có một phần nhỏ uy lực nhưng một phần đó cũng cực kỳ đáng sợ. Theo tình hình Nam Cung Vũ Tinh sử dụng mảnh vỡ pháp bảo này thì uy lực còn hơn nhị giai phù lục. Mỗi hai mươi tư canh giờ mới sử dụng được một lần, giá mảnh vỡ pháp bảo này ít nhất cũng gần ba chục viên hạ phẩm linh thạch liễu.\r\n\r\n    \"Hóa ra như thế... Ồ, trên ngực kẻ kia là gì nhỉ?\" Lâm Đạo Nhất gật đầu, đột nhiên nhìn đến cái xác khô phía trước chúng nhân, bật ra tiếng kêu kinh nghi.\r\n\r\n    \"Cái gì vậy?\" Ngụy Tác sững sờ, thuận theo mục quang Lâm Đạo Nhất, mắt chợt tối sầm, ánh lửa trong tay Lâm Đạo Nhất tắt đi.\r\n\r\n    <\/div>","title":"Chương 20: Mãnh vỡ pháp bảo."}