{"text":"﻿    Chương 144: Nạp bảo nang, cả đống!\r\n\r\n    Sau một hồi tranh cãi kịch liệt, bốn tông môn tựa hồ đạt thành hiệp nghị, do Khương Đạo Viễn, Minh Thanh Mị, Yến Xích Mi và Hà Thác Đối dẫn đầu đánh tan đống đá chặn đường.\r\n\r\n    \"Quả nhiên là địa hỏa nham tương trì, chỉ tiếc thời không không đủ, bằng không ta có thể tế luyện hỏa hệ pháp bảo.\" Vừa thấy địa hỏa nham tương trì, Yến Xích Mi lên tiếng cảm thán.\r\n\r\n    Được một toán cao thủ Phân niệm cảnh giám thị, Hà Thác Đối lần mò trên mình Phong lão quái, bốn tông môn chuẩn bị chia phần.\r\n\r\n    Nhưng Hà Thác Đối tròn mắt, lần mò mấy lần mà Phong lão quái trống trơn, nửa viên linh thạch cũng không có!\r\n\r\n    \"A!\" ngừng lại một chút, Hà Thác Đối phát cuồng kêu lên, \"Có người đã vào nham động, lấy hết đi rồi!\"\r\n\r\n    \"Cái gì?! Ngươi đùa hả? Địa hỏa tiên liên cũng không còn?\" Nham động sôi lên ồn ã.\r\n\r\n    ...\r\n\r\n    Tứ đại thế lực, một toán tu sĩ Phân niệm cảnh tranh cãi nửa ngày, kết quả phát hiện bên trong không có gì, còn Ngụy Tác đã nhanh chóng ra ngoài Di Thiên cốc.\r\n\r\n    Gã không lãng phí cả những thứ mò được của hai đệ tử Bạch Khô môn, dùng Phá cấm phù phá cấm chế. Gã có Đào thần ngọc nên lúc ra cứ chọn chỗ có nhiều Hủ cực thần quang mà đi để tránh mắt tu sĩ và yêu thú.\r\n\r\n    Tang tảng sáng, trong một khu rừng ở cực nam Di Thiên cốc, một tu sĩ Chu thiên cảnh nhất trọng mặc hoàng sắc pháp y và một độc nhãn tu sĩ Thần hải cảnh ngũ trọng mặc thanh sắc pháp y đang thận trọng ẩn mình trên cây.\r\n\r\n    Hai tu sĩ này đều hung hãn, rõ ràng không muốn vào Di Thiên cốc mà phục kích ở đây đợi tu sĩ trong Di Thiên đi ra thì giết người cướp của.\r\n\r\n    Đột nhiên, cả hai nhìn thấy một tu sĩ trẻ tuổi mặc pháp y xám xịt từ trong khu rừng Di Thiên cốc lướt ra.\r\n\r\n    Cả hai hớn hở, từ trên cây nhảy xuống chặn đường tu sĩ trẻ tuổi.\r\n\r\n    Nhưng cả hai chưa kịp lên tiếng thì tu sĩ trẻ tuổi trông không có gì đặc biệt hừ một tiếng, trên mình rực lên sáu luồng tử sắc thần hải quang hoa, uy áp phun trào.\r\n\r\n    Cả ai xám xịt mặt mày, lùi lại mấy bước, \"Tiền bối...\"\r\n\r\n    Tu sĩ trẻ tuổi không hề dừng bước, lướt qua cả hai, tan biến vô ảnh vô tung.\r\n\r\n    Cả hai tu sĩ nhìn nhau, toát mồ hôi lạnh, thanh niên không có gì khác thường, lại mặc pháp y hạng bét đó hóa ra là tu sĩ Chu thiên cảnh lưỡng trọng, thần hải uy áp đạt tới địa cấp công pháp!\r\n\r\n    Tuổi còn trẻ đã tu luyện địa cấp công pháp đến Chu thiên cảnh lưỡng trọng, tuyệt đối không phải là phổ thông tu sĩ, họ không thể chạm vào được.\r\n\r\n    Nhìn theo thân ảnh tu sĩ trẻ tuổi khuất đi, lấy làm may mắn vì đối phương không trả lại chiêu giết người cướp của, hai tu sĩ không dám ở lại mà lẩn ngay vào rừng.\r\n\r\n    ...\r\n\r\n    Nửa cảnh giờ sau, Thiên khung ngoài Thanh Phong lăng rực quang hoa, một tu sĩ trẻ tuổi mặc pháp y xám xịt đi qua, vượt Thanh Phong lăng, vào truyền tống pháp trận ở bụng núi.\r\n\r\n    Tu sĩ trẻ tuổi đó tất nhiên là Ngụy Tác từ Di Thiên cốc đi ra.\r\n\r\n    Từ Di Thiên cốc đi ra thập phần thuận lợi, chỉ gặp hai tu sĩ mai phục định giết người cướp của.\r\n\r\n    Nhưng thứ có được lần này không rõ vượt dự tính của gã bao nhiêu lần, nên gã không muốn rước thêm rắc tối, chỉ mong mau về Linh Nhạc thành, nên dùng tu vi chấn nhiếp đối phương rồi đi ngay.\r\n\r\n    Linh quang trong truyền tống pháp trận lóe lên, Ngụy Tác xuất hiện tại truyền tống pháp trận ở Linh Nhạc thành bắc.\r\n\r\n    Về đến Linh Nhạc thành, Ngụy Tác mới thầm reo lên, \"lần này phát rồi!\" Gã hiểu rõ chỉ khi vào đến Linh Nhạc thành, mới coi là chân chính an toàn, những thứ lấy được mới thật sự là của mình.\r\n\r\n    Không hề dừng lại, gã về chỗ ở thiên cấp, vào ngay tĩnh thất.\r\n\r\n    \"Nhĩ muội yêu! Vất vả quá!\"\r\n\r\n    \"Sau cùng cũng sống sót trở về!\"\r\n\r\n    Điên cuồng gào lên một lúc, Ngụy Tác sau rốt cũng hơi bình tĩnh lại, lấy từng món kiếm được trong Di Thiên cốc ra chất trước mặt.\r\n\r\n    Nhất thời mắt gã tròn xoe.\r\n\r\n    Vì có quá nhiều thứ, nguyên nạp bảo nang cũng cả đống!\r\n\r\n    Ngẩn ra một lúc lâu, Ngụy Tác mới kiểm kê từ đầu đến đuôi.\r\n\r\n    Ban đầu ở Hủ cốt đàm, gã lấy được của tu sĩ cao gầy và lam y tu sĩ ba đê giai nạp bảo nang, hơn một vạn bảy nghìn hạ phẩm linh thạch, năm tấm bán linh giai phòng ngự pháp thuẫn (hai tấm Huyền thiết thuẫn gã đã quá quen, một tấm Hỏa quy thuẫn, một tấm Thần mộc thuẫn, một tấm Lôi hỏa bì thuẫn) hai món bán linh giai phòng ngự linh quang pháp khí, bốn món pháp khí công kích bán linh giai. Trong bốn món này, trừ bạch sắc hàn ngọc bàn và Ô kim sa tiểu phi đao và pháp khí lưỡi câu xanh đen dùng vuốt yêu thú nào đó luyện chế thành, thì đôi Tử mẫu đinh màu đồng xanh bị pháp khí của đệ tử tinh anh Nguyệt Hoa thu mất, đệ tử này sau đó bị gã giết nên pháp khí cũng về tay gã.\r\n\r\n    Tiếp theo là đồ của nữ tử và râu quai nón định dùng sắc đẹp câu cá không thành, bị đệ tử tinh anh Nguyệt Hoa tông giết và của lục sam thiếu niên, gã thu được tổng cộng bảy nạp bảo nang, hơn sáu nghìn hạ phẩm linh thạch, một món linh giai hạ phẩm pháp bảo Quỷ nha nhận, một món ma âm pháp khí Quỷ nha viên hầu cốt địch, pháp khí phòng ngự Linh quang mộc lệnh gần đạt linh giai. Kim quỳ pháp thuẫn cũng gần đạt linh giai, Hỏa ngọc hồ lô bán linh giai, một thanh Âm lân cốt kiếm, bốn tấm bán linh giai pháp thuẫn, cùng tám pháp khí công kích bán linh giai, trong đó có một món thành bộ, trông giống hệt kim sắc lý ngư.\r\n\r\n    Trừ Kim linh đơn còn một trang giấy vàng ghi lại Hỏa vân độn pháp cùng một nhanh Hắc mộc chi, một thanh lục sắc phi kiếm chưa hoàn toàn tổn hại.\r\n\r\n    Tiếp đó là hai cánh Huyền minh tiên liên lấy được từ tuyệt sắc nữ tu, bốn nhánh Tử hồ hoa và một mầm cây Diệt tiên đằng.\r\n\r\n    Hiện tại Diệt tiên đằng được gã bứng ra vẫn còn trong Bảo nguyên ngọc hạp, còn tươi nguyên, có để mười bữa nửa tháng thì linh khí cũng không tan mất.\r\n\r\n    Rồi đến một viên Lưu hỏa pháp châu, Huyết độn bảo phù cùng một tấm Băng ti đại võng bán linh giai trở lên.\r\n\r\n    Những vật đó đều là vật bọn Kim bà bà và Phong lão quái chuẩn bị cho gã vào hái Địa hỏa tiên liên, giờ đều lọt vào tay gã.\r\n\r\n    Nhưng vật đó gã đã kiểm kê kỹ càng, đã biết rõ, còn lại thì gã chưa kiểm tra.\r\n\r\n    Hai đệ tử Bạch Khô môn đều có một hắc sắc nạp bảo nang, bên trong đựng hơn một trăm hạ phẩm linh thạch, cùng mấy món pháp khí phòng ngự cùng pháp khí công kích bán linh giai, không thứ nào khiến mắt gã sáng lên.\r\n\r\n    Nhìn một lúc, gã cầm nạp bảo nang của Phong lão quái lên.\r\n\r\n    Trên tấm thảm Ngân ti thảo chất một đống lớn, mở nạp thanh sắc bảo nang của Phong lão quái trông có vẻ cao cấp hơn của gã và của đệ tử tinh anh Nguyệt Hoa tông đô ra, tay gã hơi run lên.\r\n\r\n    Gã lấy hoàng sắc nạp bảo nang của Kim bà bà cùng pháp y cuộn lại của di hài tu sĩ ra đặt ở bên phải. Đoạn gã thò tay, năm đạo hồng quang sang lên, là Địa hỏa tiên liên còn năm cánh nguyên và một cánh đã bị hái.\r\n\r\n    Tổng cộng có sáu cánh Địa hỏa tiên liên cứng đanh như hồng ngực, hỏa linh khí tức cực nồng, chạm vào lại không hề nóng tay, thập phần huyền diệu.\r\n\r\n    Gã để Địa hỏa tiên liên ra ngắm nghía một lúc rồi thù lại, lấy tiếp ra một viên hắc sắc đơn châu từ nạp bảo nang của Phong lão quái, chính thị yêu đơn Xích dực viêm ma.\r\n\r\n    Rồi gã lại lấy thi thể Xích dực viêm ma ra quan sát.\r\n\r\n    Xích dực viêm ma đã sinh cơ đoạn tuyệt, trên mình không còn hồng quang lưu chuyển, da như vô số miếng giáp đen xì ghép lại, ấn vào cực kỳ đàn hồi. Lật lại, lưng nó không có cánh, chỉ có hai mấu xương lồi lên, ở đó hỏa sát khí tức đậm hơn nhiều những chỗ khác.\r\n\r\n    Gã lại dốc ngược nạp bảo nang của Phong lão quái ra.\r\n\r\n    Thứ hấp dẫn gã là một hắc sắc linh thạch đại.\r\n\r\n    Tích tắc mở linh thạch đại ra, mắt Ngụy Tác ánh lên quang mang kinh hỉ. Tới hơn hai trăm viên thượng phẩm linh thạch, Phong lão quái tựa hồ không ngờ kế sách của mình cao minh thế mà còn mất mạng trong Di Thiên cốc nên mang theo ngần ấy linh thạch, giá trị tới hơn hai vạn hạ phẩm linh thạch.\r\n\r\n    Trừ linh thạch ra, Kim linh đơn và phổ thông pháp phù cũng còn cả đống.\r\n\r\n    Ba tấm pháp thuẫn, gã cầm lên xem rồi thu lại ngay, đều chỉ là phòng ngự pháp thuẫn bán linh giai. Xem ra pháp khí phòng ngự mạnh nhất của Phong lão quái đã tiêu hao trong lúc đối kháng đơn hỏa.\r\n\r\n    Bất quá trong ba pháp khí công kích Phong lão quái lấy ra từ nạp bảo nang trung có một cây thanh sắc ngọc đao là linh giai pháp khí thật sự.\r\n\r\n    Ngoài ra, còn có hai thứ rất đặc biệt, một khối hồng sắc tinh thạch có mũi nhọn, Ngụy Tác cầm lên thì nặng tay, cực kỳ cứng chắc, không hề có màu tạp, là Hỏa linh toản không sợ cả đơn hỏa.\r\n\r\n    Vật còn lại là một cây ngân sắc đoản côn lớn cỡ cái đũa, trông như làm bằng bạc ròng, nhưng lại cực nặng, khiến gã không cầm lên được, mãi khi vận chuyển chân nguyên mới miễn cưỡng cầm lên nổi. Cây ngân sắc đoản côn phổ phổ thông thông này hóa ra nặng mấy trăm cân.\r\n\r\n    Ngụy Tác thử dồn chân nguyên, nhưng không dồn vào được, xem ra là tinh kim đặc biệt.\r\n\r\n    Đằng nào cũng không nhận ra, Ngụy Tác thu lại, chuẩn bị đợi đến tối lục bào lão đầu ra thì hỏi xem lão có biết loại tinh kim này không.\r\n\r\n    Rồi gã lại kiểm tra đến nạp bảo nang của Kim bà bà.\r\n\r\n    Không có gì nhiều, xem ra bà ta biết chuyến này thập phần hung hiểm, nên không mang gì nhiều.\r\n\r\n    Trong linh thạch đại trung, chỉ có hơn nghìn viên hạ phẩm linh thạch, hai tấm bán linh giai pháp thuẫn, pháp bảo công kích chỉ có kim sắc tiểu chùy.\r\n\r\n    Nhưng cây kim sắc tiểu chùy đầy phù văn huyền ảo lại khiến Ngụy Tác thích thú.\r\n\r\n    Gã đã tận mắt thấy uy năng của pháp bảo này, lúc Kim bà bà xuất thủ thì uy lực chưa đạt linh cấp trung giai, nhưng cao hơn linh cấp đê giai pháp bảo, trừ tốc độ phát ra lôi quang đại chùy không bằng hắc sắc tiểu tiễn của gã, uy lực thì lại cao hơn hắc sắc tiểu tiễn và Quỷ nha nhận.\r\n\r\n    Cất kim sắc tiểu chùy xong, Ngụy Tác lại mở huyền thiết pháp y trong tâm trạng mong chờ.\r\n\r\n    Lúc ẩn thân trong địa hỏa nham tương động, gã nhận ra bọn Phong lão quái rất xem trọng thi thể tu sĩ đó.\r\n\r\n    \"Bốp!\"\r\n\r\n    Huyền thiết pháp y mở ra, một nạp bảo nang rơi ra.\r\n\r\n    <\/div>","title":"Chương 144: Nạp bảo nang, cả đống!"}