{"text":"﻿    Chương 126: Nhân phẩm có vấn đề?\r\n\r\n    \"Tu sĩ râu quai nón kinh nộ dị thường vung ô kim kiếm lên, choang một tiếng, chém trúng bạch quang của lục sam thiếu niên phát ra, hoa lửa tứ tán.\r\n\r\n    Tu sĩ râu quai nón cũng nhận ra đệ tử Nguyệt Hoa tông này không tha cho y và cung trang thiếu nữ.\r\n\r\n    Bạch quang bị chém trúng lại quay về tay lục sam thiếu niên, là một lưỡi bạch sắc đoản nhận hình trắng khuyết sắc bén dị thường, chính giữa có một vết chém rất sâu.\r\n\r\n    Bất quá lục sam thiếu niên lại bật cười lạnh khinh bỉ, pháp khí này chỉ là thứ y dùng để thăm dò uy lực phi kiếm của đối thủ, biết được cây phi kiếm đó không có gì đáng ngại.\r\n\r\n    Tu sĩ râu quai nón chém trúng pháp khí của lục sam thiếu niên thì lay động thân ảnh, lao về phía đối phương.\r\n\r\n    Lục sam thiếu niên vỗ nhẹ lên cung trang thiếu nữ, bên ngoài thân thể nàng ta kết thành một lớp băng lạnh, tắt hơi ngay lập tức. Y lại đằng không, dưới chân rực thanh quang, là Đăng vân ngoa còn cao cấp hơn Phong vân lý của Ngụy Tác, có thể đằng không hai mươi trượng.\r\n\r\n    Thấy lục sam thiếu niên độc ác như thế, sắc mặt tu sĩ râu quai nón trắng nhợt, gầm vang nhảy lên, kiếm quang ô kim sắc như độc mãng xuất động mổ vào đối phương.\r\n\r\n    Lục sam thiếu niên bất động trên không, phập một tiếng, kiếm quang của tu sĩ râu quai nón chém vào Xích ngao thuẫn sau lưng y tạo thành một vết nứt, khóe miệng y hiện rõ nét chế nhạo: ngươi mắc hỡm rồi.\r\n\r\n    \"Âm lân sa!\"\r\n\r\n    Râu quai nón thét lên thê thảm, nắm Âm lân sa mà Ngụy Tác thích dùng bao trùm cả y và Xích ngao thuẫn của lục sam thiếu niên.\r\n\r\n    Xích ngao thuẫn bị thiêu đốt mất gần hết linh khí, trong khi rơi xuống, cây kiếm ô kim của râu quai nón cũng bốc khói, quang hoa ảm đạm.\r\n\r\n    Tu sĩ râu quai nón biết là không ổn, cực kỳ đau xót thu hồi phi kiếm, kích phát một tấm bạch sắc ngọc phù, tức thì núi rừng vốn chìm trong một màn sương mỏng lại càng dày đặc hơi sương, xòe bàn tay không nhìn rõ năm ngón.\r\n\r\n    Lục sam thiếu niên thong thả lấy ra một cái hồ lô đỏ rực, liên tục dồn chân nguyên vào, vô số ngọn lửa hình rẻ quạt như đàn dơi bay ra, trùm kín phạm vi bốn năm mươi trượng.\r\n\r\n    Đã chạy về phía đông được hơn hai mươi trượng, râu quai nón bị bức phải tái hiện.\r\n\r\n    Tu sĩ râu quai nón biết không thể thoát thân thì quyết tâm liều mạng, quay người lao về phía lục sam thiếu niên, ô kim sắc phi kiếm chém ra điên cuồng, đồng thời vung tay bắn ra một chùm thủy tiễn.\r\n\r\n    Râu quai nón cũng là tu sĩ Chu thiên cảnh nhất trọng, thủy tiễn phát ra uy thế phi phàm.\r\n\r\n    Lục sam thiếu niên tựa hồ hiềm mình có nhiều pháp thuẫn, cố ý tiêu hao mấy tấm pháp thuẫn cấp thấp, lấy ra một tấm Huyền thiết thuẫn và Tinh cương thuẫn bình thường.\r\n\r\n    Hai tấm pháp thuẫn hoặc bị ô kim phi kiếm chém tan hoặc bị thủy tiễn khí thế kinh nhân đâm thủng, linh khí tan hết, y lại kích phát pháp khí trông như răng thú.\r\n\r\n    Pháp khí trông như luyện chế từ răng yêu thú nào đó, lúc kích phát sáng rực hoa quang, sắc mặt tu sĩ râu quai nón càng khó coi hơn, nhanh chóng thu phi kiếm lại, đồng thời phát ra linh quang quang tráo vàng sậm.\r\n\r\n    Nhưng tốc đô của bạch quang do pháp khí đó hóa thành quá kinh nhân, phi kiếm của y chém hụt còn đạo bạch quang xuyên qua hai tầng linh quang quang tráo như xuyên giấy, men sát Tử đồng thuẫn đâm vào sườn trái của y.\r\n\r\n    Linh giai pháp bảo!\r\n\r\n    Uy năng này cho thấy là một món linh giai pháp bảo thật sự.\r\n\r\n    \"A!\"\r\n\r\n    Râu quai nón kêu lên thê thảm, lục sam thiếu niên lại mặt mũi lạnh tanh kích phát pháp khí, làn này không còn linh quang quang tráo ngăn cản nên bạch quang trực tiếp đâm thủng Tử đồng thuẫn, xuyên thủng cả cổ họng râu quai nón.\r\n\r\n    Mặt đầy tuyệt vọng ôm lấy vết thương, chỉ vài tích tắc, tu sĩ râu quai nón chết không nhắm mắt ngã ngửa.\r\n\r\n    Lục sam thiếu niên đắc ý đáp xuống, đi về phía thi thể tu sĩ râu quai nón.\r\n\r\n    Thật ra y và một sư huynh trước khi vào Di Thiên cốc đã đánh cược xem ai giết được nhiều tu sĩ hơn, vật cá cược là Huyết tủy thạch có thẻ dùng để hút máu yêu thú luyện phù.\r\n\r\n    Lục sam thiếu niên sắp đến cạnh thi thể tu sĩ râu quai nón, đột nhiên y đứng lái, cất giọng cực kỳ âm lạnh nói vào khu rừng bên trái, \"Các hạ xem lâu như vậy, cũng nên ra gặp mỗ đi thôi?\"\r\n\r\n    Đồng thời, hồ lô đỏ rực bay ra, vô số ngọn lửa như đàn dơi đang bay chụp xuống, tầng không khu rừng như bị thiên tai, ánh lửa sáng rừng rực.\r\n\r\n    \"Chà!\"\r\n\r\n    Phía sau một cây cổ thụ trong rừng, Ngụy Tác nhìn con nhện lớn cỡ nắm tay nằm cách không xa, muốn khóc mà không có nước mắt nhanh chóng thu lại ẩn hình pháp y, đồng thời liên tục kích phát thanh sắc quang tráo và tử đồng sắc quang tráo.\r\n\r\n    Âu cũng là do ăn ở.\r\n\r\n    Ngụy Tác vô tình đi qua lại gặp phải đệ tử Nguyệt Hoa tông này, vốn gã không định quyết sống chết với đối thủ, xem xong thì đi.\r\n\r\n    Nhưng bất ngờ là một con nhị giai Độc nha hắc thù đi qua, sắp rơi xuống đầu, buộc gã phải sử dụng mũi dùi ẩn hình đâm chết nó, không ngờ như thế khiến đệ tử Nguyệt Hoa tông phát hiện ra.\r\n\r\n    \"Là ngươi?\"\r\n\r\n    Đệ tử Nguyệt Hoa tông thấy Ngụy Tác xuất hiện trong núi rừng rực lửa thì cũng tỏ vẻ kinh ngạc.\r\n\r\n    \"Con bà nó chứ!\"\r\n\r\n    Ngụy Tác không dám huênh hoang như đệ tử Nguyệt Hoa tông, ở đây cháy lên rừng rực thế này rất có thể sẽ dẫn dụ tu sĩ khác hoặc yêu thú đến nơi. Chỉ còn cách sống chết với đệ tử Nguyệt Hoa tông này nên gã không rườm lời, rủa thầm bực bội xong thì tế xuất bạch sắc ngọc bàn vừa lấy được lúc trước.\r\n\r\n    Bạch sắc băng khí tràn ra, ngọn lửa trong rừng tắt ngay, những thân cây bị thiêu cháy đen kết một tầng sương trắng.\r\n\r\n    Không hề chần chừ, sử dụng bạch sắc ngọc bàn xong, Ngụy Tác lập tức kích phát Tử mẫu đinh vừa lấy được, nhắm vào lục sam thiếu niên của Nguyệt Hoa tông.\r\n\r\n    \"Ngươi cũng là tu sĩ Chu thiên cảnh, có thuật pháp che giấu tu vi chân thực, chả trách dám một mình hành tẩu trong Di Thiên cốc!\" Thấy Ngụy Tác xuất thủ, lục sam thiếu niên đầy kiêu ngạo cũng kêu lên kinh ngạc, nhưng tay không hề dừng lại, một dải sáng vàng quấn lấy Tử mẫu đinh, mũi tử đinh còn chưa kịp phát ra thì bị dải sáng vàng cuốn lấy, lọt vào tay lục sam thiếu niên.\r\n\r\n    \"Không phải chứ?\"\r\n\r\n    Ngụy Tác suýt nữa rớt tròng mắt.\r\n\r\n    Đối phương phát ra pháp khí như sợi dây lưng màu vàng có thể trực tiếp thu lấy pháp khí của địch thủ.\r\n\r\n    Hiện tại đối phương ít nhất cũng có một món pháp bảo công kích linh giai, lại cả pháp khí có thể thu lấy pháp khí của đối phương, chả trách đệ tử Nguyệt Hoa tông này không hề sợ hãi, thoải mái đi khắp nơi săn tìm tu sĩ.\r\n\r\n    Xem ra đệ tử Nguyệt Hoa tông này không phải nội môn đệ tử thông thường, mà là đệ tử tinh anh.\r\n\r\n    \"Thứ đó là phỏng chế pháp bảo Hỗn nguyên lăng của Hỗn Nguyên tông xưa kia, không thể so với Hỗn nguyên lăng thật sự, dùng linh giai tiểu tiễn của ngươi là phá được, không xong thì ngươi đâu cần ngạnh tiếp, nghĩ cách chạy cho nhanh.\" Giọng lục bào lão đầu lại vang trong tai gã.\r\n\r\n    \"Chà! Ta chịu nhún đến thế mà ngươi sao lại phải làm to chuyện thế nhỉ.\" Ngụy Tác càng ấm ức vì lục sam thiếu niên lúc đối phó tu sĩ râu quai nón chỉ ơ hờ phát ra hai tấm Xích ngao thuẫn, nhưng hiện tại nhận ra gã hơi quỷ dị, phát ra lục sắc quang tráo có uy năng phòng ngự không tệ. Càng khiến Ngụy Tác nhất thời không có cách nào dùng mũi dùi ẩn hình đánh lén.\r\n\r\n    Không khí rít lên ràn rạt, lục sam thiếu niên không hề khách khí phát động linh giai pháp bảo hình răng thú .\r\n\r\n    \"Bốp!\" \"Bốp!\"\r\n\r\n    Bao quanh Ngụy Tác là hai quang tráo có lực phòng ngự bán linh giai nhanh chóng bị đâm rách.\r\n\r\n    \"Linh giai phòng ngự pháp thuẫn?\"\r\n\r\n    Nhưng lục sam thiếu niên tỏ vẻ không ngờ là tấm thuẫn lớn dày dặn nổi trước mặt Ngụy Tác, bề mặt đầy gai góc, sung mãn man hoang khí tức lại thản nhiên ngăn chặn được bạch quang.\r\n\r\n    Cách, thấy Xích giáp thuẫn chỉ có một vết xước mờ, Ngụy Tác thở phào.\r\n\r\n    \"Không ngờ ngươi còn có linh giai phòng ngự pháp thuẫn, xem ra ngươi không phải hạng tán tu mạt rệp như ta nghĩ. Đúng là niềm vui bất ngờ.\" Lục sam thiếu niên hơi nhếch môi, lấy ra một cây bạch sắc cốt tiêu.\r\n\r\n    Màu sắc cây tiêu và pháp khí ban nãy của y rất giống nhau, tựa hồ dùng các bộ phận khác nhau của một yêu thú luyện chế thành. Nói đoạn đệ tử tinh anh đó của Nguyệt Hoa tông kề bạch sắc cốt tiêu lên môi thổi.\r\n\r\n    \"Chà!\"\r\n\r\n    Toàn thân Ngụy Tác ướt đầm mồ hôi lanh vì bạch sắc cốt tiêu vừa thổi lên, không chỉ quanh đó dấy động ô phong và âm thanh cực độ quái dị xung kích vào óc khiến gã đầu vang mắt hoa, hình ảnh lục sam thiếu niên chao chát, không nhận rõ cả vị trí đối phương đứng.\r\n\r\n    <\/div>","title":"Chương 126: Nhân phẩm có vấn đề?"}