{"text":"﻿    Chương 90: Đại tiểu thư làm nô lệ.\r\n\r\n    \"Hắn thật sự quá vô sỉ.\"\r\n\r\n    Theo Ngụy Tác về chỗ ở thiên cấp, Hàn Vi Vi nghiến răng kèn kẹt.\r\n\r\n    Gã đi qua những chỗ đông người đã đành, lại đi hai vòng quanh Linh Nhạc thành. Chẳng phải muốn nhiều người thấy nàng ta thế này sao?\r\n\r\n    May mà nàng ta chưa đổi y phục Trân Bảo các, hơn nữa bị đánh thành thế này một cách thảm vô nhân đạo, dù sư thư Cơ Nhã thấy cũng không nhận ra, bằng không thì ai đó nhận ra nàng ta là đường đường đại tiểu thư Trân Bảo các chắc sẽ cười chết mất.\r\n\r\n    Thị vệ ở đại điện thấy rõ việc nàng ta bị đánh thành thế này, cùng bị nàng ta đe nẹt không được cho ai biết, nhất là không được báo với sư thư Cơ Nhã, Cơ Nhã mà biết tất nàng ta bị giáo huấn suốt ngày, sau này ra đường tất có cảm đám người bám theo.\r\n\r\n    Âm hiểm, lòng dạ cực kỳ âm ám! Trừ vô sỉ sỗ sàng cộng thêm lưu manh, nàng ta lại cho thêm một định nghĩa nữa về Ngụy Tác.\r\n\r\n    Kỳ thực nàng ta trách lầm gã.\r\n\r\n    Ngụy Tác đi đến hai vòng quanh Linh Nhạc thành vì bị Nam Cung Vũ Tinh khiến cho thất hồn lạc phách.\r\n\r\n    Nam Cung Vũ Tinh mắng mỏ một trận thì chưa biết chừng gã còn dễ chịu hơn, nàng càng nhẹ nhàng, càng bình thản thì gã càng khó chịu.\r\n\r\n    Nhất là nghĩ đến việc nàng nói gã tiêu linh thạch thế nào là việc của gã, dù một lần tốn bảy nghìn linh thạch cũng không cần giải thích gì với nàng thì gã càng hoảng lên. Trước đây, dù gã tốn mấy trăm linh thạch thuê chỗ ở thiên cấp, nàng cũng nhắc nhở gã.\r\n\r\n    Nghĩ đến việc mình chưa làm gì, nhìn linh hoa viên và linh tuyền trì, có thể từ rày Nam Cung Vũ Tinh cách xa gã, sau này không còn cơ hội cùng nàng ngâm ôn tuyền thì gã hối hận đến độ chỉ muốn nhảy xuống chết đuối cho xong.\r\n\r\n    \"Thế nào, chủ nhân, có cần ta đi hỏi Nam Cung Vũ Tinh là có thích đến cùng ngâm ôn tuyền chăng?\" Đúng lúc đó Hàn Vi Vi nhìn quanh một vòng, thấy gã ngơ ngẩn nhìn linh tuyền trì, lại bồi thêm một câu không nhân đạo tí nào.\r\n\r\n    Ngụy Tác tức thì ghê tởm muốn nôn ra, quyết định chơi sát vát, không ngược đại nô lệ đáng ghét này một phen thì ta không phải Ngụy Tác nữa.\r\n\r\n    Lạnh lùng nhìn Hàn Vi Vi đang đắc ý, Ngụy Tác đi đến linh tuyền trì, \"đứng đó cho ta là được rồi.\"\r\n\r\n    Ngụy Tác càng thống khổ, Hàn Vi Vi lại càng cao hứng. Gã nói vậy, nàng ta còn cố ý hỏi thật dịu dàng, \"Chủ nhân thật sự muốn ta đứng ở đây, không cần đi hỏi Nam Cung Vũ Tinh?\"\r\n\r\n    \"Ta định ngâm mình trong linh tuyền trì một chốc, nếu ngươi muốn nhìn ta cởi y phục thì cứ vào cũng được. Còn không thì ngậm miệng lại, ngoan ngoãn đứng đó.\"\r\n\r\n    \"...\"\r\n\r\n    \"Hái chút hoa quả mang vào đây.\" Ngụy Tác cởi trần trụi xong, nhảy xuống linh tuyền trì, gọi với ra ngoài.\r\n\r\n    Thật sự sai khiến như nô lệ?\r\n\r\n    Hàn Vi Vi tròn mắt không dám tin. Nhưng lập tức kêu lên vì mắt vừa trừng là đau chết được. Nàng ta tức thì rủa thầm gã thậm tệ, nhưng nghĩ đến việc bị gã cho con lợn mập một năm không tắm ở Bắc Hàn thành, nàng ta đành hái mấy loại hoa quả rồi tiến vào.\r\n\r\n    Ngụy Tác ngâm mình trong linh tuyền trì, chỉ lộ cái đầu lên, nhìn từ xa rồi nói, \"Ngươi thế này sao mà làm nô lệ được, chân tay lóng ngóng, hái hoa quả cũng không biết được nữa hả? Cả quả bị sâu đục cũng mang cho ta ăn?\"\r\n\r\n    \"Làm nô lệ còn phải thông minh lanh lợi?\"\r\n\r\n    Hàn Vi Vi tắt tiếng, bất quá đành chịu lép vì quả thật một trái đúng là bị sâu đục thối nhũn một chỗ. Nhưng chỗ nhũn đó quá nhỏ, nàng ta không chú ý thấy, vậy mà gã từ xa thế cũng thấy rõ.\r\n\r\n    Hàn Vi Vi nghĩ thông thì không nói gì, đi ra ngoài hái mấy quả khác. Lần này đảm bảo vỏ bóng mượt, quả nào cũng ngon, không có chỗ thối nào.\r\n\r\n    \"Hái lộn rồi.\" Ngụy Tác chỉ liếc từ xa, lại mặt mũi lạnh tanh thốt lên mấy tiếng.\r\n\r\n    \"Vì sao hả?\" Hàn Vi Vi không nén được nữa: \"Ban nãy ngươi chê là bị sâu đục, mấy quả này hoàn toàn không có vấn đề gì.\"\r\n\r\n    \"Ta không thích đào mận không được sao? Ngươi hái toàn đào với mận thì ăn kiểu gì.\" Ngụy Tác hừ một tiếng.\r\n\r\n    Hàn Vi Vi kêu lên: \"Ban nãy ngươi không nói!\"\r\n\r\n    Ngụy Tác hầm hừ: \"Ta là chủ nhân, ta thích nói lúc nào là việc của ta. Còn nữa, sau này mỗi lần nói phải gọi chủ nhân trước.\"\r\n\r\n    Hàn Vi Vi hít sâu một hơi, bộ ngực thật ra không nhỏ tí nào phập phồng kịch liệt, \"Được thôi, chủ nhân, ngài thích loại quả nào?\"\r\n\r\n    \"Bồ đào đi, cả Tử liên vụ cũng được. Phải thế chứ, nô lệ nên có dáng vẻ của nô lệ, ngoan ngoãn một chút, biếu chiều nhu cầu của chủ nhân.\"\r\n\r\n    \"Ăn cho chết đi! Phì phì phì\"\r\n\r\n    Hàn Vi Vi không nòi gì, ra hái bồ đào và Tử liên vụ, nhổ nước bọt lên rồi rủa thầm Ngụy Tác, đoạn đưa số hoa quả này đến bờ linh tuyền trì.\r\n\r\n    \"Xuống đi, ngươi cách xa thế, ta lấy bằng cách nào? Lẽ nào muốn ta ra lấy?\" Ngụy Tác nói với Hàn Vi Vi đứng trên bờ linh tuyền trì.\r\n\r\n    \"Ngươi nói gì hả?\" Hàn Vi Vi trừng mắt không dám tin.\r\n\r\n    \"Xuống ngâm ôn tuyền. Lẽ nào ta nói không rõ?\" Ngụy Tác sau cùng cũng thấy dễ chịu hơn. Hàn Vi Vi cố ý lấy việc gã cùng Nam Cung Vũ Tinh tắm ôn tuyền ra đả kích, chẳng phải Nam Cung Vũ Tinh không thể tắm cùng gã nữa sao, thì nàng ta tắm cùng cũng được.\r\n\r\n    \"Ngươi đừng quên lúc trước chúng ta đã nói rõ điều kiện làm nô lệ!\" Hàn Vi Vi ré lên.\r\n\r\n    Ngụy Tác khinh thị, \"Thế nào, còn sợ ta chiếm tiện nghi của ngươi hả, có bao giờ ngươi thấy chủ nhân sàm sỡ nô lệ chưa. Hơn nữa, với dáng vẻ của ngươi, ta không đời nào thèm. Nói cho rõ, ta không chạm một ngón tay vào ngươi. Thế nào, chả lẽ chủ nhân không thể sai nô lệ cùng tắm suối nóng rồi ăn hoa quả hả?\"\r\n\r\n    \"Ngươi muốn cố ý chọc giận, ta không mắc hỡm đâu. Ta mà nói là muốn tìm nam tu, chắc đủ đứng hai vòng quanh Linh Nhạc thành. Ngươi thế này, ta còn không thèm nhìn ngươi kia. Ngươi dám chạm một ngón tay vào ta, ta sẽ sai người chẻ ngươi làm mười tám mảnh.\" Hàn Vi Vi buông ra một câu đầy sát khí rồi mặc nguyên quần áo nhảy xuống ôn tuyền trì.\r\n\r\n    \"Hừ, bồ đào nào.\" Ngụy Tác há miệng, ra vẻ lười nhác của người quyền quý.\r\n\r\n    Hàn Vi Vi cố tình ngắt một quả không ngón, nhét vào miệng gã. Thấy gã ăn ngon lành thì trong tích tắc, nàng ta lấy làm thỏa mãn, vì quả đó đã bị nhổ nước bọt. Nhưng cảm giác đó tan trong tích tắc, dù sao nàng ta cũng thấy như gián tiếp hôn gã nhỉ?\r\n\r\n    Hơn nữa ty mặc y phục nhưng xác xác thực thực cùng ở trong ao với gã, gần thế này, gã lại trần trụi, chỉ là cách nước nên không nhìn rõ.\r\n\r\n    Hàn Vi Vi chợt đỏ mặt, không sao tự nhiên được nữa.\r\n\r\n    \"Nam Cung Vũ Tinh hiểu lý lẽ hơn đại tiểu thư này nhiều.\"\r\n\r\n    \"Con người phải phạm sai lầm, không thể vì sai một lần mà không được tha thứ, tới đây tìm cơ hội tìm nàng ta nói chuyện, rồi đảm bảo sau này không tái phạm nữa, người hiểu lý lẽ như nàng ta chắc sẽ tha thứ cho ta?\"\r\n\r\n    Ngâm dưới linh tuyền một lúc, Ngụy Tác chợt linh hoạt hẳn.\r\n\r\n    Kỳ thực Ngụy Tác không hẳn muốn có gì đó với Nam Cung Vũ Tinh, có lúc nàng tạo cho gã cảm giác như chi gái, từ bs gã không có người thân, nên hiểu rõ bằng hữu như nàng đáng quý cỡ nào, cũng như Diệp Tiêu Chính cùng Diệp Cố Vi vậy, nên bình thường gã cực kỳ keo kiệt cũng sẵn lòng cho họ linh thạch và pháp khí, gã không muốn mất đi bằng hữu như Nam Cung Vũ Tinh và Diệp gia huynh muội.\r\n\r\n    Con ngươi có những lúc xảy ra việc gì đó mà buồn bã đến mức cho rằng trời đã sụp đổ, không còn gì nữa nhưng nghĩ thông rồi thì nhận ra vẫn còn khả năng cứu vãn.\r\n\r\n    Ngụy Tác hiện giờ cũng vậy, nghĩ thông rồi thì hừng hực đấu chí, lập tức lại nghĩ ngợi đủ thứ.\r\n\r\n    Hôm nay không mất linh thạch cũng có Khống linh thuật, có tán tu nào lợi hại như gã nhỉ, khiến cả đại tiểu thư Trân Bảo các phải làm nô lệ, cùng ngâm ôn tuyền?\r\n\r\n    Cười hắc hắc một hồi, Ngụy Tác nói với Hàn Vi Vi, \"Ta thấy bờ linh tuyền trì này rải cát thì không đẹp, rải đá trứng ngỗng hơn nhiều, ngươi ra chỗ thác nước nhặt hai nghìn viên về rải ở đây.\"\r\n\r\n    Hàn Vi Vi không rõ định làm gì, in lặng nghe lời, rời linh tuyền trì, đến chỗ thác nước trong sơn cốc.\r\n\r\n    \"Thân hình đại tiểu thư này rất khá, nhưng hơi đanh đá.\"\r\n\r\n    Ngâm ôn tuyền xong, tuy Hàn Vi Vi vẫn mặc y phục nghiêm chỉnh, nhưng dính sát người, mọi đường nét hiện ra lồ lộ. Thân hình nàng ta không quá gầy, nhưng mọi đường cong thì khiến Ngụy Tác phải khen đứt lưỡi.\r\n\r\n    \"Hừ, không nhìn thì không nhìn.\"\r\n\r\n    Ngụy Tác thoải mái nhìn theo Hàn Vi Vi ra khỏi linh hoa viên, đoạn nhanh chóng nhảy lên bờ mặc y phục, đi vào trong tĩnh thất tu luyện.\r\n\r\n    Lấy từ nạp bảo nang ra ngọc phù Khống linh thuật, đọc một lúc là mặt Ngụy Tác hớn hở, lấy hết năm quả Phệ tâm trùng ấu noãn ra.\r\n\r\n    <\/div>","title":"Chương 90: Đại tiểu thư làm nô lệ."}