{"text":"﻿    Chương 264: Hiên Viên lão tổ.\r\n\r\n    \"Đây là... \"\r\n\r\n    Ngụy Tác bình tĩnh lấy ra hai thứ nhưng lập tức Vương chưởng quỹ tỏ vẻ chấn kinh tột bậc.\r\n\r\n    \"Địa hỏa tiên liên?\" Ngân Lý tán nhân biến sắc, thoáng sau mới rời ánh mắt khỏi hai thứ như hồng ngọc trên tay gã, lạnh lẽo hỏi Ngụy Tác, \"Không ngờ các hạ lại có thứ này.\"\r\n\r\n    \"Vãn bối chỉ có hai cánh Địa hỏa tiên liên, đủ cho một tu sĩ tu thành hỏa linh căn.\" Ngụy Tác thản nhiên nhìn đối phương, dù người thường chỉ nhìn vào thần sắc lão là đã thấy không thoải mái, \"Không rõ có phù hợp yêu cầu của tiền bối không?\"\r\n\r\n    \"Có vật đó, giao dịch với ai cũng được.\" Ngân Lý tán nhân nhìn Ngụy Tác, cười lạnh, \"Xem ra hỏa linh căn của các hạ cũng là nhờ Địa hỏa tiên liên tu thành? Còn có Địa hỏa tiên liên nữa chăng, có thì tại hạ sẽ giao dịch.\"\r\n\r\n    Ngụy Tác lắc đầu, \"Tại hạ chỉ còn hai cánh này.\"\r\n\r\n    \"Đi thôi.\" Ngân Lý tán nhân lạnh lùng nhìn Ngụy Tác, không nói thêm gì, trực tiếp xoay người ra khỏi xích hồng sắc quang tráo.\r\n\r\n    Vương chưởng quỹ cũng hớn hở đi theo Ngụy Tác.\r\n\r\n    Địa hỏa tiên liên còn có thì lão càng lúc càng khẳng định Ngụy Tác không phải tu sĩ tầm thường, càng thấy kết giao với gã là sáng suốt.\r\n\r\n    \"Ngân Lý đạo hữu, lẽ nào Thiên lan chanh tinh, ở trong tay người đó?\"\r\n\r\n    Ra khỏi căn tiệm tầm thường đó, thấy Ngân Lý tán nhân đi thẳng lên phía cao của Hải Tiên thành, Vương chưởng quỹ đột nhiên phản ứng ra, kinh ngạc hỏi.\r\n\r\n    Ngân Lý tán nhân mặt mũi lạnh tanh hỏi ngược: \"Hải Tiên thành trừ người đó ra lẽ nào còn ai đó coi thường thuật pháp và công pháp thiên cấp trở xuống, cả pháp bảo đạo giai trở xuống cũng không nhìn đến sao?\"\r\n\r\n    Ngụy Tác máy động, \"Vương chưởng quỹ, lẽ nào người các vị nói tới là Hải Tiên tông Kim đơn kỳ đại tu sĩ Hiên Viên lão tổ?\"\r\n\r\n    \"Ngân Lý đạo hữu nói vậy. Trừ Hiên Viên lão tổ còn ai nữa?\" Vương chưởng quỹ cười khổ.\r\n\r\n    \"Không phải chứ?\" Ngụy Tác dở khóc dở cười.\r\n\r\n    Gã cần Thiên lan chanh tinh để \"rút trộm\" linh khí trong linh mạch Hải Tiên tông nhưng giao dịch này lại dính đến lão tổ đối phương, có khác gì ăn trộm hỏi mượn chủ nhà chìa khóa.\r\n\r\n    \"Lại giao dịch với Hiên Viên lão tổ? Được, ha ha, dùng Thiên lan chanh tinh của y ăn trộm linh khí, thích thật! Kim đơn kỳ đại tu sĩ, Ngụy Tác, ta không thò ra để tránh bị phát hiện. Đợi tin tốt lành của ngươi.\" Giọng lục bào lão đầu vang lên trong tai gã, rồi vô thanh vô tức.\r\n\r\n    Ngân Lý tán nhân dẫn Ngụy Tác và Vương chưởng quỹ qua mọi khu dân cư trong Hải Tiên thành đến trước bạch sắc linh quang quang tráo ở trên đỉnh núi.\r\n\r\n    \"Vương chưởng quỹ hả?\"\r\n\r\n    Lúc ba người đến gần bạch sắc linh quang quang tráo, thấy một đệ tử Hải Tiên tông mặc ngân bạch sắc pháp y từ trong quang tráo đi ra, tu vi Chu thiên cảnh ngũ trọng, lưng đeo trường kiếm cán vàng vỏ bạc, sát phạt khí tức cực nồng, rõ ràng là kiếm tu tu luyện phi kiếm pháp quyết.\r\n\r\n    Đệ tử Hải Tiên tông này nhận ra Vương chưởng quỹ, nhưng không biết Ngân Lý tán nhân và Ngụy Tác.\r\n\r\n    \"Tam vị tiền bối, không rõ đến Hải Tiên tông có việc gì?\" Thấy Vương chưởng quỹ, đệ tử Hải Tiên tông rõ ràng có thân phận không thấp này hơi ngẩn ra, bình thản hỏi.\r\n\r\n    \"Đi thông báo cho Hiên Viên lão tổ, bảo Ngân Lý tán nhân bái phỏng.\" Ngân Lý tán nhân vẫn lạnh lùng nói.\r\n\r\n    \"Chuyện đó... \" Đệ tử Hải Tiên tông mặc ngân bạch sắc pháp y này tỏ vẻ khó xử, \"Lão tổ có dặn khi người tọa quan thì không gặp ai.\"\r\n\r\n    \"Ta có ước hẹn với lão tổ, ngươi thông báo, ông ta sẽ để bọn ta vào gặp.\" Ngân Lý tán nhân mắt lóe lên lãnh quang, hừ lạnh một tiếng.\r\n\r\n    \"Vậy thì mời tam vị tiền bối đợi một chút, tại hạ sẽ thông báo ngay.\" Đệ tử Hải Tiên tông này không hề đổi sắc, gật đầu đi vào bạch sắc linh quang.\r\n\r\n    Có điều không đầy nửa tuần hương sau, ngân bạch sắc quang hoa lóe lên, đệ tử Hải Tiên tông đó lại xuất hiện, hành lễ với ba người, \"Lão tổ có lời mời, tam vị tiền bối xin theo tại hạ.\"\r\n\r\n    Ngân Lý tán nhân ra vẻ đã biết sẵn, hừ lạnh một tiếng, không gọi Ngụy Tác và Vương chưởng quỹ, đi vào.\r\n\r\n    Ngụy Tác và Vương chưởng quỹ nhìn nhau, đi theo ngay.\r\n\r\n    Đệ tử Hải Tiên tông này phát ra lục sắc quang hoa nhàn nhạt, đi trước dẫn đường, Ngụy Tác và Vương chưởng quỹ không thấy gì khác lạ thì đã đi qua mười mấy trượng bạch sắc linh quang quang tráo.\r\n\r\n    Đi qua bạch sắc linh quang quang tráo, Ngụy Tác cảm giác linh khí kinh nhân.\r\n\r\n    Linh khí trong sơn môn Hải Tiên tông ít nhất cũng gấp ba, bốn lần bên ngoài.\r\n\r\n    Có thể nói một tu sĩ tu luyện tại sơn môn Hải Tiên tông, một ngày hút được lượng linh khí tương đương với tu sĩ ở ngoài nhiều hơn ba đến bốn viên linh thạch. Đối với đại tu sĩ Phân niệm kỳ trở lên thì không là gì nhưng tu sĩ Thần hải cảnh và Chu thiên cảnh, thì tốc độ đề thăng tu vi này cực kỳ kinh nhân.\r\n\r\n    Đối với Ngụy Tác, lần đầu tiên vào sơn môn đại tông môn, sau một thoáng kinh ngạc thì ngẩng lên quan sát.\r\n\r\n    Sau bạch sắc quang tráo cực kỳ thoáng đãng, không có bất kỳ quang hoa, mê vụ gì nhưng không rõ do thần thông nào mà tu sĩ ở trong đó bị hạn chế rất nhiều về cảm tri. Thị tuyến của một tu sĩ có thể nhìn thấy mấy chục, mấy trăm dặm, nhưng ở trong sơn môn này thì dù không có bất kỳ trở ngại nào nhưng chỉ nhìn rõ trong vòng một, hai dặm.\r\n\r\n    Ngụy Tác thấy hai bên đều là lầu các chế tạo từ ngọc trắng, điêu khắc vô số phù văn, tựa hồ bản thân lâu các cũng là một món pháp khí có lực phòng ngự bất phàm.\r\n\r\n    Dãy bậc đá dẫn lên như vô cùng vô tận, cơ hồ lên tận trời, khí thế kinh nhân tột bậc.\r\n\r\n    Ở cuối con đường là một cung điện nguy nga, một bạch sắc ngọc môn vẽ hình ngư long cao mấy chục trượng, tạo cho người ta uy áp khôn tả, khiến người đứng trên dãy bậc đá có cảm giác nhỏ nhoi. Phía sau cung điện là tượng Hải tiên tử linh vận dị thường.\r\n\r\n    Gần như vừa nhìn rõ cảnh tượng, theo đệ tử Hải Tiên tông đi mấy bước tên dãy bậc đá, bạch sắc ngọc môn đột nhiên mở ra!\r\n\r\n    \"Tam vị đạo hữu, tại hạ không đón được từ xa.\"\r\n\r\n    Một giọng nói uy nghiêm khôn tả từ trong điện vọng ra.\r\n\r\n    Đoạn bạch quang từ bạch sắc ngọc môn vút lên, trong tích tắc đến trước mặt bọn Ngụy Tác.\r\n\r\n    Hơi thở của gã thoáng đứt quãng.\r\n\r\n    Bạch quang lại là một bạch sắc liên đài dài cả trượng, lúc xuất hiện trước mặt gã cơ hồ sẽ đánh tan cả bọn nhưng với khí thế kinh nhân đó, đài sen dừng lại thì lại cực kỳ nhẹ nhàng, thậm chí không dấy lên cuồng phong.\r\n\r\n    Ngụy Tác đã gặp tu sĩ Kim đơn kỳ Trường Phong chân nhân của Đông Dao thắng địa nhưng thần thông của Hiên Viên lão tổ rõ ràng cao hơn Trường Phong chân nhân nhiều.\r\n\r\n    \"Mời!\" Đệ tử Hải Tiên tông cung kính tột bậc hành lễ với tòa điện, lùi lại mời bọn Ngụy Tác lên đài sen.\r\n\r\n    Ngụy Tác và Vương chưởng quỹ, theo Ngân Lý tán nhân mặt mũi lạnh tanh nhảy lên.\r\n\r\n    Ầm, trước mắt gã liên tục lóe quang hoa, trong tích tắc, đài sen bay qua bạch sắc ngọc môn, vào trong tòa điện.\r\n\r\n    Một hoàng bào lão giả râu tóc trắng ngần xuôi tay đứng trong đó.\r\n\r\n    Toàn điện rộng hơn một trăm năm mươi trượng, trên đỉnh điện cao hơn bốn mươi trượng khảm một viên thanh sắc linh thạch cực lớn, phát ra thanh quang nhu hòa.\r\n\r\n    Trong điện không có trụ hay đồ đạc gì, bốn bức tường vẽ đầy phù điêu huyền ảo tột bậc, có tinh đồ gồm vô số ngôi sao, có khi chỉ là một tia sáng kỳ dị, một thiên thần mặc giáp trụ kỳ dị, cầm các loại pháp khí.\r\n\r\n    Linh khí trong điện còn cao gấp đôi bên ngoài, nhất là viên thanh sắc linh thạch cực lớn trên đỉnh đầu, không rõ là bảo vật gì mà thanh quang nhu hòa phát ra cũng tạo cho người ta cảm giác dễ chịu.\r\n\r\n    Hoàng bào lão giả không hề động dụng bất kỳ chân nguyên nào, an tĩnh đứng đó nhưng bên ngoài liên tục rực quang văn như mây vàng.\r\n\r\n    Kim đơn pháp tướng!\r\n\r\n    Đây là kim đơn pháp tướng chỉ linh khí trên mình tu sĩ Kim đơn kỳ nhị trọng trở lên dâng tràn mà hình thành!\r\n\r\n    \"Ngân Lý đạo hữu, tìm được thứ lão phu cần rồi chăng?\" Hoàng bào lão giả mặt mũi hồng hào hòa ái gật đầu với ba người đoạn hỏi Ngân Lý tán nhân.\r\n\r\n    Thân ảnh Ngân Lý tán nhân hơi run lên, như trong không khí có vô hình cự chùy gõ vào mình lão.\r\n\r\n    \"Đương nhiên.\" Chỉ gật đầu, Ngân Lý tán nhân cũng chật vật, phát ra một đạo ngân quang tới chỗ hoàng bào lão giả.\r\n\r\n    Hiên Viên lão tổ không có bất kỳ động tác gì, ngân quang lóe lên rồi tan biến trong tay áo ông ta. Hiên Viên lão tổ thấy với thần thức uy áp của mình mà Ngụy Tác không ảnh hưởng gì thì trong mắt lóe lên dị mang. \"Ngân Lý tán nhân, các hạ đưa Vương chưởng quỹ và vị đạo hữu này đến có việc gì?\"\r\n\r\n    \"Y có thứ mà các hạ cần.\" Ngân Lý tán nhân kinh ngạc nhìn Ngụy Tác đang thản nhiên như không, \"Y cần một viên Thiên lan chanh tinh.\"\r\n\r\n    <\/div>","title":"Chương 264: Hiên Viên lão tổ."}