{"text":"﻿    Chương 308: Vạn đạo kim quang\r\n\r\n    Nhìn thấy số cột trụ và thi thể ba tu sĩ, Hiên Viên lão tổ và Hỏa Vân chân nhân, Lý Dực Triển đều phấn chấn.\r\n\r\n    Pháp y của ba tu sĩ và pháp y hiện tại khác nhau, thoạt nhìn là biết từ rất xa xưa.\r\n\r\n    Quan trọng nhất là pháp y của ba tu sĩ còn lấp lánh linh quang, tuy cách xa, không thể đoán rõ phẩm giai, nhưng cách hơn một vạn năm mà không mất linh quang thì không phải tầm thường. Pháp y như thế mà không bị lấy đi, chứng tỏ họ còn thứ khác trên mình.\r\n\r\n    Dương chi điểu dẫn đường, bọn Ngụy Tác thập phần thuận lợi đến trước mớ cột trụ.\r\n\r\n    Mỗi cây thanh sắc mộc trụ bị băng phong và dây xích tinh kim quấn trên đều phủ đầy phù văn huyền ảo.\r\n\r\n    Ánh mắt chúng nhân tụ hết vào thi thể thanh sam tu sĩ gần nhất.\r\n\r\n    Nhục thân tu sĩ này không hề rữa nát, còn nhìn ra y mới chừng bốn mươi tuổi, bị huyền băng đông cứng quá lâu, toàn thân xám xịt, trông thập phần hãi nhân.\r\n\r\n    Thanh sắc pháp y trên mình còn mới, phát ra lục quang nhàn nhạt, thần thức chúng nhân chạm vào thì pháp y này ánh lên thanh sắc quang hoa như hai con cá bơi quanh, trông thập phần linh động. Chúng nhân đều cảm nhận được thần thức bị bắn lại.\r\n\r\n    \"Pháp y này không chỉ có công hiệu cách tuyệt thần thức, đề phòng tu sĩ tra xét mà còn giúp chủ nhận nhận ra có người khác thăm dò.\" Lý Dực Triển mắt ánh lên quang mang kinh hỉ.\r\n\r\n    Chỉ cần có thần thức quét tới là hiện lên thanh sắc quang hoa như hai con cá khiến tu sĩ mặc pháp y này nhận ra có tu sĩ khác ẩn mình.\r\n\r\n    \"Do ai thu lấy bảo vật? Lấy được thì do ai giữ?\" Hỏa Vân chân nhân tỏ vẻ rạch ròi, hỏi Hiên Viên lão tổ.\r\n\r\n    \"Hỏa Vân đạo hữu và Lý đảo chủ định thế nào?\" Hiên Viên lão tổ nhìn Hỏa Vân chân nhân và Lý Dực Triển.\r\n\r\n    \"Nếu bảo vật cùng pháp khí thông thường, ai giữ cũng thế, nhưng nếu là dị bảo mà do một trong bốn chúng ta giữ thì không ai yên tâm.\" Hỏa Vân chân nhân nói thẳng, \"Để tránh nghi ngờ vô vị, tại hạ thấy mọi bảo vật cứ do Cơ Nhã đạo hữu giữ, lấy bảo vật thì do Ngụy tiểu hữu, môn thuật pháp đó của tiểu hữu. Còn pháp bảo tiến công hoặc phòng ngự, không giúp gì cho chúng ta hiểu nơi này, cứ bỏ qua phẩm giai và tác dụng, thu lại đã, tránh bất lợi đến việc hợp tác. Đợi khi an toàn ra khỏi, về Hải Tiên thành thì nghiên cứu mọi thứ rồi thống nhất phân phối, các vị thấy sao?\"\r\n\r\n    \"Mọi thứ đều do bên lão phu giữ, tất nhiên không có ý kiến. Ai cũng đều hiểu, ở nơi thế này, lòng tham cũng vô dụng, dù lấy được bảo vật kinh thiên cũng cần sống sót đã.\" Hỏa Vân chân nhân nói thẳng, Hiên Viên lão tổ đương nhiên cũng vậy, ông ta không còn nhiều thọ nguyên, hiện tại dù có tu sĩ tu vi cao hơn, ông ta cũng không sợ. Đoạn gật đầu với gã: \"Ngụy trưởng lão, bắt đầu đi.\"\r\n\r\n    Ngụy Tác hơi ngứa ngáy, thấy Hiên Viên lão tổ gật đầu thì vung tay chụp, thanh hắc sắc âm khí tràn tới, thi thể tu sĩ đó đông cứng, như màn thầu đông kết, biến thành bột vụn.\r\n\r\n    Thanh sắc pháp y dễ dàng bị thanh hắc sắc âm khí hút lên, lơ lửng trước mắt chúng nhân.\r\n\r\n    Một hoàng sắc nạp bảo nang nhỏ xíu, tinh tế từ pháp y rơi ra.\r\n\r\n    \"Quả nhiên có nạp bảo nang!\" Lý Dực Triển hưng phấn hô khẽ.\r\n\r\n    \"Chắc không có cấm chế, lưỡng vị đạo hữu nếu yên tâm thì để Ngụy trưởng lão mở nạp bảo nang, được không?\" Hiên Viên lão tổ quét thần thức vào nạp bảo nang.\r\n\r\n    \"Được!\" Hỏa Vân chân nhân và Lý Dực Triển gật đầu, thần sắc bất biến đáp ứng.\r\n\r\n    \"Xem ra nạp bảo nang này xưa nay không thay đổi gì.\"\r\n\r\n    Ngụy Tác thận trọng quét thần thức hai lần, thu hoàng sắc nạp bảo nang lại. Nạp bảo nang này hình thức không khác gì hiện tại, cả phù văn cũng thập phần tương tự. Xem ra pháp khí chỉ để đựng đồ này thì hậu bối tu sĩ không ai chịu bỏ lực khí cải tiến. Bất quá nếu Ngụy Tác là luyện khí sư thì cũng vậy, có lực khí nghiên cứu pháp khí này không bằng nghiên cứu cách luyện chế pháp bảo tiến công có uy lực cao hơn.\r\n\r\n    Ngụy Tác dồn chân nguyên vào, mọi thứ trong nạp bảo nang được lấy ra.\r\n\r\n    Trong nạp bảo nang có một khối xích hồng sắc tinh kim cỡ nắm tay, một ô hắc sắc mộc hạp, một pháp bảo như nghiên mực hình vuông, một bộ hồng sắc tế châm, một bộ bạch sắc pháp y tựa hồ đã bị dùng rồi, hai thanh ngọc Đan bình.\r\n\r\n    Đã nói trước nên Ngụy Tác trực tiếp thu tất cả vào nạp bảo nang ném cho Cơ Nhã. Đoạn mở hộp gỗ trước mặt Hỏa Vân chân nhân và Lý Dực Triển.\r\n\r\n    Ô hắc sắc ngọc hạp trống trơn, Ngụy Tác lắc đầu, mở hai thanh sắc Đan bình ra.\r\n\r\n    Trong hai thanh sắc Đan bình, một đựng mười hai viên thanh bạch sắc Đan dược, một đựng một viên kim sắc Đan dược. Ngụy Tác không nghiên cứu tác dụng hai loại Đan dược mà chỉ cùng Hỏa Vân chân nhân và Lý Dực Triển đếm số lượng, rồi đưa hết cho Cơ Nhã.\r\n\r\n    Thu mọi thứ lại, bọn Ngụy Tác đến trước thi thể tu sĩ thứ hai.\r\n\r\n    Tu sĩ này chừng hơn bốn mươi tuổi, râu quai nón rậm rì, bề ngoài cũng như tu sĩ trước, không có thương tích, cơ hồ bị người ta bắt trói đở đây, chết vì băng giá.\r\n\r\n    Theo cách bố trí thanh sắc mộc trụ chắc dùng để chế tài tu sĩ đối địch.\r\n\r\n    Có điều vì sao mọi thứ trên mình các tu sĩ này không bị lấy đi thì không ai hiểu.\r\n\r\n    Dù Ngụy Tác kém kiến thức đến đâu cũng hiểu từ tu đạo giới mấy vạn năm trước đến hiện tại, không có một tông môn nào giàu đến mức coi rẻ cả pháp khí bán linh giai trở lên, coi như rác rưởi vứt lung tung. Hà huống chỉ một món thanh sắc pháp y lúc trước, phẩm giai không kém gì linh giai hạ phẩm.\r\n\r\n    Pháp y đỏ rực có hổ đầu phù văn của tu sĩ này cũng lấp lánh hồng quang, phẩm giai không hề thấp.\r\n\r\n    Bất quá pháp y ngày không có công hiệu ngăn cản thần thức, Ngụy Tác phát hiện ngay eo tu sĩ này đeo một nạp bảo nang.\r\n\r\n    Ngụy Tác không hề do dự, vung tay lấy cả nạp bảo nang và hồng sắc pháp y.\r\n\r\n    Thi thể tu sĩ bị đông cứng đến phong hóa nhanh chóng nát vụn.\r\n\r\n    \"Cái gì nhỉ!\"\r\n\r\n    Đột nhiên, mục quang Hiên Viên lão tổ và Hỏa Vân chân nhân lóe lên.\r\n\r\n    Thanh sắc mộc trụ sau lưng tu sĩ này hơi ánh vàng, tựa hồ có khảm một viên kim sắc tinh thạch. Có điều tinh thạch bị thi thể tu sĩ này che mất, mãi khi y hóa thành tro bụi thì mới lọt vào mắt chúng nhân.\r\n\r\n    \"Không ổn!\"\r\n\r\n    Hiên Viên lão tổ và Hỏa Vân chân nhân, Lý Dực Triển cũng Ngụy Tác, Cơ Nhã biến hẳn sắc mặt!\r\n\r\n    Kim sắc quang hoa từ trong tia sáng vàng nhạt dấy lên, lớp băng chúng nhân đang đứng cũng ánh lên vô số kim quang cỡ ngón tay.\r\n\r\n    Hiên Viên lão tổ kích phát huyền hoàng linh quang, vẫn không ngăn nổi kim quang.\r\n\r\n    Ai cũng cảm nhận được quanh mình là kim quang cỡ ngón tay, kim quang chiếu vào thì họ cũng không thấy bất kỳ cảm giác gì.\r\n\r\n    Sức mạnh căn bản không cách nào kháng cự được dấy lên, hút tất cả vào một thế giới khác.\r\n\r\n    \"Truyền tống pháp trận?\"\r\n\r\n    Sắc mặt Ngụy Tác nhợt nhạt, cảm giác này không khác gì lúc truyền tống pháp trận đi xa phát động, nhưng gã nín thở vì kim quang dấy lên, gã lập tức cầm tay Cơ Nhã nhưng hụt. Cơ Nhã cùng Hàn Vi Vi, đã bị \"hút\" trước, truyền tống đi mất.\r\n\r\n    Tích tắc bị sức mạnh không cách nào kháng cự \"nuốt chửng\", gã mặt mày nhợt nhạt thò tay, thanh hắc sắc âm khí tràn ra, cuốn pháp y của một tu sĩ cách hơn hai mươi trượng vào tay.\r\n\r\n    Tích tắc pháp y vàng sáng trên mình tu sĩ này lọt vào tay, gã cũng biến mất.\r\n\r\n    Nếu có người ở xa nhìn thấy biến cố đột nhiên thì sẽ phát hiện trước lúc Ngụy Tác biến mất, Cơ Nhã cùng Hàn Vi Vi, Hỏa Vân chân nhân đã tan biến trước. Ngay khi gã tan biến, còn lại Lý Dực Triển đang định lao ra cùng Hiên Viên lão tổ đều chìm vào vô số kim quang\r\n\r\n    <\/div>","title":"Chương 308: Vạn đạo kim quang"}