{"text":"﻿    <b>Ranh Giới\r\n\r\n    <\/b>\r\n\r\n    “Đúng lúc, Nhiếp Nghiêu chớp mắt một cái, lướt một cái mở hòm thư của anh ra, mở ra gì đó bên trong, sau đó vỗ bả vai Chu Duệ Trạch, “Ông chủ, chuyện vặt vãnh của công ty tôi có thể xử lý, nhưng mà chuyện lớn sống còn có lẽ chính cậu giải quyết đi.”\r\n\r\n    Chu Duệ Trạch nhìn một đống các thứ mở ra trong máy vi tính, phía dưới từng cái văn bản, khoé mắt co giật một chút, cắn răng nói: “Đây là cậu trả thù.”\r\n\r\n    “Có sao không?” Tâm tình Nhiếp Nghiêu cực tốt cười, đột nhiên phát hiện, hôm nay ánh mặt trời rực rỡ thế này.\r\n\r\n    “Ông chủ, cậu phải biết rằng, người nước ngoài chỉ có một cái tết.” Nhân viên kỳ cựu Nhiếp Nghiêu nhìn Chu Duệ Trạch khắp nơi, nhưng mà ý tứ lại cực kỳ rõ ràng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc lễ mừng năm mới, đều là anh xử lý công việc, qua hết nghỉ đông, ông chủ Chu Duệ Trạch này dù sao đều phải đến xử lý một chút chứ.\r\n\r\n    Chu Duệ Trạch suy nghĩ một chút, gật đầu chấp nhận.\r\n\r\n    Phản ứng quá mức vui sướng, làm cho trực giác Nhiếp Nghiêu cảm thấy không đúng, từ lúc nào cậu ta dễ nói chuyện như vậy?\r\n\r\n    “Gần đây… Đã xảy ra chuyện gì sai?” Nhiếp Nghiêu thấp thỏm nhìn Chu Duệ Trạch, bình thường mà nói, cậu ta vui vẻ đáp ứng như vậy, tuyệt đối không có chuyện gì tốt.\r\n\r\n    Chẳng lẽ, Chu Duệ Trạch còn có tính toán sau lưng anh?\r\n\r\n    Không thể nào?\r\n\r\n    “Không liên quan đến cậu.” Chu Duệ Trạch cười mập mờ, dư âm đẹp đẽ của mấy ngày tết này, thực sự có tiến triển, anh rất mong đợi sau này phát triển, phải nhanh bắt Quyên Tử lại, đến lúc đó anh liền có hạnh phúc.\r\n\r\n    Nhiếp Nghiêu là người rất thông minh, vừa nhìn bộ dáng bỉ ổi của Chu Duệ Trạch liền hiểu được, mắt đột nhiên sáng lên, kề sát vào cười xấu xa hỏi: “Cậu ăn rồi hả?”\r\n\r\n    Sắc mặt tươi cười của Chu Duệ Trạch lập tức lạnh xuống, liếc Nhiếp Nghiêu một cái: “Xấu xa! Trong đầu cả ngày không biết đang suy nghĩ gì? Đi ra ngoài, tôi muốn làm việc.”\r\n\r\n    Bị Chu Duệ Trạch đuổi ra khỏi phòng làm việc, Nhiếp Nghiêu buồn bực mắng: “Tôi xấu xa? Cũng không biết là ai, lúc đầu giả bộ GAY đi lừa gạt Hà Quyên nhà cậu.”\r\n\r\n    Suy nghĩ một chút nét mặt kia của Chu Duệ Trạch, Nhiếp Nghiêu đột nhiên chợt nhíu mày, nhìn có chút hả hê: “Xem ra là chưa có ăn được. Ha ha… Cậu cũng có lúc cam chịu.”\r\n\r\n    Tâm tình Nhiếp Nghiêu lập tức tốt lên, trở lại phòng làm việc của mình, nhấn nút nội bộ gọi: “Cho tôi một ly cà phê, và thêm hai phần điểm tâm.”\r\n\r\n    Đầu dây bên ngoài thư ký nhận được chỉ thị, kinh ngạc nhìn điện thoại trên bàn, hôm nay giám đốc làm sao vậy?\r\n\r\n    Thực ra ngày thường anh chưa bao giờ ăn điểm tâm gì.\r\n\r\n    Nghi ngờ thì nghi ngờ, nhưng nhanh chóng đi chuẩn bị xong đưa qua, thấy nụ cười trên mặt Nhiếp Nghiêu, thư ký lúc này mới phản ứng được, hôm nay tâm tình giám đốc rất tốt.\r\n\r\n    Hôm nay vừa mới vào ca, trong công ty không có công việc gì, Hà Quyên cũng lười biếng vùi ở phòng nghỉ nhân viên, đang nghĩ tới sự việc, điện thoại đột nhiên vang lên.\r\n\r\n    Hà Quyên vừa nhìn thấy hiển thị phía trên, trên mặt hơi nóng lên, động tác so với đầu óc cô phải nhanh hơn một bước nhận, lời nói liền mềm mỏng: “Làm sao vậy?”\r\n\r\n    “Bà xã, đồng nghiệp khi dễ anh, công việc rất nhiều…” Lời nói nũng nịu bên trong làm cho Hà Quyên nhịn không được bật cười, bên kia Chu Duệ Trạch nghe được tiếng cười của cô, không chỉ có không bớt phóng túng, mà còn tệ hại hơn, “Bà xã, anh thật đáng thương.”\r\n\r\n    “Công việc nhiều thì từ từ làm, đừng có gấp.” Hà Quyên cười nhẹ dụ dỗ người đàn ông đầu dây bên kia, “Ai khi dễ anh, nói cho em biết, em giúp anh đi đánh hắn.”\r\n\r\n    “Ừ, anh muốn được thưởng, cho anh động lực, muốn được ủng hộ…” Chu Duệ Trạch nói, mặt không đỏ, hơi thở không gấp, hoàn toàn mặc kệ Hà Quyên bên này cầm điện thoại trên mặt đã bắt đầu nóng lên.\r\n\r\n    “Tối về sẽ làm đồ ăn ngon cho anh.” Hà Quyên làm bộ không hiểu nói.\r\n\r\n    “Bà xã, anh về nhà chỉ có thể ăn tối.” Chu Duệ Trạch than vãn lầu bầu, “Hiện tại muốn có động lực, muốn được ủng hộ…”\r\n\r\n    Bên này Hà Quyên im lặng.\r\n\r\n    Bên kia Chu Duệ Trạch nhẹ nhàng cười, anh biết hà Quyên là người rất thụ động, cho nên, muốn Hà Quyên chủ động, không có khả năng đó, anh chỉ có thể không ngừng tiến tới.\r\n\r\n    Thấy bên kia Hà Quyên im lặng hồi lâu, Chu Duệ Trạch biết là có thể anh bức ép quá, ở nhà cũng có cử chỉ thân mật, nhưng thời gian quá ngắn.\r\n\r\n    Ở bên ngoài, hẳn là Hà Quyên làm không được.\r\n\r\n    Ngay khi Chu Duệ Trạch vừa muốn nói gì, bên kia đầu dây điện thoại đột nhiên truyền đến một cái hôn môi cực kỳ nhỏ, sau đó Hà Quyên bối rối, lời nói ngượng ngùng: “Em phải đi làm rồi, anh làm việc tốt nhé, bye bye.”\r\n\r\n    Chu Duệ Trạch ngơ ngác đưa điện thoại lên, ngẩn người chừng năm sáu giây, sau đó đột nhiên nở nụ cười, cười ha ha, cả đời này của anh không có cười ngây ngô.\r\n\r\n    Hà Quyên là người dễ xấu hổ như vậy… Ha ha… Nói rằng trọng lượng anh trong lòng Quyên Tử cũng không phải bình thường.\r\n\r\n    Có Hà Quyên khích lệ, tinh thần Chu Duệ Trạch lập tức phấn chấn, không phải là công việc, có chút lòng thành.\r\n\r\n    Cho nên sau buổi trưa, lúc Nhiếp Nghiêu tới đưa đồ, thấy bộ dáng Chu Duệ Trạch làm việc hưng phấn, im lặng ngửa đầu nhìn trời, anh nên cảm than sức mạnh tình yêu vĩ đại, hoặc là đầu óc người nào đó quả nhiên cấu tạo không quá bình thường?\r\n\r\n    Bên này Chu Duệ Trạch cố gắng làm việc, bên kia Hà Quyên đã lên kế hoạch buổi tối làm cái gì cho anh ăn, buổi chiều ăn ở bên ngoài, bữa tối thì ăn nhẹ nhàng một chút.\r\n\r\n    Tính toán trong nhà có thứ gì, còn cần đi mua cái gì, cứ như vậy nghĩ đi nghĩ lại đến giờ tan làm, sau khi chào hỏi đồng nghiệp, rời khỏi công ty.\r\n\r\n    Đi tới siêu thị, còn chuẩn bị trái cây ướp lạnh thôi.\r\n\r\n    Sắp đi tới cửa siêu thị, vừa hay nhìn thấy một người quen đi ra từ cửa hàng bên cạnh, sau khi Hà Quyên liếc mắt nhìn, đột nhiên phát hiện, trong lòng mình vậy mà cảm giác gì đều không có.\r\n\r\n    Thì ra là, thời gian thật sự thay đổi rất nhiều thứ.\r\n\r\n    Không nghĩ sẽ chào hỏi Thịnh Nhạc Dục, Hà Quyên tiếp tục đi theo hướng của mình.\r\n\r\n    Chỉ là cô mới đi một lát, liền bị hắn ngăn lại, ngẩng đầu nhìn người ngăn cản cô, than nhẹ một tiếng trong lòng, trên mặt nở nụ cười lịch sự gật đầu chào hỏi: “Thật là trùng hợp.”\r\n\r\n    “Tôi không gọi điện thoại được cho em.” Thịnh Nhạc Dục không quanh co lòng vòng, nói ngắn gọn, dứt khoát.\r\n\r\n    Nghe Thịnh Nhạc Dục hỏi như vậy, Hà Quyên nhẹ nhàng nở nụ cười: “Đó là đương nhiên, số điện thoại của anh nằm trong sổ đen của tôi.”\r\n\r\n    Cô có điện thoại nhiều năm như vậy, chính là lần đầu tiên sử dụng sổ đen, thật đúng là hữu dụng.\r\n\r\n    “Tại sao?” Thịnh Nhạc Dục khó hiểu hỏi.\r\n\r\n    Hung hồn như vậy, ngỡ ngàng như vậy, giống như hắn rất vô tội, Hà Quyên hẳn là hối hận, tại sao muốn cho số điện thoại hắn vào sổ đen.\r\n\r\n    “Khi anh gọi điện cho dì nhỏ của tôi, thì nên biết sẽ có kết quả như vậy.” Hà Quyên lạnh lùng nói, “Anh nên biết tôi hận nhất là có người làm tổn thương những người bên cạnh tôi, Thịnh Nhạc Dục, anh đã chạm đến ranh giới cuối cùng của tôi rồi.”\r\n\r\n    “Tôi không phải người bên cạnh em sao?” Thịnh Nhạc Dục đương nhiên hỏi ngược lại làm cho Hà Quyên dở khóc dở cười.\r\n\r\n    Trên đời tại sao lại có người có thể vô liêm sỉ như vậy?","title":"Ông Xã Sắc Lang Anh Đừng Hư Quá - Chương 69"}