{"text":"﻿    Chương 466: Lộ cả mông ra ngoài\r\n\r\n    Ầm ầm ầm! Ầm ầm ầm!\r\n\r\n    Như có núi lửa phun trào ngoài quảng trường, nguyên khí hỗn loạn lan tràn, nền đá ngọc thạch nát vụn. Các Kim đan tu sĩ dốc hết bản lĩnh bảo vệ cho các công trình, toàn bộ nguyên khí tràn ra bị chặn lại, hất lên không, hình thành quang diễm xung thiên.\r\n\r\n    \"Tuyệt! Diệt! Kim! Đan!\"\r\n\r\n    \"Nhãi ranh, dám dùng pháp bảo đó với ta!\"\r\n\r\n    Hoàng sắc thân ảnh rách bươm từ trong luồn nguyên khí hỗn loạn chui ra.\r\n\r\n    Tất nhiên là Thiên La chân nhân.\r\n\r\n    Tử sắc pháp y trên mình Thiên La chân nhân không khác gì cái bao gai rách, thủng lỗ chỗ, nhục thân biến thành màu vàng sáng, cảm giác như là một khối tinh kim. Trên mình lão chi chít vết thương, kim giáp kỳ lân do linh khí ngưng thành cùng quang hoa ảm đạm, lắc lư chực tan.\r\n\r\n    \"Còn chưa chết hả!\"\r\n\r\n    Tu sĩ tại trường đã đổi hẳn suy nghĩ, Thiên La chân nhân còn sống đã là không dễ, chỉ qua quang diễm tản đi, họ đều nhận ra uy năng một viên Tuyệt diệt kim đan mà Ngụy Tác kích phát còn hơn tu sĩ Kim đan lưỡng trọng tự nổ kim đan.\r\n\r\n    Thiên La chân nhân còn toàn lực ngạnh tiếp một đòn của Ngụy Tác, khi Tuyệt diệt kim đan nổ, lão không kịp thi triển thủ đoạn, gần như chỉ dùng thần thông chống lại.\r\n\r\n    Tu sĩ Kim đan nhất lưỡng trọng khác chắc tan xác lâu rồi.\r\n\r\n    \"Chưa chết?\"\r\n\r\n    Mắt Ngụy Tác ánh lên.\r\n\r\n    Rõ ràng, gã định diệt luôn Thiên La chân nhân.\r\n\r\n    Tu đạo giới vốn ai có nắm đấm lớn thì có tư cách nói, Thiên La chân nhân cậy vào tu vi, chèm ép Ngụy Tác, thậm chí còn nói là giết gã nên gã cũng định trừ khử đối phương luôn. Ngụy Tác biết Thiên La chân nhân bị bức bách tại giao dịch hội sẽ không đối phó gã, nhưng hôm nay gã khiến lão không vui, sau này tất sẽ ngầm hạ thủ.\r\n\r\n    Chỉ cần đủ mức quyết đoán, đủ thực lực mới khiến người khác e sợ, bằng không người ta sẽ gây sự ngay.\r\n\r\n    Ngụy Tác ẩn nhẫn đến ban nãy, đáp ứng đổ đấu, thậm chí cố ý để phe Thiên La chân nhân thắng ở trận thi độn tốc, cố ý đến lúc ngạnh tiếp với lão sẽ giết lão lập uy.\r\n\r\n    Trước mặt ngần này Kim đan tu sĩ lập uy khác hẳn với lập uy trước mặt các đê giai tu sĩ, nên gã không tiếc tổn hao, dùng Tuyệt diệt kim đan luyện từ kim đan của Diệp Linh.\r\n\r\n    Bình thường mà tế xuất Tuyệt diệt kim đan, đối phương không chống nổi thì có thể tránh đi nhưng đang đổ đấu, đối phương chỉ còn cách nghênh tiếp.\r\n\r\n    Dùng Tuyệt diệt kim đan mà không giết được Thiên La chân nhân, đã nằm ngoài dự liệu của gã.\r\n\r\n    \"Thiên La chân nhân, như thế mà ngươi cũng đỡ được? A!\"\r\n\r\n    Mục quang lóe lên kịch liệt, Ngụy Tác hạ chủ ý, giả bộ kinh hoảng cực độ, cuống quýt kích phát thái cổ hung hỏa và Trường hà thao thiên quyển, điều khiển Hắc minh cốt quân tấn công Thiên La chân nhân.\r\n\r\n    \"Ngụy Tác, muốn chết!\"\r\n\r\n    Ngụy Tác cố ý kêu lên sợ hãi, Thiên La chân nhân rú lên chói tai.\r\n\r\n    \"Bản mệnh pháp bảo?! Thiên La chân nhân đã luyện hóa bản mệnh kim đan pháp bảo!\"\r\n\r\n    Phần lớn các Kim đan tu sĩ hít một hơi lạnh, kim đan hà quang và quang diễm phun ra từ miệng Thiên La chân nhân, hoàng sắc kim đan to lớn xuất hiện.\r\n\r\n    Viên này còn lớn hơn kim đan của Ngụy Tác, phía trước còn là một tấm bia tinh kim màu bạc trắng nối với vô số quang văn.\r\n\r\n    Kim đan hà quang dồn vào, tấm bia tinh kim bành trướng thành cả trượng, hai mặt đều hiện lên kỳ lân phù văn, như thuẫn bài cùng với kim đan của Thiên La chân nhân ép xuống Ngụy Tác.\r\n\r\n    \"Oành!\"\r\n\r\n    Tấm bia và vào quang hoa của Ngụy Tác, quang hoa tan vỡ hết. Sau tấm bia và kim đan, Thiên La chân nhân run lên.\r\n\r\n    Tấm bia tinh như hòa làm một với hoàng sắc kim đan, tiếp tục ép xuống Ngụy Tác.\r\n\r\n    \"Ngụy đạo hữu, hạ thủ lưu tình!\"\r\n\r\n    Ngụy Tác cười lạnh. \"À!\" Đúng lúc đó, gã chợt giật giật chân mày, thân ảnh Cực Lạc chân nhân loáng lên, áp lực kinh hồn ép xuống, hồng quang chói lòa đẩy mạnh, hất Thiên La chân nhân văng khỏi quảng trường.\r\n\r\n    Quảng trường bên dưới không còn giống quảng trường nữa, là một hố sâu mười mấy trượng, chất đầy tro bụi.\r\n\r\n    \"Chuyện gì hả?\"\r\n\r\n    Dị biến này khiến nhiều tu sĩ không nén được nhìn lên Cực Lạc chân nhân vừa đột nhiên xuất thủ. Hồng quang trên mặt y vụt tắt.\r\n\r\n    \"Cực Lạc chân nhân, sảo hả? Lẽ nào các hạ che chở cho y!\" Thiên La chân nhân xanh lét mặt mày, giận dữ hỏi Cực Lạc chân nhân.\r\n\r\n    \"Thiên La chân nhân, các hạ nhầm rồi, mỗ không muốn các hạ có gì sơ sảy nên mới ngăn cản.\" Cực Lạc chân nhân nhạt nhẽo nhìn Thiên La chân nhân.\r\n\r\n    \"Các hạ nói gì hả!\" Thiên La chân nhân thất khiếu xì khói, \"Các hạ bảo là đòn vừa rồi của mỗ không những không giết được y mà còn không phải là đối thủ?\"\r\n\r\n    \"Nếu y còn Tuyệt diệt kim đan thì sao?\" Cực Lạc chân nhân hỏi Thiên La chân nhân.\r\n\r\n    \"Y có thêm một viên, tối đa cũng là lưỡng bại câu thương. Các hạ làm vậy là mỗ thua hả!\" Thiên La chân nhân gằn giọng.\r\n\r\n    \"Một viên Tuyệt diệt kim đan?\" Cực Lạc chân nhân đầy nhìn thâm ý về phía Ngụy Tác bình tĩnh như thường, \"Nếu y có hai viên, ba viên Tuyệt diệt kim đan?\"\r\n\r\n    \"Tuyệt diệt kim đan mà...\"\r\n\r\n    Thiên La chân nhân định nói Tuyệt diệt kim đan dù tại thượng cổ tu đạo giới cũng khó thấy, lại là pháp bảo tiêu hao chứ không phải rau cỏ, một tu sĩ làm gì mà có hai viên ba viên. Nhưng nhìn theo ánh mắt Cực Lạc chân nhân đầy thâm ý thì lão tắt tiếng.\r\n\r\n    \"Y có ngần ấy Tuyệt diệt kim đan!\"\r\n\r\n    \"A! A! A! Ngần ấy Tuyệt diệt kim đan ném ra, ai chống nổi!\"\r\n\r\n    Tiếng hít hơi lạnh vang lên xoàn xoạt.\r\n\r\n    Ngụy Tác mặt mũi lạnh tanh thu pháp bảo lại. Trong tay gã có ba, bốn viên đan châu tròn xoe, rực quang văn.\r\n\r\n    Mấy viên đó đều có kim đan khí tức đặc biệt, là Tuyệt diệt kim đan chính cống!\r\n\r\n    Thiên La chân nhân tối đa chỉ chống được một viên Tuyệt diệt kim đan, hai viên tất lão tan xác.\r\n\r\n    Tuyệt đại đa số Kim đan tu sĩ nhìn Ngụy Tác với ánh mắt kính sợ. Thực lực của gã thể hiện khi đấu pháp cùng Tuyệt diệt kim đan dã có tác dụng triệt để chấn nhiếp. Mọi Kim đan tu sĩ đều đánh giá lại gã, đưa gã thành ngang với lão quái Kim đan tam trọng.\r\n\r\n    \"Được! Được! Được! Không ngờ Ngụy đạo hữu thần thông như thế, tại hạ nhận thua!\"\r\n\r\n    \"Cực Lạc chân nhân, tại hạ nợ một món nhân tình, có cơ hội sẽ trả.\"\r\n\r\n    Sắc mặt thoạt xanh thoạt trắng một chốc, Thiên La chân nhân toàn thân tơi tả nói đoạn rồi hoàng sắc quang hoa lóe lên, lướt khỏi Cực Lạc cung.\r\n\r\n    \"Phù!\"\r\n\r\n    Nhiều tu sĩ tại trường đều muốn cười mà không dám, vì pháp y của Thiên La chân nhân rách mướp, lúc lao lên thì gió lùa qua, mông cũng lộ ra.\r\n\r\n    Thân phận như Thiên La chân nhân bị mộ tu sĩ Kim đan nhất trọng đánh bại là không còn mặt mũi nào, không thể ở lại giao dịch hội nữa nên đi ngay, cả pháp y cũng không thay, đâm ra càng mất mặt.\r\n\r\n    \"Không ngờ Cực Lạc chân nhân tinh mắt như vậy! Uổng quá!\"\r\n\r\n    Nhưng không ai hiểu rằng Ngụy Tác có vẻ bình thản, thật ra cực kỳ ảo não thở dài.\r\n\r\n    Gã không tin Thiên La chân nhân nếm mùi lần này mà lần sau không dám làm phiền mình, thành thử đã hạ quyết tâm giết lão.\r\n\r\n    Ban nãy y đã tính kỹ, giết chết Thiên La chân nhân là sẽ cướp lấy kim đan, tối đa gã tổn thất hai đến ba viên Tuyệt diệt kim đan, nhưng lấy được kim đan của Kim đan tam trọng thì khi đủ thực lực trấn áp sẽ luyện chế thành Tuyệt diệt kim đan, uy lực chưa biết chừng khiến tu sĩ Kim đan ngũ trọng cũng không chống nổi.\r\n\r\n    Quay lại Vân Linh đại lục, chưa biết chừng sẽ bày kế hạ luôn Huyết Linh lão tổ, trừ đi mối họa.\r\n\r\n    Không ngờ Cực Lạc chân nhân xuất thủ, Ngụy Tác biết dù gã mặc kệ, cố phát Tuyệt diệt kim đan thì bọn Cực Lạc chân nhân sẽ toàn lực xuất thủ, gã vẫn không giết được Thiên La chân nhân, nên dù cực kỳ ảo não nhưng đành bỏ qua, tránh hậu quả không hay.\r\n\r\n    \"Không ngờ Ngụy đạo hữu có thần thông như thế.\" Cực Lạc chân nhân lắc đầu phất tay, hai đan bình đựng Phẩm chân đạo đan và Tráng dương chi bắn về phía Ngụy Tác.\r\n\r\n    Ngụy Tác bình tĩnh như thường đón lấy hai đan bình.\r\n\r\n    \"Nào, chư vị đạo hữu cứ tiếp tục giao dịch hội.\" Cực Lạc chân nhân coi như chưa có gì xảy ra, quay lại lướt vào đại điện.\r\n\r\n    <\/div>","title":"Chương 466: Lộ cả mông ra ngoài"}