{"text":"﻿    Chương 518: Lại to lên\r\n\r\n    Lướt đi suốt hơn hai canh giờ, thần sắc Ngụy Tác đột nhiên máy động, dừng lại, lướt sang trái.\r\n\r\n    Nơi đó có một gò đất nhỏ.\r\n\r\n    Nhảy xuống, gã vung tay chụp một nhánh bạch sắc linh dược lên.\r\n\r\n    Bạch sắc linh dượccỡ một thước, lá mỏng manh hình kim, cành có vảy như vảy rắn, ngưng kết một tầng bạch sắc huyền băng, hàn khí cực nặng.\r\n\r\n    \"Băng lân thảo, chắc từ Linh Diệu cốc bị cuốn xuống đất.\" Lục bào lão đầu lên tiếng.\r\n\r\n    Ngụy Tác gật đầu.\r\n\r\n    Gò đất đầy thủy khí, chung quanh còn rải rác đất vụn, chắc là một mảnh nhỏ trong Linh Diệu cốc cùng Ngụy Tác bị cuốn vào đây.\r\n\r\n    \"Xem ra trừ thứ trong Linh Diệu cốc thì không ít thứ ở nơi khác trong Thanh Thành khư cũng bị cuốn vào.\" Nhìn quanh, Ngụy Tác bảo lục bào lão đầu.\r\n\r\n    Trừ lam sắc thiên không xa xăm và nền đá xám mênh mông thì thì trong vòng hơn nghìn trượng không có gì ngoài gò đất nhỏ này.\r\n\r\n    Ví như cách gã gần năm trăm trượng có một cái đuôi rồng đá đã gãy thành mấy mảnh, cách mé phải hơn ba trăm trượng có mấy cây bạch sắc trụ tử.\r\n\r\n    Dù là cái đuôi rồng gãy hoặc mấy cây trụ đều đã phong hóa thập phần nghiêm trọng, nhưng vết nứt lại rất mới, chắc vừa bị cuốn đến đây.\r\n\r\n    \"Thanh hư đằng, có bị cuốn vào không?\" Ở ngực Ngụy Tác, lục bào lão đầu sáng mắt.\r\n\r\n    \"Dù bị cuốn vào thì dù ta lấy được cũng cần thoát thân đã.\" Ngụy Tác nhìn tầng mây, lắc đầu.\r\n\r\n    Chỗ này quỷ dị như thế, nếu không tìm được lối ra, dù gã đạt Thần huyền cảnh thì cũng không thoát thân nổi. Dù gã có đủ nguồn lực tu luyện đến Thần huyền cảnh, ít nhất cũng mấy chục năm, hơn trăm năm, ra ngoài không biết sẽ biến thành thế nào.\r\n\r\n    \"Xem ra nhất thời không thể tìm được lối thoát, chỗ quỷ quái này sao rộng thế nhỉ.\" Lục bào lão đầu nhíu mày, \"Băng lân thảo có thể phối hợp với băng hệ yêu đan lục cấp trở lên luyện chế Băng phách đạo đan, sẽ đề thăng uy năng băng hệ thuật pháp, cần bỏ vào hàn ngọc đan bình. Linh Diệu cốc tan vỡ, ngươi chụp được không ít linh dược, hiện tại không ra được thì mang ra xem có bao nhiêu linh dược, cần cất giữ đặc biệt chăng.\"\r\n\r\n    \"Cứ thế đã.\"\r\n\r\n    Ngụy Tác gật đầu, lúc Linh Diệu cốc tan vỡ, gã chụp bừa bãi, không biết được cụ thể bao nhiêu linh dược nữa.\r\n\r\n    Nếu thật sự bị khốn ở đây thật lâu, gã không thể tự hủy mình, phải cố gắng tận dụng mọi thứ có trong tay rồi tìm cách.\r\n\r\n    Lấy ra một hàn ngọc đan bình, cho Băng lân thảo tạm thời không dùng đến vào, gã lại vỗ lên nạp bảo nang đựng linh dược mới hái được tại Linh Diệu cốc, lấy hết ra.\r\n\r\n    \"Nhiều thế hả? A! Huyền chân tiểu lộ thảo! Ngụy Tác! Linh dược này có thể trực tiếp luyện hóa, đề thăng tu vi!\"\r\n\r\n    Ngụy Tác vừa lấy linh dược ra, lục bào lão đầu đã ré lên.\r\n\r\n    Ngay cả Ngụy Tác cũng bất ngờ.\r\n\r\n    Thoạt nhìn cũng thấy có ba, bốn mươi nhánh linh dược.\r\n\r\n    Hóa ra trong tích tắc Linh Diệu cốc tan vỡ, gã lại lấy được ngần ấy linh dược.\r\n\r\n    \"A, Nhuyễn ngọc chi!\"\r\n\r\n    \"Đây là Tuyệt linh đạo quả!\"\r\n\r\n    \"...\"\r\n\r\n    Tiếp đó, lục bào lão đầu liên tục kêu lên kinh hỉ.\r\n\r\n    Phẩm giai linh dược trong Linh Diệu cốc đều rất cao, Ngụy Tác hái được bốn mươi ba nhánh, hai mươi mốt nhánh có thể luyện chế địa cấp đan dược. Đủ để luyện chế thiên cấp đan dược cũng có Tiếp dẫn tiên thảo!\r\n\r\n    \"A! Tiếp dẫn tiên thảo, chỉ cần kèm với một viên thất cấp thủy hệ yêu đan là sẽ luyện chế thành Tiếp dẫn tiên đan! Uống vào thì tu sĩ Kim đan nhất trọng có thể tăng bán giai tu vi...\"\r\n\r\n    \"Tuyệt linh đạo quả, phối hợp với Linh thù hoa, luyện chế Tuyệt linh đạo đan! Đấy là đan dược cố bản bồi nguyên tốt nhất, thể chất hư nhược thế nào cũng được đại bổ tiên thiên nguyên khí, có thể chất tu luyện không tệ!\"\r\n\r\n    \"...\"\r\n\r\n    Thu hoạch quá lớn!\r\n\r\n    Ngụy Tác lúc đó chỉ kịp chụp trong vòng mấy trăm trượng mà đã được ngần ấy.\r\n\r\n    Nếu Linh Diệu cốc không sụp, gã lấy được một phần năm thì còn kinh nhân thế nào nữa!\r\n\r\n    \"Ngụy Tác, ba vật này không thể bảo tồn, cần luyện hóa ngay, không thì dược lực tan hết.\" Lục bào lão đầu kêu gào mãi mới nhận ra có kêu thế nào, Linh Diệu cốc cũng không thể quay lại nên ảo não chỉ nhanh vào ba linh dược.\r\n\r\n    \"Là linh dược gì, có tác dụng gì?\" Ngụy Tác nhìn ba nhánh linh dược mà lục bào lão đầu nói, một là ngọn cỏ thấp trắng ngần, có ba cái lá dày, một nhánh trông như tiên nhân cầu, chỉ là không có gai nhọn, thuần cổ đồng sắc, mùi thơm nức cũng một đóa hoa sen xanh.\r\n\r\n    \"Linh thảo này là Huyền chân tiểu lộ thảo đại danh đỉnh đỉnh! Tại thượng cổ tu đạo giới được trồng với quy mô lớn.\" Ở chỗ quỷ dị hung hiểm này, lục bào lão đầu khác hẳn lúc trước, chỉ vào bạch sắc linh thảo, giải thích, \"Linh thảo này đều phải trồng trên linh mạch, hấp thu linh khí sinh trưởng, không có linh mạch thì sinh trưởng chậm, phải mất hai, ba vạn năm. Từ khi toàn bộ thiên địa linh mạch hủy diệt thì linh thảo này diệt tuyệt, không ngờ Linh Diệu cốc lý lại có, linh thảo này có thể chuyển hóa thành linh khí tinh thuần, ngươi nuốt vào thì nó cũng như mảnh vỡ Diệu thụ, liên tục tỏa ra linh khí cho thân thể hấp thu.\"\r\n\r\n    \"Trực tiếp luyện hóa?\" Ngụy Tác máy động, cầm bạch sắc linh thảo lên.\r\n\r\n    \"Đúng, giờ ngươi cứ luyện hóa. Linh thảo này hái xuống, dược lực sẽ tan dần.\" Lục bào lão đầu gật đầu.\r\n\r\n    \"Hả?\"\r\n\r\n    Ngụy Tác không hềdo dự, há miệng, nuốt bạch sắc linh thảo.\r\n\r\n    Cơ hồ đồng thời, mắt gã sáng lên.\r\n\r\n    Không cần thôi động chân nguyên luyện hóa, gã cảm nhận được linh khí tinh thuần từ bạch sắc linh thảo thấm vào thể nội.\r\n\r\n    Chỉ mấy tích tắc, tổng lượng linh khí toát ra tuy không bằng mảnh vỡ Diệu thụ nhưng cũng cỡ một nửa.\r\n\r\n    \"Huyền chân tiểu lộ thảo giữ được mấy ngày.\" Lục bào lão đầu chỉ vào nhánh tiên nhân cầu, \"Tiên chi cầu này phàm nhân nuốt vào cũng có thể tích cốc mười năm, đương nhiên tu sĩ tu đạt Thần hải cảnh cũng có thể nhưng công hiệu lớn nhất của nó là cải thiện trí nhớ.\"\r\n\r\n    \"Đây là Bích ngọc đạo liên, có thể tăng cường kim đan.\" Lục bào lão đầu chỉ vào một bông bích lục sắc liên hoa, nói nhanh.\r\n\r\n    \"Có thể tăng cường kim đan?\" Ngụy Tác cả kinh.\r\n\r\n    Gã hiểu rõ có thể tăng cười kim đan, đề thăng kim đan uy năng cũng như đề thăng phẩm giai công pháp. Dược lực có thể tưới nhuần kim đan thì càng kinh nhân.\r\n\r\n    \"Đúng thế, linh dược có chữ Đạo có thể ngang với một viên địa cấp đan dược có chữ Đạo.\" Lục bào lão đầu bảo Ngụy Tác: \"Bích ngọc đạo liên thì cả Bảo nguyên ngọc hạp cũng không thể bảo tồn, hái xong là bắt đầu tan dược lực.\"\r\n\r\n    \"Mấy thứ này có thể đồng thời luyện hóa hả?\" Ngụy Tác hít sâu một hơi, hỏi ngay.\r\n\r\n    \"Dược lực ba nhánh này không xung đột, có thể trực tiếp luyện hóa.\" Lục bào lão đầu khẳng định.\r\n\r\n    Ngụy Tác vung tay, hai làn chân nguyên bao lại, ép hai nhánh linh dược thành một cục rồi nuốt.\r\n\r\n    \"Dược lực lợi hại thật!\"\r\n\r\n    Nuốt linh dược xong, Ngụy Tác giật giật chân mày.\r\n\r\n    Tiên chi cầu có dược lực thập phần ôn hòa, nuốt xong chỉ thấy khí mát dâng lên óc, sảng khoái vô cùng. Còn dược lực Bích ngọc đạo liên như từng thanh bính lợi kiếm đâm vào kim đan.\r\n\r\n    Tích tắc sau, Ngụy Tác cảm nhận được kim đan to lên!\r\n\r\n    Được dược lực Bích ngọc đạo liên tưới nhuần, kim đan của gã lại bành trướng!\r\n\r\n    \"Phù!\"\r\n\r\n    Bích ngọc đạo liên có thể luyện hóa dược lực cực nhanh, như một chảo dầu đun sôi, nhưng thời gian duy trì không dài, ngay cả lục bào lão cũng cảm giác được trong bụng Ngụy Tác, mảnh Bích ngọc đạo liên sau cùng tan ra, hóa thành nguyên khí đổ lên mi tâm.\r\n\r\n    Trong mi tâm gã, tử sắc hà quang lóe lên rồi ổn định.\r\n\r\n    Uy năng kim đan hà quang tựa hồ hơn hẳn bình thường.\r\n\r\n    \"Việc gì hả?\"\r\n\r\n    Theo lý, dược lực Bích ngọc đạo liên đã tiêu hao hết, chỉ mấy chục tích tắc sau, lục bào lão đầu đột nhiên tỏ rõ thần sắc kinh hãi.\r\n\r\n    \"Oành!\" \"Oành!\" \"Oành!\"\r\n\r\n    Tử sắc kim đan hà quang chói lòa không thể áp chế được, từ mi tâm ánh lên!\r\n\r\n    Ngụy Tác tỏ rõ thần sắc không hề kinh hãi, ngược lại trở nên hớn hở.\r\n\r\n    <\/div>","title":"Chương 518: Lại to lên"}