{"text":"﻿    Chương 543: Nhanh chóng bỏ chạy\r\n\r\n    Một tu sĩ mặt rỗ mặc hoàng sam, vô thanh vô tức ẩn mình dưới mấy cây cổ thụ.\r\n\r\n    Tu sĩ này ủ dột, là tuyệt sắc nữ tu vừa kết đan thành công dịch dung thành, sau khi kết đan thành công tại Phiên Ưng sơn thì nàng vội đến man hoang hoang nguyên ở mé sau, có vẻ muốn rời khỏi đầm lầy có mảnh vỡ Linh Diệu cốc và Thanh Thành khư cuốn đến, sắp biến thành chiến trường hỗn loạn càng xa càng tốt.\r\n\r\n    Chỗ nàng đứng chỉ ở rìa Phiên Ưng sơn.\r\n\r\n    Có vẻ nàng sợ bị phát hiện, không dám phi độn mà cứ trốn ở đây.\r\n\r\n    Nhìn về phía Phiên Ưng sơn, nữ tu mà qua vẻ ngoài cùng khí tức không thể nhận ra bản lai diện mục này lẩm bẩm rồi định lướt đi.\r\n\r\n    Thân ảnh tài vừa động, chưa lướt đi nổi năm trượng, nàng chợt tỏ ra thập phần khẩn trương.\r\n\r\n    Phịch, cách nàng chừng hai trăm lai trượng đột nhiên lao ra một tu sĩ mặt vàng, chân cưỡi phi độn pháp bảo hình hoa sen.\r\n\r\n    \"Là y?\"\r\n\r\n    Gã rõ ràng dùng thuật pháp che đi khí tức, bay lên không có tiếng động, mãi khi song phương thấy nhau thì nữ tu mới phát hiện cách hai trăm trượng còn có một tu sĩ. Mục quang lóe lên, nàng lại ngẩn người, nhận ra đối phương là ai.\r\n\r\n    Tu sĩ mặt vàng nhếch nhác, bỏ trốn không có tí phong độ nào này đương nhiên là Ngụy Tác.\r\n\r\n    Ngụy Tác đang dị thường khẩn trương, nhi cách nữ tu ẩn giấu khí tức còn trên của gã, với thần thức của gã mà phái khi nàng đi thì mới phát hiện trên đường chạy trốn có một tu sĩ tồn tại. Thấy một tu sĩ mặt rỗ mọc ra thì gã đương nhiên giật mình, suýt nữa há miệng thè lưỡi.\r\n\r\n    Nữ tu ngẩn người, không tránh khỏi thị tuyến Ngụy Tác khiến gã lạnh mình.\r\n\r\n    Quan trọng là Ngụy Tác dùng Vọng khí thuật thì phát hiện tu sĩ mặt rỗ được bao trong thủy quang, không thể nhận rõ tu vi, rõ ràng dùng thuật pháp che đi tu vi chân thực, không đan giả chỉ là Phân niệm cảnh như hiện tại.\r\n\r\n    \"Ngươi là ai, quen ta hả?\" Ngụy Tác dừng lại, quát lên.\r\n\r\n    Chỉ cần đáp sai, gã sẽ xuất thủ.\r\n\r\n    \"Y trúng Phi diễm lưu ảnh cấm chế! Y động thủ với đại sư huynh? Y thoát được khỏi tay đại sư huynh?\"\r\n\r\n    \"Y thụ thương không nhẹ, dùng thuật pháp phong ấn thương thế.\"\r\n\r\n    Ngụy Tác vừa lên tiếng hỏi thì nữ tu liếc qua, thần sắc chấn kinh lóe lên.\r\n\r\n    \"Đúng rồi, ta nhận ra nhưng y không nhận ra ta, chắc y thấy vẻ mặt ta lạ nên cho rằng có ác ý, nói sai là y sẽ động thủ.\"\r\n\r\n    Nghe Ngụy Tác quát, thân thể nữ tu run lên, tỉnh khỏi cơn chấn kinh.\r\n\r\n    \"Đừng động thủ, ta không có ác ý.\"\r\n\r\n    Nữ tu tựa hồ không hau giao tiếp với người khác, tại Vạn Thọ thành đã gặp bí, giờ càng ít thời gian nên nàng không biết nói gì, chỉ đành nói vậy.\r\n\r\n    Nàng lại thấy mình nói năng không nhã, mặt hơi ửng lên, khẽ bổ sung: \"Tại hạ chỉ thấy các hạ trúng cấm chế của Huyền Phong môn nên kinh ngạc.\"\r\n\r\n    \"Trúng cấm chế của Huyền Phong môn?\" Ngụy Tác không biết nữ tu là \"Trương Phong Dực\" gặp tại Vạn Thọ thành nên cả kinh, nhưng chân nguyên lưu chuyển, rồi thần thức quét kỹ mà không phát hiện gì.\r\n\r\n    \"Các hạ vừa cùng người Huyền Phong môn giao thủ? Đối phương là tu sĩ Kim đan kỳ trở lên, dùng pháp bảo công kích?\" Nữ tu đã liệu trước Ngụy Tác không phát hiện, không đợi gã nói mà nhanh chóng bảo, \"Cấm chế này là thuật pháp đặc biệt khiến khí tức của các hạ mang theo khí tức của pháp bảo đó, các hạ không thể nhận ra.\"\r\n\r\n    \"Tại hạ tin bằng cách nào? Bản thân tại hạ không nhận ra thì sao các hạ biết?\" Ngụy Tác nhíu mày, hỏi nữ tu.\r\n\r\n    \"Tin hay không, cứ để tại hạ thi pháp giải trừ cấm chế là biết ngay.\" Nữ tu nhìn vào mắt gã: \"Tại hạ biết vì có mâu thuẫn với Huyền Phong môn, hiện cũng đánh trốn người của Huyền Phong môn.\"\r\n\r\n    \"Để các hạ thi pháp giải trừ cấm chế mỗ trúng?\" Mắt Ngụy Tác lóe lên, tựa hồ do dự.\r\n\r\n    \"Mau lên, không thì bị đuổi kịp tất các hạ khó thoát.\" Nữ tu hơi cuống lên, ném một nạp bảo nang xuống đất, \"Nạp bảo nang của tại hạ cũng đã ném rồi, nếu còn hoài nghi thì khi các hạ phát hiện tại hạ định sử dụng pháp bảo, cứ việc động thủ, tại hạ chỉ thi triển một đạo thuật pháp, với tu vi của các hạ tất đoán được là giải trừ cấm chế hay công kích nhỉ?\"\r\n\r\n    \"Được, thi pháp đi.\" Ngụy Tác giật giật chân mày, hạ quyết định.\r\n\r\n    A!\r\n\r\n    Nữ tu cuộn hai tay, đột nhiên hiện ra mấy chục sợi thanh sắc ti quang, bắn lên đỉnh đầu Ngụy Tác. Cơ hồ đồng thời, trên mình gã rực lên hoàng sắc quang diễm, ngưng thành một tấm phù lục cực nhỏ rồi bị cuốn vào thanh sắc ti quang.\r\n\r\n    Mấy chục tia thanh sắc ti quang quấn lấy kim sắc tiểu phù, tiểu phù liền biến hình thành kim sắc tiểu thương. Mũi thương này giống hệ Phá diệt thần thương của Lâm Thái Hư.\r\n\r\n    \"Phù!\"\r\n\r\n    Tích tắc sau, kim sắc tiểu thương quang ảnh bị mấy chục thanh sắc ti quang xé nát.\r\n\r\n    \"Phá diệt thần thương của đại... Lâm Thái Hư!\" Nhìn rõ kim sắc tiểu thương, nữ tu nhợt nhạt mặt mày, \"Lâm Thái Hư động dụng pháp bảo lai này đối phó các hạ?\"\r\n\r\n    \"Đúng thế, uy năng pháp bảo này đáng sợ, tại hạ vất vả lắm mới thoát được. Đa tạ đạo hữu xuất thủ tương trợ, không hiểu đạo hữu danh hiệu thế nào, sau này có cơ hội sẽ báo đáp.\"\r\n\r\n    Ngụy Tác là kẻ ngốc cũng nhận ra đối phương giúp mình giải trừ cấm chế, chỉ là không hiểu sao đối phương lại giúp.\r\n\r\n    \"Tại hạ tên...\" Ngụy Tác hỏi thế, tuyệt sắc nữ tu tức thì thoáng qua hình ảnh gã khi nói \"Bảo thạch địa long này nhất táo bón nặng lắm rồi\", nàng chợt ranh mãnh, không nén được định buột ra \"Tại hạ tên Trương Phong Dực\" đoạn xem gã phản ứng thế nào, nhưng mới được ba chữ thì lại không tiện đùa, do dự một chốc: \"Tại hạ họ Lam.\"\r\n\r\n    \"Lam đạo hữu?\" Nữ tu có vẻ do dự, Ngụy Tác càng nghi ngờ.\r\n\r\n    \"Lam đạo hữu, chỗ này quá nguy hiểm, tại hạ phải đi trước.\" Ở đây quá gần đầm lầy, Ngụy Tác không muốn có gì bất trắc nên nói với nữ tu đoạn định cất bước.\r\n\r\n    \"Không kịp nữa, các hạ mà phi độn thì sẽ bị đuổi kịp.\" Nữ tu nhăn nhó cản lại, \"Hiện tại các hạ đào một động quật trăm trượng thì chúng ta mới thoát được.\"\r\n\r\n    \"Đào một động quật trăm trượng?\" Thân ảnh Ngụy Tác sững lại, tỏ vẻ không hiểu.\r\n\r\n    \"Phi ảnh lưu ảnh cấm chế này thì Lâm Thái Hư chỉ cần thuật pháp cùng cảm giác được khí tức của các hạ.\" Nữ tu giơ ngón tay giải thích: \"Trong Huyền phong thiên điện có bố trí một pháp trận,qua đó có thể đoán được tu sĩ trúng cấm chế chạy đi đâu. Lợi dụng pháp trận này cũng chỉ đoán ra phương vị đại khái.\"\r\n\r\n    \"Các hạ phi độn thì lại khác. Pháp trận của Huyền phong thiên điện có thể nhìn rõ trong phương vị này có bao nhiêu tu sĩ phi độn. Rất dễ bắt kịp các hạ. Với thuật pháp che giấu khí tức của chúng ta, chỉ cần dừng lại bất động dưới mặt đất trăm trượng thì pháp trận Huyền phong thiên điện dù lướt qua phía trên cũng không cảm ứng được.\"\r\n\r\n    \"Siêu cấp đại tông môn như Huyền Phong môn, thủ đoạn được lắm, Ngụy Tác, mau đào đi!\" Lục bào lão đầu kêu lên.\r\n\r\n    Càng là siêu cấp đại tông môn, lục bào lão đầu càng sợ, vì siêu cấp đại tông môn chưa biết sẽ có cách sưu hồn đoạt thức gì đó, quét sạch những gì có trong óc lão, khí linh bị như thế dù không tiêu tan cũng sẽ thành si ngốc.\r\n\r\n    Không cần lão kêu, Ngụy Tác vung tay, tế xuất phi kiếm cánh cửa đào dưới gốc cây.\r\n\r\n    \"To thế này? Đây là phi kiếm yêu?\" Tuyệt sắc nữ tu thấy phi kiếm cánh cửa thì tròn mắt.\r\n\r\n    Bất quá tiếp đó tuyệt sắc nữ tu cũng tỏ ra kinh nghiệm, nhanh chóng phối hợp với Ngụy Tác, dùng nạp bảo nang đựng đất đá gã đào lên, rồi liên tục phát ra chân nguyên nồng đượm thủy linh chi khí cực độ, vỗ lên thành động.\r\n\r\n    <\/div>","title":"Chương 543: Nhanh chóng bỏ chạy"}