{"text":"﻿    Chương 513: Lấy bảo vật!\r\n\r\n    Vào sảnh đường của Chân Tàng điện, Ngụy Tác và bọn Lệ Nhược Hải đều hơi nheo mắt, không ngừng nhìn tứ bề, mím môi với vẻ kinh hỉ dị thường.\r\n\r\n    \"A! Ngần này cổ bảo! Phát đạt rồi!\"\r\n\r\n    Lục bào lão đầu như điên cuồng kêu lên trong tai Ngụy Tác.\r\n\r\n    Sảnh đường chừng năm, sáu mươi trượng vuông, mặt đất toàn là mảnh ngọc vỡ, phía trên đầu thủng một lỗ to, đã đổ nát lắm rồi.\r\n\r\n    Trong sảnh chân chân thực thực dựng sừng sững ba mươi mấy bạch ngọc đài hình tròn phủ kín trong thanh sắc quang tráo.\r\n\r\n    Trừ mấy ngọc đài trống trơn thì đều đặt một món pháp bảo.\r\n\r\n    Pháp bảo muôn hình vạn trạng, có ngọc trâm, vòng tay, viên bát, pháp kỳ, trường phan… không món nào giống nhau.\r\n\r\n    Ngụy Tác hít sâu một hơi, thần thức trải ra, thanh sắc quang tráo không gây ra trở ngại, tổng cộng hai mươi bảy pháp bảo.\r\n\r\n    Theo tu đạo giới hiện tại, viễn cổ cổ bảo đều uy năng kinh nhân, nhưng con số hai mươi bảy món này cũng quá kinh nhân.\r\n\r\n    \"Chư vị đạo hữu, chúng ta thử xem thanh sắc quang tráo có gì lạ, lấy được cái gì ra không?\"\r\n\r\n    Sau mười mấy tích tắc, Lệ Nhược Hải tài hít sâu một hơi bảo Ngụy Tác và bọn Kỳ Long Sơn.\r\n\r\n    \"Để tại hạ, nếu không nhầm thì lần này đến lượt mỗ.\" Pháp Hoa chân nhân liếc Dương chi điểu đang thoải mái, nói.\r\n\r\n    Có vẻ y và bọn Lệ Nhược Hải thường hợp tác, đã có ước định, việc có thể nguy hiểm thì lần lượt.\r\n\r\n    Hiện tại Ngụy Tác và lục bào lão đầu không hiểu gì về cấm chế ở đây, tuy điện vũ này trong sơn môn của viễn cổ đại tông môn thì không có cấm chế với lực sát thương quá cao, Dương chi điểu cũng không cảm thấy nguy hiểm, nhưng Ngụy Tác đương nhiên không cướp cơ hội.\r\n\r\n    Pháp Hoa chân nhân nhìn quanh một lượt, đi về phía một thanh sắc quang tráo.\r\n\r\n    \"Y...\"\r\n\r\n    Ngụy Tác không nén được thầm toát mồ hôi.\r\n\r\n    Hóa ra ngọc đài trong thanh sắc quang tráo có đặt một pháp bảo hình hoàng sắc mộc ngư.\r\n\r\n    Pháp Hoa chân nhân tu luyện phật môn công pháp, tất nhiên thích phật môn pháp khí.\r\n\r\n    Bất quá Pháp Hoa chân tựa hồ càng cẩn thận hơn Kỳ Long Sơn, đi quanh thanh sắc quang tráo ba, bốn vòng, thấy không uy năng hủy diệt hì mới chạm tay vào, khẽ dồn cổ chân nguyên ấn thử.\r\n\r\n    Xoạt, Pháp Hoa chân nhân và bọn Ngụy Tác không ngờ là chân nguyên không bị trở ngại, xuyên vào thanh sắc quang tráo, cuốn hoàng sắc mộc ngư ra.\r\n\r\n    Lần đầu tiên thử đã thành công!\r\n\r\n    Ngụy Tác và bọn Lệ Nhược Hải kinh hỉ dị thường.\r\n\r\n    Xoạt, mọi người không thấy gì lạ, cùng hoan hỉ lao đến cạnh Pháp Hoa chân nhân.\r\n\r\n    Pháp Hoa chân nhân cũng thập phần hưng phấn, thu hoàng sắc mộc ngư cổ bảo lại, cùng chúng nhân quan sát.\r\n\r\n    Hoàng sắc mộc ngư đích xác bằng gỗ, thơm man mác, bề mặt nhẵn bóng. Cmàu vàng thuần chính cũng là màu gỗ, đừng nói thị bọn Lệ Nhược Hải, ngay cả lục bào lão đầu cũng không biết chất gỗ đó.\r\n\r\n    Bề mặt mộc ngư không có phù văn, nhưng mỗi vảy lại là một đóa bảo hoa, càng nhìn càng thấy bảo tướng trang nghiêm. Cũng như tuyệt đại đa số cổ bảo, không có linh quang và linh khí lộ ra, không giống pháp bảo của tu đạo giới hiện tại nên không rõ phẩm giai.\r\n\r\n    \"Ngụy đạo hữu, hiện tại số lượng cổ bảo nhiều, Pháp Hoa chân nhân đã thử, để lấy chắc không có nguy hiểm.Chúng ta cứ theo cách đã bàn trước, do Ngụy đạo hữu chọn một món, thích món nào cứ lấy.\" Nhìn kỹ vật này, Lệ Nhược Hải mỉm cười với Ngụy Tác.\r\n\r\n    Gã và bọn Lệ Nhược chọn trước tiên khiêu tuyển một món, tiếp đó bọn Lệ Nhược Hải chọn, vòng hai thì ngược lại, gã chọn cuối cùng, nếu còn vòng ba lại do gã chọn trước, cứ thế.\r\n\r\n    Có tới hai mươi bảy cổ bảo, nếu hoàn toàn thuận lợi thì có thể chọn năm lần, còn lại sẽ do Kỳ Long Sơn thu lấy, tìm đủ số lượng thì lại phân phối.\r\n\r\n    \"Ngụy Tác, cổ bảo thường có cách điều khiển đặc biệt, có những cổ bảo thậm chí cần chân nguyên công pháp của tông môn sở hữu để phối hợp mới có thể thi triển, không thì chỉ là phế vật.\"\r\n\r\n    \"Chọn thì phải chọn thứ gì tính chất thập phần phân minh, là đan hệ nguyên khí, như thế sẽ dễ tìm được cách điều khiển, không thì chọn thứ gì chất liệu hữu dụng, dù không tìm được cách sử dụng cũng có thể tận dụng chất liệu.\"\r\n\r\n    Lệ Nhược Hải và Ngụy Tác bàn đến việc phân phối cổ bảo, lục bào lão đầu hưng phấn kêu lên.\r\n\r\n    Cổ bảo cao cấp là thứ mỗi tu sĩ mong ước, những lúc nhàn hạ thì đều nhắc đến, khi Ngụy Tác là tiểu tán tu tại Linh Nhạc thành thì thường lang thang ở chợ giao dịch tự do nên biết không ít về cổ bảo.\r\n\r\n    Gã biết tuyệt đại đa số cổ bảo không thể dùng bừa bãi vì khác với pháp bảo hiện tại, cứ dồn chân nguyên vào là xong. Có cổ bảo mà sử dụng sai cách thì sẽ nổ tung, nên nhiều tiệm có tu sĩ chuyên môn nghiên cứu cổ bảo và thủ đoạn để thử cách sử dụng.\r\n\r\n    Thông thường chỉ có chừng ba phần cổ bảo thử ra được phương pháp sử dụng, đại đa số cổ bảo chỉ thử được một phần phương pháp, phát huy một phần nhỏ uy năng, hoặc sử dụng vô thưởng vô phạt.\r\n\r\n    Bất quá Ngụy Tác không hề nóng lòng, vì biết lục bào lão đầu cuồng mua sắm thì dù gã không hỏi, lão cũng sẽ không nén được mà chỉ cho gã chọn.\r\n\r\n    Quả nhiên, không ngoài Ngụy Tác sở liệu, chưa xem xong hai mươi bảy pháp bảo thì lục bào lão đầu đã kêu lên trong tai, \"Ngươi chọn trong số hắc sắc chủy thủ, hồng sắc cổ kính và kim sắc tiểu cổ. Hắc sắc chủy thủ do phù văn tinh kim luyện chế thành, hồng sắc cổ kính dùng Hỏa tước ngọc luyện chế thành, kim sắc tiểu cổ có phù văn giống với một lôi hệ pháp bảo lợi hại ở thời của ta, chắc là một món lôi hệ pháp bảo.\"\r\n\r\n    Sợ Ngụy Tác không đủ kiến thức nên lục bào lão đầu lại giải thích, \"Phù văn tinh kim là cách luyện chế độc đáo của viễn cổ tu đạo giới, chia những hạt tinh kim đã nhỏ rồi thành nhỏ hơn, theo phương pháp đặc biệt mà hình thành phù lục li ti. Tinh kim luyện chế được như có vô số phù lục nên độ bền dai thập phần kinh nhân. Thậm chí có thể chịu nổi uy năng huyền giai thượng phẩm trở lên, dù luyện lại cũng không ảnh hưởng đến chất liệu. Hắc sắc chủy thủ dù không có phương pháp sử dụng thì cũng có thể đem luyện chế thai thể pháp bảo. Hỏa tước ngọc là hỏa hệ bảo ngọc uy năng thập phần lợi hại, ngọc thạch này rất có linh tính, có thể luyện chế thông linh pháp bảo, thậm chí có khí linh.\"\r\n\r\n    \"Có thể có khí linh?\" Lục bào lão đầu nói vậy, Ngụy Tác cực kỳ động lòng.\r\n\r\n    Nếu trong cổ bảo này cũng có một khí linh, chẳng phải tuyệt vời lắm sao?\r\n\r\n    \"Tại hạ chọn pháp bảo này.\" Ngụy Tác bảo Lệ Nhược Hải rồi dùng chân nguyên bao lấy, thuận lợi cuốn hồng sắc cổ kính ra.\r\n\r\n    Tấm kính chỉ cỡ bàn tay, một mặt trơn nhẵn, soi rõ mặt người, mặt kia có phù văn đặc biệt hình chìn con Trường vũ hỏa điểu.\r\n\r\n    \"Thanh Bình đạo hữu, đến lượt đạo hữu rồi.\" Lệ Nhược Hải không nhìn vật trong tay Ngụy Tác mà mỉm cười với Thanh Bình.\r\n\r\n    Thanh Bình hơi đỏ mặt vì hưng phấn, xoa chân múa tay, có vẻ bọn Lệ Nhược Hải đã ước định sẵn xem ai chọn trước.\r\n\r\n    Xoạt, Thanh Bình dùng chân nguyên cuốn ra một thứ.\r\n\r\n    \"Vật này bất phàm nhưng càng phức tạp thì càng khó tìm được phương pháp sử dụng...\" Lục bào lão đầu thở dài trong tai Ngụy Tác.\r\n\r\n    Hóa ra Thanh Bình lấy được một chiếc vòng tay.\r\n\r\n    Cái vòng tay có năm viên châu, dùng dây vàng xuyên lấy nhau, mỗi viên đều cỡ ngón tay, màu sắc khác biệt, phát ra hào quang nhu hòa màu đen, trắng, đỏ, xanh, tím đẹp mắt.\r\n\r\n    <\/div>","title":"Chương 513: Lấy bảo vật!"}