{"text":"﻿    Chương 633: Toàn thành tử thủ!\r\n\r\n    \"Đề hồ thánh quả, loại Hoang cổ thánh quả này chỉ có trong ghi chép, Huyền Phong môn khẳng định không có...\"\r\n\r\n    \" Hoang cổ thánh quả này quá hiếm, hơn cả Tử hồ hoa, không phải muốn là được.\"\r\n\r\n    \"Bắc Linh thành chưa biết chừng đã bị thú triều lan đến...\"\r\n\r\n    Sáng sớm, tam túc hoàng ngọc đại đỉnh cơ hồ men sát Thiên khung lướt về phía bắc, bọn Ngụy Tác đều tỏ vẻ ngưng trọng.\r\n\r\n    Yêu thú trong hắc vụ quá mạnh, may mà bị Phần thiên thần lô hấp dẫn, không thì cả toán rất có khả năng mất mạng ở đó.\r\n\r\n    Hiện tại cả toán cách hắc vụ chừng vạn dặm, cách Bắc Linh thành không đầy nửa ngày nhưng ngút tầm mắt vẫn như thấy yêu thú thiên di, tuy không đến dày đặc như mưa như trong mấy nghìn dặm gần vết nứt Thiên khung nhưng điểm đen trên trời dưới đất cũng thập phần kinh nhân.\r\n\r\n    Bắc Linh thành chỉ là tiểu thành không có tu sĩ Kim đơn kỳ, quy mô bằng nửa Hoàng Đạo thành và Thiên Sơ thành, đối với tu sĩ Thiên Huyền đại lục bắc bộ thì Bắc Linh thành chỉ như khách sạn dừng chân, tổng số tu sĩ ở lại không mấy khi hơn bốn vạn. Nếu Bắc Linh thành thất thủ, thượng cổ truyền tống pháp trận tổn hại, bọn Ngụy Tác không thể tới Vân Linh đại lục, rất có khả sẽ bị Chân Võ và Huyền Phong môn vây giết.\r\n\r\n    Lâm Thái Hư đã phát hiện tung tích, hiện tại bọn Ngụy Tác tưởng tượng được cảnh cả đại đội tu sĩ Huyền Phong môn và Chân Võ đổ xô tới.\r\n\r\n    Nhưng tệ nhất không phải việc đó, đến giờ bọn Ngụy Tác không biết Thiên khung nứt bao nhiêu vết.\r\n\r\n    E rằng không ai biết.\r\n\r\n    Vì không có tu sĩ khác, trong tình huống này lại với tốc độ kinh nhân như thế không ngừng xuyên việt qua yêu thú. Dù có tu sĩ muốn truyền tin đi thì cũng không thể nhanh như họ. Hiện tại tuyệt đại đa số tu sĩ Thiên Huyền đại lục bắc bộ chỉ biết Thiên khung nứt một, hai vết chứ không biết trong mấy vạn dặm có tới ba vết nứt Thiên khung!\r\n\r\n    Nếu chỉ có ba vết, thực lực tông môn như Bắc Minh tông còn phong ấn được nhưng thêm mấy vết nứt, dù thêm một siêu cấp tông môn như Bắc Minh tông cũng không thể lấp đầy mọi chỗ.\r\n\r\n    Truyền tống pháp trận ở Thiên Huyền đại lục bắc bộ cơ hồ tổn hủy toàn bộ hoặc ngừng sử dụng. Đại tu sĩ của siêu cấp tông môn dù thần thông kinh nhân hơn thì từ nơi này sang nơi khác cũng tốn thời gian.\r\n\r\n    Với ba vết nứt Thiên khung, nhanh nhất cũng bảy, tám ngày mới phong ấn xong. Ngần ấy thời gian, thú triều kinh nhân cỡ này đã quét qua mười mấy thành trì!\r\n\r\n    Tình hình đó còn là tốt nhất, vết nứt Thiên khung mà không được phong bế ngay thì sẽ có yêu thú hùng mạng từ sâu man hoang đổ tới.\r\n\r\n    Man hoang hoang nguyên có số lượng cao giai yêu thú cực nhiều, có những con ở vùng sâu, từ khi Thiên khung tồn tại thì chưa biết chừng chưa từng xuất hiện trước mặt tu sĩ.\r\n\r\n    Như yêu thú kinh nhân trong hắc vụ, lục bào lão đầu cũng chưa nghe nói đến.\r\n\r\n    Thiên khung tan vỡ, nếu đã bắt đầu thì cũng như Ngụy Tác đã liệu trước, không cần lúc sụp hẳn mà chỉ lần liên tục nứt mười mấy vết, tu sĩ Thiên Huyền đại lục bắc bộ đã không thể chống nổi.\r\n\r\n    Dù không phải cả Thiên Huyền đại lục, ít nhất cả bắc bộ sẽ triệt để hỗn loạn, không một thành trì nào nguyên lành.\r\n\r\n    Lúc đó mà từ Thiên Huyền đại lục bắc bộ vượt man hoang hoang nguyên vô tận bên ngoài Thiên khung sang Vân Linh đại lục khứ lại càng khó.\r\n\r\n    Chỉ khi có vết nứt Thiên khung, yêu thú đi qua được thì bên trong Thiên khung đối với yêu thú cũng như Linh Diệu cốc trong Thanh Thành khư, chỗ nào cũng là linh dược, nhiều yêu thú sẽ từ xa đổ đến. Lúc đó số lượng yêu thú bên ngoài Thiên khung Thiên Huyền đại lục bắc bộ sẽ cao vọt.\r\n\r\n    Tam túc hoàng ngọc đại đỉnh, được giao lại cho Thủy Linh Nhi, tận hết khả năng đi về Bắc Linh thành.\r\n\r\n    ...\r\n\r\n    Tam túc hoàng ngọc đại đỉnh càng lúc càng gần Bắc Linh thành.\r\n\r\n    Ngoài thành là tình cảnh tuyệt đại đa số tu sĩ chưa từng thấy.\r\n\r\n    Trên hoang nguyên cách Bắc Linh thành mấy chục dặm, chỗ nào cũng là mảnh vụn yêu thú và tu sĩ, thủng lỗ chỗ, dấu vết của thuật pháp và pháp bảo xung kích.\r\n\r\n    Khu vực này tạo cho người ta cảm giác là một chiến trường thập phần thảm liệt.\r\n\r\n    Nhưng không còn yêu thú nào sống sót.\r\n\r\n    Cách mấy chục dặm, bốn phương tám hướng có mấy nghìn đạo quang hoa lấp lóe, liên tục vang lên tiếng nổ kinh thiên động địa.\r\n\r\n    Có vẻ Bắc Linh thành đã cùng yêu thú kịch chiến, triệt để ngăn cản yêu thú từ mấy chục dặm.\r\n\r\n    Trong mấy chục dặm đã yên tĩnh ở ngoài thành có mấy trăm tu sĩ không ngừng chân tay.\r\n\r\n    Mấy trăm tu sĩ này có người khắc phù văn, khảm tinh thạch, bố trí pháp trận cấm chế. Có tu sĩ đào hố sâu, vùi pháp khí ngăn cản yêu thú.\r\n\r\n    Có tu sĩ liên tục kích phát trứ đạo đạo thuật pháp và pháp phù, hóa ra đầm lầy, đầm băng cũng đống lửa ngút trời.\r\n\r\n    Một thanh bào tu sĩ mặt sẹo có vẻ là đầu lĩnh không ngừng kích phát xích hồng sắc tinh cầu cỡ nắm tay.\r\n\r\n    Xích hồng sắc tinh cầu trơn tru láng mịn, chảy ra hỏa sát khí tức, y vung tay thì lơ lửng bất động.\r\n\r\n    Hiện tại mọi tu sĩ đều như lâm đại địch.\r\n\r\n    Tường ngoài Bắc Linh thành có cả trăm tu sĩ không ngừng đi lại, được một bạch mi lão giả mặc thổ hôi sắc bào tử và một trung niên tu sĩ gầy gò mặc hoàng sắc đạo bào chỉ huy.\r\n\r\n    Bên ngoài Bắc Linh thành vốn không cao, lớp đá mọc đầy cỏ dại, được các tu sĩ thi pháp thì hiện lên hơn nửa vòng tường thành.\r\n\r\n    Bức tường này cao hơn hai mươi trượng, gấp bảy, tám lần bức chỉ để chia thành nội và thành ngoại, căn bản không có bao nhiêu tác dụng thực chất.\r\n\r\n    Trong hơn trăm tu sĩ có nhiều người không ngừng thi triển thổ hệ pháp quyết hoặc thổ hệ pháp phù, có gì dùng nấy, hóa ra gò đất, thạch tường, thạch trụ để hình thành bức tường ở ngoài thành rồi có tu sĩ hút đá lên lấp đầy. Rồi không ít tu sĩ từ trong Bắc Linh thành lao ra, mang theo các loại tinh kim lỏng.\r\n\r\n    Những tu sĩ này trực tiếp đổ tinh kim lỏng lên tường thành rồi quay lại lấy tiếp. Còn không ít tu sĩ cho những mảnh vỏ yêu thú cứng rắn lên khiến tường thành càng chắc chắn.\r\n\r\n    Trong Bắc Linh thành đông nghị, tu sĩ được điều động toàn bộ.\r\n\r\n    Trừ cơ hồ sở mọi hỏa lô phòng đang dung luyện tinh kim chi thì các tiệm đều bỏ pháp phù và pháp khí, nguyên liệu luyện khí ra ngoài, để tu sĩ miễn phí sử dụng.\r\n\r\n    Nhiều chỗ trong thành đặt mấy thứ như máy ném đá, chứa toàn Lôi tiêu hỏa thạch.\r\n\r\n    Bạch mi lão giả và trung niên đạo sĩ đứng trên bức tường mới dựng ngoài Bắc Linh thành, còn chưa quy củ nhưng rất vững chãi, do tinh kim và yêu thú giáp xác xây thành. Liên tục có tu sĩ đến chỗ hai người rồi quay lại thành, tựa hồ thay mặt họ truyền đạt mệnh lệnh.\r\n\r\n    Bạch mi lão giả và trung niên đạo sĩ có vẻ bình tĩnh, nhưng liên tục giật giật chân mày, rõ ràng nội tâm thập phần khẩn trương.\r\n\r\n    \"Thiên Mặc đạo hữu, may mà có đạo hữu và An Viễn đạo hữu, không thì yêu thú đã vào được trong thành, Bắc Linh thành tất đã triệt để hỗn loạn, không biết có bao nhiêu tu sĩ mất mạng rồi.\" Nhìn ra mấy chục dặm, thấy vô số quang hoa bừng lê như pháo hoa, bạch mi lão giả nói với trung niên đạo sĩ.\r\n\r\n    \"Thú triều quy mô này ngập trời nhưng số lượng không dày đặc như thế, khẳng định từ vết nứt Thiên khung nào đó tới, hơn vạn dặm ngoài này toàn là yêu thú, mật độ cũng tương tự. Bắc Linh thành đã thành trung tâm cơn bão, phổ thông tu sĩ rời Bắc Linh thành cũng không thoát được, chỉ có cố thủ Bắc Linh thành, mới có đường sống.\" Trung niên đạo sĩ gật đầu, giọng như sấm động khiến toàn thành nghe rõ. \"Thú triều này dù vết nứt Thiên khung đã phong ấn được, không còn yêu thú vào tiếp cũng sẽ kéo dài mấy canh giờ, chỉ khi tề tâm hiệp lực mới giữ được Bắc Linh thành. Giữ Bắc Linh thành, số yêu thú giết được sẽ chia nhau, mỗi người không ít đâu, cũng là tế ngộ kinh nhân!\"\r\n\r\n    \"Tử thủ Bắc Linh thành, giết hết yêu thú rồi chia nhau!\" Trung niên đạo sĩ vừa dứt lời, vô số tu sĩ kêu to.\r\n\r\n    Quả thật thấy lợi sáng mắt, thường thì tu sĩ thông thường sẽ không liều mạng với yêu thú nhưng nếu giết được vô số yêu thú, mỗi người sẽ được phân không biết bao nhiêu con, như thế đủ khiến tuyệt đại đa số tu sĩ biến thành hạng vong mệnh.\r\n\r\n    \"Thiên Mặc đạo hữu, không hổ là nhân vật từng trải hai lần thú triều, Bắc Linh thành may mắn còn lại thì đều nhờ đạo hữu và An Viễn đạo hữu, nhưng hôm nay vì để phục chúng mà đạo hữu giết mấy người, có hai kẻ có quan hệ với U Minh cung, e rằng sau này sẽ phiền hà.\" Nghe tiếng hô vang, bạch mi lão giả thêm phần kính trọng trung niên đạo sĩ nhưng không giấu được lo lắng.\r\n\r\n    \"Cũng đành thôi.\" Trung niên đạo sĩ liếc bạch mi lão giả, cười khổ, \"Gặp thú triều này thì còn sống sót đã rồi tính.\"\r\n\r\n    <\/div>","title":"Chương 633: Toàn thành tử thủ!"}