{"text":"﻿    Chương 644: Toàn bộ phát cuồng\r\n\r\n    Ngự không!\r\n\r\n    Hoang cổ cự ngao lại biết ngự không!\r\n\r\n    Ngụy Tác tốn không biết bao nhiêu công sức để Phệ tâm trùng có năng lực phi độn ngự không nhưng nó tiến giai nhiều lần cũng chỉ lơ lửng được.\r\n\r\n    Hoang cổ cự ngao này có thể ngự không!\r\n\r\n    Tấm thân khổng lồ lơ lửng trên không khiến người ta nghẹt thở.\r\n\r\n    Tích tắc đánh vỡ tam túc hoàng ngọc đại đỉnh là cái đuôi của nó.\r\n\r\n    Đuôi lóe thanh quang, uy thế tựa hồ không kém Phá diệt thần thương của Lâm Thái Hư!\r\n\r\n    \"Biết phun chất nhầy, lại cả ngự không, uy năng cỡ này, lẽ nào Hoang cổ cự ngao này đã tiến giai hai lần trở lên!\"\r\n\r\n    Bọn Ngụy Tác cực kỳ kinh hãi, Hoang cổ cự ngao vốn là bát cấp trung giai Hoang cổ cự thú, nếu tiến giai hai lần thì như lý ngư hóa rồng, thành cửu cấp yêu thú!\r\n\r\n    \"Hoang cổ cự ngao nặng như thế lại biết phi độn!\"\r\n\r\n    \"Phi độn pháp bảo của đại tu sĩ bị đánh vỡ rồi!\"\r\n\r\n    Hoang cổ cự ngao phun ra thâm thanh sắc quang hoa ngăn cản tam túc hoàng ngọc đại đỉnh cho đến khi nó đột nhiên bay lên, bọn Ngụy Tác cảm giác rằng song phương đã giao thủ nhiều chiêu nhưng với tu sĩ Bắc Linh thành thì chỉ là tích tắc. Với họ, Hoang cổ cự ngao phun ra hơn mười dải thâm thanh sắc quang hoa đoạn bay lên đánh vỡ tam túc hoàng ngọc đại đỉnh.\r\n\r\n    Cơ hồ mọi tu sĩ Bắc Linh thành kinh hãi kêu lên, đuôi Hoang cổ cự ngao rực thanh quang, quất vỡ tam túc hoàng ngọc đại đỉnh xong thì lại quét vào bọn Ngụy Tác.\r\n\r\n    \"Oành!\"\r\n\r\n    Phía trên hoàng ngọc đại đỉnh, bọn Ngụy Tác bừng lên quang hoa kinh nhân, xung kích vào đuôi Hoang cổ cự ngao thành tiếng động long trời lở đất.\r\n\r\n    Uy năng thậm chí khiến bọn Ngụy Tác không khống chế nổi thân hình, bay lùi lại.\r\n\r\n    \"Không được, Hoang cổ cự ngao sẽ rằng đã tiến giai hai lần trở lên, là cửu cấp yêu thú rồi!\"\r\n\r\n    \"Bát cấp trung giai Hoang cổ cự thú tiến giai thành cửu cấp yêu thú, còn đáng sợ hơn cửu cấp yêu thú thông thường!\"\r\n\r\n    \"Ngụy Tác, chúng ta không phải đối thủ của yêu thú này!\"\r\n\r\n    Hàn Vi Vi và bọn Thủy Linh Nhi mặt cắt không còn hột máu, đầu óc trống trơn.\r\n\r\n    Cùng lúc tam túc hoàng ngọc đại đỉnh tan vỡ, ai nấy phát ra công kích mạnh nhất. Thủy Linh Nhi cùng Cơ Nhã, Kỳ Long Sơn, Thanh Bình toàn lực kích phát kim đơn uy năng. Ngần này người cùng với Hỗn nguyên ngân oa, thêm pháp bảo uy năng kinh nhân như Tử tâm đăng thì chắc chắn hơn hẳn Phá diệt thần thương cùng uy năng thuật pháp của Lâm Thái Hư.\r\n\r\n    Uy năng xung kích như thế chỉ khiến cái đuôi của Hoang cổ cự ngao bắn lùi lại.\r\n\r\n    Xem ra không hề thương tổn!\r\n\r\n    Chúng nhân liên thủ thì dù là cửu cấp đê giai yêu thú chắc cũng trọng thương.\r\n\r\n    Nhưng bát cấp trung giai Hoang cổ cự thú trứ danh về nhục thân và sức mạnh lại tiến giai thì cửu cấp đê giai yêu thú cũng không sánh được, nhất là lực phòng ngự nhục thân càng dị thường, ngay cả pháp bảo công kích như Phá diệt thần thương cũng không làm gì được mà bị cái đuôi của nó hất bật đi.\r\n\r\n    Hoang cổ cự ngao lướt trên không, đôi mắt lồi ra hiện rõ nét băng lãnh cười cợt, cái đuôi màu xanh lại nhắm vào bọn Ngụy Tác.\r\n\r\n    Động tác của nó rất chậm nhưng thật ra vì thân thể quá lớn, chỉ hơi lách là lướt đi mấy chục trượng, thanh sắc trường ảnh cùng uy áp hủy diệt ép không khí trong trăm trượng co lại, cố định bọn Ngụy Tác rồi lướt đến trước mặt bọn gã.\r\n\r\n    \"Oành!\"\r\n\r\n    Bọn Ngụy Tác không còn lựa chọn, đành toàn lực xuất thủ, lại ngạnh tiếp Hoang cổ cự ngao.\r\n\r\n    Bọn Ngụy Tác lại văng ngược.\r\n\r\n    \"Hàn Vi Vi! Nam Cung Vũ Tinh!\" Ngụy Tác nín thở.\r\n\r\n    Văng đi, Hàn Vi Vi và Nam Cung Vũ Tinh đều thổ máu.\r\n\r\n    Thủy Linh Nhi cùng Cơ Nhã, Kỳ Long Sơn, Thanh Bình đều có kim đơn tu vi, nhục thân của gã cực kỳ siêu phàm nên chống nổi, còn Hàn Vi Vi và Nam Cung Vũ Tinh tu vi kém hơn, nhục thân không chịu nổi chấn động nên tổn thương. May mà pháp y của họ phẩm giai không tệ chứ không thì liên tục hai lần xung kích e đã mất mạng.\r\n\r\n    \"Phù!\"\r\n\r\n    Ngân quang chói lòa, ngân sắc hà quang bao lấy Hàn Vi Vi và Nam Cung Vũ Tinh.\r\n\r\n    Hỗn nguyên ngân oa được Hàn Vi Vi cho ăn vận như tiểu nữ hài cũng cảm giác thấy chủ nhân gặp nguy hiểm, nên tế xuất yêu đơn.\r\n\r\n    \"Oành!\"\r\n\r\n    Thanh sắc quang ảnh lại ép tới, Hỗn nguyên ngân oa lơ lửng trước Hàn Vi Vi và Nam Cung Vũ Tinh run lên, ngân sắc hà quang vừa phát ra đã bị tan nát.\r\n\r\n    \"Không được! Thế này chúng ta đều chết dưới tay nó! Phu quân, các vị lùi lại đi, chỉ còn cách tự nổ kim đơn!\"\r\n\r\n    Thủy Linh Nhi bảo Ngụy Tác.\r\n\r\n    Từ sau khi ở thiên long long trủng cùng Ngụy Tác song tu, Thủy Linh Nhi đã coi gã là đạo lữ, nhưng thiếu nữ thanh thuần vốn danh khí cực lớn mà thật ra tại Huyền Phong môn hiếm khi tiếp xúc với ai thì vẫn xưng hô với gã giống bọn Cơ Nhã: gọi thẳng tên. Giờ nàng gọi là phu quân, rõ ràng đã quyết tâm, hiện rõ hơi hướm sinh ly tử biệt.\r\n\r\n    \"Oành!\"\r\n\r\n    Một viên lam sắc đơn châu như kim đơn nhất bàn từ trước mặt Cơ Nhã bắn vào Hoang cổ cự ngao rồi nổ tung.\r\n\r\n    Khí tức âm hàn cực độ hình thành một dải sáng lớn, Hoang cổ cự ngao như kết trong thanh hắc sắc huyền băng.\r\n\r\n    Uy năng đơn châu nổ tung không kém gì phổ thông kim đơn tự nổ, thân thể Hoang cổ cự ngao sững lại trên không.\r\n\r\n    Nổ viên đơn châu thì Cơ Nhã cũng hộc lên, sắc mặt xám ngoét.\r\n\r\n    \"Huyền sát hàn đơn!\"\r\n\r\n    Bọn Thủy Linh Nhi đều kịp phản ứng. Đạo đạo lam sắc quang hoa từ miệng Thủy Linh Nhi phun ra, ai nấy tung đòn mạnh nhất vào Hoang cổ cự ngao.\r\n\r\n    \"Oành!\"\r\n\r\n    Hoang cổ cự ngao thoáng trì độn, đạo đạo quang hoa nổ tung trên mình nó.\r\n\r\n    \"A!\"\r\n\r\n    Bắc Linh thành lại vang lên tiếng hô kinh thiên động địa.\r\n\r\n    Hoang cổ cự ngao bị các loại quang diễm nuốt chửng, rơi xuống.\r\n\r\n    \"Đi mau! Chúng ta không thể chiến thắng yêu thú này!\"\r\n\r\n    \"Uy năng này mà không khiến nó tổn thương quá lớn, giáp xác, nhục thân, phòng ngự của nó đạt cỡ nào!\"\r\n\r\n    Hàn Vi Vi cùng Cơ Nhã càng kinh hãi, lắc lư chực rơi.\r\n\r\n    Họ thấy ngần ấy quang hoa xung kích lên Hoang cổ cự ngao, tuy nó rơi xuống giáp xác không phá tổn gì quá mức. Khí tức của nó thập phần bình ổn, vẫn yêu khí xung thiên.\r\n\r\n    \"Mau nhìn kìa, dưới bụng nó! Phòng ngự ở đó kém hơn, công kích vào chưa biết chừng sẽ giết được yêu thú này!\" Ngụy Tác gầm vang.\r\n\r\n    \"Lẽ nào ở đó...\"\r\n\r\n    Ngụy Tác hú vang, Cơ Nhã và bọn Thủy Linh Nhi dều thấy dưới bụng Hoang cổ cự ngao có một mảnh giáp xác nhạt màu nhất, hơi có vết nứt, mấy cái chân nó có vẻ co chặt vào đó.\r\n\r\n    \"Liều thôi!\"\r\n\r\n    Không hề dừng lại, Kỳ Long Sơn và Thanh Bình nghiến răng, hắc sắc tinh kim cự ngạc và hai dải kim đơn hà quang ngưng hình giáng vào chỗ đó của Hoang cổ cự ngao.\r\n\r\n    \"Oành!\"\r\n\r\n    Thanh quang lóe lên, Hoang cổ cự ngao vung đuôi, hất tung hai dải kim đơn hà quang ngưng hình, hất cả hắc sắc tinh kim cự ngạc văng đi.\r\n\r\n    Đầu tinh kim cự ngạc vang lên tiếng vỡ nát rồi xuất hiện vết nứt.\r\n\r\n    \"Chát!\"\r\n\r\n    Cơ Nhã và bọn Ngụy Tác bắn tới, tích tắc cái đuôi hất tinh kim cự ngạc đi thì quang hoa của họ xung kích vào đó.\r\n\r\n    Quang hoa bị đùi Hoang cổ cự ngao như cây trụ chặn lại, nhưng còn mấy đạo và tử sắc tinh trạng hỏa diễm do Tử tâm đăng phát ra vẫn xuyên qua, giáng lên.\r\n\r\n    \"Cách!\"\r\n\r\n    Giáp xác đột nhiên vỡ nát, chất nhầy xnah lè như máu tươi chảy ra, qua khe vỡ thấy rõ cả nội tạng.\r\n\r\n    \"Ngao!!\"\r\n\r\n    Hoang cổ cự ngao khổng lồ đột nhiên rống lên, trên mình như rẽ nước ra, bạo phát vô số thanh sắc khí lưu kinh nhân.\r\n\r\n    \"Oành!\"\r\n\r\n    Triệt để phát cuồng, tốc độ của nó nhanh hẳn, tích tắc đã đến trước mặt bọn Ngụy Tác. Cái đuôi và quang diễm chói lòa của bọn gã ngạnh tiếp, một càng của nó cắt vào hai tu sĩ bên phải.\r\n\r\n    Hai tu sĩ bị uy năng này hất văng là Cơ Nhã và Thủy Linh Nhi.\r\n\r\n    \"Chát!\"\r\n\r\n    Nghiệp hỏa hồng liên của Cơ Nhã bị đôi càng lớn hơn thân thể nàng nhiều lần cắt phá.\r\n\r\n    Cơ Nhã và Thủy Linh Nhi cơ hồ bị kẹp trúng, Ngụy Tác đột nhiên xuất hiện trước mặt hai người, ngân quang lấp lánh.\r\n\r\n    \"A!\"\r\n\r\n    Bắc Linh thành lại bừng lên lên tiếng vô số tu sĩ kinh hô. Ngụy Tác bị đánh bay đi.\r\n\r\n    \"Việc gì hả?\"\r\n\r\n    Nhưng mọi tu sĩ đều tỏ vẻ không dám tin vì năm con Thiên lôi kiêu đột nhiên phun ra lôi cầu vào vết thương ở bụng Hoang cổ cự ngao.\r\n\r\n    <\/div>","title":"Chương 644: Toàn bộ phát cuồng"}