{"text":"﻿    Chương 757: Thần huyền cùng đến giết Ngụy Tác\r\n\r\n    \"Hộ sơn cấm chế đã khởi động, lẽ nào có thần huyền đại năng đánh lên sơn môn?\"\r\n\r\n    Ngụy Tác thu hôi sắc cốt quan lại rồi theo Âm Lệ Hoa ra ngoài.\r\n\r\n    Lúc đến Âm Thi tông, gã đã hỏi Âm Lệ Hoa, biết hộ sơn cấm chế mạnh nhất là Âm minh quỷ phủ đại trận, có thể chống nổi thần huyền đại năng, Âm Thi tông là tông môn mạnh nhất ba mươi hai thành trì quanh đây, bọn Phong Tri Du cũng thời xung kích kim đơn thành công, khác nào cho người ta biết Âm Thi tông mới có ba Kim đơn đại tu sĩ, tu sĩ dám đánh vào sơn môn, bức được Âm Thi tông khởi động hộ sơn cấm chế thì dù không phải Hoàng Phủ Tuyệt Luân cũng là cao thủ cùng cấp.\r\n\r\n    \"Là một bạch phát bạch bào thần huyền đại năng tu luyện vô thượng kiếm đạo công kích sơn môn cấm chế!\"\r\n\r\n    Cùng Âm Lệ Hoa lướt ra khỏi chỗ tàng kinh thì gã nghe thấy tiếng Dạ Vô Thương.\r\n\r\n    \"Hoàng Phủ Tuyệt Luân, y dám đánh vào sơn môn Vân Linh đại lục.\"\r\n\r\n    Ngụy Tác và bọn Âm Lệ Hoa đã biết người tấn công sơn môn là Thiên Kiếm tông thần huyền đại năng Hoàng Phủ Tuyệt Luân.\r\n\r\n    \"Xoẹt!!\"\r\n\r\n    Ngụy Tác và bọn Âm Lệ Hoa không hề dừng lại, vừa hiện thân trong sơn cốc có hôi sắc cốt bi thì trên không vang lên tiếng nổ lớn.\r\n\r\n    Hư không bên ngoài sơn môn Âm Thi tông rung lên như mảnh vải bố rách.\r\n\r\n    Cổ đồng sắc kiếm tôn đứng trên thinh không được mây đen bao phủ, hơn vạn đạo kiếm quang do nguyên khí ngưng thành xoay quanh, hình thành dòng chảy khó tưởng tượng nổi.\r\n\r\n    Trong sơn môn Âm Thi tông, ngọn núi và nhiều công trình cổ kính cùng phát quang, vô số quang hoa đan nhau, hình thành vô số quang văn chói lòa trên không.\r\n\r\n    Quang văn huyền ảo như dây đàn vây kín sơn môn Âm Thi tông, phát ra tiếng quỷ gào kinh rợn, hóa thành hắc sắc ma thần song đầu lục tí.\r\n\r\n    Hắc sắc ma thần và thần huyền pháp tướng của Hoàng Phủ Tuyệt Luân ngang nhau.\r\n\r\n    \"Xoẹt!\" \"Xoẹt!\", đạo đạo kiếm quang va vào sáu cánh tay của hắc sắc ma thần.\r\n\r\n    Trừ tu sĩ Âm Thi tông trấn thủ các loại cấm chế thì đều ra ngoài, xem ra hộ sơn cấm chế tựa hồ có thể chống nổi Hoàng Phủ Tuyệt Luân công kích, nhưng cơ hồ tất cả đều kinh hãi, mặt mày nhợt nhạt, cả những nhân vật già đời cũng run rẩy.\r\n\r\n    Hoàng Phủ Tuyệt Luân thi triển thần huyền uy năng, vô thượng uy nghiêm như trấn áp đến tận xương cốt mỗi người, khiến họ như dang đối diện thần minh.\r\n\r\n    \"Đó là thần huyền pháp tướng...\" Âm Lệ Hoa cùng bọn Cơ Nhã, cả Thủy Linh Nhi đều chấn kinh.\r\n\r\n    Huyền Phong môn tông chủ Diệp Huyền Thành tuy cũng là thần huyền đại năng, nhưng ngay cả Thủy Linh Nhi cũng chưa được thấy cực đạo uy nghiêm khi thần huyền đại năng thi triển pháp tướng.\r\n\r\n    \"Thần huyền đại năng đáng sợ đến mức này?\" Hàn Vi Vi không nói thành lời, nguyên thần huyền pháp tướng của Hoàng Phủ Tuyệt Luân ngưng nguyên khí thành hơn vạn đạo kiếm quang, đạo nào cũng đáng sợ hơn nàng ta.\r\n\r\n    Pháp tướng của Hoàng Phủ Tuyệt Luân như trấn áp sơn môn, đấu với ma thần do cấm chế của Âm Thi tông hóa thành, vô số kiếm quang và quang văn tan vỡ, cảnh tượng thật khó tưởng tượng nổi.\r\n\r\n    Âm Lệ Hoa trấn định tâm thần, nhìn Ngụy Tác đoạt rời sơn cốc, ngự không.\r\n\r\n    \"Tông chủ ra rồi!\"\r\n\r\n    \"Có nhiều người đi theo tông chủ, là trưởng lão của trưởng lão điện?\"\r\n\r\n    \"Tông chủ! Là hai kinh thiên tu sĩ từ đại lục khác đến, trừ tu sĩ này còn một tu sĩ kích phát kinh thiên cấm chế, phong tỏa cả Linh Cữu thành và Âm sơn môn Thi tông. Cấm chế đó thập phần cổ quái, truyền tống pháp trận trong Linh Cữu thành đều không thể sử dụng, nhiều phòng hộ pháp trận trong sơn môn cũng vô dụng, đành kích phát cấm chế này.\" Âm Lệ Hoa và bọn Ngụy Tác xuất hiện, có hai lão giả lướt tới bẩm báo.\r\n\r\n    \"Hai kinh thiên tu sĩ? Phong tỏa cả Linh Cữu thành và sơn môn Âm Thi tông?\" Bọn Ngụy Tác thầm hít hơi lạnh. Sự tình nghiêm trọng hơn dự liệu.\r\n\r\n    \"Người đi cùng Hoàng Phủ Tuyệt Luân là ai?\"\r\n\r\n    \"Lão bất tử, nhàn quá đến đánh sơn môn làm gì?\" Ngụy Tác kêu to với thần huyền pháp tướng của Hoàng Phủ Tuyệt Luân trấn áp tầng không. Quang văn cấm chế của Âm Thi tông không dày, bọn Ngụy Tác bay lên, nhìn rõ thần huyền pháp tướng của Hoàng Phủ Tuyệt Luân thì lão cũng thấy thân ảnh bọn gã. Chỉ còn lão đạo bọc trong hắc sắc quang tráo thì bọn Ngụy Tác không nhìn rõ.\r\n\r\n    \"Tu sĩ Âm Thi tông, giao y ra, ta sẽ đi.\" Giọng Hoàng Phủ Tuyệt Luân như thần chi vang lên từ vạn đạo kiếm quang lưu động, ngó lơ Ngụy Tác.\r\n\r\n    Âm Lệ Hoa sầm mặt, lăng không đứng cạnh Ngụy Tác, tỏ rõ phong phạm nữ tông chủ một phái, \"Các hạ trực tiếp phong tỏa Linh Cữu thành, tấn công sơn môn, coi thường bản tông mà còn muốn bản tông giao người hả, tốt nhất mau đi khỏi đây.\"\r\n\r\n    \"Lẽ nào Âm Thi tông muốn trừ danh khỏi Vân Linh đại lục?\" Hoàng Phủ Tuyệt Luân cười lạnh.\r\n\r\n    \"Lão bất tử, ngươi không thể phá được đạo cấm chế này, lớn lối cái gì.\" Ngụy Tác kêu to, \"Lão còn lại thân phận thế nào? Đến giết mỗ mà lại giấu đầu giấu đuôi, không dám cồng khai thân phận hả?\"\r\n\r\n    \"Tại hạ Vũ Hoàng chân nhân.\" Giọng nói già nua từ trên hư không vọng xuống lạnh lùng, nhạt nhẽo, như đang làm một việc bình thường.\r\n\r\n    \"Vũ Hoàng chân nhân, thái thượng trưởng lão của Vô Kỵ thiên cung! Lão bất tử già nhất Vô Kỵ thiên cung.\" Thủy Linh Nhi khẩn trương truyền âm cho Ngụy Tác.\r\n\r\n    \"Lão bất tử của Vô Kỵ thiên cung cũng tới?\" Ngụy Tác mục quang lóe lên, thần sắc bất biến: \"Hoàng Phủ lão bất tử, ngươi còn trợ thủ nào thì có gọi ra, không thì ta không rời sơn môn, ngươi không làm gì được?\"\r\n\r\n    \"Cho các ngươi biết cũng không sao, Huyền Phong môn tông chủ sắp tới, cả Linh Cữu thành đã bị Vũ Hoàng chân nhân bày Diệt sát thần văn đại trận, độn pháp của ngươi không thể thi triển.\" Hoàng Phủ Tuyệt Luân thản nhiên, giọng nói cùng uy áp kinh nhân buột ra.\r\n\r\n    \"Cái gì, tông chủ siêu cấp tông môn Huyền Phong môn của Thiên Huyền đại lục Diệp Huyền Thành... lại thêm một thần huyền đại năng!\"\r\n\r\n    \"Lại một thần huyền đại năng nữa tới!\"\r\n\r\n    \"Tu sĩ này là ai mà có tới hai thần huyền đại năng truy sát?\"\r\n\r\n    \"Diệp Huyền Thành cũng tới?\" Âm Lệ Hoa cùng bọn Cơ Nhã không thể bình tĩnh, nhất là Thủy Linh Nhi càng như kinh đào hãi lãng. Hoàng Phủ Tuyệt Luân không thể công phá sơn môn Âm Thi tông nhưng vẫn bình tĩnh thì không phải lão nói khoác, Huyền Phong môn tông chủ Diệp Huyền Thành sẽ tới.\r\n\r\n    Hai thần huyền đại năng vây giết Ngụy Tác!\r\n\r\n    \"Cấm chế của Âm Thi tông có ngăn tu sĩ ở trong phát uy năng thuật pháp?\" Giọng Ngụy Tác vọng rõ vào tai Âm Lệ Hoa.\r\n\r\n    \"Chỉ cần không chạm vào màn sáng, sẽ không uy hiếp đến tu sĩ, cũng không ảnh hưởng tới thi pháp.\" Âm Lệ Hoa đáp.\r\n\r\n    Ngụy Tác không đổi sắc, thân ảnh loáng lên, lướt tới rìa quang văn bao trùm sơn môn Âm Thi tông.\r\n\r\n    \"Các vị đừng lại đây, gọi Dương chi điểu mau.\" Bọn Âm Lệ Hoa ngẩn người, không biets gã định làm gì, toan đi theo thì bị gã cản.\r\n\r\n    Ngụy Tác đến sát màn sáng do quang văn hình thành, ngay sát dưới chân ma thần do cấm chế của Âm Thi tông hóa thành.\r\n\r\n    Không ai ngờ lúc đó gã muốn giết thần huyền đại năng, giết Hoàng Phủ Tuyệt Luân!\r\n\r\n    Diệp Huyền Thành mà đến, cấm chế của Âm Thi tông khó chống nổi. Hoàng Phủ Tuyệt Luân để xung kích tâm thần gã nên nói thế, ngay cả hiện thời, dù Động Hư bộ pháp cũng bị ảnh hưởng, rất có thể không tài nào thi triển. Ngụy Tác đã thấy trong hắc sắc quang mạc chi có vô số quang văn lan tràn, rõ ràng lão bất tử Vô Kỵ thiên cung đã kích phát thần văn pháp bảo của thượng cổ đại năng để lại.\r\n\r\n    Thần thông của Ngụy Tác không thể so với Hoàng Phủ Tuyệt Luân nhưng gã có số lượng kinh nhân Thiên long huyết hóa thạch để phối hợp thi triển Bắc minh đấu chuyển, nhiên nguyên thiên pháp!\r\n\r\n    Vô thượng cường pháp diễn hóa từ Thiên đế vẫn tinh thiên này bao trùm nghìn trượng, Hoàng Phủ Tuyệt Luân chưa chắc đỡ được.\r\n\r\n    Ngụy Tác dùng đạo thuật pháp này để phối hợp tu luyện Thiên long quần tinh tôi thể thuật nhưng lúc trước ngừng lại để sau này thi triển đánh lén!\r\n\r\n    Gã còn một nhánh Minh vương thảo, nếu không thành thì sẽ bảo Dương chi điểu đốt Minh vương thảo!\r\n\r\n    Âm Thi tông là âm minh chi địa, địa mạch bên dưới mênh mông, có thể dụ được âm minh sinh vật đáng sợ.\r\n\r\n    \"Lừa đảo, xem ra định liều một phen rồi.\" Thấy Ngụy Tác đến gần thần huyền pháp tướng của Hoàng Phủ Tuyệt Luân, Linh Lung Thiên đứng sau lưng Âm Lệ Hoa khẽ lẩm bẩm.\r\n\r\n    \"Ầm ầm ầm...\"\r\n\r\n    Cùng lúc, thinh không ngoài xa đột nhiên nổ vang, như có người kéo vật nặng trên không, chấn động thiên địa.\r\n\r\n    <\/div>","title":"Chương 757: Thần huyền cùng đến giết Ngụy Tác"}