{"text":"﻿    Chương 724: Câu trả lời về đại chiến\r\n\r\n    \"Lý Cổ Kỳ là ai?\" Kim sắc trường kiếm phát ra quang văn có khí tức thiên địa sơ khai, vạn vật chưa hình thành, khiến Ngụy Tác cảm giác không thể địch nổi. Khí tức tựa hồ không chỉ do uy năng kim sắc trường kiếm mà còn uy năng của người thi pháp ngưng kết lại.\r\n\r\n    Hơn sáu vạn năm trước thi pháp tạo thành quang văn đến giờ còn ngưng tụ, thì là thần thông gì?\r\n\r\n    Nền đất quanh kim sắc trường kiếm đều là hắc sắc dung nham nham thạch, nhưng trừ phần nham thạch nối liền với trường kiếm thì đều trống trơn, tạo cảm giác chủ nhân kim sắc trường kiếm dốc toàn lực ra đòn sau cùng nhng dánh hụt, lúc rơi xuống, đá trong vực không bay lên mà bị vô thượng uy năng làm tan chảy, hình thành dung nham.\r\n\r\n    \"Lý Cổ Kỳ là Lôi vương đế tôn, siêu cấp đại năng, không ngờ sau đó y cũng đến...\" Linh Lung Thiên vẫn tỏ vẻ cực kỳ phức tạp. Có vẻ khi trường đại chiến bạo phát thời, chủ nhân kim sắc trường kiếm không có mặt nhưng sau đó đến đây thì đã nó đã trọng thương rơi xuống địa mạch, không biết kết quả.\r\n\r\n    \"Lôi vương đế tôn? Chân tiên cấp đại năng! Đây là pháp bảo của chân tiên cấp đại năng!\" Ngụy Tác nín thở.\r\n\r\n    Qua trò chuyện với nữ hài, gã biết thời đại của nó, chân tiên đại năng được gọi là đế tôn.\r\n\r\n    Chân tiên cấp kinh thiên đại năng, hiện tại cả Thiên Huyền đại lục không có ai, thậm chí tu đạo giới hơn vạn năm nay cũng chưa từng xuất hiện, hiện tại trước mắt là một pháp bảo của chân tiên!\r\n\r\n    \"Lôi vương đế tôn kiếm, thần binh như thế không thể không bị cảm tri ra, sao lại còn ở đây.\" Linh Lung Thiên tỏ ra không hiểu.\r\n\r\n    Có vẻ kim sắc trường kiếm dù với kinh thiên đại năng cũng là chí bảo, rất có thể là tiên khí, đỉnh cấp cường giả khi đó dù ở đâu, chỉ còn lại một người thì pháp bảo cỡ này dù bị vùi dưới đất cũng sẽ bị cảm tri thấy, không thể còn lại ở đây qua hơn sáu vạn năm tuế nguyệt.\r\n\r\n    \"Lẽ nào thật sự lưỡng bại câu thương? Đương thời mọi kinh thiên đại năng đều chết rồi?\" Ngụy Tác hận không thể thu ngay kim sắc trường kiếm nhưng kim sắc quang văn bao quanh đáy vực khiến gã không dám lại gần.\r\n\r\n    Đột nhiên, Linh Lung Thiên bước tới, lướt xuống đáy vực, thu lấy kim sắc trường kiếm.\r\n\r\n    \"Ngươi làm gì hả!\" Ngụy Tác kêu lên.\r\n\r\n    Linh Lung Thiên đến trước quang văn của kim sắc trường kiếm tán. Hôi sắc thủ trạc thượng phát ra từng vòng quang văn va vào, kim sắc quang văn tan đi thì kim sắc trường kiếm cũng hóa thành bột.\r\n\r\n    \"Đừng kích động, không liên can đến ta.\" Linh Lung Thiên quay lưng lại Ngụy Tác, thanh âm thập phần lãnh đạm, \"Lôi vương đế tôn kiếm đã bị tổn hủy, chỉ là được đại đạo uy năng của Lý Cổ Kỳ quấn quanh. Hiện tại đạo uy năng của Lý Cổ Kỳ tan đi, pháp bảo này sẽ tan, ta muốn cũng không hủy được.\"\r\n\r\n    Ngân quang lóe lên, Ngụy Tác xuất hiện cạnh Linh Lung Thiên, chụp một thanh kim sắc trường kiếm hóa thành bụi.\r\n\r\n    \"Mẹ nó chứ!\" Ngụy Tác lại buột miệng.\r\n\r\n    Lớp bụi vàng cũng như cát thường, không có linh khí, đã tan thành bột.\r\n\r\n    Linh Lung Thiên không nói dối, gã cũng nhận ra kim sắc trường kiếm đích xác bị sức mạnh phá hủy, nhưng cây kiếm là chân tiên thần binh, một món tiên binh chỉ có trong truyền thuyết xuất hiện trước mắt mà lại hóa thành bột thì gã bực mình cơ hồ thổ huyết.\r\n\r\n    \"Không cần nhìn, Lôi vương đế tôn kiếm bị Hoang cổ tịch diệt kinh phá hủy, vô dụng rồi.\" Linh Lung Thiên Mặc nhìn lớp bụi một lúc rồi lướt đi.\r\n\r\n    \"Hoang cổ tịch diệt kinh là thuật pháp gì?\" Ngụy Tác ấm ức rũ bụi đi theo.\r\n\r\n    \"Hoang tộc có một môn cường pháp, dệt thành Hoang cổ nguyên khí đặc biệt, kịch liệt gột rửa, mô phỏng vô số tuế nguyệt chảy qua. Nếu tự thân uy năng thuật pháp không chống nổi thì sẽ như bị vô cùng tuế nguyệt xâm tập, hồng nhan già trong tích tắc, thần binh hóa thành cát bụi.\"\r\n\r\n    \"Chân tiên đạo pháp cộng thêm tiên khí uy năng không ngăn được, đối phương không lẽ còn hơn chân tiên?\" Lục bào lão đầu không nói lên lời.\r\n\r\n    \"Nếu Hoang tộc không có kinh thiên đại năng, Bắc Mang sao lại bị hủy.\" Linh Lung Thiên mặt mũi lạnh tanh, lấy ra hai mảnh Đông hoang trấn yêu tháp để ăn.\r\n\r\n    \"Mô phỏng vô số tuế nguyệt... Bất thế cường pháp như thế, nếu có đối thủ có thể thi triển thì ta chắc hóa thành tro. Cái vòng của nó đấu được với quang văn của chân tiên, chưa biết chừng cũng là một món tiên khí!\" Ngụy Tác lại nhìn lên cái vòng tay xám của Linh Lung Thiên.\r\n\r\n    \"Đừng có nhòm ngó vòng tay của ta, đồ của ta thì ngươi lấy được cũng không thể sử dụng.\" Linh Lung Thiên nói với lại.\r\n\r\n    \"Mông ngươi có mắt hả mà biết ta xem vòng tay.\"\r\n\r\n    \"Người xấu tham lam như ngươi, không cần nhìn cũng biết dang nghĩ gì.\"\r\n\r\n    \"Vòng tay của ngươi là tiên khí?\"\r\n\r\n    \"Đây là bí mật cá nhân nên không thể cho biết!\"\r\n\r\n    \"Lúc xảy ra trường đại chiến thì ngươi bao nhiêu tuổi? Tại Linh tộc, tương đương với tu sĩ bao nhiêu tuổi?\" Ngụy Tác cảm thấy Linh Lung Thiên rất đặc biệt, có lúc có phong phạm đại gia, có lúc lại như trẻ con.\r\n\r\n    \"Thế là sao?\" Linh Lung Thiên lấy làm lạ quay lại, lộ ra hàm răng trắng nhởn.\r\n\r\n    \"Không có gì, ta muốn hỏi ngươi đã thành niên chưa, chưa thì ta không chấp trẻ con.\" Ngụy Tác nói.\r\n\r\n    \"Thế nào, ngươi bảo ta con nít? Ta thành niên rồi!\" Linh Lung Thiên giận dữ kêu lên.\r\n\r\n    \"Vậy thì già rồi? Thôi vậy, ta kính lão, không tranh chấp với ngươi.\" Ngụy Tác ra vẻ tỉnh ngộ.\r\n\r\n    \"Đánh rắm! Ta... không lắm lời với ngươi.\" Linh Lung Thiên càng giận nhưng cố nén, quay đi.\r\n\r\n    \"Xem ra chưa nhiều tuổi, cùng lắm chỉ là thiếu nữ.\" Ngụy Tác nhận ra.\r\n\r\n    \"Theo ta!\"\r\n\r\n    Đột nhiên, Linh Lung Thiên kêu khẽ, giọng run lên như có phát hiện, thập phần kích động, hóa thành tử sắc lưu quang lao xuống.\r\n\r\n    \"À!\"\r\n\r\n    Ngụy Tác bám theo, thoáng tỏ vẻ kinh ngạc. Linh Lung Thiên lướt thẳng xuống dưới ngọn núi gãy.\r\n\r\n    Bên dưới là một lòng cốc sâu, như cả tảng đất bị sức mạnh vô cùng ấn lún xuống không biết bao nhiêu trượng, Ngụy Tác nhìn từ bên ngoài không thấy đáy, chỉ thấy đen ngòm.\r\n\r\n    \"Kim quang nhãn quả nhiên có thị lực còn hơn ta!\"\r\n\r\n    Gã lại mắng thầm vì theo Linh Lung Thiên lướt xuống chừng trăm trượng, lại thấy trong lòng cố đen ngòm lại có một ngọn núi gãy mắc vào.\r\n\r\n    Ngọn núi này lớn hơn mấy ngọn tụ lại bên trên, đến gần chính giữa thì thấy có một hôi sắc linh quang quang tráo bao trùm gần nghìn trượng, những nơi khác không hề có công trình gì, cả đá lớn một chút cũng không có, đều phủ bụi dày.\r\n\r\n    Trong bóng tối nên không nhìn rõ nét mặt Linh Lung Thiên, nhưng nó lướt thẳng tới hôi sắc linh quang quang tráo, tốc độ tựa hồ đạt cực trí, tử quang cũng lóe lên theo thân thể run run, rõ ràng trong quang tráo có công trình hoặc thứ gì đó cực kỳ trọng yếu với nó.\r\n\r\n    \"Chỗ này cũng bị uy năng thuật pháp biến thành thế này... thượng cổ đại năng thần thông quá kinh nhân.\" Lục bào lão đầu hít hơi lạnh liên tục.\r\n\r\n    Lục bào lão đầu vốn khí linh cấp thấp, tiếp xúc không ở cấp cao, nên thấy thứ gì tốt chưa gặp thì dễ kinh ngạc, giờ gặp thứ khó tưởng tượng nổi thì càng tỏ rõ vẻ ngô nghê.\r\n\r\n    Linh Lung Thiên và Ngụy Tác, Lý Tả Ý độn quang đến gần, gió dấy lên, trên ngọn núi mắc ở miệng vực bụi mù mịt.\r\n\r\n    Ngọn núi phủ bụi dày mười mấy trượng!\r\n\r\n    Ngọn núi này rộng mười mấy dặm, tựa hồ mọi thứ đã bị nghiền nát!\r\n\r\n    Ngọn núi đã qua hơn sáu vạn năm, cát bụi không chỉ rơi mất một nửa, chứ ban đầu không chỉ dày mười mấy trượng. Có thể mọi thứ trong mười mấy dặm, sâu mấy chục trượng đều bị uy năng kinh thiên phá hủy thành tro.\r\n\r\n    \"Trong này có gì?\" Ngụy Tác hít sâu một hơi, hỏi.\r\n\r\n    Qua phản ứng của Linh Lung Thiên và ngọn núi thì tựa hồ năm xưa có đại năng của hai phe đấu pháp quanh hôi sắc linh quang quang tráo, trong đó có thể có thứ hai bên tranh đoạt!\r\n\r\n    \"Vào rồi sẽ cho biết.\" Linh Lung Thiên không đáp, giọng run lên, có phần kinh tâm động phách, tựa hồ trong đó có đáp án nó cần.\r\n\r\n    <\/div>","title":"Chương 724: Câu trả lời về đại chiến"}