{"text":"﻿    Chương 845: Gần ngay trước mắt\r\n\r\n    Phổ độ thần quang xâm tập không hề đau đớn mà thần hồn liên tục bị xâm thực, tạo cảm giác cực kỳ đang sợ.\r\n\r\n    Cơ hồ theo ý thức, Ngụy Tác phát động đại đạo tiên âm lấy được ở Tiểu Lăng cốc, nhiều âm thành hàm chứa tự nhiên đại đạo vang lên trong óc, như ngọn núi tự nhiên sinh thành, cây cối sinh trưởng, suối ca róc rách.\r\n\r\n    Đại đạo tiên âm áp chế được vô số tiếng kêu \"Thành phật... Thành phật\", khiến linh đài gã trong suốt.\r\n\r\n    Cơ hồ đồng thời, Ngụy Tác cảm giác được luồng khí cổ quái từ ngực chấn động, chấn tan Phổ độ thần quang rồi phản kích nhưng uy năng phản kích tựa hồ đánh vào hư không trong kim sắc quang tráo.\r\n\r\n    Ngụy Tác hớn hở!\r\n\r\n    Phổ độ thần quang là thần thức xâm thực chi pháp cổ quái nhưng dù là đại đạo tiên âm ở Tiểu Lăng cốc hay nhũ bạch sắc tinh thạch ở ngực đều có thể khắc chế!\r\n\r\n    \"Ngụy huynh, Phổ độ thần quang thế nào?\" Trạm Đài Linh Lan lại hỏi, bọn Minh Đức liên thủ phát ra phật quang bao trùm kim quang quang tráo, y cho rằng Ngụy Tác tất không dễ chịu gì.\r\n\r\n    \"Có cơ hội ta sẽ cho ngươi thử!\" Linh Lung Thiên ré lên, nó đang ôm đầu, trong đầu như có vô số thứ chui ra, thân thể không ngừng run lên.\r\n\r\n    \"Xoẹt!!\"\r\n\r\n    Ngụy Tác kích phát Bất diệt tịnh bình, thu gã cùng Linh Lung Thiên vào.\r\n\r\n    \"Vô dụng, vật đó không thể ngăn được Phổ độ thần quang.\" Minh Đức đắc ý.\r\n\r\n    Sau khi thi pháp, y và Khổ Hàn trưởng lão, Thanh Thiên đạo nhân đều mở mắt, có thể lên tiếng, chỉ là không thể động đậy, tu vi và tinh hoa đều tụ lại trên tiểu kim phật trên đầu. Phổ độ thần quang đích xác không dễ thi triển.\r\n\r\n    \"Minh Đức, ta nhất định cho ngươi biết hạng tráo trở sẽ có kết quả gì.\" Trong Bất diệt tịnh bình, phật quang vẫn ánh xạ vào, tựa hồ nguyên khí và tinh kim thai thể không ngăn được, nhưng Ngụy Tác bình tĩnh như thường, kêu to đoạn đến sát Linh Lung Thiên.\r\n\r\n    Nhũ bạch sắc tinh hạch phát ra uy năng xé tan phật quang uy năng trong phạm vi cỡ hai thân người, đoạn phản kích.\r\n\r\n    \"Chuyện đó...\" Linh Lung Thiên hơi run lên, hồi phục lại, tròn mắt.\r\n\r\n    \"Vật này cả uy năng bí thuật cũng ngăn được, quá cổ quái...\" Linh Lung Thiên thấy Ngụy Tác ra hiệu thì hiểu ngay, truyền âm cho gã.\r\n\r\n    \"Chắc không phải phàm vật.\" Ngụy Tác gật đầu, càng lúc càng thấy vật này cực kỳ bất phàm.\r\n\r\n    \"Muốn đối phó tại hạ thì không còn cơ hội nữa rồi. Nể tình chúng ta từng biết nhau, lại diệt Minh Ninh giúp tại hạ nên có di ngôn gì cứ nói ra, có thể thì tại hạ sẽ giúp.\" Minh Đức cười nhạo.\r\n\r\n    \"Cấm chế của Hư Không đạo nhân quá lợi hại, uy năng phản kích của vật này mà cũng bị hất lên hư không, bất quá cũng tốt, sẽ không phát hiện Phổ độ thần quang vô dụng với chúng ta.\" Linh Lung Thiên đắc ý, \"Để chúng tưởng chúng ta trúng đòn!\"\r\n\r\n    \"Di ngôn hả...\" Linh Lung Thiên truyền âm cho Ngụy Tác rồi kêu lên, \"Minh Đức, đồ tiểu nhân, có thể thì giết Trạm Đài Linh Lan và hai lão bất tử kia rồi tự sát đi?\"\r\n\r\n    \"Chết đến nơi còn cứng miêng.\" Minh Đức cười ha hả, \"Ta và lưỡng vị thái thượng trưởng lão thi triển Phổ độ thần quang không dễ, cứ nếm mùi đi.\"\r\n\r\n    \"Minh Đức thật đáng ghét. Nhất định phải xử lý y mới được.\" Linh Lung Thiên nghiến răng ken két truyền âm: \"Lừa đảo, khi cúng tưởng bọn ta đã bị khống chế thì chúng ta đánh lén, trừ Trạm Đài Linh Lan trước.\"\r\n\r\n    \"Hiện tại gạt chúng không khó nhưng mười ngay sau thì khó đấy, chúng sẽ phải làm gì đó để xác định xem chúng ta đã bị độ hóa chưa.\" Ngụy Tác mục quang lóe lên, truyền âm: \"Cứ kéo dài thời gian, không để chúng phát hiện, không thì chúng mà biết vô hiệu, sẽ gọi thêm nhân vật lợi hại tới, thậm chí gọi cả thần huyền đại năng thì tệ lắm.\"\r\n\r\n    Linh Lung Thiên ngẩn người, gật đầu. Ngụy Tác nói không sai, tâm cơ của bốn người đó không đời nào thả cả hai ra ngay, tốt nhất là khi chúng phát hiện thì kim quang quang tráo cũng bị phá, tất sẽ đối phó được bốn người.\r\n\r\n    Trạm Đài Linh Lan đã nói là kim quang quang tráo tồn tại chỉ lấu hơn thời gian thi pháp Phổ độ thần quang một chút. Minh Đức cực kỳ tự tin với bí thuật này, thật ra nếu Ngụy Tác không có nhũ bạch sắc tinh thạch cổ quái thì chết mấy lần rồi, lần này không có nó thì gã thoát nhưng Linh Lung Thiên không thể.\r\n\r\n    \"Minh Đức quả thật đáng ghét, nhưng không có y thì chúng ta không thể vào Công Đức tông, cũng không thể thu hoạch kinh nhân thế này.\" Ngụy Tác cười lạnh đoạn truyền âm cho Linh Lung Thiên: \"Cương nha muội, lấy Đề hồ thánh quả ra cho ta.\"\r\n\r\n    \"Đề hồ thánh quả? Ngươi định trực tiếp tu luyện Tiên căn ngũ mật?\" Linh Lung Thiên ngẩn người, nhưng hiểu ngay gã định làm gì.\r\n\r\n    \"Hiện tại thì đâm ra chúng đang hộ pháp cho chúng ta, mười ngày đủ để tu luyện Tiên căn ngũ mật, ngưng thành tiên linh căn và song kim đơn. Thuât pháp này ta đã triệt để cảm ngộ, chỉ là sau cùng khi ngưng kết tiên linh căn và song kim đơn sẽ khiến nguyên khí dao động kịch liệt, để tránh bị chúng hoài nghi, ta sẽ khống chế tự kỷ tốc độ tu luyện đế khi chúng kết thúc thi pháp Phổ độ thần quang, kim quang quang tráo ẩn đi thì mới ngưng kết.\" Ngụy Tác mắt lóe lên tính toán, đồng thời truyền âm cho Linh Lung Thiên.\r\n\r\n    \"Xem ra tu đạo giới sáu, bảy vạn năm qua cũng có vài nhân vật rất khá. Ít nhất ở thời đại của ta không có đại năng này tu thành song kim đơn, song thần huyền pháp tướng... Phổ độ thần quang hữu hiệu với lục bào lão đầu nên không dám thò ra, chắc đang run sợ trong Dưỡng quỷ quán lý, tưởng là chúng ta bị độ hóa.\" Linh Lung Thiên lẩm bẩm đoạn tay có bạch quang lóe lên, lấy Bảo nguyên ngọc hạp đựng Đề hồ thánh quả ra.\r\n\r\n    \"Độ hóa cần những mười ngày, rỗi rãi quá, Ngụy huynh thử cho biết mùi vị thế nào?\" Trạm Đài Linh Lan lúc này còn nói thế.\r\n\r\n    \"Không biết y vì sao lại được Hư Không đạo nhân truyền thừa.\" Ngụy Tác ngó lơ, nhìn Linh Lung Thiên đoạn mở Bảo nguyên ngọc hạp.\r\n\r\n    Đề hồ thánh quả liền cả rễ được đặt trong hộp, lúc trước cả hai cắm đầu chạy trốn khỏi Thất bảo mật địa nên không nhìn kỹ, hóa ra dây leo màu vàng kim không cao lắm này không khác dây bồ đào là mấy, toát ra kim sắc hà quang cỡ một tấc, chỉ thế cũng biết là chí bảo. Nhánh dây leo này có hai quả cỡ trứng gà, hơi trong, vỏ lấy lánh quang hoa, không hề có hạt mà là kim hoàng sắc trấp dịch, rất đặc biệt.\r\n\r\n    \"Không còn sức mắng nữa hả, xem ra Phổ độ thần quang bắt đầu có tác dụng rồi.\" Ngụy Tác và Linh Lung Thiên lấy Đề hồ thánh quả ra, mặc kệ Trạm Đài Linh Lan, bên ngoài kim sắc quang tráo không thể nhìn rõ bên trong Bất diệt tịnh bình nên Trạm Đài Linh Lan và Minh Đức đều cười ha hả, thập phần đắc ý.\r\n\r\n    Ngụy Tác hái một trái Đề hồ thánh quả, thu lại Bảo nguyên ngọc hạp đoạn thủy linh nguyên khí bốc lên cuốn lấy Đề hồ thánh quả ịnh.\r\n\r\n    Linh căn hư ảnh trên mình gã đột nhiên hiện ra, đoạn lắc lư, bạch sắc quang hoa ràn rạt bao lấy tất thảy linh căn hư ảnh, hình thành một dải sáng trắng.\r\n\r\n    \"...\" Linh Lung Thiên tắt tiếng, Ngụy Tác tu luyện thì nó không còn gì để làm, lại không thể rời gã quá xa nên đành xếp bằng, lấy ra một khối tinh kim cắn cách cách.\r\n\r\n    Bạch sắc quang hoa liên tục rung lên, mỗi lần như thế khí tức của Ngụy Tác lại biến hóa vi diệu, đồng thời thủy linh nguyên khí trên đầu lại gột rửa dược lực của Đề hồ thánh quả dồn vào thể nội.\r\n\r\n    Sáu ngày liền, Ngụy Tác chìm trong bạch sắc quang hoa, Đề hồ thánh quả càng lúc càng nhỏ.\r\n\r\n    Bên ngoài kim sắc quang tráo, Trạm Đài Linh Lan vẫn đợi ở xa, Minh Đức và hai lão bất tử Công Đức tông không ngừng thi triển Phổ độ thần quang, cả ba đều mệt mỏi, cực kỳ tiều tụy.\r\n\r\n    \"Còn bốn ngày...\" Thi triển thuật này tiêu hao rất nhiều nhưng Minh Đức và hai lão bất tử, Trạm Đài Linh Lan càng lúc càng hưng phấn.\r\n\r\n    Đại đề tu di, Đại thừa pháp âm, Động Hư bộ pháp, Hoàng Thiên diệt thức nhãn... Nhiều vô thượng bí pháp và pháp bảo đã ngay trước mắt.\r\n\r\n    Trong Bất diệt tịnh bình, Ngụy Tác vẫn vô thanh vô tức tu luyện Tiên căn ngũ mật.\r\n\r\n    Ngày thứ bảy, bạch sắc quang hoa quanh gã đột nhiên bành trướng, khí tức dâng tràn.\r\n\r\n    \"Sao hả?\" Linh Lung Thiên cảnh giác, nhận ra Ngụy Tác tạm thời dừng tu luyện.\r\n\r\n    \"Được rồi.\" Ngụy Tác truyền âm đáo, \"Tiên căn ngũ mật đã đến bước cuối, lúc nào cũng có thể ngưng kết tiên linh căn, kết thành song kim đơn...\"\r\n\r\n    <\/div>","title":"Chương 845: Gần ngay trước mắ"}