{"text":"﻿    Chương 818: Tình đời ấm lạnh\r\n\r\n    Ngụy Tác rời tiểu cốc, đi trong con đường mòn ngập bạch sắc linh vụ sang một sơn cốc khác.\r\n\r\n    Hiện tại Ngụy Tác đang ở một đỉnh núi gọi là Đại Doanh phong, nằm về phía đông Công Đức tông.\r\n\r\n    Lúc từ Âm Thi tông đưa Lý Tả Ý ra rồi gặp bọn Cơ Nhã, truyền thụ kinh văn Liệt khuyết tàn nguyệt và Thượng thanh linh bảo kinh trước khi cùng Linh Lung Thiên đến gặp Minh Đức, cùng vào Chập Khí hải. Với thần thông của Minh Đức và Linh Lung Thiên thì dễ dàng giết được hai con Bàn cổ cự chập.\r\n\r\n    Đợi khi tu vi hồi phục mới cùng Minh Đức đến Công Đức tông.\r\n\r\n    Hiện tại thân phận gã là Mã Đằng, một phổ thông đệ tử của Đại Doanh phong, phụ trách trông nom linh điền. Linh Lung Thiên được Minh Đức an bài thành một tạp dịch đệ tử Đại Doanh phong, bình thường không phải làm gì nhiều, cách Tiểu Vân cốc mà Ngụy Tác ở không xa.\r\n\r\n    Lén đưa Ngụy Tác và Linh Lung Thiên vào Công Đức tông, tranh để bị tra raquan hệ, Minh Đức không hề công khai gặp mặt.\r\n\r\n    Sơn môn Công Đức tông thập phần kinh nhân, tới nghìn đỉnh núi, Đại Doanh phong chỉ là một, chuyên trồng linh dược.\r\n\r\n    Sơn môn Công Đức tông có nhiều nơi đặc biệt, trong nghìn đỉnh núi có không đầy trăm đỉnh được coi là cấm địa, hoặc chỉ chân truyền đệ tử và trưởng lão được vào thì còn lại đều truyền thừa riêng. Thuật pháp cùng công đều do Kim đơn đại tu sĩ từ các phong để lại, thuật pháp cùng công pháp cao giai đều bị lấy đi cho vào tàng kinh các. Phổ thông đệ tử đều tự học, cách mấy năm lại có một lần thi đấu. Cơ hội giết Minh Ninh mà Minh Đức và Ngụy Tác nói là ở lần địa hội này. Khi đó nội môn đệ tử và chân truyền đệ tử đều tới, phổ thông đệ tử có thể chọn một nội môn đệ tử mà tỷ thí, đánh bại là lập tức thành nội môn đệ, thậm chí những đệ tử xuất loại bạt tụy có khả năng được các trưởng lão vừa ý, sẽ thành chân truyền đệ tử, được truyền thừa cao hơn.\r\n\r\n    Hơn nghìn đỉnh đều thâm sâu, mỗi ngọn đều có cấm chế, vạn nhất gây ra động tĩnh gì e là đả thảo kinh xà, nên Ngụy Tác và Linh Lung Thiên vào Công Đức tông rồi đều chịu phép, chỉ cẩn thận tìm hiểu quanh Đại Doanh phong chứ không vào sâu trong Công Đức tông.\r\n\r\n    Ngụy Tác đã hoàn toàn lĩnh ngộ kinh văn Liệt khuyết tàn nguyệt, với tu vi hiện tại mà thi triển thậm chí uy năng cao hơn huyền giai thượng phẩm pháp bảo, nếu tu vi đột phá đến Kim đơn ngũ trọng, thi triển Liệt khuyết tàn nguyệt e sẽ đạt tới uy năng bán tiên khí. Đạt Kim đơn ngũ trọng hậu kì thì thậm chí gần đạt tiên khí.\r\n\r\n    Tu sĩ Thần huyền nhất trọng, thậm chí Thần huyền lưỡng trọng dốc toàn lực thì uy năng mới gần đạt tiên khí.\r\n\r\n    Một trong thượng cổ thập đại công phạt vô thượng công kích cường pháp đáng sợ cỡ nào, không khó tưởng tượng! Nhiều thiên cấp đỉnh giai uy năng thuật pháp không thể so được.\r\n\r\n    Vô thượng cường pháp chuyên về sát phạt, chả trách ai cũng tranh giành.\r\n\r\n    Ngụy Tác vẫn nghi ngại Minh Đức nên chưa từng để lộ thuật pháp này trước mặt y, coi như một trong những con bài tẩy riêng.\r\n\r\n    Tại Chập Khí hải săn được hai con Bàn cổ cự chập, đều từ thất cấp tiến giai gần đạt bát cấp trung giai, theo điển tịch thì Bàn cổ cự chập yêu đơn trừ dùng để luyện chế cao giai linh đơn thì luyện hóa xong sẽ có huyền diệu riêng, còn đến mức nào thì vì Bàn cổ cự chập không phải Kim đơn đại tu sĩ thông thường có thể động tới, hoặc tuy săn được nhưng hiếm tu sĩ nào có công thức luyện đơn hay hoàn toàn luyện hóa, nên điển tịch không ghi rõ. Hiện tại Ngụy Tác tu luyện Thủy hoàng phệ nhật quyết, dễ dàng luyện hóa cả viên Bàn cổ cự chập yêu đơn, thành thử gã rất mong chờ, có điều luyện hóa còn ít, nội thị cũng không thấy gì biến hóa.\r\n\r\n    Gã đang đến Đại Nhược cốc, hiện tại gã lấy thân phận này, chức trách là nuôi dưỡng linh đài trong Tiểu Vân cốc trung và ba linh điền trong Đại Nhược cốc.\r\n\r\n    Tiểu Vân cốc trồng linh dược phổ biến, cần phải chăm sóc, còn Đại Nhược cốc là chỗ Đại Doanh phong bố trí linh điền nhiều nhất, tới hơn trăm khối, trồng cực nhiều linh dược, Ngụy Tác phụ trách nuôi dưỡng \"Tiểu kim diệp\", \"Tiêu hỏa thảo\" và \"Lam tâm hoa\".\r\n\r\n    Dù là Tiểu Vân cốc hay Đại Nhược cốc, đều trồng linh dược không lấy gì làm cao cấp, cơ bản để luyện chế linh dược phụ trợ cho tứ giai yêu đơn luyện dược, như \"Tiêu hỏa thảo\" là để tiêu trừ đơn hỏa bất lợi trong tứ giai hỏa hệ yêu đơn, \"Tiểu kim diệp\" để tiêu trừ tạp chất trong tứ cấp lôi hệ yêu đơn.\r\n\r\n    Trước khi đến Công Đức tông, Minh Đức đã chuẩn bị sẵn cho gã tư liệu rất tường tận, kể cả tình hình Đại Doanh phong, quan hệ giữa mọi tu sĩ và \"Mã Đằng\", cùng tính cách và công việc của Mã Đằng, cả cách nuôi dưỡng linh dược cũng ghi chép.\r\n\r\n    Hiện tại Ngụy Tác buộc phải cẩn thận trông nom, vạn nhất linh điền có việc gì thì tư cách vào Thất bảo mật địa sẽ không còn dễ dàng nữa.\r\n\r\n    Trong các phong của Công Đức tông đều cấm chế phi độn nên Ngụy Tác khá mất thời gian mới đến được cửa Đại Nhược cốc.\r\n\r\n    Đại Nhược cốc cũng như Tiểu Vân cốc, được bạch sắc linh vụ bao trùm, bất quá Ngụy Tác đã đến nhiều lần, biết trong đó là linh điền nối nhau như vảy cá, thập phần tráng quan. Thấy nhiều nân không còn chấn động nữa.\r\n\r\n    \"Mã sư huynh.\" Tại cốc khẩu Đại Nhược cốc, một tu sĩ mặc thanh sắc pháp y, hơn ba mươi tuổi nhiệt tình chào Ngụy Tác.\r\n\r\n    \"Phí sư đệ, hôm nay sư đệ tuần tra Đại Nhược cốc?\" Ngụy Tác mỉm cười chào.\r\n\r\n    Cùng lúc, hai tu sĩ trẻ tuổi mặc hoàng sắc pháp y từ Đại Nhược cốc đi ra.\r\n\r\n    Hai tu sĩ trẻ tuổi đều cao ráo, mày kiếm mắt sao, thập phần anh tuấn, chỉ là rất kiêu ngạo, liếc Ngụy Tác và tu sĩ họ Phí rồi hầm hừ, đo tới. \"Như y mà vào được... lãng phí...\" Ngụy Tác cảm tri hơn tu sĩ tầm thường không biết bao nhiê lần nân nghe rõ hai tu sĩ mặc hoàng sắc pháp y tựa hồ khinh bỉ việc gã được vào Thất bảo mật địa nghe thiền âm.\r\n\r\n    \"Tả sư đệ, sao thế, trong như mất linh thạch.\" Hai tu sĩ trẻ tuổi vừa khuất bóng vào sơn đạo thì một tu sĩ mặc thanh sam, có phần béo lunfn nhăn nhó đi ra, thấy y thì tu sĩ họ Phí trêu.\r\n\r\n    \"Tuy không phải mất linh thạch thật sự nhưng gần như thế.\" Tu sĩ họ Tả ngận liếc thân ảnh hai tu sĩ vừa khuất bóng.\r\n\r\n    \"Xảy ra chuyện gì? Lẽ nào liên quan đến họ?\" Tu sĩ họ Phí cạnh Ngụy Tác kinh ngạc.\r\n\r\n    \"Hôm qua họ trồng Hàn ly thảo cạnh dược điền trồng Thiên trúc cúc của đệ, qua một đêm thì phẩm chất Thiên trúc cúc thế nào cũng giảm... Khẳng định sẽ bị trách phạt, chưa biết chừng yếu bị cắt bớt linh thạch.\" Tu sĩ họ Tả diêu lắc đầu, sắc mặt càng lúc càng khó coi.\r\n\r\n    \"Họ mặc kệ linh điền của người khác. Tả sư đệ, yên tâm, ta sẽ ghi lại, nếu sư thúc trách phạt thì ta sẽ biện minh hộ.\" Tu sĩ họ Phí ngẩn ra rồi nổi giận.\r\n\r\n    \"Đa tạ Phí sư huynh, bất quá thôi vậy. Dù báo cho sư thúc, ít bị trách phạt thì họ lại ghi thù, sư thúc cũng vị tất làm gì họ...\" Tu sĩ họ Tả lắc đầu: \"Thật ra cũng là lỗi đệ, không trồng gì ở linh điền trống. Mã sư huynh mới cẩn thận, luôn trồng kín, lần này coi như đệ được giáo huấn.\"\r\n\r\n    \"Người Đại Khuyết phong đúng là khuyết đức, ta không tin họ không biết Hàn ly thảo ảnh hưởng đến linh dược khác. Hôm nào rỗi ta sẽ trồng ở các linh điền.\" Tu sĩ họ Phí tức giận.\r\n\r\n    \"Phí sư huynh đừng bực mình, chúng ta đấu với họ chỉ tổ thiệt... Nếu trồng ở những chỗ đất trống thì biết họ còn giở trò gì nữa, nếu trực tiếp trồng cùng linh dược của chúng ta thì càng phiền.\" Tu sĩ họ Tả khuyên tu sĩ họ Phí.\r\n\r\n    \"Những tên này mà ở ngoài thì phải giáo huấn một trận...\" Ngụy Tác không để lộ nưng thầm hừ lạnh.\r\n\r\n    Tuy gã không phải Mã Đằng thật nhưng thái độ đó của hai tu sĩ khiến gã rất khó chịu.\r\n\r\n    Gã tuy vào Công Đức tông, mượn thân phận đệ tử tên Mã Đằng mới vài ngày nhưng lại trải nghiệm tình đời ấm lạnh như lúc là tiểu tán tu tại Linh Nhạc thành.\r\n\r\n    Hóa ra địa vị Đại Doanh phong tại ngoại vi chư phong của Công Đức tông rất tầm thường, Công Đức tông cực lớn, Ngụy Tác tình rằng số phổ thông đệ tử cộng lại thì còn hơn Huyền Phong môn mấy lần, mỗi phong đều có không ít đệ tử, sánh với một tiểu hình tông môn, nên nhiều phổ thông đệ tử cả đời vô danh, thậm chí không được nhân vật trọng yếu chú ý. Đại Doanh phong mấy trăm năm không hề xuất thiên tài tu sĩ, cũng không có nhân vật đặc biệt lợi hại, không như các phong khác tuy nhiên hiện tại không ra gì nhưng còn có người chống lưng, thành ra địa vị rất thấp, như một nông hộ trong Công Đức tông, không bị ai chú ý. Minh Đức chọn Mã Đằng vì thế.\r\n\r\n    Đệ tử các phong khác gặp đệ tử Đại Doanh phong đều khí thế lăng nhân, như hai hoàng bào thanh niên là đệ tử Đại Khuyết phong, Đại Khuyết phong thiên về luyện chế nguyên liệu phụ trợ cho pháp khí nhưng mấy trăm năm nay xuất hiện không ít nhân vật, dù linh điền của Đại Doanh phong nhưng đệ tử Đại Khuyết phong thường chiếm cứ những linh điền trống để trồng những thứ cần. Đại Doanh phong cũng không làm gì được.\r\n\r\n    Ngay trong Đại Doanh phong, việc cậy thế ép người không phải không có, nhiều đệ tử tu vi cao vẫn ép đệ tử tu vi thấp phục vụ. Như Mã Đằng thường bị bắt nạt, chỉ có đệ tử họ Giang là còn có thái ododj chấp nhận được.\r\n\r\n    Bất quá Đại Doanh phong có mấy tu sĩ rất tốt với Mã Đằng, như tu sĩ họ Phí tên Phí Trung khá nghĩa khí, thường bênh vực gã. Lão giả tên Trương Vân, tính tình thập phần thiện lương hòa ái, bình thường cũng hay quan tâm, lần này thậm chí bí ẩn về Thất bảo mật địa cũng cho gã biết cùng với địa đồ, Ngụy Tác nhận ra nhưng Mã Đằng thật sự thì không biết có biết không.\r\n\r\n    Bình thường thì với tu vi và tính khí của Ngụy Tác, tuy không quan việc của người khác nhưng tất giáo huấn hai đệ tử Đại Khuyết phong, bất quá lúc này đang ở Công Đức tông, không sinh sự vẫn hơn, nói vài câu xong là gã đi vào sơn cốc, trông coi linh điền đoạn đi ra hậu sơn Đại Doanh phong.\r\n\r\n    Sau Đại Doanh phong có nhiều tu sĩ cư trú.\r\n\r\n    Sư thúc của Mã Đằng, sư huynh của lão giả thiện lương hòa ái Trương Vân cũng ở sau núi.\r\n\r\n    <\/div>","title":"Chương 818: Tình đời ấm lạnh"}