{"text":"﻿    Chương 815: Tự nhiên nhập đạo\r\n\r\n    Ngụy Tác và Âm Lệ Hoa, Linh Lung Thiên thập phần cẩn thận, động dụng mấy pháp bảo che giấu khi tức và mặt mũi lấy được của các lão bất tử.\r\n\r\n    Dù không có Tùy tâm ảo hóa quyết, chỉ cần không gặp tu sĩ biết bí thuật hoặc thần huyền đại năng tất không bị lộ.\r\n\r\n    Về đến Linh Cữu thành, ngay cả Âm Lệ Hoa cũng không hiển lộ thân phận, dùng Tùy tâm ảo hóa quyết hóa thành một trưởng lão Âm Thi tông ngầm đưa Ngụy Tác và Linh Lung Thiên vào sơn môn.\r\n\r\n    Âm Lệ Hoa ngầm gọi tâm phúc đến, hiển lộ thân phận, xử lý sự tình, còn Ngụy Tác và Linh Lung Thiên đến chỗ Lý Tả Ý.\r\n\r\n    \"Thỏ huynh đệ...\"\r\n\r\n    Ngụy Tác và Linh Lung Thiên vừa vào tĩnh thất, Lý Tả Ý quay lại, thấy Ngụy Tác thì mỉm cười hớn hở.\r\n\r\n    \"Thỏ huynh đệ...\" Ngụy Tác tròn mắt, bị bản thân Lý Tả Ý hấp dẫn.\r\n\r\n    Đầu tóc, lông mày Lý Tả Ý trắng xóa, mặt nhăn nheo, trông rất già nhưng khiến Ngụy Tác không dám tin là y trừ linh khí hoàn toàn thu liễm, toát lên khí tức huyền diệu, tựa hồ thể nội phân thành mấy người chia ra khống chế việc tu luyện, khí tức của y toát lên sinh cơ.\r\n\r\n    Tựa hồ y vô thức lĩnh ngộ được tự nhiên đại đạo, cả việc kim đơn suy kiệt vì động dụng chân nguyên và kim đơn uy năng quá độ cũng lành dần, như cây gỗ lại có lại sinh cơ.\r\n\r\n    Tuy vẻ mặt không thay đổi nhưng biến đổi bên trong về chất khiến y lấy lại được thọ nguyên tổn hao.\r\n\r\n    Tựa hồ y không cần Ngụy Tác cho thêm linh dược đề thăng thọ nguyên nữa.\r\n\r\n    Kim đơn suy bại còn tu lại được, tu đạo giới tự cổ đến nay không có mấy môn, đều là vô thượng cường pháp, Lý Tả Ý nhờ vô thức mà đạt tới trạng thái này, bảo sao không kinh hãi.\r\n\r\n    \"Tự nhiên tu luyện... Khô mộc phùng xuân, nếu thần trí y tỉnh táo, triệt để lĩnh ngộ môn thuật pháp này thì cũng là vô thượng cường pháp. Trạng thái này là 'Vô ngã cảnh' trong truyền thuyết mà viễn cổ tu sĩ tu luyện một số pháp quyết mới đạt tới.\" Linh Lung Thiên cũng cả kinh, truyền âm cho Ngụy Tác.\r\n\r\n    \"Nếu có đủ nguồn lực, không biết y sẽ đạt thành tựu cỡ nào.\" Ngụy Tác cả kinh nhưng lập tức quyết định dành nhiều linh thạch và đơn dược cho Lý Tả Ý, xem y có thể tu luyện bằng những thứ này không.\r\n\r\n    Lý Tả Ý biết Liệt khuyết tàn nguyệt trong thượng cổ thập đại công phạt chi pháp, giờ lại trong trạng thái này, tạo cho gã cảm giác còn hơn tu sĩ luyện thiên cấp đỉnh giai công pháp và thiên cấp thuật pháp.\r\n\r\n    \"Thỏ huynh đệ, đến đúng lúc lắm, chắc là thế này...\" Lý Tả Ý tóc bạc vẫn ngây ngô, không chú ý thấy Ngụy Tác và Linh Lung Thiên đang chấn kinh, y hào hứng chỉ lên hoàng ngọc tường bích.\r\n\r\n    \"Liệt khuyết tàn nguyệt xong rồi?\" Ngụy Tác chấn động, mục quang nhìn lên hoàng ngọc tường bích.\r\n\r\n    Bắc minh đấu chuyển, nhiên nguyên thiên pháp tuy cũng là đỉnh cấp công kích cường pháp nhưng từ Thiên đế vẫn tinh tàn thiên trung diễn hóa ra, khi thi triển sẽ tổn hao tự thân, uy năng chưa biết chừng không bằng Thiên đế vẫn tinh thiên hoàn chỉnh.\r\n\r\n    Liệt khuyết tàn nguyệt hoàn toàn hoàn chỉnh, thuần túy là vô thượng công kích cường pháp, vô thượng bí pháp này khiến người ta còn động lòng hơn bí pháp nhiều tác dụng.\r\n\r\n    \"Thật sự đã hoàn thành!\"\r\n\r\n    Mọi thứ trên hoàng ngọc tường bích khiến Ngụy Tác nín thở.\r\n\r\n    Hoàng ngọc tường bích và trong tĩnh thất phủ dày một lớp bột vàng, hai bên còn vô số tự phù loạn xạ, ba bức tường không biết bị Lý Tả Ý gọt sạch rồi suy đoán kinh văn bao nhiêu lần, lúc này trên tường là từng hàng kinh văn chỉnh chỉnh tề tề, và ba hình ảnh.\r\n\r\n    \"Thât sự đã hoàn thành... Hóa ra ba hình ảnh này chỉ là các giai đoạn trong quá trình thi pháp, qua đó không thể đoán được...\"\r\n\r\n    Ngụy Tác cực kỳ chấn kinh, xem từ câu kinh văn đầu tiên, tuy đều là thiên địa chi đạo thập phần huyền ảo, nói về điều khiển chân nguyên hoặc khiếu vị, tâm thần cảm ứng, nhưng rất trơn tru, có thể lĩnh hội được. Ba bức tranh đó chỉ là ba giai đoạn trọng yếu trong khi thi pháp, tức là chỉ có kinh văn, thiếu ba hình này thì cũng không đủ, không thể thi pháp, và ngược lại.\r\n\r\n    Ngụy Tác vốn có Động Hư bộ pháp, Vô thủy kiếm kinh là đỉnh cấp phòng ngự cường pháp, pháp bảo phòng ngự Bất diệt tịnh bình sánh với tiên khí, thậm chí lấy được Cổ hoàng đoạt binh thuật nhưng lực công kích kém xa các phương diện khác của gã.\r\n\r\n    Có Tuyệt diệt kim đơn nhưng thi triển vẫn có hạn chế, ném ra là mình cũng phải tránh, pháp khí này đối diện thần huyền đại năng có tốc độ phản ứng nhang thì cơ hồ không có bao nhiêu tác dụng.\r\n\r\n    Hiện tại Liệt khuyết tàn nguyệt có thể bù vào. Lấy được đáo Liệt khuyết tàn nguyệt, đối với chuyến đi Công Đức tông là thêm phần ỷ trượng.\r\n\r\n    Lý Tả Ý với tu vi trước kia kích phát đạo thuật pháp này, lực công kích đã kinh nhân, thoát khỏi vòng vây của Huyền Phong môn, hiện tại tu vi Ngụy Tác cao hơn nhiều, uy năng càng kinh nhân.\r\n\r\n    Ngụy Tác hiện tại là \"tự làm tự hưởng \", không phải một tông chủ, không nhiều quyền uy tuyệt đối nhưng lại bớt đi nhiều cố kỵ, ngay cả Hàn Vi Vi và Nam Cung Vũ Tinh sẽ sắp xung kích Kim đơn cảnh, khi đó các đạo lữ cùng đối địch mà mỗi người một đạo Liệt khuyết tàn nguyệt phát ra thì thật kinh nhân.\r\n\r\n    Ngụy Tác không dùng kí sự phù kí lục mà trực tiếp ghi nhớ. Gã đã biết kinh văn và hình ảnh, mỗi câu đều nhớ rõ.\r\n\r\n    Cộng thêm Cổ hoàng đoạt binh thuật, Hoàng Thiên diệt thức nhãn, Tùy tâm ảo hóa quyết... cả bảo vật của các lão bất tử thì thu hoạch lần này quá kinh nhân.\r\n\r\n    Tương đương với có được hai long trủng, tế ngộ như thế mà không đạt thần huyền thì thật xấu hổ.\r\n\r\n    \"Thỏ huynh đệ, chúng ta đổi chỗ ở, sau đó sẽ đi xa...\"\r\n\r\n    Thuộc lòng kinh văn chính xác của Liệt khuyết tàn nguyệt, Ngụy Tác và Lý Tả Ý lại nói thêm mấy câu, Lý Tả Ý vẫn nghe lời gã, nên không dị nghị gì việc được đưa đi.\r\n\r\n    Bất quá Ngụy Tác không đi ngay mà để Linh Lung Thiên lấy từ tay áo ra những thứ khí tức bất phàm thu được từ các tông chủ và lão bất tử.\r\n\r\n    Mảnh hôi sắc hủ mộc, đoản côn lóe ngân quang, bạch sắc tinh thể cỡ nắm tay, một trang sách bằng tử sắc tinh kim, một viên nguyệt nha bảo thạch, và một mảnh vải bố hai màu vàng bạc được Linh Lung Thiên lấy ra. Ngụy Tác thả lục bào lão đầu ra nói rõ mọi chuyện.\r\n\r\n    Những vật này đều đặc biệt, không rõ có cấm chế phi phàm hoặc khí tức có bị người ta cảm tri được không, vì thế được để trong tay áo của Linh Lung Thiên. Hiện tại Linh Lung Thiên đã khôi phục không ít, dù có cấm chế thì nó cũng phá được.\r\n\r\n    \"Phù!\"\r\n\r\n    Hôi sắc linh quang lóe lên, Linh Lung Thiên nghiên cứu một lúc, phát hiện có một món ẩn tàng truy tung cấm chế nên phá đi.\r\n\r\n    Là tấm vải bố kim ngân lưỡng sắc, có thể ngưng thành lôi quang thái cực đồ, khả dĩ hút được lôi hệ thuật pháp và uy năng pháp bảo.\r\n\r\n    \"Vật này chắc do đại năng tu luyện lôi hệ công pháp để lại, tu vi đại năng này không kém hơn Thần huyền ngũ trọng.\" Linh Lung Thiên nói.\r\n\r\n    Ngụy Tác gật đầu, thu lại.\r\n\r\n    Mảnh vải không rõ dùng loại tơ gì chế thành, hàm chứa hai loại thần văn tự sáng tạo đại đạo nguyên khí pháp tắc, tạo cho Ngụy Tác cảm giác còn hơn thần quang pháp thân của Vương Vô Nhất, với tu vi hiện tại và thần thức của gã chưa thể tiến vào lĩnh ngộ huyền ảo.\r\n\r\n    Linh Lung Thiên cầm mảnh hôi sắc hủ mộc lên cùng lục bào lão đầu nghiên cứu.\r\n\r\n    Hôi sắc hủ mộc chỉ cỡ một tấc, rộng cỡ hai ngón tay, thủng lỗ chỗ như bị trùng cắn, rất nhẹ mà lại không có quang hoa, phù văn, nhưng Linh Lung Thiên khẽ búng rồi dùng toàn lực bóp nhưng không hề phá tổn.\r\n\r\n    Ngụy Tác cầm trang sách bằng tử sắc tinh kim lên, có hình một thất thập nhị phẩm liên đài và vô số phù văn li ti.\r\n\r\n    \"HÌnh như là kinh văn thuật pháp hoặc công pháp.\" Ngụy Tác nhìn kỹ, đưa cho Linh Lung Thiên, \"Cương nha muội, biết văn tự này không?\"\r\n\r\n    Thứ khắc trên đó rõ ràng không phải phù văn pháp trậnmà là cổ tự. Quan trọng là khí tức phiêu diêu, do thượng cổ đại năng tự tay luyện chế.\r\n\r\n    <\/div>","title":"Chương 815: Tự nhiên nhập đạo"}