{"text":"﻿    Chương 896: Hoàn toàn san bằng\r\n\r\n    A!\r\n\r\n    Ngụy Tác như thiên long hấp thủy, hít sâu một hơi, gầm vang.\r\n\r\n    Linh đơn vào tay, nguyên khí cực độ chảy vào thể nội, tinh thần gã hơi run lên.\r\n\r\n    Chỉ linh khí phát ra cũng khiến thần thức gã hơi tăng trưởng, chắc chắn là một viên cổ đơn phẩm giai cực kỳ kinh nhân!\r\n\r\n    \"Chuyện đó...\"\r\n\r\n    Nhìn rõ linh đơn, Ngụy Tác lại hít sâu một hơi.\r\n\r\n    Đây là một viên cổ đơn huyền ảo khôn tả, lớn cỡ trứng chim câu, lấp lánh như chu hồng sắc bảo thạch, bên trong là một nhánh linh chi lóe thần quang đang phát ra sức mạnh nhưng không thể tránh thoát, cứ uốn éo, thập phần kinh hoảng.\r\n\r\n    Cùng lúc đó, Linh Lung Thiên và Phong Ngô Thương đều đuổi tới. \"Cổ đơn gì mà có cả linh tính, biết tự động bỏ chạy.\" Phong Ngô Thương cực kỳ kinh ngạc, chưa từng nghe nói đến cổ đơn này. Luyện đơn sư tối đỉnh cấp hiện tại dù có được thiên địa chí bảo cũng không luyện nổi cổ đơn này.\r\n\r\n    \"Chân giải tiên đơn!\" Linh Lung Thiên nìn thấy nhánh chu hồng sắc linh chi là kêu lên. Lúc thấy Đế tâm tinh quan, nó cũng không thấy có gì đặc biệt, với đẳng cấp từng tiếp xúc thì Đế tâm tinh quan không đáng gì nhưng của phẩm giai linh đơn này lại khiến nó chấn kinh.\r\n\r\n    \"Đây là linh đơn gì?\" Ngụy Tác hỏi.\r\n\r\n    \"Cho vào đơn bình phòng dược lực tan mất, chất liệu đơn bình này thập phần đặc thù.\" Linh Lung Thiên không đáp Ngụy Tác mà nói.\r\n\r\n    Ngụy Tác không dám chậm chễ, cho chu hồng sắc linh đơn còn đang giãy giụa vào đơn bình rồi đậy nắp. Đơn bình này bề ngoài bằng ngọc thường nhưng chất liệu bên trong thập phần đặc thù như Linh Lung Thiên nói, bên trong ánh lên màu vàng đen khiến linh đơn không dám chạm vào.\r\n\r\n    \"Diệu dụng cụ thể thì ta không biết nhưng không được để ai biết ngươi có đơn dược này.\" Thấy Ngụy Tác cất linh đơn đi, Linh Lung Thiên mới nói, \"linh đơn này dùng một loại tiên chi luyện chế, chuyên môn dùng vào khi đột phá chân tiên. Kiếm Vương lão tổ chuẩn bị linh đơn này cho lúc đó nhưng chắc những thứ khác chưa chuẩn bị xong nên không thể bước lên chân tiên chi lộ, nên linh đơn mới còn lại.\"\r\n\r\n    Ngụy Tác chấn động, \"Là linh đơn để đột phá Chân tiên cảnh?!\"\r\n\r\n    \"Tại hạ sẽ không để lộ về đơn dược này.\" Phong Ngô Thương mắt hơi ánh lên. Y cũng thập phần chấn kinh, tu đạo giới vạn năm này chưa xuất hiện chân tiên, thứ liên quan đến chân tiên gần như là hư vô, nhưng Linh Lung Thiên giải thích thì lại liếc y, y tất nhiên hiểu ý.\r\n\r\n    Vật này cả đại năng Thần huyền tứ trọng, ngũ trọng sẽ xuất thủ cướp đoạt.\r\n\r\n    Tu đạo giới hiện thời tuy không ai đột phá đến chân tiên nhưng tu vi đạt Thần huyền tứ trọng thì có, Hoàng Thiên đạo Vương Vô Nhất là một, ở các đại lục khác, theo Ngụy Tác phán đoán tất có đại năng Thần huyền tứ trọng trở lên.\r\n\r\n    \"Ngụy đạo hữu, thứ cho tại hạ nói thẳng, có vẻ đạo hữu sắp nhục thân mộc hóa nhưng không hề kinh hoàng, còn thu gom những thứ để tu luyện, thậm chí chống lại thiên kiếp.\" Nói đoạn Phong Ngô Thương hỏi thẳng: \"Đạo hữu có phương pháp qua được?\"\r\n\r\n    \"Nói thật mỗ có phương pháp, nhưng xác suất thành công không cao, rất có thể sẽ chết, nên mới bán tin cần gặp đạo hữu. Trong những người mỗ quen, đạo hữu là người có thể tin tưởng, có đủ bối cảnh và thực lực, là nhân tuyển duy nhất bảo vệ được thân hữu của mỗ.\" Ngụy Tác nhìn Phong Ngô Thương, bình tĩnh nói: \"Phương pháp của mỗ cần số lượng kinh nhân yêu đơn và linh dược hàm chứa thủy linh nguyên khí, mỗ tấn công Thiên Kiếm tông không chỉ vì trả thù mà còn một nguyên nhân trọng yếu là thu gom mọi thứ.\"\r\n\r\n    \"Hóa ra thế.\" Phong Ngô Thương hơi nhíu mày, hỏi Ngụy Tác: \"Ngụy đạo hữu đã gom đủ thủy hệ yêu đơn và linh dược chưa?\"\r\n\r\n    \"Còn thiếu một chút.\" Ngụy Tác lắc đầu, \"Mỗ định nhờ phường thị mua một chút, rồi đến Chân Võ.\"\r\n\r\n    \"Các hạ còn định tấn công sơn môn Chân Võ? Chân Võ tông có Hứa thần quân tọa trấn, theo mỗ biết, cấm chế và truyền thừa pháp khí của Chân Võ càng lợi hại hơn Thiên Kiếm tông, Chân Võ và Huyền Phong môn đã liên minh, Diệp Huyền Thành tuy trọng thương nhưng không mất mạng, công pháp của y thiên về vượt khó khăn, rất có thể lại xuất thủ.\" Phong Ngô Thương tỏ vẻ thập phần ngưng trọng, lắc đầu, \"Mỗ cho là các hạ không nên tấn công Chân Võ, nếu tin tưởng mỗ thì mỗ về Ngọc Thiên tông sẽ giúp các hạ thu gom thủy hệ yêu đơn và linh dược, bất quá mỗ cần một lời hứa.\"\r\n\r\n    Ngụy Tác nhìn Phong Ngô Thương, \"Hứa gì?\"\r\n\r\n    \"Nếu các hạ qua được thì sẽ cùng Ngọc Thiên tông kết thành minh hữu.\" Phong Ngô Thương bảo.\r\n\r\n    \"Được, nếu kết minh, mỗ không cự tuyệt một siêu cấp đại tông môn làm bằng hữu.\" Ngụy Tác nhìn Phong Ngô Thương, mỉm cười.\r\n\r\n    \"Nếu các hạ qua được thì Thiên Huyền đại lục và Vân Linh đại lục không còn bao nhiêu tông môn dám công nhiên coi các hạ là địch nhân, sao mỗ không dám.\" Phong Ngô Thương mỉm cười.\r\n\r\n    \"Vậy thì vỗ tay.\" Ngụy Tác đập tay với Phong Ngô Thương.\r\n\r\n    \"Được, mỗ sẽ về Ngọc Thiên tông, các hạ cần mỗ quay lại trong mấy ngày? Gặp ở đâu?\" Phong Ngô Thương định đứng lên cáo từ, vì biết Ngụy Tác không còn nhiều thời gian.\r\n\r\n    \"Tám ngày sau các hạ đến Tiên Giáp thành, mỗ chưa chết thì sẽ liên lạc với các hạ. Thời gian này mỗ không tiện để lộ hành tung, tin này các hạ đừng cho ai biết, kể cả sư tôn, nếu người ta biết mỗ còn chút cơ hội, tất sẽ có cường địch tới.\" Ngụy Tác bảo Phong Ngô Thương.\r\n\r\n    Phong Ngô Thương gật đầu, thân ảnh loáng lên, hóa thành thanh sắc lưu quang, rời sơn môn Thiên Kiếm tông.\r\n\r\n    \"Gian thương, ngươi định thăm dò?\" Thấy Phong Ngô Thương độn quang đi xa, Linh Lung Thiên truyền âm cho Ngụy Tác. Siêu cấp tông môn như Thiên Kiếm tông lũy thập phần kinh nhân, Ngụy Tác lấy được không ít cao giai thủy hệ yêu đơn và linh dược, cộng thêm tích lũy của gã thì đã đủ, gã lại biết Tạo hóa ngọc trì bố trí xong phải dùng ngay, không thể đợi đến tám ngày sau mới sử dụng Tạo hóa ngọc trì, nói vậy với Phong Ngô Thương chỉ để thăm dò.\r\n\r\n    \"Mỗ thấy y đáng kết giao, nếu y thật lòng giúp ta qua được nạn này, thu gom thủy hệ yêu đơn hộ thì cũng như sinh tử chi giao.\" Ngụy Tác gật đầu. Gã tuy khắp nơi là địch nhân nhưng không có nghĩa là không cần minh hữu, chỉ là tu đạo giới vẫn cá lớn nuốt cá bé, người đáng để tin không nhiều.\r\n\r\n    \"Ghi lại kiếm kinh của Kiếm Vương lão tổ.\" Bàn với Linh Lung Thiên đoạn gã quay lại ngọn núi, bảo Tào Dực.\r\n\r\n    Tào Dực không dám cãi, chép lại hết truyền thừa của Kiếm Vương lão tổ.\r\n\r\n    Kiếm Vương lão tổ truyền thừa lại \"Diệt ngã kiếm kinh\", kiếm kinh này cực kỳ kinh nhân, gồm một môn thiên cấp đỉnh giai chân nguyên công pháp và hai môn bí thuật kinh nhân. Chân nguyên công pháp này kinh nhân ở chỗ chân nguyên thập phần kinh nhân, cao hơn Thủy hoàng phệ nhật quyết nhiều, tức là Ngụy Tác không có kỳ ngộ, không có Thiên long quần tinh tôi thể thuật thì dù với Tiên căn ngũ mật, song thần huyền pháp tướng, thể nội chân nguyên cũng chỉ ngang với Thần huyền nhất trọng của công pháp này.\r\n\r\n    Chân nguyên cỡ này khi đối địch thì sức bền dị thường kinh nhân.\r\n\r\n    Hai môn kinh nhân bí thuật trong Diệt ngã kiếm kinh trung, một là \"Lâm thần hóa hủ\", đạo thuật pháp này không có bao nhiêu tác dụng đối với Ngụy Tác nên gã không xem kỹ. Còn lại là\"Duy ngã tâm kiếm thì gã lĩnh ngộ cẩn thận.\r\n\r\n    Bước đầu của \"Duy ngã tâm kiếm\" là dùng uy năng thuật pháp với phi kiếm, tương đương với một môn kim hệ thuật pháp, theo kinh văn chú giải, uy năng ngang với thuật pháp công kích thiên cấp đỉnh giai, cùng cấp Đại đề tu di. Uy năng đạt đến trình độ nhất định sẽ ngưng thành một đạo tâm kiếm kiếm khí, phong ấn tâm thần hoặc thậm chí tu sĩ vào trong để vượt cự ly kinh nhân.\r\n\r\n    Ngụy Tác hỏi kỹ Tào Dực, biết lúc trước Kiếm Vương lão tổ bẻ một cành tung nên thanh sắc mộc kiếm không phải kiếm thật, kiếm khí mà Kiếm Vương lão tổ đưa bọn y đi do tâm kiếm kiếm khí hóa thành.\r\n\r\n    Tâm kiếm kiếm khí vượt vạn dặm trong tích tắc, thậm chí xuyên qua hư không, vì y tu vi kinh nhân, có lĩnh ngộ đặc biệt về đại đạo pháp vực.\r\n\r\n    \"Duy ngã tâm kiếm\" thập phần huyền ảo, trong lúc cùng Linh Lung Thiên, lục bào lão đầu và gần nhìn tu sĩ vơ vét, Ngụy Tác cơ hồ tập trung lĩnh ngộ.\r\n\r\n    Hai ngày nay, các ngọn núi của Thiên Kiếm tông bị bới tung lên, trong gần nghìn tu sĩ có không ít người mạt rệp nên mới liều mạng tấn công Thiên Kiếm tông, mức độ vơ vét của họ thì ngay cả Ngụy Tác cũng không sánh được, điện vũ đều bị đập nát, những thứ Thiên Kiếm tông giấu ngầm trong chậu hoa, hốc ngầm đều bị tìm ra.\r\n\r\n    Ngụy Tác và Linh Lung Thiên thăm dò hai lần chỗ có khí tức hữu cổ quái, hai ngày nay, cả hai không còn gì để tra xét nữa.\r\n\r\n    Nhưng Ngụy Tác và Linh Lung Thiên không đi khỏi ngay, nửa ngày sau, ngoài sơn môn Thiên Kiếm tông bừng lên một đạo diễm hỏa, ngưng thành một chữ \"Trì\" đặc biệt.\r\n\r\n    \"Đi thôi!\"\r\n\r\n    Thấy đạo diễm hỏa, Ngụy Tác để mọi tu sĩ cùng rời khỏi, đồng thời không ngừng phát ra Liệt khuyết tàn nguyệt.\r\n\r\n    Mọi tu sĩ ở ngoài kinh hãi, Thiên Kiếm tông mấy nghìn năm truyền thừa, sau khi Ngụy Tác đi thì từng ngọn núi sụp đổ.\r\n\r\n    Thiên Kiếm tông đã bị gã san phẳng.\r\n\r\n    <\/div>","title":"Chương 896: Hoàn toàn san bằng"}