{"text":"﻿    Chương 949: Vạn cổ thành thánh pháp\r\n\r\n    \"Lưu Hỏa đại lục? Các vị chắc là tu sĩ cùng một tông môn, đại tông môn nào của Lưu Hỏa đại lục?\" Ngụy Tác hơi giật mình, không hỏi giao dịch gì mà hỏi lai lịch mấy tu sĩ này.\r\n\r\n    Bất kỳ một tông môn nào có thể đồng thời xuất động hai thần huyền đại năng, trong đó có một đại năng Thần huyền tam trọng hậu kỳ thì cũng là siêu cấp đại thế lực tích lũy kinh nhân.\r\n\r\n    Lưu Hỏa đại lục tại thời đại của Linh Lung Thiên đã bị Hoang tộc chiếm cứ, giữa Lưu Hỏa đại lục và Tịch Hàn đại lục chi cách man hoang hoang nguyên gấ mấy lần giữa Tịch Hàn đại lục và Vân Linh đại, ngận hiếm khi tu sĩ đại lục này xuất hiện ở Vân Linh đại lục và Thiên Huyền đại lục, nên Ngụy Tác và Linh Lung Thiên, lục bào lão đầu không biết nhiều về tu đạo giới Lưu Hỏa đại lục.\r\n\r\n    \"Bọn tại hạ đều là tu sĩ Thánh Vương tông ở Lưu Hỏa đại lục.\" Nữ tu nhìn Ngụy Tác.\r\n\r\n    \"Thánh Vương tông?\" Ngụy Tác mục quang lóe lên, gã có nghe đến tông môn này, tựa hồ là tông môn lớn nhất Lưu Hỏa đại lục nam bộ, thống lĩnh hơn trăm tông môn, mô phỏng thượng cổ tu đạo đế quốc, có chế độ đẳng cấp bối phận thập phần nghiêm khắc.\r\n\r\n    \"Thần quân xuất hiện tại đây chắc vì tiên khí.\" Nữ tu trực tiếp truyền âm.\r\n\r\n    \"Các vị định cùng mỗ giao dịch?\" Ngụy Tác không đáp, tỏ vẻ lão luyện hỏi lại.\r\n\r\n    \"Bọn tại muốn cùng thần quân liên thủ đoạt tiên khí.\" Nữ tu truyền âm: \"Thần quân cũng rõ với mình ngài khó mà thu lợi từ tay Vũ Hóa thế gia và Trưởng Tôn thế gia.\"\r\n\r\n    \"Chết cười, nói thật, lão phu đã biết các hạ có thần huyền tu vi, tu vi còn trên mỗ, cùng các vị liên thủ, tất nhiên thực lực đại tăng nhưngtiên khí chỉ có một món.\" Ngụy Tác giả rất giống Cực Âm thần quân, \"Hợp tác với các vì tất có lợi gì cũng không đến tay mỗ.\"\r\n\r\n    \"Bọn tại hạ chủ động tìm thần quân liên thủ, tất nhiên sẽ khiến thần quân mãn ý.\" Nữ tu không hề cải biến thần sắc, bình tĩnh mà uy nghiêm truyền âm, \"Chỉ cần thần quân toàn lực trợ giúp bọn tại hạ lấy được tiên khí, bọn tại hạ sẽ truyền cho thần quân một môn vô thượng bí pháp.\"\r\n\r\n    \"Phải xem là vô thượng bí pháp nào đã.\" Ngụy Tác lạnh giọng, \"Chỉ cần vô thượng bí pháp này cực kỳ kinh nhân, cũng chưa hẳn không được.\"\r\n\r\n    \"Hay lắm, chúng chắc không cẩn thận, lừa lấy một môn thuật pháp cũng tốt.\" Lục bào lão đầu hưng phấn truyền âm cho Ngụy Tác.\r\n\r\n    Cái bình màu đang cất trong pháp y kỳ dị của Linh Lung Thiên nên không có linh khí lộ ra, người ngoài không thể cảm tri được cực đạo tiên binh tồn tại.\r\n\r\n    \"Mấy tu sĩ này nhiều pháp bảo, bán tiên khí có đến mấy món... Lưu Hỏa đại lục quả nhiên là đại lục nhiều luyện khí sư và pháp bảo nhất... Bất quá chúng không có thứ gì gần đạt tiên khí.\" Cùng lúc, Linh Lung Thiên truyền âm cho Ngụy Tác.\r\n\r\n    \"Tại hạ sẽ truyền bất truyền chi bí của Thánh Vương tông, Vạn cổ thành thánh pháp cho thần quân.\" Nữ tu cao lớn mục quang lóe lên.\r\n\r\n    \"Cái gì! Kim hoàng nữ! Bí pháp này không thể ngoại truyền, vạn nhất lộ ra...\" Nam tu mặc tiên hồng sắc tinh kim pháp y biến hẳn sắc mặt, truyền âm cho nữ tu nhưng bị Linh Lung Thiên nghe rõ.\r\n\r\n    \"Hỗn xược, ta quyết định mà ngươi dám này nọ!\" Nữ tu mục quang lóe lên, ngầm truyền âm khiến nam tu run lên.\r\n\r\n    \"Yên tâm, sẽ phải trừ khử y, không lo bị lộ, chúng ta lại giấu rằng Vạn cổ thành thánh pháp cần nhục thân siêu phàm mới có thể thi triển, vạn nhất y thoát thân lại lĩnh ngộ thần văn, vọng tưởng thi triển thuật này sẽ khiến nhục thân và nguyên khí nổ tung.\" Thần huyền tu sĩ mặc cổ đồng sắc pháp y truyền âm.\r\n\r\n    \"Xin nghe theo Hoàng nữ an bài.\" Tu sĩ mặc hồng sắc tinh kim pháp y và người mặc huyền thiết sắc tinh kim pháp y không dám dị nghị, ngầm truyền âm.\r\n\r\n    \"Vạn cổ thành thánh pháp là bí pháp gì?\" Linh Lung Thiên bình tĩnh như thường truyền âm lại những lời đó cho Ngụy Tác, gã đâm ra cực kỳ hiếu kỳ vì qua lời đối phương, có vẻ là một môn cường pháp kinh nhân cực độ.\r\n\r\n    \"Vạn cổ thành thánh pháp là vô thượng bí pháp khắc thần văn vào thể nội tu sĩ, để thành vương thành thánh.\" Nữ tu vô cùng uy nghiêm.\r\n\r\n    \"Vô thượng bí pháp khắc thần văn vào thể nội?\" Dù là Ngụy Tác, Linh Lung Thiên hay Long Mộc Tinh và lục bào lão đầu đều chấn kinh.\r\n\r\n    \"Lẽ nào là cường pháp như Thiên vực trấn thân?\" Ngụy Tác hít sâu một hơi.\r\n\r\n    Ngụy Tác đã nghe Linh Lung Thiên nói, từ thời đại có nó đã có đại năng tiện có thể khắc thần văn lĩnh ngộ được vào thể nội. Tu sĩ biết bí pháp này, nhục thân được khắc thần văn sẽ như thai thể pháp bảo, không chỉ cực kỳ bền dai mà còn có chiến lực siêu phàm.\r\n\r\n    Nói đến cùng, thuật pháp này tương đương với đem nhục thân tế luyện thành một món pháp bảo. Đạt tới mức nào là do tu vi của tu sĩ. Tại thời đại của Linh Lung Thiên có người đạt nhục thân như tiên khí.\r\n\r\n    Ngay cả hai bộ chân tiên hài cốt Ngụy Tác có, tuy không chắc luyện thuật pháp này nhưng cũng tương tự, qua mấy vạn năm vẫn bất hủ, hàm chứa đại đạo.\r\n\r\n    Nếu đúng thế, Vạn cổ thành thánh pháp cũng là vô thượng cường pháp như Đại hoang vấn đạo kinh, chả trách nữ tu nói xong thì tu sĩ mặc hồng sắc tinh kim pháp y có phản ứng đó.\r\n\r\n    \"Thần quân có vẻ không biết nhiều về tu đạo giới Lưu Hỏa đại lục, nếu biết đã hiểu Vạn cổ thành thánh pháp của Thánh Vương tông cũng là vô thượng cường pháp.\" Nữ tu ngạo nghễ gật đầu, \"Thánh Vương tông vạn năm truyền thừa, có hai tiền bối đại năng nhờ cách này tu thành vương thân sánh với tiên khí, thêm một bước nữa sẽ tu thành thánh thân sánh với đế binh!\"\r\n\r\n    \"Lại có thuật pháp như thế!\"\r\n\r\n    \"Thuật pháp này khẳng định do thượng cổ chân tiên đại năng lưu truyền lại.\"\r\n\r\n    \"Hơn vạn năm truyền thừa? Thánh Vương tông còn thâm hậu hơn Vũ Hóa thế gia và Trưởng Tôn thế gia.\"\r\n\r\n    Linh Lung Thiên và lục bào lão thầm cả kinh. Bí pháp này tuy tại thời đại của Linh Lung Thiên có mấy môn lưu truyền, nhưng phải tu sĩ kinh thiên mới có.\r\n\r\n    \"Nếu có thuật pháp như thế thì có thể thành giao. Bất quá mỗ phải xem qua đạo thuật pháp xem có nhầm không đã.\" Ngụy Tác ra vẻ già đời.\r\n\r\n    \"Được.\"\r\n\r\n    Nữ tu không nói gì, lấy ra ngọc phù, tay lóe quang hoa đưa đến trước mặt Ngụy Tác.\r\n\r\n    \"Mấy tên này tính nhầm rồi!\"\r\n\r\n    \"Chúng tưởng ngươi là Cực Âm thần quân, dù thoát được hòa thượng nhưng còn miếu đó, không dám làm gì đâu chỉ không ngờ ngươi là hàng giả, muốn sao làm vậy, không sợ có chuyện gì, đối phương thích thì cứ đánh lên sơn môn giết đệ tử Tiểu Cực giới.\"\r\n\r\n    \"Chúng cho rằng ngươi lấy được đạo thuật pháp này, vạn nhất ngươi chạy mất cũng vô dụng, chúng đâu ngờ Thiên long quần tinh tôi thể thuật của ngươi còn hơn môn luyện thể thuật này.\"\r\n\r\n    Ngụy Tác và Linh Lung Thiên, lục bào lão đầu không lộ dấu vết, tra xét nội dung ngọc phù đoạn cười lạnh không ngớt.\r\n\r\n    Đối phương đã tính trước sẽ sát nhân diệt khẩu sau khi xong việc, môn thuật pháp này hoàn toàn không có vấn đề gì, đích đích xác xác là một môn thần văn khắc thể, tôi luyện thân thể thành thần binh. Qua đối thoại trước đó, Ngụy Tác và Linh Lung Thiên, lục bào lão đầu dám chắc thi triển thuật pháp này cần thân thể như thai thể pháp bảo, không thì cũng sẽ lâm vào cảnh như phẩm chất thai thể pháp bảo kém, không chịu nổi pháp trận khắc vào mà dẫn đến luyện khí thất bại, hình thần đều bị diệt.\r\n\r\n    Đối phương đều tu luyện luyện thể thuật lợi hại, chắc để chuẩn bị sau này tu luyện thuật pháp này, Thiên long quần tinh tôi thể thuật của gã là đỉnh giai vô thượng luyện thể cường pháp, khẳng định còn hơn của họ, tiếp theo cần tìm hiểu rõ nhục thân đạt đến mức độ nào mới thi triển được.\r\n\r\n    Hiện tại trong bốn tu sĩ đối phương, nữ tu có nhục thân và chân nguyên tu vi cao nhất, nhưng nhục thân cũng không sơ với Ngụy Tác được, cần phải xem nữ tu có dùng cách này chưa, nếu rồi, đã khắc thần văn vào thể nội thì Ngụy Tác khẳng định có thể thi triển thử.\r\n\r\n    Ngụy Tác hiện tại tuy chưa đạt cảnh giới lĩnh ngộ được đại đạo pháp văn, nhưng có một dải thần văn luyện chế Bất diệt tịnh bình.\r\n\r\n    Vạn cổ thành thánh pháp và thần văn khắc thể ở thời đại Linh Lung Thiên như nhau, mỗi khi lĩnh ngộ được một đạo thần văn là khắc vào thể nội, để nhục thân càng lúc càng cao, nếu sử dụng được thì Ngụy Tác thi triển không có gì cố kỵ.\r\n\r\n    \"Nếu nữ tu này chưa thi triển, cần tìm cách bắt một người bức hỏi mới biết.\"\r\n\r\n    Ngụy Tác xác định rồi nhưng vẫn tỏ ra lạnh lùng, nhìn nữ tu gật đầu: \"Được, mỗ đáp ứng cùng các vị hợp tác, vạn nhất tiên khí đến tay, mỗ có thể không cần tiên khí, nhưng chúng ta phải cùng tiến cùng thoái. Nếu gặp đối thủ lợi hại mà các vị e sợ thực lực đối phương đến nỗi không xuất thủ thì giao dịch này coi như không có. Mỗ sẽ phủi mông đi ngay.\"\r\n\r\n    \"Chúng ta ước định liên thủ, tất nhiên cùng tiến thoái.\" Nữ tu ngạo nghễ, \"Chỉ cần thần quân không sợ, bọn tại hạ không có bao nhiêu cố kỵ.\"\r\n\r\n    <\/div>","title":"Chương 949: Vạn cổ thành thánh pháp"}