{"text":"﻿    Chương 1061: Tranh đua thời gian với cả thiên hạ.\r\n\r\n    \"Các hạ định thế nào?\"\r\n\r\n    Thanh niên thần bí được Hoang tộc truyền thừa không nói gì, năm lão giả mắt lóe lên lệ quang, khí tức bừng lên như năm con Hoang cổ cự thú tỉnh lại.\r\n\r\n    Trác Thanh Ngưng lấy ra một nhánh thảo dược quỷ dị màu đỏ bầm, hơi cong queo, quả như một đầu rắn, ném vào dược trì của Thánh Vương tông tông chủ.\r\n\r\n    \"Yên tâm, tu vi hiện tại của ta không phải đối thủ của năm vị. Dù ta thuộc phe Ngụy Tác thì y không vì diệt một đối thủ mà chịu tổn thất một bằng hữu.\" Thấy năm lão giả như lâm đại địch thì hoa y thanh niên vẫn thập phần lãnh đạm.\r\n\r\n    \"Hừ!\"\r\n\r\n    Trác Thanh Ngưng đề cập đến tên Ngụy Tác, Thánh Vương tông tông chủ rõ ràng đã thi triển đoạt xá chi pháp chiếm cứ nhục thân, gầm lên trong dược trì khiến mặt nước sôi lên.\r\n\r\n    \"Dù thế, ngươi lấy gì giao dịch với ta?\" Đại hán trọc đầu như ma quỷ nhất gào lên, với tu vi của Trác Thanh Ngưng mà không sợ bị Thánh Vương tông chế? Kiến không giao dịch với cự long, tu đạo giới đều cho rằng như thế.\r\n\r\n    \"Bằng vào tình thế hiện tại và mấy đạo bí thuật của tại hạ.\" Hoa y thanh niên thản nhiên, liếc Thánh Vương tông tông chủ trong dược trì, \"E là tông chủ sẽ không cự tuyệt một đạo hữu cùng đối phó Ngụy Tác, hơn nữa bí thuật của mỗ mà giao chiến, tuy không thoát được khỏi Thánh Vương tông nhưng giết mấy đối thủ không thành vấn đề.\"\r\n\r\n    \"A!\" Một lão giả khí tức ràn rạt đột nhiên rống lên, lùi lại, tỏ rõ thần sắc thống khổ.\r\n\r\n    \"Thần thức công phạt chi pháp cao cường! Với tu vi hiện tại của ngươi…thần thức không kém gì ta lúc nhục thân chưa tan! Được lắm, ta sẽ thử!\" Thánh Vương tông tông chủ gào lên trầm trầm, giọng bình tĩnh lại.\r\n\r\n    \"Vù!\"\r\n\r\n    Thanh niên thần bí vung tay, Hoang cổ thảo dược không mấy ai biết bị chấn tan, rải vào dược trì của Thánh Vương tông tông chủ.\r\n\r\n    \"Ục… ục…\"\r\n\r\n    Hoang cổ thảo dược ném vào, vốn dược dịch đỏ cam liền biến thành đỏ tía, nổi bong bóng.\r\n\r\n    \"Hả…\"\r\n\r\n    Da, mắt và thậm chí móng tay Thánh Vương tông tông chủ biến thành màu đỏ tía, phồng lên, phát ra tiếng hít hơi lạnh cực kỳ thống khổ.\r\n\r\n    \"Tông chủ!\"\r\n\r\n    Năm lão giả kinh hô.\r\n\r\n    \"Được lắm!\"\r\n\r\n    Thánh Vương tông tông chủ hít hơi lạnh đoạn gần như gào lên, \"xem ra ngươi hiểu rất sâu về Hoang cổ linh dược. Ngươi dám chắc khiến cho nhục thân và nguyên khí, thần hồn của ta nhanh chóng hòa hợp… ngươi cần gì?\"\r\n\r\n    \"Vạn cổ thánh vương kinh, giúp ta đột phá thần huyền. \" Thanh niên thần bí Trác Thanh Ngưng bảo Thánh Vương tông tông chủ.\r\n\r\n    \"Ngươi lớn lối lắm. \"Thánh Vương tông tông chủ đốn thời cười lạnh thanh.\r\n\r\n    \"Keng…\" Thanh niên thần bí búng mạnh, khí huyết hùng hậu phát ra, đồng thời ngón tay vang lên tiếng thần thiết gõ vào nhau.\r\n\r\n    \"Cường độ nhục thân này không là gì tại Thánh Vương tông.\" Năm lão giả có một người cười lạnh, thò năm ngón tay gần như trong suốt ra, bên trong có vô số tinh quang lưu chuyển.\r\n\r\n    \"Ta không có thời gian tu luyện luyện thể thuật pháp, chỉ nhờ vào Hoang cổ linh dược mà được như thế.\" Trác Thanh Ngưng thản nhiên.\r\n\r\n    \"Cái gì!\"\r\n\r\n    Không chỉ năm lão giả, ngay cả Thánh Vương tông tông chủ trong dược trì cũng sáng mắt.\r\n\r\n    \"Thánh Vương tông có được ta tất có lợi lớn.\" Trác Thanh Ngưng bảo Thánh Vương tông tông chủ: \"Hai điều kiện ta đưa ra đối với Thánh Vương tông không thiệt gì.\"\r\n\r\n    \"Các hạ làm khách khanh trưởng lão, ta không chỉ truyền chi Vạn cổ thánh vương kinh, mà truyền cả thần văn!\"Thánh Vương tông tông chủ gầm khẽ.\r\n\r\n    \"Được, mời tông chủ tiên giúp ta đột phá thần huyền. Đây là bố trí. \"Trác Thanh Ngưng gật đầu vung tay, đưa ngọc phù cho năm lão nhân.\r\n\r\n    …\r\n\r\n    \"Hoàng Thiên đạo đúng là ngu xuẩn! Ngay cả đối thủ là chân thân hay giả thân còn không rõ, hủy mất một món truyền thừa pháp khí! Lẽ nào không biết là nên đợi đối phương đánh tới tông môn mới kích phát!\" Trác Thanh Ngưng và Thánh Vương tông tông chủ đang bàn luận thì trong Vạn Hoàng cung, Vạn Hoàng công tử tức xì khói gầm lên.\r\n\r\n    Trong sơn môn Vạn Hoàng cung, tông môn tối thần bí của Ngọc Hành đại lục khác hẳn Thánh Vương tông, được xây trên đỉnh núi bằng phẳng, được bao bằng chướng nhãn cấm chế như Đạo Huyền điện, bên ngoài nhìn vào không có gì nhưng thật ra kim bích huy hoàng kim sắc tường thành mấy trăm trượng có đầy các loại phù văn, các loại thần hoàng phù điêu, kim quang vạn trượng.\r\n\r\n    Vô số điện vũ như đúc bằng vàng, ngay cả nền cũng sáng rực, trong vài ngọc trì trồng kim sắc liên hoa.\r\n\r\n    Vạn Hoàng công tử Đồng Bất Cố ở trong gian điện khắc đầy thần hoàng phù điêu, kim quang xán lạn cực độ, tụ tập trứ hơn ba mươi tu sĩ, đều tu vi kim đơn trở lên, trong đó có một lão giả mặc kim sắc hoàng y tu vi Thần huyền tam trọng.\r\n\r\n    \"Truyền thừa pháp khí như thế, Hoàng Thiên đạo tối đa chỉ có một, hai món, sơn môn Hóa Thiên giáo đã bị công phá, chỉ không biết nhờ vào gì đó dọa được Ngụy Tác đi khỏi, cùng lắm chỉ giữ được mình, liên hợp với hai tông môn đó vô dụng.\" Lão giả mặc kim sắc hoàng y liếc Vạn Hoàng công tử, ngưng trọng nói: \"Tốt nhất là cùng Hắc Bồ Đề liên nhân. Nàng ta rất có hảo cảm với con, chắc sẽ không cự tuyệt.\"\r\n\r\n    \"Cái gì!\" Vạn Hoàng công tử khỏi nhảy lên bảo tọa, \"Bảo còn lấy mụ vừa béo vừa đen đó?!\"\r\n\r\n    \"Thế thì sao? Bề ngoài có thể thay đổi bằng thuật pháp, việc này liên quan đến sinh tử tồn vong của chúng ta, chỉ cần tu vi và thần thông mà thôi.\" Lão giả mặc kim sắc hoàng y và mấy lão nhân đều khuyên.\r\n\r\n    \"Cũng đúng… để nàng ta hóa thành Vu thần nữ cũng được.\" Vạn Hoàng công tử ngẩn người, muốn khóc mà không có nước mắt gào lên, \"Không được! Hình tượng nàng ta đã ăn sâu trong lòng, nghĩ đến là con muốn thổ! Với tính nàng ta thì e không chịu hóa thành ai, bảo thay hình đổi dạng thì dễ thẹn quá hóa giận!\"\r\n\r\n    \"Con cân nhắc đi, nếu con không định báo thù và quên đi sinh tử tồn vong thì thôi, nhưng Ngụy Tác rất có thể đến ngay.\" Kim sắc hoàng y lão giả nói đoạn rồi thôi.\r\n\r\n    \"Lại có một cường giả như thế xuất thế, tuổi đó mà tu vi như thế, công pháp cùng thuật pháp lại nghịch thiên, không thể để y trên đời.\" Trong khi Vạn Hoàng công tử gào lên thì trong một điện vũ do lam sắc tinh kim luyện chế thành vang lên tiếng nói.\r\n\r\n    Một tu sĩ đứng trong lam quang đi ra.\r\n\r\n    Tu sĩ đó đi ra thì tinh quang tựa hồ trầm xuống, như bị dẫn động. Khí tức khôn tả phát ra khiến gian điện vũ như ở trên ngọn núi cực cao, hơn hẳn những ngọn khác, như nhìn xuống mặt đất đầy bóng tối.\r\n\r\n    \"Oành!\"\r\n\r\n    Tu sĩ đó hiện thân, khí tức ràn rạt khiến mặt đất cũng bị kinh động.\r\n\r\n    Tại nhiều nơi đều có tu sĩ hướng đến chỗ tu sĩ đó hiện thân để triều bái, kêu lên lạ lùng, tựa hồ trong mắt họ thì đó là thần linh.\r\n\r\n    …\r\n\r\n    \"Họ tuyệt đối không cho ta nhiều thời gian.\" Đồng thời, Ngụy Tác, Linh Lung Thiên, Cơ Nhã, và bọn Vu thần nữ ở bên ngoài Thiên khung Vân Linh đại lục. Linh Lung Thiên và lục bào lão đầu vừa kiểm kê những thứ lấy được từ Hóa Thiên giáo vừa bảo Ngụy Tác.\r\n\r\n    Thỏ khôn có ba hang!\r\n\r\n    Hiện tại Ngụy Tác và Linh Lung Thiên, cùng bọn Cơ Nhã dừng chân, theo thói quen của Ngụy Tác thì đào một động quật thật sâu, lại không ở lại lâu.\r\n\r\n    \"Để xem ai nhanh hơn.\" Ngụy Tác gật đầu.\r\n\r\n    Tuy lần này công phá sơn môn Hóa Thiên giáo, gom được một mớ nhưng truyền thừa pháp khí của Hoàng Thiên đạo khiến gã e dè, khí tức đó đủ giết gã.\r\n\r\n    Các siêu cấp thế lực tuy ở ngoài sáng, thiệt thòi khi gã luôn phục kích trong bóng tối nhưng họ đều tích lũy kinh nhân, nếu không có thứ gì để dựa vào tất họ đã chịu thần phục, như Hoàng Phủ thế gia và Đại Hàn cung.\r\n\r\n    Đến giờ không chịu nhún thì tất có bản lĩnh. Ai cũng biết công pháp của gã thập phần nghịch thiên, cần nhanh chóng đối phó.\r\n\r\n    Không ai dám đấu dằng dai với gã, mà phải tranh thủ thời gian phát động lôi đình nhất kích!\r\n\r\n    Gã cần tranh thủ thời gian với cả thiên hạ! Xem đối phương tập hợp lực lượng mạnh hay tu vi và thần thông của gã đề thăng nhanh hơn!\r\n\r\n    \"Lệ Hoa, ta sẽ nghĩ cách giúp nàng!\" Gật đầu ra hiệu đã hiểu với Linh Lung Thiên đoạn Ngụy Tác nói.\r\n\r\n    Một thân thể yểu điệu đứng trong âm hắc sắc pháp y, âm khí liễu nhiễu, thập phần âm hàn.\r\n\r\n    Thân ảnh yểu điệu đó cứng lại nhưng ngoan ngoãn gật đầu.\r\n\r\n    <\/div>","title":"Chương 1061: Tranh đua thời gian với cả thiên hạ."}