{"text":"﻿    Chương 1051: Ngươi xong rồi.\r\n\r\n    Sắc mặt Ngụy Tác thập phần khó coi.\r\n\r\n    Phe Ngụy Tác sững lại, tuy chưa từng coi thường Thần huyền ngũ trọng đại năng nhưng không ai ngờ trong lúc trọng thương mà Hỏa Vực thần vương có thi triển được bí pháp này, cả Động Hư bộ pháp cũng không ngăn được.\r\n\r\n    Tiếng đấu pháp ngừng bặt, thân thể đứt làm đôi của Hỏa Vực thần vương lóe quang hoa, đang tụ lại, thần vương với một phong chiến thư khiến khắp nơi nổi sóng này đang không ngừng hộc máu, quang hoa lấp lóe trong từng ngụm máu, thập phần thê thảm.\r\n\r\n    Diệp Cố Vi và Diệp Tiêu Chính bị y chế trụ, không thể động đậy.\r\n\r\n    A!\r\n\r\n    Chỉ một tích tắc, những tu sĩ bị tiên khí của Hàn Vi Vi chấn nhiếp mới định thần, hít hơi lạnh.\r\n\r\n    \"Hỏa Vực thần vương bị bức đến mức này, phải bắt con tin!\"\r\n\r\n    \"Y cũng hết cách, thân thể bị đánh nát mấy lần, dù tốc độ bỏ chạy không kém Động Hư bộ pháp của Ngụy Tác thì lâu dài cũng bị Ngụy Tác bắt kịp.\"\r\n\r\n    Nhiều người không biết Hỏa Vực thần vương dùng bí pháp gì nhưng nhận ra y biết Ngụy Tác không tha cho mình nên liều mạng vào sơn môn Đăng Tiên tông đã bị phá hộ sơn đại trận để bắt con tin.\r\n\r\n    \"Thả họ ra, ta để ngươi đi.\"\r\n\r\n    Ngụy Tác không rườm lời, dừng lại trên không bảo Hỏa Vực thần vương.\r\n\r\n    \"Ngươi dùng âm mưu quỷ kế ám toán nên ta mới bại, cứ thế này mà đi, ngươi suy nghĩ đơn giản quá?\"\r\n\r\n    Hỏa Vực thần vương lên tiếng như vô số thần hỏa gầm gào. Liều mạng tự giảm nhất trọng tu vi thi triển bí pháp đã đành, có một thân thần thông mà không kịp thi triển, đã bị bức đến mức này thì y cực kỳ ấm ức.\r\n\r\n    \"Ngươi định thế nào?\" Ngụy Tác lạnh lùng nhìn Hỏa Vực thần vương.\r\n\r\n    \"Giao Vạn cổ thánh vương kinh ra, đồng thời tự chặt nhục thân.\" Hỏa Vực thần vương nhìn Ngụy Tác cười lạnh.\r\n\r\n    \"Gì hả!\"\r\n\r\n    Mọi tu sĩ Đăng Tiên thành sôi lên.\r\n\r\n    Trận chiến giữa Ngụy Tác và Thánh Vương tông tông chủ thì ai cũng nhận ra Vạn cổ thánh vương kinh là nghịch thiên địa cường pháp, dù không thể giúp lĩnh ngộ cao hơn về thiên địa nguyên khí nhưng có thể tôi luyện nhục thân thành vô thượng thần binh, đấy là con đường thành thánh từ thời viễn cổ, khi ấy từng xuất hiện thần vương luyện pháp quyết này, chiến lực hoàn toàn không kém gì những thần vương khác, là chí tôn của tu đạo giới.\r\n\r\n    Tu sĩ như gã tự chém nhục thân, không biết sẽ tổn hao bao nhiêu nguyên khí, tu vi sẽ kém đi không ít.\r\n\r\n    \"Ngụy Tác sẽ đáp ứng?\"\r\n\r\n    Ai nấy chờ đợi gã thể hiện thái độ, ngay cả Vu thần nữ ở trong Đăng Tiên tông cũng nghe rõ, qua những lời lúc trước thì nàng ta cũng hiểu rõ.\r\n\r\n    \"Y có đáp ứng không? Nữ tu đó không phải đạo lữ của y...\" Vu thần nữ lé lên suy nghĩ.\r\n\r\n    \"Đó là mọi điều kiện của ngươi?\" Ngụy Tác không thể hiện ngay, nhìn Hỏa Vực thần vương, băng lãnh nói, \"Ta không thích mặc cả, còn điều kiện gì nói luôn ra.\"\r\n\r\n    Hỏa Vực thần vương ngẩn ra, vốn định yêu cầu gã giao cực đạo tiên binh những bị ánh mắt gã quét qua thì y lạnh buốt trong lòng, không thể mở miệng, sợ chạm đến giới hạn của gã, gã sẽ bất chấp tất cả mà giết y. Y không biết quan hệ cụ thể giữa Diệp gia huynh muội và Ngụy Tác, chỉ biết là thân hữu, nhưng hai người này quan trọng thế nào với gã thì không chắc, mấy đạo lữ lại đều ở cạnh gã nên y không có cơ hội.\r\n\r\n    \"Chỉ hai điều kiện đó thôi.\" Hỏa Vực thần vương nói ngay, \"Chỉ cần ngươi đáp ứng hai điều kiện này thì ta chừa đường sống cho họ.\"\r\n\r\n    \"Được! Ta đáp ứng nhĩ!\" Ngụy Tác gật đầu.\r\n\r\n    \"Gì hả!\"\r\n\r\n    Mọi tu sĩ Đăng Tiên thành, kể cả Vu thần nữ đều cả kinh, không ai ngờ gã đồng ý gọn gàng thế.\r\n\r\n    \"À!\" Hỏa Vực thần vương đã tụ lại hai đoạn thân thể, thần hỏa tan dần, lộ ra ngũ quan, mắt nheo lại không hiểu nghĩ gì.\r\n\r\n    \"Thả họ ra trước, ta sẽ giữ lời, để ngươi đi.\" Ngụy Tác bình tĩnh bảo Hỏa Vực thần vương.\r\n\r\n    \"Chết cười, ngươi có chữ tín hơn nữa ta cũng không tin.\" Hỏa Vực thần vương cười lạnh: \"Đáp ứng xong hai điều kiện của ta đã.\"\r\n\r\n    \"Thả họ ra! Đại năng như ngươi bắt kẻ kém hơn, không sợ bị ghi vào điển tịch, bị vạn thế cười nhạo hả.\" Phong Ngô Thương bước về phía Hỏa Vực thần vương, \"Muốn bắt thì bắt ta này.\"\r\n\r\n    \"Hả?\"\r\n\r\n    Hỏa Vực thần vương mục quang lóe lên, nghĩ ra gì đó nên phát một đạo quang hoa chặn Phong Ngô Thương lại, liếc Hàn Vi Vi cùng bọn Cơ Nhã, cười lạnh, \"Muốn đổi thì ngươi không đủ tư cách, đạo lữ của y còn được.\"\r\n\r\n    \"Gian thương, y tuyệt đối không chỉ đơn giản là cần một môn thuật pháp và bắt ngươi tự giảm tu vi.\" Linh Lung Thiên lạnh lùng truyền âm cho bọn Ngụy Tác.\r\n\r\n    \"Ngươi trọng tình nghĩa như thế... ta sẽ lợi dụng điểm này đối phó ngươi, dù tu vi của ngươi cao hơn nữa cũng không thể đấu với Vô thượng hỏa vực và nhiều đại năng liên thủ!\" Linh Lung Thiên đoán không sai, Hỏa Vực thần vương đã định nuốt lời, chỉ cần Ngụy Tác tự chém nhục thân, nhất thời không đuổi được thì y sẽ bỏ chạy, mang theo một người thân của gã, rồi bức gã muốn cứu người thì một mình đến Lưu Hỏa đại lục, với cấm chế và các thế lực ở đó tất giết được gã.\r\n\r\n    \"Âm Lệ Hoa, định làm gì!\"\r\n\r\n    Cùng lúc, bọn Cơ Nhã đột nhiên kinh hô, Ngụy Tác khẽ biến sắc, Huyền sát âm khí cuốn về phía Âm Lệ Hoa.\r\n\r\n    Âm Lệ Hoa tránh khỏi gã cùng bọn Cơ Nhã, toàn lực lao về phía Hỏa Vực thần vương.\r\n\r\n    \"Oành!\"\r\n\r\n    Âm Lệ Hoa kích phát thanh sắc cổ du đăng đoạn toàn lực phát Liệt khuyết tàn nguyệt chặn Huyền sát âm khí của Ngụy Tác, lao về phía Hỏa Vực thần vương, \"ta đổi lấy họ.\"\r\n\r\n    Ngụy Tác mục quang lóe lên, hoàng sắc thủy tinh đạo liên nở bừng trước mặt Âm Lệ Hoa.\r\n\r\n    \"Cách cách\", hoàng sắc thủy tinh đạo liên bị hai con rồng từ mắt Hỏa Vực thần vương bắn ra đánh tan. \"Được.\" Hỏa Vực thần vương cười vang, \"Ta chấp nhận, ném hết mọi pháp khí và nạp bảo nang đi!\"\r\n\r\n    \"Âm Lệ Hoa!\"\r\n\r\n    Ngụy Tác gầm vang!\r\n\r\n    Âm Lệ Hoa không dừng, mỉm cười tuyệt mỹ với gã. Đồng thời, thanh sắc cổ du đăng và nạp bảo nang cùng mọi pháp khí bắn về phía bọn Ngụy Tác.\r\n\r\n    \"Đừng loạn động, không thì ta không ngại giết một người đâu!\" Hỏa Vực thần vương đắc ý, Ngụy Tác lần đầu tiên tỏ ra giận dữ khiến y thấy thoải mái vô cùng. Trên đỉnh đầu y dấy lên hai làn hỏa quang, biến thành hai xích hồng sắc hỏa tráo, bao lấy Diệp Cố Vi và Diệp Tiêu Chính, hỏa nguyên như hỏa ngọc có thể nung chảy thai thể pháp bảo. Chỉ cần động tâm niệm, Diệp Cố Vi hoặc Diệp Tiêu Chính sẽ bị thiêu thành tro.\r\n\r\n    \"Được rồi! Thả họ ra, nếu ngươi không giữ lời thì phu quân của ta sẽ bàn bạc gì với ngươi nữa.\"\r\n\r\n    Âm Lệ Hoa thậm chí phát động Động Hư bộ pháp, gần như hao tận hết chân nguyên, đến trước mặt Hỏa Vực thần vương. Thần sắc nàng ta cực kỳ trấn định, làn da ngọc được hỏa quang chiếu vào thì ánh lên rực rỡ, gọi Ngụy Tác là phu quân như vẫn trêu đùa bình thường.\r\n\r\n    \"Được lắm! Âm tông chủ đến trao đổi thì ta không nuốt lời.\" Hỏa Vực thần vương tỏ vẻ cực kỳ đắc ý, đồng thời phất tay, Diệp Tiêu Chính và Diệp Cố Vi bắn đi về phía bọn Ngụy Tác, hồng quang bắn vào thể nội Âm Lệ Hoa. Đồng thời y đến cạnh nàng ta.\r\n\r\n    \"Có Âm tông chủ thì ta yên tâm rồi, coi như tuyệt đối an toàn.\" Hỏa Vực thần vương ngó lơ Ngụy Tác, đắc ý bảo Âm Lệ Hoa.\r\n\r\n    \"Đối với y, Âm tông chủ ít nhất cũng ngang với cực đạo tiên binh?\" Hỏa Vực thần vương truyền âm cho Âm Lệ Hoa.\r\n\r\n    \"Ngươi sai rồi, không chỉ ta mà Diệp gia huynh muội với y cũng sánh ngang cực đạo tiên binh. Còn nữa, ngươi xong rồi.\" Tức thì thần sắc đắc ý của Hỏa Vực thần vương cứng lại, Âm Lệ Hoa bình tĩnh nói đoạn ngoái nhìn Ngụy Tác.\r\n\r\n    \"Đừng!\" Ngay khi Âm Lệ Hoa ngoái nhìn, Ngụy Tác đột nhiên gầm lên điên cuồng! \"Chát!\" Cùng lúc, thể nội Âm Lệ Hoa tựa hồ có khí tức không chịu ngoại lực khống chế nổ tung.\r\n\r\n    \"A!\" Đồng thời, Hỏa Vực thần vương cũng điên cuồng nhảy lên, mười mấy đạo quang hoa bắn vào thể nội Âm Lệ Hoa.\r\n\r\n    <\/div>","title":"Chương 1051: Ngươi xong rồi."}