{"text":"﻿    Chương 1141: Mây mù sáu bảy vạn năm trước\r\n\r\n    \"Không phải chứ? Đại tỷ thật ra là Linh tộc hay Hoang tộc?\"\r\n\r\n    Tuyệt thế khí tức như nước triều bao trùm đại điện. Ngụy Tác như bị biến thành tiểu tán tu Linh Nhạc thành, thầm kêu lên.\r\n\r\n    Tuyệt thế khí tức hơn gã quá xa, như mặt trăng so với đom đóm.\r\n\r\n    Hoàng Đình tông hơn một nghìn năm không nghiên cứu được lục sắc tinh thạch thì lúc này tinh thạch hóa thành từng vòng huỳnh quang kỳ dị bao quanh nữ tử.\r\n\r\n    Khí tức mênh mang bao lấy Ngụy Tác, sát na đó thứ nhiều nhất là sát ý và địch ý kinh thiên động địa, diệt được tất cả.\r\n\r\n    Sát na đó, nữ tử rực rỡ sau lưng có cánh như mặt trời tỏa tiên quang, nhìn Ngụy Tác nhưng khí tức như muốn giết gã.\r\n\r\n    Kêu lên như thế đoạn Ngụy Tác đương nhiên không bó tay mà định liều mạng.\r\n\r\n    Đột nhiên, Ngụy Tác có cảm giác đối phương hơn mình không biết bao nhiêu, ý thức bàng bạc tựa hồ đọc hết mỗi ý thức trong óc. Từ nữ tử rực rỡ toát lên khí tức hoảng sợ mênh mông bao quanh gã, cùng sát ý thay đổi, thiên địa nhu hòa hẳn.\r\n\r\n    \"Ngươi thú vị lắm... không ngờ Linh Lung Thiên còn sống, tiếc là ta không còn thời gian nữa...\" Giọng nữ tử như tiên âm đột nhiên vang trong óc Ngụy Tác.\r\n\r\n    \"Y còn sống, nhân vật chân tiên cấp còn sống?! Lại còn mỉm cười?\" Tuyệt thế khí tức tan biến, không còn trấn áp lên nữ tu diễm lệ và hai lão nhân Hoàng Đình tông, cả ba tỉnh lại thì càng chấn động.\r\n\r\n    Từng dải tiên quang vây quanh, nữ tử rực rỡ đã sống lại, siêu phàm thoát tục, không còn khí tức phàm trần, hòa làm một với thiên địa, lưu động tiên vận khó tưởng tượng nổi, khiến nữ tu diễm lệ và hai lão nhân Hoàng Đình tông bất giác quỳ xuống. Đó là niềm kính sợ của tu đạo giới với thành tựu khó tưởng tượng nổi, nhưng họ đều thấy nữ tử rực rỡ nhìn Ngụy Tác, tựa hồ nhếch môi cười.\r\n\r\n    Nữ tử rực rỡ trở nên trang nghiêm cực độ, tiên uy không thể khinh nhờn.\r\n\r\n    \"Cô nương quen Linh Lung Thiên? Nói vậy là người mình?\" Tích tắc đó thời gian tựa hồ do nữ tử rực rỡ chủ đạo, trở nên rất chậm, giọng nói tựa tiên âm khiến Ngụy Tác tan hết địch ý, gã rống lên, đầu óc như bị sóng xô vào.\r\n\r\n    Sát na đó phát sinh cái gì thì Ngụy Tác hoàn toàn không biết.\r\n\r\n    \"Sao ta lại khóc?\"\r\n\r\n    Giật mình tỉnh lại thì Ngụy Tác phát hiện mắt ầng ậng nước.\r\n\r\n    Cảnh tượng trước mắt khiến gã không nói thành lời.\r\n\r\n    Lục sắc tiên quang từ chín tầng trời bắn xuống.\r\n\r\n    Cung điện ở sâu trong bụng núi nhưng lục sắc tiên quang dễ dàng thấu vàng.\r\n\r\n    Nữ tử rực rỡ lấp lánh quang hoa thánh khiết, pháp y và thân thể, cả nhánh dây leo đều biến thành quang hoa bay lên, lục sắc tiên quang cũng tan theo thị tuyến.\r\n\r\n    \"Oành!\"\r\n\r\n    Thứ như nước triều đổ vào óc gã lúc này lại dấy lên.\r\n\r\n    \"Kết quả sau cùng là chiến bại?\" Ngụy Tác vốn trầm ổn lãnh tĩnhđích, Nguyên Âm lão tổ vì thế mà cho gã là thiên tài nhưng lúc này gã cũng hơi loạn lên. Thứ đó dấy lên trong óc gã, gã hiểu vì sao nữ tử rực rỡ lại ở đây, vì sao lúc sống lại thì khí tức đó vây quanh mình, vì sao gã lại rơi lệ.\r\n\r\n    Trong óc gã là những hình ảnh vỡ nát và ba thiên cổ kinh.\r\n\r\n    Những hình ảnh là đại chiến kinh thiên.\r\n\r\n    Vô số cổ điện trùm trong cấm chế khó tưởng tượng nổi bị đánh tan, cả thiên địa run rẩy, hư không bừng lên vô số trận chiến, liên tục tan vỡ, vô số pháp tắc xuất hiện, nhiều thân thể và pháp khí khổng lồ đứng sừng sững, từng đại năng mà thần thông hiện tại không tưởng tượng được mất mạng. Những hình ảnh vụn vỡ và nơi đó là trận chiến Bắc Mang sáu, bảy vạn năm trước.\r\n\r\n    Tiếp đó vòng chiến chia ra, nhiều người truy kích, nhiều người bỏ chạy. Trên một hoang nguyên Ngụy Tác chưa từng thấy xảy ra đại chiến kinh thiên. Số người tham gia ít hơn nhưng cực kỳ thảm liệt, còn sống không đầy một chục.\r\n\r\n    Sau cùng chỉ còn mấy đạo thần quang đối quyết, thần quang tắt hết thì hình ảnh xuất hiện Vạn Tiên sơn, sau cùng là tăm tối vô biên.\r\n\r\n    Những hình ảnh tuy vỡ nát nhưng ý tứ cần diễn đạt thì Ngụy Tác hiểu rõ.\r\n\r\n    Nữ tử rực rỡ là một thành viên của đại chiến kinh thiên sáu, bảy vạn năm trước tại Bắc Mang, vượt tầm tu đạo giới hiện tại nhưng không được ghi lại.\r\n\r\n    Đấy là đại chiến giữa thần vương và đại đế, song phương tổn thất thảm trọng, tựa hồ hai bên đều ó một nhóm cường giả mạnh nhất, càng đánh càng xa, tách khỏi vòng chiến.\r\n\r\n    Nữ tử rực rỡ ở trong vòng chiến đông nhất, tuy song phương gần như chết hết nhưng kết quả sau cùng đại năng Hoang tộc và Linh tộc đấu đến mức chỉ còn nàng ta và một Hoang tộc đại năng liên tục phát ra vô số diễm quang như con nhím, không thể nhìn rõ mặt mũi. Hoang tộc đại năng sau cùng cũng bị nữ tử rực rỡ diệt nhưng nàng ta bị đòn sau cùng của y trọng thương, chạy đến Vạn Tiên sơn bèn tự ngã phong ấn.\r\n\r\n    Những hình đó là nữ tử rực rỡ tự thân trải qua!\r\n\r\n    Ngụy Tác hiểu rõ vì nữ tử rực rỡ dùng cách nào đó để gã vào bản tâm nàng ta, qua đôi mắt của nàng ta mà thấy rõ cảnh tượng!\r\n\r\n    Hoàn toàn là giao lưu giữa bản tâm song phương.\r\n\r\n    Ngụy Tác hiện tại đột nhiên đau thương, mắt ướt nhòe, tuy gã và nữ tử rực rỡ không quen nhau, chỉ nhìn mấy lần nhưng sát na vừa rồi, gã và nàng ta đều vào thế giới nội tâm của đối phương, không còn giả dối nào mà là cảm tri chân thành nhất. Tuy chỉ tích tắc ngắn ngủi nhưng cảm tri và giao lưu đó lại là chí giao thật nhất. Đau thương này thì gã biết không thể vãn hồi, nữ tử rực rỡ đợi mấy vạn năm, nhưng không có Linh tộc đại năng nào đến, vì thế mà hoảng sợ và hoang mang, cảm tri được Ngụy Tác có công pháp Hoang tộc thì tưởng Hoang tộc tìm tới nhưng thương thế của nàng ta đã không thể chữa được nên hóa thành tiên quang, tan trước mắt gã.\r\n\r\n    Cũng như khi song phương gần như trong tâm trạng chí giao hảo hữu mất mạng. \"Dù gì cô nương cũng cho mỗ cơ hội cứu mình.\" Trước mặt nữ tử rực rỡ, Ngụy Tác như quay lại khi xưa, càng tiếp cận bản nguyên, không cần như lúc đối diện tu sĩ khác thì tâm cảnh gã không thể bình tĩnh, mà đầy bi thương, xếp bằng lại.\r\n\r\n    \"Thật ra có chuyện gì?\" Nữ tu diễm lệ và hai lão nhân không biết chuyện gì xảy ra, chỉ thấy nữ tử rực rỡ và lục sắc tinh thạch tan theo tiên quang như mộng ảo, khiến người ta không dám tin vào mắt mình. Thấy Ngụy Tác xếp bằng thì cả ba không nói gì mà kinh hãi chờ đợi.\r\n\r\n    Xếp bằng hồi lâu, Ngụy Tác mới dứt khỏi tâm cảnh bi thương đó, xem xét những thứ nữ tử rực rỡ để lại.\r\n\r\n    Nữ tử rực rỡ đã đến lúc đèn khô dầu cạn, chỉ để lại được ngần ấy thứ chứ không thể nói rõ.\r\n\r\n    Hiện tại Ngụy Tác cảm nhận những hình ảnh về đại chiến xung kích lớn nhất đến gã, trận chiến Bắc Mang kinh thiên đó, khi Bắc Mang hủy diệt thì nữ tu rực rỡ cũng không biết ai thắng ai bại. Mấy vòng chiến đó tách ra, những đại năng mạnh nhất đối quyết thì người khác không chen vào được. Vòng chiến của nàng ta đông nhất, rời Bắc Mang thì song phương đều có đại năng gia nhập, sau cùng cũng chỉ còn lại mình nàng ta.\r\n\r\n    Trong các tin tức để lại thì trong lần đối quyết thảm liệt sau cùng, họ nhận được tin có một vòng chiến, Linh tộc đã bại. Trong vòng chiến đó, Hoang tộc có mấy đại năng bị trọng thương thì trốn mất, không chắc đã chết.\r\n\r\n    Nữ tử rực rỡ cũng không biết kết quả trận chiến sáu, bảy vạn năm trước nhưng tựa hồ Linh tộc khi đó lép vế hoàn toàn!\r\n\r\n    <\/div>","title":"Chương 1141: Mây mù sáu bảy vạn năm trước"}