{"text":"﻿    Chương 1255: Chân tiên đạo lữ thứ hai\r\n\r\n    Ngụy Tác thu hồi thần thức, nội thị.\r\n\r\n    Gã kinh ngạc vì nhục thân tăng tiến không nhiều nhưng kinh mạch rộng gấp đôi lúc mới đột phá chân tiên.\r\n\r\n    Thể nội chân nguyên chảy càng nhanh, càng mạnh trong kinh mạch.\r\n\r\n    Thay đổi lớn nhất là hơn vạn khiếu vị trừ tinh thần nguyên khí còn cả thể nội nguyên khí thấm vào.\r\n\r\n    Mỗi khiếu vị tựa hồ có quang tinh tỏa sáng, tụ lại chân nguyên, như thể mở ra hơn vạn động phủ, dựng lên cả vạn viên tiểu hình kim đơn.\r\n\r\n    Hơn vạn viên \"Tiểu hình kim đơn\" tự động hấp nạp tinh thần nguyên khí.\r\n\r\n    Ngụy Tác nội thị thì thấy mình trong suốt, lấp lánh tinh quang, như có vạn vì sao bên mình.\r\n\r\n    \"Còn kém cảnh giới Tam thập nhị tí Hoang tộc đại năng rất xa.\"\r\n\r\n    Đồng thời, Ngụy Tác lại so sánh.\r\n\r\n    Chân Tam thập nhị tí Hoang tộc pháp được gã dùng như pháp thuẫn, tuy gã không nhận ra khiếu vị nhưng chỉ qua nhục thân, gã nhận ra kinh mạch trong đó càng phức tạp, càng sâu xa.\r\n\r\n    Nhục thân vốn là tiểu thiên địa huyền ảo, so ra Tam thập nhị tí Hoang tộc đại năng hiểu về tự thân hơn gã nhiều.\r\n\r\n    \"Không biết Lôi vương đế tôn kiếm của ta có cắt được nhục thân Hoang tộc đại năng này không.\"\r\n\r\n    Nghĩ đến nhục thân Tam thập nhị tí Hoang tộc đại năng, Ngụy Tác máy động, mục quang lóe lên, lấy thi thể đó cùng ràn rạt xích kim sắc thần kiếm lôi hỏa khí tức ra.\r\n\r\n    \"Phu quân định lấy nguyên khí của Hoang tộc đại năng này?\" Vu thần nữ hiểu ngay.\r\n\r\n    \"Không sai, nếu được nhiều nguyên khí, nhục thân cùng chân nguyên tu vi của ta sẽ tăng tiến.\" Ngụy Tác gật đầu, hít sâu một hơi, cầm xích kim sắc thần kiếm.\r\n\r\n    \"Oành!\"\r\n\r\n    Khí tức của gã cũng dâng tràn.\r\n\r\n    \"Nhục thân y đến mức này hả!\"\r\n\r\n    Phệ linh thú lần đầu được thấy nên biến sắc. Huyết khí của Ngụy Tác thân lưu động như vô số nham tương trong thể nội sôi trào với tốc độ kinh nhân, cách mấy dặm đã có khí tức như lửa đốt phả vào mặt.\r\n\r\n    Y dám chắc Hoang cổ cự thú trong vô tận man hoang nổi danh vì nhục thân mà gặp gã lúc này cũng sẽ bị hất văng, nghiền nát!\r\n\r\n    \"Xoạt!\"\r\n\r\n    Thần thức Ngụy Tác khóa chặt cái lỗ của Tam thập nhị tí Hoang tộc đại năng bị Thích Già Lam đánh thủng, xích kim sắc trường kiếm vạch lên quang văn chém vào.\r\n\r\n    \"Oành!\"\r\n\r\n    Vòng sáng chói lòa màu vàng đỏ và lam bừng lên, ai nấy giật giật chân mày, như thấy hai tòa thần sơn va nhau.\r\n\r\n    \"À?\"\r\n\r\n    Ngụy Tác mục quang kịch liệt lóe lên, thủy linh nguyên khí kinh nhân từ thiên linh bốc lên, gột rửa Tam thập nhị tí Hoang tộc đại năng.\r\n\r\n    Tích tắc đó, gã biết tam thập nhị tí đại năng bị chém vẹt một mảnh nhỏ.\r\n\r\n    Vết nứt đó không lớn, gột được nguyên khí không nhiều, nếu không nhờ Thích Già Lam dốc lực phá được một vết thì Lôi vương đế tôn kiếm e không làm gì được.\r\n\r\n    Không dược chân nguyên và khí huyết dồn vào, nhục thân không còn như xưa, mà thi thể Tam thập nhị tí Hoang tộc đại năng còn khiến người ta kinh hãi.\r\n\r\n    Ngụy Tác nhận ra Lôi vương đế tôn kiếm cứ chém xuống tất hao hết uy năng, đổi lấy chút nguyên khí thì thật không đáng.\r\n\r\n    \"Chả trách Linh tộc có tới hai đại đế tọa trấn mà còn bị đánh tơi tả, Hoang tộc đại năng thần thông thật khó tưởng tượng nổi.\"\r\n\r\n    Ngụy Tác thu Lôi vương đế tôn kiếm, gột rửa mấy chục tia lam sắc nguyên khí, Cơ Nhã và bọn Nam Cung Vũ Tinh biết muốn chẻ thi thể Tam thập nhị tí Hoang tộc đại năng e phải uy năng đế thiên.\r\n\r\n    \"A! A! A! Dám động vào nhục thân của Trụ! Nhục thân đó là của ta! A! Ngươi dám động dụng nguyên khí thuộc về ta! Ta sẽ giết ngươi!\" Bọn Ngụy Tác không biết cùng lúc, trong không vực này thì một dải lam sắc độn quang đang thẳng tiến Phong Bạo đảo dừng lại gầm lên.\r\n\r\n    Trong độn quang là Thần Lan vương Yến Bắc Quy, không còn là sáu cánh tay mà là tám!\r\n\r\n    Càng kinh nhân là không phải là ngữ khí Yến Bắc Quy mà của Hoang tộc thủy tổ đó.\r\n\r\n    ...\r\n\r\n    \"A Vu, bắt đầu đi.\" Ngụy Tác gột rửa luyện hóa mấy chục tia nguyên khí của Tam thập nhị tí Hoang tộc đại năng đoạn thân ảnh loáng lên, đến cạnh Vu thần nữ và Hàn Vi Vi. Chân nguyên của gã sôi trào, không cần thử cũng biết kích phát Liệt khuyết tàn nguyệt pháp vực uy năng tất chiến lực tương đương với Chân tiên tứ trọng đại năng.\r\n\r\n    Liệt khuyết tàn nguyệt pháp vực tương đương với chiến lực Chân tiên tứ trọng, Lôi vương đế tôn kiếm hựu tương đương với Chân tiên ngũ trọng, Ngụy Tác đã đi được một bước dài, chính thức bước vào hàng ngũ tôn sư, không còn là đại năng chỉ có tu vi chứ phương diện pháp vực chỉ là hạng nhập môn.\r\n\r\n    \"Được!\"\r\n\r\n    Ngụy Tác đột phá nhất trọng tu vi, lại đốn ngộ, Vu thần nữ thập phần cao hứng cho gã, lấy ra một cái lá màu đỏ rực, bắt đầu luyện hóa.\r\n\r\n    \"Ầm!\"\r\n\r\n    Vu thần nữ đã chuẩn bị, dược lực bất lợi được hóa hình Phệ linh thú luyện hóa hết, chỉ mấy chục tích tắc sau là nguyên khí dâng tràn, kim quang vô cùng vô tận bừng lên, thân thể như đầy lỗ thủng, mở ra thông đạo đến vô số tinh không.\r\n\r\n    \"À?\"\r\n\r\n    Mắt Ngụy Tác lại lóe lên.\r\n\r\n    Lúc gã đột phá chân tiên, bát phương vân động, dấy động Cửu thiên âm phong tằng và cửu thiên lôi cương tằng, hình thành vô thiểm điện và tinh quang, ở đây là thiên địa khác nên gã không thấy thiểm điện lôi cương xung kích, chỉ có tinh thần nguyên khí và tinh thần xạ tuyến hình thành quang trụ.\r\n\r\n    \"Oành!\"\r\n\r\n    Cơ hồ đồng thời, khe nứt hư không bị lại dẫn động, cơn bão như cháo nóng tràn ra.\r\n\r\n    \"Sao lại thế được?\"\r\n\r\n    Hàn Vi Vi đột nhiên kinh hô.\r\n\r\n    \"Để Hỗn nguyên ngân oa qua.\" Ngụy Tác thấy Hàn Vi Vi nhìn nô thú đại thì hiểu ra, gọi to.\r\n\r\n    Hàn Vi Vi vỗ mạnh, một đạo ngân quang bắn vào cơn bão từ khe nứt hư không.\r\n\r\n    Ngân quang là Hỗn nguyên ngân oa.\r\n\r\n    Cách cơn bão tinh thần nguyên khí hỗn loạn mấy dặm, Hỗn nguyên ngân oa há miệng phun ngân sắc quang trụ, như mãng xà hút nước, hút tinh thần nguyên khí về.\r\n\r\n    \"Quả nhiên như thế! Không biết Hỗn nguyên ngân oa được lợi gì!\"\r\n\r\n    Thấy thế, Ngụy Tác càng khẳng định mình đoán không sai, Vu thần nữ đột phá chân tiên, hút tinh thần nguyên khí xuống không có tác dụng với cả toán nhưng hữu dụng với Hỗn nguyên ngân oa!\r\n\r\n    Hiện tại Hỗn nguyên ngân oa liên tục được bồi dưỡng, đã đột phá sắp cửu cấp, chỉ kém hơn Dương chi điểu và thanh loan một chút, giờ trong miệng rực ngân quang, ngân quang càng lúc càng xán lạn, thân hình như muốn cao lên.\r\n\r\n    Bất quá Ngụy Tác không dừng, hỗn kim sắc tàn phiến được tế xuất.\r\n\r\n    Cùng lúc, đỉnh đầu Vu thần nữ lóe lên hỗn kim sắc quang quyển, che kín người.\r\n\r\n    Ngụy Tác yên tâm hẳn, Vu thần nữ cũng luyện hóa mảnh vỡ thế này làm bản mệnh pháp bảo.\r\n\r\n    Tinh thần quang trụ từ bốn phương tám hướng đổ về, tinh thần nguyên khí bất lợi gần như bị Ngụy Tác dùng hỗn kim sắc tàn phiến và hỗn kim sắc quang quyển quanh Vu thần nữ cách tuyệt. Từng làn tinh thần nguyên khí hữu dụng chảy vào thể nội Vu thần nữ.\r\n\r\n    Chân tiên khí tức dấy lên.\r\n\r\n    Tinh thần nguyên khí cực nồng, thậm chí hình thành hoa vàng hoa bạc quanh Vu thần nữ, bảo tướng trang nghiêm khôn tả.\r\n\r\n    \"Phu quân, muội đột phá chân tiên rồi!\"\r\n\r\n    Vu thần nữ mở mắt, lấp lóe ánh sáng mê hồn, hớn hở bảo Ngụy Tác.\r\n\r\n    Không cần gã giúp thì nàng ta cũng thuận lợi đột phá chân tiên!\r\n\r\n    Thần quang pháp văn chói lòa tự động hiển hiện sau lưng, hình thành thất sắc bảo bình, như do vạn cái lông đuôi khổng tước ngưng thành.\r\n\r\n    <\/div>","title":"Chương 1255: Chân tiên đạo lữ thứ hai"}