{"text":"﻿    Chương 1261: Chỉ mành treo chuông\r\n\r\n    Bọn Nguyên Âm lão tổ cả kinh dừng lại nhìn Ngụy Tác luyện chế Huyết nguyệt thần thiết pháp y.\r\n\r\n    Nghìn bộ Thiên nguyệt luân phi kiếm đã luyện thành, đúng như Ngụy Tác và Vu thần nữ dự tính, tu vi của nàng ta đích xác chỉ đủ phát động một đòn.\r\n\r\n    Trăm vạn phi kiếm, số lượng quá đáng sợ. Cũng như một ngọn núi nên Vu thần nữ chỉ đủ sức nhấc lên rồi đặt xuống.\r\n\r\n    Phi kiếm quá nhiều, cao giai nạp bảo nang không đựng được, để đựng phi kiếm, Ngụy Tác phải lấy nạp bảo cổ giới không ra cho Vu thần nữ đựng phi kiếm.\r\n\r\n    Huyết nguyệt thần thiết pháp y đã luyện chế đến bước cuối.\r\n\r\n    Để tăng uy năng phòng ngự, Ngụy Tác luyện thành kiểu giáp y bó sát.\r\n\r\n    Cắt bớt nhưng chi tiết trang sức thừa thãi, thai thể Huyết nguyệt thần thiết pháp y dày hẳn, càng không dẽ dàng tổn hủy. Chọn pháp trận mới khiến gã nhức đầu, trừ pháp trận khống chế và dung hòa tự thân chân nguyên uy năng thì gã còn khắc \"Vi tinh cấm\" chuyên để phân tán tổn hại và pháp trận chuyên để cách tuyệt và giảm chấn động.\r\n\r\n    Trận pháp trước khiến uy năng xung kích lên kiện pháp y phân tán khắ tấm áo, trừ phi đánh hỏng cả pháp y chứ không thể đâm thủng, trận pháp sau khiến tu sĩ và pháp y sinh ra uy năng, hấp thu lực xung động và chấn động.\r\n\r\n    Giáp y bó kiểu này rất thông dụng, cũng như nhuyễn giáp Nam Cung Vũ Tinh mặc trong lần đầu gặp Ngụy Tác, vì Huyết nguyệt thần thiết nên tấm pháp y trông cực kỳ đẹp đẽ.\r\n\r\n    Huyết nguyệt thần thiết màu đỏ diễm lệ, thuần chính nhất, màu sắc này không cách gì luyện thành được.\r\n\r\n    Khiến tấm pháp y sinh động khôn tả.\r\n\r\n    Đường vân huyết nguyệt thiên nhiên và đường vân Ngụy Tác dồn vào kết hợp lại, như trong cánh hoa nõn nà có viền.\r\n\r\n    Vẻ đẹp có được nhờ chất liệu này khiến mọi tấm pháp y khác so ra đều kém xa.\r\n\r\n    Hiện tại Ngụy Tác đang khắc phù văn sau cùng của \"Nhược thủy\" pháp trận.\r\n\r\n    Gã sử dụng cách khắc phù văn đặc biệt, tầng pháp trận sau cùng sắp hoàn thành, ai nấy cùng nhìn ra bên trong như có ánh nước tựa sương sớm, pháp y trông càng diễm lệ.\r\n\r\n    Tuy gần hoàn thành nhưng gã càng cẩn thận, một là vì pháp trận này rất khó, không đạt tu vi Chân tiên lưỡng trọng, thần thức lại tăng cao thì gã không đủ năng lực bố trí. Gã hiểu rõ càng gần về cuối, tâm thần càng dễ lỏng ra nên càng dễ hỏng.\r\n\r\n    \"Đại nhân! Đại nhân! Đại nhân!\"\r\n\r\n    Cổ Ti Lệ hô to gấp gáp.\r\n\r\n    \"Sao lại thế được?!\"\r\n\r\n    Vu thần nữ và Cơ Nhã quát to, chân mày Ngụy Tác giần giật, nếu bị ảnh hưởng, pháp trận bị hỏng thì có thể tác động đến pháp trận trước đó khiến pháp y không thể điều khiển được!\r\n\r\n    \"Cổ Ti Lệ, ngươi cố ý làm loạn hả?\" Ngụy Tác thở hắt ra, bực mình hỏi Cổ Ti Lệ và A Tô Lợi.\r\n\r\n    \"Pháp y đã luyện thành?\" Vu thần nữ và bọn Cơ Nhã từ giận thành mừng, vì thấy linh quang lấp lánh trong pháp y, như có tuyền nhãn nhỏ xíu đang chảy.\r\n\r\n    \"Còn may không bị Cổ Ti Lệ làm hỏng...\"\r\n\r\n    \"Đại nhân! Ta không làm loạn, là khí tức Thích Già Lam đại nhân! Thích Già Lam đại nhân đang đến!\" Ngụy Tác chưa nói xong đã bị Cổ Ti Lệ cắt lời.\r\n\r\n    \"Cái gì? Không phải Viêm và Lê về?\"\r\n\r\n    Ngụy Tác vốn hứng phấn tức thì sầm mặt.\r\n\r\n    \"Vạn nhất Viêm và Lê...\" Hàn Vi Vi và Thủy Linh Nhi bịt miệng suýt khóc.\r\n\r\n    Họ đột nhiên phát hiện mình phạm sai lầm nghiêm trọng.\r\n\r\n    Họ vốn cho rằng trong Phong Bạo an toàn mà quên mất rằng đó chỉ là khi bọn Thích Già Lam không vào, nêu Viêm và Lê gặp các vực ngoại thiên ma thì không có cơ hội.\r\n\r\n    Không tính đến an nguy của hai Hoang thần nô, chỉ bảo họ đi tìm, thế khác gì Hoang tộc?\r\n\r\n    \"Đại nhân, đại nhân, họ không gặp Thích Già Lam, ta nhận ra khí tức của họ, đang ở phía sau đuổi theo chúng ta!\" Cổ Ti Lệ chỉ và khe nứt hư không kêu lên.\r\n\r\n    \"Đi!\"\r\n\r\n    Ngụy Tác không dừng, Duy ngã tâm kiếm liên tục chém lên Huyết nguyệt thần thiết pháp y, đồng thời lao về phía Cổ Ti Lệ chỉ.\r\n\r\n    Vốn gã mong rằng mấy ngày này đủ để dùng uy năng thuật pháp tôi luyện Huyết nguyệt thần thiết pháp y nhưng hai Hoang thần nô chưa về, tu vi Vu thần nữ chưa đề thăng, Hỗn nguyên ngân oa chưa hóa hình, Thích Già Lam đã tới rồi.\r\n\r\n    \"Thích Già Lam cách chúng ta bao xa?\" Ngụy Tác vừa nhìn Huyết nguyệt thần thiết pháp y vừa hỏi Cổ Ti Lệ.\r\n\r\n    Duy ngã tâm kiếm của gã không tác động được đến Huyết nguyệt thần thiết pháp y, đặc biệt mỗi đạo Duy ngã tâm kiếm chém tới là pháp y lóe thanh quang, cụ thể biến hóa thế nào thì không rõ, phải trông vào mệnh trời.\r\n\r\n    \"Không biết, có lẽ còn vạn dặm, bọn ta cảm giác được tâm thần uy áp của Thích Già Lam đại nhân, y đang tìm phương vị của chúng ta mà chúng ta không biết y ở đâu.\" Cổ Ti Lệ nhợt nhạt.\r\n\r\n    Sắc mặt Ngụy Tác dễ chịu hơn một chút.\r\n\r\n    Gã trải thần thức, cảm tri rõ hai Hoang thần nô đã xuất hiện trong phạm vi cảm nhận, cách không đầy nghìn dặm.\r\n\r\n    Thoáng sau, hai Hoang thần nô xuất hiện trong tầm mắt, Hàn Vi Vi và Thủy Linh Nhi kích động suýt rơi lệ, càng may mắn là Thích Già Lam chưa lọt vào phạm vi Cổ Ti Lệ và A Tô Lợi cảm tri, cách họ vạn dặmchi.\r\n\r\n    Hai Hoang thần nô không biết đã khiến bọn Ngụy Tác tự trách vẫn đến như trước, xòe tay ra.\r\n\r\n    Mùi linh dược đặc biệt lan tỏa.\r\n\r\n    Tổng cộng năm nhánh linh dược!\r\n\r\n    Viêm cầm ba nhánh, Lê cầm hai.\r\n\r\n    Xòe tay với gã, hai Hoang thần nô nhìn gã như đợi gã gọi tên.\r\n\r\n    \"Đa tạ\", Ngụy Tác hít sâu một hơi, trịnh trọng gật đầu với hai Hoang thần nô.\r\n\r\n    Hai Hoang thần nô không biết có gì khác thường, nghe gã gọi tên thì toét miệng hớn hở.\r\n\r\n    \"Ban nhánh linh dược cho nó?\" Ngụy Tác nhìn nam tu Hoang thần nô, chỉ Hỗn nguyên ngân oa.\r\n\r\n    Ai nấy nhận ra Hỗn nguyên ngân oa đang chú ý lực đến ba nhánh linh dược trong tay nam tu Hoang thần nô.\r\n\r\n    \"Đúng... \" Nam tu Hoang thần nô gật đầu.\r\n\r\n    \"Là của nàng ta... \" Nữ tu Hoang thần nô chỉ vào Vu thần nữ.\r\n\r\n    Năm linh dược bị Ngụy Tác đưa cho Vu thần nữ và Hỗn nguyên ngân oa.\r\n\r\n    \"Có đối thủ lợi hại, đừng cách xa bọn ta.\" Liên tục nói mấy lần, xác nhận hai Hoang thần nô hiểu, Ngụy Tác tế xuất tử ngọc hồ lô, để chúng nhân đưa Hỗn nguyên ngân oa và Vu thần nữ đang toàn lực luyện hóa linh dược đi tiếp, như thế ít nhất cũng cho họ thời gian.\r\n\r\n    \"Ngươi muốn đi hay cùng bọn ta đối địch?\" Đồng thời, Ngụy Tác hỏi thanh niên do Phệ linh thú hóa thành.\r\n\r\n    Phệ linh thú giao dịch với gã cũng thu lợi, theo Linh Lung Thiên cảm tri, tu vi của y ít nhất cũng tương đương với Chân tiên lưỡng trọng đại năng. Y lại có thiên phú che giấu thần thông, không có Phệ Tâm trùng thì Ngụy Tác vị tất cảm tri được.\r\n\r\n    \"Ta muốn giao dịch, ta ở lại cùng các ngươi đối địch, giải quyết được đối thủ thì ngươi bảo hai Hoang thần nô tìm hai nhánh linh dược thích hợp cho ta?\" Phệ linh thú do dự rồi bảo.\r\n\r\n    Gã không hề do dự đồng ý. Phệ linh thú tuy âm hiểm giảo trá, nhưng ít nhất cũng không lừa gã khi giao dịch.\r\n\r\n    \"Oành!\"\r\n\r\n    Nguyên khí của Hỗn nguyên ngân oa đột nhiên phun trào như núi lửa.\r\n\r\n    \"Cách cách cách...\"\r\n\r\n    Nguyên khí chấn động kịch liệt, nhục thân Hỗn nguyên ngân oa biến đổi, như bị ai đó nhào nặn.\r\n\r\n    Ngân sắc lân giáp biến thành giáp y, khí tức huyền diệu quay tít quanh mình.\r\n\r\n    Ngân sắc yêu đơn từ miệng nó bay lên, vỡ ra hóa thành vô số ngân sắc quang tinh, bắn vào thể nội.\r\n\r\n    \"Sao lại thế được?\"\r\n\r\n    Ngụy Tác và bọn Hàn Vi Vi đang hớn hở chợt biến sắc vì quang hoa của Hỗn nguyên ngân oa tán loạn như sắp suy kiệt.\r\n\r\n    \"Hóa hình thất bại! Nguyên khí không đủ!\" Phệ linh thú kinh hô.\r\n\r\n    \"Cái gì!\"\r\n\r\n    Cơ Nhã và Trưởng Tôn Tiểu Như nhợt nhạt, biết hóa hình thất bại cũng như xung kích chân tiên thất bại, nhẹ thì tu vi tận phế, nặng thì mất mạng.\r\n\r\n    \"Có cách gì không!\" Hàn Vi Vi nhìn Phệ linh thú ré lên, nàng ta và Hỗn nguyên ngân oa có tâm thần liên hệ, biết sinh cơ của nó đang tan nhanh.\r\n\r\n    \"Không có.\" Phệ linh thú lắc đầu.\r\n\r\n    \"Vù!\" Hai Hoang thần nô bất động cách Ngụy Tác không xa thì Lê đột nhiên cắn đầu ngón tay, khí huyết đỏ pha vàng bắn vào Hỗn nguyên ngân oa.\r\n\r\n    \"Lê!\"\r\n\r\n    Ai nấy giật mình.\r\n\r\n    \"A!\" Hàn Vi Vi rống lên kinh hỉ, Hỗn nguyên ngân oa hút khí huyết đó vào thì run lên, sinh cơ tăng hẳn.\r\n\r\n    \"Ầm!\" Thân thể nó đột nhiên biến thành vũng xoáy, tinh thần nguyên khí từ bốn phương tám hướng đổ về, nó quay tít thành một vùng sáng bạc, cả khe nứt hư không ngoài xa cũng dậy hư không phong bạo.\r\n\r\n    \"Hóa hình thành công! Khí huyết và nguyên khí của Lê hữu dụng với Hỗn nguyên ngân oa!\"\r\n\r\n    Bọn Ngụy Tác kinh hỉ dị thường, nhận ra trong ngân quang, Hỗn nguyên ngân oa đang thoát thai hoán cốt.\r\n\r\n    \"Đại nhân!\"\r\n\r\n    Cổ Ti Lệ rên lên.\r\n\r\n    Theo tay ả chỉ, ngoài xa có quang hoa như sao rơi.\r\n\r\n    Bọn Thích Già Lam đến rồi!\r\n\r\n    <\/div>","title":"Chương 1261: Chỉ mành treo chuông"}