{"text":"﻿    Chương 57: Săn giết!\r\n\r\n    Huyết Vô Nhai truyền cho hắn tâm pháp cấp Khinh, chính là tâm pháp lấy nhẹ nhàng làm chủ, cho nên, dù chỉ mới luyện đến sơ thành, nhưng nhảy từ trên đỉnh núi cao mười mấy trượng, cũng không có vấn đề gì.\r\n\r\n    - Đúng là cảnh sắc ở đây không tệ a, nếu như hiện giờ không phải đang bị bắt cóc, nếu được tu luyện ở chỗ này, chắc chắn tiến độ tu luyện sẽ nhanh hơn ở ngoài núi rất nhiều.\r\n\r\n    Tham lam hít từng ngụm không khí trong lành, vẻ mặt Tiểu Báo Tử như mê như say, bỗng nhiên, ánh mắt của hắn dừng lại một chút, thần thái xuất hiện một tia mừng rỡ, thì ra vào lúc này, dưới thác nước bên cạnh, có một ít dã thú đang tụ tập, những con dã thú này có lớn có nhỏ, thậm chí có hơn mười con, trong đó bắt mắt nhất chính là một con lợn rừng màu đen, thân hình con lợn rừng này to lớn, còn lớn hơn cả con trâu nhỏ, toàn thân phủ đầy lông đen, tư thế đứng thẳng, giống như cương châm, hai cái răng nanh trắng như tuyết, hình dáng cong cong lộ ra từ khóe miệng, đỉnh sắc nhọn, lóe ra hào quang sáng bóng như kim loại, có lẽ là biết rõ con lợn rừng này không dễ trêu chọc, cho nên dã thú xung quanh đứng cách xa xa, không con nào dám xuất hiện trong phạm vi một trượng quanh còn lợn rừng này.\r\n\r\n    Con lợn rừng này cũng rất cảnh giác, tuy đầu cúi xuống uống nước, nhưng đôi mắt bóng bảy của nó không ngừng chuyển động dò xét khắp nơi, để phòng ngừa phát sinh tình huống ngoài ý muốn, có lẽ, đây chính là bản năng sinh tồn của sinh vực trong rừng rậm a!\r\n\r\n    Nhìn thấy con lợn rừng này, Tiểu Báo Tử cảm thấy tay của mình có chút ngứa ngáy, đây chính là một con mồi tốt a, nhưng không biết sau khi mình xách nó đến trước mặt Huyết Vô Nhai, không biết Huyết Vô Nhai có tính nó là hai đầu không?\r\n\r\n    Đương nhiên, đây chỉ là suy nghĩ, cũng chỉ xuất hiện trong đầu của hắn trong chớp mắt, sau đó mất đi, trước kia Huyết Vô Nhai đã nói mười con, như vậy, trước nửa đêm hôm nay, hắn nhất định phải bắt được mười con mồi đến trước mặt Huyết Vô Nhai, đây không phải là vì Huyết Vô Nhai, mà là vì chính mình.\r\n\r\n    Đối với việc hoàn thành nhiệm vụ được lãnh đạo giao phó ở kiếp trước, đã thành bản năng, tuy hắn đã chết, nhưng ở vào tình huống như vậy, hắn vẫn bảo trì bản năng như trước, đối với hắn mới có lợi.\r\n\r\n    Hiện tại Huyết Vô Nhai chính là lãnh đạo của hắn, lãnh đạo nha, lãnh đạo nào cũng thích cấp dưới nghe lời, dù biết rõ Huyết Vô Nhai có sát tâm với mình, nhưng mà, hiện tại mình vẫn còn giá trị lợi dụng rất lớn, hơn nữa còn là loại giá trị lợi dụng lẫn nhau, Huyết Vô Nhai đang lợi dụng hắn, hắn cũng đang lợi dụng Huyết Vô Nhai, hôm nay, hắn chỉ vừa gặp được Huyết Vô Nhai, nhưng đã đạt được thiên đại chỗ tốt, nếu như tiếp tục nghe lời, hắn tin tưởng, chỗ tốt của mình sẽ vượt xa hiện giờ, kiếm được chỗ tốt từ cường gia Bát phẩm, cũng không phải là việc hắn có thể tưởng tượng được, nhưng có một điều kiện tiên quyết, hắn không bị Huyết Vô Nhai giết chết.\r\n\r\n    Nếu như hắn không muốn bị Huyết Vô Nhai giết chết, hắn phải ra sức nịnh nọt và nghe lời Huyết Vô Nhai!\r\n\r\n    Nịnh nọt thế nào? Đối với người khác mà nói, có lẽ rất khó, nhưng đối với Tiểu Báo Tử, khiếp trước xuất thân từ nhân viên công vụ ở một thời đại thông tin bùng nổ, vuốt mông ngựa, đã là chuyện đơn giản như ăn cơm uống nước.\r\n\r\n    Mục đích của việc vuốt mông ngựa là gì? Đương nhiên là muốn cho lãnh đạo thỏa mãn, vì sao phải làm cho lãnh đạo thỏa mãn? Đương nhiên chính là hoàn thành nhiệm vụ, thậm chí hoàn thành nhiệm vụ vượt mức lãnh đạo đề ra, hôm nay là ngày đầu tiên, ấn tượng đầu tiên rất trọng yếu.\r\n\r\n    Nghĩ tới đây, Tiểu Báo Tử không còn tâm tư lười biếng nữa, đôi tay run lên nhè nhẹ, hắn đưa tay vào áo lấy hai thanh phi tiêu ra, chúng được hắn nắm chặt trong tay, hiện tại con lợn rừng còn cách hắn hơn mười trượng, mười trượng chính là ba mươi mét, đang ở trong phạm vi tầm bắn của hắn, với khả năng ném chính xác và hình thể to lớn của con lợn rừng, điểm khoảng cách này với hắn không là gì.\r\n\r\n    Nhưng mà, vào thời điểm hắn định ra tay, không biết trong đầu của hắn có cái chủ ý gì, hắn dừng tay lại, vào lúc này, tay hắn vận kình theo một phương thức vô cùng quỷ dị, hắn dùng thủ pháp ám khí mà Huyết Vô Nhai truyền dạy không lâu.\r\n\r\n    Cái này, phiền toái lớn, sau khi hai thanh phi tiêu bay ra, phảng giống như con ruồi không đầu, bay loạn xạ, bay về phương hướng không phải là hướng con lợn rừng, làm cho đám dã thú đang uống nước bỏ chạy tứ tán.\r\n\r\n    - Soạt soạt!\r\n\r\n    Hai tiếng, hai thanh phi tiêu bay loạn cắm vào một cành cây, ngay cả chuôi phi tiêu cũng cắm vào trong.\r\n\r\n    - Móa!\r\n\r\n    Tiểu Báo Tử chửi nhỏ một tiếng, trên mặt lại biểu lộ ra dục vọng chưa thỏa mãn, hắn đem Ô Kim đoản kiếm mà Huyết Vô Nhai cho mình ra, nhảy lên, trực tiếp đánh về phía con lợn rừng, lúc này con lợn rừng kia cũng ý thức được nguy hiểm, cũng không chạy trốn, lúc này nó xoay người lại, đem hai cái răng nanh sắc bén về phía Tiểu Báo Tử, xông thẳng tới, nắm chuẩn phương hướng, xem ra nó đã nhìn chuẩn vị trí Tiểu Báo Tử sẽ hạ xuống.\r\n\r\n    - Tốt lắm!\r\n\r\n    Lúc Tiểu Báo Tử nhìn thấy con lợn rừng lao về phía mình, đột nhiên tốc độ tăng nhanh hơn trước, vận dụng tâm pháp chữ Khinh, vốn thân thể của hắn khi nhảy lên và hạ xuống rất nhanh, lúc này lại nhẹ nhàng như lá cây phiêu phù, con lợn rừng mất đà, thân thể dừng lại không kịp, lại xông về phía trước hai bước, còn chưa đứng vững lại, liền thấy một đạo ô quang lóe lên.\r\n\r\n    - Choang...\r\n\r\n    Một tiếng, một kiếm hạ xuống, không ngờ có tiếng kim loại va chạm với nhau vang lên, hai cái răng nanh của con lợn rừng bị chém đứt.\r\n\r\n    - Éc!!!\r\n\r\n    Răng nanh bị chặt, con lợn rừng rống lên một tiếng thảm thiết, khí thế vốn lao về phía trước đã dừng lại, sau đó nhanh chân bỏ chạy, nhìn cũng không nhìn về phía sau, cứ nhắm thẳng hướng mà lao vào trong rừng rậm.\r\n\r\n    - Khá lắm!\r\n\r\n    Thời điểm Tiểu Báo Tử đang chờ con lợn rừng quay đầu lại liều mạng, không thể tưởng được nó lại tiếp tục quay đầu bỏ chạy, lúc trước nó còn tỏ ra bất khuất không bỏ chạy, hiện giờ thì nó bỏ chạy không chút do dự, trước sau tương phản quá lớn, làm cho Tiểu Báo Tử phản ứng không kịp, vốn đang sững sờ, sau đó đuổi theo mà cảm thấy dở khóc dỡ cười, không chút nghĩ ngợi, lao theo vào trong rừng rậm.\r\n\r\n    - Con súc sinh này, không ngờ làm việc dứt khoát như vậy!\r\n\r\n    Con lợn rừng cứ liều mạng chạy trốn, ỷ vào da dày thịt béo, thân hình cao lớn, những bụi cỏ thấp trong rừng rậm, ngạnh sanh lao vào trong đó, Tiểu Báo Tử thì cảm thấy nhẹ nhõm hơn rất nhiều, lao theo nó vào những chỗ này, chân không dính chút bụi, Ô Kim đoản kiếm trong lóe lên hàn quang u lam, ở trong rừng rậm lộ ra vẻ quỷ dị, tốc độ con lợn rừng rất nhanh, trong quá trình chạy trốn còn muốn thanh trừ chướng ngại, Tiểu Báo Tử thì không cảm thấy vấn đề gì, cứ nhắm theo phương hướng con lợn rừng bỏ chạy mà đi, tốc độ vẫn không giảm, một đuổi một chạy, khoảng cách giữa cả hai dần rút ngắn lại, đột nhiên, đột nhiên con lợn rừng đang bỏ chạy như điên dừng lại, hình như dưới chân bị cái gì đó ngăn cản, không thể bỏ chạy nữa.<\/div><\/div>","title":"Chương 57: Săn giết!"}