{"text":"﻿    Chương 42: Đan phương trên cửu phẩm.\r\n\r\n    Ở phía sau hắn, đứng đấy chính là Trương Dũng của Hắc Long hội mà Tiểu Báo Tử vừa gặp trên đường ban nãy, vẻ mặt của Trương Dũng này không được tốt lắm, nhìn xem người thanh niên, nghe được hắn nói, liền lập tức phát hỏa\r\n\r\n    - Móa nó, ngươi cái đồ đáng chết này, nơi này không phải do ta mở, chẳng lẽ là do ngươi mở sao, nói cho ngươi biết, nơi này chính là do ta mở, là Hắc Long hội mở, ngươi cái đồ dê con mất dịch này, còn dám mạnh miệng sao!\r\n\r\n    Trong lúc nói chuyện, hắn còn bước đến phía trước, vừa nhấc chân vừa muốn đá về phía thanh niên kia.\r\n\r\n    - Trương đại ca, chuyện gì xảy ra vậy!\r\n\r\n    Trông thấy Trương Dũng nhấc chân đá ra, Tiểu Báo Tử khẽ thở dài một tiếng, rốt cục nhận ra người trẻ tuổi kia, người này là một kẻ sa cơ thất thế nổi tiếng tại Thanh Dương tập, họ Tôn tên Hoa, gia cảnh trước đây không tệ, phụ thân hắn mở một gian hàng nhỏ ở Thanh Dương, coi như là trung thượng chi gia a, đáng tiếc, hắn đã chết mấy tháng trước rồi, chỉ còn mình hắn, nhưng hết ăn lại nằm, đối với sinh ý không thông, bị người ta lừa một vố to, phải lấy cả tiểu gian hàng mà đền bù, thứ đáng giá trong nhà đều mất đi, cuối cùng chỉ còn lại một cái phòng nhỏ, lại thường xuyên đi cầm những đồ vật trong nhà mà sống, cuối cùng chỉ còn lại một ít thứ không đáng giá, bữa no bữa đói, chỉ sợ không bao lâu nữa là hắn phải đi làm một tên ăn mày rồi.\r\n\r\n    Xem ra là hắn cực kì đói bụng, mới bán vài thứ vẻn vẹn còn sót lại trong nhà lấy ít tiền, nhưng lại không hiểu quy củ, bị Trương Dũng tuần phố sửa chữa một trận.\r\n\r\n    - Ơ, là Tiểu Báo Tử a, lại đây mua sách này!\r\n\r\n    Nhìn thấy Tiểu Báo Tử đi tới, Trương Dũng lập tức nở nụ cười, rồi bước tới, đạp Tôn Hoa một cước.\r\n\r\n    - Còn không mau cút đi, nếu ngươi không đi ta đánh chết ngươi!\r\n\r\n    Tôn Hoa cực kì tức giận, biết mình không phải là đối thủ của Trương Dũng, nước mắt nước mũi tất cả đều chảy ra, dùng tay áo lau mặt, khá lắm, biến thành một vai mặt hoa, những người chung quanh lập tức cười to một hồi.\r\n\r\n    - Coi như hết, Trương đại ca, cũng đáng thương đấy!\r\n\r\n    Tiểu Báo Tử khẽ thở dài một tiếng, đi đến trước mặt Tôn Hoa,\r\n\r\n    - Tôn đại ca, ngươi tới bán sách à?\r\n\r\n    Tôn Hoa nức nở vài tiếng, nhìn thoáng qua Tiểu Báo Tử, thấy hắn nhỏ tuổi, cũng không biết rõ hắn lai lịch thế nào, chỉ gật gật đầu.\r\n\r\n    - Ta mua toàn bộ sách của ngươi, bạc đây, ngươi xem có đủ hay không?\r\n\r\n    Tiểu Báo Tử móc ra một khối bạc vụn đưa tới tay Tôn Hoa.\r\n\r\n    - Đã đủ rồi, đã đủ rồi!\r\n\r\n    Tôn hoa vừa nức nở, vừa nói.\r\n\r\n    Hắn vốn đang cực kì đói bụng, chỉ biết dựa vào mấy cuốn sách bại hoại bán lấy chút tiền mua ít bánh nướng để ăn, bạc vụn mà Tiểu Báo Tử cho hắn chừng một tiền, đủ cho hắn ăn được mấy bữa, vội vàng đưa bao sách trong tay cho Tiểu Báo Tử, rồi như lại sợ sự tình gì diễn ra, liền vội vàng rời đi.\r\n\r\n    - Tiểu Báo Tử, ngươi thật sự quá tốt bụng, bất quá tên là một gã phá gia chi tử đã phá sản, hôm nay ngươi cho hắn một ít bạc, cũng không dùng được bao nhiêu, rồi cũng nhanh chóng bán cái phòng đang ở thôi, rồi lang thang ăn xin trên đường phố.\r\n\r\n    Thấy Tiểu Báo Tử mua bao sách kia, Trương Dũng hậm hực nói, hướng một phương hướng khác, tiếp tục đi tuần phố.\r\n\r\n    - Ha ha! Tiểu Báo Tử cười cười, không nói gì, ôm một đống sách, đi đến trước quán sách.\r\n\r\n    - Vương đại ca, thế nào, có sách mới không?\r\n\r\n    Trên mặt người chủ quán trung niên lập tức nở một nụ cười chất phác.\r\n\r\n    - Ta thu được không ít sách hay đây này!\r\n\r\n    Nói xong, vỗ vỗ vào một đống sách cũ bên cạnh như khoe khoang.\r\n\r\n    Tiểu Báo Tử cười cười, chọn một vài quyển sách phù hợp, bỏ tiền ra mua, lại dạo một vòng trên phố tìm mua chút ít đồ ăn uống, rồi về lại Ô gia thiết khí phô.\r\n\r\n    Hắn hiện tại coi như là một thợ rèn rồi, niên kỷ lại nhỏ, tiền đồ trong tương lai nhất định là vô hạn lượng, cho nên, hiện tại hắn cũng có một gian phòng riêng.\r\n\r\n    Gian phòng của hắn không lớn, dựa theo tiêu chuẩn hiện tại, thì là hai mươi mét vuông, nhưng một mình hắn ở là đủ rồi.\r\n\r\n    Bày biện trong phòng rất đơn giản, một cái giường lớn, một cái bàn cùng một cái ghế, trừ những cái đó ra là một cái tủ sách nhỏ, hiện tại cái tủ này đã chất đầy sách, đây đều là kiệt tác nửa năm qua của Tiểu Báo Tử.\r\n\r\n    Kiệt tác của hắn không ít, thông qua những sách này, cũng hiểu hiểu sâu đậm về cái thế giới này rồi.\r\n\r\n    - Thần Tiên Ma Quái chí dị, có lẽ không có Tây Du Kí để xem rồi, một ngày nào đó, hứng lên, sửa chữa Tây Du Kí và Phong Thần bảng phát ra ngoài, nói không chừng có thể kiếm được không ít tiền a!\r\n\r\n    Tiểu Báo Tử mở ra một quyển sách, nhìn hai lượt, liền ném qua một bên, hắn hiện tại đã không giống như lúc mới bắt đầu, đọc toàn bộ các quyển sách cũ, chỉ chọn xem những quyển sách mà hắn hứng thú thôi, xem xong đống sách cũ vừa mua gì, chồng chúng lên đầu giường, lại mở ra bao sách Tôn Hoa bán cho hắn, mua sách của Tôn Hoa, cũng do thấy hắn đáng thương mà thôi, tuy nói người đáng thương tất có chỗ đáng hận, nhưng tiện tay giúp hắn, Tiểu Báo Tử cho rằng làm một lần cũng không sao.\r\n\r\n    - Thiên địa Âm Dương Đại Nhạc Phú? Mả mẹ nó, trên thế giới này cũng có loại sách này ah, chờ thêm vài năm nữa rồi nhìn lại a!\r\n\r\n    Tiểu Báo Tử chứng kiến bìa đầu của quyển sách, lông mày đều nhíu lại, nhét quyển sách này vào một chỗ nhỏ trong tủ.\r\n\r\n    - Thanh Đế ngự nữ kinh? Trách không được Tôn gia lại thất bại, như thế nào lộ ra sách này?\r\n\r\n    Lông mày Tiểu Báo Tử càng lúc càng nhăn hơn, tuy trước kia hắn cũng thường xuyên thưởng thức các ấn phẩm \"dành cho người lớn\" từ đảo quốc con cháu của Nữ Thần thái dương, bất quá niên kỉ hiện tại quá nhỏ, mà nhỏ tuổi đã xem loại sách này sẽ biến thái đấy, cho nên, hắn lại lật ra cuốn thứ ba.\r\n\r\n    - Thang Đầu Dược Quyết?\r\n\r\n    Mả mẹ nó, ta là thợ rèn sắt, đọc cái này làm quái gì?\r\n\r\n    Tiểu Báo Tử thiếu điều ném quyển sách qua một bên.\r\n\r\n    - Ồ, đây là cái gì?\r\n\r\n    Quyển \"Thang Đầu Dược Quyết\" này, hắn chỉ tùy tiện lật ra mấy trang, bên trên cũng ghi lại những bí quyết sắc thuốc cơ bản nhất, cái gì tứ quân tử súp \"Tứ quân tử thang trung hòa nghĩa, tham thuật phục linh cam thảo bỉ, ích dĩ hạ trần danh lục quân, khư đàm bổ khí dương hư nhị, trừ khư bán hạ danh dị công, hoặc gia hương sa vị hàn sử\", còn có \"Tần giao phù luy thang\", \"Tần giao phù luy miết giáp sài, địa cốt đương quy tử uyển giai, bán hạ nhân tham kiêm chích thảo, phế lao chưng thấu phục chi hài\" các thứ này, tuy rằng Tiểu Báo Tử không hiểu, nhưng hắn cũng biết, đây là các đồ vật nhập môn của các đại phu, năm đó ở thôn xóm hắn, lão mù lòa kia lợi dụng những vật này đến dạy chữ cho những người trong thôn, bởi vậy, sau khi nhìn qua vài lần, hắn liền ném quyển sách này qua một bên.<\/div><\/div>","title":"Chương 42: Đan phương trên cửu phẩm."}