{"text":"﻿    Chương 69: Bi kịch! (Hạ)\r\n\r\n    Muốn tu dị thuật cần phải có lực khống chế tinh thuần, mà đại đa số võ giả muốn đạt tới bước này, không mất mười năm hai mươi năm khổ tu, khống chế nội khí trong cơ thể của mình tùy tâm sở dục, nhưng nếu tốn thời gian để thể ngộ lực khống chế, nhất định sẽ làm gián đoạn quá trình tu luyện nội khí, phân tán tinh lực, bởi vì nếu dùng thời gian mười năm hai mươi năm luyện võ, nội khí và cường độ sẽ tăng lên trong phạm vi lớn, thực lực cũng sẽ tăng lên, so với việc tập luyện khống chế thì được lợi rất nhiều, cho nên, nói tóm lại, võ giả trên đời này, rất ít người tu luyện lực khống chế, cho nên có nhiều võ giả có phúc duyên đạt được cách tu luyện dị thuật, bởi vì lực khống chế không đủ cho nên không cách nào tu thành.\r\n\r\n    Tiểu Báo Tử mới mười tuổi, cho nên không thể so sánh với những người tu luyện mười năm, thậm chí mấy chục năm được, nhưng mà, so với bọn họ, Tiểu Báo Tử có một ưu thế cổ quái, đó chính là con mắt của hắn, khi ánh mắt của hắn tiến vào trạng thái kỳ dị này, lực khống chế nội khí trong cơ thể sẽ tăng lên theo cấp số nhân, đây chính là trong cậy lớn nhất của hắn khi dám tu luyện môn dị thuật này.\r\n\r\n    Khống chế nội khí của mình dung hợp với sát khí phù quang chung quanh, đôi mắt của Tiểu Báo Tử đỏ lên như mắt thỏ, thời gian trôi qua, trên đồng tử của hắn xuất hiện đường vân rất rõ ràng.\r\n\r\n    Đương nhiên Tiểu Báo Tử không chú ý đến điểm này, tu luyện Tam giới tiểu na di, luyện hóa sát khí phù quang trước mắt chỉ là bước đầu tiên, bởi vì sát khí phù quang chỉ xuất hiện vào giờ Tý buổi trưa, nhưng sát khí phù quang chỉ tồn tại trong một khắc, cho nên Tiểu Báo Tử không thể luyện hóa toàn bộ sát khí phù quang ở đây, nội khí của hắn cũng có hạn, cũng may trong pháp môn Tam khí tiểu chuyển dời, tuy sát khí phù quang trọng yếu, nhưng không cần quá nhiều, dù sát khí phù quang chỉ tồn tại trong một khắc đã đủ cho hắn luyện hóa.\r\n\r\n    Sau khi sát khí phù quang và nội khí trong thể nội của hắn từ từ dung hợp với nhau, hắn dựa theo phương pháp khắc trên vách đá, từ từ khống chế nội khí theo hướng bàn tay, nội khí trong lòng bàn tay của tiểu báo từ từ sinh ra biến hóa, vốn là màu đỏ thẫm, bây giờ biến thành màu ám bạc.\r\n\r\n    Trong sương mù màu ám bạc còn ẩn ẩn mang theo màu đỏ, nó đã không còn cực nóng nữa, vẫn giống trước khi, lúc này lòng bàn tay của Tiểu Báo Tử xuất hiện một hình cỗ gió lốc, cỗ gió lốc này có hai đầu nhỏ, ở giữa thô cường tráng, hình dáng hơi giống vân chùy, đang xoay tròn, ẩn ẩn có tinh quang chớp động, như ẩn như hiện, con mắt của Tiểu Báo Tử khôi phục bình thường, nhìn thấy lòng bàn tay hóa thành sương mù, trong nội tâm mừng thầm, nhìn thấy màn này, sát khí ở trước cửa động đã biến mất, Tiểu Báo Tử nâng sương mù trong tay, đi ra khỏi động, trong tay nâng một chùm sương mù màu bạc, lúc đi ra khỏi động, ánh mắt của hắn không tự chủ liếc mắt nhìn tiểu chút chít đang ngáy o o ở đằng kia.\r\n\r\n    Hôm qua lúc vào động thì không có vấn đề gì, cho rằng tiểu chút chít này đần độn, u mê luyện thành Tam giới tiểu na di, mình luyện cũng không có vấn đề gì, hôm nay khi tu luyện mới phát hiện, dị thuật, không phải dễ luyện, nếu như mình không dựa vào đôi mắt, không thể nói trước là thân thể của mình lúc này có bị sát khí phù quang làm nổ tung hay không.\r\n\r\n    Sau khi đi ra khỏi động, dựa theo đồ án trên vách động, hắn từ nâng lốc xoáy trong lòng bàn tay lên, vận dụng nội khí trong cơ thể, lúc này đây, hắn không đưa nội khí vào trong lốc xoáy màu ám bạc, hắn đem nội khí dẫn động vào tay trái, rất nhanh, trên tay trái cũng xuất hiện một con lốc xoáy màu đỏ thẫm, cẩn thận từng li từng tí, đem sương mù trong tay trái, va chạm với sương mù bên tai phải, màu hồng đỏ hòa cũng màu ám bạc, từ từ dung nhập, bao phủ lốc xoáy màu bạc.\r\n\r\n    Sau khi hoàn thành, Tiểu Báo Tử há miệng hút một cái, đem cổ sương mù đỏ thẫm bao vây lấy gió lốc màu ám bạc vào trong miệng.\r\n\r\n    - Ách!\r\n\r\n    Sương mù cùng gió lốc vào miệng, sắc mặt Tiểu Báo Tử trầm xuống, sắc mặt lúc này đỏ bừng, trên trán xuất hiện mồ hôi rậm rạp, qua một thời gian, màu đỏ trên mặt tán đi, thở dài một hơi.\r\n\r\n    - Xong rồi, thiếu chút nữa lão tử đã bị nổ chết rồi.\r\n\r\n    Trán Tiểu Báo Tử đổ mồ hôi, sắc mặt nghiêm trọng, thân thể chấn động, sau một hồi rung động mãnh liệt, xung quanh thân thể tản ra sương mù, trong sương mù vẫn có màu đỏ ẩn hiện, nếu quan sát cẩn thận, sẽ phát hiện, trong sương mù này, có ngân quang chớp động, lốm đa lốm đốm, trông rất đẹp mắt.\r\n\r\n    - Ngưng!\r\n\r\n    Sương mù tràn ra, Tiểu Báo Tử không dám lãnh đạm, lạnh lùng quát một tiếng, dựa theo pháp môn khắc trên vách động, tập trung tư tưởng quan sát tĩnh khí, nhanh chóng thu nội khí lại, sương mù màu đỏ thẫm quanh thân thể chuyển động theo động tác của hắn, sau đó hắn thu hồi tất cả, màu đỏ thẫm vừa biến mất, thì có một cổ sương mù màu ám bạc xuất hiện chung quanh Tiểu Báo Tử.\r\n\r\n    Nâng hai tay lên, nhìn đám sương mù màu ám bạc đang bao quanh thân thể, mỉm cười, ngẩng đầu nhìn về phía một cây tùng cách đó trăm trượng, sau đó run lên, sương mù màu ám bạc quanh thân thể biến mất sạch sẽ, ngay cả thân hình của Tiểu Báo Tử cũng biến mất theo.\r\n\r\n    Xíu... Một tiếng.\r\n\r\n    - A...\r\n\r\n    Một tiếng hét thảm vang lên.\r\n\r\n    Thân thể của Tiểu Báo Tử xuất hiện tại một nơi cách đó ngoài mười trượng, đầu hắn va chạm với một nhánh cây đại thụ, thân thể bị lực phản chấn của nhánh cây đại thụ văng ra xa, hắn nằm dang tay dang chân trên mặt đất, sắc mặt tái nhợt, toàn thân run rẩy, khí lực toàn thân của hắn biến mất sạch sẽ, nội khí trong đan điền cũng biến mất sạch sẽ, toàn thân đau nhức, giống như trong mười ngày mười đêm hắn cày trên người nữ nhân, ngay cả khí lực nhúc nhích đầu ngón tay cũng không có.\r\n\r\n    - Không phải nói trong trăm trượng mặc sức ta tung hoành hay sao? Vì sao chưa tới mười trượng đã như thế này?\r\n\r\n    Tiểu Báo Tử nằm trên mặt đất, khóe miệng co giật, hắn không còn khí lực bò dậy, vừa rồi vận dụng dị thuật, hắn đã không còn chút khí lực nào cả.\r\n\r\n    Nhưng vẫn còn may, trong lòng của hắn cảm thấy thoải mái, dị thuật Tam giới tiểu na di này vô cùng thần diệu, nhưng hắn vừa mới tu luyện mà thôi, vẫn chưa hiểu rõ nguyên lý, giống như máy móc, nhìn thì có vẻ tu thành, nhưng hắn đang kiến tạo trụ cột, giống như muốn giải một bài toán ở cấp đại học ở kiếp trước, thì phải hiểu về nó, sau đó vận dụng tất cả kiến thức học được từ nhiều năm trước để giải, hiện tại hắn chỉ sử dụng lần đầu, có thể chuyển dời được đã là chuyện không tệ.\r\n\r\n    Muốn tu dị thuật cần phải có lực khống chế tinh thuần, mà đại đa số võ giả muốn đạt tới bước này, không mất mười năm hai mươi năm khổ tu, khống chế nội khí trong cơ thể của mình tùy tâm sở dục, nhưng nếu tốn thời gian để thể ngộ lực khống chế, nhất định sẽ làm gián đoạn quá trình tu luyện nội khí, phân tán tinh lực, bởi vì nếu dùng thời gian mười năm hai mươi năm luyện võ, nội khí và cường độ sẽ tăng lên trong phạm vi lớn, thực lực cũng sẽ tăng lên, so với việc tập luyện khống chế thì được lợi rất nhiều, cho nên, nói tóm lại, võ giả trên đời này, rất ít người tu luyện lực khống chế, cho nên có nhiều võ giả có phúc duyên đạt được cách tu luyện dị thuật, bởi vì lực khống chế không đủ cho nên không cách nào tu thành.\r\n\r\n    Tiểu Báo Tử mới mười tuổi, cho nên không thể so sánh với những người tu luyện mười năm, thậm chí mấy chục năm được, nhưng mà, so với bọn họ, Tiểu Báo Tử có một ưu thế cổ quái, đó chính là con mắt của hắn, khi ánh mắt của hắn tiến vào trạng thái kỳ dị này, lực khống chế nội khí trong cơ thể sẽ tăng lên theo cấp số nhân, đây chính là trong cậy lớn nhất của hắn khi dám tu luyện môn dị thuật này.\r\n\r\n    Khống chế nội khí của mình dung hợp với sát khí phù quang chung quanh, đôi mắt của Tiểu Báo Tử đỏ lên như mắt thỏ, thời gian trôi qua, trên đồng tử của hắn xuất hiện đường vân rất rõ ràng.\r\n\r\n    Đương nhiên Tiểu Báo Tử không chú ý đến điểm này, tu luyện Tam giới tiểu na di, luyện hóa sát khí phù quang trước mắt chỉ là bước đầu tiên, bởi vì sát khí phù quang chỉ xuất hiện vào giờ Tý buổi trưa, nhưng sát khí phù quang chỉ tồn tại trong một khắc, cho nên Tiểu Báo Tử không thể luyện hóa toàn bộ sát khí phù quang ở đây, nội khí của hắn cũng có hạn, cũng may trong pháp môn Tam khí tiểu chuyển dời, tuy sát khí phù quang trọng yếu, nhưng không cần quá nhiều, dù sát khí phù quang chỉ tồn tại trong một khắc đã đủ cho hắn luyện hóa.\r\n\r\n    Sau khi sát khí phù quang và nội khí trong thể nội của hắn từ từ dung hợp với nhau, hắn dựa theo phương pháp khắc trên vách đá, từ từ khống chế nội khí theo hướng bàn tay, nội khí trong lòng bàn tay của tiểu báo từ từ sinh ra biến hóa, vốn là màu đỏ thẫm, bây giờ biến thành màu ám bạc.\r\n\r\n    Trong sương mù màu ám bạc còn ẩn ẩn mang theo màu đỏ, nó đã không còn cực nóng nữa, vẫn giống trước khi, lúc này lòng bàn tay của Tiểu Báo Tử xuất hiện một hình cỗ gió lốc, cỗ gió lốc này có hai đầu nhỏ, ở giữa thô cường tráng, hình dáng hơi giống vân chùy, đang xoay tròn, ẩn ẩn có tinh quang chớp động, như ẩn như hiện, con mắt của Tiểu Báo Tử khôi phục bình thường, nhìn thấy lòng bàn tay hóa thành sương mù, trong nội tâm mừng thầm, nhìn thấy màn này, sát khí ở trước cửa động đã biến mất, Tiểu Báo Tử nâng sương mù trong tay, đi ra khỏi động, trong tay nâng một chùm sương mù màu bạc, lúc đi ra khỏi động, ánh mắt của hắn không tự chủ liếc mắt nhìn tiểu chút chít đang ngáy o o ở đằng kia.\r\n\r\n    Hôm qua lúc vào động thì không có vấn đề gì, cho rằng tiểu chút chít này đần độn, u mê luyện thành Tam giới tiểu na di, mình luyện cũng không có vấn đề gì, hôm nay khi tu luyện mới phát hiện, dị thuật, không phải dễ luyện, nếu như mình không dựa vào đôi mắt, không thể nói trước là thân thể của mình lúc này có bị sát khí phù quang làm nổ tung hay không.\r\n\r\n    Sau khi đi ra khỏi động, dựa theo đồ án trên vách động, hắn từ nâng lốc xoáy trong lòng bàn tay lên, vận dụng nội khí trong cơ thể, lúc này đây, hắn không đưa nội khí vào trong lốc xoáy màu ám bạc, hắn đem nội khí dẫn động vào tay trái, rất nhanh, trên tay trái cũng xuất hiện một con lốc xoáy màu đỏ thẫm, cẩn thận từng li từng tí, đem sương mù trong tay trái, va chạm với sương mù bên tai phải, màu hồng đỏ hòa cũng màu ám bạc, từ từ dung nhập, bao phủ lốc xoáy màu bạc.\r\n\r\n    Sau khi hoàn thành, Tiểu Báo Tử há miệng hút một cái, đem cổ sương mù đỏ thẫm bao vây lấy gió lốc màu ám bạc vào trong miệng.\r\n\r\n    - Ách!\r\n\r\n    Sương mù cùng gió lốc vào miệng, sắc mặt Tiểu Báo Tử trầm xuống, sắc mặt lúc này đỏ bừng, trên trán xuất hiện mồ hôi rậm rạp, qua một thời gian, màu đỏ trên mặt tán đi, thở dài một hơi.\r\n\r\n    - Xong rồi, thiếu chút nữa lão tử đã bị nổ chết rồi.\r\n\r\n    Trán Tiểu Báo Tử đổ mồ hôi, sắc mặt nghiêm trọng, thân thể chấn động, sau một hồi rung động mãnh liệt, xung quanh thân thể tản ra sương mù, trong sương mù vẫn có màu đỏ ẩn hiện, nếu quan sát cẩn thận, sẽ phát hiện, trong sương mù này, có ngân quang chớp động, lốm đa lốm đốm, trông rất đẹp mắt.\r\n\r\n    - Ngưng!\r\n\r\n    Sương mù tràn ra, Tiểu Báo Tử không dám lãnh đạm, lạnh lùng quát một tiếng, dựa theo pháp môn khắc trên vách động, tập trung tư tưởng quan sát tĩnh khí, nhanh chóng thu nội khí lại, sương mù màu đỏ thẫm quanh thân thể chuyển động theo động tác của hắn, sau đó hắn thu hồi tất cả, màu đỏ thẫm vừa biến mất, thì có một cổ sương mù màu ám bạc xuất hiện chung quanh Tiểu Báo Tử.\r\n\r\n    Nâng hai tay lên, nhìn đám sương mù màu ám bạc đang bao quanh thân thể, mỉm cười, ngẩng đầu nhìn về phía một cây tùng cách đó trăm trượng, sau đó run lên, sương mù màu ám bạc quanh thân thể biến mất sạch sẽ, ngay cả thân hình của Tiểu Báo Tử cũng biến mất theo.\r\n\r\n    Xíu... Một tiếng.\r\n\r\n    - A...\r\n\r\n    Một tiếng hét thảm vang lên.\r\n\r\n    Thân thể của Tiểu Báo Tử xuất hiện tại một nơi cách đó ngoài mười trượng, đầu hắn va chạm với một nhánh cây đại thụ, thân thể bị lực phản chấn của nhánh cây đại thụ văng ra xa, hắn nằm dang tay dang chân trên mặt đất, sắc mặt tái nhợt, toàn thân run rẩy, khí lực toàn thân của hắn biến mất sạch sẽ, nội khí trong đan điền cũng biến mất sạch sẽ, toàn thân đau nhức, giống như trong mười ngày mười đêm hắn cày trên người nữ nhân, ngay cả khí lực nhúc nhích đầu ngón tay cũng không có.\r\n\r\n    - Không phải nói trong trăm trượng mặc sức ta tung hoành hay sao? Vì sao chưa tới mười trượng đã như thế này?\r\n\r\n    Tiểu Báo Tử nằm trên mặt đất, khóe miệng co giật, hắn không còn khí lực bò dậy, vừa rồi vận dụng dị thuật, hắn đã không còn chút khí lực nào cả.\r\n\r\n    Nhưng vẫn còn may, trong lòng của hắn cảm thấy thoải mái, dị thuật Tam giới tiểu na di này vô cùng thần diệu, nhưng hắn vừa mới tu luyện mà thôi, vẫn chưa hiểu rõ nguyên lý, giống như máy móc, nhìn thì có vẻ tu thành, nhưng hắn đang kiến tạo trụ cột, giống như muốn giải một bài toán ở cấp đại học ở kiếp trước, thì phải hiểu về nó, sau đó vận dụng tất cả kiến thức học được từ nhiều năm trước để giải, hiện tại hắn chỉ sử dụng lần đầu, có thể chuyển dời được đã là chuyện không tệ.<\/div><\/div>","title":"Chương 69: Bi kịch! (Hạ)"}