{"text":"﻿    Chương 61: Ăn trộm.\r\n\r\n    - Đúng là một đại gia hỏa to gan!\r\n\r\n    Trong nội tâm Tiểu Báo Tử khẽ động, nhìn ra chỗ khác biết của tiểu gia hỏa này, thông qua tiếp xúc suốt hai ngày nay, hắn cũng có chút lý giải về dã thú trong rừng rậm, tất cả đều giảo hoạt như quỷ, cảnh giác dị thường, tuyệt đối cảnh giác với tất cả sự việc chung quanh, có cái không đúng, liền chạy mất, làm sao mà giống như tiểu gia hỏa này, thậm chí dáng người cũng không cao hơn một nắm tay, vừa nhìn là biết không có khí lực gì, không ngờ lớn gan chạy đến trước mặt mình, ủi ủi vào chân của mình.\r\n\r\n    Lúc này, Tiểu Báo Tử đã xách tiểu chút chít này lên trước mặt, rốt cuộc cũng nhìn thấy rõ diện mục của nó, con này cũng không khác Hoa Lật Thử lắm, nó hơi khác với những con chuột trên địa cầu là, trên trán của tiểu chút chít này có một nhúm lông màu bạc, vừa nhìn đã làm cho người ta chú ý, dưới ánh mặt trời, có ánh sáng bạc chớp động.\r\n\r\n    - Có ý gì?\r\n\r\n    Nhìn thấy đôi mắt của tiểu chút chít này bóng bẩy, miệng hơi mở, hai cái răng nanh cũng không phát ra ánh sáng, phát ra tiếng kêu chít chít, sau đó làm động tác quá mạnh nên thân thể của nó xoay tròn giữa không trung.\r\n\r\n    Tiểu Báo Tử có chút hăng hái nhìn bộ dáng giãy dụa của con tiểu chút chít này, hắn không muốn buông tay.\r\n\r\n    Sau khi lăn lộn mấy vòng, tiểu chút chít này đỉnh chỉ giãy dụa.\r\n\r\n    - Ô, làm sao bất động rồi?\r\n\r\n    Tiểu Báo Tử sững sờ, thời điểm này, cái lưng của tiểu chút chít vừa vặn đưa về phía mặt của hắn.\r\n\r\n    Bỗng nhiên, phôc một tiếng, một mùi hương hôi thối từ trển người của con Hoa Lật Thử này phun ra.\r\n\r\n    - Ta kháo!\r\n\r\n    Thời điểm Tiểu Báo Tử ý thức được có chuyện không tốt, trong mũi đã hít phải một hơi.\r\n\r\n    Mùi vị kia...\r\n\r\n    Dù hiện tại Tiểu Báo Tử có thể chống cự chút ít, nhưng khi mùi hương kia vào mũi, dạ dày của hắn nhịn không được mà run lên kịch liệt, nước chua trong dạ dầy bốc lên, nhẹ buông tay, làm cho con tiểu chút chít này rơi xuống đất.\r\n\r\n    - Ọe...\r\n\r\n    Tiểu Báo Tử nhanh chóng quay người lại, ngừng hô hấp, đứng thẳng dậy, chạy đến bên cạnh dòng suối, ói lên ói xuống, nước chua trong dạ dày của phun ra ngoài, cũng may hắn nín thở kịp thời, bằng không thì, có trời mới biết sẽ như thế nào.\r\n\r\n    - Hô, hô, hô!\r\n\r\n    Sau khi Tiểu Báo Tử ói xong, cũng không dám hô hấp ngay tại chỗ, chạy ra xa hơn mười mét, lúc này mới dám thở ra, vừa rồi hít phải một hơi đã chật vật không chịu nổi, vừa quay đầu lại, thiếu chút nữa hắn đã tức muốn nổ phổi.\r\n\r\n    Người bị một con chuội chơi xỏ, hiện tại con Hoa Lật Thử kia đang kéo lê con dê rừng nướng của hắn đi, lủi thẳng vào trong rừng rậm, cũng không biết thân thể của nó nhỏ như thế thì làm sao lại có được khí lực lớn như vậy, lúc Tiểu Báo Tử quay đầu lại nhìn, chỉ nhìn thấy thân thể của con dê rừng biến mất trong rừng rậm, lắc lư ở biên giới rừng rậm một chút, đã biến mất theo thân ảnh của con tiểu chút chít kia.\r\n\r\n    - Khốn khiếp!\r\n\r\n    Tiểu Báo Tử lập tức nổi trận lôi đình, nhảy lên cao ba thước, xông thẳng về hướng con dê biến mất, thề phải bắt cho bằng được con chuột ăn trộm này.\r\n\r\n    Tiểu Báo Tử hung hăng phi hai tiếng, cảm giác được nước miếng của mình quá thối, thân hình khẽ động, thân thể liền biến mất, so tốc độ với tiểu chút chít, hắn nhanh hơn rất nhiều, chỉ mấy giây sau, hắn đã đuổi tới sau lưng tiểu chút chít, nhưng hắn cũng không lập tức bổ nhào ra, bởi vì tiểu chút chít này xuất hiện quá quỷ dị, hành vi cũng thập phần khả nghi, hắn đã trốn được một lần, chẳng lẽ trốn được lần thứ hai sao.\r\n\r\n    Cho nên, sau khi tiến vào rừng rậm, hắn cứ theo sát phía sau tiểu chút chít, chỉ một lát sau, sắc mặt trở nên tái nhợt.\r\n\r\n    Thân thể của tiểu chút chít vô cùng mập mạp, một thân thịt mỡ, giống như một quả cầu thịt, nhưng lúc hành động thì vô cùng linh hoạt, chỉ thấy nó cùng cái đuôi của mình kéo con dê nướng theo, hai cái chân nhỏ ngắn nhanh chóng chạy trốn.\r\n\r\n    Chính là hai cái chân nhỏ ngắn tiểu gia hỏa này lại dùng tư thế đứng thẳng mà bỏ chạy, hai chân trước giống như hai cái tay bình thường của nhân loại, hai tay phía trước cũng có thể cầm nắm, nếu không phải nó nhỏ nhắn như vậy, mà hình dạng rõ ràng là một con chuột, Tiểu Báo Tử nhất định sẽ cho rằng gia hỏa đang dùng cái đuôi kéo con dê nướng đang bỏ chạy này là người đấy.\r\n\r\n    Hai cái tiểu chân ngắn ra sức bỏ chạy thì cũng bỏ đi, tốc độ này Tiểu Báo Tử còn không nhìn vào trong mắt, vấn đề là, mỗi khi bỏ chạy được một khoảng cách thì gia hỏa này đều phóng một cái rắm, một đường bỏ chạy, phóng rắm thẳng một đường, làm cho con đường nó bỏ chạy chướng khí mù mịt, Tiểu Báo Tử nhất thời không đề phòng, thiếu chút nữa lại trúng chiêu, may mà hắn phản ứng nhanh, kịp thời nín hơi, nếu không, chắc hắn lại tiếp tục ói mửa rồi.\r\n\r\n    Chính là vì tiểu gia hỏa này thường cách một đoạn không xa sẽ phóng một cái rắm, cho nên, trong rừng rậm hiểm ác này, nó cứ bỏ chạy kéo theo một con dê nướng, nhưng không có bất cứ con vật nào tiến ra ngăn cản, đến mức, dã thú và chim chóc xung quanh cũng không ngừng chạy trốn, tránh không kịp, giống như Tiểu Báo Tử lúc đầu, nôn mửa một cách điên cuồng.\r\n\r\n    Mà có một ít hoa hoa cỏ cỏ linh tinh, sau khi bị mùi hôi này bao trùm, cành lá cũng không chịu được mà bắt đầu uể oải, giống như bị tổn thương.\r\n\r\n    Chỉ có con tiểu chút chít này, trên đường đi cứ diễu võ dương oai, nghênh ngang, không chút cố kỵ mà thẳng tiến về phía trước.\r\n\r\n    Tiểu Báo Tử đi đằng sau nó, lúc này hắn đã không còn chút lưu luyến gì về con dê nướng đang bị cái đuôi của tiểu chút chít kéo theo lưng kia rồi, cho dù có bắt nó, đoạt lại cũng không ăn được.\r\n\r\n    Nhưng mà, cục tức lần này hắn nuốt không trôi, nên mới truy đuổi theo sau, phát hiện con tiểu chút chít này ngoại trừ công phu giả dối ra, cũng không có bổn sự gì khác, sở dĩ dọc đường đi có tình trạng bách thú tránh lui, nguyên nhân không phải vì nó hung hãn hơn người, mà là vì lực sát thương cái rắm của nó quá mức lợi hại, cộng thêm bản thân của nó cũng không có quá nhiều thịt, cho nên những độc trùng mãnh thú cũng không muốn tốn nhiều khí lực với nó.\r\n\r\n    Tuy con tiểu chút chít này to béo, nhưng to béo thì to béo, nhưng nó cũng chỉ là một con chuột lớn chừng nắm tay, ăn nó thì được bao nhiêu chỗ tốt chứ?\r\n\r\n    Nhưng mà, không phải Tiểu Báo Tử không sợ dã thú tới tìm hắn gây phiền toái, nhưng Tiểu Báo Tử dính phải cái rắm của tiểu chút chít, nghẹn một bụng tức tối, cho nên to gan lớn mật đuổi theo, nhưng cũng không đi trong rừng rậm đơn giản như tiểu chút chít này.\r\n\r\n    Hiện tại cơ bản xác định tiểu gia hỏa này sẽ không có bao nhiêu nguy hiểm gì, cho nên muốn phát tiết oán khí ra một chút, thân hình ẩn nấp phía sau một bụi cây và lao ra, đánh về phía tiểu chút chít.<\/div><\/div>","title":"Chương 61: Ăn trộm."}