{"text":"﻿    Chương 1284: Chìa khóa tức là bản tâm\r\n\r\n    Đại đế, là xưng hô chí cao vô thượng, từ khi Thiên khung hóa sinh đã mười lăm vạn năm thì cũng không có bao nhiêu người.\r\n\r\n    Không còn là thời đại linh mạch đầy rẫy, cường giả ngao du thái hư nữa.\r\n\r\n    Hiện tại đại đế so với đại đế khi đó còn phải đi con đường khó khăn hơn, càng là thành tựu chí tôn vô thượng, một đại đế chết trước mắt, chấn động đó không thể dùng ngôn ngữ hình dung.\r\n\r\n    Từ thái hư cũng có vô số tinh quang trút xuống như rải hoa đưa tiễn một kinh thiên cường giả.\r\n\r\n    \"Giết!\"\r\n\r\n    Vực ngoại thiên ma đại đế tóc đen và bạch cốt vực ngoại thiên ma đại đế già nua cùng kinh hãi nhưng cũng bạo phát sát cơ càng mạnh hơn.\r\n\r\n    \"Quay lại thời hỗn độn, phá trừ bất hủ!\"\r\n\r\n    Bạch cốt vực ngoại thiên ma đại đế tựa biết gã lĩnh ngộ được pháp tắc của Bất Hủ đại đế nên dấy lên cả vạn bạch sắc cốt phiến, trong bạch cốt cự thuyền phía dưới, đầu mỗi vực ngoại thiên ma cuồn cuộn phun ra bản nguyên tinh khí tụ vào cốt phiến.\r\n\r\n    Vạn mảnh bạch sắc cốt phiến hóa thành hỗn độn lưu quang, bắn vào thể nội Ngụy Tác!\r\n\r\n    \"Cách!\" \"Cách!\" \"Cách!\" ...\r\n\r\n    Thể nội Ngụy Tác tựa hồ có vô số cá hỗn độn thiên địa hóa sinh, mỗi thiên địa chiếm một khiếu vị, ngăn gã với liên hệ chu thiên tinh thần, với thiên địa này.\r\n\r\n    \"Ngươi quan tâm đến chúng thì ta giết từng kẻ trước mặt ngươi.\"\r\n\r\n    Hắc phát vực ngoại thiên ma đại đế tựa hồ bắt được thần niệm của gã, mái tóc đen tung bay, lóe sáng hắc sắc thiểm điện, ngọn mỗi tia đều là khô lâu đầu, là hắc động, giáng vào Cơ Nhã và bọn Hàn Vi Vi.\r\n\r\n    Y rất độc ác, không chỉ muốn bức Ngụy Tác xuất thủ cứu trợ mà còn muốn làm loạn tâm thần gã, khiến gã không thể diễn hóa đế uy.\r\n\r\n    \"Ta nói rồi, các ngươi muốn làm gì ở thiên địa này thì phải xem sau cùng có bao nhiêu kẻ sống sót đã.\"\r\n\r\n    Lúc đó Ngụy Tác vốn bị vạn mảnh bạch sắc cốt phiến găm vào thể nội chợt lên tiếng, hóa thành chấn nhiếp ma âm, áp chế bán đế cấp và chuẩn đế cấp vực ngoại thiên ma xuất thủ, đồng thời, tóc gã rực ngân sắc hà quang tung bay, mỗi sợ bắn ra, quấn lấy một sợi tóc của hắc phát vực ngoại thiên ma đại đế. \"Xoạt\", như tiếng cá quẫy nước, kéo y đến cạnh gã.\r\n\r\n    \"Chát!\"\r\n\r\n    \"Chát!\"\r\n\r\n    \"Chát!\"\r\n\r\n    Ngụy Tác giáng quyền, nguyên khí pháp tắc tan trước mặt gã và hắc phát vực ngoại thiên ma đại đế, bị bạch cốt thiên ma đại đế già nua áp chế việc điều động thiên địa nguyên khí nên gã dùng nhục thân chi lực tấn công hắc phát vực ngoại thiên ma đại đế.\r\n\r\n    \"Nhục thân của y đã đến mức đó!\"\r\n\r\n    Mọi vực ngoại thiên ma tổ thành bạch cốt cự thuyền đều kinh hãi.\r\n\r\n    Hắc phát vực ngoại thiên ma bị chấn tan thần quang, Ngụy Tác bằng vào nhục thân đối địch, mỗi quyền lại khiến khiếu vị chi trung của y tóe máu.\r\n\r\n    \"A! A! ...\"\r\n\r\n    Vực ngoại thiên ma đại đế tuấn mỹ gầm lên liên tục nhưng không thể thoát khỏi Ngụy Tác, cả từng mảnh xương từ thể nội cũng bị đánh bay ra.\r\n\r\n    Máu đen ngòm và mảnh xương vụn văng trên không, hóa thành ma quang, đủ diệt được Chân tiên nhất trọng đại năng.\r\n\r\n    \"A!\"\r\n\r\n    \"Chát!\"\r\n\r\n    Một tiếng nổ vang, cả Hoang tộc bản nguyên Phù đồ tan vỡ, lôi hỏa từ khe nứt tràn ra, nền mỗi mảnh vỡ đều bốc cháy, chỉ có nhũ bạch sắc quang tráo đó bất động. Hắc phát vực ngoại thiên ma đại đế hú vang, quyền của Ngụy Tác giáng vào mi tâm y khiến đôi con ngươi bật ra.\r\n\r\n    \"Giết!\"\r\n\r\n    Bạch cốt vực ngoại thiên ma đại đế già nua rùng mình, không ngờ lúc này Ngụy Tác còn chiến lực kinh nhân đến thế. Dù chắc thắng nhưng lão cũng lạnh mình, nhận ra nguy hiểm trí mệnh. \"Chát!\" Tay lão chụp xuống phía dưới, mọi vực ngoại thiên ma tổ thành bạch cốt cự thuyền ở đó đều há miệng, xương sống mỗi tên đều bị lão kéo ra từ miệng.\r\n\r\n    Quả là cảnh tượng khó tưởng tượng nổi.\r\n\r\n    Xương sống các vực ngoại thiên ma tổ thành cự thuyền đều bị bạch cốt vực ngoại thiên ma đại đế rút ra.\r\n\r\n    Vô số khúc tụ lại, hóa thành cốt phù, rồi tụ thành trường mâu.\r\n\r\n    Tất cả diễn hóa trong tích tắc, khúc xương trắng dấy lên khí tức không gian và thời gian pháp vực như dòng lịch sử đâm vào thể nội Ngụy Tác.\r\n\r\n    \"Chát!\"\r\n\r\n    Quang hoa vô cùng vô tận từ sau lưng Ngụy Tác dấy lên.\r\n\r\n    Tích tắc đó, thể nội gã tựa hồ hóa thành tro, hóa thành lưu tinh, phun ra.\r\n\r\n    \"A!\"\r\n\r\n    Nguyên khí của gã nhanh chóng suy kiệt nhưng gã lại gầm vang.\r\n\r\n    Lôi hỏa từ khe nứt trong Hoang tộc bản nguyên Phù đồ tràn ra, lôi cương khí tức quanh đó đều tụ lại với tốc độ khó tưởng tượng nổi ngưng thành lôi cương thiên hỏa trường kiếm.\r\n\r\n    Cả thiên địa tựa hồ không còn lôi cương khí tức.\r\n\r\n    Dù là Vân Linh đại lục, Thiên Huyền đại lục, hay Ngọc Hành đại lục, Thiên Trụy đại lục... ở xa hơn. Nhưng nơi đang nổi sấm sét đều tắt lịm.\r\n\r\n    Nhiều tu sĩ còn chưa biết chuyện gì đều chấn kinh ngẩng nhìn, không hiểu sao đột nhiên lại tan sấm sét nhưng đều nhận ra tại một nơi nào đó trong thiên địa này bạo phát khí tức đáng sợ.\r\n\r\n    \"A!\"\r\n\r\n    Vực ngoại thiên ma đại đế kêu lên kinh hãi.\r\n\r\n    \"Phù!\" Y và hai bạch cốt cự thuyền sau lưng bị Ngụy Tác diễn hóa lôi hỏa trường kiếm đáng sợ đến khó tưởng tượng nổi, lôi hỏa khí tức ngưng thành mấy vạn đạo tôn hư ảnh đủ màu chém bay.\r\n\r\n    Văng đi là da vực ngoại thiên ma già nua hóa thành tro, hư không sau lưng tan biến, hai bạch cốt cự thuyền bị chấn động tan vỡ.\r\n\r\n    \"Y mạnh đến mức đó hả!\"\r\n\r\n    Tích tắc đó, lão cũng có cảm giác Ngụy Tác là chúa tể thiên địa này.\r\n\r\n    Tu vi của Ngụy Tác cùng cấp cả ba nhưng ở thiên địa này, gã đấu với cả ba, lợi dụng uy năng của Hoang tộc bản nguyên Phù đồ và thần uy mình diễn hóa mà diệt được một, lại nhân lúc Hoang tộc bản nguyên Phù đồ rơi xuống cửu thiên lôi cương tằng mà rút hết thiên địa lôi hỏa, phát ra đòn đánh đẩy tất cả vào cảnh thê thảm này.\r\n\r\n    Rõ ràng tất cả diễn ra theo kế hoạch của Ngụy Tác, gã lợi dụng nguyên khí pháp tắc của thiên địa đến cực trí, như bậc chúa tể.\r\n\r\n    Nhưng lúc đó, quang hoa lóe lên, gã đánh bay vực ngoại thiên ma đại đế tóc đen, đến trước nhũ bạch sắc quang hoa.\r\n\r\n    Tat gã không nắm quyền giáng tiếp vào vực ngoại thiên ma đại đế văng đi mà chạm bào dải sáng màu trắng sữa có khí tức như Thiên khung.\r\n\r\n    \"Chát!\"\r\n\r\n    Tay gã lại bị nhũ bạch sắc quang hoa hất ra.\r\n\r\n    \"Ngụy Tác...\" Cơ Nhã, Hàn Vi Vi, Thủy Linh Nhi, Nam Cung Vũ Tinh, Âm Lệ Hoa, Nguyên Âm lão tổ... đều hiểu giây phút sau cùng đã tới.\r\n\r\n    Thân thể Ngụy Tác không còn mảy may huyết sắc, chân nguyên và khí huyết như cạn hết, chỉ còn hơn vạn dải sắc màu hỗn độn lan khắp toàn thân.\r\n\r\n    Tuy đã trọng thương hai vực ngoại thiên ma đại đế nhưng gã cũng không thể chiến đấu tiếp nữa.\r\n\r\n    Nhưng gã vẫn chưa lấy được thứ của bạch y đại sĩ trong truyền thuyết.\r\n\r\n    \"Chúng ta đi cùng nhau.\"\r\n\r\n    Gã mỉm cười mệt mỏi với bọn Cơ Nhã và Hàn Vi Vi.\r\n\r\n    Thân thể gã cháy lên từ trong ra ngoài, ngân sắc hà quang và xích sắc hà quang hóa thành vũng xoáy như hắc động dâng lên về phía thái hư.\r\n\r\n    \"Ầm!\"\r\n\r\n    Vô tận hư không rung lên vô số ánh sao, tinh lực kinh nhân tụ thành vô số tia hủy diệt quang diễm, xung kích xuống.\r\n\r\n    \"Tiếc là thiên địa này chỉ có mình ngươi, chính vì có đại đế như ngươi nên bọn ta càng không để thiên địa này còn lại ai.\" Hai vực ngoại thiên ma đại đế và nhiều vực ngoại thiên ma sống sót tỏ vẻ hung hăng xen lẫn vui mừng. Hắc phát vực ngoại thiên ma đại đế lúc này cũng đã thoát thân, bắn đến cạnh vực ngoại thiên ma đại đế già nua, liên thủ dấy lên bạch sắc quang tráo, ngăn cản thiên uy.\r\n\r\n    Các vực ngoại thiên ma đều biết gã đã đến đường cùng, không thể nghịch chuyển được.\r\n\r\n    \"Chát!\"\r\n\r\n    Nhưng ai nấy lại run lên vì dải sáng sau lưng bọn Ngụy Tác đột nhiên bừng lên khí tức khiến hai vực ngoại thiên ma đại đế cũng rùng mình, muốn bái phục.\r\n\r\n    Bạch sắc quang ảnh bước ra.\r\n\r\n    \"Chìa khóa là bản tâm...\" Giọng nói nhẹ nhàng cất lên, như ngọn gió tịch liêu từ trên đỉnh núi vọng về, đầy khí tức từ bi, kỳ diệu.\r\n\r\n    <\/div>","title":"Chương 1284: Chìa khóa tức là bản tâm"}