{"text":"﻿    Chương 50: Về nhà.\r\n\r\n    Chùy pháp, coi trọng tần suất, lực đạo, tốc độ, ở phương diện này, Tiểu Báo Tử vẫn có một ít tâm đắc, hôm nay bản thân tiểu tử này đã ngộ được chùy pháp một lần, cho nên năng lực về chùy pháp rất mạnh, mà sở học chân chính của hắn chính là Loạn Phi Phong Chùy Pháp, dù nói là võ học, nhưng loại võ học này được ngộ ra trong quá trình rèn sắt, hơn nữa là đốn ngộ mà có được, hiện tại hắn đã có thể trong một lần đập, đánh xuống chín lần, thời gian mỗi lần là một hô hấp, liên kích chín chùy, mỗi chùy đều có lực đạo như nhau, sau đó lại đập liên tục chín lần chín lần liên kích, tổng cộng đập bảy trăm hai mươi chín lần (9 x 81), đập một vật mà tỉ mỉ như vậy, lực đạo đều đều, tạp chất cực nhỏ, vô cùng sắc bén.\r\n\r\n    Đương nhiên, đập bảy trăm hai mươi chín lần đã là cực hạn của hắn trong một ngày, phải biết rằng, tuy thời gian đập bảy trăm hai mươi chín này không dài, chỉ có tám mươi mốt hô hấp, tuy nhiên nó lại ép ra toàn bộ sức của của cơ thể, cho nên sau khi hoàn thành là kệt sức, trong quá trình luyện, cần kết hợp thi triển thủ đoạn khống hỏa, nó làm hao phí tinh lực, cũng không ít hơn quá trình đập, cho nên, tuy toàn bộ thời gian hoàn thành không dài, nhưng sau đó, tinh thần và sức lực toàn thân của hắn không phấn chấn, không có cả sức để cầm chùy.\r\n\r\n    Đây cũng là binh khí hắn chế tạo vì mình nên mới để tâm như thế, nếu chế tạo cho người khác, thì những binh khí được bày bán đầy ra trên thiết khí phố của Ô gia, nếu vận khí khá tốt, có thể người ta sẽ chọn được một thanh binh khí sắc bén, chất lượng khá cao, đó chỉ là những thành quá hắn tùy tiện chú tạo mà thôi.\r\n\r\n    Đương nhiên, điều này cũng không thể trách hắn, tác phẩm cả đời của các Tông Sư cho tới bây giờ không có bao nhiêu kiện cả, tối đa là mười mấy món là không tồi rồi, bởi vì nếu toàn tâm toàn ý chế tạo một món binh khí rất hao tốn tâm lực, trong một ngày Tiểu Báo Tử chỉ dùng được cửu liên kích, đã mệt muốn chết, còn có thập liên kích, thậm chí muốn làm ra thần binh sắc bén phải dùng tới bách liên kích, mới có thể chế tạo ra, mà người chế tạo phải tốn thời gian rất nhiều mới có thể khôi phục nguyên khí.\r\n\r\n    Cho nên, đối với Tiểu Báo Tử mà nói, Tiểu Báo Tử chế tạo cái phôi binh khí này cho mình rất hài lòng, đặc biệt là sau khi hắn khống chế Cửu Long Thần Hỏa Công thành công, cho dù hắn không biết khi dùng đạo nguyên chi thuật của mình chế tạo phôi binh khí này có ảnh hưởng gi không, nhưng lúc này hắn rất vui mừng.\r\n\r\n    Buổi chiều ngày thứ hai, Tiểu Báo Tử đã khôi phục tinh lực, mang theo vẻ mặt hưng phấn, rời khỏi phòng tinh luyện kim loại.\r\n\r\n    - - - - - - - -\r\n\r\n    - Ngươi phải đi về?\r\n\r\n    Tần Tuyển Long cảm thấy ngoài ý muốn khi nhìn thấy Tiểu Báo Tử, nhưng mà, hắn nhanh chóng thoải mái, hắn chỉ là một tiểu hài tử chín tuổi, đi vào Ô gia đã được gần một năm, còn chưa trở về nhà lần nào, nếu là người khác thì cũng bỏ đi, rời nhà đi theo làm học đồ của người ta, bốn năm năm không trở về nhà là chuyện bình thường.\r\n\r\n    Nhưng Tiểu Báo Tử thì không giống như vậy, hắn đã không còn là học đồ, hắn là đã là thợ rèn đứng đầu trong tiệm rèn, hơn nữa là thợ rèn có thể kiếm tiền, là thợ rèn có phúc lợi, mỗi tháng đều có thể nghỉ một hai ngày, so sánh với người khác, tiểu tử này vẫn ở ngây ngốc trong tiệm rèn một năm, tính nhẫn nại rất không tệ.\r\n\r\n    Nghĩ tới đây, hắn cũng không do dự, nói:\r\n\r\n    - Được rồi, dù sao hai tháng sau cũng tới lễ mừng năm mới, ngươi nên trở về đi, chờ sang năm thì trở lại, đừng để tay nghề bị kém lại đấy!\r\n\r\n    Tiểu Báo Tử nói lời cảm tạ không ngớt, được nghỉ hai tháng, về nhà lễ mừng năm mới, như thế cũng không tệ.\r\n\r\n    Nhưng hắn cũng không lập tức rời đi, dù sao mấy ngày nữa là qua tháng mới, đó là lúc tụ tập chợ ở Thanh Dương, đến lúc đó trở về cùng đám thợ săn cùng thôn, như thế ít xảy ra chuyện hơn.\r\n\r\n    Sở dĩ hắn phải trở về nhà, chủ yếu là vì trong lòng của hắn còn tồn tại một việc.\r\n\r\n    Đó chính là Lý Hạo Nhiên đã lưu lại một cảnh trong trí nhớ của hắn.\r\n\r\n    Trên thực tế, trí nhớ Lý Hạo Nhiên lưu lại cho hắn cũng không nhiều, trừ phương pháp tu luyện Lưỡng Nghi Thông Thiên Kiếm ra, còn có một thiếu niên mặc thanh y suất làm hắn toi mạng, một chuyện khác, chính là nguyên nhân làm hồn phách của hắn ly thể.\r\n\r\n    Sở dĩ hồn phách của hắn có thể ly thể, đầu tiên là do tu luyện Lưỡng Nghi Thông Thiên Kiếm, tinh thần trải qua quá trình lĩnh ngộ tinh túy của Lưỡng Nghi Thông Thiên Kiếm, thứ hai chính là vì cổ tử âm phong trong Tây Sơn Khẩu.\r\n\r\n    Chính là vì cổ âm phong mang theo âm hàn chi khí lạnh lẽo này, mới làm cho hồn phách của hắn ngưng tụ, nếu không như thế, với cường độ hồn phách của hắn, sớm đã bị gió núi Tây Sơn Khẩu thổi tan.\r\n\r\n    Trong nội tâm của Tiểu Báo Tử hoài nghi, cổ âm phong lạnh lẽo thổi đến này, hẳn là một loại sát khí.\r\n\r\n    Ở giữa thiên địa có vô số loại sát khí, nhưng cũng không có nghĩa là ngươi sẽ dễ dàng tìm được sát khí, giống như trong thiên hạ có vô số mỹ nữ, nhưng cả đời của ngươi chưa chắc ngươi được ngủ một đêm với mỹ nữ.\r\n\r\n    Phát hiện sát khí, cần phải xem nhân phẩm (ăn ở).\r\n\r\n    Có pháp môn tu luyện Lưỡng Nghi Thông Thiên Kiếm, Tiểu Báo Tử đã thèm thuồng đối với pháp môn này đã lâu, nhưng mà, muốn luyện thành Lưỡng Nghi Thông Thiên Kiếm nói dễ vậy sao?\r\n\r\n    Cả cuộc đời của người bình thường, rất khó tìm được một loại sát khí, huống chi Lưỡng Nghi Thông Thiên Kiếm này cần đến hai loại có tính chất cực đoan, hai chủng sát khí hoàn toàn trái ngược chứ?\r\n\r\n    Trên thực tế, cho dù cái địa phương quỷ quái như Tây Sơn Khẩu kia có sát khí âm hàn tồn tại đi chăng nữa, với tu vi hiện tại của Tiểu Báo Tử, hắn không có khả năng thu thập, chứ đừng nói chi đến việc tu luyện, hắn chỉ muốn sớm xác định một chút, sau đó lầm tốt chuẩn bị cho việc tu luyện mà thôi.\r\n\r\n    Ở Ô gia lâu như vậy, hắn cũng hiểu biết chuyện tu luyện trong chốn võ lâm không ít, cho nên cũng càng lý giải về dị thuật như Lưỡng Nghi Thông Thiên Kiếm thêm một chút.\r\n\r\n    Đây là một loại pháp môn thu nạp thiên sát khí để ngưng luyện thân thể, hắn phi thường chờ mong, cho nên, dù có chuyện gì xảy ra, hắn cũng muốn đi xem cổ sát khí trong Tây Sơn Khẩu một lần, xem xem nó là cái dạng gì.\r\n\r\n    Màn đêm từ từ buông xuống, một cơn mưa nhỏ tí tách rơi, một ngọn gió lạnh ẩm ướt thổi vào mặt, làm cho tâm tình của Tiểu Báo Tử cũng lạnh theo.\r\n\r\n    Hôm đầu tháng có mưa.\r\n\r\n    Người đến chợ cũng giảm đi nhiều, có lẽ sẽ không có người nào trong thôn đến đây, đi đến địa phương quầy bán hàng của thôn dân, rỗng tuếch.<\/div><\/div>","title":"Chương 50: Về nhà."}