{"text":"﻿    Chương 30: Sư phụ Hình Đại.\r\n\r\n    Hiện tại Chu nhị bá chỉ có thể sắp xếp cho Chu Báo (Cẩu Đản Tử) vào làm học đồ một xưởng thiết khí Ô gia bình thường không thể bình thường hơn nữa. Ở Vân Châu, Ô gia có vô số xưởng thiết khí giống như vậy, ở đây bọn họ bồi dưỡng những thợ rèn bình thường, thỉnh thoảng phát hiện được người có tư chất tốt, học đồ có thiên phú mới có cơ hội tiến nhập vào xưởng thiết khí cao cấp hơn, học tập phương thức tinh luyện kim loại cao thâm hơn. Đồng thời cũng trở thành môn đồ chân chính của Ô gia.\r\n\r\n    Trở thành môn đồ của Ô gia thì có hi vọng trở thành tượng sư, đây là truy cầu tối cao mà mỗi học đồ khi tiến nhập vào xưởng thiết khí Ô gia. Nhưng cũng không phải ai cũng có truy cầu này, một trong số đó chính là Chu Báo. Bản thân hắn không có hứng thú với thiết khí, cái hắn quan tâm chính là đãi ngộ của xưởng thiết khí Ô gia mà thôi. Chu Báo là người luyện võ, người luyện võ có nhu cầu về thịt rất lớn để bổ sung năng lượng tiêu hao trong thời gian tu luyện. Đây cũng chính là lý do tại sao khi còn ở nhà Chu Báo không được ăn thịt thì không vui, điều này làm lão Chu đầu cảm thấy bất kham, không nuổi nổi hắn. Mà ở xưởng thiết khí Ô gia, cho dù là ngươi làm thợ phụ đi nữa nhưng cũng cần phải có thân thể cường tráng. Bởi vậy mà cho dù là học đồ, bọn họ cũng được cung cấp một lượng lớn thịt. Chu Báo cũng chỉ quan tâm đến điều này mà thôi.\r\n\r\n    Tác phường ở Thanh Dương trấn đều nằm ở chính nam của trấn. Thế nhưng thiết khí Ô gia lại không giống, xưởng thiết khí của bọn họ nằm ở giải đất trung tâm của trấn. Đây cũng là nơi phồn hoa nhất Thanh Dương trấn.\r\n\r\n    Xưởng thiết khí Ô gia ở Thanh Dương trấn ngoài việc chế tạo thiết khí còn kiêm luôn việc kinh doanh. Cho nên xưởng thiết khí của bọn họ ở Thanh Dương trấn cũng rất lớn.\r\n\r\n    Chỉ là xưởng thiết khí Ô gia tuy có diện tích rất lớn, thế nhưng chỉ cần đứng ở bên ngoài xưởng thiết khí thôi cũng có thể loáng thoáng nghe được nhưng thanh âm to nhỏ từ trong xưởng phát ra. Thậm chí Chu Báo còn có thể tưởng tượng ra được cảnh những người thợ trong xưởng đang mồ hôi mồ kê nhễ nhại làm việc.\r\n\r\n    - Hắc hắc, Lâm lão quản gia. Đây là cháu trai của ta. Ngươi xem, hắn niên kỷ tuy còn nhỏ nhưng thân thể cũng rất khỏe mạnh!\r\n\r\n    Nhị bá của Chu Báo tươi cười bắt chuyện với một lão hán chừng sáu mươi tuổi, đồng thời nhị bá của hắn cũng kéo hắn lên phía trước.\r\n\r\n    - Ân, cũng không tệ lắm!\r\n\r\n    Lâm lão quản gia liếc mắt nhìn Chu Báo, thần sắc khẽ nhúc nhích:\r\n\r\n    - Coi như không tồi, tuổi tác cũng hơi nhỏ nhưng cũng không có vấn đề gì. Khó có được a, đi thôi. Sau này lão Hình đầu cũng sẽ không oán hận ta nữa!\r\n\r\n    Lâm lão quản gia lẩm bẩm một hồi liền hướng tới Chu Bá nói:\r\n\r\n    - Ngươi đi gặp Tiểu Vân Tử lấy một bản học khế, chuyện này coi như xong. Ta dẫn hắn đi gặp lão hình đầu. Lão gia hỏa này tính tình không tốt, đặc biệt với người ngoài. Ngươi cũng không cần đi theo!\r\n\r\n    - Vâng, vâng...!\r\n\r\n    Chu Bá liên tục gật đầu, lại dặn dò Chu Báo vài câu. Đơn giản là đây xưởng thiết khí Ô gia, học tập cho tốt, tương lai tiền đồ mới rộng mở.\r\n\r\n    Về phần Lâm lão quản gia thì đứng đỏ nhìn hai người mỉm cười không ngớt. Chuyện như vậy hắn đã thấy rất nhiều, mà thời gian cũng còn rất nhiều, bản thân Lâm lão quản gia cũng không cần sốt ruột. Hắn chờ sau khi nhị bá Chu Báo dặn dò Chu Báo xong mới mang thep Chu Báo đi vào trong xưởng thiết khí.\r\n\r\n    Tuy rằng Ô gia là một đại thế gia, nhưng Thanh Dương trấn dù sao cũng chỉ là một địa phương nhỏ. Đối với một trấn ít dân, trình độ văn hóa không cao thì yêu cầu đối với thiết khí không cao lắm. Người dân ở đây chủ yếu chỉ cần những vật dụng dùng hằng ngày như cuốc, xẻng, đinh ba. Huống chi dân chúng trong trấn cũng không có nhiều tiền để mua này mua nọ cho nên sinh ý của xưởng thiết khí Ô gian ở Thanh Dương trấn cũng rất hữu hạn.\r\n\r\n    Sinh ý chủ yếu của bọn họ chủ yếu là những võ giả vào núi. Những người võ giả này đều lấy Thanh Dương trấn làm nơi nghỉ chân, bổ sung trang bị. Ô gia cũng rất hay hợp tác cùng bọn họ là sinh ý.\r\n\r\n    Đương nhiên, những sinh ý nhỏ Ô gia cũng nhận. Mục đích chính là để học đồ có thể luyện tập kỹ thuật.\r\n\r\n    Theo Lâm quản gia vào cửa hàng, đi vào phía sau, càng đi sâu vào bên trong, những tiếng rèn thiết càng ngày càng to. Lúc này Chu Báo ngoài những tiếng \"đinh đang đang đang\" ra thì không hề nghe được những thanh âm khác.\r\n\r\n    - Mẹ nó, sắp thủng mãng nhĩ rồi!\r\n\r\n    Trong lòng Chu Báo thầm nghĩ. Bản thân Chu Báo là một người thích yên tĩnh, tu luyện Thái Cực Quyền cũng là một loại công phu tĩnh. Hiện giờ Chu Báo suốt ngày phải sống trong địa phương có tiếng đinh đang đang đang này, cũng không biết bản thân hắn có thể kiên trì được không.\r\n\r\n    Lâm đại quản gia cũng mặc kệ không quan tâm đến cảm nhận của Chu Báo, nhưng khi Lâm đại quản gia thấy Chu Báo nhă mặt, không khỏi cười nói:\r\n\r\n    - Sao thế! Sợ hãi hả! Tiểu tử, nói cho ngươi biết làm nghề này đảm bảo không thiếu ăn, nhưng muốn trụ lại được phải nỗ lực, nỗ lực hết mình.\r\n\r\n    - A!\r\n\r\n    Chu Báo gật đầu, bộ dáng tiếp nhận giáo huấn, nhưng thực ra trong đầu hắn đã sớm bay lên chín tầng mây.\r\n\r\n    - Đây là học đồ năm nay ngươi thu nhận?\r\n\r\n    Vừa tiến vào hậu viện, Chu Báo còn chưa kịp qua sát thì mùi rượu nồng nặc đã bay vào trong mũi hắn. Ngẩng đầu nhìn lên, vừa lúc thấy một lão nhân cầm trong tay một vò rượu, con mắt hắn đang chằm chằm nhìn mình.\r\n\r\n    Tuổi tác của lão nhân này cũng với Lâm đại quản gia không sai biệt lắm. Thân hình cũng cao to lực lưỡng, nhưng có lẽ do tuổi tác đã lớn nên cơ bắp trên người cũng không còn săn chắc, khí huyết cũng không tràn đầy. Đặc biệt, lão nhân này có một vết sẹo từ khửu tay xuống tới cổ tay.\r\n\r\n    - Tay hắn bị phế!\r\n\r\n    Thấy vết thương này, trong lòng Chu Báo khẽ động.\r\n\r\n    Tuy rằng thoạt nhìn vết thương đã khôi phục, nhưng thực ra gân tay của lão đã sớm bị phế, khí lực cũng không còn bao nhiêu. Tuy rằng hiện tại Chu Báo không có hiểu được nghề rèn này có những điều kiện đặc thù nào, nhưng hắn cũng biết tình cảnh một người thợ rèn khi mất đi một cánh tay.\r\n\r\n    - Đây là sư phụ Hình Đại, hắn chính là một tượng sư. Sau này hắn sẽ dãy dỗ ngươi. Cần phải chăm chỉ học tập, không nên phụ tâm ý của ta và nhị bá ngươi!\r\n\r\n    Lâm đại quản gia vỗ vỗ đầu Chu Báo, ôn nhu nói.\r\n\r\n    Cuộc đời học đồ rất cực khổ, mỗi ngày đều phải dậy sớm. Đầu tiên là cùng nhau đứng trung bình tấn, rèn đúc nửa canh giờ. Sau đó lại làm trở thủ tinh luyện kim lạc. Học đồ tuổi tác lớn một chút thì có thể chế tạo một ít khí cụ. Như Chu Báo tuổi còn nhỏ thì chỉ có thể đứng ở một bên làm trợ thủ. Tới buổi chiều, mọi người tập trung ở sân lớn để học tập những kiến thức cơ bản về tinh luyện kim loại.<\/div><\/div>","title":"Chương 30: Sư phụ Hình Đại."}