{"text":"﻿    Chương 227: Tam đại khấu. (Trung)\r\n\r\n    - Mọi người đều là huynh đệ trong doanh, nói chùyện này để làm gì?\r\n\r\n    Tiểu Báo Tử cười nói:\r\n\r\n    - Đến, Kỷ đại ca, uống!\r\n\r\n    - Tốt, uống!\r\n\r\n    Ngày dần dần trôi qua, đảo mắt đã là một tháng, trừ một ngày Lý Nguyên bị đâm trên đường kia, chúng thân vệ không còn gặp phải sự tình này nữa. Cuộc sống cũng trở nên thanh nhàn, thế nhưng Tiểu Báo Tử lại dần bận bịu, mỗi ngày ngoài cố định luyện công mấy thời thần, thì vô luận thế nào cũng không thể nhàn rỗi.\r\n\r\n    Bởi vì người của Ô gia Thiết Khí Phô đã đến.\r\n\r\n    Ô Vân Thiên chết hơn nữa còn là bêu danh mà chết. Thế nhưng điều này cũng không có nghĩa thế lực của Ô gia tại Trung Hòa Quận Thành sẽ không có. Ô Vân Thiên tuy rằng kiêu ngạo và bá đạo, nhưng cũng chỉ là chủ quan một địa phương của Ô gia mà thôi. Chỉ vì trên người hắn mà chảy dòng máu của Ô gia, cho nên mới kiêu ngạo hơn các chủ quản ở địa phương khác một chút mà thôi. Hiện tại chết đi, theo lý mà nói, Ô gia chỉ cần đổi một chủ quản là được.\r\n\r\n    Chỉ là chọn người chủ quản lại khiến cả Ô gia hao tổn tâm trí.\r\n\r\n    Bởi vì hiện tại Trung Hòa Quận đối với Ô gia thật sự là quá trọng yếu, nơi này có một Địa Để Hỏa Mạch tồn tại.\r\n\r\n    Chính vì Địa Để Hỏa Mạch này, nguyên bản thế lực của Ô gia bị vây ở sát biên giới, Trung Hòa Quận Thành hiện tại lại thành một miếng bánh thơm, nhưng đồng dạng cũng là củ khoai nóng bỏng tay. Tiếp nhận được thì tốt, địa vị tại Ô gia cũng tăng nhiều, lợi ích vô tận. Nếu làm hỏng sẽ trở thành tội nhân của Ô gia, địa vị suy giảm. Do đó đối mặt với cơ hội như vậy, tất cả mọi người đều thập phần cẩn thận. Nội bộ Ô gia đã trải qua một phen đấu tranh không thấy máu, rốt cục chọn ra chủ quản và đại sư phó. Đương nhiên, bọn họ cũng không có quên Tiểu Báo Tử. Hiện tại hắn là nhân vật then chốt để Ô gia thu hoạch lợi ích từ trong Địa Để Hỏa Mạch. Do đó cũng cho hắn một vị trí ngoại vụ chủ quản. Dĩ nhiên chính là để hắn chùyên môn xử lý quan hệ giữa Trung Hòa Quận Ô phủ và Đề Đốc phủ.\r\n\r\n    Lúc này, phái tới chủ quản Trung Hòa Quận là một trưởng lão. Tên là Hứa An Đông, cùng Từ Ung quan hệ không tồi. Quan trọng nhất là hắn là một trưởng lão tự do. Tại Ô gia không có căn cơ gì, thuần túy là nhờ thực lực của bản thân tu đến tứ phẩm được thăng làm trưởng lão. Mà trong lúc trở thành trưởng lão, hắn chỉ là một nội môn đệ tử bình thường mà thôi, cũng không phải hạch tâm đệ tử gì cả. Do đó, cũng không không như Từ Ung kế thừa địa vị nhất mạch trong nội bộ Ô gia.\r\n\r\n    Bởi vậy, trong đám trưởng lão của Ô gia địa vị không cao. Thế nhưng cũng rất tốt. Hắn tơi đây làm chủ quản, cũng phù hợp lợi ích các mạch của Ô gia. Mà vị Hứa trưởng lão này ngày đầu tiên đến Trung Hòa Quận, liền mời Tiểu Báo Tử tới, thương thảo chùyện Địa Để Hỏa Mạch.\r\n\r\n    Báo Tử mấy ngày nay bị hắn làm phiền không ít.\r\n\r\n    Bất quá chùyện Địa Để Hỏa Mạch này quan trọng, không chỉ nói Ô gia, coi như là triều đình Đại Tấn cũng không dám chậm trễ, đã bắt đầu thành lập địa phương tinh luyện kim loại. Quyền quản lý thì tại Trung Hòa Quận thủ và Đề Đốc Lý Nguyên. Đồng thời cao tầng đàm phán cùng phân phối lợi ích đã bắt đầu. Thế nhưng tại Trung Hòa Quận Thành bởi có Tiểu Báo Tử tồn tại, Ô gia chiếm ưu thế rất lớn.\r\n\r\n    Tỷ như ngày hôm trước, Tiểu Báo Tử dẫn theo một đám binh lính, đem tượng nhân của Giản gia dùng hai canh giờ. Thương cảm cho vị lão đầu của Giản gia kia thiếu chút nữa muốn rút đao sát nhân.\r\n\r\n    - Chu Báo này thật là quá phận, ỷ vào lập chút công lao, dĩ nhiên chùyện gì cũng đều dám làm. Giản gia chúng ta vì quyền sử dụng Địa Để Hỏa Mạch này đã tốn công phu lớn. Hắn một thân vệ nho nhỏ cũng dám ngăn người ở bên ngoài.\r\n\r\n    Trung Hòa Quận Giản phủ, Giản Như Vân nổi trận lôi đình gào thét. Hắn là chủ quản của Giản gia ở Trung Hòa Quận. Mà đây vẫn là phạm vi thế lực truyền thống của Giản gia bọn hắn, Hiện tại ở đây phát hiện Địa Để Hỏa Mạch, theo lý mà nói, bọn họ mới là thế gia được lợi nhiều nhất. Thế nhưng không ngờ, không biết từ đâu nhảy ra một Tiểu Báo Tử, không chỉ hoàn toàn đem ưu thế của Giản gia tại Trung Hòa Quận xóa sạch. Thậm chí còn muốn ngăn cản khắp nơi, dù là hắn tính tình ôn hòa, cũng vì hành vi bá đạo đó làm cho căm tức vạn phần.\r\n\r\n    - Sư phụ, Chu Báo này hiện tại là người tâm phúc bên cạnh Lý Nguyên. Một tháng trước còn cứu Lý Nguyên một mạng. Cả Thân Vệ Doanh đều thiếu nhân tình của hắn. Chỉ cần hắn không làm chùyện gì cham đến điểm mấu chốt của quan phủ, thì bọn họ sẽ không quản hắn.\r\n\r\n    - Vậy ý của ngươi là gì?\r\n\r\n    Giản Như Vân hỏi, đồ đệ này của hắn luôn đa mưu túc trí, do đó hắn mới hỏi lại.\r\n\r\n    - Nhẫn, chờ!\r\n\r\n    Vu Đông thản nhiên nói:\r\n\r\n    - Hiện tại Chu Báo mượn thế quan phủ, phía sau còn có một Vương Xà không biết có quan hệ gì với hắn, cùng hắn đối chọi trực tiếp là không có phần thắng. Chẳng bằng ngồi đợi mấy ngày, xem xét tình hình. Hơn nữa, sư phụ, người đừng quên ngoài Giản gia chúng ta, còn có La Bùi hai nhà, cũng đang nhìn chằm chằm vào Địa Để Hỏa Mạch này, trước tiên phải xem hắn chỉ ngăn cản Giản gia chúng ta hay là cả hai gia tộc kia đã. Nếu như hắn ngay cả hai gia tộc kia cũng ngăn cản, chúng ta thật ra không cần lo lắng.\r\n\r\n    - Nếu như hắn không ngăn cản thì sao?\r\n\r\n    - vậy thì có chút phiền phức!\r\n\r\n    Vu Đông nhíu mày nói.\r\n\r\n    - Đại Tấn tứ đại dã luyện thế gia, ngươi đem tam gia ngăn cản?\r\n\r\n    Trung Hòa Quận Thành, bên trong Ô phủ, Tiểu Báo Tử không chút sờn lòng nhìn Hứa An Đông, tựa như đang nhìn một tên ngốc:\r\n\r\n    - Oan gia như vậy, ta trêu chọc một nhà đã quá đủ, ngươi để ta thoáng cái trêu chọc tam gia, ta còn không phát điên sao?\r\n\r\n    - Ta không phải cũng không có biện pháp sao?\r\n\r\n    Hứa An Đông nhìn Tiểu Báo Tử, vẻ mặt bối rối. Tiểu Báo Tử niên kỷ tuy nhỏ, nhưng tại Ô gia địa vị cũng không kém hơn hắn, chỉ có thể nhẫn nại nói:\r\n\r\n    - Phía trên đang đàm phán rất giằng co. Chúng ta cần vì bên đó tăng thêm một ít lợi thế.\r\n\r\n    - Cái này ta mặc kệ, cũng không quản!\r\n\r\n    Tiểu Báo Tử lắc đầu nói:\r\n\r\n    - Ngày hôm qua tướng quân đã cùng ta nói chùyện này, người của Giản gia đã nháo tới chỗ ngài. Hắn không hy vọng thấy người của La Bùi hai nhà cũng đi tìm hắn?\r\n\r\n    - Có chùyện như vậy?\r\n\r\n    Tiểu Báo Tử không có trả lời, chỉ nói:\r\n\r\n    - Hứa trưởng lão, hiện tại ta cũng chỉ có thể làm được như vậy. Về phần những chùyện khác, đành phải nhờ vào ngươi thôi!\r\n\r\n    - Thế nhưng...\r\n\r\n    Hứa An Đông còn muốn nói gì nữa, Tiểu Báo Tử đã tự động rời khỏi, không cho hắn cơ hội.<\/div><\/div>","title":"Chương 227: Tam đại khấu. (Trung)"}