{"text":"﻿    Chương 293: Hắc Trân Châu.\r\n\r\n    Chỉ hai hô hấp, chỉ hai hô hấp mà thôi!\r\n\r\n    Tiểu Báo Tử và đám tướng sĩ đứng trên chiến thuyền, tất cả mọi người còn chưa kịp hiểu thế nào, chỉ thấy ngân quang lóe lên, chỉ thấy hỏa tiễn đang bắn lên thuyền bị ngân quang ngăn lại, sau đó ngân quang lao về phía Đoạn Long Than, lập tức huyết nhục bay tứ tung, thời điểm tất cả chuyện này chấm dứt, trên Đoạn Long Than không còn người nào sống sót.\r\n\r\n    - Hô!\r\n\r\n    Tất cả mọi người trên thuyền đều hít sâu một hơi, bỗng nhiên lúc này, trong tai nghe được một tiếng nổ vang, ngẩng đầu nhìn lên, nhìn thấy ba đoàn hỏa diễm trên tay của Tiểu Báo Tử đánh trúng ba chiếc thuyền nhỏ.\r\n\r\n    Ba đoàn hỏa cầu cũng không lớn, người khác nhìn thấy, tối đa chỉ phá một lổ trên thuyền nhỏ, nhưng không ngờ, ba đạo hỏa diễm đụng trúng ba chiến thuyền liền nổ tung, mà những người đứng trên thuyền thì bị nổ thành năm bảy mảnh, ngay cả cơ hội nhảy xuống nước tránh cũng không có.\r\n\r\n    Tất cả những chuyện này, từ khi bắt đầu cho đến khi chấm dứt, cũng không vượt qua mấy hô hấp thì bỏ đi, mấy hô hấp đó, thủy phỉ tinh anh hoành hành Đoạn Long Than mười mấy năm bị một người một sói phất tay liền diệt, diệt được không còn một manh giáp.\r\n\r\n    - Thủy phỉ Đoạn Long Than, chỉ có chút bổn sự như vậy sao?\r\n\r\n    Tiểu Báo Tử nhàn nhạt hỏi, mũi chân điểm nhẹ xuống boong thuyền, Vương Thành vừa kịp phản ứn, đang chuẩn bị mở miệng, nhìn thấy mũi chân Tiểu Báo Tử điểm xuống boong thuyền rất cổ quái, nghiêng tai lắng nghe, thần sắc lập tức biến đổi, nói:\r\n\r\n    - Bọn chúng đang đục thuyền!\r\n\r\n    Thời điểm Tiểu Báo Tử tiến vào Đoạn Long Than, trong thủy phỉ có những tên có kỹ năng bơi lội vô cùng tốt, chuyên môn phụ trách đục thuyền đã sớm đợi thuyền của Tiểu Báo Tử tiến vào Đoạn Long Than, bọn chúng liền lặn xuống nước, bơi xuống đáy thuyền của Tiểu Báo Tử, bắt đầu đục thuyền, những tên này, tuyệt đối thật không ngờ, cũng không biết, lão đại của mình và đám tinh anh trong thủy phỉ đã sớm bị một người một sói biến thái tiêu diệt.\r\n\r\n    Lúc tiểu Độc giết sạch người trên Đoạn Long Than, bọn chúng vẫn đang ở dưới nước không biết mệt mỏi đục thuyền, tâm của Tiểu Báo Tử cảm thấy phiền, mủi chân điểm một cái, một đạo nội khí vô hình truyền khắp boong thuyền lan xuống dưới.\r\n\r\n    Nước chảy dưới thuyền lập tức tạo thành từng đợt gợn sóng, sau đó, một cổ huyết thủy từ dưới nước lan ra, sau đó có ba cổ thi thể trồi lên, những tên này bị nội kình của Tiểu Báo Tử chấn vỡ nội tạng, thổ máu mà chết.\r\n\r\n    - Chuột ở dưới nước, không chỉ có mấy con này, Vương đại nhân, thủy quân các ngươi, có thể ứng phó được không?\r\n\r\n    - Đương nhiên, đương nhiên có thể!\r\n\r\n    Vương Thanh trả lời, nói giỡn sao. Tiểu Báo Tử lật tay là diệt thủy phỉ Đoạn Long Than gọn gàng sạch sẽ, hiện tại chỉ còn lại mấy con chuột dưới nước, nếu như bọn họ còn không thể giải quyết, sau này ở trước mặt Tiểu Báo Tử, cũng đừng mong ngẩn đầu lên.\r\n\r\n    Hắn ra lệnh cho những tên thủy quân có kỹ năng bơi lội tốt xuống nước, cho Giang Hiểu là người phất cờ hiệu, trên thuyền, đương nhiên Giang Hiều không dám lãnh đạm, chỉ nghe \"Bịch, bịch\" vài tiếng, có vài tên thủy quang nhảy xuống nước, chiến đấu với đám chuột Đoạn Long Than.\r\n\r\n    - Bảo với các thuyền khác, cùng tiến lên đảo, tiêu diệt toàn bộ thủy phỉ còn sót lại!\r\n\r\n    Tiểu Báo Tử nói ra, mũi chân điểm một cái, thân hình nhanh như gió lao về Đoạn Long Than.\r\n\r\n    Vương Thành muốn mở miệng bảo hắn cẩn thận, nhưng đợi đến lúc mọi người lên đảo, lại bỗng nhiên ý thức được, thực lực của một người một sói này, đúng là có thể quét ngang ở đây, không cần đến hắn lo lắng về an toàn, không nhịn được cười một tiếng, phất cờ hiệu, bảo mười ba con thuyền còn lại tiến vào Đoạn Long Than.\r\n\r\n    - Đại nhân, người xem, Giang đại nhân đã cho phép chúng ta tiến lên Đoạn Long Than.\r\n\r\n    Trên mặt nước Lạc giang, mười hai chiếc thuyền của thủy quân Giang Thành lẳng lặng đậu ở đó, lấy Chu mặt sẹo làm đầu lĩnh tỏ ra lo lắng, tại trên boong thuyền đi qua đi lại, thỉnh thoảng đưa mắt liếc nhìn tình hình trên Đoạn Long Than, giống như đang lo lắng cái gì.\r\n\r\n    - Giang Hiểu, hắn có ý gì?\r\n\r\n    Chu sẹo nhướng mày, nhìn cờ hiệu mà Giang Hiểu đang phất.\r\n\r\n    -Bọn hắn nói cái gì?\r\n\r\n    - Bọn hắn nói... Nói...\r\n\r\n    Thủy quân bên cạnh nhìn thấy cờ hiệu Giang Hiểu đang phất, bỗng nhiên sắc mặt cổ quái, cả nói cũng cà lăm.\r\n\r\n    - Nói mau, hắn nói cái gì?\r\n\r\n    Chu sẹo không kiên nhẫn, hỏi.\r\n\r\n    - Bọn hắn nói thống lĩnh đại nhân đã giết chết Lý Tam Bảo và tay chân của hắn, bảo chúng ta tiến vào Đoạn Long Than, theo đại nhân lên đảo tiêu diệt toàn bộ thủy phỉ tàn dư trên Đoạn Long Than!\r\n\r\n    - Cái gì? Giết Lý Tam Bảo và thủ hạ dưới tay? Nhanh như vậy sao?\r\n\r\n    Vẻ mặt Chu sẹo không thể tưởng tượng nổi.\r\n\r\n    - Ngươi không nhìn lầm chứ, có nhìn lầm không?\r\n\r\n    - Không có, đại nhân, bọn họ đều đánh ra tin tức giống nhau, sẽ không nhìn lầm!\r\n\r\n    Tên thủy quân kia nói với giọng điệu ủy khuất.\r\n\r\n    - Như vậy à!\r\n\r\n    Chu sẹo tay sờ lên cằm, khóe mắt và cơ bắp nhảy lên. Cái sẹo đỏ tươi như con giun như sống lại, làm cho gương mặt vốn đã dữ tợn càng dữ tợn hơn.\r\n\r\n    - Mẹ kiếp, cầu phú quý trong nguy hiểm, mặc kệ là thật là giả, chúng ta tiến vào Đoạn Long Than!\r\n\r\n    - Vâng!\r\n\r\n    Quân sĩ bên cạnh lĩnh mệnh rời đi.\r\n\r\n    - Giết Lý Tam Bảo và thủ hạ tinh nhuệ, nhanh như vậy sao?\r\n\r\n    Chu sẹo vuốt râu ria và bức ra vài sợi, tự đánh giá tình hình, nói:\r\n\r\n    - Nếu đúng là như vậy, đi theo phía sau hắn, hình như không lỗ lả gì.\r\n\r\n    Trong lúc hắn tự định giá, chiến thuyền dưới chân khỏi động, chạy nhanh về hướng Đoạn Long Than.\r\n\r\n    - Đại nhân, người xem, chiếc thuyền kia...\r\n\r\n    Cái đảo này vắt ngang Lạc giang, diện tích hơn ba mươi mét vuông, địa thế bằng phẳng, nước Lạc giang rất xiết, ở chỗ này chia ra làm hai bộ phận, một bộ phận tiếp nối với bở bắc Lạc Thủy Đoạn Long Than, mặt bộ phận khác, thì ở giữa sông.\r\n\r\n    Từ khi Lý Tam Bảo chiếm được cái đảo giữa lòng sông này, liền phong tỏa mặt nước Đoạn Long Than, chỉ chừa lại một đoạn sông cho tàu bè qua lại, mà một mặt Đoạn Long Than, đã bị thủy phỉ cải tạo thành bến thuyền, thiết lập doanh trại ở chung quanh, cách làm này giống hệt như thủy quân Giang Thành.\r\n\r\n    Lúc này Tiểu Báo Tử mang theo Vương Thành, Giang Hiểu và mấy thống lĩnh thuỷ quân một đường đi đến chỗ bến cảng. Lập tức bị một chiếc thuyền hấp dẫn.\r\n\r\n    Con thuyền này so với chiếc thuyền mà Tiểu Báo Tử ngồi, lớn gấp năm lần có thừa, dài hơn ba mươi trượng, rộng cũng năm sáu trượng, thân thuyền hình giọt nước, ba sào cao cao cột buồm đứng vững chỉ lên trời, thập phần uy phong.\r\n\r\n    - Đây là thuyền của Lý Tam Bảo sao?\r\n\r\n    Tiểu Báo Tử nhìn chiếc thuyền này, nhưng trong lòng thì rất vui mừng, bởi vì này thuyền rất giống chiếc Hắc Trân Châu ( Pirates Of The Caribbean ), trong nội tâm liền sinh ra mong ước.<\/div><\/div>","title":"Chương 293: Hắc Trân Châu."}