{"text":"﻿    Chương 313: Ba phong thư. (Hạ)\r\n\r\n    Nói cách khác, kể từ lúc hắn nhận được phong thư, hắn đã là ngoại môn trưởng lão của Ô gia, tuy còn chưa cử hành nghi thức, nhung Ô gia đã thả tin tức này ra, không chỉ toàn bộ phân bộ Ô gia nhận được tin, mà tất cả thế gia môn phái trên giang hồ, cũng nhận được tin tức này, Chu Báo mười lăm tuổi, là tân nhiệm trưởng lão Ô gia.\r\n\r\n    Tin tức làm cho giang hồ nhấc lên một gợn sóng không lớn không nhỏ, Ô gia nhiều ra một trưởng lão không có gì lớn, nhưng làm cho người ta chú ý là trưởng lão này mới mười lăm tuổi, đây chính là thứ làm người ta chú ý.\r\n\r\n    Mười lăm tuổi, tu vi Tứ phẩm, đoán cốt giới!\r\n\r\n    Cho dù Thiên Long Đạo là một đại phái vạn năm, tuổi này mà có tu vi như thế cũng là thiên tài kiệt xuất.\r\n\r\n    Ô gia lại là một thế lực nhỏ, tin tức này không oanh động mới lạ.\r\n\r\n    Trải qua chùyện này, Tiểu Báo Tử hoàn toàn lọt vào trong mắt của thế gia đại phiệt, đại phái trên giang hồ, trong chốn võ lâm Đại tấn, miễn cưỡng cũng là một nhân vật số má.\r\n\r\n    Trừ phong thư của Ô Duyên Thắng ra, tổng quản Ô gia phân bộ Giang Thành còn mang đến hai phong thư khác, mà hai phong thư này, làm cho hắn vui mừng.\r\n\r\n    Bởi vì một phong thư là của sư phụ Từ Ung, một phong thư khác, chính la tử tiểu tử Lý Tú của Bình Châu Lý gia.\r\n\r\n    Trong thư Từ Ung rất hưng phấn đối với sự phát triển của Tiểu Báo Tử, còn động viên vài câu, nhưng hiển nhiên, thời điểm hắn ghi thư này còn chưa biết Tiểu Báo Tử đã tiến vào Tứ phẩm, còn bảo Tiểu Báo Tử cố gắng lên, sớm ngày đem tu vi của mình tiến vào Tứ phẩm, trở thành nội môn trưởng lão, trừ việc đó ra, hắn còn nói, hắn ở Bình Châu rất tốt, hắn đang giải quyết chùyện ở đây, còn phải ngây ngốc ở Bình Châu mấy ngày, đợi đến lúc giải quyết xong chùyện ở Bình Châu, sẽ đi Giang Thành gặp Tiểu Báo Tử, đến lúc đó, nhất định sẽ cho Tiểu Báo Tử kinh hỉ, về phần kinh hỉ kia là gì, hắn không nói.\r\n\r\n    Về phần phong thư của Lý Tú, trừ chúc mừng ra, còn ước định thời điểm gặp lại sẽ đánh một hồi, đến lúc đó hắn sẽ đánh bại Tiểu Báo Tử, đối với loại khí phách thiếu niên này, Tiểu Báo Tử cười cười, trừ việc này ra, trong bức thư này, còn nói rằng, bây giờ ngươi là thống lĩnh thủy quân Giang Thành, sau này thuyền bè của Lý gia đi ngang qua thủy vực Giang Thành, ngươi phải chiếu cố một chút.\r\n\r\n    Ba phong thư, ba người, ba tin tức.\r\n\r\n    Cũng không biết có phải sau khi nhận ba phong thư này, trước kia Tiểu Báo Tử cảm thấy không an tâm, cũng triệt để an tâm lại, đem toàn bộ sự vụ của thủy quân giao cho Vương Thành và Giang Hiểu.\r\n\r\n    Tu vi của hắn đã đạt tới Tứ phẩm, hơn nữa đã hoàn toàn củng cố, tu vi như vậy, với tuổi của hắn, cũng là số một số hai.\r\n\r\n    Nhưng Tiểu Báo Tử cũng nhanh chóng minh bạch, hình như nội khí của bản thân và nội khí của Ngoại Đan không quán thông với nhau mượt mà.\r\n\r\n    Bây giờ Tiểu Báo Tử có đến hai khỏa Ngoại Đan, nhưng đối với tác dụng của Ngoại Đan, cũng chỉ khi hắn có được hai khỏa Ngoại Đan, mới hoàn toàn hiểu ra.\r\n\r\n    Bởi vì khỏa Ngoại Đan thứ hai của hắn đang tu luyện công pháp giống hắn, Cửu Long Thần Hỏa Công.\r\n\r\n    Bởi vì công pháp giống nhau, cho nên mới làm cho thực lực của hắn tăng nhiều, thân thể của hắn không thừa nhận nổi nội khí, hoàn toàn do Ngoại Đan thừa nhận, mà khi nội khí của bản thân hắn hao tận, Ngoại Đan sẽ bổ sung kịp thời, cho đến khi nội khí Ngoại Đan hao hết, đương nhiên, đây là chùyện không có khả năng, hoặc là nói, nếu nội khí của Ngoại Đan hắn hao hết, thì nội khí của bản thân hắn cũng được bổ sung hoàn toàn, cả hai tác động lẫn nhau, hình thình một vòng đại tuần hoàn, sinh sinh bất tức, cho nên, hiện tại Tiểu Báo Tử là cao thủ Tứ phẩm đoán cốt giới, nhưng nếu như có người nào cho rằng hắn là một cao thủ Tứ phẩm thì đó là sai lầm, chết cũng không biết chết như thế nào.\r\n\r\n    Nhưng mà, đối với Tiểu Báo Tử mà nói, nội khí Ngoại Đan hoàn toàn giống như nội khí của bản thể, nhưng lại quá mức cường thế, tu vi nội khí của Ngoại Đan là Lục phẩm, còn ngưng luyện ra một con Hỏa Long trong Cửu Long, dù là độ tinh khiết của nội khí hay uy lực, cũng cao hơn bản thể mấy cấp bậc, bởi như vậy, chùyển hóa nội khí có chút không thông thuận, nội khí bản thân và nội khí Ngoại Đan tác động lẫn nhau, Ngoại Đan thì không có gì, nhưng bản thể lại không thể thừa nhận thường xuyên được, thời điểm tu luyện bình thường thì cũng bỏ đi, nhưng nếu gặp phải kình địch, đây chính là uy hiếp cực lớn.\r\n\r\n    Bởi vậy, đối với hắn mà nói, cường độ thân thể hiện tại còn không đủ, hắn còn muốn tiếp tục tăng cường, ít nhất phải có thể thừa nhận được độ tinh khiết cao độ của Ngoại Đan, cho nên, hắn tiếp tục đóng Ngoại Đan lại.\r\n\r\n    Dù sao hiện tại hắn có là dược liệu, những dược liệu này vận chùyển vào trong phòng của hắn, người khác đều cho rằng hắn đang dùng dược tề tẩy luyện thân thể, bởi vậy không có người nào dám quấy rầy hắn, nhưng không ai biết, hắn dùng suốt mười ngày này, đem những dược liệu này luyện chế thành Đoán Cốt Đan và Dịch Cân Đan, có những đan dược này. Hơn nữa có Thái Cực Quyền và Huyết Yêu Thoái Cốt Quyền tẩy luyện thân thể, cường độ thân thể của hắn đã tăng lên, tuy nhiên còn chưa đạt tới trình độ thừa nhận được nội khí Ngũ phẩm, nhưng đã có thể câu thông với Ngoại Đan hoàn mỹ vô khuyết.\r\n\r\n    Lúc tương thông hoàn mỹ vô khuyết với Ngoại Đan, Tiểu Báo Tử có cảm giác lực lượng của mình sinh ra biến hóa nghiêng trời lệch đất.\r\n\r\n    Là lực lượng.\r\n\r\n    Đó không phải vì đoán cốt giới tạo thành, sau khi tiến vào đoán cốt giới, lực lượng của hắn tăng trưởng gấp năm lần so với luyện bì giới, không chỉ có lực lượng, còn cường độ thân thể, cùng độ cứng của cốt cách, nếu bây giờ có một gia hỏa luyện bì giới tiếp hắn một quyền, hắn tin tưởng kết quả nhất định dưới một quyền của mình, đối phương sẽ tan thành mây khói, đây là điều không cần hoài nghi.\r\n\r\n    Đây là lực lượng hắn có được sau khi tiến vào đoán cốt giới.\r\n\r\n    Mà hiện giờ nội khí trải qua tương thông và cường hóa, cường độ dung hợp của hắn với nội khí Cửu Long Thần Hỏa lại tăng lên một lần nữa, lực lượng tăng lên gấp đôi so với lúc vừa tiến vào đoán cốt giới, bởi như vậy, hiện tại lục lượng của hắn đã gấp mười lần lúc ở luyện bì giới.\r\n\r\n    Nói cách khác, bây giờ một quyền của hắn còn mạnh hơn gấp mười lần so với song chùy trước kia.\r\n\r\n    Vốn còn không biết, nhưng bây giờ nghĩ tới vấn đề này, hắn cảm thấy da đầu đang run lên.\r\n\r\n    Hắn cần một cây chùy nặng ngàn cân a, cầm song chùy trong tay, còn mạnh hơn một chùy của Lý Nguyên Bá trong truyền thuyết a, rất uy vũ a, vừa đụng là chết, không chết cũng trọng thương, nhưng mà, hắn đi đâu mà tìm một cây chùy nặng hơn ngàn cân đây? Hơn nữa còn là song chùy!<\/div><\/div>","title":"Chương 313: Ba phong thư. (Hạ)"}