{"text":"﻿    Chương 413: Nhật Lạc Tinh Trầm, Long Lôi Cung, Thần Long Ma Đan, Ma Quỷ Cốc. (2)\r\n\r\n    Bát Tư Ba nghe khẩu khí của Long Lôi tôn giả, cảm thấy có chút buông lỏng, đưa mắt nhìn Lôi Long tôn giả, trong mắt tràn đầy chờ đợi.\r\n\r\n    - Ngươi, tên hòa thượng này, ngược lại cũng có hứng thú, ngươi được thảo nguyên cung phụng nhiều năm như vậy, cũng không có suy nghĩ cẩn thận, ngươi bảo ta ra tay cứu viện thảo nguyên, chuyện này là không thể nào, cho dù ta đồng ý, cũng không có năng lực, ngược lại là ngươi, thân là một trong ba đại Tông Sư của thảo nguyên, tiếp nhận cung phụng nhiều năm, ngược lại có thể ra tay!\r\n\r\n    - Bần tăng có tâm nhưng không đủ sức!\r\n\r\n    Bát Tư Ba cười khổ.\r\n\r\n    - Đúng vậy a, có tâm mà không đủ sức, ta cũng giống như vậy!\r\n\r\n    Long Lôi tôn giả cười khổ chỉ chỉ vào người áo vàng trước mặt.\r\n\r\n    - Như vậy đi, người của Long Lôi Cung ngươi không thể mang đi, vật phẩm trong Long Lôi Cung ngươi cũng không thể mang đi, nhưng ở chỗ ta có một khỏa Thiên Long Thần Đan, đây chính là khi ta đi du lịch đạt được, là từ Thiên Long Đạo ở Trung Nguyên mà có, viên thuốc này, ngươi có thể mang đi, về phần ngươi có cần hay không, ta mặc kệ!\r\n\r\n    Khi đang nói chuyện, một đạo hắc quang từ trong áo bào của hắn bay ra, rơi xuống trước mặt Bát Tư Ba, Bát Tư Ba thò tay tiếp lấy, nhìn khỏa đan dược màu đen trong lòng bàn tay, trong ánh mắt, hiện ra một tia dị sắc.\r\n\r\n    - A Di Đà Phật, ta không vào Địa Ngục thì ai vào Địa Ngục đây, Bát Tư Ba cảm tạ Tôn Giả ban tặng!\r\n\r\n    Khi đang nói chuyện, không chút do dự nuốt Thiên Long Thần Đang vào bụng, đối với Long Lôi tôn giả, cúi người hành lễ, rời khỏi Long Lôi Cung.\r\n\r\n    - Hòa thượng này, đáng tiếc!\r\n\r\n    Sau khi Bát Tư Ba rời khỏi Long Lôi Cung, người áo bào màu vàng cuối cùng cũng từ bàn cở ngẩng đầu lên, nhìn qua phương hướng của hắn biến mất, than nhẹ một tiếng.\r\n\r\n    - Nếu như cho hắn một thời gian nữa, có lẽ, hắn sẽ đốn ngộ, lập địa thành Phật!\r\n\r\n    - Đáng tiếc, ngươi không cho hắn cơ hội a!\r\n\r\n    Lôi Long tôn giả cười nói.\r\n\r\n    - Ta nói rồi, không có quan hệ tới ta!\r\n\r\n    Người áo bào màu vàng lại chú tâm lên bàn cờ.\r\n\r\n    - Đúng rồi, ta đã đem Thiên Cầm Cửu Biến đưa ra ngoài!\r\n\r\n    - Cái gì?\r\n\r\n    Ánh mắt Lôi Long tôn giả ngưng tụ, có chút hồ nghi nhìn người áo bào vàng.\r\n\r\n    - Thiên Cầm Cửu Biến, ngươi đã tìm được truyền nhân thích hợp? Cũng đừng trách ta không nhắc nhở ngươi, nếu như không hoàn thành nhờ vả, lại làm đạo thống của hắn thất truyền, ngươi cũng không có quả ngon để ăn đâu!\r\n\r\n    - Yên tâm đi, là một gia hỏa thú vị!\r\n\r\n    Người áo bào màu vàng như nhớ tới chuyện gì đó, đánh xuống một con, cười cười nói ra.\r\n\r\n    - Ta tin tưởng, với thiên tư của hắn, đủ để kế thừa Thiên Cầm Cửu Biến, chỉ là không biết, hắn có thể đi đến một bước kia không a!\r\n\r\n    - Ngày hôm nay thật mãnh liệt, phong ba nổi lên bốn phía, cũng không phải là một thời cơ tốt a!\r\n\r\n    - Đây là thời cơ tốt nhất, nếu như hắn không thể làm được một điểm này, ta sẽ thu hồi Thiên Cầm Cửu Biến!\r\n\r\n    Người áo bào màu vàng nhẹ nhàng nói ra.\r\n\r\n    - Ngươi yên tâm, ta sẽ không đem đạo thống của hắn truyền cho một người ngu xuẩn đâu.\r\n\r\n    - Như thế cũng tốt, coi như ít đi một chuyện phiền toái!\r\n\r\n    Lôi Long tôn giả cười nói, đánh xuống một con, chém giết mới, sắp bắt đầu.\r\n\r\n    Gió lạnh gào thét, cuồng phong rít gào, mang theo những cơn mưa đá, từ trên bầu trời nện xuống, không nói tới người bình thường, cho dù là võ lâm cao thủ, cũng khó đi lại trong thời tiết thế này.\r\n\r\n    Trên thảo nguyên, có vài đạo thân ảnh đi lại, mà vài đạo thân ảnh, có cả hài từ ba bốn tuổi, tập tễnh gian nan đi trong gió tuyết, lớn tuổi nhất, là một thiếu niên mới mười lăm mười sáu tuổi, diện mạo đoan chính thuần lương, hình như gió tuyết không hề có tác dụng gì với hắn, dù là gió, hay là tuyết, kể cả mưa đá, chỉ cần rơi vào thân thể của hắn ngoài một trượng, sẽ gặp một lực lượng vô hình đánh tan, không tiếp tục cấu thành uy hiếp với hắn.\r\n\r\n    Đây chính là bảy tiểu hài tử mà Tiểu Báo Tử đáp ứng mang đi từ bộ tộc Bạch Nguyệt, bốn nam ba nữ. Lớn tuổi nhất chừng chín tuổi, nhỏ nhất là hài tử còn nằm trong nôi, Tiểu Báo Tử cũng không phải nhà từ thiện, nhưng bộ tộc Bạch Nguyệt đã ra cái giá mà hắn không cách nào cự tuyệt, mà hắn cũng không ngây thơ đến mức gây khó xử cho đám tiểu hài tử, cho nên, một đường đi từ bộ tộc Bạch Nguyệt, Tiểu Báo Tử cũng coi như rất chiếu cố đến chúng, ít nhất, ở chung quanh thân thể có một tầng bình chướng bảo hộ hơn một trượng, cũng không phải là một chuyện nhẹ nhõm gì.\r\n\r\n    Nhưng mà, gió tuyết mưa đá đúng là quá lớn, Tiểu Báo Tử cũng không có tu vi thông thiên như Bát Tư Ba, nếu là một người, với thời tiết này không sao cả, nhưng mang theo bảy tiểu hài tử, có chút phiền phức.\r\n\r\n    - Mẹ kiếp, tiếp tục như vậy không thể được, nếu không phải trên người lão tử có hai khỏa Ngoại Đan, chỉ sợ hiện tại đã tinh tẫn nhân vong a!\r\n\r\n    Tiểu Báo Tử bất đắc dĩ dừng lại, nhìn mấy tiểu hài từ sau lưng, bé trai lớn tuổi nhất đưa mắt nhìn hắn, vẫn mang theo cừu hận khắc cốt ghi tâm, về phần tuổi còn nhỏ, cùng ba nữ hài kia, lại đang đấu tranh với băng tuyết dưới chân, dù được Tiểu Báo Tử bảo vệ, gió tuyết xung quanh không làm gì được chúng, nhưng tuyết dưới chân rất dày a, bọn chúng muốn đi lại, rất khó khăn.\r\n\r\n    - Tiểu tử, đừng dùng ánh mắt đó nhìn ta, nếu ngươi chỉ học được một ít công phu quyền cước thô thiển thì bỏ đi, căn bản không giết được ta, cho dù ngươi vận khí nghịch thiên, giết được ta, trong gió tuyết này, các ngươi không có ta bảo vệ, cũng chỉ còn đường chết!\r\n\r\n    Nhìn thấy bé trai lớn tuổi nhất nhìn mình đầy cừu hận, Tiểu Báo Tử cười nói.\r\n\r\n    - Có thể ngươi không sợ chết, nhưng mà, nếu như các ngươi chết, bộ tộc Bạch Nguyệt các ngươi chân chính chết hết, là diệt vong!\r\n\r\n    Một câu này, tiểu tử kia cúi đầu xuống, không rên một tiếng, thân thể, cũng run lên nhè nhẹ.\r\n\r\n    - Đúng là không đụng đầu vào tường thì chưa biết đau mà!\r\n\r\n    Trong lòng Tiểu Báo Tử thở dài, nhớ lại lúc mình mới vừa đến thế giới này, cũng đã bạo chết một cường giả Bát phẩm, đó là nhờ xảo trá, nhờ vận khí, làm sao có thể so sánh được với tiểu tử này, nhưng mà, cũng bởi vì có kinh nghiệm trải qua lúc nhỏ, cho nên hắn rất coi chừng, nếu không, có thể lật thuyền trong mương, chết trong tay đám tiểu hài tử này, lúc đó đúng là mất mặt a.\r\n\r\n    Tiểu Báo Tử dừng bước quay đầu nhìn mấy tiểu hài tử.\r\n\r\n    - Ta nói, gió tuyết ở đây quá lớn, các ngươi biết rõ, ở chỗ này có chỗ nào có thể tránh gió tuyết hay không?\r\n\r\n    - Không biết!\r\n\r\n    Tiểu nam hài cường ngạnh, nói ra.\r\n\r\n    Tiểu Báo Tử cũng không liếc nhìn hắn, mà đưa ánh mắt liếc nhìn mấy tiểu hài tử khác.<\/div><\/div>","title":"Chương 413: Nhật Lạc Tinh Trầm, Long Lôi Cung, Thần Long Ma Đan, Ma Quỷ Cốc. (2)"}