{"text":"﻿    Chương 535: Địa cung bí mật Tiểu Lôi Âm Tự. (2)\r\n\r\n    Vây công hắn là bốn gã Thất phẩm cường giả, y phục trên người cũng giống nhau. Trong mắt Báo Tử, bộ y phục này cùng y phục của tôi tớ Vương gia hắn nhìn thấy trên thảo nguyên cũng có vài phần tương tự. Chỉ là so với thanh y nô bộc kia, y phục của mấy người này là kim sắc, cũng đại khí hơn rất nhiều, chất liệu cũng không phải mấy nô bộc nho nhỏ kia có thể so sánh được.\r\n\r\n    Trên người bọn họ chớp động đủ loại cương khí, liều mạng đánh tới Lạc Hải Vân. Luận tu vi, bọn họ hơn kém không nhiều lắm, thế nhưng nhân số lại chiếm ưu thế tuyệt đối. Quan trọng nhất là ở bên sân, còn có một cường giả mặc y phục đồng dạng, nhưng màu sắc lại là ám kim sắc. Trên người hắn tràn ra khí tức không kém bát phẩm.\r\n\r\n    - Ngươi không phải nói hắn có một kiện phòng ngự pháp khí sao? Sao lại không dùng?\r\n\r\n    Tiểu Báo Tử hướng Lão Kim Kê truyền âm nói.\r\n\r\n    - Xem ra hắn đã dùng rồi, cho nên mới có thể sống đến bây giờ!\r\n\r\n    Ánh mắt Lão Kim Kê chăm chú vào trên người cường giả ám kim sắc y phục kia:\r\n\r\n    - Vương Nguyệt Bạch, không ngờ hắn cũng đến!\r\n\r\n    - Vương tộc đệ nhất cường giả Vương Nguyệt Bạch?\r\n\r\n    - Không chỉ có hắn, ngươi xem bả đao trong tay hắn kia. Hẳn là Vương gia trấn tộc thần binh Phi La Tử Văn Đao. Cũng chỉ có đao này mới có thể phá vỡ phòng ngự của Trương Nguyệt Lộc. Bất quá, ngươi nhìn tay hắn run rẩy kìa, chứng tỏ vì phá vỡ Diệu Hóa Chuyển Luân, hắn cũng bị thương không rõ a, cho nên mới đứng ngoài quan chiến.\r\n\r\n    - Chúng ta nên làm gì bây giờ?\r\n\r\n    Tay Tiểu Báo Tử không khỏi xiết chặt, hiện tại hắn cùng Phụng Châu Vương gia coi như là đối địch, kết thành thù hận. Nếu là có thể nhân cơ hội này, đem vài tên cường giả Vương gia lưu lại, sẽ làm suy yếu một chút thực lực của Vương gia, đây tuyệt đối là chuyện tốt nhất cử lưỡng tiện.\r\n\r\n    Vương gia tuy rằng là thế gia nghìn năm, thế nhưng cũng không có khả năng có quá nhiều cường giả. Huống chi là Vương gia đệ nhất cường giả như Vương Nguyệt Bạch!\r\n\r\n    - Ngươi nhìn bộ dáng Trương Nguyệt Lộc, xem ra Manh Sơn Quận Lạc gia đã xong, cừu hận song phương đã không thể hóa giải!\r\n\r\n    - Vậy còn chờ cái gì?\r\n\r\n    - Không có gì để chờ nữa!\r\n\r\n    Lão Kim Kê nói. Từ chỗ ẩn thân đứng ra, cao giọng hô:\r\n\r\n    - Bằng hữu Vương gia, dừng tay đi!\r\n\r\n    - Ai?\r\n\r\n    Vương Nguyệt Bạch mạnh mẽ quay người lại, khi hắn thấy rõ trang phục của Lão Kim Kê, thần sắc trở nên khó coi.\r\n\r\n    - Tiên Cung?\r\n\r\n    - Tiên Cung Ngang Nhật Kê, Kị Thủy Báo!\r\n\r\n    Lão Kim Kê nói. Tiểu Báo Tử phía sau hắn cũng lộ ra thân hình:\r\n\r\n    - Các hạ tay cầm Phi La Tử Văn Đao. Nghĩ đến chính là Vương gia đệ nhất cường giả Vương Nguyệt Bạch?\r\n\r\n    - Tại hạ chính là Vương Nguyệt Bạch, không biết hai vị đại giá quang lâm, có gì chỉ giáo?\r\n\r\n    - Cho người người của ngươi dừng tay, Lạc Hải Vân là Trương Nguyệt Lộc một trong Tiên Cung nhị thập bát tú của Tiên Cung ta. Nếu không dừng tay, đó là cùng Tiên Cung đối địch!\r\n\r\n    Sắc mặt Vương Nguyệt Bạch thoáng cái trở nên khó coi.\r\n\r\n    - Lạc Hải Vân là một trong nhị thập bát tú Tiên Cung các ngươi.\r\n\r\n    - Không sai, nhanh ngừng tay đi thôi!\r\n\r\n    - Lạc Hải Vân là sinh tử đại địch của Vương gia chúng ta, đã giết chết ba gã cường giả, còn có hơn mười gã cao thủ của Vương gia, chúng ta hao tổn tâm cơ mới đem hắn khốn ở chỗ này!\r\n\r\n    - Hừ!\r\n\r\n    Lão Kim Kê hừ lạnh một tiếng cắt đứt lời nói của hắn. Trên người hắc bào không gió tự bay, một cổ khí thế vô hình từ trên người hắn tràn ra. Đây là khí tức đặc biệt của bát phẩm cường giả, trong tay kim tiên chợt lóe, hai tay trong nháy mắt bị một tầng kim sắc thiết trảo bao trùm, hơi nghiên đầu nói với Tiểu Báo Tử:\r\n\r\n    - Dẫn Trương Nguyệt Lộc đi ra, có người ngăn trở giết chết không tha!\r\n\r\n    - Biết!\r\n\r\n    Tiểu Báo Tử gật đầu, đầu ngón tay khẽ động, một đạo bích sắc lưu quang tựa như linh xà dao động trên đầu ngón tay của hắn. Thân hình như quỷ mỵ đi vào trận thế do bốn người đang động thủ giữa sân tạo thành.\r\n\r\n    - Các hạ, không nên khinh người quá đáng!\r\n\r\n    Thấy Lão Kim Kê vừa tới, nói cũng chẳng thèm, liền để Tiểu Báo Tử động thủ, Vương Nguyệt Bạch nhất thời rống lên. Trong tay Phi La Tử Văn Đao mạnh mẽ hoành trước người:\r\n\r\n    - Ngươi là người trong Tiên Cung, nhưng Bản Châu Vương thị cũng không phải dễ chọc!\r\n\r\n    - A!\r\n\r\n    - Không tốt!\r\n\r\n    - Đinh, đinh, đương...\r\n\r\n    Chỉ nghe trong trận truyền ra vài tiếng vang nhẹ, Tiểu Báo Tử lẻn vào trong trận của bốn người, căn bản không có động tác gì, bích du kiếm quang liền chớp động, kiếm quang quỷ dị dĩ nhiên đem bốn gã Thất phẩm cường giả đẩy lùi.\r\n\r\n    - Ngươi là kiếm tu!\r\n\r\n    Mặc dù đang cùng Lão Kim Kê giằng co, thế nhưng Tiểu Báo Tử không chút nào che giấu kiếm khí vô cùng phong duệ căn bản là không thể gạt được con mắt của Vương Nguyệt Bạch.\r\n\r\n    Tiểu Báo Tử cũng không có để ý đến hắn, một kiếm đem bốn gã cường giả Vương gia đẩy ra, liền vọt tới bên cạnh Lạc Hải Vân, nhấc hắn lên, thân thể chớp động hai lần, liền đến bên cạnh Lão Kim Kê.\r\n\r\n    - Tốc độ thật nhanh, lợi kiếm thật lợi hại, nghĩ không ra, trong Tiên Cung nhị thập bát tú còn có kiếm tu!\r\n\r\n    Vương Nguyệt Bạch cắn chặt răng nói:\r\n\r\n    - Lúc này, Vương gia chúng ta nhận thức mình yếu thế, đi!\r\n\r\n    Vung tay lên, liền gọi bốn gã Thất phẩm cường giả khác của Vương gia, vọt người rời khỏi.\r\n\r\n    - Hắn là người thông minh!\r\n\r\n    Lão Kim Kê nhìn bốn người rời khỏi, mỉm cười nói:\r\n\r\n    - Nghĩ không ra vừa rồi ngươi dĩ nhiên không có hạ sát thủ, thực sự là để ta hiếu kỳ!\r\n\r\n    - Ta vì sao muốn hạ sát thủ?\r\n\r\n    Tiểu Báo Tử thản nhiên nói:\r\n\r\n    - Chúng ta ngày hôm nay là tới cứu người, không phải tới giết người!\r\n\r\n    - Không sai, chúng ta là tới cứu người!\r\n\r\n    Lão Kim Kê gật đầu, liếc mắt nhìn Lạc Hải Vân.\r\n\r\n    - Trương Nguyệt Lộc, xem ra ngươi thương không nhẹ a!\r\n\r\n    - Khụ khụ...\r\n\r\n    Trương Nguyệt Lộc hung hăng ho hai tiếng, thổ ra một búng máu, ngẩng đầu nhìn Lão Kim Kê:\r\n\r\n    - Lúc này lão tử thua, Lạc gia cũng xong, bất quá, Vương gia cũng không có đạt được thứ đó, ta nguyện ý.\r\n\r\n    - Loại chuyện này đừng nghĩ nữa, ngươi là người trong Tiên Cung, tự nhiên biết Tiên Cung chúng ta có quy củ, chúng ta sẽ không để ngươi cùng Bản Châu Vương thị là địch!\r\n\r\n    - Khụ, được rồi, ta hiểu ý của ngươi!\r\n\r\n    Trương Nguyệt Lộc gật đầu, cũng không bắt buộc.\r\n\r\n    - Mặc kệ nói như thế nào, ngươi cũng là người trong Tiên Cung, chúng ta cứu ngươi là phải làm!\r\n\r\n    Lão Kim Kê ngữ khí trở nên đạm mạc.\r\n\r\n    - Các ngươi biết, lúc này vì sao Vương gia lại xuất động nhiều lực lượng như vậy đến diệt Lạc gia, lại truy sát ta sao?\r\n\r\n    - Vì Cổ Khư!\r\n\r\n    - Sao các ngươi biết?\r\n\r\n    Lạc Hải Vân cả kinh.\r\n\r\n    - Hiện tại cả thiên hạ các thế lực cùng nhân vật có thực lực đều đã biết. Chúng ta dọc theo đường đi chí ít gặp phải bảy tám cường giả!<\/div><\/div>","title":"Chương 535: Địa cung bí mật Tiểu Lôi Âm Tự. (2)"}