{"text":"﻿    Chương 520: Vấn đề nhân khẩu ở đất phong. (1)\r\n\r\n    Thời điểm này, con rắn cũng hiểu nếu cứ tiếp tục như vậy nó sẽ rất bất lợi, bởi vì hiện tại nó không chỉ đối mặt với một mình Tiểu Báo Tử, mà trên mặt đất nó còn phải đề phòng con sói có chiến lực mạnh mẽ đang rình mò.\r\n\r\n    Cho nên sau khi nó phát hiện mình không thể nào đánh trúng Tiểu Báo Tử, quả quyết chui xuống bùn đất bỏ trốn.\r\n\r\n    Đừng nhìn thân thể của nó lớn như vậy, ở bên trong bùn đất, lại giống như cá chạch, oạch một cái, tốc độ chui xuống cực nhanh, làm cho Tiểu Báo Tử cũng cảm thấy líu lưỡi không thôi.\r\n\r\n    Ngay cả chùy cũng chưa kịp đánh xuống là nó đã chui vào trong đất, nếu như có thể dùng cái gì đó để hình dung, Tiểu Báo Tử nghĩ ngay tới mì ăn liền, thời điểm ăn mì ăn liền, chỉ cần hút một cái, là đã nhanh chóng nuốt mì vào trong bụng, mà cái con rắn quái vật này cũng giống như vậy, chỉ cần thoát một cái chui đầu vào trong đất, thân thể của nó nhanh chóng biến mất trong lòng đất.\r\n\r\n    Khi con rắn chui vào trong đất bỏ chạy, thì tiểu Độc giống như đã dùng hết sức lực toàn thân, nó ngã ngồi trên đồng cỏ, khôi phục bộ dáng nhỏ nhắn như tiểu sủng vật, thở phì phò từng ngụm lớn.\r\n\r\n    Tiểu Báo Tử đang ở trên không trung, tay nhấc lên, liền hấp nó bay lên không trung, ở trong loại tình huống nay, hắn không dám có chút khinh thường nào.\r\n\r\n    Không ngờ, ngay vào lúc tiểu Độc bay lên không trung, thì dị biến xuất hiện.\r\n\r\n    Vô số bùn đất hóa thành \"Tay\" từ mặt đất vươn ra, đuổi theo tiểu Độc đang ở không trung, chộp tới.\r\n\r\n    - Hừ!\r\n\r\n    Tiểu Báo Tử hừ lạnh một tiếng, thân hình tiến lên, tiến vào sau lưng của tiểu Độc, hai ngón tay hợp lại, kiếm khí màu đỏ bắn ra, cắt đứt đám bùn nhảo này, đoạt tiểu Độc vào trong tay.\r\n\r\n    - Khò khè khò khè khò khè...\r\n\r\n    Bãi cỏ dưới đất, giống như nước bị đun sôi, giống như sôi trào, bãi cỏ hoàn toàn bị lật lên, mà vũng bùn ở dưới, giống như có tính mạng, không gió mà bay, như hóa thành một bàn tay vô hình, hình thành vô số đầu xúc tu, từ mặt đất bay lên, quấn lấy Tiểu Báo Tử và tiểu Độc.\r\n\r\n    - Hình như con quái vật kia đã không nhịn được rồi!\r\n\r\n    Tiểu Báo Tử bất đắc dĩ, thân hình tiếp tục bay lên, không hề ham chiến, trực tiếp bay về nơi đóng quân của đám thuộc hạ.\r\n\r\n    - Đại nhân trở lại, đại nhân trở lại!\r\n\r\n    Nhìn thấy Tiểu Báo Tử bay trở về, đám người phía dưới như bắt được một cọng rơm cứu mạng.\r\n\r\n    - Đại nhân, ngài đã trở về, vừa rồi chúng ta suýt bị hù chết!\r\n\r\n    Chu sẹo đi tới trước mặt Tiểu Báo Tử, lập tức nói ra.\r\n\r\n    - Câm miệng, thằng này đã làm cái gì thế?\r\n\r\n    Tiểu Báo Tử nói ra, chỉ chì vào người đang bị trói gô, nhìn tên Tang Côn, hỏi.\r\n\r\n    - Đại nhân, thằng này mạnh miệng, trừ những lời mắng chửi người, những cái khác một câu cũng không chịu nói!\r\n\r\n    Chu sẹo oán hận tiến lên lại đạp Tang Côn một cước.\r\n\r\n    - Tên này đã làm những gì?\r\n\r\n    Tiểu Báo Tử đi tới phía trước hỏi.\r\n\r\n    Rất rõ ràng, Tang Côn nhìn thấy Tiểu Báo Tử có thể trở về cũng hết sức kinh ngạc, hắn ngẩng đầu nhìn thấy trên người của Tiểu Báo Tử đầy bùn nhão lộ ra vẻ chật vật.\r\n\r\n    - Ngươi, vì sao ngươi không chết?\r\n\r\n    - Hừ, đúng là đại gia hỏa kia hết sức lợi hại, nhưng muốn giết ta, còn chưa đủ đâu!\r\n\r\n    Tiểu Báo Tử cười lạnh, một cước đạp lên chân của Tang Côn, dùng sức mạnh một chút, trực tiếp dẫm chân của hắn thành phấn vụn.\r\n\r\n    - Nghe đây, ngươi nhất định phải chết, hiện tại nói chi tiết của đại gia hỏa kia cho ta nghe, ta sẽ cho ngươi chết không đau đớn, nếu không, ta sẽ cho ngươi sống không bằng chết!\r\n\r\n    - Hừ!\r\n\r\n    Tang Côn cường ngạnh, nghiêng đầu qua một bên, nhưng vì đau đớn từ cái chân truyền tới, cho nên thân thể của hắn run rẩy kịch liệt, nhưng không kêu rên lấy một tiếng.\r\n\r\n    - Ngươi rất gan lỳ, ta không thích loại người như vậy chút nào!\r\n\r\n    Tiểu Báo Tử cười lạnh, giơ chân lên, đá nhẹ vào thân thể của hắn, mũi chân đá vào mấy đại huyệt trên người của hắn, đồng thời, truyền một cổ lực lượng cực nóng vào trong đó. Lực lượng chui vào yếu huyệt của Tang Côn, bắt đầu lưu động trong kinh mạch của hắn.\r\n\r\n    - A!\r\n\r\n    Dù là sức chịu đựng của Tang Côn rất mạnh, một nhiệt độ cao hơn một trăm độ đang lưu động khắp kinh mạch của hắn, đã làm cho hắn không chịu đựng nổi.\r\n\r\n    Đây cũng là do Tiểu Báo Tử sợ hắn chết, nên bảo lưu khí lực, nếu không, chỉ bằng một cổ nội khí này, đã làm cho Tang Côn mất mạng ngay lập tức.\r\n\r\n    Tang Côn nằm rạp trên mặt đất, thân thể đỏ như con tôm luộc, cả người uốn cong, không ngừng run rẩy, trong miệng phát ra vô số âm thanh tuyệt vọng, mà Tiểu Báo Tử đứng nhìn thân thể của hắn run rẩy, phát ra âm thanh tuyệt vọng, mặt không đổi sắc.\r\n\r\n    - Sự kiên nhẫn của ta không nhiều, cho nên, nếu như ngươi trong một nén hương còn không chịu nói ra, ta cũng không cần hỏi ngươi nữa, ta sẽ làm cho ngươi giống như hiện giờ, ở chỗ này, khóc thét bảy ngày bảy đêm!\r\n\r\n    - Ta nói ta nói...\r\n\r\n    Tang Côn gật đầu, hắn là một người rắn rỏi, nhưng không phải đồ ngu, ở chỗ này khóc thét bảy ngày bảy đêm không phải là lựa chọn tốt.\r\n\r\n    - Sớm nói thì không cần phải chịu khổ nhiều như vậy, đúng không?\r\n\r\n    Chu sẹo đứng ở một bên mắng chửi.\r\n\r\n    - Nói đi!\r\n\r\n    Tiểu Báo Tử đá Tang Côn một cước, trục xuất tia nội khí ra khỏi cơ thể của hắn, đồng thời khóa khí lực của hắn lại, làm cho hắn không còn một tia khí lực, không cách nào tự sát.\r\n\r\n    - Đó là Hắc Ma Tra Mã!\r\n\r\n    Tang Côn trầm thấp thở phì phò, một chữ đều phải dừng lại một lúc.\r\n\r\n    - Đó chính là ác ma trong truyền thuyết của bộ tộc Hắc Lang chúng ta, là ác ma trên Hắc Vĩ Nguyên, hai ngàn năm trước, đệ nhất dũng sĩ của bộ tộc Hắc Lang chúng ta xâm nhập vào Hắc Vĩ Nguyên, nhìn thấy con quái vật kia, biết rõ nó có được đại uy năng, không chỉ có thân thể khổng lồ, uy lực vô cùng, nhưng lại có thể thao túng bùn đất bên dưới Hắc Vĩ Nguyên cho mình dùng, ở bên trong Hắc Vĩ Nguyên, nó là tồn tại vô địch!\r\n\r\n    Tang Côn chỉ nói như vậy liền ngừng lại.\r\n\r\n    - Ta chỉ biết rõ có bao nhiêu đây thôi!\r\n\r\n    - Ngươi chỉ biết có bao nhiêu đó thôi sao?\r\n\r\n    Vẻ mặt Chu sẹo hiện ra nét không tin, hung dữ hỏi lại.\r\n\r\n    - Cho dù ngươi có giết ta, dù tra tấn ta thế nào, cũng không có khả năng biết thêm chút tin tức nào từ ta, Hắc Vĩ Nguyên là một tuyệt địa, khắp nơi đều là đầm lầy, điểm này, các bộ tộc phía bắc Áp Long Giang đều rất rõ ràng, cho nên, không ai nguyện ý đi vào nơi tuyệt địa thế này, trong chỗ sâu của Hắc Vĩ Nguyên có ác ma trấn giữ, hơn nữa ở đây cũng không có thiên tài địa bảo gì để hấp dẫn các dũng sĩ cường đại. Cho nên, người trên thảo nguyên này không có bao nhiêu người biết rõ tin tức về nó.\r\n\r\n    - Không biết nhiều lắm, còn dám dẫn chúng ta tiến vào Hắc Vĩ Nguyên, xem ra ngươi đã ôm quyết tâm phải chết rồi a!\r\n\r\n    Tiểu Báo Tử cười lạnh.<\/div><\/div>","title":"Chương 520: Vấn đề nhân khẩu ở đất phong. (1)"}