{"text":"﻿    Chương 613: Đại tiêu dung thuật ngưng luyện huyệt khiếu. (1)\r\n\r\n    BOANG!\r\n\r\n    Một tiếng vang nhỏ, toàn bộ bích du kiếm hóa thành một tấm lụa bích sắc, chém thẳng về phía Địa sát hỏa kỳ lân.\r\n\r\n    Cảm thụ được lôi điện chi lực trong Bích du kiếm, lúc Tiểu Báo Tử đã hiểu rõ kiếm tu thời kỳ trung cổ lanh lẹ như thế nào.\r\n\r\n    Trong truyền thuyết, nhưng kiếm tu thời kỳ Trung cổ, dựa vào một thanh kiếm liền có thể khiêu chiến vượt cấp, Tiểu Báo Tử cảm giác có ý tứ, nhưng trong nội tâm vẫn có chút không tin tưởng, hiện tại thì hắn đã tin rồi.\r\n\r\n    Vô cùng tin tưởng a!\r\n\r\n    Bởi vì Bích du kiếm của mình là một thanh phi kiếm Địa giai, mặc dù chỉ là Địa giai, bất quá, bởi vì đặc thù của thuộc tính thôi mà khiến Hỏa Kỳ Lân kiêng kị, dù bổn sự của Địa Sát Hỏa Kỳ Lân tương đương với Thông Huyền cảnh, nhưng vẫn bị mình đánh đến không có sức hoàn thủ, liền thi triển ra thần thông bản mệnh, nhưng vẫn không cách nào thoát ra khỏi phạm vi công kích của phi kiếm.\r\n\r\n    Còn có sự tình nào thoải mái như vậy sao?\r\n\r\n    - Trách không được thời kỳ Trung cổ, lực công kích kiếm tu được danh xưng là đệ nhất, xem ra, quả nhiên là danh bất hư truyền a! Kiếm khí lạnh thấu xương, kiếm chiêu cay độc, lại ẩn chứa lực lượng Lôi điện hủy diệt, hết thảy đều trở nên thực tế trong nháy mắt.\r\n\r\n    Lần đầu tiên hắn ý thức được, dựa vào Bích du kiếm của mình có thể vây không được một dị thú Thông huyền cảnh.\r\n\r\n    Phảng phất như cảm nhận được Tiểu Báo Tử đang kích động tâm thần, Thanh Linh nhịn không được dội một gáo nước lạnh.\r\n\r\n    - Tiểu tử, đừng cao hứng quá sớm, ai thắng ai thùa còn chưa biết được, Địa Sát Hỏa Kỳ lân có ba loại thần thông bổn mệnh, đại tiêu dung thuật chỉ là một trong số đó mà thôi.\r\n\r\n    - Ta không quản nó có bao nhiêu thần thông bổn mệnh, xem một kiếm của lão tử phá vạn pháp! Tiểu Báo Tử nói, vung tay lên, tấm lụa bích sắc kia như có linh tính, liều mạng quấn lấy Địa sát hỏa kỳ lân, Hỏa kỳ lân né trái tránh phải, nhưng nó dựa vào bản thẩn, làm sao có thể tránh thoát Ngân nguyệt kiếm pháp vô cùng tinh diệu của Tiểu Báo Tử?\r\n\r\n    Sao mấy hiệp giao thủ, rốt cục Bích du kiếm đã trảm phá xích quang hộ thân của Hỏa Kỳ Lân, trảm một kiếm lên người nó, lập tức huyết quang văn khắp nơi.\r\n\r\n    - Tiểu tử, nhanh, nhanh sưu tập máu của nó! Nhìn thấy Bích du kiếm trả phá xích quang hộ thân của Hỏa Kỳ Lân, Thanh Linh bất chấp đấu võ mồm với Tiểu Báo Tử, hét lên:\r\n\r\n    - Nhanh lên nhanh lên, chết tiệt, dùng Kỳ lân sát này để luyện cương, vận khí cứt chó của ngươi như thế nào lại tốt như vậy.\r\n\r\n    Tiểu Báo Tử mãnh liệt tỉnh ngộ, tay khẽ chống, thân hình hóa thành một đạo lưu quang, bắt đầu sưu tập Kỳ lân sát\r\n\r\n    Lúc này, thương thế của hắn cũng không tốt, bất quá, tục ngữ nói tốt, dưới trọng thưởng tất có dũng phu, dưới chỗ tốt cực lớn như vậy, chút đau đớn tính là gì, tối đã tĩnh dưỡng hai ngày là khỏi.\r\n\r\n    - Rống rống rống!\r\n\r\n    Địa sát hỏa kỳ lân bị đau, phẫn nộ kêu to lên, từ lúc sinh ra đến giờ, chưa bao giờ nó gặp sự tình như vậy, thực lực đối phương rõ ràng thua xa mình, tuy nhiên dựa vào một thanh kiếm lại có thể đùa nghịch mình, thanh kiếm kia nhanh một cách cổ quái, mang một tầng khí tức hủy diệt vô biên, chính mình căn bản không dám đụng tới, nhưng mình không đụng nó, nó lại đụng mình a, cho nên mới có thể phá vỡ xích quang hộ thể của mình.\r\n\r\n    Nếu cứ tiếp tục như thế này, không bị chém chết thì cũng mất máu quá nhiều mà chết.\r\n\r\n    Địa sát hỏa kỳ lân là linh vật trời sinh, tuy trí tuệ không phải là thông thiên, nhưng cũng không chênh lệch với người bình thường, thời gian lâu như vậy, hắn cũng đã nhìn ra, tuy thực lực sinh vật cổ quái trước mặt không bằng mình, nhưng nhờ vào thanh kiếm kỳ quái trong tay, chính mình liền không cách nào làm gì được hắn, thậm chí còn lâm vào hiểm canh, chuyện ngu xuẩn như vậy, nó cũng không muốn làm.\r\n\r\n    Cho nên, sau khi sử xuất ra Đại tiêu dung thuật không có hiệu quả, Kỳ lân đã không còn chiến ý gì rồi, hai con ngươi màu đỏ ngắm nghía bốn phía tìm cơ hội đào tẩu.\r\n\r\n    Hiển nhiên, Tiểu Báo Tử không biết tâm ý của Địa sát hỏa kỳ lân lúc này, trong lòng hắn, Địa sát hỏa kỳ lân là linh vật trời sinh, có uy năng lớn lao, đồng thời tính tình cũng thập phần táo bạo, giống như là những dã thú khác, một khi xâm lấn lãnh địa của mình, tạo thành uy hiếp với chính mình, dĩ nhiên sẽ toàn tâm toàn ý tiêu diệt địch nhân, nhưng hắn lại không để ý một việc, Địa sát hỏa kỳ lân này có trí tuệ cực cao, là sinh vật có trí khôn, hết thảy sinh vật có trí khôn đều mạnh hơn so với động vật bình thương, tâm tư cũng linh hoạt hơn nhiều so với động vật bình thường, xu hướng cầu lợi né hại cũng tự nhiên sinh ra, Địa sát hỏa kỳ lân này sinh tại hỏa mạch bên trong lòng đất, qua nhiều năm như vâỵ, không phải là không gặp sinh vật bên cạnh, bất quá, những sinh vật mà nó gặp, hoặc là không cẩn thận rơi xuống địa mạch này, hoặc là đồng dạng với Tiểu Báo Tử thăm dò địa mạch, trong lúc vô tình đến nham hồ này, tất cả đều không ngoại lệ, vô luận là loại nào đều khó có khả năng là đối thủ của Địa sát hỏa kỳ lân đã đạt tới Thông huyền cảnh, nên tới giờ nó vẫn còn chưa gặp đối thủ, cũng chính bởi vì chưa gặp đối thủ, cho nên lúc gặp đối thủ chân chính, gây ra tổn thương với mình, hắn lại không biết phải làm sao.\r\n\r\n    So với Tiểu Báo Tử thân kinh bách chiến, Địa sát hỏa kỳ lân dù có thực lực của Thông Huyền cảnh, kỳ thật cũng chỉ là một tên gà mờ mà thôi.\r\n\r\n    Đây là một vấn đề, mà cũng không phải là vấn đề, nếu là Tiểu Báo Tử, lựa chọn của hắn chỉ có một, chính là đào tẩu, Địa sát hỏa kỳ lân cũng giống như vậy, hắn cũng lựa chọn đào tẩu.\r\n\r\n    Thời điểm tấm lụa xanh biếc ướt át lại chém xuống, Hỏa kỳ lân cũng không có trốn, mà là đứng lên, mãnh liệt trương lân phiến toàn thân ra, nhìn phía trên, phảng phất như là mặc vào một cái áo giáp.\r\n\r\n    - Coi chừng, hình như nó sắp phản kích rồi! Chứng kiến tình huống này, vô luận là Thanh Linh hay là Báo Tử, nội tâm đều xiết chặt lại, sợ cường thế Địa sát hỏa kỳ lân bắn tới, Bích du kiếm không nhịn được, cho nên vô ý thức thúc dục toàn bộ uy lực, lập tức Bích du kiếm trong tay đại phóng, hào quang màu xanh bước tràn ngập, bao phủ toàn bộ thông đạo Địa tâm hỏa mạch.\r\n\r\n    Oanh!\r\n\r\n    Bên trong Địa tâm hỏa mạch lại sinh ra lắc lư kịch liệt, bụi đất bốn phía, nhiệt lưu hỗn loạn.\r\n\r\n    - Khá lắm!\r\n\r\n    - Nó chạy!\r\n\r\n    -Nhanh, lúc này đả thương hắn, nhiều máu như vậy, đủ để ngươi luyện rồi!\r\n\r\n    Địa sát hỏa kỳ lân đã có chủ ý chạy trốn, hơn nữa ý nghĩ của nó cũng đơn giản, dùng thân thể của mình đối cứng một kiếm, bức lui một kiếm này, sau đó lui về trong nham hồ.<\/div><\/div>","title":"Chương 613: Đại tiêu dung thuật ngưng luyện huyệt khiếu. (1)"}