{"text":"﻿    Chương 885: bắt được cùng với thu hoạch ngoài ý muốn. (1)\r\n\r\n    Trong mắt hắn, từng đoàn này không hề có quy luật, cùng một đoàn hỗn loạn không có bất cứ loại nguyên khí, linh khí gì cả. Dần dần trở nên rõ ràng, tuy rằng cuốn tại một chỗ, thế nhưng lại từ từ phân rõ. Những nguyên khí dương tính kia, những nguyên khí âm tính kia, linh khí nào có hiệu quả đặc thù, có chút lực sát thương mạnh. Tất cả cái này đều chậm rãi thông qua con mắt của hắn truyền lại trong thần hồn của hắn.\r\n\r\n    Trong nháy mắt, hắn phảng phất cảm giác được chính mình là một đoàn trong những nguyên khí này. Đó là đản sinh tại đây. Đương nhiên, hắn cũng biết đây chỉ là một loại ảo giác.\r\n\r\n    Ảo giác cũng tốt, thật cũng được. Khi loại cảm giác này xuất hiện, hắn cảm giác được, đôi mắt của mình có chút nóng lên. Sau đó, cả Thiên Địa đều trở nên rõ ràng. Trong thế giới hỗn loạn này, Chu Báo nguyên bản đang ngồi liền đứng dậy, mà Định Phong Châu trên đỉnh đầu hắn, thanh quang cũng dần dần yếu.\r\n\r\n    Thanh Linh hú lên quái dị, vội vã hướng Chu Báo áp sát, thế nhưng hiển nhiên, lúc này Chu Báo đã hoàn toàn bị vây trong một loại trạng thái kỳ ảo, cũng không có bận tâm đến hắn.\r\n\r\n    - Tiểu tử ngươi cố ý muốn hại ta có phải không?\r\n\r\n    Thanh Linh rốt cục hú lên quái dị, khởi động phấn hồng sắc cương khí của hắn, hầu như đồng thời, vô số nguyên khí điên cuồng đều đánh lên người hắn, khiến cương khí hồng nhạt của hắn một trận kích động.\r\n\r\n    - Ngươi cố ý, ngươi khẳng định là...\r\n\r\n    Thanh Linh hú lên quái dị hai tiếng, liền dừng lại, trong mắt bỗng nhiên hiện lên một tia dáng tươi cười kỳ dị.\r\n\r\n    Thanh quang của Định Phong Châu đã hoàn toàn tan biến, triều tịch điên cuồng như sóng lớn cũng không có đánh lên người Chu Báo, mà là thập phần nhu thuận đi sượt qua hắn.\r\n\r\n    Lúc này Chu Báo tựu phảng phất như một cây Định Hải thần châm đột nhiên cắm trong đại hải vô tận, vững vàng đứng ở đó. Nguyên khí cuồng bạo, xé rách tất cả phong bạo đều không có chút ý nghĩa nào đối với hắn. Con mắt của hắn chớp động hồng quang yêu mỹ, thế nhưng xung quanh bụi gai cũng không có hiện lên.\r\n\r\n    Thân thể hơi giãy dụa, bàn tay giơ ra, phảng phất như đang tìm kiếm cái gì đó. Sau đó, thân hình hắn di động, vừa tìm kiếm, vừa bước đi, phảng phất như một người mộng du chậm rãi đi về phía trước.\r\n\r\n    Chu Báo rơi vào một loại trạng thái linh hoạt kỳ ảo dị thường. Ánh mắt của hắn nhạy bén phát hiện trong vô số Thiên Địa nguyên khí, vô số năng lượng phong bạo một tuyến thiên cơ. Một tuyến kia thấy thì thấy được. Muốn tìm được cũng không dễ dàng.\r\n\r\n    Vô ý thức, hắn bắt đầu lục lọi, vừa ra tay, liền đụng chạm đến một tuyến kia. Thế nhưng cái này còn chưa đủ. Hắn còn muốn tìm được nguồn gốc của nó. Đây không phải bản ý của hắn, mà là con mắt của hắn lại hướng hắn biểu thị cường liệt. Do đó, hắn bắt đầu tìm kiếm.\r\n\r\n    Dọc theo cái tuyến này, muốn tìm được đầu tuyến cũng không khó khăn. Chỉ là đi vài bước, hắn liền phảng phất như chạm đến cái gì, tay hơi giơ lên, tìm kiếm phía trước. Bàn tay phảng phất như phá vỡ hư không. Hoặc giả, là nhập vào trong hư không. Khi tay hắn lại xuất hiện, lại có thêm một đoàn khí lưu mà xám.\r\n\r\n    Con mắt Thanh Linh càng trợn lớn, phảng phất như không tin vào mắt mình, gắt gao nhìn chằm chằm đoàn khí lưu trong tay Chu Báo kia.\r\n\r\n    - Đại đạo bổn nguyên, đại đạo bổn nguyên, chết tiệt, tiểu tử này dĩ nhiên thực thành công. Hắn không ngờ thực đem đại đạo bổn nguyên bắt được trong tay.\r\n\r\n    Bỗng nhiên trong lúc đó, hắn phảng phất như nghĩ đến cái gì, trong giây lát giật mình một cái.\r\n\r\n    - Nhanh, nhanh dùng con mắt của ngươi, khống chế nó!\r\n\r\n    Trên thực tế, căn bản là không cần hắn nhắc nhở. Khi bắt được đoàn khí lưu màu xám này, con mắt Chu Báo liền bắt đầu sản sinh dị động, hồng quang yêu mỹ đại phóng. Chín đạo thần niệm của Chu Báo đều từ trong mi tâm hắn bắn ra, nhập vào đoàn khí lưu màu xám kia. Mấy đoàn khác còn tốt, khi đạo tử sắc thần niệm tiến nhập trong khí lưu, đoàn khí lưu rốt cục bắt đầu phát sinh một ít biến hóa.\r\n\r\n    Một tia tử sắc điện quang bắt đầu xuất hiện trong khí lưu, phát ra thanh âm ban bang. Rất nhanh, thanh âm bang bang này liền biến thành một tia như tiếng sấm.\r\n\r\n    Tiếng sấm tuy rằng không lớn, thế nhưng lại tản ra một cổ uy nghiêm cực độ khiến người khiếp sợ.\r\n\r\n    Ầm!\r\n\r\n    Thình lình, bên tai Thanh Linh đột nhiên vang lên tiếng sấm, không khỏi thất kinh, ngẩng đầu vừa nhìn, nhất thời ngây người. Chỉ thấy bầu trời nguyên bản hỗn loạn một mảnh không biết khi nào dĩ nhiên tích tụ một đoàn mây đen, che phủ nghìn dặm.\r\n\r\n    Ầm ầm ầm, ầm ầm ầm.\r\n\r\n    Tiếng sấm liên tục không ngừng vang lên, vô số đạo Thiên Lôi từ không trung bổ xuống. Trong đó một đạo lôi điện hơ trương đánh qua đầu hắn.\r\n\r\n    - Thiên kiếp? Lôi kiếp? Không thể nào, thế giới này còn không có diễn biến hoàn toàn, thế nào lại có lôi kiếp, thế nào lại có lôi đình?\r\n\r\n    Đúng vậy, sao lại có lôi đình?\r\n\r\n    Bích Lạc Bí Cảnh này là do Bích Lạc Thiên diễn biến ra. Bích Lạc Thiên cũng giống như Thái Trắc Thiên, chính là một trong Thượng Cổ Tam Thập Tam Thiên. Tuy rằng nguyên khí sung túc, thích hợp tu luyện, thế nhưng không phải một thế giới hoàn chỉnh. không nên có lôi đình. Hiện tại tuy rằng nó đang trong quá trình diễn biến ra một thế giới hoàn chỉnh, thế nhưng muốn có lôi đình, e là còn phải chờ thêm vô số năm tháng. Cũng chính vì vậy, Thanh Linh mới có thể ngây ngốc tại chỗ như vậy. Cũng không ngờ trời có nắng mưa thất thường, người có họa phúc sớm tối. Thế nào trong chớp mắt, thiên vẫn bình yên vô cùng, dĩ nhiên sinh ra lôi đình. Hắn dùng mấy ngày tại Bích Lạc Bí Cảnh tu luyện, tu vi sớm đạt tới Tán Tiên đỉnh phong. Chỉ cần một bước vào hiện thế, tất phải tiếp lôi kiếp. Mặc dù hắn có nắm chắc độ lôi kiếp. Thế nhưng muốn ở trong này tích lũy thêm vài ngày. Thoáng cái vượt qua mấy trọng lôi kiếp, nhất cử tiến vào Tôn Giả cảnh. Cứ như vậy, trở lại Tuyết Sơn Đại Luân Tự, quyền phát ngôn của hắn sẽ càng mạnh. Ai ngờ, dĩ nhiên vào lúc này lại bị sét đánh.\r\n\r\n    - Chẳng lẽ là do tiểu tử kia làm?\r\n\r\n    Ánh mắt Thanh Linh nghi hoặc chuyển hướng Chu Báo, nghĩ đến chín đạo thần niệm vừa bắn ra từ trong mi tâm. Trong đó có một đạo khác biệt, dường như là tử sắc thủy tinh, trong lòng không khỏi hiện lên một suy nghĩ hoang đường.\r\n\r\n    - Có lẽ nào đạo thần niệm kia của hắn là được Tử Tiêu Thần Lôi luyện qua. Do đó, mới có phản ứng như vậy? Hẳn là không thể nào, sao lại xảy ra sự tình như vậy?\r\n\r\n    Trong óc những suy nghĩ loạn thất bát tao chợt lóe qua, thế nhưng vô luận như thế nào, lôi kiếp này đã đến trước mặt, đặc biệt tại địa phương như Bích Lạc Bí Cảnh. Một bên là lôi kiếp trước mắt, một bên là nguyên khí triều tịch. Dù hắn có là lão yêu nghìn năm. Tấm thân này vừa mới được thiên chuy bách luyện, cũng không dám coi thường. Quát khẽ một tiếng, đem Tinh Thần Lượng Thiên Xích tế xuất, phóng ra một đạo ngân quang, thẳng hướng thiên lôi trên không trung nghênh đón. Lúc này, cả Bích Lạc Bí Cảnh đều hỗn loạn.<\/div><\/div>","title":"Chương 885: bắt được cùng với thu hoạch ngoài ý muốn. (1)"}