{"text":"﻿    Chương 907: Tranh giành trận đồ. (2)\r\n\r\n    Lo lắng đến một tầng này, thần sắc của hắn dần dần trở nên âm trầm.\r\n\r\n    - Thế nào, có cái gì không thích hợp sao?\r\n\r\n    - Sợ rằng, Linh Tiêu Điện cũng không có tốt như trong tưởng tượng của ngươi!\r\n\r\n    Chu Báo cười khổ nói:\r\n\r\n    - Bất quá binh đến tướng ngăn, nước dâng đất chặn, Linh Tiêu Điện cũng không có khả năng không nể mặt đến cưỡng đoạt. Cho dù hắn đến cưỡng đoạt, ta cũng không sợ!\r\n\r\n    - Ngươi vì sao xác định Linh Tiêu Điện sẽ động tâm đối với Lưỡng Nghi Vi Trần Trận như vậy? Phải biết rằng, bản thân Linh Tiêu Điện đã có Chu Thiên Tinh Thần Đại Trận bảo hộ, uy lực cũng không dưới Lưỡng Nghi Vi Trần Trận này của ngươi, có thể diễn biến ra tinh thần đại đạo hoàn chỉnh, còn cần Lưỡng Nghi Vi Trần Trận này của ngươi làm cái gì? Lại không có trận nhãn tối trọng yếu, uy lực không bằng một phần mười!\r\n\r\n    - Tiên Thiên nhất khí thần phù là từ trong Tiên Thiên Bảo Hoa Thanh Liên Tử luyện chế ra. Kim Quang Động chủ có Tiên Thiên Bảo Hoa Thanh Liên, mà Linh Tiêu Điện khẳng định cũng có biện pháp có thể luyện chế Tiên Thiên nhất khí thần phù. Đến lúc đó, Lưỡng Nghi Vi Trần Trận đối với Linh Tiêu Điện liền quan trọng.\r\n\r\n    Vương Xà nghe được, thần sắc cũng biến đổi.\r\n\r\n    - Thì ra là thế, trách không được Kim Quang Động chủ hành động công khai như vậy. Hắn căn bản là không sợ bị ngươi biết, không sợ tin tức tiết lộ, bởi vì Linh Tiêu Điện khẳng định sẽ nghĩ biện pháp đạt lấy trận đồ của ngươi. Hắn chỉ cần cùng Linh Tiêu Điện đạt thành hiệp nghị là đủ. Ngươi lấy đẩy lùi Đại Luân Tự, tất cả mọi người cho rằng là công lao của Lưỡng Nghi Vi Trần Trận, hừ, thực sự là tính toán hay!\r\n\r\n    - Đúng vậy, tính toán hay. Bất quá ta tuyệt không để hắn được như ý, bằng không, ta cũng không còn là Chu Báo!\r\n\r\n    - Ngươi định làm như thế nào?\r\n\r\n    - Hiện tại Linh Tiêu Điện mọi việc bận rộn, còn có chỗ dùng đến ta, tuyệt không lập tức cùng ta xé rách da mặt, cưỡng đoạt trận đồ. Thế nhưng tương lai thì chưa chắc!\r\n\r\n    - Ngươi là nói, lúc Linh Tiêu Điện đoạt được Bích Lạc Bí Cảnh?\r\n\r\n    - Bọn họ bây giờ còn phải truy sát Diệp Thanh, tiến nhập Bích Lạc Bí Cảnh. Hiện tại ta đối với bọn họ có tác dụng lớn. Do đó, bọn hắn sẽ không quá mức bức bách. Thế nhưng tương lai thì chưa biết. Bởi vì hiện tại theo ngoại nhân thấy, dù sao ta không thể có thực lực như Lưỡng Nghi Vi Trần Trận được! Hơn nữa hiện ánh mắt nhìn chằm chằm vào ta như thế, có rất nhiều người muốn ta chết!\r\n\r\n    Trong mắt Chu Báo hiện lên một tia âm trầm.\r\n\r\n    - Linh Tiêu Điện hẳn là sẽ đến thăm dò ý của ta trước. Lần đầu tiên, hẳn là sẽ không cho ta áp lực quá lớn, ta có thể ứng phó, về phần tương lai, hừ, còn không biết ai phải cầu ai đâu?\r\n\r\n    Nghĩ đến bản thân nắm giữ đại đạo bổn nguyên trong Bích Lạc Bí Cảnh, lòng tin của Chu Báo thoáng cái liền đủ.\r\n\r\n    - Linh Tiêu Điện, lúc này đây, ta nhất định cho ngươi ăn trộm gà không được còn mất nắm gạo. Còn có Kim Quang Động chủ, ngươi cho là ngươi không tự mình đứng ra, mà âm thầm xúi giục Linh Tiêu Điện tới tìm ta phiền phức, ta sẽ bỏ qua ngươi sao? Hừ, trên đời này làm gì có chuyện tiện nghi như vậy?\r\n\r\n    - Trong lòng ngươi đã có đối sách, ta cũng sẽ không đến quấy rối ngươi. Lãnh địa của ngươi gần đây phát triển thực sự không tệ. Đủ để xưng là Tây Bắc đệ nhất cường phiên, ta xem ngươi tốt nhất vẫn nên tìm người đắc lực giúp ngươi quản lý đi sao. Ngươi rất nhanh sẽ bận rộn đó!\r\n\r\n    Chu Báo cười, cũng không nói gì cả.\r\n\r\n    Vương Xà lẳng lặng rời đi, trong ánh mắt của Chu Báo lại bắt đầu lóe ra thần thái không giống.\r\n\r\n    - Nếu muốn chơi, vậy thì không ngại chơi lớn một chút đi. Ta nhớ kỹ lần trước vị chị vợ công chúa kia tựa hồ cũng theo Linh Tiêu Điện ảnh tử. Không biết lúc này, Kim Quang Động chủ tìm người cùng Ngũ Thường Viện có quan hệ gì không?\r\n\r\n    Ngũ thường, nhân nghĩa lễ trí tín!\r\n\r\n    Nhân Nhị, Nghĩa Tứ, Lễ Thất, Trí Cửu, Tín Thập.\r\n\r\n    Ngũ viện chủ, Minh Nghĩa Kinh Viện đó là Nghĩa Tứ trong Ngũ Thường Viện khai sáng, truyền thừa mấy nghìn năm. Bất quá, hiện tại Nghĩa Tứ nếu không phải người khai sáng Minh Nghĩa Kinh Viện, mà là đời thứ ba của Nghĩa Tứ. Dù là như vậy, Minh Nghĩa Kinh Viện hiện tại vẫn là một chi lực lượng cường đại trong tay Nghĩa Tứ. Minh Nghĩa Kinh Viện và Kim Quang Động hợp tác, từ ý nghĩa nào đó mà nói, đại biểu chính là ý chí của Nghĩa Tứ Ngũ Thường Viện, mà Lễ Thất thì sao?\r\n\r\n    Ngũ Thường Viện tam viện chủ này cùng Nghĩa Tứ là hai viện chủ bảo trì nhất trí? Hay vẫn là đồng sàng dị mộng?\r\n\r\n    Nếu như là bảo trì nhất trí, như vậy không cần phải nói. Nếu như là đồng sàng dị mộng, như vậy, rất nhanh, sẽ có tin tức qua đây sao?\r\n\r\n    Không thể không nói, có đôi khi, Chu Báo phán đoán là phi thường chính xác, ánh mắt cũng là rất chuẩn. Quả nhiên, từ khi hắn bế quan đi ra, vừa về tới lĩnh chủ phủ, còn chưa ngồi yên, đã có thị nữ phía dưới đến thông báo. Hòa Dương công chúa đến.\r\n\r\n    - Hòa Dương công chúa a, thật đúng là âm hồn không tiêu tan, bất quá, ta từ trong đó nhìn thấy một cơ hội, không biết, lúc này, nàng mang đến cho ta loại chỗ tốt gì?\r\n\r\n    Lần thứ hai nhìn thấy Yến Vân Yên, thần sắc của nàng không tốt lắm, nhìn rất tiều tụy, tựa hồ mệt nhọc quá độ. Nhìn thấy Chu Báo tiến đến, trong mắt nàng hiện lên một tia kinh hỉ. Thế nhưng ánh mắt chỉ là lóe ra, nếu như nói trước thái độ của nàng đối với Chu Báo thập phần bất mãn, muốn tìm cơ hội cho hắn một giáo huấn, hiện tại ngay cả suy nghĩ cũng không dám.\r\n\r\n    Thực lực của Chu Báo thật sự là quá mạnh mẽ, mạnh ngoài dự liệu của nàng, đã là tầng cấp nàng không thể trêu chọc. hiện tại nàng cũng không còn vô tri như trước. Nàng cũng minh bạch Tiên Cung, Linh Tiêu Điện, Tuyết Sơn Đại Luân Tự, mấy thế lực như vậy đại biểu ý tứ gì. Đó chính là cường thế vô bì, ngay cả Đại Tấn vương triều cũng phải hướng những thế lực này khom lưng khuỵu gối, ngưỡng mộ. Còn Chu Báo lại để Đại Luân Tự ăn thiệt thòi, hơn nữa còn phải đem ba kiện Thuần Dương pháp khí, cường thế như vậy căn bản là không phải một tiểu công chúa như nàng có thể trêu chọc. Do đó, gặp lại Chu Báo, nàng liền rất tự nhiên hạ thấp tư thái.\r\n\r\n    - Không biết lần này, công chúa điện hạ lại mang đến cho ta tin tức xấu gì đây?\r\n\r\n    Chu Báo đối với Hòa Dương công chúa hạ thấp tư thái rất thoả mãn, mỉm cười hỏi.\r\n\r\n    - Nguyên bản là không muốn trở lại quấy rối ngươi, nhưng sự tình lần này quá mức trọng yếu! Nên ta buộc phải đến!\r\n\r\n    Nhìn thấy Chu Báo tự tiếu phi tiếu, Hòa Dương công chúa Yến Vân Yên cảm giác được thập phần không ổn. Một loại cảm giác bị đối phương liếc mắt liền xem thấu tận lòng dạ. Trái tim bắt đầu bất an nhảy lên.<\/div><\/div>","title":"Chương 907: Tranh giành trận đồ. (2)"}