{"text":"﻿    Chương 906: Tranh giành trận đồ. (1)\r\n\r\n    - Chỉ cần ngươi không phải tu luyện đế vương chi đạo, sẽ không đi trêu chọc Nhân Hoàng. Bất kể ngươi muốn làm như thế nào, Linh Tiêu Điện cũng tốt, Tiên Cung cũng tốt, đều cho ngươi vài phần mặt mũi. Về phần Minh Nghĩa Kinh Viện và Đại Tấn triều, ngươi căn bản không cần lo lắng. Hiện tại Đại Tấn triều hùng cứ Trung Thổ Vực Trung Nguyên, là đệ nhất đại vương triều. Thế nhưng Trung Thổ Vực phạm vi cực lớn, cũng không phải một Đại Tấn triều có thể ăn, giống như là Tây Bắc hiện tại, còn có Tây Vực chi địa, những địa phương đó đều là nơi mà xúc tu của Đại Tấn triều không tới được. Không gian để ngươi phát triển vẫn là rất lớn, thành lập vương triều, hay là thành lập thế gia, hoặc thành lập môn phái đều tại một ý niệm của ngươi!\r\n\r\n    - Đúng vậy, một ý niệm, ha hả, trước đây ta nghe nói qua một câu, nhất niệm thành Ma, nhất niệm thành Phật. Không biết, có phải là hình dung tình huống hiện tại của ta hay không?\r\n\r\n    - Ngươi ở đâu nghe nói, những lời này nghe không tệ!\r\n\r\n    Vương Xà cười cười nói:\r\n\r\n    - Ý nghĩa sâu xa, đáng tiếc, Vương Xà ta không phải loại người thích hiểu rõ cảm giác này. Nếu như ngươi đem những lời này nói cho Đại Luân Tự, không chừng bọn họ sẽ cho ngươi một vị trí Hoạt Phật!\r\n\r\n    - Ha hả, ha hả!\r\n\r\n    Chu Báo cười xua tay nói:\r\n\r\n    - Ta thấy ngươi nghĩ cấp bách như vậy, không phải chỉ cùng ta nói chuyện phiếm đi?\r\n\r\n    - Kim Quang Động có động tĩnh!\r\n\r\n    Vương Xà nghiêm sắc mặt, nói ra.\r\n\r\n    - Kiền Nguyên Sơn Kim Quang Động? Bọn họ thật muốn làm con thiêu thân?\r\n\r\n    Chu Báo nhướng mày, hỏi.\r\n\r\n    - Đúng, hiện tại Kim Quang Động chủ đang tiếp xúc cùng Minh Nghĩa Kinh Viện, tựa hồ muốn thông qua Minh Nghĩa Kinh Viện mắc nối với Linh Tiêu Điện, lại thông qua Linh Tiêu Điện hướng ngươi mượn Lưỡng Nghi Vi Trần Trận trận đồ!\r\n\r\n    - Thông qua Linh Tiêu Điện hướng ta mượn Lưỡng Nghi Vi Trần Trận trận đồ?\r\n\r\n    Chu Báo chớp chớp mắt:\r\n\r\n    - Coi ta là kẻ đần sao?\r\n\r\n    - Không phải xem thường. Có người nói lúc này Kim Quang Động chủ hạ vốn rất lớn!\r\n\r\n    - Hừ, hắn có thể xuất thứ tốt gì. Ngay cả một kiện Thuần Dương pháp khí cũng không có. Lão tử vừa mới được ba kiện Thuần Dương pháp khí, còn thèm muốn đồ vật của hắn sao!\r\n\r\n    Khóe miệng Chu Báo nhếch lên, nét mặt lộ ra một tia khinh thường.\r\n\r\n    - Bọn họ cũng không ngẫm lại, Lưỡng Nghi Vi Trần Trận này hiện tại có thể nói là hộ gia trận pháp của Tây Bắc ta. Sao có thể cho mượn đi được? Lẽ nào để hắn mượn trận đồ này tới tìm ta sao? Kim Quang Động này làm việc cũng không động não hảo hảo ngẫm lại, ta sẽ cho mượn sao?\r\n\r\n    - Kim Quang Động chủ hành sự cực kỳ cực đoan, nếu như ngươi cho mượn còn được, nếu như không cho, hắn nhất định sẽ coi ngươi là kẻ thù?\r\n\r\n    - Ngươi đang chia rẽ ly gián sao?\r\n\r\n    Chu Báo cười liếc mắt nhìn Vương Xà.\r\n\r\n    - Ta đương nhiên là có ý tứ chia rẽ ly gián, bất quá cũng đang nói một sự thực.\r\n\r\n    - Coi ta là kẻ thù, vậy thì cứ mặc hắn đi! Ta còn nói cho ngươi, hắn thức thời còn được, nếu thực không thức thời trêu chọc ta. Ta không dám chắc sẽ đem sỉ nhục từ chỗ Đại Luân Tự tung lên người Kim Quang Động bọn hắn. Đại Luân Tự lão tử đã chơi qua, một Kim Quang Động nho nhỏ, lão tử vẫn có nắm chắc đem hắn chơi chết. Coi như là Kim Quang Động chủ kia hiện tại là Tán Tiên, ta cũng sợ cái chim hắn!\r\n\r\n    - Ngươi nói không sai, Kim Quang Động chủ hiện tại xác thực đã tiến vào Tán Tiên chi cảnh, có người nói là ở Bích Lạc Bí Cảnh đạt được Tiên Thiên Bảo Hoa Thanh Liên Tử, giúp hắn đột phá quan khẩu cuối cùng!\r\n\r\n    - Vậy ta càng không thể cho hắn mượn.\r\n\r\n    Nghe được lời này của Vương Xà, Chu Báo nghĩ, Kim Quang Động chủ này không ngờ giống mình, trong tay cũng có Tiên Thiên Bảo Hoa Thanh Liên Tử. Nói cách khác, hắn cũng có điều kiện luyện chế Tiên Thiên nhất khí thần trụ. Nếu như thực để hắn đạt được Lưỡng Nghi Vi Trần Trận trận đồ. Nói không chừng hắn cũng có thể bày ra một Lưỡng Nghi Vi Trần Trận hoàn chỉnh, đây không phải tự tìm phiền toái cho mình sao?\r\n\r\n    Nghĩ tới đây, ý chí của hắn càng kiên định, coi như là nói đứt lưỡi, cũng tuyệt không để Lưỡng Nghi Vi Trần Trận trận đồ giao ra. Trong lòng còn mơ hồ lộ ra một tia chờ mong, nghĩ tới lúc bị mình cự tuyệt, Kim Quang Động chủ kia sẽ có loại phản ứng gì?\r\n\r\n    Nếu là hắn thực ăn gan hùm mật báo trêu chọc trên đầu mình, Chu Báo cũng không ngại đem tiểu môn phái như lưu tinh Kim Quang Động này biến mất.\r\n\r\n    - Kim Quang Động và Linh Tiêu Điện rất quen thuộc sao?\r\n\r\n    - Cái rắm, Kim Quang Động và Minh Nghĩa Kinh Viện là quan hệ hợp tác, thông qua Minh Nghĩa Kinh Viện mới đứng lên trận tuyến của Linh Tiêu Điện!\r\n\r\n    Khóe miệng nhấc lên một tia coi thường, Vương Xà lạnh lùng nói:\r\n\r\n    - Hắn lúc trước bất quá là một cửu phẩm cường giả, cả Kim Quang Động phải dựa vào một mình hắn chống đỡ, Minh Nghĩa Kinh Viện cùng hắn hợp tác. Thứ nhất là thêm một trợ thủ, thứ hai hắn cũng dễ mượn thế của Minh Nghĩa Kinh Viện. Về phần Linh Tiêu Điện bên kia, đối với hắn cũng chỉ là có ấn tượng mà thôi. Quan hệ cũng không sâu, Linh Tiêu Điện sở dĩ giúp hắn ra mặt, chỉ là hắn có giá trị lợi dụng với nể mặt Minh Nghĩa Kinh Viện. Giữa ngươi và hắn, Linh Tiêu Điện tuyệt đối lựa chọn ngươi. Do đó, ngươi không cần lo lắng Linh Tiêu Điện ép buộc ngươi giao ra Lưỡng Nghi Vi Trần Trận trận đồ!\r\n\r\n    - Cho dù bọn họ ép buộc cũng vô dụng!\r\n\r\n    Chu Báo cười nhạt, trong lòng cũng mọc lên một tia lo lắng. Hắn thật không sợ Kim Quang Động chủ thèm muốn Lưỡng Nghi Vi Trần Trận, hắn là lo lắng Linh Tiêu Điện thèm muốn, đây mới là phiền toái nhất.\r\n\r\n    Vương Xà không biết Tiên Thiên Bảo Hoa Thanh Liên và Lưỡng Nghi Vi Trần Trận có liên hệ, cho nên mới nghĩ đơn giản như vậy. Vạn nhất Kim Quang Động chủ kia đem Tiên Thiên Bảo Hoa Thanh Liên Tử cùng Linh Tiêu Điện làm giao dịch thì sao đây?\r\n\r\n    Để Tiên Thiên Bảo Hoa Thanh Liên Tử đưa cho Linh Tiêu Điện, để Linh Tiêu đứng ra cưỡng ép Chu Báo cho mượn Lưỡng Nghi Vi Trần Trận trận đồ qua, hai nhà cùng nhau hưởng dụng, chẳng phải là đại diệu?\r\n\r\n    Phải biết rằng, Lưỡng Nghi Vi Trần Trận chính là một trong Thượng Cổ kỳ trận, bài danh còn trên Mạn Đà La pháp trận của Tuyết Sơn Đại Luân Tự. Kỳ trận như vậy, cho dù là Linh Tiêu Điện cũng sẽ đỏ mắt. Chỉ cần có cơ hội, bọn họ sao lại bỏ qua?\r\n\r\n    Vấn đề hiện tại cũng không phải hắn cùng Kim Quang Động chủ ai giá trị cao, mà là hắn cùng với Lưỡng Nghi Vi Trần Trận ai giá trị thấp!\r\n\r\n    Vừa nghĩ tới đây, trong lòng Chu Báo liền cực không thoải mái, mặc dù hắn tự nhận là giá trị của mình vượt xa Lưỡng Nghi Vi Trần Trận. Thế nhưng trong mắt đại đa số thế nhân, sợ rằng Lưỡng Nghi Vi Trần Trận giá trị muốn vượt xa Chu Báo hắn đi sao?<\/div><\/div>","title":"Chương 906: Tranh giành trận đồ. (1)"}