{"text":"﻿    Chương 1026: Thương nghị định, Hắc hỏa viêm. (1)\r\n\r\n    Muốn lấy lại đồ đạc của mình, tự nhiên trước tiên phải rõ vật ở chỗ nào, điểm này cũng không khó xử lý, trên thực tế, chuyện này ở trong Hải vực này cũng không có gì bí mật cả, vừa rồi Chu Báo lúc giới thiệu về tình huống của phiến hải vực này đã nói, những pháp khí mà bọn hắn bị Cẩm Hoa công tử vơ vét, nhất thời nữa khắc bị Cẩm Hoa công tử lấy vào tay, mặt khác hơn phân nửa tất bị hiếu kính cho Cổn Long Vương, tối trọng yếu nhất trong đó là một kiện La Thiên pháp khí, Thái Hư Phi Châu, đương nhiên cũng bị đưa cho Cổn Long Vương.\r\n\r\n    Bất quá, Cổn Long Vương tuy rằng thu phần hiếu kính này, nhưng cũng không để mình dùng, mà ban thưởng tất cả cho nhi tử mà mình thích nhất, Tam thái tử.\r\n\r\n    Đúng vậy, tất cả đều đưa cho nhi tử mà hắn yêu thích nhất Tam thái tử, mà không phải tên tứ thái tử xui xẻo kia\r\n\r\n    Đồ đạc của bọn hắn đều nằm trong tay Cẩm Hoa công tử và Tam thái tử.\r\n\r\n    - Nếu Hải vực chi loạn đã trở thành kết cục đã định, vậy thì cơ hội của chúng ta cũng không ít, hiện giờ, ta sẽ nghĩ biện pháp xâm nhập xuống đáy biển, giúp các ngươi đoạt lại pháp khí và bảo bối đã mất, đương nhiên, ta cũng chỉ có thể nói là hết sức, đến tột cùng có thể thành công hay không thì không dám cam đoan!\r\n\r\n    Chu Báo nói ra, trong lời nói lại lưu lại một đường.\r\n\r\n    - Chúng ta tự nhiên không cần ngươi cam đoan gì cả, hiện giờ thất thủ bị bắt, tuy rằng mất nhiều pháp khí như vậy, nhưng một thân tu vị thần thông lại không bị phế sạch đã là chuyện vạn hành rồi, hừ, Cổn Long Vương này cũng không biết thế nào, bắt nhiều người như vậy, phóng vào trong Long Uyên Ngục, cũng không huỷ thần thông pháp lực của bọn hắn, không sợ sẽ có một ngày như vậy sao?\r\n\r\n    - Hắn đương nhiên không sợ, hắn đối với Long Uyên Ngục của mình có lòng tin tuyệt đối mà!\r\n\r\n    Chu Báo thầm nghĩ trong lòng, cái này giống như không gian kia của Chu Báo vậy, đó là thứ hoàn toàn thuộc về hắn, mà ngoại trừ hắn ra, không có tọa độ cụ thể, không ai có thể dễ dàng tìm được không gian đó cả, cũng không có khả năng tùy ý ra vào, thậm chí, đợi đến khi tu vị của Chu Báo đạt đến tình trạng nhất định, còn có thể thi triển thần thông, bắt đầu hoàn toàn phong bế không gian kia lại, trở thành thế giới độc lập chỉ có mình mới có thể đi vào, Cổn Long Vương mặc dù không làm được điểm này, đó là vì giá trị của Long Uyên Ngục cũng không lớn, không lớn như không gian tối tăm mờ mịt kia của Chu Báo, ngoại trừ dùng để nhốt phạm nhân ra, thật sự một chút tác dụng cũng không có, cũng không nghĩ tới có người lại phát điên, truyền pháp môn có thể chuyển dời trong các loại không gian như Vạn Giới Đại Na Di cho nhiều người như vậy, mang đến cho mình tai họa ngập đầu thế này.\r\n\r\n    Đương nhiên, những việc này Chu Báo rõ, nhưng lại rất khó nói ra miệng, mà Cổn Long Vương sở dĩ thích ném người vào trong Long Uyên Ngục chỉ sợ là muốn xem đám cừu nhân này tranh đấu lẫn nhau, thỏa mãn một loại ham mê tâm lý, thứ hai có thể là để chấn nhiếp những người khác. Trong Hải vực cũng giống như Thất Thần Vực, tu vị đột phá Thông Huyền Bí Cảnh, một điểm Chân Linh sẽ nhập vào Yêu Tiên Bảng, cho dù chết rồi, cũng có thể chuyển thế đầu thai, cho nên, bên trong hải vực, giết người cũng không phải là phương pháp giải quyết vấn đề, đặc biệt là đã đến cấp bậc như Cổn Long Vương, muốn tiêu diệt triệt để một đối thủ là chuyện rất khó khăn, thậm chí sau khi giết chết, đối phương chuyểnthế đầu thai, qua thêm mấy trăm năm nữa sẽ đến tìm ngươi gây chuyện, phiền phức của ngươi sẽ không dứt, bởi vậy, giam cầm bọn họ vào trong một không gian độc lập không cách nào phát triển được chính là phương pháp tốt nhất rồi, mà chính vì nương tựa theo Long Uyên Ngục, địa vị của Cổn Long Vương trong Ngũ Long Vực là ổn định nhất, đã rất lâu rồi, thậm chí Tứ đại Long Vương còn nghĩ biện pháp mượn nhờ lực lượng của Cổn Long Vương, nhốt một ít địch nhân khó chơi vào trong Long Uyên Ngục nữa, đây cũng là một trong những nguyên nhân vì sao Long Uyên Ngục lại tồn trữ nhiều Chân Tiên cường đại như vậy.\r\n\r\n    Hiện tại, những người này chạy ra ngoài, còn tụ tập cùng một chỗ bắt đầu gây náo nhiệt, toàn bộ Ngũ Long Vực đều bị nhấc lên long trời lỡ đất, không biết còn loạn thành bộ dáng gì nữa.\r\n\r\n    - Bất quá, các ngươi ở chỗ này tựa hồ cũng không quá an toàn a, nếu không như vậy đi, các ngươi quay lại Thất Thần Vực, chờ ta ở Vĩnh Lạc trấn, ba tháng sau, ta sẽ trở về, vô luận thành hay không thành cũng thế!\r\n\r\n    - Cái này. . .\r\n\r\n    Cả đám bắt đầu trầm ngâm.\r\n\r\n    - Điều này sao có thể, chúng ta không thể để ngươi một mình mạo hiểm được,\r\n\r\n    Nói chuyện chính là Cơ Dạ Nguyệt.\r\n\r\n    - Tu vi của chúng ta mặc dù không cao như ngươi, không mạnh như ngươi, nhưng. . .\r\n\r\n    - Tốt rồi, đây là biện pháp duy nhất rồi!\r\n\r\n    Lời của Cơ Dạ Nguyệt cũng không nói xong, đã bị một gã cường giả lớn tuổi khác trong Dao Trì cắt đứt, hắn bất mãn trừng mắt liếc Cơ Dạ Nguyệt, ngẩng đầu lên nói:\r\n\r\n    - Chu đại nhân, vậy thì, hết thảy xin nhờ rồi!\r\n\r\n    - Ân!\r\n\r\n    Chu Báo gật gật đầu, liếc nhìn người nọ, sau đó cười cười nói với Cơ Dạ Nguyệt:\r\n\r\n    - Cơ cô nương, ngươi không cần phải lo lắng, chuyện này, còn không làm khó được ta, ngươi cứ yên tâm trở về đi!\r\n\r\n    Trên mặt Cơ Dạ Nguyệt nóng lên, gật gật đầu về phía Chu Báo, đi từ từ đến sau lưng gã cường giả Dao Trì kia.\r\n\r\n    Hào khí trong nháy mắt này trở nên có chút mập mờ, gã cường giả Dao Trì kia sắc mặt cũng không dễ nhìn lắm, ngược lại Đỗ Đại Ma Tướng lại cười phá lên ha ha, chỉ cần lỗ tai không điếc, cũng có thể nghe được ý trêu đùa trong tiếng cười của hắn.\r\n\r\n    - Lão tử là đàn ông đã có vợ!\r\n\r\n    Chu Báo thầm cường điệu một câu trong lòng, trong đầu lại bất tranh khí hiện ra khuôn mặt tuyệt mỹ kia của Cơ Dạ Nguyệt, nhẹ nhàng lắc đầu, đuổi đi dâm ý đang chậm rãi hình thành trong đầu, sau đó nói với bọn người Đỗ Đại Ma Tướng vài câu, một mình một người rời đi.\r\n\r\n    Hắn vừa ly khai, mọi người trên hoang đảo lập tức trở nên lung lay, tất cả đều tụ lại bên cạnh Đỗ Đại Huy, Ngọc Nam Thiên đào tẩu, bọn hắn ở trong Long Uyên Ngục vẫn lấy Đỗ Đại Ma Tướng vi tôn, hiện giờ đi ra, nhưng thân vẫn còn đang trong hiểm cảnh, cho nên tự nhiên đều muốn hắn ra quyết định rồi.\r\n\r\n    - Chúng ta trước tiên cứ ở đây ẩn nấp một hồi đã, đợi đến khi phiến Hải vực này bắt đầu triệt để hỗn loạn thì chúng ta lại nghĩ biện pháp trở về, hiện giờ chúng ta tuy rằng thoát ly Long Uyên Ngục, nhưng còn không biết đây là nơi nào, cách Trung Thổ vực có xa lắm không, hải vực vô cùng rộng lớn, nguy hiểm rất nhiều, lúc chúng ta tới chính là ngồi Thái Hư Phi Châu, hiện giờ đã không còn Phi Châu nữa, chỉ có thể dựa vào lực lượng của mình phi hành qua đại dương, cũng không phải là chuyện dễ dàng a!<\/div><\/div>","title":"Chương 1026: Thương nghị định, Hắc hỏa viêm. (1)"}