{"text":"﻿    Chương 1021: Chân Tiên cấp Thiên Quân.\r\n\r\n    Tiền bối đã nói thế, như vậy tự nhiên biết rõ lần xung đột này, như thế nào, chẳng lẽ tiền bối muốn chen một tay vào hay sao?\r\n\r\n    - Ha ha ha, đó là đương nhiên, ta có mối thù không đợi trời chung với Cổn Long Vương, tự nhiên muốn chen một tay vào chuyện này!\r\n\r\n    - Đã như vậy, vậy thứ cho vãn bối vô lễ!\r\n\r\n    Thời điểm tên Chân Tiên kia nói ra, ba quang điểm óng ánh kỳ dị hiển hiện chung quanh thân thể hắn, tản ra uy áp nhàn nhạt, cảm thấy Chu Báo bất phàm, đối phương bắt đầu muốn xuất toàn lực rồi.\r\n\r\n    - Tiểu bằng hữu, không cần khẩn trương!\r\n\r\n    Chu Báo bắt đầu giả thần giả quỷ, học giọng điệu của Hoàng Tuyền Đại Đế kia, khoát khoát tay.\r\n\r\n    - Lúc này lão nhân gia ta xuất quan, có thể không phải đánh nhau với các ngươi, chúng ta đã ở trong Long Uyên Ngục, đều là địch nhân của Cổn Long Vương, tại sao phải đánh nhau sống chết như vậy?\r\n\r\n    - Tiền bối đã biết rõ còn cố hỏi làm gì, chúng ta thật sự đều là địch nhân của Cổn Long Vương, nhưng nơi này là Long Uyên Ngục, dưới sự khống chế của Cổn Long Vương, hắn mất hứng một cái, liền có thể phát động thiên tai, ta nghĩ tiền bối ngài cũng minh bạch, đối mặt thiên tai, không nói Tán Tiên, dù là Chân Tiên cũng khó có thể chống cự, cơ hội phản kháng chúng ta cũng không có, chẳng lẽ vì mấy người gây họa này mà muốn chôn cất toàn bộ chúng ta hay sao?\r\n\r\n    Chân Tiên này nói đến đây, trên mặt cũng lộ vẻ bi phẫn bất đắc dĩ, bị người ta nhốt vào ngục thì cũng thôi đi, còn muốn vì tính mạng của mình mà làm việc cho cừu nhân, tuy hắn thân là Chân Tiên nhưng cũng hiểu được đây là sự tình thập phần khuất nhục, nhưng cái gọi là người ở dưới mái hiên, không thể không cúi đầu, vì bảo vệ tính mạng, cái gì cũng bất chấp.\r\n\r\n    Chu Báo gật gật đầu, bộ dạng như lý giải được.\r\n\r\n    - Ân, ngươi nói cũng có đạo lý, không có lý do gì vì mấy người xa lạ mà táng mạng ở chỗ này, bất quá cái dạng này của ngươi, cuối cùng cũng chỉ có Cổn Long Vương là đắc ý mà thôi!\r\n\r\n    - Chúng ta làm sao không biết, bất quá, vì bảo vệ tính mạng, cũng chỉ có thể làm như thế, chẳng lẽ tiền bối còn có biện pháp gì hay sao?\r\n\r\n    - Ta đương nhiên có biện pháp hay rồi!\r\n\r\n    Chu Báo mỉm cười, lộ ra một tia cao thâm mạc trắc.\r\n\r\n    - Ta nhìn ngươi đã vượt qua ba lần thiên kiếp, nghĩ đến địa vị các ngươi cũng không thấp a?\r\n\r\n    - Như thế nào, chẳng lẽ tiền bối cho rằng tại hạ không có tư cách làm địch thủ của ngươi phải không?\r\n\r\n    Trên mặt Chân Tiên này lộ ra một vẻ đỏ mặt nhục nhã, tản ra một cỗ sát khí lạnh lẽo, trực chỉ Chu Báo.\r\n\r\n    Nhưng một câu tiếp theo của Chu Báo liền khiến tất cả sát khí đều tiêu tán.\r\n\r\n    - Khiến bọn hắn dừng lại a, ta có biện pháp có thể đưa các ngươi ly khai Long Uyên Ngục mà không tổn hao một sợi lông tóc!\r\n\r\n    Một câu hời hợt, nhưng vào tai Chân Tiên này, phảng phất như tiếng sấm, khiến hắn ngây ngẩn cả người, sau đó, trên mặt hắn lộ ra biểu lộ cực kỳ không thể tưởng tượng nổi\r\n\r\n    - Ngươi, ngươi nói cái gì?\r\n\r\n    - Ta nói, ta có biện pháp có thể đưa các ngươi ly khai Long Uyên Ngục mà không tổn hao một sợi lông tóc, cho song phương các ngươi ngừng tay!\r\n\r\n    - Ngươi, ngươi không lừa gạt ta?\r\n\r\n    Lông mày Chu Báo nhẹ nhướng lên.\r\n\r\n    - Ta không lừa các ngươi, ta chờ các ngươi chỗ này, kêu tất cả Chân Tiên của song phương lấy đến đây đi, ngươi ngẫm lại, các ngươi nhiều Chân Tiên như vậy, vây quanh ta, coi như ta có thiên đại bổn sự, cũng không nói dối, đúng không?\r\n\r\n    - Tất cả Chân Tiên?\r\n\r\n    Chân Tiên này ngơ ngác một chút, trong sát na đó, hắn thậm chí cho rằng Chu Báo muốn tìm một cái cớ, hốt gọn một mẻ hết thảy Chân Tiên bọn chúng, nhưng ngẫm lại quả thật không thể, bọn hắn đều là Chân Tiên hàng thật giá thật a, như thế nào có thể dễ dàng đối phó như vậy?\r\n\r\n    Hơn nữa, số lượng Chân Tiên song phương cộng lại, không có một ngàn cũng có tám trăm, coi như hắn là Thiên Vương Lão Tử, đối mặt nhiều Chân Tiên như vậy cũng không có khả năng hốt gọn một mẻ, thậm chí có thể nói, ngay cả chạy trốn cũng không thoát, cho nên, từ ý nghĩa này mà nói, hắn không có khả năng ngu xuẩn mà lừa gạt mình.\r\n\r\n    Nghĩ tới đây, hắn không nói thêm gì nữa, chỉ liếc nhìn Chu Báo thật sâu, xoay người rời đi.\r\n\r\n    Trong chốc lát không nhiều lắm, thời gian dần qua, tiếng chém giết dưới Thiết Ô Thành đã ngừng lại, binh lực song phương đang giết nhau cũng bắt đầu tách ra, từng người lui giữ một phương, chỉ thấy tên Chân Tiên vừa rồi lại bay tới, đi tới trước mặt Chu Báo, nhẹ nhàng thi lễ một cái, bất quá, lúc này, hắn cũng không phải đến một mình, mà lại dẫn theo hai gã Chân Tiên tới.\r\n\r\n    Thần sắc Chu Báo hơi đổi, bởi vì trên người hai tên Chân Tiên này tản ra uy thế và áp lực cường đại không thể tưởng tượng nổi, cũng không phải Tam, Tứ kiếp Chân Tiên bình thường có khả năng so sánh, mà theo hai tên Chân Tiên này đến, song phương tây thành vốn đã lui, lại lui về phía sau một lần nữa, tu vi bọn người Đỗ Đại Ma Tướng, căn bản không cách nào thừa nhận loại uy áp của Chân Tiên cấp bậc này, nguyên một đám đều ngoan ngoãn rời xa, trong khoảng thời gian ngắn, phía trên tây thành đều trống rỗng, chỉ còn lại Chu Báo và ba tên Chân Tiên đứng đối diện.\r\n\r\n    - Tại hạ Viên Tu Thành!\r\n\r\n    Tên Chân Tiên nói chuyện với Chu Báo vừa rồi tự giới thiệu mình.\r\n\r\n    - Vị này là chủ thượng tại hạ, Bắc Thương Thiên Quân, vị này là Thiết Ô Thành thành chủ, La Hoa Thiên Quân!\r\n\r\n    Bắc Thương Thiên Quân, La Hoa Thiên Quân?\r\n\r\n    Ánh mắt Chu Báo ngưng tụ, trong thần sắc lộ ra mấy phần kiêng kỵ Thiên Quân a!\r\n\r\n    Đây chính là Chân Tiên vượt qua sáu lần lôi kiếp, mới có thể được xưng tụng là Thiên Quân.\r\n\r\n    Thông Huyền Bí Cảnh, đứng hàng Tiên Tạ, ngoại trừ danh tự ra thì đều chú ý đến cấp bậc xưng hô.\r\n\r\n    Ví dụ như, Tán Tiên bình thường chỉ có thể xưng là Tử, như Trường Sinh Tử, Tiêu Dao Tử các loại.\r\n\r\n    Vượt qua một lần Lôi kiếp, nhảy ra bên ngoài Tam Giới, thành tựu Chân Tiên nghiệp vị, xưng là thượng nhân, như Thái Hải Thượng Nhân, Huyền Quy Thượng Nhân năm đó.\r\n\r\n    Một khi Chân Tiên vượt qua hai lần Lôi kiếp, sẽ được tôn là Tôn Giả, từ hai lần Lôi kiếp đến năm lần Lôi kiếp, đều là Tôn Giả, như Long Lôi Tôn Giả, Huyền Quy Tôn Giả.\r\n\r\n    Nhưng một khi vượt qua sáu lần Lôi kiếp, như vậy thực lực và địa vị tự nhiên có biến hóa mới, Chân Tiên vượt qua sáu lần Lôi kiếp, xưng là Thiên Quân.\r\n\r\n    Nhân vật cấp bậc Thiên Quân, đừng nói là hiện thế, dù là tại Thượng Cổ cũng rất ít, thời đại Thượng Cổ, từng Thiên Quân đều nắm giữ thực lực và tài nguyên cực lớn, có thể hô phong hoán vũ, kêu gọi nhau tập họp một phương, là nhân vật chỉ dậm chân một cái là trời đất rung chuyển.<\/div><\/div>","title":"Chương 1021: Chân Tiên cấp Thiên Quân."}