{"text":"﻿    Chương 1096: Phân tích. (2)\r\n\r\n    - Lời này, nói là hậu nhân của Ngọc Hoàng, cho dù bọn họ nói đúng, cũng phải đưa ra bằng chứng a, nhưng dù có bằng chứng, nhiều năm như vậy qua đi, thiệt giả, không ai nói chính xác!\r\n\r\n    - Nhưng ít nhất nói rõ Thiên Đình cũng không có bị tiêu tán toàn bộ a, ngươi nhìn mấy hoàng triều trước Đại Tấn xem, bây giờ còn có bao nhiêu người nhớ rõ, còn có bao nhiêu người hoài niệm tới?\r\n\r\n    - Không nói những chuyện vô dụng này, ta đối với việc thành lập hoàng triều không có hứng thú, cho dù nơi này của ta có Cửu Long Hội Tụ Chi Địa, nhưng ta cũng không biến Chu gia thành hoàng tộc, bởi vì nó quá nguy hiểm!\r\n\r\n    - Bây giờ thì ngươi nói như vậy, nếu tương lại có người của Chu gia ngươi có tâm tư này thì sao đây?\r\n\r\n    - Ta một cái tát đánh chết hắn!\r\n\r\n    Chu Báo cười lạnh một tiếng.\r\n\r\n    - Ta nhìn xem ai dám!\r\n\r\n    - Được rồi, không đề cập tới chuyện này, lại nói Hư Không Đồ a, rốt cuộc ngươi có hứng thú với Bạo Loạn Tinh Hải hay không?\r\n\r\n    - Thế nào, vừa đoạt được bốn tấm Hư Không Đồ, các ngươi đã muốn thăm dò Bạo Loạn Tinh Hải?\r\n\r\n    - Cũng không đến mức như thế, nhưng mà, dù sao cũng phải có chương trình, ngươi cũng biết, trong hư không, không phải người nào cũng có thể đi đâu, cho dù muốn thăm dò Bạo Loạn Tinh Hải, cũng cần người có tu vi thấp nhất là Tôn Giả cấp Chân Tiên, Đông Tứ Vực không thể so với vùng biển, năm đại tông môn dù phái tất cả Tôn Giả cấp Chân Tiên, cũng không cao hơn một trăm, cho dù mạnh nhất là Linh Tiêu Điện, cũng không vượt quá năm mươi tên, lại không thể cùng đi!\r\n\r\n    Nói đến đây, đột nhiên Vương Xà cười rất cổ quái.\r\n\r\n    - Ngươi ngẫm lại, cho dù có Hư Không Đồ, chỗ sâu trong Bạo Loạn Tinh Hải cũng không thua kém gì hư không, cho dù Tôn Giả cấp Chân Tiên cũng không an toàn, cho dù Tôn Giả cấp Chân Tiên của năm tông môn đều đi, chiến lực cao nhất của tông môn, tất cả đều bỏ mạng ở Bạo Loạn Tinh Hải, đây chẳng phải là thực lực giảm lớn sao? Nếu có người thừa cơ diệt môn cũng là có khả năng, mà nếu phái người đi thì sao? Vạn nhất người ta ở Bạo Loạn Tinh Hải đạt được dị bảo, kỳ duyên, thực lực tăng nhiều, thực lực vượt qua tông môn của mình, cũng có thể diệt tông môn của mình, cho nên, chuyện này nhất định phải do năm tông môn ngồi xuống thương lượng, các tông môn phái bao nhiêu người đi, dạng người nào được phái đi, người nào lưu thủ, vân vân và vân vân, những thứ này cần thương lượng, ai cũng không muốn có hại chịu thiệt, ai cũng muốn chiếm tiện nghi, ta thấy không mất mấy năm, chuyện này chưa giải quyết xong.\r\n\r\n    - Đúng vậy a, trên thế giới này không có kẻ đần, đặc biệt là người trong các siêu đại hình tông môn, ai mà xem các ngươi là kẻ đần thì kẻ đó mới là kẻ đần. Ngươi tìm đến ta, có phải là vì bọn Thanh lão muốn bảo ta đi?\r\n\r\n    - Đúng thế, nhưng cuối cùng còn phải xem chính ngươi, nếu như ngươi muốn đi, ai cũng không ngăn được, nếu ngươi không muốn đi, cũng không ai có thể ép được ngươi!\r\n\r\n    - A! Dễ nói chuyện như vậy, vì cái gì?\r\n\r\n    - Có rất nhiều người thậm chí muốn ngươi chết trong Bạo Loạn Tinh Hải, cũng có rất nhiều người hi vọng lôi kéo ngươi, kể cả trong Tiên Cung chúng ta, ý kiến cũng không giống nhau!\r\n\r\n    - Ai muốn giết ta?\r\n\r\n    - Không biết, ta chỉ nghe được một ít tiếng gió thì bỏ đi, nhưng lần này ta tra gia gia hỏa tính toán ngươi rất rõ ràng!\r\n\r\n    - Ai?\r\n\r\n    - Trí Cửu!\r\n\r\n    - Viện chủ Ngũ Thường Viện?\r\n\r\n    - Đúng vậy, chính là thằng này, hắn vốn cho rằng ngươi và Vũ Dương Lĩnh của ngươi là nhân tố không xác định, nhưng không thể ngờ là lão nhạc phụ của ngươi lấy ra nửa bức Hư Không Đồ xoay chuyển tình thế, chỉ một lần hành động là lật bàn, cũng không ngờ Vũ Dương Lĩnh thoáng cái nhiều ra thêm hai tên cường giả, có thể thao túng Lưỡng Nghi Vi Trần Trận, cho nên lúc ngươi ra tay thu dọn Nam Lĩnh Tần gia, cũng thật không ngờ tiểu tử ngươi ra tay ác như vậy, giết nhiều như vậy, chỉ thoáng một cái đánh cho Tần gia không thể xoay người, ngay cả lão tổ Tần gia cũng bị ngươi giết, cái này, Trí Cửu đã thất bại, Linh Tiêu Điện cũng tổn thất một quân cờ ẩn, ha ha...\r\n\r\n    - Ngươi nói cái gì, Nam Lĩnh Tần gia là người của Linh Tiêu Điện?\r\n\r\n    - Không thể nói là người của họ, nhưng nhất định là âm thầm cấu kết với nhau!\r\n\r\n    Vương Xà oán hận nói ra.\r\n\r\n    - Chuyện này cũng tốt, bọn họ đã mất đi quân cờ ẩn này, nhưng lần này ngươi phải cẩn thận, tên Yến gia lão tổ kia có muội muội là Tần Mộng Dao, chính là thê tử của Đông Hải Triêu Thiên Cung cung chủ Lâm Không, chuyện ngươi làm, Triêu Thiên Cung rất để tâm!\r\n\r\n    - Ta đã biết rồi, ta đã gặp Tần Mông Dao kia rồi, còn có Lâm Không nữa!\r\n\r\n    - Cái gì, ngươi đã gặp hai người bọn họ?\r\n\r\n    Nghe lời này của Chu Báo, Vương Xà lộ ra vẻ bất ngờ, phải biết rằng, tuy Nam Lĩnh Tần gia gần với Đông Hải, nhưng lại cách Triêu Dương Cung rất xa xôi. Làm sao lại trùng hợp như vậy, lại để cho Chu Báo gặp được, chẳng lẽ Triêu Thiên Cung cũng muốn mượn cơ hội này, nhân lúc Trung Thổ Vực đại loạn vào thu lợi sao?\r\n\r\n    - Cái tiểu bì nương Tần Mộng Dao kia và lão tổ Tần gia kia hình như có phương thức liên lạc kỳ lạ, bên này vừa xảy ra chuyện, bên kia đã biết rõ, sau đó thi triển không gian thần thông chạy tới, nhưng cũng muộn một bước, ta đã giải quyết xong, cuối cùng nàng mới động thủ với ta, Lâm Không xuất hiện ngăn cản!\r\n\r\n    Chu Báo liền đem tình huống lúc ấy nói cho Vương Xà nghe, kể cả cuối cùng Lâm Không đền bù tổn thất cho mình là một khỏa Hỏa Hồng Tình cũng nói.\r\n\r\n    - Cái gì? Hắn đưa cho ngươi một khỏa Hỏa Hồng Tình?\r\n\r\n    Vương Xà nghe vậy liền sững sờ, sau đó, sắc mặt biến thành cổ quái.\r\n\r\n    - Đúng vậy, chính là khỏa này!\r\n\r\n    Chu Báo gật gật đầu, đem khỏa Hỏa Hồng Tình kia lấy ra, nắm ở trong tay, đưa tới trước mặt Vương Xà.\r\n\r\n    Vương Xà bình tĩnh nhìn Hỏa Hồng Tình trong tay Chu Báo, nhìn hạt châu đủ tươi kia, trong đó có quang mang màu vàng chớp động, rất bắt mắt, đẹp đẽ, làm cho người ra sinh ra xúc động muốn chiếm làm của riêng.\r\n\r\n    - Ahhh, Hỏa Hồng Tình thật quỷ dị, so với khỏa năm đó ta giúp ngươi tìm được còn quỷ dị hơn nhiều!\r\n\r\n    - Ngươi cũng cảm giác được sao, cái khỏa Hỏa Hồng Tình này và khỏa trước kia của ta không giống nhau, bên trong hình như ẩn chứa lực lượng cường đại, hơn nữa còn không tổn thất một chút nào!\r\n\r\n    Sắc mặt Chu Báo lộ ra vẻ phức tạp nói ra.\r\n\r\n    - Ta có một loại cảm giác, nếu như hiện giờ ta động thủ luyện chế khỏa Hỏa Hồng Tình này, có thể sẽ có đại thu hoạch, nhưng làm như vậy phiền toái rất lớn.\r\n\r\n    - Thu về đi, lại nhìn tiếp, ta chỉ sợ ta nhịn không được mà động thủ đoạt đi!<\/div><\/div>","title":"Chương 1096: Phân tích. (2)"}