{"text":"﻿    Chương 1258-1259: Trọng luyện quyền trượng.\r\n\r\n    - Nơi này là chỗ nào? Là Vạn Tinh Hải sao?\r\n\r\n    Cảm thụ được tinh quang nhu hòa xung quanh, Tiêu Thăng thở ra một hơi thật dài, tuy rằng trong miệng đang hỏi, thế nhưng tinh quang xung quanh đã nói rõ tất cả.\r\n\r\n    - Nơi này là Vạn Tinh Hải, bất quá, chúng ta nhầm vị trí!\r\n\r\n    Chu Báo xuất ra Hư Không Đồ, đối chiếu cảnh vật chung quanh một chút, cười khổ.\r\n\r\n    - Thế nào có chuyện sao?\r\n\r\n    - Ở đây cũng không phải địa phương của Tây Tam Vực truyền tống pháp trận các ngươi. Chúng ta bị truyền tống đến một bên khác của Vạn Tinh Hải!\r\n\r\n    Chu Báo nói rằng, thu hồi Hư Không Đồ, đứng dậy, đồng thời khoát tay Ngân linh phi xa kia liền xuất hiện Trước mặt hai người.\r\n\r\n    - Chúng ta hiện tại cần đến một tinh vực gần nhất có sinh mệnh, ở đó tìm hiểu một chút tin tức. Hiện tại trong Vạn Tinh Hải tinh vực ma thai xuất thế, long xà hỗn tạp, đã loạn, chỉ cần chúng ta cẩn thận một chút liền sẽ không bị người phát hiện sơ hở!\r\n\r\n    Chu Báo nói rằng, trong ngữ khí tràn ngập lòng tin.\r\n\r\n    - Được, vậy thì tất cả đều nghe Võ Dương Vương an bài!\r\n\r\n    - Ha hả, tại địa phương quỷ quái này không cần gọi vương nọ vương kia làm j, gọi Chu Báo là được.\r\n\r\n    Chu Báo mỉm cười, dẫn hắn đi lên ngân linh phi xa.\r\n\r\n    Ngân linh phi xa tại không trung vẽ ra một đạo ngân tuyến kịch liệt, biến mất trong một mảnh mang mang tinh không này.\r\n\r\n    Ngân linh phi xa chính là La Thiên pháp khí, bên trong tự thành không gian, tuy rằng không so được với chí tôn tiên khí của Chu Báo. Thế nhưng không gian bên trong cũng thập phần rộng lớn.\r\n\r\n    Vào trong Ngân linh phi xa, Tiêu Thăng còn muốn tìm Chu Báo, hiểu một chút tình huống cơ bản của Vạn Tinh Hải này, cũng không ngờ nghe Chu Báo nói rằng:\r\n\r\n    - Ở tinh vực này thập phần hẻo lánh, cho dù là có La Thiên pháp khí, muốn đến chỗ tinh vực gần có sinh mệnh, cũng phải có thời gian vài ngày. Ta vừa lúc nhân cơ hội này đem kinh nghiệm vừa rồi cùng huyết y nhân giao thủ tiêu hóa, thỉnh Tiêu huynh cứ tự nhiên!\r\n\r\n    Lúc nói xong, thân hình Chu Báo liền ẩn vào một mảnh sương mù, biến mất không thấy. Nhưng thật ra để Tiêu Thăng không tiện mở miệng.\r\n\r\n    Mà Chu Báo đương nhiên cũng không phải đang tìm cớ không để ý tới Tiêu Thăng, mà thật như lời hắn là cùng huyết y nhân kia đánh một trận, Chu Báo có thể nói đem lực lượng của Thanh Đồng quyền trượng và Hỏa Hồng Tình phát huy đến mức tận cùng. Đồng thời, trong quá trình thao túng, liên tục thi triển Arthur Thần Tộc Quang Minh Thần Thuật, để hắn đối với lý giải vận dụng một ít phương thức chiến đấu, lực lượng của Viễn Cổ chư thần đều có một trình độ lý giải cực lớn.\r\n\r\n    Mà trước trận chiến này, Chu Báo chỉ là thông qua Thanh Đồng quyền trượng biết được những tin tức này, cùng với hoàn toàn nắm giữ căn bản là hai khái niệm khác nhau. Đồng thời, trong một trận chiến này, Quang Minh Thần Thuật liên tục phát động cũng để Hoàng Kim pháp lực ẩn chứa trong cơ thể hắn sản sinh biến hóa kỳ diệu. Bắt đầu cùng Thanh Đồng quyền trượng trong tay hắn dung hợp.\r\n\r\n    - Hoàng Kim pháp lực này đến từ Tiên Thiên Thần. Mà Thanh Đồng quyền trượng là thần khí cuẩ Viễn Cổ chư thần. Viễn Cổ chư thần lại là huyết mạch của Tiên Thiên Thần lưu truyền tới nay. Lực lượng của bọn họ trên trình độ rất lớn là tham khảo lực lượng của Tiên Thiên Thần. Do đó, Hoàng Kim pháp lực cùng lực lượng của Thanh Đồng quyền trượng là miễn cưỡng tương hợp. Đương nhiên, Động Huyền thần quang của hắn cũng có thể vận dụng cổ Hoàng Kim pháp lực này, chỉ là Thái Cổ mãnh thú và Tiên Thiên Thần dù sao cũng là đều là sinh linh cường đại ở vào Thái Cổ Hồng hoang thời kỳ. Hơn nữa Thái Cổ Yêu Viên Chu Yếm lại là một trong những loại hung tàn nhất, cường đại nhất trong Thái Cổ mãnh thú. Từ ý nghĩa nào đó mà nói, Chu Yếm này so với khối Tiên Thiên Thần chi di hài mà Chu Báo đụng phải kia cấp bậc còn cao hơn. Để Động Huyền thần quang đi luyện hóa Hoàng Kim pháp lực, cũng không coi là quá hợp, nhưng là Viễn Cổ chư thần chi lực này truyền thừa từ Tiên Thiên Thần chi, dĩ nhiên chậm rãi trở nên hòa hợp.\r\n\r\n    Trên thực tế, trước khi trải qua chiến đấu, Hoàng Kim Pháp lực vẫn nằm trong cơ thể Chu Báo đã tiêu hao là đúng. Tất cả đều chăm chú tiến nhập trong quyền trượng kia, cùng quyền trượng hòa hợp nhất thể. Tựa hồ cũng không có khả năng ly khai quyền trượng trở lại trong thân thể Chu Báo. Về phần đan điền thật lớn do cửu huyệt khiếu tạo thành kia, hiện tại đã biến thành nơi ở của Động Huyền thần quang. Chỉ là số lượng của Động Huyền thần quang so với Hoàng Kim Pháp lực, lại ít hơn đến thương cảm, chỉ có thể hóa thành vụ khí nhàn nhạt ở trong đan điền.\r\n\r\n    Đối với điều này, Chu Báo thập phần thoả mãn, hắn cũng rõ ràng. Nếu như không phải Hoàng Kim pháp lực này chi trì, khi cùng huyết y Thiên Quân kia đánh một trận, hắn tuyệt đối không thể dễ dàng như vậy. Bất quá hiện tại chiến đấu đã qua, đến thời gian tổng kết, hơn nữa, quyền trượng này trong trận chiến cũng phát sinh biến hóa kỳ dị, Chu Báo cũng cần đến tìm hiểu một chút.\r\n\r\n    Bởi vì Thanh Đồng quyền trượng lúc này còn giống như trước, từ lúc Chu Báo đạt được một ít tri thức và ký thức về Viễn Cổ chư thần, loại dấu vết này đại biểu cho Thanh Đồng quyền trượng tựa hồ sắp sửa thăng giai.\r\n\r\n    Đây là một kiện Thanh Đồng hạ giai thần khí. Hiện tại, tựa hồ muốn thăng làm Thanh Đồng trung giai, một khi thành công, uy lực tất gia tăng, thậm chí tăng cường mấy lần.\r\n\r\n    Do đó, an bài cho Tiêu Thăng xong, Chu Báo liền trực tiếp tiến nhập trong Thần Uy Hải, xuất ra quyền trượng kia, đem thần niệm của mình thấu nhập vào.\r\n\r\n    Đầu trượng Hỏa Hồng Tình trở nên có chút ảm đạm vô quang. Hiển nhiên là đã bị Đế Hoàng Luân Hỏa Hồng Tình ảnh hưởng, bây giờ còn không có khôi phục.\r\n\r\n    - Đế Hoàng Luân Hỏa Hồng Tình thật là lợi hại. Nếu như không phải ta kịp thời phá tan lĩnh vực của hắn, e là Hỏa Hồng Tình của ta cũng sẽ nhịn không được sẽ phải hiển hiện ra, thật đúng là đủ hiểm!\r\n\r\n    Nghĩ đến huyết y nhân kia triển khai Hỏa Hồng Tình lĩnh vực, Hỏa Hồng Tình của hắn theo đó mà rung động, trong lòng Chu Báo đó là một trận xấu hổ.\r\n\r\n    Đế Hoàng Luân Hỏa Hồng Tình cùng Kinh Cức Luân Hỏa Hồng Tình chính là ba loại Hỏa Hồng Tình cực mạnh, bất phân cao thấp. Thế nhưng tu vi phân cao thấp, thực lực phân cao thấp, huyết y nhân kia rõ ràng đối với Hỏa Hồng Tình của mình đã hoàn toàn nắm giữ. Còn Chu Báo thì vẫn kiềm chế lực lượng Hỏa Hồng Tình của mình. Cho tới nay, cũng không có dựa vào Hỏa Hồng Tình, chính là sợ mình lộ ra sơ hở, cứ như vậy, hắn đối với chưởng khống Hỏa Hồng Tình đương nhiên cũng sẽ không được như huyết y nhân kia.<\/div><\/div>","title":"Chương 1258-1259: Trọng luyện quyền trượng."}