{"text":"﻿    Chương 1340-1341: Thiên Lôi.\r\n\r\n    Tuy rằng đều bị đại thủ màu đen làm bẩn, tuy nhiên, kỳ thật lại không phải là bản thể bóng đen.\r\n\r\n    Mà dưới trùng kích luân phiên của Lam Bàn Tử và Chu Báo, bản thể bóng đen kia rốt cục cũng hiện ra, lại là một yêu vật mọc ra hai cánh lớn màu đen, thân hình gầy lùn, xấu xí.\r\n\r\n    Thoạt nhìn yêu vật này như là một đại điểu, nhưng trừ vẻ tương đồng bên ngoai ra thì cả người đều là cấu tạo hình người, chỉ là thân thể thập phần nhỏ gầy, trừ da và cơ bắp thật nhỏ, hai tay và hai chân đều là bốn chân, móng vuốt sắc bén như câu.\r\n\r\n    Loại hình tượng này, khiến Chu Báo nhớ tới nhân vật thần thoại Lôi Chấn Tử trong kiếp trước của hắn, hoặc nói là Thiên Lôi.\r\n\r\n    - Thiên Lôi, là Thiên Lôi!\r\n\r\n    Mà Lam Bàn Tử ở cách đó không xa, vừa nhìn thấy bộ dáng quái vật này, rốt cuộc kêu lên một tiếng quái dị, nhưng lại khiến Chu Báo cảm thấy thập phần ngoài ý muốn, nguyên lai quái vật này gọi là Thiên Lôi.\r\n\r\n    - Tiểu bối hão nhản lực a!\r\n\r\n    Thoáng cái bị nhận ra thân phận, Thiên Lôi kia cười quái dị một tiếng, hai tay chập lại, một đoàn mây đen liền hiện ra trên đỉnh đầu của hắn.\r\n\r\n    - Đã nhận ra Thiên Lôi gia gia của ngươi, còn không mau bó tay chịu trói, miễn cho tội chết!\r\n\r\n    Từng đạo thiên lôi sáng như bạc xoay quang trong mây đen trên đỉnh đầu Thiên Lôi, chớp động, phát ra thanh âm \"bùm bùm\", thoáng như tùy thời đều có thể đánh xuống, những tia chớp kia, tản ra từng đợt uy áp trầm trọng như lôi đình, đánh thẳng về hướng hai người.\r\n\r\n    - Hừ, bất quá chỉ là vài đạo phá lôi điện mà thôi, có gì to tát đâu?\r\n\r\n    Chu Báo cười lạnh, song chùy quét ngang, vặn vẹo thân trên xuống, vọt thẳng tới Thiên Lôi.\r\n\r\n    Chứng kiến Chu Báo vọt tới, trên mặt Thiên Lôi hiện lên một tia tức giận, hai tay khẽ nhúc nhích, năm sáu đạo Thiên lôi liền đánh về phía Chu Báo.\r\n\r\n    Sáu đạo thiên lôi này, nhìn như thật nhỏ, nhưng lại mơ hồ mang một tia ánh sáng màu đỏ, bàn về uy lực, lại không chênh lệch với chín đạo mà Tán Tiên đụng phải lúc độ lần lôi kiếp đầu tiên, thậm chí có khi còn hơn nữa.\r\n\r\n    Keng keng!\r\n\r\n    Sáu đạo lôi điện đánh lên trên song chùy, vậy mà tạo thành một lôi võng giống như thực chất, ý đồ chụp lấy song chùy của Chu Báo, đồng thời, lực lượng lôi điện thông qua song chùy kia, kéo dài trên người Chu Báo, dùng mắt thường cũng có thể nhìn thấy điện xà bắt đầu chạy trên người Chu Báo.\r\n\r\n    - Hừ!\r\n\r\n    Chu Báo hừ lạnh một tiếng, điện xà kia như không có tác dụng với hắn, hắn khẽ quát một tiếng, mãnh liệt dùng lực, cặp chùy kia bỗng nhiên phá hư lưới điện, song chùy Chu Báo đưa về phía Thiên Lôi.\r\n\r\n    - Oanh!\r\n\r\n    Hiển nhiên Thiên Lôi không ngờ tốc độ thiên lôi của chính mình xung quanh lại không giảm, trực tiếp hung mãnh lao đến như vậy, trong khoảng thời gian ngắn, né tránh không kịp, thân hình chỉ là tránh một nửa, mặt khác, dưới song chùy Chu Báo, hai tay liền vung lên, nghênh đón song chùy Chu Báo.\r\n\r\n    - Muốn chết!\r\n\r\n    Chứng kiến Thiên Lôi thò tay ra ngăn, Chu Báo giận quá hóa cười, điên cuồng thúc dục Băng Phách Động Huyền Thần Quang trong thể nội.\r\n\r\n    Xíu!!!!!\r\n\r\n    Bích sắc song chùy hóa thành hai đạo lục ảnh, trong chốc lát tiếp xúc lên cặp chùy kia.\r\n\r\n    Hai thanh âm \"răng rắc\" của tiếng cốt lâu vỡ vụn vang lên, thân thể Thiên Lôi bị đánh bay ngược ra ngoài, Chu Báo căn bản không có ý buông tha cho hắn, song chùy huy động, chùy ảnh màu xanh lá giống như Kinh phong mật vũ, đuổi theo, điên cuồng nện vào thân thể của Thiên Lôi kia.\r\n\r\n    Rầm rầm rầm rầm rầm rầm rầm, bất quá chỉ trong một hơi thở.\r\n\r\n    Chu Báo đã đánh ra suốt hơn tám mươi bảy chùy, trong đó có ba lượt bạo kích.\r\n\r\n    Nhìn Chu Báo rơi xuống mặt đất, đã khôi phục lại bình tĩnh, lại nhìn nhìn Thiên Lôi trở thành một đống thịt vụn nhão nhoẹt trên mặt đất.\r\n\r\n    Một giọt mồ hôi lạnh từ trên đầu Lam Bàn Tử kia chảy xuống.\r\n\r\n    - Ngươi phá hỏng pháp tắc thế giới của hắn rồi!\r\n\r\n    Sửng sốt cả buổi, rốt cục hắn nghẹn ra một câu như vậy.\r\n\r\n    Quả thực là làm hỏng rồi, nát đến không thể nát hơn.\r\n\r\n    Nói thật ra, Lam Bàn Tử này sống hơn mười vạn năm, chưa từng thấy qua gã gia hỏa nào mạnh như vậy.\r\n\r\n    Cho dù là các Yêu Tiên có lực lượng trứ danh trong Hải Vực, hay là các vị Nhân Tiên Tướng Công lánh sự, đều không tỏ vẻ dữ dội như Chu Báo.\r\n\r\n    Thật sự quá dữ dội rồi.\r\n\r\n    Không hỏi xanh đỏ đen trắng gì, cứ như vậy đánh loạn một hồi, khiến một tên bán Nhân Tiên tươi sống trở thành thịt nhão, ngay cả cơ hội đánh trả, đối phương cũng không có, vô luận là thần hồn, hay là thế giới hắn tu thành, đều bị đập thành một đống nhão nhoẹt, trừ đống huyết nhục trên mặt đất cho thấy đã từng là một sinh linh sống trên thế gian kia, không còn cái gì khác, cái này quả thật là khiến hắn cảm nhận được trận trận cảm giác rét lạnh.\r\n\r\n    Nhìn lại tơ máu và bột thịt dính trên cặp tiểu chùy bích sắc trên tay hắn, Lam Bàn Tử nuốt từng ngụm nước bọt ừng ực, không dám oán trách, chỉ lầu bầu trầm thấp một câu.\r\n\r\n    - Ngươi phá hỏng pháp tắc thế giới của hắn rồi!\r\n\r\n    - Thằng này quá mạnh mẽ, cũng không biết hắn có chuẩn bị gì phía sau, cho nên ta tự nhiên sẽ không lưu tình đấy, về phần thế giới Pháp Lệ, bất quá chỉ là một thế giới tàn phá, có cái gì tốt đâu này?\r\n\r\n    Chu Báo nhẹ nhàng nói.\r\n\r\n    - Ngươi nói thứ này là Thiên Lôi?\r\n\r\n    - Đúng vậy, chính là Thiên Lôi, trong truyền thuyết dưới trướng Lôi Đế có ba mươi vạn Thiên Lôi, chưởng quản Lôi Đình của Chư Thiên vạn giới, thậm chí lôi kiếp, tu vi thấp nhất cũng là Nhân Tiên, tên này là một trong số đó.\r\n\r\n    - Ba mươi vạn Thiên Lôi, tu vi thấp nhất là Nhân Tiên!\r\n\r\n    Chu Báo mở trừng hai mắt, sắc mặt trở thành cổ quái.\r\n\r\n    - Thực lực Lôi Đế này chẳng phải là cường đại đến cực điểm, thế lực cũng cường đại tới cực điểm hay sao?\r\n\r\n    - Đúng vậy, Lôi Đế là tồn tại gần với Ngọc Hoàng đại đế trong Thượng Cổ cửu thập cửu đế, thực lực tự nhiên không thể tầm thường.\r\n\r\n    - Bây giờ nói những lời này cũng vô dụng rồi, nhìn xem phía trước có gì a.\r\n\r\n    Chu Báo nói ra.\r\n\r\n    Đập chết một Thiên Lôi, ánh sáng ngăn cản vừa rồi của Thiên Lôi tự nhiên cũng hiện ra trước mặt hai người, hiển nhiên là một cửa ra, hai người một trước một sau liền xông ra ngoài.\r\n\r\n    Vừa mới lao ra, hai người đồng loạt hít một hơi khí lạnh, từng đợt Lôi đình che kín nguyên khí xông ra bốn phía, mà Lam Bàn Tử kia kêu lên một tiếng quái dị, thân hình lay động một hồi, tạo ra một chùm mây mù màu xanh da trời quanh thân hắn, nâng thân thể của hắn lên.\r\n\r\n    Bất quá xem hình dạng của hắn, là một bộ dạng nơm nớp lo sợ, mồ hôi trên mặt thoáng như trời mưa.\r\n\r\n    Tiểu tâm tan của Chu Báo đã sớm nhảy bịch bịch, lối ra ở cuối thông đạo này, dĩ nhiên là đại hải.<\/div><\/div>","title":"Chương 1340-1341: Thiên Lôi."}