{"text":"﻿    Chương 1487 + 1488: Năng lực của Mã Linh Lung.\r\n\r\n    Tại Thiên Giới Đại Thế Giới, Vạn Thọ Sơn Ngũ Trang Quan không hề nghi ngờ chính là một thế lực cực kỳ cổ quái. Cũng là một thế lực thần bí mặc kệ liên hệ với người khác, vào năm mươi năm trước, chui ra một Mã Thiên Trường, không chỉ có thể trợ giúp Yến Vân Thiên cướp lấy ngôi vị hoàng đế, mà còn leo lên vị trí cực cao của Đại Tấn, trấn thủ Vân Châu, cho dù năm đó có trói buộc của Tạo Hóa Kim Sách, một nhân vật xuất chúng như thế nhúng tay vào hoàng quyền, đây là chuyện mà Linh Tiêu Điện không dễ dàng tha thứ.\r\n\r\n    Nhưng Linh Tiêu Điện nhịn xuống, nhưng tông môn khác cũng không dám phê bình kín đáo, điều này nói rõ cái gì, điều này nói rõ Mã Thiên Trường không có bị Tạo Hóa Kim Sách quản thúc, cũng không bị Tán Tiên Trì ảnh hưởng, nói cách khác, cái thằng này đã độ hư không lôi kiếp.\r\n\r\n    Hư không lôi kiếp, chỉ có người trải qua mới biết nó đáng sợ, chính vì như thế, hơn nữa Chu Báo đối với Ngũ Trang Quan trước kia có một ít nghi hoặc, cho nên khong dám coi thường Mã Thiên Trường.\r\n\r\n    Nhưng thằng Mã Thiên Trường này sau khi từ nhậm, đã biến mất, mà Yến Vân Thiên không phải đã phân cho hắn một phiến lãnh địa rộng lớn ở phương bắc sao? Nơi đó diện tích lớn, so với Vũ Dương Lĩnh còn lớn hơn gấp ba bốn lần, vốn Yến Vân Thiên muốn trông cậy vào việc Mã Thiên Trường đem lãnh địa của mình phát triển, ngăn cản Tây Bắc Chu Báo, nào biết rằng, thằng này đạt được lãnh địa, chuyện đầu tiên chính là trong lãnh địa của mình kiến thiết trang viên, sau đó mang theo lão bà biến nơi đó thành thế giới của hai người, không ra khỏi cửa, căn bản là mặc kệ chuyện trên lãnh địa, chuyện gì cũng giao cho quản gia, một lão đầu hơn sáu mươi tuổi quản lý, cho nên, cho tới nay, lãnh địa của hắn không có phồn vinh, phát triển cũng không có thật tốt, nhưng ngay cả như vậy, cũng không ai dám xem thường hắn, cũng không dám sinh ra chủ ý với lãnh địa của hắn, cho nên, nói tóm lại, lãnh địa của Mã Thiên Trường, tại phương bắc, chính là nơi an ổn nhất, đương nhiên, hắn cũng không trông cậy vào nó mà phát tài.\r\n\r\n    Đối với Mã Thiên Trường và Ngũ Trang Quan, trong mắt Chu Báo là bí ẩn cực lớn, nhưng mà, Chu Báo là một người cực kỳ rộng rãi, hắn nhất thời không tìm thấy đáp án, hắn sẽ không lãng phí quá nhiều thời gian vào nó, hơn nữa, chuyện ở Bắc Lĩnh cũng không ảnh hương tới Vũ Dương Lĩnh, cho nên, Chu Báo chưa từng hỏi qua chuyện ở chỗ đó.\r\n\r\n    Nhưng vào lúc này, trong lúc vô tình lại nhìn thấy Mã Linh Lung, càng làm cho hắn cảm thấy ngoài ý muốn là, đồng thời, cũng làm cho hắn xuất hiện một ít tiểu tâm tư.\r\n\r\n    - Có lẽ, có thể mượn cơ hội này, tiếp cận Mã Thiên Trường, nhìn xem có thể chứng thực truyền thuyết Đại Tiên chi tổ của Vạn Thọ Sơn Ngũ Trang Quan hay không, Trấn Nguyên Đại Tiên a?\r\n\r\n    Trong lòng hắn thầm nghĩ, cùng lúc đó, một chuyện vô cùng quỷ dị đã xảy ra, vào thời điểm hắn sinh ra suy nghĩ này, Mã Linh Lung đang lựa chọn vật phẩm ở trong phiên chợ đã quay đầu lại, liếc nhìn về phương hướng của hắn.\r\n\r\n    Giữa hai người trên thực tế cách nhau cực xa, Chu Báo có thể nhìn rõ ràng Mã Linh Lung, hoàn toàn là vì hắn có đôi mắt cực kỳ biến thái, nhưng Mã Linh Lung, giống như cũng nhìn thấy hắn, vậy mà còn cười với hắn, sau đó lại quay người đi dạo trong chợ.\r\n\r\n    - Có ý tứ!\r\n\r\n    Tình hình này làm cho Chu Báo kinh hoàng một chút, sau đó, liền cười, cho tới nay, thực lực của Mã Linh Lung chỉ dừng lại ở cảnh giới Thất phẩm, nhưng trong nháy mắt nàng quay người nhìn hắn, Chu Báo lại cảm thấy một cổ lực lượng chấn động khác thường, cổ ba động này, không phải là một cường giả Thất phẩm có thể phát ra, đây là pháp lực chấn động, hơn nữa còn là chấn động pháp lực cực kỳ cổ quái, hoàn toàn khác với những pháp lực mà Chu Báo từng cảm ứng qua trước kia, cho dù là ở Vạn Tinh Hải, hay là ở Lôi Đế Hành Cung, cho dù là Thái Cổ ma đầu, hay là Tiên Thiên Thần, hắn cũng chưa từng cảm nhận qua cổ pháp lực chấn động cổ quái này, nhưng mà hôm nay, hắn lại cảm giác được trên người của Mã Linh Lung.\r\n\r\n    Cảm giác được cổ pháp lực chấn động này, hắn đồng thời cũng càng cảm thấy hứng thú với sự xuất hiện của Mã Linh Lung.\r\n\r\n    - Chẳng lẽ nàng tới Tần Lăng quận thành này là vì ta hay sao? Không đúng, ta tới Tần Lăng quận thành bản thân mình còn không biết, làm sao nàng biết chứ? Lời tiên đoán? Xem thấu thời gian? Cũng không đúng, bây giờ ta là Tạo Hóa Giả của Bích Lạc Đại Thế Giới, cho dù là Địa Tiên cũng không thể nhìn thấu tương lai của Tạo Hóa Giả, không, cho dù là Thiên Tiên, cũng khó có thể nhìn ra tương lai của ta, nàng chỉ là tiểu nữ tử, làm sao có thể nhìn ra?\r\n\r\n    Chu Báo thò tay sờ sờ lông mày của mình, cảm giác được có chút đau đầu, bởi vì Mã Linh Lung quay mặt cười cười, làm cho hắn càng thêm cổ quái, lòng hiếu kỳ đối với Ngũ Trang Quan cũng càng thêm dày đặc.\r\n\r\n    Mã Linh Lung cũng không có nhiều cố kỵ như hắn, chỉ tùy tâm sở dục là đi chợ lựa chọn hàng hóa, phàm là vật nàng cảm thấy ý tứ, nàng sẽ không do dự mua ngay, ở sau lưng nàng có hai tùy tùng, một mực đang xách đồ giúp nàng, nhưng rất nhanh, trong một tùy tùng, liền bất đắc dĩ chạy đi, một phút đồng hồ sau, tên tùy tùng này trở lại, đi theo hắn trở lại còn có một chiếc xe ngựa, hiển nhiên, hắn cũng phát hiện, lại tiếp tục như vậy, hai ngươi sẽ không xách được nhiều đô vật như vậy.\r\n\r\n    Nàng đi dạo chính là phiên chợ đầu tháng, mà bởi vì đi phiên chợ đầu tháng, cho nên cổ xe ngựa ở phía sau lưng nàng đã tràn đầy, Mã Linh Lung lúc này mới cảm thấy mỹ mãn, có chút đắc ý nhấc mắt lên, lại quét mắt nhìn vị trí đang ngồi của Chu Báo, phân phó hai tùy tùng mang toàn bộ đồ vật trở về chỗ ở, chính mình thì trực tiếp đi tới tửu quán mà Chu Báo đang ngồi.\r\n\r\n    - Tính nhẫn nại của ngươi không tệ, đợi tới ba canh giờ, mà bây giờ đã là lúc ăn cơm chiều, tại sao tửu quán không đuổi ngươi đi vậy?\r\n\r\n    Không bao lâu, nàng đã đi tới trước mặt Chu Báo, không chút khách khí ngồi vào chỗ đối diện với Chu Báo, dùng ngữ khí trêu chọc nói ra.\r\n\r\n    - Ta có tiền, cho dù ngồi tới nửa đêm, bọn họ còn không đuổi ta đâu, ngược lại Mã đại tiểu thư ngươi, đúng là quỷ dị a!\r\n\r\n    - Ta, ta có cái gì quỷ dị!\r\n\r\n    Mã Linh Lung cười cười, bảo người lấy ra một bộ bát đũa, nói.\r\n\r\n    - Ta tới nơi này mua đồ mà thôi, chẳng lẽ nữ nhân không thể đi ra phố mua đồ sao?\r\n\r\n    - Mã đại tiểu thư, ta cũng không có hỏi ngươi tới đây làm gì, ta nghĩ, nàng sẽ không vì mua đồ mà tới Tần Lăng quận thành này a.\r\n\r\n    - Đương nhiên không phải, ta tới vì ngươi, nhưng bởi vì đã lâu không có dạo phố, cho nên mới dạo chơi!\r\n\r\n    Mã Linh Lung cũng mười phần thẳng thắng, cũng không có ý tứ giấu diếm.\r\n\r\n    - Lão đầu tử muốn ta tới tìm ngươi!\r\n\r\n    - Lão đầu tử, ngươi nói Mã tổng đốc?\r\n\r\n    - Hắn sớm không còn là tổng đốc, bây giờ đang ở Bắc Lĩnh ngồi ăn rồi chờ chết đây này!\r\n\r\n    Mã Linh Lung cười nói.\r\n\r\n    - Nhưng là tai họa di lưu ngàn năm, giống như vậy, không sống mấy ngàn tuổi là không chết!\r\n\r\n    - Làm sao ngươi biết ta sẽ tới chỗ này?<\/div><\/div>","title":"Chương 1487 + 1488: Năng lực của Mã Linh Lung."}