{"text":"﻿    <b>Hôn Lễ Bị Hủy Bỏ.<\/b>\r\n\r\n    Nhưng mà, bên ngoài được bảo vệ tốt thì có ích lợi gì, trong lòng cô bị tổn thương thì làm thế nào?\r\n\r\n    Không có ai biết, khi Lãnh Diễm nhận được tin Nghiêm Hi và Chu Khải yêu nhau thì trái tim anh cô cùng hốt hoảng. Một khắc đó, anh rất sợ, anh thật sự là sợ mình thầm yêu cô bao nhiêu năm nhưng rồi sẽ phải quên cô.\r\n\r\n    Nhưng khi thấy thuộc hạ của mình báo tin, thời gian cô vui vẻ nhất không phải ở chung với Chu Khải mà là thời điểm cô cùng Bảo Bảo chơi đùa ở trên núi phía sau trường học. Một khắc đó, nỗi lo sợ trong lòng anh mới vơi đi một chút.\r\n\r\n    Anh vẫn biết, Hi Hi cũng không phải đặc biệt thích chó, mà trong bốn năm này cô cưng chiều Bảo Bảo là bởi vì…….\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Là bởi vì anh…..\r\n\r\n    Trong điện thoại di động truyền đến giọng nói của thuộc hạ, Lãnh Diễm hồi hồn: “Nói!”\r\n\r\n    Bên kia người âm thầm bảo vệ Nghiêm Hi trả lời: “Thiếu gia, từ sau khi cô ấy chia tay với Chu Khải, hành tung liền thay đổi rất thần bí, mỗi lần chúng tôi theo dõi cũng đều bị cô ấy phát hiện, vừa rồi xe của chúng tôi lại bị cô ấy bỏ rơi.”\r\n\r\n    Đôi mắt câu hồn của Lãnh Diễm nhất thời tràn đầy lửa giận, giọng nói trầm thấp khàn khàn, có chút căm hận nói: “Nói cách khác, các người bị cô ấy phát hiện rồi?” Lãnh Diễm tức giận hai tay chống nạnh nói lớn: “Tôi nuôi các người để làm cái gì hả? Một cô gái cũng không trông chừng được, uổng công những người trong quân đội đã huấn luyện các người, ngu ngốc!”\r\n\r\n    Không muốn nghe thuộc hạ ở bên kia tiếp tục giải thích, Lãnh Diễm ném mạnh điện thoại di động xuống đất, vỡ thành nhiều mảnh. Quan khách trong tiệc cưới chưa từng gặp qua người nào bộ dạng dọa người như vậy, một tiếng hét lớn vang lên khiến tất cả mọi người sợ tới mức không dám lên tiếng, chỉ đứng im tại chỗ len lén nhìn Lãnh Diễm.\r\n\r\n    Lãnh Diễm tức giận, trên trán hằn rõ gân xanh, cặp mắt đỏ bừng, dáng vẻ vô cùng đáng sợ.Trái tim nghĩ đến Nghiêm Hi bị uất ức, lửa giận lại lập tức dâng lên, liền nhắc chân đạp đổ một cái bàn ngay đó.\r\n\r\n    Mọi người nhất thời như chim sợ ná, cẩn thận, e sợ mình sẽ bị Lãnh Diễm người đầy hỏa khí này đốt cháy.\r\n\r\n    Nhìn tình hình này, nếu không tìm được cô gái như Thiên Sứ kia, thì hôn lễ có lẽ sẽ bị hủy bỏ mất.\r\n\r\n    Lý Lệ cũng bị bộ dạng này của Lãnh Diễm dọa sợ, núp vào trong ngực Chu Khải run lẩy bẩy. Nhưng trong đáy lòng vẫn đang suy nghĩ, rốt cuộc thân phận của Lãnh Diễm là gì đây? Tại sao ngay cả Chu lão gia cũng không dám đắc tội với anh ta?\r\n\r\n    Chu Khải vốn dĩ vì hôn lễ này mà phải đấu tranh không ít, bây giờ Lãnh Diễm lại làm náo loạn như thế này, trong lòng anh đột nhiên cảm thấy nhẹ nhõm. Lãnh Diễm làm náo loạn như vậy, hôn lễ này có lẽ cũng nên dừng lại thôi!\r\n\r\n    Mọi người ở đây mỗi người có một tâm sự riêng, Lưu phu nhân chậm rãi bật cười, Nghiêm Hi đã rời đi được hai giờ rồi, cũng trong hai giờ này, bà ở đây tận mắt chứng kiến người đàn ông khí thế ưu nhã bất phàm giờ đây biến thành thô bạo, khát máu, người đàn ông này mới xứng đáng làm chồng của Nghiêm Hi đi!\r\n\r\n    Đôi mắt đỏ bừng của Lãnh Diễm quét một vòng, những người ở đây đều hận không thể đuổi anh ra ngoài, khi anh nhìn thấy ánh mắt đầy ý cười của Lưu phu nhân thì trái tim bỗng nhiên cũng nhẹ đi rất nhiều, anh thở dài một hơi, nhìn chằm chằm Lưu phu nhân.\r\n\r\n    Lưu lão gia vừa nhìn thấy Lãnh Diễm nhìn chằm chằm vào vợ mình thì theo bản năng nhích người lấy cơ thể mình che đi tầm mắt của Lãnh Diễm. Người đàn ông này thật sự rất đáng sợ, vợ của ông vừa mới nhìn anh ta mà cười, không phải là đã chọc giận anh ta rồi chứ?\r\n\r\n    Lưu phu nhân cười nhẹ nhàng nhìn ông xã che chở cho mình, trái tim vô cùng cảm động, đưa tay khoác lấy tay ông, tiến lên một bước đứng song song với ông xã của mình, giống như là sẽ cùng nhau đối mặt với chuyện gì đó rất nguy hiểm vậy.\r\n\r\n    Lưu phu nhân mỉm cười, giọng nói mềm mại: “Lãnh thiếu gia, hai giờ trước Nghiêm Hi mới vừa đi qua nhà của tôi.”\r\n\r\n    Lãnh Diễm vừa nghe, hai mắt hơi híp lại, trầm tư không nói gì.\r\n\r\n    Lưu phu nhân tiếp tục: “ Nghiêm Hi qua nhà tôi xem năm tiểu Bảo Bảo, hơn nữa nhận nuôi chú chó nhỏ nhất. Hiện tại, cô ấy cũng không còn ở trong ký túc xá của trường nữa, còn về phần cô ấy dời đến chỗ nào thì tôi cũng không biết. Nếu như cô ấy không có báo cho cậu, vậy hẳn là cô ấy không muốn cậu quấy rầy tới cô ấy rồi.”\r\n\r\n    Lãnh Diễm đứng bất động tại chỗ, đôi mắt kia càng híp lại giống như ánh mắt của chim ưng lúc kiếm ăn, Lưu phu nhân vẫn mỉm cười nhìn Lãnh Diễm khiến mọi người lại bát đầu bàn tán xôn xao.\r\n\r\n    Lãnh Diễm mím môi không nói, một lúc lâu sau mới thu hồi ánh mắt sắc bén, hướng về phía Lưu lão gia nhếch môi cười, nhẹ nhàng ưu nhã, giọng nói đậm đà như tiếng đàn vi-o-lông-xen: “Cám ơn! Cám ơn hai người đã chăm sóc Nghiêm Hi, cũng cám ơn các người đã tặng cô ấy một tiểu Bảo Bảo!”\r\n\r\n    Lưu phu nhân chỉ khẽ mỉm cười, cũng không nói gì nữa.\r\n\r\n    Lãnh Diễm nói cám ơn xong quay người rời đi, không chút dài dòng dây dưa, cũng không đi xem dáng vẻ của ông Chu khi anh phá hư hôn lễ này, giống như khi anh tới đây, ưu nhã bước đi.\r\n\r\n    Mãi cho đến khi Lãnh Diễm khôi phục lại hình tượng cao quý rời đi, bóng dáng biến mất ở khúc quanh, tất cả mọi người trong tiệc cưới cũng chưa phục hồi lại tinh thần.\r\n\r\n    Đối mặt với vẻ mặt sững sờ của mọi người, trái tim Lý Lệ lại càng thêm chán ghét Nghiêm Hi, nhưng mà trên mặt lại nở nụ cười quý phái ưu nhã nói: “Haha, Các vị, hôm nay xảy ra tình huống như thế này, là nhà họ Chu chúng tôi tiếp đãi không chu đáo, kính xin mọi người bao dung bỏ qua cho!”\r\n\r\n    Giọng nói áy náy của Lý Lệ vang lên, lúc này mọi người mới phục hồi lại tinh thần, ông Chu nhìn Lý Lệ biết tiến biết lùi mỉm cười, hài lòng gật đầu với Lý Lệ.\r\n\r\n    Lý Lệ cũng hướng ông mỉm cười, nhưng trong lòng lại vô cùng tức giận, Nghiêm Hi, tại sao hôn lễ của tôi lại bị cô làm cho loạn hết cả lên!\r\n\r\n    Cô đã có người đàn ông ưu tú như vậy, tại sao cô còn phải gắt gao giữ chặt Chu Khải không buông? Nhìn thấy trong mắt Chu Khải rõ ràng là đang đấu tranh, Lý Lệ sợ, một bàn tay nhỏ bé nắm chặt tay của anh, trên mặt nở nụ cười ấm áp, giọng nói nhỏ nhẹ, thẹn thùng cần có của một cô dâu mới về nhà chồng: “Chu Khải, bị Nghiêm Hi đến quậy thành ra như vậy, vốn là định mười một giờ mà lúc này chắc cũng đã mười hai giờ rồi. Vừa rồi em có tìm người điều khiển chương trình hỏi qua, mười hai giờ so với mười một giờ còn may mắn hơn đó, chúng ta nhanh chuẩn bị một chút đi!”\r\n\r\n    Chu Khải nhìn Lý Lệ thẹn thùng, trái tim đột nhiên hiện lên khuôn mặt nhỏ nhắn bị tổn thương của Nghiêm Hi, rõ ràng uất ức muốn chết, nhưng vẫn quật cường cố gắng chịu đựng, rõ ràng là trong lòng đang rỉ máu, nhưng mà trên mặt lại còn phải làm bộ thật lòng chúc mừng.\r\n\r\n    HiHi, em muốn anh phải quên em như thế nào?\r\n\r\n    Đôi mắt giãy giụa dần dần trở nên kiên định, anh nhìn Lý Lệ giả bộ trấn an, đôi tay dùng sức kéo tay Lý Lệ ra.\r\n\r\n    Sắc mặt Lý Lệ nhanh chóng thay đổi, giọng nói không còn bình tĩnh nữa, cả người cô run lên: “Chu Khải! Anh định làm gì?” Mi tâm cô nhíu chặt lại, có chút bất mãn, không chỉ bất mãn, còn có lo sợ nữa.\r\n\r\n    Cô thật sự rất sợ, sợ mình khổ cực lấy được tất cả nhưng cứ như vậy mà bị Nghiêm Hi phá hỏng.\r\n\r\n    Quan khách xung quanh ai ai cũng nâng chén nói chúc mừng, không ai để ý đến tình hình của cô dâu chú rể.\r\n\r\n    Chu Khải kiên định kéo tay Lý Lệ đang kéo ống tay áo của anh ra, ánh mắt thư thái, giọng nói trầm ấm mà kiên định: “Lý Lệ, em biết rõ là anh không yêu em…em biết rõ là anh cưới em là vì cái gì, nhưng hiện tại anh hối hận rồi.”\r\n\r\n    Thật xin lỗi!\r\n\r\n    Đây là câu cuối cùng anh nói với Lý Lệ, anh cũng chỉ có thể nói câu đó với cô thôi, nhưng tổn thương đã tạo thành, nói thật xin lỗi thì có ích lợi gì?","title":"Bà Xã Ngoan Ngoãn Để Anh Sủng Em - Chương 08"}