{"text":"﻿    Chương 1585: Vừa đánh vừa đàm. (2)\r\n\r\n    - Vũ Dương Vương, lần này chúng ta tới đây cũng không phải để rình mò các hạ, chúng ta tới đây là phụng mệnh liên minh tới tìm ngươi điều tra một việc, cho dù ngươi vây khốn chúng ta, liên minh sẽ còn phái thêm nhóm thứ hai, nhóm thứ ba, nếu như ngươi không muốn kết thành tử thù với Vạn Tà Liên Minh thì thả chúng ta ra đi!\r\n\r\n    - Thật sự một đám gia hỏa không biết sống chết, chẳng lẽ các ngươi cho rằng lộ ra nhãn hiệu Vạn Tà Liên Minh sẽ khiến ta sợ các ngươi sao? !\r\n\r\n    - Ta cũng không có ý muốn các hạ sợ hãi, ta chỉ nói lời thật, muốn tìm một cách giải quyết vấn đề đối với mọi người đều có lợi thôi!\r\n\r\n    - Ngươi là một thuyết khách không tệ, bất quá ta và Vạn Tà Liên Minh cũng không lui tới, Vạn Tà Liên Minh các ngươi tìm ta làm gì? !\r\n\r\n    - Các hạ quả thật không lui tới với Vạn Tà Liên Minh, bất quá các hạ lại là cường giả có Chu Yếm huyết mạch, không lâu trước, một gã cường giả có Chu Yếm huyết mạch, ở Cực đông chi địa, Đông Lôi Đại Thế Giới chém giết một gã Địa Tiên, chọc đại phiền toái, hiện giờ mấy thế lực lớn trong hư không vũ trụ đều đang điều tra chuyện này, bởi vì người nọ có thể giết chết Địa Tiên cũng không phải bằng vào thực lực, mà là dựa vào một kiện Quân Thiên Tiên Khí!\r\n\r\n    - Nói cách khác, mấy thế lực lớn các ngươi sợ tên kia sẽ dùng Tiên Khí đó đi giết những Địa Tiên khác, cho nên mới muốn tìm hắn? !\r\n\r\n    - Đúng vậy, vốn một chút manh mối cũng không có, bất quá khi người nọ chiến đấu với Địa Tiên đã vận dụng lực lượng Chu Yếm huyết mạch, thể hiện ra sức chiến đấu cường đại, bởi vậy chúng ta dựa theo manh mối này để tìm, vừa vặn các hạ ngươi cũng có được Chu Yếm huyết mạch, vậy cho nên mới tìm đến ngươi!\r\n\r\n    - Lý do thú vị, chiếu ý theo ý ngươi, toàn bộ hư không vũ trụ đều đang tra chuyện này, nhưng các ngươi chỉ là người của Vạn Tà Liên Minh, như vậy, nói cho ta biết, các ngươi đại biểu là cả hư không vũ trụ hay là đại biểu cho Vạn Tà Liên Minh? !\r\n\r\n    - Đương nhiên là Vạn Tà Liên Minh, tuy rằng chuyện này đã gây oanh động trong hư không vũ trụ, tất cả mọi người đang điều tra, nhưng đều liên quan tới nhau cả, cho nên --!\r\n\r\n    - Nói cách khác, ta ứng phó xong các ngươi, còn có thể phải gặp mấy tên đáng ghét khác nữa hả? !\r\n\r\n    - Cái này --!\r\n\r\n    Nghe được Chu Báo bỗng nhiên lại hỏi vấn đề như vậy, Thiết Dị có chút không biết trả lời thế nào, nghĩ nửa ngày, hắn mới nói:\r\n\r\n    - Đương nhiên, mặc kệ kết quả điều tra của chúng ta thế nào, đều sẽ có người không tin tưởng, cho nên, rất có thể thế lực khác sẽ đến tìm các hạ gây phiền toái!\r\n\r\n    - Như vậy, nếu như ta tha các ngươi một mạng, nói cho ta biết, có biện pháp nào có thể tránh những phiền toái này không? !\r\n\r\n    Thanh âm của Chu Báo quanh quẩn bên tai Thiết Dị, khiến Thiết Dị có chút không biết làm sao, hắn là Thần Tiên, trong Vạn Tà Liên Minh cũng là một cao thủ, cũng vương giả trong tu sĩ, nhưng hôm nay, trong Thiên Giới Đại Thế Giới đã sa đọa tới cực điểm này, lại gặp được một đối thủ cực kỳ phiền toái, một đối thủ vừa bắt đầu đã một mực chiếm thế chủ động, đè ép bọn hắn, lâm vào trong Lưỡng Nghi Vi Trần Trận, lại bị bàn tay lớn kịch độc của Chu Báo tập kích, sau khi biết rõ ba người mình hôm nay sẽ không chiếm được tiện nghi quá lớn, tâm chí không còn, về mặt khí thế, tự nhiên so Chu Báo yếu hơn rất nhiều.\r\n\r\n    - Cái này --!\r\n\r\n    Bất quá Thiết Dị cũng không hổ là nhân vật tinh anh trong Vạn Tà Liên Minh, suy nghĩ một chút liền nói ra câu trả lời có lợi với mình nhất:\r\n\r\n    - Chuyện này cũng không phải mấy người chúng ta có thể cam đoan được, bất quá, Vạn Tà Liên Minh chúng ta trong hư không vũ trụ cũng là một thế lực lớn, mà chúng ta tới điều tra cũng là chuyện ai cũng biết, nếu như kết quả điều tra của chúng ta không có liên hệ gì với các hạ, nghĩ đến, sẽ vì các hạ giảm bớt không ít phiền toái không cần thiết!\r\n\r\n    - Vạn Tà Liên Minh trong hư không vũ trụ quả thật có địa vị rất cao, chiếu theo ngươi nói, nếu các ngươi điều tra được không có quan hệ với ta, đích thật sẽ giảm được cho ta rất nhiều phiền toái!\r\n\r\n    Nói đến đây, Chu Báo dừng thoáng một chút!\r\n\r\n    - Được rồi, đã như vầy, ta sẽ nói rõ cho các ngươi biết, chuyện này không có quan hệ với ta, Đông Lôi Đại Thế Giới kia ta ngay cả nghe cũng chưa nghe qua, xong rồi chứ? !\r\n\r\n    - Ngươi --!\r\n\r\n    - Đi, đương nhiên đã xong, chuyện này chúng ta đã điều tra rất rõ ràng, đích thật không có quan hệ với các hạ, tại hạ ngược lại có một cái lời khuyên!\r\n\r\n    - Lời khuyên gì? !\r\n\r\n    - Nói miệng không bằng chứng, sau khi chúng ta rời khỏi, các hạ tốt nhất là nên tìm được một ít căn cứ chính xác để vượt qua chuyện này, chứng minh chuyện này không có quan hệ với các hạ mới được!\r\n\r\n    - Như vậy, ngươi có đề nghị gì tốt sao? !\r\n\r\n    - Nếu như Vũ Dương Vương không ngại thì chúng ta gặp mặt nói chuyện đã, sao hả? !\r\n\r\n    - Tốt! ! !\r\n\r\n    Trong lúc nói chuyện, không gian chung quanh ba người hơi động một chút, một đầu đại đạo thẳng tắp hiện ra dưới chân bọn hắn, một đầu khác của đại đạo, lại là một tòa cung điện hùng vĩ .\r\n\r\n    Trong thời khắc thay đổi bất ngờ, luôn không thiếu chính là lời đồn.\r\n\r\n    Hư không vũ trụ hiện giờ chính là phong vân kích động, dùng thời buổi rối loạn để hình dung là rất chuẩn xác.\r\n\r\n    Đông Lôi Đại Thế Giới ở cực đông chi địa nhận lấy ma tai, Chưởng Khống Giả Đông Lôi Thiên Môn của Đông Lôi Đại Thế Giới bị tai hoạ ngập đầu, trên thực tế, Đông Lôi Thiên Môn đã không tồn tại nữa.\r\n\r\n    Sau khi Địa Tiên lão tổ của bọn hắn bị giết, Đông Lôi Thiên Môn bị tu sĩ còn sống sót lại của Đông Lôi Đại Thế Giới cùng nhất trí đuổi giết, từ môn chủ Đông Lôi Thiên Môn gây nên chuyện này, cho tới đệ tử tầng thấp nhất của Đông Lôi Thiên Môn đều bị diệt sát trong thời gian ngắn nhất, không còn một mảnh, cùng lúc đó, Ma kiếp xảy ra ở Đông Lôi Đại Thế Giới đã bị áp chế ở cực đông chi địa, vô số Ma tộc sở dĩ phá được Đông Lôi Đại Thế Giới nhanh như vậy, nói cho cùng cũng là do đột nhiên, ngay khi Đông Lôi Đại Thế Giới toàn lực chống cự thì các Đại Thế Giới khác ở cực đông chi địa đã chuẩn bị tốt mọi chuyện, bởi vậy, Ma kiếp ở đông cực chi địa hiện giờ cũng không khuếch tán, mà bị mấy Đại Thế Giới này liên hợp một mực chế trụ.\r\n\r\n    Mà bây giờ, ở cực đông chi địa, khiến người khác chú ý nhất cũng không phải tin tức về Ma kiếp, mà là Đông Lôi Thiên Môn lão tổ bị vẫn lạc kia..\r\n\r\n    Đông Lôi Thiên Môn sở dĩ có lá gan lớn như vậy, dám không kiêng nể gì huyết tế ức tên tu sĩ, cũng là bởi vì lão tổ của Đông Lôi Thiên Môn không lâu về trước đã vượt qua Địa Tiên kiếp, đã trở thành Địa Tiên danh xứng với thực.<\/div><\/div>","title":"Chương 1585: Vừa đánh vừa đàm. (2)"}