{"text":"﻿    Chương 1499-1503: Ngọn nguồn.\r\n\r\n    - Đây là tất nhiên, Ngọc Hoàng đại đế đã đoạn con đường tấn chức của người ta, đây là tử thù!\r\n\r\n    Lông mày Chu Báo cau lại, hắn cũng không khỏi đồng ý với lời của Thanh Phong, nếu như có người đoạn đi con đường tấn chức của mình, mình cũng nhất định xem hắn là cừu nhân bất cộng đái thiên.\r\n\r\n    - Chuyện quan trọng đầu tiên của Thời đại Thượng Cổ là tiến nhập Hư Không Tiên Giới, chuyện quan trọng thứ hai là chống cự Ma giới, Ma giới không phải đã bị phong ấn sao? !\r\n\r\n    - Hừ, Viễn Cổ Chư Thần không phải Tiên Thiên Thần Chi, lực lượng không so được với Tiên Thiên Thần Chi, ngay cả Tiên Thiên Thần Chi cũng không thể hoàn toàn phong ấn Thái Cổ Ma Đầu, bọn hắn có thể sao? !\r\n\r\n    Khóe miệng Thanh Phong nhếch lên, toát ra ra khí tức chẳng thèm ngó tới.\r\n\r\n    - Cửa vào hư không lớn nhất đi thông Ma giới đã bị phong bế, nhưng phía trên Ma giới và hư không này, còn kết rất nhiều giao điểm và không động, thông qua những không gian này, đám ma vật của Ma giới vẫn có thể thường xuyên tiến vào hư không, chỉ là số lượng của bọn họ cũng không nhiều, bởi vì quy tắc của hai thế giới, quan hệ với Tạo Hóa chi lực, Thái Cổ Ma Đầu chính thức cường đại cũng rất khó tiến vào trong hư không, cho nên, mỗi một lần Ma giới xâm lấn, lực lượng cũng không quá cường đại, mỗi một lần đánh tiền phong đều là Khổ Kiêu cả, cho nên, Khổ Kiêu cũng là sinh vật Ma giới mọi người quen thuộc nhất vào thời đại Thượng Cổ, đương nhiên, quy tắc và Tạo Hóa chi lực rất khó đánh vỡ, nhưng không phải tuyệt đối không cách nào đánh vỡ, vào thời đại Thượng Cổ, xuất hiện quá nhiều lần Thái Cổ Ma Đầu nhảy vào hư không, mỗi một Thái Cổ Ma Đầu đều có thực lực Địa Tiên, bọn hắn tiến vào hư không thế giới, tự nhiên tạo thành uy hiếp thật lớn với rất nhiều Đại Thế Giới, mỗi một lần Thái Cổ Ma Đầu xuất hiện đối với hư không thế giới mà nói đều là một trường hạo kiếp, hơn nữa những Thái Cổ Ma Đầu này quả thật rất khó giết chết, cho dù Địa Tiên cũng không cách nào giết chết bọn hắn, chỉ có thể phong ấn bọn chúng, đây cũng là lai lịch của Cửu thập cửu đế phong ấn lấy cửu thập cửu tôn Thái Cổ Ma Đầu trong truyền thuyết, về phần Khổ Kiêu mà ngươi nói cũng có quan hệ với chuyện này!\r\n\r\n    - Có quan hệ thế nào? !\r\n\r\n    - Ta vừa rồi đã nói qua, Thái Cổ Ma Đầu muốn đi vào hư không thập phần khó khăn, nhưng vào thời đại Thượng Cổ, trong một thời gian cực ngắn, mấy tôn Thái Cổ Ma Đầu dùng một loại phương thức kỳ quái tiến nhập hư không, đã tạo thành phá hư thật lớn, đây là một chuyện rất không bình thường, cái này cũng đưa tới sự ngờ vực vô căn cứ của Thiên Giới Đại Thế Giới và tất cả Đại Thế Giới, cuối cùng nhất, bọn hắn nhất trí cho rằng, trong nhân loại, xuất hiện phản đồ, hoặc là nói có gian tế của Ma giới lẫn vào trong nhân loại, gian tế này, danh hiệu gọi là Khổ Kiêu!\r\n\r\n    - Chính là Thiên Quân không may kia sao? !\r\n\r\n    - Đúng vậy, chính là hắn, lúc ấy hắn cũng giống như ngươi, là một tu sĩ trẻ tuổi danh chấn thiên hạ, có được tiên duyên cực lớn, dùng không đến hai mươi năm, tu đến cảnh giới Thiên Quân, được vinh dự thiên chi kiêu tử, cũng chính trong thời gian mươi năm ngắn ngửi hắn vinh quang nhất, có tất cả bốn mươi ba đầu Thái Cổ Ma Đầu đã phá vỡ phong ấn tiến nhập hư không, cuối cùng, tất cả căn cứ chính xác đều chỉ về phía hắn, tuy rằng hắn cực lực phủ nhận, nhưng không có người tin tưởng lời hắn nói, rồi sau đó cũng nghiệm chứng, từ sau khi hắn bị đánh chết, liền không còn một đầu Thái Cổ Ma Đầu nào tiến vào hư không nữa!\r\n\r\n    - Cho nên, các ngươi liền nhận định hắn là Khổ Kiêu? !\r\n\r\n    - Không phải ta nhận định, là lúc ấy tất cả mọi người nhận định!\r\n\r\n    Thanh Phong cười cười.\r\n\r\n    - Chuyện này cũng không có gì, Ngũ Trang Quan gần đây không nhúng tay vào tục vụ, hiện giờ cũng thế, thời đại Thượng Cổ cũng như thế!\r\n\r\n    Nói đến đây, hắn dừng thoáng một chút.\r\n\r\n    - Bất quá, dựa theo ngươi vừa mới nói đấy, người kia ngược lại thật không phải là Khổ Kiêu, là bị oan uổng, bất quá, loại chuyện này, hắn cũng chỉ có thể nhận thức xui xẻo, dù sao đã nhiều năm như vậy rồi, thời đại Thượng Cổ đã kết thúc, ngoại trừ mấy tên gia hỏa như ta, chỉ sợ không còn ngươi nào nhớ rõ hắn nha? !\r\n\r\n    - Thế thì không nhất định, có người còn nhớ rõ hắn!\r\n\r\n    Đang khi nói chuyện, Chu Báo lại nói ra nhân vật thần bí xuất hiện kia.\r\n\r\n    - Như vậy à? Tu vị Thần Tiên đỉnh cao, hiện giờ ngươi có tu vị như vậy đã không nhiều lắm rồi, bất quá, nếu như là bằng hữu của tên kia thì cũng có khả năng, ha ha, lại là một tên quỷ không may bị nhốt ở Thần Tiên đỉnh phong, nói không chừng Ngọc Hoàng đại đế lại bị người hận rồi!\r\n\r\n    Đã nhận được tin tức mình muốn, còn có một đống lớn Thượng Cổ bí văn như vậy, trong nội tâm Chu Báo ngũ vị hỗn tạp, đứng dậy cáo từ, Thanh Phong cũng không giữ lại, chỉ nói với hắn, mười ngày sau, đối đầu kia của hắn sẽ đến, thỉnh hắn mười ngày sau lại đến Ngũ Trang Quan, Chu Báo gật đầu đáp ứng, đi ra Ngũ Trang Quan.\r\n\r\n    Sau khi Chu Báo rời khỏi, Thanh Phong nguyên bản vốn tươi cười, dáng cười trên mặt lập tức biến mất, mà chuyển biến thành chính một loại thần sắc có chút căm tức.\r\n\r\n    - Ta không phải Khổ Kiêu, ta không phải Khổ Kiêu, xem ra, hắn quả thật bị oan uổng, hoặc là nói, hắn thật bị người hãm hại!\r\n\r\n    - Thanh Phong, đến của thiện phòng của ta!\r\n\r\n    Ngay khi vẻ tức giận trên mặt Thanh Phong ngày càng đậm, một đạo thần hồn chấn động nhàn nhạt kéo hắn lại từ trong phẫn nộ.\r\n\r\n    - Ngươi sắp tiến vào Địa Tiên chi cảnh rồi, không nên dễ dàng bị cảm xúc khống chế như vậy\r\n\r\n    - Vâng, sư phụ!<\/div><\/div>","title":"Chương 1499-1503: Ngọn nguồn."}