{"text":"﻿    Chương 1560 + 1561: Huyết tế, Tiếp Dẫn\r\n\r\n    - Chỉ là nhìn thấy khó chịu thôi, Đông Lôi Thiên Môn muốn hi sinh tất cả tu sĩ của Đông Lôi Đại Thế Giới để bảo trụ cơ nghiệp của mình, hành vi của bọn hắn ta thấy khó chịu, rất không thoải mái, thoáng cái giết một trăm triệu người, hành vi như vậy, ta nhìn cũng rất không thoải mái, cho nên, ta sẽ không để cho bọn hắn thực hiện đâu!\r\n\r\n    - Ngươi nói cái gì, ngươi nổi điên làm gì? !\r\n\r\n    Tiểu oa nhi kêu lên hổn hển, trong nội tâm cũng đã hối hận, hối hận vừa rồi có lẽ không nên nói sự thật cho tiểu tử này biết, nếu không phải mình nhất thời nóng vội, nhất thời lanh mồm lanh miệng, nói vấn đề này cho tiểu tử này thì đợi đến lúc Đông Lôi Thiên Môn phát động Huyết tế, tiểu tử dù muốn ngăn cản cũng không còn kịp nữa, đến lúc đó, mình chỉ cần hơi động tay động chân một chút liền có thể lấy sát lục khí tức dùng tể Huyết tế, một lần thôn phệ những sinh hồn, huyết nhục kia, há không thoải mái.\r\n\r\n    - Ta nổi điên, ngươi mới nổi điên đấy, giết mấy chục mấy trăm người còn không tính, một trăm triệu người, bệnh tâm thần à, ta thấy các ngươi đều điên rồi!\r\n\r\n    Chu Báo liếc nhìn tiểu oa nhi.\r\n\r\n    - Ngươi bây giờ thành thật một chút cho ta, hảo hảo nghỉ ngơi đi, ta mặc kệ lực lượng ngươi khôi phục lại mạnh bao nhiêu, dù sao chuyện này ngươi cứ tự nghĩ trong đầu đi, đừng nghĩ tới ta sẽ giúp ngươi!\r\n\r\n    Sau khi nói xong, hắn lợi dụng thần hồn cưỡng ép trấn áp Tiểu oa nhi vào trong hồng hồ lô.\r\n\r\n    Hồng hô lô này tuy rằng là Quân Thiên Tiên Khí, nhưng đã bị Chu Báo tế luyện qua, hơn nữa hiện giờ thực lực của Chu Báo càng ngày càng mạnh, đối với hồng hồ lô về cơ bản cũng đã điều khiển tự nhiên, Tiểu oa nhi này là khí linh của Hồng hồ lô vừa mới khôi phục, nào có thể chống đỡ lại Chu Báo, dưới sự cường thế của Chu Báo, chỉ có thể lùi về đầu, ngoan ngoãn về trong hồ lô, ngay cả cơ hội kháng nghị cũng không có.\r\n\r\n    - Một ức tu sĩ, mẹ nó, con mẹ nó tên điên, chuyện này thực sự không thể lỗ mãng được, hiện giờ Đông Lôi Thiên Môn còn chưa lộ ra hành tích, cứ đi tuyên truyền trực tiếp như vậy thì không thể nào, con mẹ nó, minh không được thì dùng ám, ta cứ âm thầm hành động, thả tin tức ra, lực sát thương của lời đồn là mạnh nhất, nếu ta biến tin tức này thành lời đồn thả ra thì sẽ khiến Đông Lôi Thiên Môn trở tay không kịp, hừ, các ngươi đã độc ác như thế, ta cũng không nên cho mấy tên vương bát đản các ngươi chút mặt mũi nào cả, đúng không?\r\n\r\n    Quyết định chủ ý, Chu Báo lập tức hành động, một canh giờ sau, tin tức về việc Đông Lôi Thiên Môn muốn Huyết tế tất cả tu sĩ để triệu hoán Thần Ma đối kháng Ma tộc đã như một cơn gió truyền khắp toàn bộ Đông Lôi Thiên Môn.\r\n\r\n    ****************\r\n\r\n    Thiên Giới Đại Thế Giới, Nhân Hoàng điện trong Thiên Giới Đại Thế Giới lúc này đã hoàn toàn khác với khi Chu Báo rời đi.\r\n\r\n    Bởi vì Thánh Minh đến Đại Thế Giới bị giết sạch mà về cho nên không còn thế lực nào dám hành động tùy tiện, tự tìm phiền phức cho mình nữa, cho nên, ngày hôm sau khi Chu Báo rời đi, liền có một ít Đại Thế Giới âm thầm bắt đầu tiếp xúc với Thiên Giới Đại Thế Giới, đối với tình huống như vậy, Thiên Giới Đại Thế Giới đã sớm đoán trước, lại có chút chuẩn bị chưa đủ.\r\n\r\n    Tám mươi mốt vạn năm, Thiên Giới Đại Thế Giới thoát ly hư không vũ trụ ở trong Hoang Cổ Tinh Vực này đã suốt tám mươi mốt vạn năm, chua xót khổ cay ở trong đó quả nhiên khiến người khác nghe mà thương tâm, rơi lệ.\r\n\r\n    Tám mươi mốt vạn năm, từ một đệ nhất Đại Thế Giới thống ngự Chư Thiên Vạn Giới, sa đọa thành một Đại Thế Giới chiến lực đỉnh tiêm chỉ là Nhân Tiên, khác nhau trong đó không thể nói không lớn được.\r\n\r\n    Nhân Tiên!\r\n\r\n    Hơn nữa còn là mới bước vào Nhân Tiên, đây là khái niệm gì?\r\n\r\n    Ở trong toàn bộ hư không vũ trụ, cảnh giới mới vào Nhân Tiên chỉ là cấp bậc phong Bá, cấp bậc như vậy không chỉ nói là một Đại Thế Giới, cho dù là một khỏa đại tinh cũng là khỏa đại tinh cực yếu.\r\n\r\n    Cũng may, Thiên Giới Đại Thế Giới cũng không chỉ có Thất Thần Vực, thực lực chân chính vẫn ở Hải Vực, chiến lực đỉnh tiêm của Hải Vực Yêu tộc tuy rằng cũng chỉ là Nhân Tiên, nhưng lại thắng ở số lượng, hơn nữa có Hải Vực Thiên Hoàng ở phía sau chống đỡ, coi như cũng có một ít lực lượng.\r\n\r\n    Quan trọng nhất là, Hải Vực Yêu tộc đối với việc tiếp xúc các Đại Thế Giới khác trong hư không vũ trụ tựa hồ cũng không có hứng thú, lại giao tất cả mọi việc cho Thất Thần Vực, để Thất Thần Vực đại biểu, hơn nữa vì danh hiệu Nhân Hoàng của Yến Vân Thiên, bởi vậy, Nhân Hoàng điện liền đại biểu tất cả công việc đối ngoại của Thiên Giới Đại Thế Giới hiện nay, nghiễm nhiên biến thành một bộ ngoại giao.\r\n\r\n    Cũng may tất cả tông môn trong Thiên Giới Đại Thế Giới đều biết rõ lợi hại trong đó, mượn người mượn vật, cho nên, chuyện tuy rằng phức tạp, nhưng cuối cùng cũng coi như ứng phó được.\r\n\r\n    - Tiếp Dẫn đại sư, ngài còn khỏe chứ? !\r\n\r\n    Một buổi tối, một cái bóng người dài rộng đi ra từ trong Nhân Hoàng, lại là một hòa thượng béo, đúng là Tống Tử Phật của Tuyết Sơn Đại Luân Tự cùng cấu kết làm việc xấu với Chu Báo, tinh thần của hắn thoạt nhìn có chút không tốt lắm.\r\n\r\n    Nghe tu sĩ đóng ở Nhân Hoàng điện gọi mình là Tiếp Dẫn đại sư, hắn mãnh liệt ngẫng đầu, mặt hiện vẻ đau khổ.\r\n\r\n    - Ta đã nói rất nhiều lần rồi, đạo hiệu của ta không gọi tiếp dẫn, ta chỉ ở chỗ này làm thôi!\r\n\r\n    Sau khi nói xong, vẻ đau khổ trên mặt càng đậm! ! !<\/div><\/div>","title":"Chương 1560 + 1561: Huyết tế, Tiếp Dẫn"}