{"text":"﻿    Chương 1674: Ứng đối. (2)\r\n\r\n    - Đừng quên, hắn và Tạo Hóa Đồng Tử qua lại quá gần, Tạo Hóa Đồng Tử cũng muốn lợi dụng người ứng kiếp là hắn. Do đó, hẳn là nói cho hắn biết rất nhiều bí mật, hắn biết chân tướng thế giới mạch luân cũng thấy qua nhiều lần. Kế hoạch của chúng ta, hầu hết phương diện kỳ thực rất đơn giản, chỉ cần tìm một chút, là có thể tìm ra. Căn bản là không cần biết nhiều như vậy, huống chi, lời đồn này kỳ thực cũng không phải đem chi tiết kế hoạch công bố ra. Chỉ là đem mục đích của chúng ta nói ra. Đồng thời còn là thêm mắm thêm muối lung tung nói một lần. Đây chẳng lẽ đúng là thủ pháp nhất quán của hắn sao? Ngẫm lại lần trước thông đạo hư không tiên giới là thế nào lộ ra?\r\n\r\n    - Đây cũng thuyết phục, thế nhưng, hình như ngay cả Tạo Hóa Đồng Tử cũng không biết sự tình thế giới mạch luân đi sao?\r\n\r\n    - Hừ, hắn không biết, ngươi làm sao biết hắn không biết? Hắn nói hắn không biết là sẽ không biết sao? Hắn là Tạo Hóa Giả của Thiên Giới Đại Thế Giới, tuy rằng từ linh trí mới sinh tới nay, hắn đều là con rối. Thế nhưng con rối này lại nắm giữ Tạo Hóa Kim Sách, Thiên Giới Đại Thế Giới bí ẩn chân chính, biết một ít cũng không kỳ quái. Nói không chừng cho tới nay hắn đều đang giả bộ hồ đồ. Chúng ta vẫn là quá coi thường hắn!\r\n\r\n    - Vậy hiện, chúng ta có nên...hay không?\r\n\r\n    - Không, không nên có cử động, có động tới hắn thì cũng vô dụng. Có chuyện gì đều là Chu Báo ở bên ngoài muốn làm ra. Ngươi coi như là bắt hắn làm ra, cũng sẽ không có tác dụng gì quá lớn. Quan trọng nhất là, chúng ta hiện tại phải sắp xếp sự tình lời đồn. Ở lúc này động Tạo Hóa Giả của Thiên Giới Đại Thế Giới, nói không chừng nói không chừng sẽ có phiền phức!\r\n\r\n    - Phiền phức gì?\r\n\r\n    - Khí vận, hắn là Tạo Hóa Giả, chưởng khống Thiên Giới Đại Thế Giới, vô luận có phải là con rối hay không, trên người đều ngưng kết khí vận của một Đại Thế Giới, chúng ta động hắn, hắn nếu như chống đối, tạo thành khí vận xói mòn với Thiên Giới Đại Thế Giới, đối với kế hoạch của chúng ta cũng sẽ rất không tốt. Do đó, hiện tại không nên phức tạp, hiểu chưa?\r\n\r\n    - Được!\r\n\r\n    Tên Đại Đế kia gật đầu:\r\n\r\n    - Nói cách khác, chúng ta hiện tại chỉ có thể lấy bất biến ứng vạn biến!\r\n\r\n    - Đúng, lấy bất biến ứng vạn biến, hừ, coi như là để cho bọn họ biết mục đích của chúng ta thì thế nào, lẽ nào bọn họ có thể dứt bỏ mê hoặc của thông đạo tiên giới sao? Hiện tại Trí Hải Hầu bất quá là làm bộ, thở dốc một chút. Thậm chí có thể nói hắn cũng nhân cơ hội này, điều hòa kế hoạch của bản thân. Yên tâm đi sao. Không bao lâu nữa, bọn chúng sẽ lại tấn công!\r\n\r\n    - Lẽ nào chỉ bởi vì một lời đồn không biết thật giả này mà chúng ta liền ngừng lại ở đây?\r\n\r\n    Chính như Thiên Cơ Đại Đế nói, trong trận doanh của Ma tộc cũng là tiếng tranh luận một mảnh, Vu Cổ Hậu là người tính tình táo bạo, tuy rằng bị nhốt mấy trăm vạn năm, thế nhưng tính tình này vẫn là không thể sửa đổi:\r\n\r\n    - Đây chỉ là một lời đồn, nói không chừng lời đồn này chính là Thiên Cơ Đại Đế bọn họ phóng xuất, chính là vì muốn đem chúng ta dọa lui, bởi vì một lời đồn liền đình chỉ tấn công, mất đi thời cơ chiến đấu, trách nhiệm này do ai đến gánh?\r\n\r\n    - Ha hả, Vu Cổ Hậu, ngươi người này bị nhốt nhiều năm như vậy, nói chuyện cũng lưu loát hơn nhiều a,...!\r\n\r\n    Một thanh âm lanh lảnh từ bên cạnh truyền đến.\r\n\r\n    - Ngươi cũng không ngẫm lại, nếu như lời đồn này là thật, chúng ta không nghĩ qua là rất có thể bị lưu vong đến dị vực trong vũ trụ. Đến lúc đó, đã có thể không phải đình chỉ mấy trăm vạn năm, nói không chừng vĩnh viễn cũng không về được!\r\n\r\n    - Khánh Hỉ Hậu, ngươi bất quá là một tân hậu, chạy đến nơi đây kiếm quân công ta sẽ không quản, thế nhưng ở đây không có chỗ cho ngươi nói chuyện!\r\n\r\n    Vu Cổ Hậu ánh mắt chợt lóe, tàn bạo lườm tên Ma tộc mới này, vẻ mặt khinh thường:\r\n\r\n    - Trí Hải Hậu sự tình ở đây do ngươi làm chủ, ngươi thấy sao?\r\n\r\n    - Mặc kệ lời đồn này thật hay giả, chúng ta cũng không thể dễ dàng hành động!\r\n\r\n    Trí Hải Hậu nói:\r\n\r\n    - Bất quá, ta đình chỉ tấn công, cũng không phải chỉ lời đồn này.\r\n\r\n    - Có ý gì?\r\n\r\n    - Mặc kệ lời đồn thật hay giả, đều cùng chúng ta không quan hệ, coi như là thật, hiện tại bọn họ cũng không có hoàn toàn chuẩn bị cho tốt, bằng không, sẽ không để chúng ta ngăn lại ở đây lâu như vậy!\r\n\r\n    - Nếu bọn họ không có chuẩn bị cho tốt, chúng ta còn chờ cái gì?\r\n\r\n    - Tiêu hao chiến không có ý nghĩa, cho dù lại tấn công, liền có thể tại kế hoạch của bọn họ công phá Vọng Hải Lâu Thành trước sao?\r\n\r\n    Trí Hải Hầu liếc mắt nhìn Vu Cổ Hầu nói:\r\n\r\n    - Chớ nên cấp bách, nóng ruột không ăn được đậu hũ nóng, ngày mai, chậm nhất là ngày mai, Huyết Hải Thất Hầu sẽ đến, cùng bọn họ còn có Vô Ngân Huyết Hải!\r\n\r\n    Huyết Hải Thất Hậu, Vô Ngân Huyết Hải!\r\n\r\n    Nghe hai danh tự này, toàn bộ cao đẳng Ma tộc ở đây, tinh thần đều là biến đổi, có một vài kẻ diện mục vô cùng dữ tợn dĩ nhiên lộ ra vẻ sợ hãi.\r\n\r\n    - Cái gì, ngươi gọi tới bảy tên điên kia? Ngươi cũng điên rồi sao?\r\n\r\n    Dù là Vu Cổ Hậu, lấy Địa Tiên chi tôn, nghe hai danh tự này, tinh thần cũng trở nên cực kỳ khó coi. Trong Ma tộc cũng có rất nhiều bè quá. Như bè phái khổ kiêu vậy, chính là chủng tộc thấp nhất trong Ma tộc, thuộc về cấp bậc pháo hôi. Trong Ma giới, Ma tộc vô số, Huyết Hải Thất Hậu chính là bảy Thái Cổ ma đầu giáng sinh trong Nguyên Tổ Huyết Hải. Cũng là người thống trị Nguyên Tổ Huyết Hải, mỗi một vị thực lực cũng không dưới Vu Cổ Hậu và Trí Hải Hậu.\r\n\r\n    Mà Vô Ngân Huyết Hải lại là bảy tên Thái Cổ ma đầu này lợi dụng Nguyên Tổ Huyết Hải luyện chế thành một cái chí tôn Tiên Khí.\r\n\r\n    Chỉ là Huyết Hải Thất Hậu này thực lực cường đại vô cùng. Thế nhưng đồng thời tính tình cũng là vô cùng hung bạo, thị huyết, chính là cùng Ma giới cùng tồn tại, cũng không có mấy Ma tộc nguyện ý cùng bọn chúng chiến đấu.\r\n\r\n    - Ta không có điên, ta chỉ là muốn trong thời gian nhanh nhất đánh hạ Vọng Hải Lâu Thành!\r\n\r\n    Trí Hải Hậu nói:\r\n\r\n    - Huyết Hải Thất Hậu, lại thêm lực lượng của Vô Ngân Huyết Hải, đủ để đem Vọng Hải Lâu Thành kia công phá!\r\n\r\n    - Hai kiện Hai kiện chí tôn Tiên Khí tại Thiên Giới Đại Thế Giới va chạm!\r\n\r\n    - Thiên Giới Đại Thế Giới có tồn tại hay không không liên quan đến chúng ta. Vô luận Thiên Cơ Đại Đế bọn họ có âm mưu thật hay không, chúng ta lấy lực lượng tuyệt đối đem Vọng Hải Lâu Thành nghiền nát là được. Đến lúc đó, vô luận hắn có dạng âm mưu gì, cũng đã định trước là công dã tràng, ngươi nói thế nào?<\/div><\/div>","title":"Chương 1674: Ứng đối. (2)"}