{"text":"﻿    Chương 1679: Thất Bảo Diệu Thuật chi bí. (2)\r\n\r\n    Vương Xà nói có lý, Chu Báo làm việc chính là không ra sao. Nếu trước khi tin tức lộ ra, đem Tống Tử Phật cứu ra, sự tình sẽ dễ dàng hơn. Bởi vì khi đó Tống Tử Phật còn có tự do của mình, thường thường tại Thiên Giới Đại Thế Giới còn có thể đi ra một hai lần. Thế nhưng hiện tại thì sao? Từ sau khi Chu Báo đem tin tức tiết lộ ra ngoài, đệ nhất đương sự Tống Tử Phật liền biến mất ở trong tầm mắt của mọi người. Không còn có xuất hiện qua, hiển nhiên là có người sợ hắn xảy ra ngoài ý muốn, bởi vậy đem hắn che chở.\r\n\r\n    - Tống Tử Phật đã từng ký sinh trong Thanh Đăng. Thanh Đăng đã bị ta luyện hóa. Tuy rằng ta cùng hắn giải trừ khế ước quan hệ. Bất quá, thông qua Thanh Đăng, ta lại có thể do thám biết đại khái phương vị của hắn.\r\n\r\n    Ngọn Thanh Đăng kia chính là một kiện cực phẩm Thuần Dương pháp khí. Đâu Suất Hỏa trên đó sớm đã rơi vào tay Chu Báo, uy lực đại giảm. Trên người Chu Báo căn bản là không ích lợi gì. Công lại công không được, thủ cũng chẳng xong. Bởi vậy vẫn đặt ở trong chỗ cất giấu. Nếu không tồn tại một cổ liên hệ đặc thù giữa nó và Tống Tử Phật, Chu Báo sớm đã đem nó bỏ đi.\r\n\r\n    - Cho dù có thể xác định cũng không thể a. Vạn nhất là cái bẫy thì sao?\r\n\r\n    Vương Xà vẫn là không đồng ý, lại nhìn Tạo Hóa Đồng Tử và Huyền Quy Thiên Quân, cũng là vẻ mặt trầm ngâm, xem bộ dáng bọn hắn tựa hồ là dự liệu đi tìm Tống Tử Phật khẳng định sẽ có phiền phức.\r\n\r\n    - Các ngươi liền xác định Tống Tử Phật sẽ bị đem làm thức ăn của người khác?\r\n\r\n    - Không quản nhiều như vậy, ngươi trước đem Bát Cực Âm Dương Kính tế luyện một phen, đem Âm Dương Luân Chuyển Quyết tu luyện xong rồi nói. Xem công hiệu tu luyện lại đưa ra quyết định!\r\n\r\n    Tạo Hóa Đồng Tử bỗng nhiên nói.\r\n\r\n    - Cái gì?\r\n\r\n    Chu Báo không giải thích được lại hỏi một câu:\r\n\r\n    - Cái đó và Âm Dương Luân Chuyển Quyết có quan hệ gì? Lẽ nào hiện tại ta có thể tu luyện môn pháp quyết này, liền có thể cùng Thiên Cơ Đại Đế liều mạng sao?\r\n\r\n    - Vậy cũng chưa chắc!\r\n\r\n    Tạo Hóa Đồng Tử nói:\r\n\r\n    - Trước ngươi tu luyện Thất Bảo Diệu Thuật, nói đến cùng đều là lực lượng ứng dụng kỹ xảo. Mà Âm Dương Luân Chuyển Quyết này ngoài phương diện vận dụng lực lượng có kỹ xảo ra, còn kỹ xảo tu luyện, ngươi vừa nhìn liền biết. Nói không chừng, lúc học được Âm Dương Luân Chuyển Quyết này, ngươi liền trực tiếp tiến vào Thần Tiên Chi Cảnh cũng không chừng đó!\r\n\r\n    - Trực tiếp tiến vào Thần Tiên Chi Cảnh? Không thể nào!\r\n\r\n    Chu Báo cho là hắn nói giỡn, bất quá rất nhanh hắn liền nhìn sắc mặt Tạo Hóa Đồng Tử, hình như không phải đang nói đùa, không khỏi trong lòng cũng là khẽ động:\r\n\r\n    - Thật hữu dụng như vậy?\r\n\r\n    - Tu luyện liền biết!\r\n\r\n    - Ta liền thử xem!\r\n\r\n    ...\r\n\r\n    - Thiên Địa tạo hóa, âm dương luân chuyển, hóa âm vi dương, chuyển dương vi âm...~\r\n\r\n    Âm Dương Luân Chuyển Quyết mỗi chữ mỗi câu đều lưu chuyển trong lòng Chu Báo. Mà trong lòng Chu Báo lại đang rất cả kinh, mặc dù đang tu luyện, nhưng sắc mặt không thể tin nổi kia, vẫn hiện ra cực kỳ rõ ràng.\r\n\r\n    - Thiên Địa này, sao lại có bí quyết quỷ dị như vậy? Giống như tu luyện thần hiệu này!\r\n\r\n    Khiếp sợ không gì sánh được. Ngoài khiếp sợ ra hắn căn bản là không tìm được từ thứ hai để biểu đạt tâm tình cuả mình.\r\n\r\n    Thất Bảo Diệu Thuật, Âm Dương Luân Chuyển Quyết, căn bản là cùng năm loại diệu thuật trước hoàn toàn bất đồng. Đây là một loại bí quyết luyện, thế nhưng bí quyết luyện này cũng có chút quá dọa người.\r\n\r\n    Bởi vì loại bí quyết luyện đem toàn bộ nguyên khí trong thiên địa phân chia thành hai loại. Một loại là âm, một loại là dương, vô luận ngươi tu luyện là cần loại linh khí, nguyên khí, ma khí, sát khí gì đều bị quy về hai loại này. Cái này cũng thôi đi. Phía sau pháp quyết còn có hai chữ luân chuyển tức là có thể đem âm dương khí luân chuyển, hóa âm thành dương, chuyển dương thành âm. Nghe có chút phức tạp, thế nhưng chân chính mà nói lại đơn giản. Đó chính là vận khởi Âm Dương Luân Chuyển Quyết này, khi ngươi tu luyện căn bản là không cần lựa chọn chính mình hút lấy Thiên Địa nguyên khí, linh khí, ngươi chỉ cần hô hấp là được. Toàn bộ nguyên khí trong Thiên Địa, vô luận là sát khí linh khí thậm chí độc khí còn có không khí đều có thể thông qua đạo bí quyết này, trực tiếp đem chuyển hóa thành pháp lực nội khí mà ngươi cần. Cái này chính là chỗ đáng sợ của Âm Dương Luân Chuyển Quyết\r\n\r\n    Người thường tu luyện, tại vô số nguyên khí đau khổ tìm kiếm linh khí hữu ích đối với mình, đồng thời đem một bộ phận có hại với mình trong những linh khí pha tạp này loại ra. Đây gọi là thổ nạp. Phương pháp tu luyện bình thường nhất, thổ nạp nguyên khí, có thể vì chính mình sở dụng. Cũng bất quá một hai trong mười, mà bí quyết cao thâm hơn chút, yêu cầu đối với Thiên Địa nguyên khí càng cao, một phần trăm, một phần ngàn có thể cho ta sử dụng đã là không tệ. Bởi vậy, tu sĩ tu luyện, yêu cầu đối với Thiên Địa nguyên khí rất cao. Độ dày Thiên Địa nguyên khí cũng là một trong căn bản của tu sĩ. Không có nguyên khí, sẽ không có tu sĩ. Có bao nhiêu nguyên khí liền có bấy nhiêu tu sĩ. Đây là thường thức tu luyện cơ bản, mà Âm Dương Luân Chuyển Quyết lại đem thường thức này đánh vỡ.\r\n\r\n    Tu luyện đến cảnh giới này của Chu Báo, yêu cầu đối với chất lượng Thiên Địa nguyên khí cũng là càng ngày càng cao. Mà Chu Báo hiện tại tu luyện cần nhiều là thể ngộ đối với cảnh giới và ma luyện đối với nguyên khí trong cơ thể. Do đó có thể tu thành ngũ khí trong lồng ngực, vẫn là nhờ hắn có Tam Thi Nguyên Thần. Thế nhưng muốn tiến thêm một bước, bước vào Thần Tiên Cảnh Giới, cần không chỉ là Tam Thi Nguyên Thần, còn cần hải lượng nguyên khí. Đem những nguyên khí này bù đắp trong cơ thể. Luyện kinh làm Băng Phách Động Huyền Thần Quang. Lại lấy lực lượng Băng Phách Động Huyền Thần Quang cấu kết ý thức hải của mình, cùng thần thức của mình hòa hợp làm một thể, lấy thiên kiếp rèn luyện, tất cả luyện tới cảnh giới hòa hợp, mới có thể đạt được Thần Tiên Chi Cảnh.\r\n\r\n    Mà sau khi đạt được Thần Tiên Chi Cảnh, pháp lực cùng thần thức toàn thân đều hoàn chỉnh, không lộ ra ngoài một tia khí tức, luyện thành Tiểu Thế Giới cùng bản thân chân chính dung hợp, lại không một tia tiết lộ. Chính mình cũng hoàn toàn cố gắng thoát ra ngoài thế giới, làm một Tiêu Diêu Thần Tiên.\r\n\r\n    Mà muốn đạt được cảnh giới Tiêu Diêu Thần Tiên, một điểm quan trọng nhất chính là pháp lực tràn đầy, có thể đem thần hồn và pháp lực hòa hợp một. Động Huyền Thần Quang của Chu Báo tuy rằng cường hãn, chính mình lại có Chân Long Cửu Khiếu, pháp lực so với người thường hùng hậu hơn vô số lần. Thế nhưng, còn xa xa không đủ, nhưng hiện tại, thu được Âm Dương Luân Chuyển Quyết, hắn có thể nói mọi chuyện đều được giải quyết.<\/div><\/div>","title":"Chương 1679: Thất Bảo Diệu Thuật chi bí. (2)"}