{"text":"﻿    Chương 1768: Nghênh đón Địa Tiên kiếp. (1)\r\n\r\n    Nhìn thấy thằng này điên cuồng thiêu đốt số mệnh để đột phá Địa Tiên kiếp, Chu Báo nói:\r\n\r\n    - Cũng không có gì hơn cái này, Địa Tiên kiếp thì sao chứ, cho dù có thể vượt qua, cũng không thể trở thành địch thủ của ta!\r\n\r\n    - Trước khi chết, hắn đang giãy dụa cuối cùng, đừng nghe hắn nói suông, trực tiếp giết hắn đi, hắn đã không còn bất cứ giá trị gì!\r\n\r\n    - Giãy dụa cuối cùng?\r\n\r\n    - Không sai, số mệnh của hắn đã thiêu đốt tới cực hạn, cho dù hắn có thể vượt qua Địa Tiên kiếp, thành tựu Địa Tiên nghiệp vị, không gian phát triển trong tương lai đã hao hết!\r\n\r\n    - Hắn không độ qua được, ta cũng không hoảng hốt!\r\n\r\n    Con mắt Chu Báo nheo lại, trên mặt xuất hiện nụ cười quái dị.\r\n\r\n    - Hiện tại ta chỉ cảm thấy một chuyện kỳ quái a!\r\n\r\n    - Cảm giác kỳ quái sao?\r\n\r\n    - Hắn đã thiêu đốt số mệnh của mình hầu như không còn, như vậy, cho dù ta giết hắn, cũng không cướp được số mệnh của hắn, có phải hay không?\r\n\r\n    - Hẳn là như vậy!\r\n\r\n    - Vậy thì không đúng, quy tắc ở thế giới này là vĩnh hằng, trả giá bao nhiêu, sẽ nhận được bấy nhiêu, đã giết chết ứng kiếp chi nhân thì sẽ có được số mệnh của hắn, đã xuất lực nhiều như vậy, đạt được cũng phải càng nhiều, hiện tại số mệnh của hắn đã tiêu hao hết, như vậy ta giết hắn, cũng không cách nào chiếm được số mệnh của hắn!\r\n\r\n    - Rốt cuộc ngươi muốn nói gì?\r\n\r\n    - Địa Tiên kiếp, có lẽ, ta không chiếm được số mệnh của hắn, nhưng ta có thể từ trong Địa Tiên kiếp mà chiếm được chỗ tốt cực lớn!\r\n\r\n    - Hả?\r\n\r\n    Trong lòng Quỷ Oa Oa cả kinh, sau đó nghĩ tới một khả năng.\r\n\r\n    - Ta muốn độ kiếp, mượn Địa Tiên kiếp của hắn, thành tích Địa Tiên nghiệp vị của ta!\r\n\r\n    Nhìn lên kiếp số sắp hàng lâm trên bầu trời, trong mắt Chu Báo bắn ra hào quang kỳ dị.\r\n\r\n    - Hiện tại ta là Thần Tiên, tuy không phải là Thần Tiên đỉnh phong, nhưng coi như đã sờ được con đường đi thông tới Địa Tiên, chênh lệch chỉ là Địa Tiên kiếp mà thôi, mà tích lũy của ta, đã tiếp cận Địa Tiên kiếp, nhưng nếu chờ tới lúc tích lũy đầy đủ thì không biết phải chờ tới năm nào tháng nào, hiện tại hắn đã ở chỗ này đột Địa Tiên kiếp, mà cái Địa Tiên kiếp này do hắn thiêu đốt toàn bộ số mệnh mà hình thành, như vậy, ta mượn lần độ kiếp này, có lẽ không thành vấn đề a!\r\n\r\n    - Đúng vậy, chuyện này cũng có thể, nhưng từ trước tới này chưa từng có người nào trải qua.\r\n\r\n    Quỷ Oa Oa suy nghĩ một chút, cảm thấy Chu Báo nói có lý, nhưng mà theo hiểu biết của hắn, loại chuyện này chưa từng có người nào thử qua, cho nên, hắn không cách nào đối chiếu.\r\n\r\n    - Mặc kệ biết hay không, trước thử một lần đi!\r\n\r\n    Khóe miệng Chu Báo nhếch lên, cho dù như thế nào, hắn đều cảm giác được, hắn sẽ đạt được chỗ tốt từ trong Địa Tiên kiếp này, nếu như có thể vượt qua, như vậy, cho dù không đạt tới Địa Tiên nghiệp vị, thực lực cũng tăng tiến, cho dù một lần nữa đối mặt với Địa Tiên cổ xưa như Ngọc Ám, cũng không chật vật như trước kia, ít nhất đào tẩu là không thành vấn đề, cho nên, Chu Báo mới xuất hiện tâm tư như vậy.\r\n\r\n    Chu Báo và Quỷ Oa Oa trao đổi nhìn thì như rất dài, nhưng trên thực tế, hai người dùng thần niệm trao đổi với nhau, cũng chỉ diễn ra trong nháy mắt mà thôi, mà trong nháy mắt này, Địa Tiên kiếp đã đánh xuống.\r\n\r\n    Oanh long long long long!\r\n\r\n    Tiếng sấm trên bầu trời, đinh tai nhức óc, không gian chung quanh, biến hóa quỷ dị, Chu Báo giống như đang lâm vào trong bùn lầy, có lẽ hiện giờ hắn không lý giải trạng thái hiện giờ, có lẽ, giống như đang đi tới đi lui, đột nhiên xuất hiện một đám bùn lầy giam hãm thân thể của hắn, phiền toái nhất là, hiện tại bản thân của hắn muốn cử động liền gặp phải cản trở, ý đồ khóa toàn bộ lực lượng của hắn lại.\r\n\r\n    Đây chính là đặc điểm của Địa Tiên kiếp, cũng là chỗ kinh khủng nhất của Địa Tiên kiếp, thời điểm độ kiếp, không cách nào thi triển lực lượng của mình thỏa thích, nhưng bởi vì Địa Tiên kiếp này không có tập trung vào Chu Báo, cho nên, hạn chế của loại lực lượng này đối với hắn cũng không phải tuyệt đối, mặt khác, Mãn Ngọc Quân đã sớm bị Chu Báo đánh trọng thương, nguyên kiếm sắp bị nghiền nát, bổn mạng nguyên kiếm nhìn vô cùng thê thảm, kiếp số hạn chế hắn so với Chu Báo còn mạnh hơn gấp mấy trăm lần, trong chốc lát, sắc mặt của hắn, biến thành khó coi.\r\n\r\n    Thân là ứng kiếp chi nhân, như Chu Báo vậy, hắn liên tục gặp bất chắc, mà Mãn Ngọc Quân, đều là xuôi gió xuôi nước, nhân vật cực độ tự tin, một đường hữu kinh vô hiểm đi tới, có thể, chưa từng gặp qua chuyện nguy hiểm tính mạng lần nào, cảm giác tính mạng sắp biến mất, loại cảm giác này, tất cả ứng kiếp chi nhân đều khiết thiếu, trên thực tế, trong dòng sông lịch sử, cho dù là người độ kiếp nào, một khi có cảm giác tử vong, như vậy, thời điểm độ kiếp, xác suất tử vong đã vượt qua năm thành.\r\n\r\n    - Không thể như thế được, ta sẽ không chết, ta là ứng kiếp chi nhân chân chính, là người ứng kiếp cuối cùng trong Mạt Thế Chi Kiếp, làm sao có thể chết dưới Địa Tiên kiếp chứ, làm sao có thể chết trong tay Chu Báo ngươi chứ, bổn mạng nguyên kiếm, phá tan thiên kiếp này cho ta, phá, phá, phá, phá, phá...\r\n\r\n    Tiếng rống của Mãn Ngọc Quân vang vọng cả thiên địa, bổn mạng nguyên kiếm vào thời khắc này tản ra huyền hoàng chi quang gia trì, dưới sự gia trì của huyền hoàng chi quang, bổn mạng nguyên kiếm có thể ngưng thực hoàn toàn, hóa thành một đạo kiếm quang xung thiên, phá vỡ trói buộc trùng trùng điệp điệp của hắn.\r\n\r\n    - Huyền hoàng chi khí, mạng của thằng này, đã hết rồi!\r\n\r\n    Nhìn thấy bên trong nguyên kiếm của Mãn Ngọc Quân thiêu đốt huyền hoàng chi khí, Quỷ Oa Oa không có kinh ngạc, trong lời nói, còn lộ ra một tia hờ hững nhàn nhạt.\r\n\r\n    Đúng, hắn đã hoàn toàn hờ hững, đem số mệnh thiêu đốt đến mức tận cùng, phát động Địa Tiên kiếp, đem huyền hoàng chi khí kích phát ra, Mãn Ngọc Quân đã đi tới tuyệt vọng, không còn một tia cơ hội lật bàn, hiện tại, hắn đã bị Chu Báo vượt qua.\r\n\r\n    Chu Báo lúc này lại ra tay!\r\n\r\n    Hắn không muốn chờ đợi thêm nữa, suy nghĩ hiện tại của hắn chính là nhanh chóng vượt qua Địa Tiên kiếp, hơn nữa là Địa Tiên kiếp nguyên vẹn, kiếp số càng nặng, như vậy, chỗ tốt sau khi vượt qua Địa Tiên kiếp càng nhiều, đây là sự thực, một người độ kiếp và hai người độ kiếp sẽ có chênh lệch, cho dù thế nào cũng không nghĩ tới, Chu Báo làm sao cam tâm để cho Mãn Ngọc Quân chia chỗ tốt trong quá đình độ Địa Tiên kiếp với mình chứ?<\/div><\/div>","title":"Chương 1768: Nghênh đón Địa Tiên kiếp. (1)"}