{"text":"﻿    Chương 1762 + 1763: Mạt Pháp Chi Nguyên.\r\n\r\n    Có thể nói như vậy, mỗi một kỷ nguyên đều tương đương với một vòng đời của Thế Giới Thụ, mỗi một chủng sinh linh, đều hấp thu chất dinh dưỡng từ Thế Giới Thụ, sinh linh bình thường, giống như con kiến trên táng cây, là côn trùng, đần độn, không biết biến hóa trên cây, cho dù cái cây có khô héo, bắt đầu suy vong, ảnh hưởng đối với bọn chúng không lớn, mà trong tất cả sinh linh, tu sĩ hấp thu chất dinh dưỡng nhiều nhất, chói mắt nhất, bọn họ khác với sinh linh bình thường khác, trường kỳ tu luyện, mà quá trình tu luyện lại không thể tách rời với việc hút mật của cây, biến thành một bộ phận của cây, giống như một nhánh cây, mà cái cây này, ẩn chứa đại bộ phận chất dinh dưỡng tốt nhất của cây, cung cấp nuôi dưỡng bọn họ, mà thời điểm cây này đi tới mức suy vong, những tên tu sĩ này có quan hệ mất thiệt nhất, không thể ngăn cản được chiều hướng suy vong của cây, đây là số mệnh của bọn họ, mà Thiên Tiên, đã đứng trên đỉnh của tu sĩ và sinh linh khác, bọn họ, giống như quả của cây này, đặc biệt là những tên Thiên Tiên cổ xưa, bọn họ đã sớm biến thành hạt giống, thoát ly phạm vi của cây, không còn quan hệ gì với cây này nữa, thậm chí bản thân mình có thể biến thành cây trưởng thành, cho nên, cho dù là cây có chết đi, tan vỡ, đối với bọn họ, không có quan hệ gì.\r\n\r\n    Địa Tiên địa vị cũng có chút xấu hổ, có lẽ bọn họ có cơ hội biến thành hạt giống, có lẽ đã hình thành hạt giống, nhưng vẫn còn cần cây này nuôi dưỡng, một khi cây này không cung cấp dinh dưỡng nữa, một ít trái cây không thành thục sẽ chết héo, mà một ít trái cây đã thành thục, mới có thể tránh thoát khỏi kết cục này.\r\n\r\n    Mạt Pháp Chi Kiếp, giống như quá trình suy bại của cây, đây là một quá trình dài dằng dặc và tàn khốc, cũng là quá trình làm cho người ta tuyệt vọng nhất, trừ Thiên Tiên, tất cả tu sĩ, duy nhất có thể làm trong quá trình tuyệt vọng này chính tìm kiếm hi vọng.\r\n\r\n    Tìm được, ngươi là người may mắn, tìm không được, vậy thì sẽ chết theo cây này.\r\n\r\n    Mà Mạt Pháp Chi Kiếp, đối với tu sĩ mà nói, cùng cấp với tận thế.\r\n\r\n    Mà phát sinh trên người của Xích Hổ, còn có thể phát sinh trên người của thiên thiên vạn vạn tu sĩ, hiện tại, chỉ mới bắt đầu mà thôi.\r\n\r\n    Nhưng, dù cho chỉ là bắt đầu, cũng đã khiến cho bọn họ giống như chim sợ cành cong.\r\n\r\n    Chu Báo, cảm giác được loại rung chuyển và khủng hoảng này, nhưng không phải là Tiên Giới, mà là trong Bích Lạc Đại Thế Giới, Bích Lạc Đại Thế Giới, là một Đại Thế Giới vừa hình thành, theo lý luận mà nói, cũng tương đương với một trái cây trên thân của Thế Giới Thụ, vấn đề là, trái cây này còn chưa có thành thục, sau khi Thế Giới Thụ bắt đầy suy vong, cái quả này, cũng không thể tránh né được mà bắt đầu tiến vào chiều hướng suy vong, bên trong Bích Lạc Đại Thế Giới, một ít tu sĩ có tu vi mạnh nhất, đã bắt đầu có dấu hiện Thiên Nhân Ngũ Suy.\r\n\r\n    Bích Lạc Đại Thế Giới là thế giới của hắn, tu vi cao nhất, Địa Tiên tôn quý nhất đương nhiên cũng là người thân nhất của hắn, sau khi bọn họ cảm giác được Thiên Nhân Ngũ Suy, Chu Báo không cần suy nghĩ, liền đem khỏa hạt giống của Thất Bảo Diệu Thụ dung nhập vào bên trong Bích Lạc Đại Thế Giới, trong vòng một đêm, sâu trong Bích Linh Hải, một cây đại thụ che trời từ dưới đáy mọc lên, tản ra hào quang bảy màu, dần dần dung nhập vào nguyên khí của Bích Lạc Đại Thế Giới Thiên Địa, lan tràn ra khắp mọi nơi trong Bích Lạc Đại Thế Giới, làm cho suy bại vừa xuất hiện trong Bích Lạc Đại Thế Giới, lại khôi phục nguyên trạng, nhìn thấy tác dụng của Thất Bảo Diệu Thụ, Chu Báo cũng thở dài một hơi.\r\n\r\n    Sau khi đạt được Kiền Khôn Hồn Thiên Quyết, hơn nữa sau khi tu luyện thử, Chu Báo đối với huyền bí của vũ trụ này cũng có lý giải rõ ràng hơn trước, đương nhiên cũng minh bạch, cái gọi là Thất Bảo Diệu Thụ, chính là hình chiếu của Thế Giới Thụ, chính là vì Thất Bảo Diệu Thụ là hình chiếu của Thế Giới Thụ, cho nên mới có công năng kinh khủng như vậy, dù sao cho dù là Ngũ Sắc Thần Quang, cũng chỉ có Thế Giới Thụ mới có thể diễn biến ra, cái gọi xoát tận thiên địa, chỗ xoát được vật trong Ngũ Hành, mà Thất Bảo Diệu Thuật lại càng tốt hơn, có thể phá hết vạn pháp, có thể ngăn cản lực lượng của Thiên Nhân Ngũ Suy.\r\n\r\n    Nhưng trong nội tâm của Chu Báo, cũng không có vui mừng mảy may, trái lại, hắn nghi kị càng tăng nhiều, nếu như pháp môn nghịch thiên này, là thứ khủng bố như vậy, từ khi thời điểm khai thiên tích địa của kỷ nguyên mới lại không có người này tu luyện thành, chính mình lại có thể tu thành, chẳng lẽ mình thật sự là người có thiên mệnh trong truyền thuyết hay sao, là ứng kiếp chi nhân chân chính trong tất cả ứng kiếp chi nhân hay sao? Cũng chính là Thông Thiên Đại Thánh chịu tải số mệnh cuối cùng của một kỷ nguyên hay sao?\r\n\r\n    Thông Thiên Đại Thánh!\r\n\r\n    Mỗi một kỷ nguyên, đều sinh ra đời một ít Thiên Tiên, nhưng số lượng tuyệt đối không nhiều, chỉ có mấy người, mà trong một kỷ nguyên, có hai Thiên Tiên là đặc thù nhất, chính là Thiên Tiên ra đời đầu tiên trong kỷ nguyên mới, được xưng là Nguyên Thủy Đại Thánh, đại biểu cho bắt đầu, mà một còn lại, chính là Thiên Tiên ra đời cuối cùng trong kỷ nguyên đó, được xưng là Thông Thiên Đại Thánh, đại biểu cho việc kết thúc kỷ nguyên, nhưng vẫn còn một loại Thiên Tiên, cho dù trải qua vô số kỷ nguyên cũng khó sinh ra một người, đó chính là Thiên Tiên ra đời duy nhất trong một kỷ nguyên, tiền vô cổ nhân hậu vô lai giả, tuyên cổ duy nhất, Thiên Tiên như vậy, được xưng là Bàn Cổ Đại Thánh.\r\n\r\n    Bàn Cổ Đại Thánh, chỉ là truyền thuyết, Nguyên Thủy Đại Thánh và Thông Thiên Đại Thánh, trong mỗi một kỷ nguyên đều có sinh ra, Thiên Tiên đặc thù như vậy, cũng là người nổi bật nhất trong tất cả Thiên Tiên, một khi sinh ra đời, thậm chí có thể trực tiếp so sánh với những Thiên Tiên cổ xưa, nói thí dụ như Kim đạo nhân, Luân Hồi đạo nhân, Trấn Nguyên Tử, những người này đêu là Thiên Tiên cổ xưa, tuy thực lực vô cùng cường hoành, nhưng cũng không phải là Thiên Tiên đặc thù.\r\n\r\n    Chu Báo muốn tu thành Thiên Tiên, hơn nữa hiện tại xem ra, rất có thể thật sự trở thành Thông Thiên Đại Thánh trong kỷ nguyên này.\r\n\r\n    Bởi vì sau Thiên Nhân Ngũ Suy, tu sĩ có thể nói là tuyệt tích trong kỷ nguyên này, vì cái gì lại nói như vậy?\r\n\r\n    Bởi vì chỉ có Thiên Tiên mới bình yên vô sự không hao tổn mà vượt qua Thiên Nhân Ngũ Suy, mà tồn tại như Thiên Tiên, sẽ xuất hiện ở trước mặt của người bình thường sao? Đối với bọn họ không có chút ý nghĩa nào, mà trong những thế lực cường đại kia có một ít Địa Tiên cường đại có vận khí tốt, nương tựa vào các thủ đoạn đặc thù mà vượt qua Mạt Pháp Chi Kiếp, cũng nắm chặt thời gian mà bế quan tu luyện, bế quan cảm ngộ, ai có thời gian để ý tới chuyện của người phàm chứ?\r\n\r\n    Trước Mạt Pháp Chi Kiếp, có lẽ tu sĩ sẽ lợi dụng sinh linh bình thường đi tìm tài nguyên giữa thiên địa, thu thập tài nguyên trong thiên địa, bởi vì khi làm như vậy, khống chế đầy đủ tài nguyên, tốc độ tu luyện sẽ tăng nhanh hơn, nhưng sau Mạt Pháp Chi Kiếp, chuyện này đã không còn tồn tại, Mạt Pháp Chi Kiếp, không chỉ là kiếp nạn của tu sĩ, cũng là kiếp nạn của tất cả thiên tài địa bảo trong thiên địa, sau Mạt Pháp Chi Kiếp, ở giữa thiên địa, không còn thiên tài địa bảo, tất cả thiên tài địa bảo, linh vật linh khí nguyên khí đều biến mất không còn một mảnh, biến thành vật bình thường, đối với tu sĩ mà nói, không dùng được, ngay cả thiên địa nguyên khí nuôi dưỡng tu sĩ cũng biến thành không khí bình thường đến không thể bình thường hơn, giống như kiếp trước của Chu Báo, làm gì có người tu luyện nào chứ? Ngươi nói ai đi quan tâm tới người phàm chứ?\r\n\r\n    Bởi như vậy, có thể thành tựu Thông Thiên Đại Thánh chi thân, cũng chỉ có những kẻ chưa tu luyện thành Thiên Tiên, lại nương tựa đủ loại thủ đoạn, tu sĩ vượt qua Mạt Pháp Chi Kiếp, mà trong những tu sĩ này, những người này trong Mạt Pháp Chi Kiếp đã bị trọng thương, nói cho cùng, có khả năng nhất trở thành Thông Thiên Đại Thánh chỉ có mấy người ứng kiếp như Chu Báo mà thôi, cái gọi là ứng kiếp chi nhân, mới không bị Mạt Pháp Chi Kiếp ảnh hưởng, chỉ có những tu sĩ như vậy trong Mạt Pháp Chi Kiếp mới có thể sinh tồn và thành tựu Thiên Tiên nghiệp vị, ví dụ như Chu Báo, hắn có Thất Bảo Diệu Thuật, ví dụ như Khổng Đề, hắn có Ngũ Sắc Thần Quang, thí dụ như Tiểu Kiếm Thần, nương tựa vào Tuyệt Tiên Kiếm kiếm khí, hắn cũng có thể chém tất cả Mạt Pháp chi khí.\r\n\r\n    Chỉ có người như vậy, mới có thể thành tựu Thông Thiên Đại Thánh.<\/div><\/div>","title":"Chương 1762 + 1763: Mạt Pháp Chi Nguyên."}