{"text":"﻿    Chương 108: Bí Thuật Chế Phù\r\n\r\n    Đồng thời với việc thể năng của Long Tiêu Diêu tăng vọt, khả năng vận dụng Ngư Hành Bách Biến của hắn cũng càng thành thục hơn, Ngư Hành Bách Biến vốn là thần thông của Lý tộc tu luyện, hiện giờ hắn ở trong nước di chuyển ngược dòng, trong khi chống lại lực lượng mạnh mẽ của dòng nước, đương nhiên có tác dụng tăng cường nắm bắt Ngư Hành Bách Biến .\r\n\r\n    Long Tiêu Diêu cảm thấy tiến bộ của bản thân, vì muốn nâng cao thực lực lên một bước nữa nên hắn cũng không vội trở về gia tộc mà ở trong những vùng nước phụ cận chảy xiết nhất của dòng Hoàng Hà tiếp tục lội ngược dòng rèn luyện, cuối cùng lại có thể liên tục di chuyển ngược dòng hơn sáu mươi dặm, khiến thần thông Ngư Hành Bách Biến tăng trưởng có thể thấy được bằng mắt thường.\r\n\r\n    Trong quá trình Long Tiêu Diêu di chuyển ngược dòng, hắn lại thuận tiện phát hiện ra ba khối tài liệu cao cấp thuộc tính băng và hai khối tài liệu đỉnh cấp cùng với một loại dược thảo cao cấp sinh trưởng dưới nước: Bích Ba Thảo. May mắn là không gian Vạn Thú Lệnh của hắn đã tăng lên không ít, xuất hiện một khu nước chảy dài ba mươi thước. Hắn liền đem Bích Ba Thảo trồng vào bên trong nước sông.\r\n\r\n    Những vật phẩm này đều là những bảo vật cấp thấp, là những vật phẩm thấp nhất mà khả năng nhận bảo vật của Long Tiêu Diêu có thể cảm ứng được. Tuy nhiên ngay cả như vậy thì những thứ này đều thuộc loại vật phẩm quý báu trong giới tu tiên, nếu bán ra thì cũng được không ít linh thạch.\r\n\r\n    Thời gian thật sự trôi qua quá mau. Long Tiêu Diêu ngâm người khổ luyện cả ngày trong nước sông. Mãi tới ba tháng sau hắn mới kết thúc việc rèn luyện thể năng, ngự khí bay về phía Hoa Sơn.\r\n\r\n    Chỉ còn khoảng năm tháng là tới thí luyện Lạc Nhật Sơn Mạch, Long Tiêu Diêu phải sử dụng thời gian còn lại để học Chế Phù Thuật, như vậy có thể giúp hắn bổ sung Pháp phù bị hao tổn, không còn lo Pháp phù không đủ nữa.\r\n\r\n    Long Tiêu Diêu mua mấy trăm lá bùa trung cấp và một số lá bùa cấp thấp tại phường thị dưới chân Hoa Sơn. Lá bùa trung cấp chỉ dùng để vẽ Linh phù. Mà lá bùa cấp thấp thì có thể vẽ Pháp phù. Nếu không bản thân nó sẽ không thể chịu nổi năng lượng được rót vào mà trực tiếp vỡ nát.\r\n\r\n    Điểm mấu chốt của lá bùa chính là có thể chứa đựng chân khí rót vào trong khi vẽ phù văn. Cho nên lá bùa đỉnh cấp hay cao cấp phần lớn đều là do da yêu thú chế thành.\r\n\r\n    Đan sa và mực vẽ phù cũng đều phân chia cấp độ, phẩm chất căn cứ vào khả năng chứa đựng bao nhiêu chân khí. Long Tiêu Diêu tất nhiên là mua không ít. Mực vẽ phù cao cấp là do máu yêu thú chế thành. Bản thân máu của yêu thú có thể chứa đựng chân khí, hơn nữa cũng có lực tương tác rất lớn đối với chân khí, có thể cho chân khí rót vào đó dễ dàng.\r\n\r\n    Long Tiêu Diêu cũng không mua bút. Bút vẽ phù bình thường chỉ có thể vẽ được phù lục cấp Pháp phù cấp. Mà đại đa số bút vẽ phù cao cấp đều do tài liệu từ yêu thú luyện chế thành. Những thứ này có thể chịu được chân khí rót vào, hơn nữa cũng tăng cường tác dụng của chân khí.\r\n\r\n    Hiện giờ trình độ luyện khí của Long Tiêu Diêu đã đạt tới tiêu chuẩn Luyện Khí Sư, luyện chế một cây bút vẽ phù tất nhiên không phải đùa. Hắn mua xong tất cả vật phẩm liền trở về gia tộc, với ý định dùng lông yêu thú cấp bốn Lang Vương để làm đầu bút, xương đùi luyện chế làm cán bút, luyện chế một cây phù bút có thể đạt yêu cầu để vẽ Linh phù đỉnh cấp.\r\n\r\n    Vẽ Pháp phù và trận pháp cũng hơi tương tự, chẳng qua phù văn lại bất đồng. Hơn nữa diện tích của Pháp phù nhỏ hơn nhiều, nét vẽ lại càng phải tinh tế. Mà quá trình vẽ Pháp phù chẳng những yêu cầu từ đầu tới cuối phải tự nhiên thông suốt, số lượng chân khí rót vào luôn luôn không đổi, mấu chốt nhất lại là đồng thời vào lúc Pháp phù được vẽ xong lập tức sẽ chủ động phát động, cần đúng lúc này phong ấn Pháp phù.\r\n\r\n    Long Tiêu Diêu đương nhiên hiểu được đạo lý tiến hành từ nông tới sâu. Hắn bắt đầu luyện tập từ Pháp phù cấp thấp trước. Thật ra Pháp phù cấp thấp nhất thì vào Luyện Khí Kỳ cấp bảy đã bắt đầu được học tập. Hắn có kinh nghiệm vẽ pháp trận, vẽ phù văn đối với hắn cũng không có gì quá khó khăn, giống như viết chữ vẽ tranh vậy, chỉ một lát đã vẽ xong một tấm phi kiếm phù đơn giản nhất.\r\n\r\n    Nhưng ngay trong nháy mắt khi Long Tiêu Diêu hoàn thành phù văn thì linh quang trên phù văn liền lóe lên. Một thanh phi kiếm biến ảo ra từ trên lá bùa bay thẳng về phía hắn. Hắn vội vàng dùng thân pháp Ngư Hành Bách Biến tránh sang một bên, né được thanh phi kiếm này. Phi kiếm bắn thẳng ra không có mục đích, cũng không chuyển hướng tiếp tục công kích hắn mà đâm vào trên kết giới pháp trận do hắn bố trí rồi biến mất.\r\n\r\n    Long Tiêu Diêu biết đó là bởi vì tốc độ phong ấn của hắn quá chậm, đáng lẽ đồng thời vào lúc vẽ xong phù văn phải lập tức phong ấn. Nếu không thì Pháp phù tất nhiên sẽ chủ động phát động.\r\n\r\n    Long Tiêu Diêu vẫn không cảm thấy thất vọng. Điều này chứng tỏ là quá trình hắn vẽ không có vấn đề gì; chỉ cần nắm chắc thời gian phong ấn Pháp phù là có thể hoàn thành Pháp phù.\r\n\r\n    Trong tâm đắc chế phù ghi lại một loại kỹ xảo phụ trợ phong ấn Pháp phù, có thể đồng thời vào lúc vẽ xong Pháp phù dùng thần thức mạnh mẽ áp chế phù văn phát động, đồng thời vẽ phong ấn. Như vậy thì chỉ cần thần thức đủ mạnh là có thể khiến cho phù văn không thể phát động, cũng có thể tranh thủ thời gian phong ấn.\r\n\r\n    Nếu có thể dùng thần thức tiến hành phụ trợ thì đối với Long Tiêu Diêu cũng sẽ không còn vấn đề gì quá lớn. Trong tất cả tạp học, yêu cầu nghiêm khắc nhất đối với thần thức chính là luyện đạn. Dùng thần thức tinh luyện thảo dược hắn đã nắm được hoàn toàn, hơn nữa hiện giờ tốc độ và độ tinh thuần của thảo dược hắn tinh luyện còn xa điếm chủ đan điếm trước kia, sự cường đại và khả năng khống chế tinh tế thần thức tất nhiên là không cần phải nói.\r\n\r\n    Long Tiêu Diêu đồng thời vào lúc hoàn thành phù văn lập tức dùng thần thức bao phủ hoàn toàn lá bùa, cũng dùng thần thức ngăn cản lá bùa phát động, thuận lợi hoàn thành phong ấn Pháp phù. Sau khi chế tạo thành công Pháp phù, hắn thử rót chân khí vào phát động Pháp phù. Một thanh phi kiếm biến ảo bay ra từ Pháp phù, dưới sự khống chế của thần thức hắn xoay quanh một vòng rồi lập tức bị hắn xua tan.\r\n\r\n    Long Tiêu Diêu không ngờ là hắn lại có thể nắm giữ Chế Phù Thuật nhanh như vậy, tâm trạng rất vui mừng. Thật ra điều này cũng chẳng phải là do hắn có thiên phú hơn người trong lĩnh vực chế phù mà chủ yếu là do hắn có kinh nghiệm vẽ pháp trận, hơn nữa tâm đắc chế phù hắn mua đều thuộc loại đỉnh cấp, giảng giải đối với chế phù trong đó tỉ mỉ mười phần, lại có thần thức cường đại phụ trợ. Mà mấu chốt nhất chính là hiện tại thực lực của hắn cường đại, mà hắn lại vẽ Pháp phù cấp thấp nhất, tất nhiên là có thể rất nhẹ nhàng hoàn thành.\r\n\r\n    Nhưng khi Long Tiêu Diêu trải qua gần một tháng luyện tập, thuần thục nắm giữ Pháp phù, bắt đầu luyện tập vẽ Linh phù trung cấp thì liền gặp ngay một số phiền toái.\r\n\r\n    Đầu tiên vẽ Linh phù trung cấp cần rót nhiều chân khí hơn. Bất kể là Pháp phù cấp bậc nào thì năng lượng phong ấn Pháp phù phát động đều đến từ chính chân khí rót vào trong Pháp phù. Mà phong ấn Linh phù trung cấp lại là kỹ xảo Trúc Cơ Kỳ bậc cao. Hơn nữa Linh phù trung cấp bình thường đều có thể sử dụng lặp lại năm lần, năng lượng cần rót vào trong đó tất nhiên là cũng lớn hơn mười phần.\r\n\r\n    Mà chân khí rót vào Pháp phù càng nhiều thì năng lượng ẩn chứa trong đó càng mạnh, lực tự chủ động phát động lại càng mạnh, độ khó khi dùng thần thức áp chế phù văn càng lớn. Thần thức của Long Tiêu Diêu đã đạt tới mức độ hóa hư thành thực mà cùng có cảm giác hơi khó khăn.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 108: Bí Thuật Chế Phù"}