{"text":"﻿    Chương 263: Thần Thông Mê Tung\r\n\r\n    Lúc này mặc dù Long Tiêu Diêu đã tiêu diệt phần lớn ngô công, nhưng vẫn còn có hơn ba mươi con ngô công may mắn còn sống, trong đó lại có mười mấy con ngô công cấp tám.\r\n\r\n    Sau khi kết giới Pháp trận biến mất, Ngô Công Vương lập tức phát hiện nhiều thủ hạ đã bị giết chết, nó phẫn nộ ngẩng cao phần thân trên nhìn về phía Long Tiêu Diêu, đồng thời chỉ huy đàn ngô công còn lại phát động toàn lực công kích, những con ngô công kia đều nhắm vào kết giới Cự Thạch Trận phun ra từng đạo nọc độc hình kim tuyến. Chỉ trong nháy mắt, kết giới phòng ngự của Cự Thạch Trận bị nọc độc công kích vỡ nát biến mất.\r\n\r\n    Kịch độc của ngô công chính là Long Tiêu Diêu kiêng kị nhất, mà lúc này Kim Xà vẫn còn đang ngủ say, đối phó với đàn ngô công này hoàn toàn phải dựa vào chính hắn. Tuy rằng hắn thừa kế thần thông tự lành, nhưng thần thông đó chỉ là trị liệu đối với vết thương, còn với trúng độc thì không có hiệu quả, nếu bị ngô công phun độc trúng thân mình, chỉ sợ hắn cũng là dữ nhiều lành ít.\r\n\r\n    Long Tiêu Diêu sao dám có chút sơ suất, lập tức gọi ra Lôi Điện Tráo bảo vệ toàn thân trong đó, đồng thời, thúc động Tinh Túc Kiếm Trận và Lôi Điện Kiếm tăng mạnh thế công, hai tay hắn liên tục điểm ra, vừa bổ sung chân khí cho phi kiếm, vừa thi triển Tử Lôi Quyết mở rộng công kích vào đám ngô công.\r\n\r\n    Lúc này đàn ngô công nhìn thấy kết giới Cự Thạch Trận biến mất, lập tức đánh về phía Long Tiêu Diêu, nhưng mà, đột nhiên trước mắt hiện ra Lôi Điện Tráo dẫn tới hiệu quả chấn nhiếp, ngô công vốn thiên tính sợ hãi lôi điện, vì thế chúng đều dừng lại trước Lôi Điện Tráo không dám tiến tới.\r\n\r\n    Long Tiêu Diêu thừa dịp này ra tay giết chết ngô công. Ngô công vốn lực phòng ngự cũng không cao, trong nháy mắt dưới công kích liên hợp của phi kiếm và Tử Lôi Quyết bị giết gần phân nửa.\r\n\r\n    Ngô Công Vương trước hết kịp phản ứng, lập tức phát ra tiếng rít thúc giục ngô công còn thừa lại triển khai công kích. Ngô công nghe được mệnh lệnh của Ngô Công Vương đều phun ra nọc độc ào ào tiếp tục công kích.\r\n\r\n    Long Tiêu Diêu lập tức thi triển ra Thanh Ba Công Kích và Huyễn Vựng công kích, ngô công chung quy linh trí không cao, thần hồn tự nhiên cũng tương đối yếu ớt. Tuy rằng số ngô công còn lại đều đạt tới cảnh giới cấp bảy, tám, nhưng dưới công kích liên hợp nhằm vào thần hồn, chúng đều ngã xuống trên mặt đất, trong đó ngô công cấp bảy thậm chí đều bị tạm thời ngất đi.\r\n\r\n    Long Tiêu Diêu thừa dịp này đại khai sát giới, trong nháy mắt đã giết chết hơn phân nửa ngô công còn lại, chỉ còn mười mấy con ngô công, chúng mới vừa khôi phục năng lực hành động, Long Tiêu Diêu lại tiếp tục phát động Thanh Ba Công Kích và thần thông Huyễn Vựng.\r\n\r\n    Công kích của Long Tiêu Diêu tuy rằng có thể làm cho những con ngô công bình thường rơi vào trạng thái choáng váng, nhưng đối với Ngô Công Vương cũng không có hiệu quả. Ngô Công Vương phát hiện thủ hạ dưới công kích của Long Tiêu Diêu đều hoàn toàn không có sức phản kháng, nó cũng không còn kiên nhẫn, tự mình tiến lên công kích.\r\n\r\n    Long Tiêu Diêu luôn luôn chú ý tới hành động của Ngô Công Vương, phát hiện Ngô Công Vương tiến tới đánh về phía mình, lập tức điều động Lôi Điện Kiếm bay tới đâm vào Ngô Công Vương, tay phải bấm quyết thi triển ra Tử Lôi Quyết, một đạo lôi điện màu tím vàng bay vụt tới tấn công Ngô Công Vương, còn Tinh Túc Kiếm Trận thì tiếp tục giết chết đám ngô công còn đang choáng váng kia.\r\n\r\n    Nhưng mà, ngay trong nháy mắt Long Tiêu Diêu triển khai công kích nhằm vào Ngô Công Vương, Ngô Công Vương đột nhiên thi triển ra thần thông Mê Tung, không ngờ thân ảnh nó biến thành năm hư ảnh, tiếp tục đánh tới hướng Long Tiêu Diêu. Ngô Công Vương vô cùng tự tin, nó chỉ cần thi triển ra Mê Tung Bộ, đối thủ dứt khoát không thể nhận ra bản thể của nó rốt cuộc là hư ảnh nào trong đó, dĩ nhiên cũng không thể tập trung công kích.\r\n\r\n    Tử Lôi Quyết cùng Lôi Điện Kiếm đã bay vụt tới trước thân mình Ngô Công Vương không tới nửa thước, đột nhiên xảy ra biến hóa, làm cho Lôi Điện Kiếm và Tử Lôi Quyết đồng thời mất đi mục tiêu, xuyên qua hai cái hư ảnh trong đó.\r\n\r\n    Vào lúc này trong mắt Long Tiêu Diêu chợt lóe sáng kim quang, hắn thi triển ra Thần Mục Kim Tình, lập tức phát hiện hư ảnh thứ hai bên trái chính là bản thể của Ngô Công Vương. Tuy nhiên, thân hình Ngô Công Vương đang lay động không ngừng, bản thể cũng đang không ngừng chuyển đổi vị trí, cho dù bất cứ lúc nào Long Tiêu Diêu CŨNG có thể nhận ra vị trí của bản thể ngô công, nhưng cũng rất khó tập trung công kích Ngô Công Vương.\r\n\r\n    Ngô Công Vương bổ nhào tới trước Lôi Điện Tráo không tới một thước, rồi nó liền dựng đứng nửa thân trên lên, nhắm về phía Lôi Điện Tráo phun ra một luồng chất lỏng hình sợi tơ màu vàng mờ nhạt. Đúng là Ngô Công Vương dùng nọc độc bản mạng CÔNG kích.\r\n\r\n    Thế nhưng, ngay lúc Ngô Công Vương phun ra nọc độc, vị trí biến hóa của nó cùng tạm thời dừng lại, tuy nhiên, bên cạnh nó vẫn còn có bốn hư ảnh kèm theo, khiến cho đối thủ khó có thể công kích chính xác vào nó.\r\n\r\n    Long Tiêu Diêu vẫn luôn đang chờ đợi thân hình ngô công dừng lại, hắn có thể dựa vào mắt thần nhận ra bản thể của Ngô Công Vương, nhưng thân hình Ngô công Vương quả thật biến hóa quá nhanh, rất khó công kích chính xác. Lúc này, rốt cục xuất hiện cơ hội, bảy thanh Lôi Điện Kiếm cùng Tử Lôi Quyết ở dưới điều khiển của hắn, cùng nhau bay tới công vào bản thể của Ngô Công Vương.\r\n\r\n    Nhưng ngay thời điểm phi kiếm và Tử Lôi Quyết bay vọt tới trước Ngô Công Vương, Ngô Công Vương lập tức cảm nhận được nguy hiểm, trên người đột nhiên toát ra màn sương mù màu vàng bao bọc toàn thân nó ở trong đó. Đây là Ngô Công Vương dùng nọc độc của bản thể hình thành màn độc vụ phòng ngự.\r\n\r\n    Long Tiêu Diêu lo lắng phi kiếm bị độc vụ ăn mòn, không dám để phi kiếm tiến vào phạm vi sương mù màu vàng của Ngô Công Vương, mà khống chế Lôi Điện Kiếm dừng lại trước màn sương mù chừng một thước, dùng lôi điện của phi kiếm phóng ra triển khai công kích. Đồng thời, Tử Lôi Quyết bay tới đánh vào sương mù màu vàng.\r\n\r\n    Độc vụ bản mạng của Ngô Công Vương này độc tính không phải là nhỏ, tuy rằng bản thân lôi điện có hiệu quả khắc chế độc vụ, nhưng sau khi lôi điện của Lôi Điện Kiếm phóng ra đánh vào phạm vi độc vụ bản mạng của Ngô Công Vương, lập tức nhanh chóng tan rã giảm bớt, không lâu liền biến mất không thấy. Tuy nhiên, màn sương mù bên ngoài thân Ngô Công Vương cũng bị lôi điện làm tan đi không ít, sương mù màu vàng dần dần trở thành nhạt màu.\r\n\r\n    Tử Lôi Quyết vốn là Pháp kỹ lôi điện kết hợp, trong đó vốn đã dung hợp thiên phú Thần Lôi kế thừa Long tộc cao nhất trên đời, uy lực hơn xa Pháp kỹ thuộc tính lôi bình thường. Thế mà, lôi điện của Tử Lôi Quyết sau khi tiến vào không gian phòng ngự màn sương độc màu vàng của Ngô Công Vương, cũng bị độc vụ ăn mòn không ngừng suy yếu, lôi điện từ thô to bằng nửa cổ tay nhanh chóng biến thành nhỏ đi.\r\n\r\n    Tử Lôi Quyết không hổ là Pháp kỹ lôi dung hợp, hơn nữa, sự việc xảy ra đột ngột, màn sương độc bao bọc bên ngoài cơ thể Ngô Công Vương cũng không quá mức đậm đặc, nên Tử Lôi Quyết tuy bị tan rã giảm nhỏ, nhưng cũng nhanh chóng bay tới gần Ngô Công Vương. Tới khi lôi điện giảm nhỏ còn bằng cỡ chiếc đũa, rốt cục cũng xuyên qua màn sương độc bắn trúng trên thân Ngô Công Vương.\r\n\r\n    Tử Lôi Quyết tuy bị suy yếu rất nhiều, uy lực không còn tới một phần mười, nhưng thuộc tính lôi đối với độc trùng vốn có tác dụng khắc chế, mà lực phòng ngự của loại yêu trùng ngô công lại yếu kém, phần nhiều nó chỉ dựa vào thần thông Mê Tung Bộ kế thừa cùng với kịch độc của bản thân đánh bại địch nhân.\r\n\r\n    Tử Lôi Quyết bắn trúng trên thân Ngô Công Vương, lập tức làm cho Ngô Công Vương run rẩy một chút, thân hình cũng xuất hiện ngưng trệ, bốn hư ảnh biến ảo cũng trở nên mờ nhạt đi, màn sương độc màu vàng bao bọc quanh thân Ngô Công Vương vốn đã bị lôi điện tiêu hao một chút, lúc này, không ngờ lại tiêu tán thêm một ít, bản thể của Ngô Công Vương lộ ra mờ mờ ở trước mặt Long Tiêu Diêu.\r\n\r\n    Tuy nhiên, Tử Lôi Quyết còn sót lại đã rất yếu, Ngô Công Vương bị bổ trúng trong nháy mắt liền khôi phục bình thường. Là một vương giả ở khu không gian này, chưa từng nếm qua thiệt thòi như thế, nó không khỏi phẫn nộ, thân hình lắc động lập tức lại hóa thành năm hư ảnh tiếp tục đánh tới Long Tiêu Diêu, đồng thời lại phun ra một chùm tia màu vàng.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 263: Thần Thông Mê Tung"}