{"text":"﻿    Chương 301: Diệt Sát Ma Tu\r\n\r\n    Ma Huyết Đại Pháp là kích phát căn nguyên ma khí và tinh huyết, ngưng tụ thành hình thể ma thú, dùng tinh hồn bản thể khống chế ma thú. Vì tên Ma tu kia vô cùng hiểu biết về ma xà cho nên dùng ma huyết hợp thành hình thể của ma xà.\r\n\r\n    Ma thú do Ma Huyết Đại Pháp tạo ra có được một bộ phận thần thông của bản thể ma thú. Chủng loại của ma thú có ảnh hưởng rất lớn đối với uy lực của Ma Huyết Đại Pháp, do đó thực lực Ma tu càng mạnh, khi thi triển Ma Huyết Đại Pháp cũng sẽ ngưng hình ra ma thú có phẩm cấp càng mạnh.\r\n\r\n    Ma thú ngưng kết ra tốc độ còn mau lẹ hơn bản thể, lại được tinh hồn Ma tu khống chế mà sự linh hoạt và cơ động còn mạnh mẽ hơn bản thể ma thú. Bởi vì ma thú do ma huyết ngưng kết, chẳng những có tính ăn mòn mãnh liệt mà bất cứ lúc nào đều có thể phân giải, ngưng tụ, thay đổi liên tục, uy lực tất nhiên không tầm thường.\r\n\r\n    Chỉ là Ma tu thi triển Ma Huyết Đại Pháp không những cực kỳ hao tổn tinh huyết mà còn tổn thất tinh hồn bản thể. Một khi thi triển bí thuật này, tu vi, thọ nguyên của Ma tu sẽ giảm xuống, thậm chí tu vi vĩnh viễn không thể khôi phục lại. Nếu không tới bất đắc dĩ, không ai nguyện ý thi triển bí thuật này.\r\n\r\n    Lần này, tên Ma tu không đủ sức chống đỡ công kích Lôi Kiếm của Quy Nguyên Kiếm Trận cho nên không thể không sử dụng Ma Huyết Đại Pháp. Nhưng thi triển bí thuật này khiến tinh huyết và ma khí của hắn tiêu hao cực nhiều, vốn hắn không đủ sức chống đỡ công kích Lôi Kiếm, lúc này lại họa vô đơn chí nhưng tuyệt đối không chịu ngồi chờ chết. Thanh tiểu đao màu xanh trên tay phải hắn liền biến dài ra một thước, được huy động để bổ về phía Lôi Kiếm đang bay tới.\r\n\r\n    Nhưng mà, tinh huyết và ma khí của Ma tu đã hao tổn nhiều, thực lực không bằng ba thành so với lúc bình thường, làm sao có thể ngăn cản được chín thanh phi kiếm Lôi Kiếm liên hợp công kích. Tuy nhiên, Ma tu chung quy vẫn không phải là người tu tiên bình thường, chẳng những cánh tay huy động cực nhanh mà lực lượng cũng hơn xa những tu sĩ bình thường. Sau một trận đinh đang vang vọng, chỉ có hai thanh Lôi Kiếm là đâm trúng người hắn.\r\n\r\n    Tuy rằng thân thể Ma tu rất kiên cố nhưng Lôi Kiếm đã đạt tới cảnh giới cổ bảo, thân thể hắn sao có thể chống đỡ được. Hơn nữa, lôi điện do Lôi Kiếm phóng thích ra có tác dụng khắc chế ma khí trời sinh, lập tức phá tan phòng ngự bản thể Ma tu. Tuy nhiên, động tác của Ma tu nhanh nhẹn, lập tức tránh né các chỗ yếu hại, hai thanh Lôi Kiếm dù đâm vào thân thể hắn nhưng cũng không trí mạng.\r\n\r\n    Tên Ma tu này trước mắt đã không có lực phản kích, duy nhất chỉ trông cậy vào Ma Huyết Đại Pháp có thể giải quyết đối thủ. Lôi Thần Tráo dưới sự ăn mòn của ma huyết đã tổn hại sắp hỏng, ma huyết lần nữa ngưng tụ thành tiểu xà, đánh mạnh về phía Long Tiêu Diêu.\r\n\r\n    Long Tiêu Diêu vẫn chăm chú nhìn vào ma xà do ma huyết biến thành, Lôi Thần Tráo bị hủy khiến hắn rất kinh ngạc, thấy ma xà lần nữa ngưng tụ, biết là nguy hiểm nên lập tức thi triển thần thông, xuyên qua không gian tránh né.\r\n\r\n    Khi ma huyết ăn mòn Lôi Thần Tráo, chẳng những ma huyết tiêu hao chín thành mà tinh hồn Ma tu trong đó cũng bị hao tổn, tốc độ của ma xà đã chậm lại. Mà sau khi Long Tiêu Diêu kết anh, nguyên thần và chân nguyên dung hợp, tốc độ thi triển Pháp kỹ và thần thông đều gia tăng trên diện rộng. Hắn thi triển thần thông không gian, nháy mắt đã xuất hiện bên cạnh Ma tu.\r\n\r\n    Sau khi Long Tiêu Diêu xuất hiện cũng không dừng lại, tay phải liền huyên quyền đánh về phía ngực tên Ma tu. Ma tu phát hiện địch nhân đột nhiên biến mất khi Lôi Thần Tráo bị tan vỡ thì không khỏi kinh ngạc, đảo mắt lại xuất hiện ngay bên cạnh mình liền huy đao chém tới.\r\n\r\n    Nhưng dù động tác tên Ma tu nhanh nhẹn nhưng so với Long Tiêu Diêu thì vẫn kém một bậc, huống gì hiện tại thực lực đại hàng, sự tình phát sinh đột ngột. Trong thần sắc kinh hãi của tên Ma tu, một quyền của Long Tiêu Diêu đã đánh trúng đích.\r\n\r\n    Tuy rằng lực lượng phòng ngự thân thể của Ma tu cường hãn nhưng cũng không thể chịu đựng được một kích Thiên Quân Lực của Long Tiêu Diêu. Ngực của hắn lúc này lõm xuống, thân thể bay xéo đi, một Nguyên Anh màu đen cao hai tấc liền độn xuất khỏi thân thể, bị Quy Nguyên Kiếm Trận khống chế giữa không trung, không thể xê dịch mảy may.\r\n\r\n    Nguyên Anh của tên Ma tu là ngưng kết tinh hoa ma khí, dù bị yêu thú ăn vào cũng bị ma khí ảnh hưởng, đối với Long Tiêu Diêu không có chỗ lợi nào. Nhưng hắn vô cùng nghi hoặc với pháp trận bố trí trong Dược Viên. Hắn phải làm rõ nguyên nhân trong đó. Nếu là Chính Đạo Liên Minh ý đồ mượn đao giết người thì hắn nhất định phải lập tức rời khỏi Tây Thổ Đại Lục.\r\n\r\n    Sưu Hồn Thuật của người tu tiên chính là phương pháp tốt nhất để nắm được bí mật của đối phương, có thể sưu tầm toàn bộ trí nhớ của đối phương, căn bản không để đối phương che dấu hoặc lừa gạt. Chỉ là sau khi bị sưu hồn, thần hồn đối phương sẽ bị tổn thương, nhẹ thì mất trí nhớ, nặng thì biến thành ngu ngốc, thậm chí hồn phi phách tán.\r\n\r\n    Nhưng muốn thi triển sưu hồn thuật cũng có yêu cầu nhất định, thần hồn người thi triển phải mạnh hơn nhiều so với đối phương mới có thể tiến vào trí nhớ đối phương điều tra. Nếu tu vi hai người xấp xỉ, cũng có thể tra xét nhưng không đầy đủ. Nếu tu vi đối phương cao thâm hơn, thậm chí bị phản phệ, đối phương nhân cơ hội này để đoạt xá.\r\n\r\n    Long Tiêu Diêu mặc dù không dám dễ dàng tiến hành sưu hồn với hai gã Ma tu nhưng hắn có thể dùng nghiêm hình bức cung. Dù sao bắt được hai gã Ma tu Nguyên Anh Kỳ, có thể xác minh khẩu cung, độ tin cậy cũng có thể được chứng thực.\r\n\r\n    Hai gã Ma tu biết là hẳn phải chết không thể nghi ngờ, vốn tính toán không chịu khai báo gì nhưng dưới lôi điện và chân hỏa không ngừng giày vò của Long Tiêu Diêu, cuối cùng cả hai lần lượt nói ra chân tướng. Nguyên thần của người tu tiên vốn dung hợp vào trong Nguyên Anh, mà độ mẫn cảm của nguyên thần lại hơn xa thân thể, căn bản không thể chịu đựng được lâu, cuối cũng không thể không khuất phục.\r\n\r\n    Sau khi hai gã Ma tu lẻn vào thế lực Chính Đạo Liên Minh thì dùng Vạn Lý Phù để liên hệ với Thái thượng trưởng lão Phong Vân Môn, thương thảo ra kế sách này. Hai người xuyên qua được pháp trận phòng ngự Dược Viên là nhờ sử dụng lệnh bài sứ giả Phong Vân Môn giao cho, như vậy mới có thể thần không hay, quỷ không biết diệt sát hoàn toàn tu sĩ trông coi Dược Viên.\r\n\r\n    Hai gã Ma tu này nhận được lệnh bắt giữ Long Tiêu Diêu, từ trong miệng hắn thu lấy phối phương Cuồng Bạo Đan, mà tốt nhất là mang hắn về căn cứ Ma tu để thẩm vấn ra càng nhiều đan phương khác hoặc bắt hắn luyện đan cho Ma tu. Đương nhiên, bọn họ cũng thu được tin tình báo Long Tiêu Diêu là đại sư luyện đan Kim Đan trung cấp, cho nên tên Ma tu thứ nhất mới thất bại nhanh chóng vì khinh địch.\r\n\r\n    Long Tiêu Diêu cẩn thận hỏi thêm về bước tiếp theo của kế hoạch. Hắn trước mắt không tìm được cơ hội giải quyết Phùng Hướng Huy, cho nên tạm thời còn chưa định lập tức rời khỏi Vân Đô Thành. Ma đạo gần đây bắt đầu hành động càn rỡ, hơn nữa hiện tại hắn lại biết nội ứng Ma đạo, nếu Vân Đô Thành có nguy hiểm, vì sự an toàn của Bạch Như Ngọc, hắn vẫn phải nghĩ biện pháp rời đi trước thời hạn.\r\n\r\n    Tuy nhiên, hai gã Ma tu dù không biết kế hoạch cụ thể tiếp theo của Ma đạo nhưng CŨNG nói ra bí mật Ma đạo: Ma tu dựa vào tu luyện ma khí mà hồi phục, trước mắt chỉ có Ma Vực mới có ma khí dồi dào. Bọn họ đang thử tìm cách khuếch tán ma khí nhưng trước đó, Ma đạo không dám rời xa căn cứ quá nhiều.\r\n\r\n    Sau khi giải quyết Nguyên Anh tên Ma tu, Long Tiêu Diêu mới ý thức được vấn đề khó giải quyết trước mắt. Nếu hắn vẫn ngụy trang là tu sĩ Kim Đan Kỳ thì làm sao có thể giải thích việc chạy thoát từ trong tay Ma tu này!?\r\n\r\n    <\/div>","title":"Chương 301: Diệt Sát Ma Tu"}