{"text":"﻿    Chương 352: Tiểu Đảo Hẻo Lánh\r\n\r\n    Nếu trở về Thần Châu đại lục tiêu diệt Vạn gia Lĩnh Nam thì tất nhiên Thanh Vân Phái sẽ tới can thiệp, phiền toái sẽ không nhỏ. Long Tiêu Diêu đương nhiên không muốn Bạch Như Ngọc phải mạo hiểm, do đó hắn quyết định trước tiên nên trốn đi đã, đợi tới khi Bạch Như Ngọc tăng lên tu vi, có thể điều khiển tự nhiên vài kiện Cổ bảo, có năng lực tự bảo vệ bản thân thì sẽ quay lại đất liền báo thù rửa hận.\r\n\r\n    Sở dĩ hai người phải chạy trốn là vì lo ngại Tinh Túc Tiên Phái phát hiện ra Bạch Như Ngọc chính là hung thủ bị truy nã. Tuy hiện giờ đã qua mười mấy năm, nhưng Bát Trảo Vương vẫn không buông tha, chẳng những nó không ngừng tìm kiếm hai người mà còn liên tục can thiệp tới Tinh Túc Tiên Phái, kết quả là Tinh Túc Tiên Phái dù cho rằng hung thủ đã trốn ra khỏi Tinh Túc Hải nhưng vẫn treo giải thường truy nã hai người.\r\n\r\n    Long Tiêu Diêu lựa chọn đích đến là quần đảo Thiên Tinh, cách xa đất liền nhất, tổng cộng có một trăm linh tám hòn đảo phân bố tại khu vực xa nhất của Ngoại Hải. Do nơi này có số lượng lớn yêu thú bậc cao sinh sống nên tu tiên giả nhân loại rất thưa thớt, chỉ có một số ít tu sĩ bậc cao tới đây tìm giết yêu thú, hoặc là không thể không tới đây để tị nạn.\r\n\r\n    Quần đảo Thiên Tinh chỉ có một tòa chủ đảo có truyền tống trận nối với Tinh Túc Chủ Đảo, các đảo khác có truyền tống trận nối với chủ đảo là vì khoảng cách giữa các đảo này rất xa, trên đường lại có lượng lớn yêu thú bậc cao chiếm cứ, nếu không có truyền tống trận thì chỉ sợ tới cả tu sĩ Nguyên Anh Kỳ cũng khó mà đi lại giữa các đảo được.\r\n\r\n    Vì để không khiến cho Tinh Túc Tiên Phái chú ý, Long Tiêu Diêu và Bạch Như Ngọc biến đổi hình dáng, lần lượt dùng truyền tống trận rời đi Tinh Túc Chủ Đảo. Trông coi truyền tống trận là một quản sự Kim Đan Kỳ, ngoài ra còn có vài tên tu sĩ Trúc Cơ Kỳ, tất nhiên là không thể phát hiện ra thủ đoạn dịch dung của hai người.\r\n\r\n    Trong phạm vi Thiên Tinh Đảo chỉ có chủ đảo thì mới có phường thị tu tiên, quy mô chỉ là cỡ trung. Hai người Long Tiêu Diêu tới Thiên Tinh Chủ Đảo, trước tiên tìm lái buôn trong phường thị để tìm hiểu tình hình đại khái của Thiên Tinh Hải, sau đó lại dạo quanh phường thị một vòng, tìm được một vài loại tài liệu tốt, còn mua một tấm bản đồ chi tiết của Thiên Tinh Hải.\r\n\r\n    Môn phái mạnh nhất ở đây là Thiên Tinh Phái, tổng đàn đóng ở Thiên Tinh Chủ Đảo, ở các đảo khác thì chỉ có nhân viên quản lý do Thiên Tinh Phái cử ra, trong đó cũng có ba mươi mấy hòn đảo bị các môn phái khác chiếm đóng. Truyền tống trận của Thiên Tinh Phái là biện pháp di chuyển an toàn nhất giữa các đảo, chúng đều bị Thiên Tinh Phái khống chế, do đó tu tiên giả tại Thiên Tinh Hải chỉ có thể tiếp nhận quản lý của Thiên Tinh Phái.\r\n\r\n    Trong một trăm linh tám hòn đảo tại Thiên Tinh Hải, có ba mươi sáu hòn đảo lớn được gọi là Thiên Cương Đảo, phân biệt đặt theo tên của Thiên Cương Tinh; còn bảy mươi hai hòn đảo nhỏ còn lại gọi là Địa Sát Đảo, được đặt tên theo Địa Sát Tinh.\r\n\r\n    Long Tiêu Diêu chọn hòn đảo thuộc loại xa xôi nhất là Địa Tích Tinh Đảo, chỉ có chu vi hơn ba mươi dặm, linh khí bình thường, những tu sĩ lựa chọn Địa Tích Tinh Đảo đều là tu sĩ nghèo khó. Hắn đến Quản Lý Điện của Thiên Tinh Chủ Đảo để tìm hiểu một số tin tức về Địa Tích Tinh Đảo.\r\n\r\n    Địa Tích Tinh Đảo được Thiên Tinh Phái phái ra đệ tử để quản lý, trên đảo có một số gia tộc tu tiên và tán tu sinh sống. Các tu sĩ trường kỳ định cư tại Địa Tích Tinh Đảo hàng năm chỉ cần giao nộp một trăm linh thạch thì có thể có được tư cách sáng lập động phủ.\r\n\r\n    Long Tiêu Diêu và Bạch Như Ngọc lần lượt thay đổi hình dáng thành hai tu sĩ Trúc Cơ Kỳ và Kim Đan Kỳ, truyền tống tới Địa Tích Tinh Đảo. Tiểu đảo này do đá ngầm tạo thành, trụi lủi không có thực vật gì sinh trưởng. Bên ngoài đảo có kết giới trận pháp bảo hộ, tuy nhiên trận pháp này nhìn qua thì cũng không cường đại, e rằng nếu gặp phải yêu thú Hóa Hình Kỳ thì cũng chỉ như vật bài trí, căn bản không có tác dụng phòng ngự nào.\r\n\r\n    Hiện giờ phạm vi tra xét thần thức của Long Tiêu Diêu đã đạt tới hơn ba mươi dặm, có thể bao trùm cả tòa tiểu đảo. Hắn đánh giá đại khái một lần, trên tiểu đảo có bảy động phủ loại nhỏ, một trang viên và một tòa Quản Lý Điện không lớn, tất cả đều có kết giới trận pháp bảo hộ, còn truyền tống trận thì ở ngay trong một gian phòng của Quản Lý Điện.\r\n\r\n    Ở Quản Lý Điện trên tiểu đảo chỉ có một tên chấp sự Kim Đan Kỳ và bốn tên đệ tử Trúc Cơ Kỳ do Thiên Tinh Phái phái ra, tuy nhiên nếu đã là thành viên Thiên Tinh Phái thì dù tu vi không cao cũng không có tu sĩ nào tùy tiện trêu chọc đến.\r\n\r\n    Hai người Long Tiêu Diêu tới Quản Lý Điện nộp phí, lựa chọn thành lập động phủ. Do để không gây chú ý, hắn chỉ biểu hiện ra tu vi Trúc Cơ hậu kỳ, mà Bạch Như Ngọc thì biến thành hình dáng một nữ tu trung niên Kim Đan sơ kỳ.\r\n\r\n    Khi Long Tiêu Diêu lựa chọn nơi ở, chấp sự Kim Đan Kỳ Quản Lý Điện chỉ vào mô hình tiểu đảo, trong đó đã có mấy điểm đánh dấu. VỊ chấp sự này nói:\r\n\r\n    - Hai vị đạo hữu có thể tùy ý lựa chọn nơi ở kiến thiết động phủ, nhưng phải cách xa các động phủ khác một chút, nơi đánh dấu này là các nơi đã có tu sĩ khác thành lập động phủ. Hàng năm cần phải giao nộp một trăm linh thạch, có thể thuê một khu vực rộng mười thước để tạo động phù, cũng có thể giao thêm linh thạch để thuê thêm vài khu đất nữa.\r\n\r\n    Nhìn hai người Long Tiêu Diêu lựa chọn địa điểm, vị chấp sự này hơi chần chừ một chút, chỉ vào trung tâm mô hình tiểu đảo nói:\r\n\r\n    - Hai vị đạo hữu tốt nhất nên lựa chọn cách xa nơi này một chút, đây là nơi Kim tiền bối Nguyên Anh Kỳ lập động phủ. Kim tiền bối là trưởng lão dòng chính của Kim gia, chỉ là không muốn chịu gò bó nên mới ra đây ẩn tu. Tính tình của vị Kim tiền bối này cũng không tốt lắm, có thể yêu cầu đạo hữu nộp phí bảo hộ, hàng năm mỗi người phải nộp hai trăm linh thạch.\r\n\r\n    Long Tiêu Diêu không muốn gây chuyện, nên cảm tạ hắn rồi lựa chọn một vị trí ở lìa tiểu đảo, giao nộp linh thạch thuê hai khu đất cạnh nhau lập động phủ. Chấp sự sau khi thu linh thạch, hướng mô hình đánh ra một đạo pháp quyết, vị trí mới này liền sáng lên một điểm, lại hỏi thêm hai người có muốn mua trận bàn phòng ngự hay không.\r\n\r\n    Long Tiêu Diêu từ chối đề nghị của chấp sự, cùng Bạch Như Ngọc đi tới vị trí đã lựa chọn, trực tiếp lập ra một động phủ bên trong lòng đá ngầm. Hai người cũng không phải là loại thích xa hoa hưởng lạc, chỉ lập ra một động phủ đơn sơ dưới lòng đất. Động phủ có ba phòng; sau khi bố trí đơn giản qua một lượt, lại bố trí thêm trận pháp phòng ngự thì hai người bắt đầu cuộc sống tu luyện ngay tại đây.\r\n\r\n    Cuộc sống của hai người bình lặng trôi qua, trừ bỏ thời gian tu luyện thì cũng là ân ái. Thời gian nháy mắt đã trôi qua mấy năm, trong thời gian này vị Kim tiền bối có tới tìm hai người thu phí bảo hộ, bởi vì cũng không tốn bao nhiêu linh thạch. Long Tiêu Diêu cũng không muốn chọc tới phiền toái nên vẫn nộp phí bảo hộ theo yêu cầu.\r\n\r\n    Bạch Như Ngọc vừa tu luyện tăng lên tu vi, vừa luyện tập điều khiển vài kiện Cổ bảo. Nàng tu luyện công pháp Địa giai, lại áp chế thăng cấp, thực lực bản thân thuộc loại mạnh so với các tu sĩ cùng cấp, nhưng vẫn không đủ tu vi để vận dụng vài kiện Cổ bảo, nhiều nhất là khống chế được mười tám thanh Huyền Băng Kiếm và Huyền Băng Tráo trong thời gian một chén trà nhỏ.\r\n\r\n    Tuy Bạch Như Ngọc có lượng lớn đan dược đỉnh cấp phụ trợ tu luyện, nhưng tu vi Nguyên Anh Kỳ nếu muốn tăng lên một cấp cũng không phải thời gian ba, năm năm là được. Tu vi của Tiểu Bạch Hổ lại tăng lên khá nhanh, tới năm thứ hai đã tăng tới cấp ba, cái đầu cũng lớn lên khá nhiều, rốt cuộc cũng trông giống một con hổ con.\r\n\r\n    Vào một ngày Bạch Như Ngọc đang tu luyện, nàng đột nhiên nhướng mày mở mắt, thì ra là tên Kim tiền bối tại Địa Tích Tinh Đảo này đang công kích tòa trang viên trên tiểu đảo.\r\n\r\n    <\/div>","title":"Chương 352: Tiểu Đảo Hẻo Lánh"}