{"text":"﻿    Chương 405: Đại Chiến Lam Kình\r\n\r\n    Long Tiêu Diêu thật ra đã sớm có kế hoạch trong lòng, hội đấu giá của Thiên Phú Tinh Đảo sắp bắt đầu. Hắn từng tham gia một hội đấu giá mới bị rất nhiều đại tu sĩ đuổi giết, tự nhiên biết có không ít yêu thú Hóa Hình Kỳ tham gia. Kế hoạch của hắn chính là mai phục ở ngoài Thiên Phú Tinh Đảo chừng ngàn dặm, giữa đường chặn giết yêu thú Hóa Hình Kỳ đi tham gia hội đấu giá.\r\n\r\n    Thiên Phú Tinh Đảo cứ mỗi năm năm một lần tổ chức hội đấu giá, cũng hấp dẫn một ít yêu thú Hóa Hình Kỳ. Ở Ngoại Hải, mỗi con yêu thú Hóa Hình Kỳ đều có địa bàn trên vạn dặm, đều từ những nơi rất xa xôi chạy tới đây. Mai phục ngoài ngàn dặm và ở tiểu đảo phụ cận cũng không có gì khác nhau, chỉ là vì không muốn kinh động người tu tiên của Thiên Phú Tinh Đảo mà thôi.\r\n\r\n    Long Tiêu Diêu vốn cũng định tham gia hội đấu giá nhưng hắn cũng cần phải tránh né những đại tu sĩ từng xuất hiện ở hội đấu giá Thiên Phú Phái lần trước. Vả lại, ở trong phế tích Di Lạc Chủ Đảo, hắn đã thu được rất nhiều tài liệu quý hiếm, những thứ đặc biệt ở Ngoại Hải để luyện chế Chu Thiên Trận cũng đã thu đủ. Do đó hắn không muốn tiếp tục mạo hiểm thêm.\r\n\r\n    Long Tiêu Diêu phát hiện có một hòn đảo nhỏ hoang phế cách phía Đông Thiên Phú Tinh Đảo chừng ba ngàn dặm, bố trí pháp trận nơi này, bắt đầu tĩnh tâm tu luyện, chờ đợi yêu thú Hóa Hình Kỳ đi qua.\r\n\r\n    Hai ngày sau, con yêu thú Hóa Hình Kỳ đầu tiên xuất hiện trong phạm vi thần thức của hắn. Đây là một con Lam Kình cấp chín, hóa thành một đại hán tráng kiện. Yêu thú Ngoại Hải dù di chuyển trong lòng biển có thể tiết kiệm khí lực nhưng tốc độ không thể sánh bằng phi hành. Lúc này phải đi xa mấy vạn dặm để tham gia hội đấu giá, chúng đương nhiên muốn phi hành mà đi.\r\n\r\n    Long Tiêu Diêu sau khi phát hiện con Lam Kình hóa hình kia thì lập tức khống chế pháp trận, cố ý tiết lộ ra một tia dao động linh lực, đồng thời giảm bớt năng lượng đại trận để Lam Kình có thể phát hiện ra hắn. Lúc này, tu vi của hắn hiển lộ là Nguyên Anh trung giai. Nguyên Anh của người tu tiên chính là thuốc bổ tốt nhất của yêu thú, có tác dụng giống như đan dược đối với người tu tiên, có thể xúc tiến tu vi yêu thú.\r\n\r\n    Tuy rằng, người tu tiên nhân loại và yêu thú Ngoại Hải đạt thành hiệp nghị, đại tu sĩ và yêu thú Hóa Hình không được tùy ý chủ động ra tay đối với tu sĩ bậc thấp nhưng bất kể là người tu tiên nhân loại hay yêu thú Hóa Hình thì một khi có cơ hội sẽ không lưu thủ. Chỉ là khi giết chóc đều tận lực diệt khẩu tuyệt đối, tránh khiêu khích đối phương bất mãn và trả thù chủng tộc mình.\r\n\r\n    Thần thức của Lam Kình cũng coi như là người nổi bật trong số yêu thú bình thường. Nó lập tức nắm giữ một tia linh lực do pháp trận tản ra, đồng thời phát hiện ra Long Tiêu Diêu đang khoanh chân ngồi bên trong. Một gã tu sĩ Nguyên Anh trung giai cũng sẽ không mang tới chút phiền toái nào cho Lam Kình nhưng Nguyên Anh của hắn tuyệt đối là mỹ thực, là thuốc bổ hiếm có.\r\n\r\n    Lam Kình lập tức bay ngược về phía hòn đảo nhỏ nơi Long Tiêu Diêu cư ngụ. Nó không chút kiêng kị, phóng xuất ra khí tức cường đại của bản thân. Trong mắt nó, tu sĩ Nguyên Anh Kỳ ở trong hải vực Ngoại Hải, dù muốn trốn chạy cũng không có chút cơ hội nào. Lam Kình chớp cái đã bay tới trên không tiểu đảo, chân trái tùy ý đáp xuống, trong không trung lập tức xuất hiện một cái đuôi cá thật lớn được huyễn hóa ra, mạnh mẽ đánh về phía kết giới pháp trận ngoài thân Long Tiêu Diêu.\r\n\r\n    Long Tiêu Diêu bố trí hai pháp trận Nguyên Anh Kỳ. Hắn đương nhiên vẫn không nghĩ bằng vào pháp trận có thể ngăn cản công kích của yêu thú Hóa Hình cấp chín. Tuy nhiên, trải qua một khoảng thời gian bắt giết yêu thú cấp chín vừa qua, hắn đã đại khái hiểu rõ thực lực của yêu thú cấp chín. Dưới Quy Nguyên Kiếm Trận của hắn, yêu thú cấp chín cũng không có năng lực phản kháng quá lớn.\r\n\r\n    Nguyên nhân đầu tiên phải kể đến đương nhiên là thực lực bản thân Long Tiêu Diêu rất cường đại. Dù hắn hiện gặp phải đại tu sĩ bậc thấp cũng không nhất định sẽ lâm vào hạ phong. Trọng yếu hơn là yêu thú cấp chín cũng không thể điều khiển pháp khí. Yêu thú Hóa Hình dù bản thể cường hãn nhưng so với kiếm trận do cổ bảo trung phẩm phát động thì vẫn có chênh lệch nhất định.\r\n\r\n    Tuy rằng yêu thú Hóa Hình biến thành hình người có thể điều khiển pháp khí nhưng phần lớn chúng nó có thói quen vận dụng bản thể cường hãn để chiến đấu. Hơn nữa, pháp khí cần dùng thần thức điều khiển trong khi đại đa số yêu thú Hóa Hình thì thần thức thua xa đại tu sĩ nhân loại bình thường. Hơn nữa, kỹ xảo vận dụng thần thức của chúng cũng khá đơn giản cho nên chúng rất ít khi dùng tới pháp khí.\r\n\r\n    Lam Kình là yêu thú thuộc tính thủy, công kích chiếc đuôi huyễn hóa là thần thông truyền thừa của nó Phách Kích Lãng Đào. Chiếc đuôi huyễn hóa thật lớn đánh lên kết giới pháp trận lập tức khiến kết giới hơi lay động, lóe ra vài phần hư ảo. Linh thạch đặt lên trận bàn cũng ảm đạm đi rất nhiều cho thấy năng lượng pháp trận đã tổn hao nghiêm trọng.\r\n\r\n    Long Tiêu Diêu mới đầu không chủ động đuổi theo Lam Kình, lúc này cũng không sốt ruột ra tay, chủ yếu lo lắng Lam Kình cảm giác được nguy hiểm sẽ trốn sâu vào lòng biển. Đều là yêu thú Ngoại Hải bình thường, hình thể càng lớn thì thực lực tương đối càng mạnh. Hắn lo lắng kiếm trận không thể vây khốn được Lam Kình. Hắn cũng không muốn cho đối thủ chạy trốn, liền phí một phen tâm cơ của hắn.\r\n\r\n    Lam Kình một kích không đắc thủ, không khỏi kinh di một tiếng, cũng không tiếp tục dùng thần thông chiếc đuôi huyễn hóa công kích mà thân thể nhoáng lên một cái, hiển lộ bản thể, chính là cự kình dài tới gần trăm thước. Nó phun ra một đạo cột nước thật lớn, bắn mạnh về phía kết giới pháp trận. Đây chính là thần thông đặc biệt của Kình tộc: Kình Phún.\r\n\r\n    Long Tiêu Diêu cũng không dám chờ đợi thêm nữa, Quy Nguyên Kiếm Trận lập tức bay ra, hình thành Quy Nguyên Kiếm Trận công kích về phía Lam Kình. Sau đó, hắn tế ra cổ bảo Phi Nham, một khối nham thạch thật lớn, giống như một ngọn núi nhỏ từ trên trời giáng xuống, đè ép về phía Lam Kình. Đồng thời, hắn tế ra Thạch Giáp Thuẫn, nghênh đón cột nước do cự kình phun tới.\r\n\r\n    Công kích thuộc tính thủy cũng không tính quá mạnh nhưng lực công kích cột nước do cự kình phun lên thì không hề đơn giản. Cột nước bắn lên phòng tuyến do kết giới pháp trận và Thạch Giáp Thuẫn hình thành lập tức khiến Thạch Giáp Thuẫn bay về sau một thước. Kết giới pháp trận lại chưa kịp khôi phục đã có vẻ không thể chống đỡ thêm nữa, nháy mắt sẽ bị phá vỡ.\r\n\r\n    Đối mặt với cự nham từ không trung đánh xuống, thân thể Lam Kình vặn vẹo, huy động cái đuôi thuật lớn quất về phía nham thạch. Một tiếng nổ lớn vang lên, cự nham lớn như ngọn núi liền bị cái đuôi đánh văng ra ngoài, thể tích cũng nhanh chóng bị rút nhỏ đi gần một nửa.\r\n\r\n    Nhưng lúc này, Quy Nguyên Kiếm Trận cũng từ giữa không trung đánh xuống. Pháp khí của người tu tiên có thể tùy tâm biến hóa lớn nhỏ. Đối mặt với Lam Kình, Long Tiêu Diêu khống chế Quy Nguyên Kiếm Trận bành trướng tới gần một trượng, uy áp cường đại và kiếm khí lăng lệ đồng loạt đánh về phía Lam Kình.\r\n\r\n    Tuy rằng hình thể Lam Kình rất lớn nhưng lực phòng ngự thân thể nó cũng bình thường, hoàn toàn bằng vào yêu nguyên lực hùng hậu để chống đỡ công kích. Làn da ngoài thân hắn dù rất dày nhưng chỉ có tính dẻo dai mà kém phần cứng rắn, lực phòng ngự thua xa Long Hà cấp chín. Kiếm khí lăng lệ tung hoành giữa hư không, lập tức cắt lên thân thể Lam Kình, dù chưa khiến nó bị thương nặng nhưng cũng khiến lam quang hộ thể tán loạn, toàn thân đau đớn.\r\n\r\n    Lam Kình phát ra một tiếng quái khiếu, thân thể lay động, khôi phục hình người nhưng lại phun ra một pháp khí hình viên cầu như bằng thủy tinh. Thủy tinh cầu lóe ra hào quang dìu dịu, nháy mắt biến thành một vòng bảo hộ hình cầu, bao bọc lấy Lam Kình vào trong.\r\n\r\n    Lam Kình là yêu thú có linh trí và thần thức cường đại nhất trong số các yêu thú bình thường, tự nhiên có thể vận dụng pháp khí. Nếu không phải vì thu lấy pháp khí thích hợp, yêu thú Hóa Hình sao lại tới tham gia hội đấu giá của người tu tiên nhân loại?!\r\n\r\n    <\/div>","title":"Chương 405: Đại Chiến Lam Kình"}