{"text":"﻿    Chương 514: Hắc Thổ Giải Tán\r\n\r\n    Long Tiêu Diêu vừa bay khỏi nơi dừng chân Trường Bạch Kiếm Phái, Thái thượng *** trưởng lão Trường Bạch Kiếm Phái chỉ còn cách hắn một trăm dặm. Chính là, *** trưởng lão nổi giận không tiếc hao phí chân khí, thế lực cùng năng lượng pháp tắc, liên tục thi triển thuấn di đuổi theo, nhưng cũng nhanh chóng kéo gần khoảng cách.\r\n\r\n    Thuấn di của đại tu sĩ thuộc loại thần thông không gian, vận dụng pháp tắc không gian đi xuyên qua không gian khác. Tuy nhiên, thuấn di chẳng những cần tiêu hao rất nhiều chân khí và năng lượng pháp tắc, lại bởi vì xuyên qua không gian dị độ, áp lực lên thân thể thật lớn. Tuy nhiên, *** trưởng lão đã đạt tới cảnh giới đại tu sĩ cấp bảy, lại kết hợp với thần thông Thân Kiếm Hợp Nhất, lực chịu đựng của thân thể tăng lên trên diện rộng, lúc này mới có thể rất nhanh quay về tới.\r\n\r\n    Nhưng *** trưởng lão lúc nghe được tin tức bắt đầu toàn lực chạy trở về, từ xa vạn dặm liên tục thi triển thuấn di, ngay cả lão cũng có chút khó có thể chịu đựng. Hiện giờ tuy rằng như trước còn đang thi triển thuấn di đuổi theo, nhưng cũng cảm thấy thân thể mệt mỏi.\r\n\r\n    Mà Long Tiêu Diêu vì từ trong tinh huyết bản mạng của u Minh Hắc Báo kế thừa thần thông Xuyên Qua Không Gian, đối với lĩnh ngộ pháp tắc không gian vốn đã mạnh hơn các đại tu sĩ khác, cộng thêm thân thể cường hãn, nên tốc độ thuấn di của hắn so với *** trưởng lão chỉ có nhanh hơn chứ không kém. Nhìn thấy *** trưởng lão càng đuổi càng gần, hắn cũng không còn giữ lại gì nữa, toàn lực thi triển thuấn di bỏ chạy.\r\n\r\n    Hai người một đuổi một chạy bay ra ngoài xa mấy vạn dặm, *** trưởng lão kia chẳng những không đủ sức kéo gần khoảng cách mà còn dần dần càng lúc càng xa. Cuối CÙNG, khi khoảng cách giữa hai người vượt qua hai trăm dặm, mà *** trưởng lão CŨNG thân thể mệt mỏi khó có thể kiên trì, mới không thể không oán hận buông tha cho truy tung, lúc này, trong lòng lão đầy vẻ lo lắng.\r\n\r\n    Nếu nói tổng bộ Trường Bạch Kiếm Phái bị phá hủy là Long Tiêu Diêu dùng mưu kế gây nên, nhưng nơi dừng chân Hắc Thổ Sâm Lâm này bị tổn thương trầm trọng đã biểu hiện ra thực lực thật của hắn. Mà hiện giờ hắn biểu hiện ra thuấn di, thực lực đã không kém gì *** trưởng lão, điều này làm cho lão lần đầu tiên cảm thấy Trường Bạch Kiếm Phái chỉ sợ khó có thể vượt qua nguy cơ lần này.\r\n\r\n    Long Tiêu Diêu chạy thoát truy đuổi của *** trưởng lão nhưng cũng tiêu hao nghiêm trọng, may mà thân thể hắn có thể chịu đựng áp lực xuyên qua không gian. Tuy nhiên, hắn CŨNG cần nhanh chóng tu luyện khôi phục, không có năng lực tiếp tục tác chiến nữa. Nếu không, hắn thật đúng là định một tiếng trống làm tinh thần hăng hái lại tiếp tục đi chặn đánh hai vị đại tu sĩ Trường Bạch Kiếm Phái cùng đi xem cuộc chiến kia.\r\n\r\n    Sau khi Trường Bạch Kiếm Phái bị tổn thương nặng, *** trưởng lão không hề thông báo tình hình lạc quan gì, toàn bộ đệ tử môn phái đều co đầu rút cổ ở trong nơi dừng chân, nửa bước không ra ngoài. Hơn nữa, lão cũng không hề bận tâm phần đông đệ tử cấp thấp bên trong môn phái rời đi, giảm bớt các loại phân phối trên diện rộng, chỉ có một số rất ít đệ tử cấp thấp tư chất tuyệt hảo mới bảo đảm được cung cấp đan dược.\r\n\r\n    Kể từ đó, bên trong môn phái phần lớn đệ tử Luyện Khí Kỳ bởi vì không có ích Cốc Đan và thực vật cung ứng, mất đi không gian sinh tồn, không thể không rời bỏ Trường Bạch Kiếm Phái. Mà đại đa số Trúc Cơ Kỳ cũng vì bên trong môn giảm bớt cung cấp mà chịu ảnh hưởng lớn, bắt đầu lặng lẽ rời đi. Đối với chuyện này Trường Bạch Kiếm Phái cũng áp dụng thái độ mở một con mắt nhắm một con mắt, tạo thành tình trạng đệ tử cấp thấp bỏ đi nghiêm trọng.\r\n\r\n    Hắc Thổ Tông cũng cùng Trường Bạch Kiếm Phái đồng bệnh tương liên, tình trạng trong môn phái thậm chí càng thê thảm hơn. Thái thượng *** trưởng lão của họ cũng chỉ là đại tu sĩ bậc trung, so sánh với Long Tiêu Diêu, lão hoàn toàn không có thực lực tuyệt đối, tự nhiên cũng không dám ra ngoài mua vật liệu thực phẩm.\r\n\r\n    Mà cùng lúc Long Tiêu Diêu phong tỏa Trường Bạch Kiếm Phái, tự nhiên cũng phong tỏa Hắc Thổ Tông. Tuy rằng không phải lúc nào hắn cũng giám thị ở phụ cận Hắc Thổ Tông, nhưng từ sau khi hai lần chặn giết đệ tử Hắc Thổ Tông ra ngoài mua thức ăn, thì không còn có đệ tử nào có gan gánh vác phần công tác này, chỉ phải co đầu rút cổ trong nơi dừng chân, ăn thực phẩm tồn kho từ trước.\r\n\r\n    Sau khi Trường Bạch Kiếm Phái bị tổn thương nặng, Hắc Thổ Tông càng biết rõ: Bọn họ đã không thể trông cậy vào cứu tinh xuất hiện, nên bắt đầu bí mật liên lạc với các đại phái tu tiên khác, dự định cả môn phái đầu nhập vào, hoặc là dứt khoát gia nhập môn phái khác. Chỉ có điều là, nhìn thấy tình cảnh thê thảm của Trường Bạch Kiếm Phái hiện giờ, lại không có môn phái nào dám tiếp nhận, dường như Hắc Thổ Tông đã biến thành thần ôn dịch.\r\n\r\n    Nhìn thấy tình trạng như vậy, Hắc Thổ Tông hoàn toàn tuyệt vọng, bọn họ cũng không còn lo lắng chấn hưng và kế thừa môn phái gì nữa, liền giải tán toàn bộ đệ tử cấp thấp trong môn phái, chỉ có tu sĩ Kim Đan Kỳ trở lên co đầu rút cổ tử thủ ở khu vực trung tâm nơi dừng chân môn phái. Đương nhiên bọn họ cũng không hề ước thúc những tu sĩ này, nói thẳng ra: Chỉ cần có phương pháp có thể tìm nơi nương tựa, có gan dám ra ngoài, là được tự mình rời đi.\r\n\r\n    Long Tiêu Diêu nhìn thấy Hắc Thổ Tông rơi vào tình cảnh như thế, có tiến thêm một bước cảm thụ về thực lực tối thượng của giới tu tiên. Hiện giờ, hành động của hắn có thể nói là đã vi phạm cái gọi là quy tắc của giới tu tiên, nhưng cũng không có thế lực nào dám ra mặt can thiệp. Đương nhiên, hiện tại hắn cách đệ nhất nhân của giới tu tiên còn rất xa, nhưng thủ đoạn trả thù của hắn không chỗ nào cố kỵ, lại khiến cho bất kỳ môn phái nào cũng không dám đắc tội với hắn.\r\n\r\n    Long Tiêu Diêu áp bách Hắc Thổ Tông mấy tháng lâu sau, lại phát ra truyền âm phù, Hắc Thổ Tông trừ tu sĩ ba trăm năm trước tiến vào Nguyên Anh Kỳ, những người khác có thể tự rời đi. Hắn tìm tới Hắc Thổ Tông chính là vì lệnh truy nã năm đó, mà tu sĩ của Hắc Thổ Tông có quyền quyết định việc này tối thiểu cũng là Nguyên Anh Kỳ, nếu Hắc Thổ Tông đã rơi vào tình trạng tan rã, nhưng thật ra hắn không nghĩ tiếp tục liên lụy tới người vô tội khác.\r\n\r\n    Hắc Thổ Tông biết khó tránh khỏi số kiếp, hiện giờ môn hạ đệ tử có cơ hội chạy trốn, *** trưởng lão kia thật ra cũng không lưu lại những người đó để chôn cùng mình. Cuối cùng, tu sĩ của Hắc Thổ Tông tấn chức Nguyên Anh Kỳ gần ba trăm năm trước hiện giờ người có tu vi cao nhất cũng chỉ là Nguyên Anh bậc trung, ở trước mặt đại tu sĩ căn bản giống như con kiến không đáng kể, lưu lại cũng không thay đổi được vận mệnh của Hắc Thổ Tông.\r\n\r\n    Tuy nhiên, *** trưởng lão Hắc Thổ Tông cũng chưa tính toán đầu hàng, hiện giờ, môn hạ đệ tử bậc thấp đã toàn bộ rời đi, Hắc Thổ Tông lưu lại chỉ còn lại có chín người, trong đó có ba đại tu sĩ. Bởi vì đã không còn lại mấy người, đương nhiên đại trận hộ phái cũng không cần khởi động, mọi người đều tiến vào khu vực trung tâm động phủ cổ tu, nhưng thật ra tiết kiệm được rất nhiều linh thạch.\r\n\r\n    Tu sĩ bậc cao đương nhiên không cần lo lắng vấn đề ăn uống. Hơn nữa, bởi vì nhân giới hiện giờ linh khí loãng, dược thảo chân chính có thể luyện chế đan dược phụ trợ cho tu sĩ bậc cao tu luyện cũng ít ỏi không có mấy, phần lớn thời gian tu sĩ bậc cao đều là dựa vào hấp thu linh khí thiên địa để tu luyện, hiện giờ thật ra đối với chín người bọn họ cũng không ảnh hưởng gì lớn lắm.\r\n\r\n    Hắc Thổ Tông còn thừa chín người nhưng lại tính toán sử dụng cấm chế của động phủ cổ tu thời gian lâu dài, làm cho Long Tiêu Diêu cũng cảm thấy có chút bất đắc dĩ. Hắn từ sưu hồn biết cổ Bi được trung tâm động phủ cổ tu khống chế uy lực không phải là nhỏ, nên cũng không dám liều lĩnh trực tiếp công phá.\r\n\r\n    Trường Bạch Kiếm Phái lúc này mặc dù không có bố trí đại trận hộ phái gì, nhưng co đầu rút cổ ở nơi dừng chân không ra, mà Long Tiêu Diêu cũng không có nắm chắc có thể giải quyết *** trưởng lão kia. Vì thế, hắn cũng không tiếp tục giám thị hai phái nữa, mà lặng lẽ rời Hắc Thổ Sâm Lâm, về tới Vương gia phường thị, cùng Bạch Như Ngọc cùng nhau chuyên tâm tu luyện.\r\n\r\n    Nếu nói giới tu tiên hiện giờ, chỉ sợ không có người tu tiên nào có điều kiện tu luyện như Long Tiêu Diêu. Ở trong Vạn Thú Lệnh sinh trưởng vô số thiên tài địa bảo thuộc loại vạn năm linh thảo trong truyền thuyết.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 514: Hắc Thổ Giải Tán"}