{"text":"﻿    Chương 254 : Ngã lai huấn luyện\r\n\r\n    Sáng sớm hôm sau…\r\n\r\n    Trương Uyển Anh bưng một chén tiên thang đi vào bên trong doanh trướng, Nhạc Phàm đang ngồi xếp bằng trên giường đồng thời cũng mở hai mắt.\r\n\r\n    Cô nương này mặc dù đang mặc binh phục nhưng vẫn có mấy phần mềm mại xinh đẹp, tuy nhiên Nhạc Phàm lại thấy được rằng nội tâm của nàng rất kiên cường.\r\n\r\n    \"Lý đại ca mau dậy đi, đây là 'Ô kê bạch tham thang' mà mẹ ta đã đặc biệt hầm cho người … Ta lớn như vậy cũng chưa được uống nhiều như vậy, mẹ thực sự là thiên vị mà\" Lời nói thật là chanh chua, thì ra tiểu cô nương này đang ăn phải giấm chua.\r\n\r\n    Nhạc Phàm mỉm cười nói: \"Tiểu nha đầu, ai cũng phải học thì mới có thể vui sướng được\".\r\n\r\n    \"Ta không còn nhỏ nữa… Hắn cười lên nhìn cũng rất cuốn hút đó chứ!\" Nghĩ tới đây, Trương Uyển Anh gương mặt có chút hồng lên, vội vàng nói lảng đi: \"Tới đây, trước tiên Lý đại ca nếm thử xem. Đừng thấy bình thường mẹ ta chỉ lạnh như băng, nhưng đã làm món gì cũng ngon không thể tả được!\" Nói rồi liền đưa chén canh cho Nhạc Phàm.\r\n\r\n    Nhạc Phàm đỡ lấy chén sứ chậm rãi thưởng thức, Trương Uyển Anh ngồi ở một bên lẳng lặng nhìn. Nếu không biết thân phận của hắn, ai có thể tưởng tượng được rằng người đang ngồi húp chén canh này lại chính là \"Đao cuồng\" hung danh thiên hạ?\r\n\r\n    Không hiểu là do yêu mến hâm mộ ẩn sâu tận đáy lòng, hay là ngây thơ mà sùng bái một cách vô ý thức, nhìn đi nhìn lại, trong lúc nhất thời cô gái có chút say đắm, ngay cả Nhạc Phàm nói cái gì cũng không nghe thấy.\r\n\r\n    \"Cục!\"\r\n\r\n    Nhạc Phàm gõ khẽ lên đầu Trương Uyển Anh, mỉm cười nói: \"Nha đầu đang suy nghĩ gì vậy? Hỏi ngươi cũng không trả lời\".\r\n\r\n    \"Ối! A… Hỏi, hỏi ta cái gì?\" Trương Uyển Anh trên mặt lại đỏ lựng lên như phát sốt, trong lúc bối rối không kịp che dấu.\r\n\r\n    Nhạc Phàm không lấy làm khó chịu cười nói: \"Ta hỏi ngươi, trước kia ngươi uống canh của Mính di có cảm giác gì?\"\r\n\r\n    \"Ngon lắm! Làm sao vậy?\" Trương Uyển Anh trả lời ngây ngô.\r\n\r\n    \"Ngoài ngon ra, trong lòng còn có cảm giác gì nữa?\"\r\n\r\n    Trương Uyển Anh ngẩn ra, suy nghĩ một chút rồi nói: \"Ta nhớ là trước kia khi uống canh luôn có một chút cảm giác đau xót đắng cay, dù vậy uống vẫn rất ngon…\"\r\n\r\n    Nhạc Phàm gật đầu, đưa cái chén trong tay cho Trương Uyển Anh nói: \"Ngươi thử nếm lại chén canh này xem\".\r\n\r\n    Trương Uyển Anh đón lấy trong nghi hoặc, sau khi có chút do dự cẩn thận nếm thử.\r\n\r\n    Nhạc Phàm tự nói với mình: \"Cha ta từng nói qua, khi nấu canh mà dùng tâm nấu ra, chứa đựng rất nhiều tình cảm của người nấu. Trước kia là đau xót đắng cay, bây giờ là mát ngọt trong lành… xem ra Mính di thực sự giũ bỏ được nhiều rồi\".\r\n\r\n    Trương Uyển Anh tin tưởng lời Nhạc Phàm nói, cũng thầm cao hứng thay cho mẫu thân. Cười tươi nói: \"Không ngờ một chén canh cũng có nhiều vấn đề như vậy? Lý đại ca hiểu biết thực là nhiều\".\r\n\r\n    \"Ha ha, đúng không đó?\"\r\n\r\n    \"Đương nhiên rồi!\"\r\n\r\n    Bên trong doanh trướng của chủ soái…\r\n\r\n    Trương Phong Nghị, Cừu Mính triệu các tướng lĩnh tới, tiến hành sắp đặt bố trí phòng tuyến. Bây giờ thế cục khẩn trương, \"Chánh Vũ quân\" và địch nhân của họ bất cứ lúc nào cũng có thể lại đến tấn công lần nữa, cần phải chuẩn bị cho thỏa đáng.\r\n\r\n    Sau một hồi thương nghị an bài xong xuôi, chúng tướng lĩnh đều tự lui ra, trong doanh trướng chỉ còn lại Trương Phong Nghị, Cừu Mính hai người.\r\n\r\n    \"Mính nhi, bây giờ thế cục bất ổn, nàng có tính toán gì không?\"\r\n\r\n    \"Có phải Nghị ca lo lắng sự an toàn của chúng ta hay không?\"\r\n\r\n    \"Ta không yên tâm duy nhất là nàng và các con\".\r\n\r\n    \"Trước kia, ta cứ tưởng rằng chỉ cần lật đổ vương triều nhà Minh là có thể báo thù cho thân nhân mình. Vì một chút ích kỉ của mình, ta đã trở nên khát máu, hy sinh biết bao người vô tội! Thậm chí đã làm mẫu thân phẫn nộ mà chết, còn làm hại chàng và các con đều liên lụy trong đó. Ta biết rằng, kỳ thật chàng không thích tranh đấu, chỉ vì ta…\"\r\n\r\n    \"Mính nhi!\" Trương Phong Nghị ngắt lời nói: \"Nàng biết ta không có hối hận mà\".\r\n\r\n    Cừu Mính cười khổ nói: \"Chính bởi vì ta biết, cho nên ta càng thêm áy náy, hổ thẹn với chàng và các con. Cha nói rất đúng, cuộc sống bình yên mới là cuộc sống mà chúng ta mong muốn. Đối với tình cảnh gian nan của chúng ta bây giờ, đã đi xa đến mức chúng ta đã không thể quay đầu lại nữa\".\r\n\r\n    Trương Phong Nghị mấp máy miệng, ngàn vạn lời nói cuối cùng biến thành một tiếng than dài.\r\n\r\n    Cừu Mính ánh mắt chăm chú nói: \"Ngày hôm qua đọc thư của cha viết, lại nghe được lời của Tiểu Phàm nói, đã làm cho suy nghĩ của ta thông suốt rất nhiều. Lúc đầu, chúng ta là vì lật đổ vương triều nhà Minh mà khởi nghĩa, đó là do thù hận! Nhưng mà bây giờ việc chúng ta muốn làm lại là một loại trách nhiệm\".\r\n\r\n    Thật hay cho một loại trách nhiệm! Mặc dù mục đích giống nhau, nhưng động cơ lại bất đồng, ý nghĩa cũng khác nhau.\r\n\r\n    Trương Phong Nghị không nghĩ tới phu nhân sẽ nói ra được đạo lý như thế, sau khi sửng sốt gật mạnh đầu.\r\n\r\n    Giữa lúc đang nói, Nhạc Phàm cùng Trương Uyển Anh hai người tiến vào, Trương Phong Nghị, Cừu Mính dừng bàn luận, vội bước lên nghênh đón.\r\n\r\n    \"Tiểu Phàm đêm qua nghỉ ngơi tốt không?\"\r\n\r\n    \"Thương thế đã khá hơn chưa?\"\r\n\r\n    \"Ừm. Con khỏe rồi, cám ơn Trương thúc đã quan tâm, cám ơn chén canh của Mính di\" Nhạc Phàm gật đầu cười, khó nén chân tình lộ ra.\r\n\r\n    \"Thích là tốt rồi, Mính di mỗi ngày sẽ nấu canh cho con… hài tử, con…\" Cừu Mính kéo tay phải của Nhạc Phàm, cảm thấy bàn tay đầy chai sạn, mũi cay cay, mắt không khỏi đỏ hồng lên. Nàng cũng không nói được gì, chỉ biết yên lặng nhẹ nhàng vỗ về tay hắn.\r\n\r\n    Nhạc Phàm có thể cảm nhận được trong tay truyền lại một loại tình cảm, đó là tình thương vĩ đại, có khoan dung, có độ lượng, còn có cả sự quan tâm vô hạn…\r\n\r\n    \"Thứ cảm giác này thật huyền diệu! Ta từ nhỏ đã không còn mẫu thân, vốn tưởng rằng vĩnh viễn trong lòng cũng không thể biết đến mùi vị ngọt ngào này, bây giờ…\" Ngàn vạn lời nói trong lòng, cuối cùng hóa thành hai chữ… \"Cảm ơn!\"\r\n\r\n    Nhớ lại và xúc động luôn làm cho người ta buồn bã, điều đó ngẫu nhiên mang theo rất nhiều ưu thương.\r\n\r\n    Không khí buồn bã như vậy, Trương Uyển Anh cố ý chuyển hướng nói: \"Mẹ thực là thiên vị mà, cũng không thấy người mỗi ngày nấu canh cho con và ca ca, hừ!\"\r\n\r\n    Cừu Mính tâm tình rất vui, lấy tay dí vào trán nhi nữ, vui vẻ cười nói: \"Được, sau này đều có\".\r\n\r\n    \"Hì hì, cám ơn mẫu thân\".\r\n\r\n    Trương Uyển Anh thái độ lộ ra có chút nữ nhi, làm cho mọi người cười vui vẻ.\r\n\r\n    Một không khí gia đình, Trương Phong Nghị nhớ tới tình thế loạn lạc hiện giờ, đột nhiên than dài một tiếng! Cừu Mính trong lòng có suy nghĩ, sắc mặt cũng hơi có chút trầm trọng.\r\n\r\n    Nhạc Phàm thấy thế, mở miệng nói: \"Trương thúc, Mính di, con có thể giúp các người…\"\r\n\r\n    Ngay từ đầu từ lúc nhìn thấy Trần lão tướng quân, Nhạc Phàm đã hạ quyết tâm trợ giúp bọn họ, nếu không cũng sẽ không có cảnh xuất hiện ở \"Đại soái phủ\" ra oai cứu người. Nhạc Phàm có lẽ rất cô độc cũng rất cá nhân, nhưng hắn có nguyên tắc của chính mình.\r\n\r\n    Cha con Trương Phong Nghị nghe vậy vui mừng, nhưng Cừu Mính lại phản đối nói: \"Không được! Tiểu Phàm không thể tham dự. Đây vốn là là trách nhiệm của chúng ta, phải do chúng ta gánh chịu. Ta đã lầm lỡ một lần, nhưng ta không muốn mắc thêm lỗi lầm nữa!\"\r\n\r\n    Lời nói có thể gạt người, nhưng tấm lòng lại không thể, người khác có thể lừa gạt, nhưng cảm tình sẽ không thể! Nỗi thống khổ trong mắt Cừu Mính đủ để nói lên tất cả.\r\n\r\n    \"Mính di nghe con nói đã\" Nhạc Phàm tựa hồ sớm biết Cừu Mính sẽ phản đối, vì vậy tiếp tục nói: \"Con là một thợ săn, ta không thích tranh đấu thế lực, hơn nữa con có con đường phải đi của riêng mình, còn có nhiều việc phải hoàn thành, cho nên con sẽ không lưu lại đây lâu… Tuy nhiên con thực sự có thể giúp các người, bởi vì con đã từng ở tại 'Tử dịch doanh' bốn năm, đối với sự tàn khốc của chiến tranh không có bao nhiêu người có thể hiểu rõ hơn con\".\r\n\r\n    \"Tử dịch doanh!\" Cừu Mính kinh hãi hỏi: \"Ngày hôm qua sao con không nói cho ta biết?\"\r\n\r\n    Cừu Mính sắc mặt hơi tái nhợt, trong giọng nói vừa trách cứ vừa quan tâm. Nàng là con gái của Lệ Vân, đối với bí ẩn trong quân đội tự nhiên biết rất nhiều, tình huống của \"Tử dịch doanh\" cũng đặc biệt hiểu rõ.\r\n\r\n    Đích xác, đêm qua Nhạc Phàm chỉ nói qua mình bị bắt phải phục vụ trong quân đội bốn năm, nhưng không nói bản thân đã ở tại \"Tử dịch doanh\" bốn năm. Chuyện cũ đã qua, cần gì nhắc lại. Nhạc Phàm chỉ có thể cười khổ.\r\n\r\n    Thấy cha con Trương Phong Nghị vẻ mặt mờ mịt, Cừu Mính giải thích đơn giản một lượt, nghe xong hai người sắc mặt đại biến.\r\n\r\n    Hiểu rõ được tình huống của Nhạc Phàm tại quân chủng đó, mấy người Cừu Mính thấy đau xót trong tim.\r\n\r\n    Trầm mặc trong chốc lát, Cừu Mính lúc này mới hỏi: \"Tiểu Phàm, vậy theo con thấy thế cục bây giờ ra sao?\"\r\n\r\n    Nhạc Phàm thản nhiên nói: \"Thực ra, tình thế bây giờ của 'Tĩnh Quốc Quân' rất nguy hiểm. Ngoài sáng thì có thế lực triều đình và 'Chánh Vũ quân' xung đột, trong tối lại có không ít thế lực hổ báo rình rập. Bây giờ duy nhất có thể làm chính là rút về bảo tồn lực lượng\".\r\n\r\n    \"Không sai, bây giờ có thể nói bốn bề thụ địch\" Trương Phong Nghị đặc biệt đồng ý, vừa rồi cũng là thương nghị về việc này, tuy nhiên với thế lực của bọn họ bây giờ, căn bản không cách nào cùng lúc chống lại nhiều thế lực như thế.\r\n\r\n    Nhạc Phàm nhìn về phía Cừu Mính nói: \"Con tin chắc trong lòng Mính di cũng nghĩ vậy chứ?\"\r\n\r\n    \"Tiểu Phàm thực lợi hại!\" Cừu Mính tán dương một tiếng nói: \"Trải qua sự việc hôm qua, việc hay là tin chắc hai ngày này sẽ có không ít nghĩa quân sẽ đến đây. Mặc dù thực tế bọn họ cũng không trợ giúp gì cho chúng ta, nhưng làm khí thế tăng lên cũng có thể giúp chúng ta tạo được sức ép với người khác\".\r\n\r\n    Nhạc Phàm tiếp lời: \"Đây chỉ là một điểm, nếu muốn giải trừ nguy cơ, tất phải tự làm mạnh từ gốc rễ, tạm dừng tranh giành với các thế lực bên ngoài\".\r\n\r\n    Cừu Mính gật đầu: \"Tạm dừng tranh đấu với các thế lực bên ngoài điểm ấy ta cũng nghĩ qua, đơn giản là cùng các thế lực lớn phân chia giới hạn thật rõ, trấn thủ một phương, tạm thời đình chiến cùng triều đình… Bất quá, việc tự làm mạnh căn bản lại khó khăn phi thường, với tố chất binh lính của chúng ta bây giờ, muốn tiến bộ cũng rất khó khăn, cho dù lại lấy thêm binh lính nữa cũng chỉ là lạm dụng số đông mà thôi\".\r\n\r\n    Nhạc Phàm đột nhiên chuyển sang đề tài khác: \"Trương thúc, Mính di, có thể dẫn con đi xem tình huống quân doanh và thao luyện binh lính của các người hay không\".\r\n\r\n    Cừu Mính con mắt sáng ngời, tựa hồ hiểu được ý của Nhạc Phàm, lập tức dẫn đường đi ra ngoài doanh trướng.\r\n\r\n    Trương Phong Nghị, Trương Uyển Anh vì không rõ nên chỉ có thể đi theo với vẻ mặt mờ mịt.\r\n\r\n    Khu vực đóng quân của Tĩnh quốc quân cực kỳ rộng lớn, khuôn viên ngang dọc hơn mười dặm đầu không nhìn thấy cuối, hơn mười vạn binh lính đóng tại đây, mấy ngàn cái doanh trướng tạo thành một đội ngũ khổng lồ.\r\n\r\n    Nhạc Phàm dưới sự dẫn đường của Cừu Mính, đi thăm Đông, Tây, Nam, Bắc bốn khu vực khác nhau, Cừu Mính cũng giới thiệu bốn đại tướng quân ở đó cho hắn biết.\r\n\r\n    Chiến trường đánh giết, thiết huyết nam nhi, Nhạc Phàm không khỏi triền miên nhớ tới \"Tử dịch doanh\" và khoảng thời gian ở nơi đó, mặc dù hoàn toàn không thích thú gì, nhưng đã làm cho Nhạc Phàm trưởng thành. Ở đó, hắn đã học được cách quý trọng, học được cách bảo vệ và sinh tồn…\r\n\r\n    \"Đội thứ nhất lên!\"\r\n\r\n    \"Hây…\"\r\n\r\n    \"Giết… giết…\"\r\n\r\n    \"Đội thứ hai lên!\"\r\n\r\n    \"Hây…\"\r\n\r\n    \"Giết… giết…\"\r\n\r\n    Đi về phía giữa sân tập, nơi này là chỗ huấn luyện lính cận vệ. Mặc dù chỉ có mấy ngàn binh lính, nhưng người nào người nấy cũng đều tinh nhuệ cường tráng, sát khí lẫm liệt, vừa nhìn biết ngay là binh lính từng chiến đấu qua trăm trận.\r\n\r\n    Nhưng tại một góc khác, chỉ có lèo tèo vài người luyện tập một mình. Nhạc Phàm liếc mắt nhìn lại, thì ra là ba huynh đệ nhà họ Vương và Hoa Khuê, Liêu Cường là năm người, còn người dẫn đầu vừa rồi đang hướng dẫn chính là Tham tướng Mẫn Hàn.\r\n\r\n    \"Bọn họ tới đây lúc nào vậy?\"\r\n\r\n    \"Bọn họ tối hôm qua mới đến, vốn muốn đi tìm ngươi, bị ta ngăn lại… Dù sao mọi người cũng phải nghỉ ngơi\".\r\n\r\n    \"Vị đại tướng quân đó đâu rồi?\"\r\n\r\n    \"Bí Hổ đang trên đường quay lại chỗ đóng quân tiên phong rồi, nơi đó cần phải có hắn… Hắn có nhờ ta chuyển lời cảm tạ tới con, nếu không có con, e rằng cả cánh quân của bọn họ đã tử trận hết rồi\" Trương Phong Nghị nhìn mấy người một chút, thở dài nói: \"Bây giờ tân binh chỉ còn lại có mấy người bọn họ, cho nên ta để cho một mình Mẫn Hàn huấn luyện bọn họ… Bọn họ biểu hiện đều không tệ, sau này chắc chắn sẽ có thành tựu! Đi, chúng ta đi qua xem\".\r\n\r\n    Ba huynh đệ Vương gia, Hoa Khuê, Liêu Cường năm người đang luyện tập vung đao, nhưng thấy có người đi tới liền dừng lại.\r\n\r\n    \"A! Là Nhạc huynh đệ đã quay lại?\" Một tiếng kêu thất thanh, mọi người mặc dù kinh hãi, nhưng vẫn chưa bước đi, xem ra bọn họ dần dần đã thích ứng với cuộc sống trong quân doanh.\r\n\r\n    \"Cho các ngươi thời gian nửa khắc\" Mẫn Hàn vẫn là một bộ dạng lạnh như băng, tuy không nhìn về phía Nhạc Phàm nhưng tôn kính trong tận đáy lòng.\r\n\r\n    Một tiếng hoan hô, mấy người xúm lại nhảy lên. Ba huynh đệ Vương gia thì xông tới tới ôm lấy Nhạc Phàm, vừa khóc vừa làm ồn.\r\n\r\n    \"Nhạc huynh đệ, ngươi rốt cuộc đã trở lại, nếu không có ngươi, chúng ta bây giờ tất cả đều đã chết\".\r\n\r\n    \"Khóc à! Số ta thực là khổ, còn tưởng rằng mình chết chắc chứ, thực sự là số khổ\".\r\n\r\n    \"Ồ… Ta thấy ngươi không quá khổ đâu\".\r\n\r\n    Trải qua sinh tử, ba người này vẫn một dạng như thế, Nhạc Phàm không khó chịu đem ba người ném ra trên đất, làm cho mọi người cười to.\r\n\r\n    \"Nhạc huynh đệ, cám ơn!\" Hoa Khuê, Liêu Cường cũng không mảy may kiêng kị mạnh mẽ ôm lấy Nhạc Phàm. Một màn sinh tử, còn có gì mà không bỏ qua được nữa? Nguyên lai, chiến trường so với tưởng tượng của bọn họ còn tàn khốc hơn nhiều.\r\n\r\n    Mẫn Hàn tiến lên, cũng biểu lộ vẻ cảm tạ với Nhạc Phàm.\r\n\r\n    Nhân lúc đang nói chuyện, Nhạc Phàm chuyển hướng sang Trương Phong Nghị nói: \"Trương thúc, dù sao cũng phải huấn luyện, không bằng đưa mấy người này để cho con dạy họ được chứ?\"\r\n\r\n    \"Tốt lắm!\" Trương Phong Nghị còn chưa kịp phản ứng, Cừu Mính lại tranh nói trước: \"Bất quá, ta có một điều kiện.\"\r\n\r\n    Nhạc Phàm cười nhạt nói: \"Con biết ý tứ của Mính di, người cứ phái nhân lực an bài là được, buổi chiều sẽ tập hợp tại chỗ này.\"\r\n\r\n    …\r\n\r\n    <\/div>","title":"Chương 254 : Ngã lai huấn luyện"}