{"text":"﻿    Chương 308 : Thiên đạo minh tâm\r\n\r\n    Thành Tây Phủ Chương Đức… Trong phòng khách sạn, Nhạc Phàm bắt mạch cho Tiểu Minh Hữu, một hồi thì nhíu mày, một hồi thì gật đầu, vẻ mặt rất nghiêm túc.\r\n\r\n    Đứng ở một bên, Khấu Phỉ đi tới đi lui trong phòng có chút không đủ kiên nhẫn, khổ nổi không tinh thông y đạo, lão cũng chỉ có thể kiên nhẫn chờ đợi. Sau một hồi, Nhạc Phàm rút tay lại dò hỏi: \"Minh Hữu, người nọ nói gì với ngươi?\"\r\n\r\n    \"Phong Viêm đại ca thật ra là đến đến thăm mẫu thân, cho nên cũng không có gì đặc biệt, chỉ là cho ta lại cái dây chuyền, trước khi đi còn cho ta ăn một viên hình tròn sáng sáng trông suốt, nói là có chỗ tốt cho ta. Sau lại hắn đi, bất quá, hắn nói chúng ta sau này có thể gặp lại\".\r\n\r\n    Tiểu Minh Hữu đem chuyện vừa trải qua đại khái kể lại một lần… Đối với những người mà mình tin tưởng, tiểu hài tử này cũng không có giấu diếm chuyện gì.\r\n\r\n    Thấy Nhạc Phàm trầm tư không nói, Khấu Phỉ vội vàng nói: \"Tiểu huynh đệ, rốt cuộc là có chuyện gì xảy ra với đồ nhi của ta? Ngươi nhanh nói cho ta biết đi!\"\r\n\r\n    \"Nó không có việc gì, khỏe lắm, thật sự là khỏe lắm\" Nhạc Phàm cười nhạt nói: \"Người nọ cho Minh Hữu uống hẳn là một loại thần dược, chỉ là ta nhìn không ra đối phương có thủ đoạn gì, mà lại có thể đem linh dược phong tại khí hải, để cho luyện hóa từng chút một. Đơn giản mà nói, sau này Minh Hữu tu luyện nội lực, chẳng những nhanh hơn nhiều, mà còn rất hùng hậu so với người khác!\"\r\n\r\n    \"Cái gì!? Vậy là tốt hay xấu? Cái |này, cái này…\" Khấu Phỉ miệng mở ra, nhìn đối phương không dám tin, lập tức vội hỏi: \"Vậy thuốc này có độc không, có để lại di chứng nào không?\"\r\n\r\n    Khấu Phỉ lo lắng không phải là không có đạo lý, bình thường mà nói, dùng dược lực làm nội lực tăng lên, dùng cho những người luyện võ căn cơ còn yếu, rất dễ bị ẩu hỏa nhập ma. Đấy là do lực lượng quá lớn, tâm tính lại không theo kịp chính là nguyên nhân.\r\n\r\n    Nhạc Phàm lắc đầu nói: \"Ta vừa rồi đã xem xét tâm mạch của Minh Hữu, cũng không có gì dị thường. Căn cứ vào phán đoán của ta, linh dược này hết sức tinh khiết, không có độc tố gì. Theo lẽ thường mà nói, các linh dược bình thường để làm tăng công lực nhiều hoặc ít đều có lưu lại một ít di chứng, nhưng loại linh dược này là ngoại lệ. Người làm ra loại linh dược này không phải trực tiếp làm công lực Minh Hữu tăng lên, mà là phụ trợ cho hắn tu luyện, cho nên không có di chứng gì cả. Nói vậy người tặng thuốc cũng nghĩ tới điểm này, mới đem thúôc này phong bế tại khí hải của Minh Hữu. Nếu không, với công hiệu của linh dược này, ngay cả các cao thủ bình thường cũng khó có thể thừa nhận, huống chi là đứa nhỏ như Minh Hữu\".\r\n\r\n    \"Hừ!\" Khấu Phỉ hít sâu một hơi, vẫn còn rất khó tin tưởng: \"Trên thế gian có loại linh dược thần kỳ như vậy sao?\"\r\n\r\n    Nhạc Phàm chắc chắn nói: \"Có là có, bất quá rất là ít, hơn nữa rất khó luyện chế, ta cũng chỉ biết qua sách vở của trưởng bối, cho nên vừa rồi có chút kích động. Nghĩ không ra linh dược như vậy cũng cũng có thể đem cho, xem ra hắn đối với Tiểu Minh Hữu rất tốt, đứa nhỏ này coi như là phúc duyên rất cao!\" Thở một hơi dài, Nhạc Phàm thân mật vuốt vuốt đầu của đứa nhỏ.\r\n\r\n    Tiểu Minh Hữu không có ý tứ gì cười cười, nhưng lại nghĩ đến thân nhân của mình, lập tức lại cúi đầu xuống. Thân nhân đều đã chết, làm sao có thể là có phúc duyên cao được.\r\n\r\n    \"Ồ! Không phải nói là còn có lễ vật khác sao?\" Khấu Phỉ nhìn chằm chằm vào đồ đệ mình, vừa rồi đã một phen kinh hãi, bây giờ lão càng chờ mong xem đối phương đã tặng lễ vật gì.\r\n\r\n    \"Ừm! Đúng vậy, còn có sợi dây chuyền này\" Tiểu Minh Hữu gở dây chuyền xuống đưa cho Nhạc Phàm nói: \"Sợi dây chuyền này cũng là do Phong Viêm đại ca đưa cho ta…\"\r\n\r\n    Khấu Phỉ cầm lấy sợi dây chuyền trước tiên, cầm trong tay cẩn thận quan sát một phen. Nhưng mặc cho lão xem thế nào, cũng chỉ là một sợi dây chuyền bình thường, Không có chõo nào đặc biệt.\r\n\r\n    \"Con mẹ nó! Đồ đồng nát này cũng đem đi làm lễ vật tặng sao?! Tên kia có đúng là điên rồi hay không, không nói ta cho hắn ít tiền chi dùng…\" Từ hy vọng sang thất vọng, sự trái ngược thật lớn làm cho Khấu Phỉ rất là khó chịu. Vì vậy lão bĩu môi, vẻ mặt khinh bỉ đưa sợi dây chuyền cho Nhạc Phàm, Nhạc Phàm nhận lấy sợi dây chuyền, cũng tinh tế quan sát một phen.\r\n\r\n    Nhưng không giống như Khấu Phỉ, Nhạc Phàm mắt thường mặc dù nhìn không ra cái gì đặc biệt, nhưng tinh thần lực lại có thể cảm giác được trên dây chuyền truyền đến từng trận xung động, ẩn chứa năng lượng cực kỳ cường đại.\r\n\r\n    Trầm ngâm chốc lát, Nhạc Phàm đạt dây chuyền ra trên mặt đất, chuyển hướng sang Khấu Phỉ nói: \"Tiền bối, người dùng quyền đánh một chút\" \"Cái gì?! Đánh cái đồ này? Vậy còn không phải là một quyền đánh nát bét ra!\"\r\n\r\n    \"Không có việc gì đâu, ta vừa rồi cảm thấy trên dây chuyền này ẩn chứa năng lượng thật lớn…\"\r\n\r\n    \"Không thể nào! Có việc này sao?\" Khấu Phỉ ngẩn người, lập tức nói ngay: \"Được rồi, đánh thì đánh\" \"Bùng!\" Một quyền Khấu Phỉ đánh xuống, ngay lúc nắm tay sắp tiếp xúc với dây chuyền, một cổ lực lượng thật lớn phát ra ngăn chận nắm tay của hắn, không cách nào tiến nổi một bước. Muốn tiếp tục lại bị lực lượng vô hình cường đại nọ đẩy bắn ngược ra.\r\n\r\n    \"Lão phu không tin không thu thập được món đồ nhỏ bé này!\" Ngay cả một cái dây chuyền cũng thu thập không được, Khấu Phỉ nhất thời nổi giận, lại hướng về phía dây chuyền đánh tới, nhưng phản ứng vẫn giống nhau.\r\n\r\n    Nhìn thấy một màn thần kỳ như thế, Nhạc Phàm hồi lâu nói không nên một lời nào. Hắn cùng với Khấu Phỉ đã giao thủ, tự nhiên hiểu rõ lực lượng của đối phương ra sao, cho dù không vận toàn lực, vẫn có thể đánh nát tảng đá nặng cả trăm cân. Ai mà biết nắm tay của Khấu Phỉ đích lại bị một sợi dây chuyền ngăn chận lại, bảo người ta làm sao không sợ hãi?\r\n\r\n    Mà Tiểu Minh Hữu ở bên cạnh lại rất lo sư phụ phá hủy mất sợi dây chuyền, dù sao đó là lễ vật của người khác cho mình. Nhưng khi hắn thấy tình trạng của Khấu Phỉ, rốt cục yên lòng. Sự bảo vệ của sợi dây chuyền, chỉ là Tiểu Minh Hữu trong lòng thấy khiếp sợ không nói gì. Trong khoảng thời gian ngắn, trong phòng yên tĩnh dị thường, thậm chí có chút áp lực.\r\n\r\n    \"Con mẹ nó! Cái này rốt cuộc muốn đùa giỡn với ta sao?\" Một hồi lâu sau, Khấu Phỉ vẫn không hề có biện pháp nào đối với sợi dây chuyền, lúc này mới đem sợi dây chuyền trả lại cho Tiểu Minh Hữu, sau đó cúi đầu ủ rũ trở lại giường mình, trong vòng một ngày liên tiếp bị nhục, Khấu Phỉ tâm tình lúc này ai có thể hiểu được.\r\n\r\n    Khấu Phỉ vốn không phải là người kiêu ngạo tự mãn, bất quá nhiều năm đứng ở trên đỉnh võ lâm, đã nuôi dưỡng thành một sự cao ngạo trong tâm. Mặc dù lão không xem thường người khác, nhưng trong lòng lại có cảm giác xa cách với người thường. Chính là, từ khi bước vào giang hồ tới nay, Khấu Phỉ chưa bao giờ cảm thấy bị thất bại như hôm nay, đầu tiên là Nhạc Phàm vượt quá xa so với dự đoán của bản thân, sau lại gặp Đông Vũ tuổi còn trẻ mà đã bước vào thiên đạo cao thủ, hiện tại một sợi dây chuyền tầm thường cũng khiến mình bó tay thúc thủ. Tất cả những tâm tình mất mát gộp chung lại, làm cho lão khó mà có thể thừa nhận được.\r\n\r\n    Nhạc Phàm rất muốn nói cái gì đó, nhưng vẫn nhịn lại, bởi vì hắn hiểu được, Khấu Phỉ là một người có sự tự tôn rất mạnh, nếu lão không thể một mình vượt qua cánh cửa này, vậy con đường võ học của lão sau này, sẽ không có cách nào tiến bước được.\r\n\r\n    \"Ca ca tóc bạc, sư phụ người bị làm sao vậy?\" Nhìn thấy Khấu Phỉ ngồi trên giường, Tiểu Minh Hữu rất là lo lắng. Ở chung mấy ngày qua, nó có thể cảm nhận được sự quan tâm của sư phụ đối với mình, cho nên, giờ phút này Tiểu Minh Hữu có sự tôn kính Khấu Phỉ phát ra từ nội tâm, vì thế nó lo lắng.\r\n\r\n    \"Minh Hữu yên tâm đi, sư phó ngươi là người mạnh mẽ, hắn nhất định không có việc gì đâu\" An ủi Minh Hữu một phen, Nhạc Phàm đeo sơi dây chuyền lại cho nó, dặn dò nó giữ gìn cho tốt, không nên nhắc tới việc này với bất cứ kẻ nào khác.\r\n\r\n    Tiểu Minh Hữu ngồi trên chiếc giường gỗ, dựa theo phương pháp hít thở do Nhạc Phàm dạy mà luyện, đồng thời căn cứ theo \"Vấn Thiên tâm quyết\" do Khấu Phỉ truyền thụ mà vận chuyển.\r\n\r\n    Nhạc Phàm cũng không có dự tính truyền phương pháp tu luyện nguyên khí của mình cho Tiểu Minh Hữu, bởi vì hắn nghĩ bản thân đi trên một con đường khác, sự hung hiểm trong đó ngay cả bản thân hắn cũng không rõ lắm.\r\n\r\n    Lúc đầu thu nhận Long Tuấn và Đinh Nghị cũng là bất đắc dĩ, nhưng bây giờ có siêu cấp cao thủ như Khấu Phỉ ở đây, Nhạc Phàm tự nhiên không cần phải vì chuyện truyền thụ công pháp mà bận tâm. \"Vấn Thiên tâm quyết\" chính là nội công tâm pháp Khấu Phỉ lúc đại thành đao đạo mà lập ra, phối hợp với sử dụng đao pháp uy lực càng cường đại. Sau đó, Nhạc Phàm vì rèn luyện tâm tính của đứa nhỏ, đã truyền cho Tiểu Minh Hữu phương pháo hít thở của mình, hy vọng nó có thể ngưng thần tĩnh khí, rèn luyện tâm chí.\r\n\r\n    Về phần hiệu quả như thế nào? Trông Tiểu Minh Hữu chỉ với ba ngày ngắn ngủi đã có thể luyện ra nội khí, bởi vậy không phải bàn cãi.\r\n\r\n    Lúc ấy Khấu Phỉ mừng rỡ cả buổi không thôi, khen ngợi đồ đệ tài năng ngút trời! Thấy Tiểu Minh Hữu đắm chìm vào trong sự tu luyện, Nhạc Phàm dần dần yên lòng, lúc này mới chú ý bản thân tự luyện tập.\r\n\r\n    Những ngày qua, Nhạc Phàm cơ hồ không có một khắc nào ngừng việc tự thân tu luyện, ngay cả khi đi ăn cơm, hắn cũng vận chuyển nguyên đan trong cơ thể để rèn luyện nguyên khí, nói về việc tẩu hỏa nhập ma, đối với loại người như Nhạc Phàm mà nói, tựa hồ là chuyện dư thừa.\r\n\r\n    Đương nhiên, dưới sự nỗ lực cố gắng như thế, thành quả đạt được xung kinh người. Ngày nay, tu luyện đã thành bản năng của Nhạc Phàm, cho dù bản thân không có sự khống chế, linh khiếu trên đỉnh đầu hắn cũng sẽ tự động thu và xả, rèn luyện nguyên khí trong thiên địa.\r\n\r\n    Hơn nữa, dưới sự phụ trợ của \"Thánh dạ minh châu\", Nhạc Phàm tu luyện \"Long cực cửu biến\" nhanh chóng hơn nhiều, thậm chí ngay cả tinh thần lực cũng tăng trưởng với lượng rất lớn. Bây giờ hắn đối với việc khống chế \"Tiển hồn\" là tùy tâm điều khiển. Dù vậy, Nhạc Phàm vẫn không có buông lỏng bản thân, sự kích thích và uy hiếp của thế giới bên ngoài kia, làm cho hắn càng thêm tu luyện quên ăn quên ngủ.\r\n\r\n    Về phần vu đạo, y đạo và các loại trận pháp, tạm thời tiến bộ chậm. Lúc nào mới có thể báo thù? Lúc nào mới có thể tìm được nàng? Lúc nào mới có thể không bị vận mệnh trói buộc? Nhạc Phàm yên lặng nhớ lại, trong lòng ẩn chứa sự chua chát và bất đắc dĩ!\r\n\r\n    Có khi, hắn rất hận! Thật sự rất hận! Cừu hận cùng phẫn nộ thiêu đốt tâm linh, sự đau đớn làm dịu lại tâm tình của bản thân, muốn biến dục vọng mạnh mẽ ở trong lòng hắn mở rộng ra vô hạn, mở rộng…\r\n\r\n    Không biết đã qua bao lâu, một trận dao động khuếch tán trong không khí! Nhạc Phàm mở bừng hai mắt, vẻ mặt ngưng trọng nhìn về phía trước. Lúc này, Khấu Phỉ đang ngồi ở đối diện, thân thể run rẩy kịch liệt, dần dần vẻ mặt vặn vẹo có vẻ dữ tợn!\r\n\r\n    \"Ca ca tóc bạc, sư phụ làm sao vậy? Tại sao bộ dáng của người nhìn qua có vẻ rất đau khổ, cả người đều tóat mồ hôi?\" Tiểu Minh Hữu cũng từ trong tu luyện bừng tỉnh, thấy bộ dáng sư phụ như thế, trong lòng rất khẩn trương đứng lên.\r\n\r\n    Vuốt vuốt đầu của đứa nhỏ, Nhạc Phàm tận lực bảo trì sự bình tĩnh trong nội tâm, giải thích\"Sư phụ ngươi bây giờ đang đứng ở thiên nhân giao chiến, cũng chính là cái mà mọi người thường gọi là tâm ma nhập thể\".\r\n\r\n    \"Tâm ma!! Vậy chúng ta nên làm cái gì bây giờ?\" Tiểu Minh Hữu mặc dù mới tiếp xúc với võ học, nhưng cũng hiểu được tâm ma rất đáng sợ. Khấu Phỉ cũng từng nói qua với nó, cho dù là người cực kù mạnh, một khi bị tâm ma xâm lấn không thể tự chế ngự, nhẹ thì võ công mất hết, nặng thì kinh mạch đứt đoạn mà chết.\r\n\r\n    \"Chúng ta không nên quấy rầy hắn\" Nhạc Phàm cau mày, thanh âm trầm trọng, hiển nhiên cũng rất lo lắng. Cứ như vậy, hai người không dám phát ra một chút thanh âm nào, chỉ là không rời mắt khỏi Khấu Phỉ.\r\n\r\n    Đột nhiên trong lúc đó, khí lưu chung quanh cuồng bạo bất an… Áo bào tung bay, râu tóc tán loạn, Khấu Phí bay lên giữa không trung, mà khí lưu cuồng bạo nghiền nát những gì chung quanh! Không hay! Nhạc Phàm cả kinh, vội vàng đưa Tiểu Minh Hữu ra phía sau mình.\r\n\r\n    Qua một hồi lâu, chỉ thấy một đoàn sương trắng xoay tròn cự nhanh trên đỉnh đầu Khấu Phỉ, một đạo khí tức không tên truyền đi trong không trung.\r\n\r\n    Cái này, rất quen thuộc! Đã cảm thụ từ xưa, khí tức tự nhiên, Nhạc Phàm trong lòng chấn động mạnh, lập tức trở lại sự yên lặng… Loại cảm giác kỳ diệu này Nhạc Phàm đã từng gặp qua. Khi đó, hắn đang ở trên núi cao, ngồi dưới tàng cây cây tùng, nhìn bầu trời vô cùng, cảm thụ nhật nguyệt tinh thần biến hóa, tựa như cùng thiên địa hòa nhập thành một thể. Thương hải tang điền, sinh tử luân hồi, tuần hoàn không ngừng…\r\n\r\n    Chẳng lẻ, loại cảm giác này chính là thiên đạo? Nhìn vẻ mặt bình tĩnh của Khấu Phỉ, Nhạc Phàm trong mắt lộ ra ý cười yên tâm. Hắn biết, đối phương đã kinh qua sự tẩy rửa tâm ma, đã ngộ ra, rốt cục đã vượt qua cánh cửa thiên đạo.\r\n\r\n    \"Oành…\"\r\n\r\n    Khấu Phỉ cảm thấy một tiếng nổ vang, tâm thần đang ngủ say mở màng tỉnh lại, chỉ trong nháy mắt mà như là cả cuộc đời, cái loại cảm giác huyền diệu này vờn quanh thật lâu trong lòng.\r\n\r\n    Nét thấu hiểu hiện lên, Khấu Phỉ chậm rãi mở hai mắt, một đạo ánh sáng chói mắt bắn ra, tất cả chung quanh đều thật tuyệt diệu.\r\n\r\n    \"Chúc mừng tiền bối!\" Nhạc Phàm dẫn theo Tiểu Minh Hữu tiến lên.\r\n\r\n    Khấu Phỉ run lên, nhìn hai người mà không dám tin: \"Ta đã vượt qua, đã vượt qua, rốt cục đã vượt qua…\"\r\n\r\n    Nước mắt vui sướng chảy ra, giấc mộng nhiều năm đã trở thành sự thật, trong lòng như nếm trải đủ các tư vị!\r\n\r\n    \"Cộc, cộc, cộc…\"\r\n\r\n    Ngay lúc này, có tiếng gõ cửa vang lên. Tiểu Minh Hữu nhanh nhẹn ra mở cửa, bên ngoài đang đứng một già một trẻ, khuôn mặt tươi cười.\r\n\r\n    Hai mắt Nhạc Phàm sáng ngời: \"Đợi nhiều ngày, bọn họ rốt cục đã tới\"\r\n\r\n    Người mới đến chính là Quý lão của Thần ky các, người tuổi trẻ đi theo phía sau lão là Vân Phương.\r\n\r\n    <\/div>","title":"Chương 308 : Thiên đạo minh tâm"}