{"text":"﻿    Về sau, hễ rảnh rỗi, Lương Phi Phàm lại đến nhà cô. Để hợp khẩu vị, đa phần là anh tự xuống bếp làm cơm, ăn xong, cả hai lại ngồi xem phim, trò chuyện trên sofa.\r\n\r\n    Có khi cô không có nhà, anh lại ngồi trong xe đợi cô. Thấy cảnh ngày nào anh cũng chạy đi chạy lại, cô liền đánh cho anh một chiếc chìa khóa nhà.\r\n\r\n    “Anh đói lắm rồi!” Vừa vào đến nhà, anh đã liền miệng kêu đói.\r\n\r\n    Cố Yên vứt quyển sách trên tay xuống rồi vào bếp nấu cơm cho anh ăn.\r\n\r\n    Lúc cô rửa bát, anh đứng tựa vào cửa bếp, được một lúc, anh lại mon men đến ôm chặt lấy cô.\r\n\r\n    “Hôm nay Tần Tang xin nghỉ việc rồi.” Cố Yên kể.\r\n\r\n    “Thế à?” Anh khẽ cắn vành tai cô, trả lời qua loa, bàn tay khó bảo lại luồn vào trong áo cô sờ soạng.\r\n\r\n    “Em cũng không muốn làm…”\r\n\r\n    “Ừ.” Anh cứng đờ người.\r\n\r\n    Cố Yên biết anh hiểu sai ý nên vội vàng giải thích: “Ý em không phải không muốn làm cái đó…mà là em muốn xin thôi việc.” Nói xong, cô xấu hổ cúi xuống rửa bát, sao hôm nay cô lại lỡ lời như thế được chứ, cái gì mà không phải không muốn “làm”.\r\n\r\n    Một tuần phải có đến bảy ngày anh ở lại nhà cô.\r\n\r\n    Có đêm, anh dậy đi vệ sinh, khung cửa thấp mà anh lại cao nên bị cộc đầu, nửa tỉnh nửa mê, cô nghe thấy anh kêu đau, lại cười thầm.\r\n\r\n    “Dậy đi!” Nấu bữa sáng xong, anh gọi cô dậy.\r\n\r\n    “Ừm…ư…” Cố Yên với tay quàng vào cổ anh, để lộ làn da trắng nõn điểm xuyết những đốm hồng hồng, dấu vết của nụ hôn tối qua.\r\n\r\n    Anh cúi xuống tặng cô một nụ hôn thật nồng cháy. Càng hôn càng cảm thấy như bị kích thích, tay anh không quên thò vào áo cô thám hiểm. “Hôm nay không dậy được không em? Anh cũng không đi làm.” Lương Phi Phàm thì thào bên tai cô.\r\n\r\n    “Nhưng em có hẹn với Sang Sang rồi.” Cô vẫn duy trì trạng thái tỉnh táo, nói.\r\n\r\n    “Không đi được không?” Vừa nói bàn tay anh vừa lần lần xuống phía dưới.\r\n\r\n    “Không được!” Cố Yên ôm chăn lăn một vòng, khiến anh ôm hụt cô.\r\n\r\n    Lương Phi Phàm kéo chiếc chăn của cô về phía mình: “Bé con, ăn no rồi thì phủi tay hả?”\r\n\r\n    Cố Yên cố tránh bàn tay ma quái của anh, nhưng chỉ vài phút sau, anh đã ôm trọn cô dưới thân mình.\r\n\r\n    Sau khi đã “no nê”, Lương Phi Phàm mới chịu rời giường đi làm, trong khi Cố Yên vẫn cuộn chăn nằm một cách lười biếng.\r\n\r\n    Tính cách của Tần Tang, Cố Yên là người rõ nhất.\r\n\r\n    Ngày công ty mở tiệc, lão Chu phê bình bộ phận maketing có vài câu, lời đến tai Tần Tang, cô ấy liếc ánh mắt hằn học về phía lão Chu: “Cũng may, tôi đang tính từ chức đây. Các người ngồi đó mà uống nước lọc!”\r\n\r\n    Tần Tang xin thôi việc khiến lão Chu lạnh cả mặt, dù gì thì cô cũng là cấp dưới của lão, chẳng lẽ đùa một câu cũng không được sao?\r\n\r\n    Chị Trần đến khuyên giải, Tần Tang không thèm nghe ai. Cô ấy đẩy chiếc ghế ra, đứng dậy, tay tháo tấm thẻ cài trên áo vứt xuống bàn, giận dỗi nói: “Đơn xin thôi việc, hôm khác trợ lý của tôi sẽ mang tới, tôi đi đây.\"\r\n\r\n    Không biết lão Chu vô tình hay cố ý lôi mấy cô ra như gái câu khách lầu xanh, Cố Yên cũng thấy khó chịu, có điều tính cô vốn vô tư nên cũng không nghĩ tới việc cự lại như Tần Tang. Trong lòng Tần Tang chắc phải khó chịu lắm, đi đến đâu, làm cái gì, người ta cũng nhìn Tần Tang theo kiểu chỉ thông qua cô ấy mà ngưỡng mộ một người nào khác, đối với một cô gái kiêu kỳ như Tần Tang thì điều đó thật là khó chịu.\r\n\r\n    Cố Yên rất hiểu tâm trạng đó của Tần Tang. Mấy tháng nay, cô không còn sống dựa vào Lương Phi Phàm nữa nên cũng hiểu ra rất nhiều điều.\r\n\r\n    Tần Tang nghe nói Cố Yên cũng sắp thôi việc nên vui mừng lắm, liền hẹn cô đi dạo, mua sắm.\r\n\r\n    Từ ngày Tiểu Ly suýt bị làm hại ở quán bar, chồng cô ấy đã cấm không cho cô ấy ra ngoài. Cố Yên và Tần Tang đều hơi sợ anh chồng mặt mày cười nói nhưng bụng chứa dao găm của Tiểu Ly, nghĩ một lát, hai người họ đành thôi không rủ Tiểu Ly đi cùng.\r\n\r\n    “Bộ này thế nào?” Tần Tang hớn hở hởi ý kiến của Cố Yên, để chúc mừng cho sự tự do lần này nên đương nhiên phải ăn mặc sexy một chút.\r\n\r\n    “Ồ, bộ này cổ áo hơi cao.” Cố Yên thật thà nhận xét.\r\n\r\n    Thấy vậy, Tần Tang thay một bộ khác.\r\n\r\n    “Thế còn bộ này thì sao?”\r\n\r\n    Cố Yên thở dài: “Bộ này ư? Tang Tang, chắc mình phải gọi cả Kỷ Tứ đi cùng thôi, nếu không cậu nhất định bị người ta bắt đi mất.”\r\n\r\n    Tang Tang lại thay một chiếc váy màu trắng, rất thanh lịch và quyến rũ khiến hai mắt Cố Yên không muốn rời khỏi cô ấy.\r\n\r\n    “Ý hay đấy, kêu Kỷ Nam tới rồi chọn cho cô ấy một bộ luôn.” Tần Tang cười sung sướng.\r\n\r\n    Tóc Kỷ Nam cũng đã dài qua tai, ra dáng một thiếu nữ dễ thương. Khi tới chỗ Cố Yên và Tần Tang, Kỷ Nam mặc chiếc áo phông rộng, quần sooc, để lộ ra cặp chân dài trắng nõn, đi giày thể thao, nhìn như một nữ sinh mười bảy, mười tám tuổi.\r\n\r\n    Cố Yên và Tang Tang vừa nhìn thấy Kỷ Nam liền chạy tới véo má cô trêu chọc: “Kỷ Tứ, mệnh cô thật tốt đấy, nữ giả nam mấy năm nay mà nhìn vẫn mượt mà quá đi mất!”\r\n\r\n    “Thôi, các cô đừng ăn nói lôi thôi nữa, mua xong rồi thì đi đi.” Kỷ Nam vứt cho nhân viên thu ngân chiếc thẻ ngân hàng, hôm nay Kỷ Nam vốn có hẹn với Lý Nham đi ăn thịt ngướng còn Cố Yên và Tang Tang đi mua sắm nhưng lại quên không mang theo tiền, nên mới nghĩ ngay tới việc cầu cứu Kỷ Nam.\r\n\r\n    “Bộ này của cô!” Tần Tang đưa cho Kỷ Nam chiếc váy màu đen.\r\n\r\n    “Làm gì thế? Này! Hai cô đúng thật là…” Kỷ Nam cầm lấy, rồi bị Cố Yên đẩy vào phòng thay đồ.\r\n\r\n    Một lát sau, cả ba bước ra khỏi cửa hàng.\r\n\r\n    Tần Tang mặc chiếc váy màu trắng, để lộ tấm lưng trần không tỳ vết, dáng người uyển chuyển, mềm mại càng tôn thêm nét đẹp thanh tao. Cố Yên mặc chiếc váy màu xanh nước biển với nhiều lớp xếp ly, mái tóc xoăn xõa xuống vai, nhìn rất quyến rũ. Kỷ Nam mặc chiếc váy đen bó sát kèm theo chiếc thắt lưng để lộ cặp chân dài trắng muốt.\r\n\r\n    “Tang Tang, nếu chúng ta nói cho Lý Nham biết người mà anh ấy hẹn hò không phải là Kỷ Nam tiểu thư mà là Kỷ Nam thiếu gia thì không biết cằm anh ấy có rơi xuống đất không nhỉ?” Cố Yên ghé sát tai Kỷ Nam thì thầm.\r\n\r\n    Tần Tang còn chưa kịp trả lời thì Kỷ Nam đã chuẩn bị ra tay trấn áp hai cô nàng đỏng đảnh, cũng may hôm nay “Kỷ thiếu gia” mặc váy nên không giở quyền cước ra được, nếu không hai “tiểu hồ ly” kia chắc chắn không thể lành lặn về tới nhà được.\r\n\r\n    “Tần Tang, chiếc váy tôi đang mặc có lớp lót không đấy?” Kỷ Nam thấp giọng hỏi.\r\n\r\n    Tần Tang nhìn bốn phía rồi mới trả lời với vẻ thần bí: “Làm gì có!” Cố Yên cũng nhỏ giọng thì thào: “Không nghững thế, quần nhóc của cô còn gần như trong suốt cơ.”\r\n\r\n    Và sau đấy là một hồi náo loạn bởi “Kỷ thiếu gia” nổi cơn tam bành và hậu quả đã là cả ba đều bị lôi về đồn cảnh sát vì người đi đường tưởng có trận đánh ghen, làm nhục người giữa đường nên đã nhanh tay gọi điện cho cảnh sát.\r\n\r\n    Và một chuỗi oan nghiệt chờ đợi ba cô gái xinh đẹp.","title":"Nở Rộ - Chương 15"}