{"text":"﻿    Chương 502 : Hung Thần Tái Hiện\r\n\r\n    Ở một chỗ sâu trong rừng trúc, sương mù tràn ngập.\r\n\r\n    Ở giữa cành lá rậm rạp, truyền đến vô số tiếng \"kình kình\".\r\n\r\n    Rắn! Thật nhiều rắn!\r\n\r\n    Ngũ bộ xà, trúc diệp thanh, nhãn kính xà, phúc xà, kim hoàn xà, ngân hoàn xà, thanh hoàn xà, lạc thiết đầu, lệ văn xà, đủ loại rắn độc tụ tập ở một chỗ, cho dù là ai chứng kiến thì cũng phải tê dại da đầu.\r\n\r\n    \"Phác!\"\r\n\r\n    \"Xuy! Xuy! Xuy!\"\r\n\r\n    Hàn quang bắn ra bốn phía, giết chóc không ngừng!\r\n\r\n    Đối mặt với \"xà triều\", đám người Du Tùng Nham tập trung mười hai phần tinh thần, tận lực chém giết, nhuộm đỏ cả mảnh đất dưới chân.\r\n\r\n    Bọn họ chưa từng gặp qua nhiều rắn độc như vậy, phảng phất như là vô cùng vô tận, giết mãi không hết. Hơn nữa, bọn rắn độc này công kích có trước có sau, có hàng có lối, vô cùng sắc bén, tựa như là một đội quân đã trải qua huấn luyện. Nếu giờ phút này mà nhân sĩ giang hồ thì tuyệt đối là chết không có chỗ chôn!\r\n\r\n    Chỉ tiếc, rắn độc tuy rất mạnh mẽ, nhưng đối mặt với cao thủ tiên thiên thì không thể chịu được một kích.\r\n\r\n    Du Tùng Nham triển khai Thiên la côn pháp, múa nhanh đến nổi quanh thân gió thổi không lọt, đem những con rắn độc biến thành vụn máu!\r\n\r\n    Kim câu của Khuất Liệt Dương thì vô cùng quỷ dị, hàn quang chớp hiện, huyết tiên ngũ bộ!\r\n\r\n    La Tường cũng không hổ là \"Vũ Lăng đệ nhất thương\", tĩnh như trăng trong giếng, động như cuồng phong bạo vũ, một người một thương xuy động trong không, khí thế như thiên quân vạn mã.\r\n\r\n    Liên Vân Đình và Mục Văn Quân song kiếm hợp bích, không có rắn độc nào có thể cản nổi!\r\n\r\n    Thiên trì thất quái hợp tác khăng khít, bảy người như một, thủ đoạn cao siêu, tuyệt đối là những kẻ nhẹ nhàng nhất ở đây.\r\n\r\n    Về phần Băng Nguyệt tiên tử thì tay không dính máu, thủy chung vẫn bảo trì vẻ mỹ lệ siêu thoát.\r\n\r\n    Mấy người bọn họ khí thế ngất trời, ở cách đó không xa, Nguyên Thác và Hạ Khinh Trần cũng không có nhàn rỗi. Linh thức hai người không người phóng ra, tìm những sở hở của trận pháp, đem trận pháp phá đi.\r\n\r\n    - Tòa trận pháp này trong giang hồ thì cũng coi như là không tệ, nhưng ở tu hành giới thì còn kém quá xa.\r\n\r\n    Tiện tay phá hủy phần căn cơ cuối cùng của trận pháp, Nguyên Thác cười cười đắc ý.\r\n\r\n    Đích xác, đối với cao thủ thiên đạo mà nói, mê trận nho nhỏ này cũng không có bao nhiêu tác dụng, cho dù là một tu sĩ không hiểu trận pháp thì cũng có thể cứng rắn phá vỡ mê chướng, sự chênh lệch lực lượng qua lớn không phải là thứ dễ bù được.\r\n\r\n    - Lời của Nguyên Thác huynh có chút không đúng...\r\n\r\n    Hạ Khinh Trần lắc đầu nói:\r\n\r\n    - Nguyên Thác huynh không nên coi thường trận pháp này, tuy nó chỉ đạt tới tiêu chuẩn sơ giai, nhưng nó có hai loại trận pháp hỗ trợ, đan xen vào nhau, huyền diệu vô cùng, uy lực không hề kém những trận pháp phổ thông ở tu hành giới. Dù sao trận pháp này cũng không có người vận chuyển, nếu không cho dù chúng ta muốn phá thì cũng phải phí không ít công phu.\r\n\r\n    Nguyên Thác xem thường nói:\r\n\r\n    - Hạ huynh nói quá lời rồi, thủ đoạn của giang hồ sao lại đem đánh đồng với tu hành giới? Nói không chừng thì người bày trận này cũng chỉ là có chút vận khí mà thôi.\r\n\r\n    - Khinh địch chính là tối kỵ trong tu hành, Nguyên Thác huynh chớ nên phạm phải sai lầm này.\r\n\r\n    Hạ Khinh Trần nói lời đề tỉnh Nguyên Thác, nhưng đối phương cũng chỉ cười to một tiếng.\r\n\r\n    Ngay khi hai người đang đàm luận thì trong rừng đột nhiên lại phát sinh kỳ biến.\r\n\r\n    \"Tư tư tư!\"\r\n\r\n    Một tiếng kêu kỳ dị truyền đến, tiếp theo đó bầy rắn rối rít thối lui như thủy triều, chỉ để lại những thi thể trên mặt đất.\r\n\r\n    Biến hóa bất ngờ khiến cho đám người Du Tùng Nham sững sờ tại chỗ, càng thêm cảnh giác nhìn bốn phía.\r\n\r\n    Sương mù dần tản ra, cảnh tượng trong rừng hiện ra trong mắt mọi người.\r\n\r\n    Những cây trúc xanh tươi chiếm toàn bộ tầm mắt, giống như là đang ở trong một đại dương màu xanh.\r\n\r\n    Ở cách đó không xa, có một gốc cây màu tím, lưu quang lượn lờ, tản ra mùi thơm kỳ dị. Cây này cao một thước, phía trên kết ra bảy quả xanh to như hạt nhãn, mềm mại như sắp nhỏ ra nước.\r\n\r\n    - Đây là...\r\n\r\n    Tim đám người Du Tùng Nham đập thình thịch, mơ hồ đoán được vật kia là vật gì.\r\n\r\n    Tử diệp thất tinh quả! Thật sự là Tử diệp thất tinh quả! Không hổ là tuyệt thế kỳ bảo, linh khí thật nồng đậm! Khẽ tán thưởng một tiếng, Hạ Khinh Trần để lộ ra vẻ kinh hỉ. Kỳ bảo ở trước mắt, ai có thể thờ ơ?\r\n\r\n    Thân hình Nguyên Thác khẽ động, trực tiếp xuất hiện ở phía trước \"Tử diệp thất tinh quả\"!\r\n\r\n    Đám người Du Tùng Nham thấy thế, tuy là có chút phẫn nộ, nhưng phần lớn cảm xúc vẫn là bất đắc dĩ, bọn họ có thể tranh với tu sĩ ư?\r\n\r\n    Nguyên Thác si ngốc nhìn \"Tử diệp thất tinh quả\", hô hấp cùng lúc càng trầm trọng. Ngay sau đó, hắn cười như điên:\r\n\r\n    - Bảy mươi năm sinh trưởng, bảy mươi năm nở hoa, bảy mươi năm kết quả, bảy mươi thành thục, hết thảy đều vì giờ khắc này, thật sự là trời cũng giúp ta! Trời cũng giúp ta! Ha ha ha!\r\n\r\n    Ngay khi Nguyên Thác đang cười to, một bóng đen đột nhiên bắn mạnh tới từ trong rừng, không phải tiểu hoàng xà thì còn là thứ gì?\r\n\r\n    - Súc sinh nho nhỏ cũng dám càn rỡ trước mặt ta!\r\n\r\n    Nguyên Thác lật bàn tay, thiên địa lực lượng của mười trượng xung quanh tập tức hóa thành một loại cấm cố không gian, đem chung quanh bao phủ lấy.\r\n\r\n    \"Tư! Tư tư tư...!\"\r\n\r\n    Tiểu hoàng xà giãy dụa dữ dội, nhưng càng giãy dụa nó càng phát ra tiếng kêu thống khổ!\r\n\r\n    Dần dần, lân giáp trên mình tiểu gia hỏa được dựng thẳng lên, con ngươi trắng bạc tràn ngập lửa giận!\r\n\r\n    \"Tư...\"\r\n\r\n    Gầm lên giận dữ, thân thể tiểu hoàng xà chợt bành trướng thêm mấy lần, bạo phát ra khí tức thê lương hung dữ!\r\n\r\n    Hồng hoang dị chủng, há lại có thể bình thường! Cái sừng đỏ trên đầu được huy động, không gian khẽ run lên, ngay sau đó tiểu hoàng xà đã thoát ra khỏi trói buộc xung quanh, hạ xuống mặt đất, lập tức dùng sức bắn về phía Nguyên Thác!\r\n\r\n    - Đây là quái vật gì?! Đáng ghét...\r\n\r\n    Tình huống quá bất ngờ, Nguyên Thác đầu tiên là ngẩn ra, sau đó thì thẹn quá thành giận, một con rắn nho nhỏ cũng dám càn rỡ trước mặt mình sao?\r\n\r\n    Nguyên Thác lập tức phản ứng, đánh ra một quyền về phía thái dương của tiểu hoàng xà! Tiểu hoàng xà bị đánh văng ra xa, còn Nguyên Thác thì bị đẩy lui nửa bước.\r\n\r\n    \"Vụt!\"\r\n\r\n    Phía sau âm thanh xé gió, một bóng người thoáng hiện, dừng ở bên cạnh tiểu hoàng xà, đem nó nhẹ nhàng nâng lên, cũng không có lo lắng.\r\n\r\n    \"Ân?\"\r\n\r\n    Con ngươi Nguyên Thác co rút lại, không có tiếp tục động thủ, ngược lại cảnh giác nhìn người vừa tới. Lấy nhãn lực của hắn, cư nhiên là nhìn không rõ người đó tới như thế nào, tốc độ quả thật là quá kinh người đi!\r\n\r\n    Người tới một thân áo trắng, sau lưng đeo một hộp sắt, diện mạo bình thường nhưng lại để lộ ra vẻ kiên định, đúng là Nhạc Phàm.\r\n\r\n    Lúc này, Hạ Khinh Trần và đám người Du Tùng Nham cũng đã tới gần.\r\n\r\n    Nguyên Thác giao thủ với độc xà kia tất cả mọi người đều thấy, Hạ Khinh Trần thì âm thầm ngạc nhiên, mà người Du Tùng Nham thì lại cực kỳ rúng động! Có thể ngạnh kháng một kích của cao thủ thiên đạo, thân thể của nó có thể coi là cứng như thép! Độc xà lợi hại như thế, khó tránh có nhiều cao thủ giang hồ vẫn lạc tại nơi này như vậy.\r\n\r\n    - Ngươi là người phương nào?\r\n\r\n    Nguyên Thác và Hạ Khinh Trần chăm chú nhìn Nhạc Phàm, đám người Du Tùng Nham liếc mắt một cái liền nhận ra đối phương. Đây rõ ràng là người đi cùng với Giang Tiểu Phong. Hắn ở chỗ này, còn ôn thần Giang Tiểu Phong kia đâu?\r\n\r\n    \"Kình kình!\"\r\n\r\n    Ở phía sau đám trúc truyền đến một tiếng động nhỏ, tiếp theo có một người thò đầu ra ngoài.\r\n\r\n    - Di! Là các ngươi? Các ngươi làm sao vào đây được?\r\n\r\n    Thấy đám người Du Tùng Nham, Giang Tiểu Phong mặc dù có chút kinh ngạc, nhưng hắn cũng không có ngoài ý muốn. Điều khiến hắn ngoài ý muốn là hai nam nhân xa lạ ở chung với bọn họ!\r\n\r\n    - Các ngươi còn sống!\r\n\r\n    Đám người Du Tùng Nham cũng ngạc nhiên đánh giá Giang Tiểu Phong và Nhạc Phàm, phát hiện ra lông tóc hai người cũng không bị tổn hại, Độc Xà lâm khi nào đã trở nên an toàn như vậy?\r\n\r\n    Nguyên Thác nhướng mày, hướng đám người Du Tùng Nham hỏi:\r\n\r\n    - Bọn họ là ai? Các ngươi nhận biết họ?\r\n\r\n    Du Tùng Nham trả lời:\r\n\r\n    - Người này là Giang Tiểu Phong, là truyền nhân của hắc đạo lục tông Vạn Ác Cốc, mà người còn lại là bằng hữu của hắn, bọn họ tiến vào đây sớm hơn chúng ta một chút.\r\n\r\n    Lần đầu hành tẩu giang hồ, Nguyên Thác đương nhiên là không biết tới Vạn Ác Cốc, cũng không thèm quản Vạn Ác Cốc là chỗ nào, hắn chỉ muốn đem Tử diệp thất tinh quả mau chóng thu vào trong tay. Về phần người dám ngăn trở mình, tuyệt đối không thể buông tha!\r\n\r\n    \"Hừ!\"\r\n\r\n    Nguyên Thác tiến tới một bước, uy á nhàn nhạt bao phủ tới, Giang Tiểu Phong đại biến sắc mặt:\r\n\r\n    - Tu sĩ? Dĩ nhiên là tu sĩ!\r\n\r\n    Thân là tiên thiên đỉnh phong, Giang Tiểu Phong tự nhiên có thể cảm ứng được một chút biến hóa của thiên địa lực lượng.\r\n\r\n    Nhạc Phàm đồng dạng cũng cảm nhận được khí tức nhỏ bé này, chân mày hơi cau lại, sắc mặt càng thêm lãnh đạm!\r\n\r\n    Song phương giằng co, gương cung bạt kiếm!\r\n\r\n    - Đợi một chút!\r\n\r\n    Hạ Khinh Trần nhẹ nhàng phá vỡ không khí nói:\r\n\r\n    - Ta là Táng Kiếm cốc Hạ Khinh Trần, còn vị này là Chiến Thần điện Nguyên Thác, không biết các hạ xưng hô như thế nào?\r\n\r\n    Đường đường là tu sĩ lại đối với Nhạc Phàm khách khí như thế, cử động này của Hạ Khinh Trần đúng là làm cho nhân sĩ giang hồ cũng phải mở rộng tầm mắt. Bất quá, điều này cũng đại biểu cho việc thực lực của người kia đáng được tôn kính!\r\n\r\n    Nhạc Phàm liếc nhìn đối phương một cái, nhàn nhạt mở miệng nói:\r\n\r\n    - Ta nhớ được, ta tên là Lý Nhạc Phàm.\r\n\r\n    \"Lý Nhạc Phàm!?\"\r\n\r\n    Băng Nguyệt tiên tử nghe vậy liền ngẩn ra, trong mắt có một chút dị sắc như ẩn như hiện.\r\n\r\n    - Lý Nhạc Phàm? Cái tên này rất quen!\r\n\r\n    Hạ Khinh Trần và Nguyên Thác lộ vẻ suy tư, đám người Du Tùng Nham cũng cố gắng hồi tưởng. Bọn họ có thể xác nhận, bọn họ đã từng nghe qua cái tên này.\r\n\r\n    \"Phốc xuy!\"\r\n\r\n    Giang Tiểu Phong thấy biểu tình của mọi người, không khỏi cười ra tiếng:\r\n\r\n    - Hắc hắc hắc! Đường đường là một hung thần, cứ như vậy lại bị các ngươi quên đi, thật sự là bi kịch a! Cũng khó trách, thời gian mười năm, có thể làm cho một người quên đi không ít chuyện...\r\n\r\n    - Là hắn! Nguyên lai là hắn!\r\n\r\n    Tâm thần mọi người đại chấn, biểu tình hết sức khoa trương.\r\n\r\n    Bọn họ lại nhìn về phía Nhạc Phàm, ánh mắt dường như đã nhiều hơn thứ gì đó!\r\n\r\n    Đã mười năm rồi, hung thần Lý Nhạc Phàm lại đặt chân lên giang hồ. Điều này có phải là đại biểu cho việc bố cục của thiên hạ lại bị cải biến thêm lần nữa?\r\n\r\n    <\/div>","title":"Chương 502 : Hung Thần Tái Hiện"}