{"text":"﻿    Chương 63: Thủy Chiến\r\n\r\n    Đao phong sắc bén! Đao thế bá đạo!\r\n\r\n    Đao ý kiên cường! Đao niệm điên cuồng!\r\n\r\n    Những đao ý cũ hòa thành một thể, diễn sinh ra một đạo ý chí mới!\r\n\r\n    Giờ phút này, Khấu Phỉ giống như là trong dục hỏa trùng sinh, Túc Vận lão nhân đã đem hắn đặt ở vị trí ngang mình.\r\n\r\n    - Tốt! Vậy thì ngươi thử Luân Hồi đao của lão phu!\r\n\r\n    Túc Vận lão nhân giơ hay tay lên, hai đạo đao ý vờn quanh:\r\n\r\n    - Thiên có thiên đạo, nghịch giả kỳ lao, lấy đao lập đao, huyễn hóa luân hồi.\r\n\r\n    Thanh âm mờ ảo vang lên bên tai mỗi người, như thanh âm triệu hóa của thiên địa.\r\n\r\n    Chỉ thấy ngón tay Túc Vận lão nhân không ngừng huy động, biến hóa ra mười hai thức bí quyết, chồng điệp lên nhau, hai đạo đao ý hòa vào bầu trời, hóa thành một chiếc la bàn thật lớn, nửa trắng nửa đen, chậm rãi xoay tròn, giống như thiên đạo, hằng cổ bất biến.\r\n\r\n    ....\r\n\r\n    Dưới đài bỗng nhiên truyền đến một trận kinh hô, thủ đoạn của Túc Vận lão nhân đã thoát ly phạm trù công pháp, đây chính là thần thông.\r\n\r\n    Từ lúc mở màn tranh đấu cho tới giờ, trong đám cường giả đỉnh phong mới có người sử dụng thần thông thuật, bởi vậy có thể thấy được Khấu Phỉ vô cùng lợi hại, không ngờ có thể bức đối phương tới mức này.\r\n\r\n    Trên đài cao, Khấu Phỉ cảm nhận được một cỗ uy hiếp cường đại, mà cỗ uy hiếp này không phải đến từ Túc Vận lão nhân mà là đến từ la bàn nửa trắng nửa đen trên bầu trời kia.\r\n\r\n    Cái gì là luân hồi?\r\n\r\n    Phong kỳ hồn, diệt kỳ linh, đoạn kỳ sinh, phục kỳ vĩnh thủy, vĩnh vô hưu.\r\n\r\n    Đao đạo luân hồi của Túc Vận lão nhân chính là khảo vấn đối với ý chí của Khấu Phỉ, khiến cho ý niệm tan vỡ, hóa thành hư vô, đây mới chính là bản ý của luân hồi.\r\n\r\n    Bất quá, Khấu Phỉ há là người can tâm chịu khuất phục, ý chí của hắn vô cùng kiên cường dũng mãnh, không sợ khó khăn, tâm cảnh của hắn so với kim cương còn cứng hơn, so với bàn thạch còn kiên định hơn, càng vào nghịch cảnh càng phản kháng.\r\n\r\n    - Đao có uy, chặt đứt luân hồi.\r\n\r\n    Trong cuồng bạo, đao thế của Khấu Phỉ chém về phía la bàn kia.\r\n\r\n    Rầm rầm oanh!\r\n\r\n    Mây mù trên bầu trời cuồn cuồn, Thiên Tuyệt Cốc dường như cũng muốn nổ theo.\r\n\r\n    Đao thế không gì sánh kịp khiến cho phong vân biến sắc, thiên địa run lên.\r\n\r\n    Đao mang chói mắt dị thường, đám người phía dưới đều che lấy hai mắt mình, chỉ có những tu sĩ tu vi cao thâm mới dám trực tiếp nhìn đao mang kia.\r\n\r\n    Trong chốc lát, đao mang tán đi. Mọi người vội vã nhìn lại, chỉ thấy Túc Vận lão nhân còn đang đứng tại chỗ, không có thụ thương, chỉ có chút chật vật mà thôi.\r\n\r\n    So sánh với hắn, Khấu Phỉ quần áo rách nát đứng ở phía đối diện cách đó không xa đang dùng đao chống đỡ thân thể, vẻ mặt mỏi mệt, dường như tiêu hao không nhỏ.\r\n\r\n    - Các hạ còn lực đánh một trận nữa không?\r\n\r\n    Túc Vận lão nhân nhìn đối phương, ngôn ngữ đã khách khí hơn rất nhiều.\r\n\r\n    - Hắc hắc hắc!\r\n\r\n    Khấu Phỉ cười gian nan, tay lau vết máu khô ở khóe miệng nói:\r\n\r\n    - Chiến thì chiến, chỉ là giữa chúng ta không có thù hằn sinh tử, không cần phải liều mạng, huống chi ta cũng chỉ vừa mới đột phá, sau khi trở về ta cảm ngộ một phen, nếu như có cơ hội, sau này nhất định sẽ lãnh giáo với ngươi.\r\n\r\n    Dứt lời, Khấu Phỉ nghênh ngang rời khỏi đài cao, thần tình cao ngạo kia khiến cho người khác thiếu chút nữa lầm tưởng rằng hắn mới là kẻ chiến thắng cuối cùng.\r\n\r\n    Phía sau, Túc Vận lão nhân nhìn vào bóng lưng Khấu Phỉ, sau đó thu hồi ánh mắt, lẳng lặng chờ người khiêu chiến tiếp theo, bộ dáng thủy chung vẫn bình tĩnh như cũ, giống như là chưa từng phát sinh chuyện gì.\r\n\r\n    - Đặc sắc! Thực sự là đặc sắc!\r\n\r\n    - Không sai! Không sai! Đây mới chính là đỉnh phong chân chính quyết đấu!\r\n\r\n    - Đáng tiếc, cao thủ của Thiên Đạo liên minh kia không muốn đánh nữa, bằng không thì sẽ còn đặc sắc hơn nhiều.\r\n\r\n    - Không sao. Dù sao đi nữa Thiên Đạo liên minh còn có nhiều cao thủ như vậy, đám tu sĩ chúng ta có phúc mới có thể chứng kiến ngày hôm nay a.\r\n\r\n    - Quan khán cường giả đỉnh phong đối chiến, nói không chừng ta cũng có thể cảm ngộ, đó mới thật sự là mỹ diệu.\r\n\r\n    Chúng tu sĩ phía dưới ta một lời, ngươi một lời, đều đàm luận về trận chiến vừa rồi. Lúc này bọn họ đều chìm đắm trong thế giới của đao, đã sớm quên đi thời gian mà Khấu Phỉ kiên trì ở trên đài.\r\n\r\n    Trở về vị trí của Thiên Đạo liên minh, Khấu Phỉ được hoan nghênh nhiệt liêt. Tuy rằng hắn không có chiến thắng đối thủ, thế nhưng cũng đã khuếch trương thực lực của Thiên Đạo liên minh.\r\n\r\n    - Khấu lão gia tử, chúc mừng, chúc mừng!\r\n\r\n    Nhan Nguyệt Thi lấy ra y phục đưa cho Khấu Phỉ thay, trêu chọc:\r\n\r\n    - Sau này người cần phải chỉ điểm cho chúng ta nhiều hơn.\r\n\r\n    - Hắc hắc hắc. Vì nha đầu ngươi nói ngọt như vậy, lão phu sẽ phá lệ chỉ điểm cho nha đầu ngươi.\r\n\r\n    Khấu Phỉ thay áo, chẳng hề để ý mà cười cười. Mỗi một lần cảm ngộ đều là kinh nghiệm quý giá không gì sánh được, có người coi nó như tài phú của bản thân, tinh hoa truyền thừa, không muốn chia sẻ cùng người khác. Chỉ là, mọi người đều biết rõ tính cách của Khấu Phỉ vô cùng ngay thẳng, sẽ không để làm của riêng.\r\n\r\n    - Kế tiếp ai lên?\r\n\r\n    Thiết Huyết nhìn quanh mọi người, Mạc Bắc lập tức bật dậy nói:\r\n\r\n    - Đương nhiên là lão phu, danh tiếng như thế sao lại có thể để cho mình Khấu lão đầu chiếm được. Hắc hắc!\r\n\r\n    Lời còn chưa dứt, Mạc Bắc liền biến mất tại chỗ, xuất hiện ở chỗ đài cao của Nguyễn Minh Bảo.\r\n\r\n    - Tốt. Rất tốt.\r\n\r\n    Nguyễn Minh Bảo cười cười nói:\r\n\r\n    - Lão thiên gia biết Bảo ca ca ta tịch mịch, rốt cuộc cũng có người đi lên bồi tiếp ta, chỉ là ngươi lớn lên có chút xấu đi a.\r\n\r\n    Mạc Bắc vốn đang nghĩ khách sáo cùng đối phương vài câu, thế nhưng sau khi nghe được câu cuối, khuôn mặt hắn tức thì đen lại, chửi ầm lên:\r\n\r\n    - Ngươi dám nói lão tử xấu? Tên ngu ngốc nhà ngươi, bản thân ngươi nhìn ngươi mà xem, ngươi lớn lên nhìn có tốt hơn ta không?\r\n\r\n    - Ta cũng không thèm nhìn gương.\r\n\r\n    Lời lẽ của Nguyễn Minh Bảo hùng dũng nói:\r\n\r\n    - Mỗi một lần thấy hình ảnh trong nước, ta lại không nhịn được mà cảm thán, ta anh tuấn tiêu sái như vậy, một nam nhân như vậy nhất định phải chịu tịch mịch đến già sao?\r\n\r\n    - Ngươi... Ngươi...\r\n\r\n    Dạ dày Mạc Bắc bắt đầu quặn lại, có cảm giác như muốn nôn mửa. Buồn nôn! Thực sự là quá buồn nôn! Hắn thực sự không biết xấu hổ, tên này thực sự da mặt quá dày. Có thể so cao thấp cùng với Giang Tiểu Phong.\r\n\r\n    Nguyễn Minh Bảo dùng ánh mắt thương hại nhìn đối phương, an ủi nói:\r\n\r\n    - Không phải mỗi người đều giống như ta, vì vậy ngươi cũng không cần quá lưu ý.\r\n\r\n    - Ta lưu ý?\r\n\r\n    Mạc Bắc đã giận sôi lên, gân xanh trên trán nổi lên.\r\n\r\n    Nói thật, trước đây Mạc Bắc thật ra không có lưu ý tới tướng mạo của mình, hắn biết bản thân mình lớn lên không đẹp cho lắm, cho nên mới chuyên tâm tu luyện võ đạo. Trong tâm khảm của hắn lúc đó, bề ngoài chỉ là biểu tưởng, thực lực mới là vương đạo. Hôm nay, lần đâu tiên hắn nghe được có người nói bản thân hắn xấu ngay trước mặt, khiến cho hắn có một loại xúc động muốn đánh chết đối phương.\r\n\r\n    Còn chưa chờ Mạc Bắc phục hồi tinh thần, Nguyễn Minh Bảo lại tiếp tục nói:\r\n\r\n    - Kỳ thực, lớn lên xấu cũng không phải là một cái tội, có trách thì trách phụ mẫu ngươi không...\r\n\r\n    - Thối lắm! Thối lắm! Thối lắm!\r\n\r\n    Mạc Bắc nổi giận, cũng không nhịn được nữa mà phản bác:\r\n\r\n    - Ngươi con mẹ nói, cho rằng bản thân mình lớn lên suất ca sao? Cả người toàn thịt, mặt lại gầy, bất nam bất nữ, thực giống yêu quái. Lớn lên đã xấu xí lại còn tự kỷ, quả thực là quá mất mặt.\r\n\r\n    Nghe đối phương mắng chửi, Nguyễn Minh Bảo tức thì trợn tròn mắt. Hắn lớn như vậy, đây là lần đầu tiên nghe thấy có người mắng chửi mình. Chuyện kỳ quái như vậy, Nguyễn Minh Bảo không có cảm thấy đây là một loại vũ nhục, ngược lại rất mới mẻ và độc đáo.\r\n\r\n    - Chửi giỏi lắm! Chửi giỏi lắm! Tiếp tục, tiếp tục mắng đi!\r\n\r\n    Cử động dị thường của Nguyễn Minh Bảo khiến cho Mạc Bắc nổi giận, không biết nói gì thêm. Hắn không thể nào hiểu nổi, trên thế gian ngoại trừ Giang Tiểu Phong kia không ngờ lại còn có người thứ hai ti tiện như vậy, có lẽ nào bọn họ là huynh đệ a?\r\n\r\n    Mạc Bắc không mắng chửi người, Nguyễn Minh Bảo lại mất hứng nói:\r\n\r\n    - Tên quái dị nhà ngươi, bảo ngươi mắng, giả bộ cái gì mà giả bộ.\r\n\r\n    - Tên lão yêu nhà ngươi, ngươi thích mắng tới phát sầu rồi sao?\r\n\r\n    - Ngươi thì kém sao? Người không ra người, quái không ra quái.\r\n\r\n    - Tên lão yêu nhà ngươi nhân tiện hợp nhất, thiên hạ vô địch a!\r\n\r\n    Hai người làm như vậy khiến cho phía dưới khuynh đảo.\r\n\r\n    Mọi người đều cảm thấy buồn nôn, cả đám ngây ngốc nhìn lên phía trên, đây nào gọi là khiêu chiến, hoàn toàn là thủy chiến a.\r\n\r\n    <\/div>","title":"Chương 63: Thủy Chiến"}