{"text":"﻿    Chương 27: Xích Ngọc Dẫn Thiếp\r\n\r\n    Như lời Mặc Toàn nói, Dung gia cùng hai nhà Thuần Vu, Văn Nhân quả nhiên là như nước với lửa, song phương vừa chạm mặt nhau, ánh mắt liền có chút bất thiện, chỉ cần một lời không hợp là tùy thời có thể động thủ.\r\n\r\n    ...\r\n\r\n    Song phương lạnh lùng nhìn nhau, bầu không khí ngưng trọng dị thường.\r\n\r\n    Mặc Toàn cảm thấy không ổn, đang muốn kéo Nhạc Phàm lui về bên cạnh nàng, một gã thiếu niên cầm đầu nhà Văn Nhân cao giọng nói:\r\n\r\n    - Vị huynh đài phía trước, ngươi có thể nhường chúng ta qua trước được không? Ngươi cần gì thì cứ việc nói một câu.\r\n\r\n    Không đợi Nhạc Phàm mở miệng, tên nam tử trung niên của Dung gia nghe vậy giận giữ, quát lớn nói:\r\n\r\n    - Tiểu nhi Văn Nhân gia kia, phàm là chuyện gì cũng phải nói đến thứ tự trước sau, các ngươi tới sau có tư cách gì đòi xếp trước chúng ta?\r\n\r\n    - Hừ!\r\n\r\n    Thiếu niên Văn Nhân gia cũng không phải ngọn đèn cạn dầu, tức khắc phản bác nói:\r\n\r\n    - Nếu đã nói đến thứ tự như vậy, tại sao Dung gia các ngươi lại có thể khinh người quá đáng như thế? Các ngươi dựa vào cái gì bắt người khác cho ngươi đứng trước? Theo ta thấy các ngươi nên xếp hàng phía sau mới phải. Hắc hắc!\r\n\r\n    - Ngươi...\r\n\r\n    Nam tử trung niên đang muốn phát tác, nhưng một bàn tay đặt lên trên vai hắn, hắn quay đầu lại thì thấy hóa ra là một thiếu niên tóc đỏ của Dung gia.\r\n\r\n    - Thiếu gia, bọn họ...\r\n\r\n    Nam tử trung niên thấy vậy, dáng vẻ kiêu ngạo tức khắc tiêu tan, tự giác lùi về phía sau.\r\n\r\n    Thiếu niên Văn Nhân gia thấy tên thanh niên tóc hồng ra mặt liền bước lên phía trước, vẻ mặt âm trầm nói:\r\n\r\n    - Dung Nham, người khác sợ ngươi nhưng Văn Nhân Chính ta lại không sợ...\r\n\r\n    - Đại ca, không nên xúc động.\r\n\r\n    Thiếu nữ tóc hồng tiến lên nhẹ nhàng kéo huynh trưởng, hồng quang trong mắt chợt lóe lên, bọn họ cũng không chỉ vì một việc cỏn con đó mà động thủ sống mái với nhau.\r\n\r\n    Song phương lạnh lùng nhìn nhau một lát, vị thiếu niên tóc hồng tên Dung Nham hờ hững mở miệng nói:\r\n\r\n    - Chỗ này không phải chỗ có thể động thủ. Trên Ẩn Lâm đại hội Dung mỗ nhất định sẽ đến lãnh giáo Băng Thiên Tuyết Cảnh của Văn Nhân gia các ngươi.\r\n\r\n    Dứt lời, Dung Nham quay sang Nhạc Phàm đang đứng giữa lối đi, một cỗ uy thế nóng bỏng bao phủ Nhạc Phàm.\r\n\r\n    Mặc Toàn đứng ở bên cạnh cũng cảm nhận được một cỗ ý cảnh cường đại giống như hỏa diễm đang thiêu đốt, tựa như muốn dung hóa hết thảy. Chỉ chừng đó cũng có thể biết, hai người dưới ý cảnh của Dung Nham phải thừa nhận áp lực như thế nào.\r\n\r\n    Cô đọng ý cảnh mới là biểu tượng cho một Thiên đạo cao thủ chân chính, sự khác biệt trong chuyện này có thể nói là vô cùng lớn.\r\n\r\n    - Tiểu tử, còn không mau tránh ra!\r\n\r\n    Dung Nham lấy khí thế uy hiếp, Mặc Toàn trong lòng vô cùng phẫn nộ nhưng không dám phát tác. Chỉ là khi nàng nhìn về phía Nhạc Phàm bên cạnh vẻ mặt vô cùng kinh ngạc.\r\n\r\n    Nhạc Phàm lẳng lặng đứng tại chỗ, khẽ cau mặt, khuôn mặt không có một chút biểu tình gì, không có vẻ gì là bị ảnh hưởng bởi ý cảnh của đối phương.\r\n\r\n    - Ồ?\r\n\r\n    Tên thiếu niên tóc hồng thấy cảnh tượng như vậy, khí thế đột nhiên ngừng lại, không còn uy phong như vừa rồi nữa.\r\n\r\n    Hai hàng lông mi Văn Nhân Chính nhíu lại, khẽ cười nói:\r\n\r\n    - Xem gia, Dung gia đã đụng phải thiết bản rồi.\r\n\r\n    Lời nói của hắn lọt vào tai Dung Nham, không thể nghi ngờ là Hỏa Thượng Kiêu Du ( đổ thêm dầu vào lửa). Ý cảnh tu luyện của Dung gia bá đạo như lửa, thiêu đốt vạn vật, trong lòng không bao giờ chấp nhận được sự coi thường đó.\r\n\r\n    - Đại ca, Văn Nhân gia luôn quỷ kế đa đoan, chớ nghe lời bọn hắn nói.\r\n\r\n    Mắt thấy Dung Nham mặt tái đi, khó có thể giữ được bình tĩnh, thiếu nữ bên người hắn hội vàng trấn an nộ khí của huynh trưởng.\r\n\r\n    Tiếp đo, tay phải nàng khẽ động, một ngọc bài lam sắc xuất hiện trong tay.\r\n\r\n    - Lam Ngọc dẫn thiếp!\r\n\r\n    Văn Nhân Chính nhình thấy ngọc bài trong tay thiếu nữ có chút giật mình, từ phía sau lại không ngừng truyền đến tiếng sợ hãi than.\r\n\r\n    Tiếp dẫn thiếp tuy rằng ngay cả những thị tộc cũng có không ít, nhưng mà cấp bậc Bạch Ngọc cũng không có thấy nhiều.\r\n\r\n    Thứ này là do chính tay sáu vị Đại tôn chế tác, dùng một lần là ít đi một cái, một có nữa rất khó, dưới tình huống bình thường các thị tộc không dám lấy ra dùng.\r\n\r\n    Thiếu nữ tóc hồng lạnh lùng cười nói:\r\n\r\n    - Như thế nào? Nếu Văn Nhân gia các người hoặc Thuần Vu gia có thể xuất ra Lam Ngọc dẫn thiếp như thế này chúng ta liền cung kính mời các ngươi đi trước.\r\n\r\n    - Hừ!\r\n\r\n    Sắc mặt Văn Nhân Chính vô cùng khó coi, vốn tưởng rằng nhân cơ hội này đả kích Dung gia một chút, không nghĩ tới cuối cùng kẻ nhận trái đắng là mình.\r\n\r\n    Lam ngọc tiếp diễn thiếp thị tộc bọn hắn không phải là không có, chỉ có điều nó lại nằm trong tay mấy vị trưởng lão, đương nhiên không thể tùy ý giao cho bọn họ,\r\n\r\n    Nhưng bọn hắn lại không nghĩ tới huyng muội Dung gia lại có thể xuất ra Lam Ngọc dẫn thiếp.\r\n\r\n    Thấy người của Văn Nhân gia không nói lời nào, thiếu nữa tóc hồng lại quay mặt sang hướng cửa cốc, bất quá nàng cũng không có nhìn Nhạc Phàm mà là người trông coi cửa, nói:\r\n\r\n    - Đây là Lam Ngọc dẫn thiếp, chúng ta có thể nhập cốc được chưa?\r\n\r\n    Nói xong, ngọc bài trong tay thiếu nữ tóc hồng bay ra rơi vào trong tay của thủ vệ! Sau khi kiểm tra thực hư một phen, vẻ mặt không chút biếu cảm, nói:\r\n\r\n    - Đây đúng là Lam Ngọc dẫn thiếp, đương nhiên có thể vào trước. Chỉ là nhanh hơn một chút, có cần thiết làm lớn chuyện vậy không?\r\n\r\n    Mặc Toàn ở bên cạnh nhìn đã lâu, trong lòng không khỏi hâm mộ, đệ tử thị tộc quả thật là tốt, sinh ra đã ngậm ngọc, lại nhớ lại bản thân mình từ khi sinh ra, Mặc Toàn không khỏi có chút đau xót.\r\n\r\n    - Ồ? Ta muốn nhập cốc, ngươi còn không mau tránh ra?\r\n\r\n    Thiếu nữ tóc hồng thấy Nhạc Phàm vẫn không nhúc nhích đứng đó, vẻ mặt không khỏi tức giận.\r\n\r\n    Nàng vốn cũng không để ý trước sau, bất quá tại Văn Nhân gia cùng Thuần Vu gia lại tới trước, bọn chúng như thế nào bằng lòng cúi đầu, chỉ là nàng không nghĩ tới một chuyện nho nhỏ cuối cùng lại tới tình trạng này.\r\n\r\n    - Bỏ đi Lý huynh, hay là chúng ta nhường các nàng qua trước đi, dù sao cũng không có quan trọng gì.\r\n\r\n    Ngoài miệng tuy rằng nói không quan trọng, nhưng trong lòng Mặc Toàn lại không hề nghĩ như vậy, bọn họ vất vả đứng xếp hàng nửa ngày mới có thể chờ tới lượt nhập cốc, nhưng mấy người đối phương lại trược tiếp chen ngang, thái độ lại vô cùng cường thế.\r\n\r\n    Nếu thế thì không có vấn đề gì, nhưng đây chính là sự ức hiếp bá đạo, nếu bọn nàng nhường thì không phải là một chút thời gian mà chính là tôn nghiêm của bản thân.\r\n\r\n    Chính vì như vậy, Mặc Toàn không thể không nhường, bởi vì đối phương có cả thực lực lẫn thế lực, không phải một người mà một tiểu nhân vật như nàng có thể đắc tội được.\r\n\r\n    Tu hành giới coi trọng thực lực, cường giả vi tôn, có lẽ đây cũng chính là bi ai của kẻ yếu, cũng chính là sự bất lực của tiểu nhân vật.\r\n\r\n    Thấy thiếu nữ tóc hồng nói như vậy, Nhạc Phàm thời ơ, lấy từ trong ngực ra một vật, đồng dạng cũng là một khối ngọc bài, giống khối của Dung gia như đúc. Chỉ là màu sắc có chút khác biệt. Khối ngọc bài trong tay hắn chính là Xích Hồng sắc.\r\n\r\n    - A?! Kia là.. kia là...\r\n\r\n    - A! Xích Ngọc dẫn thiếp, đó là Xích Ngọc dẫn thiếp!\r\n\r\n    Đám người chung quanh đều ồ lên biến sắc, không ngừng kinh hô.\r\n\r\n    Hai nhà Văn Nhân cùng Thuần Vu ánh mắt nhìn về phía Nhạc Phàm không phải là giễu cợt mà là kính sợ.\r\n\r\n    Đám người Dung gia thu liễm dáng vẻ kiêu ngạo, theo bản năng lùi lại phía sau mấy bước, duy trì một khoảng cách nhất định với Nhạc Phàm, đồng thời vẻ mặt cảnh giác:\r\n\r\n    - Ngươi... Ngươi...\r\n\r\n    Mặc Toàn tức thì giật mình, trừng mắt nhìn Nhạc Phàm nói không lên lời, cổ nghẹn lại giống như bị người ta bóp vậy.\r\n\r\n    Nhìn phản ứng của mọi người Nhạc Phàm không để ý lắm, không có chút ngoài ý muốn nào. Dù sao khối ngọc bài này chính là do Vô Danh đại tôn tự thân ban xuống, tự nhiên không hề tầm thường. Đương nhiên, Nhạc Phàm không thể tưởng tượng được, ý nghĩa chân chính của Xích Ngọc dẫn thiếp không chỉ đơn giản là nhập cốc.\r\n\r\n    - Ta có thể đi vào hay không?\r\n\r\n    Không để ý tới vẻ mặt người khác, Nhạc Phàm trực tiếp đưa cho thủ vệ.\r\n\r\n    Mà tên thủ vệ kia dường như cũng bị vật trong tay Nhạc Phàm chấn trụ, từ khi sơn cốc mở ra cho tới bây giờ, hắn chưa từng thấy có bản ghi chép nào nói có người đưa ra Xích Ngọc dẫn thiếp để vượt cốc.\r\n\r\n    Xích Ngọc dẫn thiếp cũng không phải là vật người bình thường có khả năng mang theo, ngay cả gia chủ tứ tông thập thị cũng không nhất định có.\r\n\r\n    Loại tiếp dẫn thiếp này chính là tượng trưng cho thân phận, địa vị, chính là đại biểu cho khách mời của Đại Tôn, nếu ai dám gây khó dễ cho người đó, chính là không để ý tới mặt mũi Đại Tôn, cả Tu hành giới này, thử hỏi có ai dám gây khó dễ không để ý tới mặt mũi Đại tôn? Thủ vệ vội vàng tiếp nhận ngọc bài, vận chuyển chân nguyên, một đạo kim quang màu đỏ chợt bạo phát hiện lên trước mắt mọi người.\r\n\r\n    - Là thật, là thật. Quả thực là Xích Ngọc dẫn thiếp.\r\n\r\n    - Nói lời vô nghĩa, thứ này ai dám làm giả? Muốn chết?\r\n\r\n    - Cũng đúng, thứ này cũng chỉ có Đại Tôn mới có thể chế tác, cho dù làm giả cũng không dễ.\r\n\r\n    - Hắc hắc, Dung gia hôm nay đụng phải tảng đá lớn rồi.\r\n\r\n    - Cũng không phải sao, không biết đây là khách nhân của vị Đại Tôn nào, quả thực rất cường đại.\r\n\r\n    - A! Ngươi không thấy trên thân người nay không hề có nửa điểm dấu vết của chân nguyên, hơn nữa nguyên khí trong cơ thể lại vô cùng hư nhược sao?\r\n\r\n    - Vậy, cái đó... Nói không chừng người ta dùng bí pháp nào đó che dấu tu vi của bản thân mình.\r\n\r\n    - Có lẽ là như thế.\r\n\r\n    Mọi người chung quanh nghị luận sôi nổi, người của Dung gia sắc mặt tái mét, hai nhà Văn Nhân, Thuần Vu ngược lại đang cười thầm.\r\n\r\n    - Các hạ có Xích Ngọc dẫn thiếp đương nhiên có thể đi vào, sau khi nhập cốc sẽ có người chuyên môn tiếp đón các hạ.\r\n\r\n    Thủ vệ thu hồi ngọc bài cung kính hoàn trả cho Nhạc Phàm:\r\n\r\n    - Xin hỏi tôn tính đại danh của các hạ, tu hành chỗ nào để ta ghi tên vào sổ.\r\n\r\n    - Lý Nhạc Phàm, nhân sĩ Thần Châu.\r\n\r\n    - Thần Châu?\r\n\r\n    Thủ vệ sửng sốt, cũng không có hỏi nhiều, cẩn thận ghi nhớ.\r\n\r\n    Nhạc Phàm thu hồi ngọc bài, quay đầu về hướng Văn Nhân Chính liếc một cái, sau đó đi vào trong cốc.\r\n\r\n    - Này! Lý huynh... Đợi ta một chút.\r\n\r\n    Mặc Toàn thấy Nhạc Phàm rời đi, vội vàng báo danh với thủ vệ sau đó vội vàng đuổi theo.\r\n\r\n    Thủ vệ thấy hai người đi cùng nhau, tự nhiên không ngăn cản.\r\n\r\n    Tiếp theo, người của Dung gia tiếp lên báo danh, vẻ mặt âm trầm tiến vào trong cốc.\r\n\r\n    Một hồi phong ba cứ như vậy mà ngừng lại, chỉ nghe đám người chung quanh không ngừng nghị luận sôi nổi.\r\n\r\n    - Thanh Tú tỷ, vừa rồi người nọ liếc mắt nhìn chúng ta một cái, không có ý tốt, không biết hắn tột cùng là có ý gì?\r\n\r\n    Văn Nhân Chính đang nhỏ giọng truyền âm với một công tử xinh đẹp bên cạnh, chỉ thấy công tử đó vẻ mặt lạnh nhạt nói:\r\n\r\n    - Chắc hắn đã nhìn ra là chúng ta tính kế hắn cho nên mới cảnh cáo chúng ta một chút.\r\n\r\n    Thanh âm thanh thúy, tựa như chim hoàng anh hót, vị công tử này không ngờ đúng là nữ giả trang nam.\r\n\r\n    - Cảnh cáo sao?\r\n\r\n    Văn Nhân Chính trịnh trọng nói:\r\n\r\n    - Tuy rằng người đó không hề xuất thủ nhưng ta có cảm giác, hắn rất mạnh.\r\n\r\n    Người nhà Thuần Vu mỉm cười nói:\r\n\r\n    - Có thể được Đại Tôn mời há lại là kẻ tầm thường. Lần này chúng ta và Dung gia xung đột với người này, không biết mấy lão già Dung gia sẽ có phản ứng gì.\r\n\r\n    - Người nọ có Xích Ngọc dẫn thiếp, cho dù là mấy lão già của Dung gia cũng không dám làm gì hắn.\r\n\r\n    - Ừ, người này lai lịch bất phàm, tự xung mình đến từ Thần Châu, cũng chính là một trong Cửu Châu, nơi đó chính là địa bàn của Tứ đại ẩn tông, đến lúc đó chúng ta đi hỏi thăm Lý Nhạc Phàm rút cuộc là người như thế nào là được. Tóm lại, trước mắt không biết rõ ràng về đối phương, nếu không kết giao chỉ cần tối thiếu không là địch là được.\r\n\r\n    - Chuyện này ta hiểu được.\r\n\r\n    - Đi thôi, trước tiên chúng ta nhập cốc trước đã.\r\n\r\n    - ừ\r\n\r\n    <\/div>","title":"Chương 27: Xích Ngọc Dẫn Thiếp"}