{"text":"﻿    Chương 171 : Nguyên Nhân\r\n\r\n    Trung ương Thiên Tinh thế giới, mây tía phá tan trời cao thẳng chiếu lên chín tầng trời.\r\n\r\n    Lúc này, một thân hình nhỏ bé đứng lặng hồi lâu phía trước Hồng Mông đại điện, thật lâu cũng chưa có cách tiến vào bên trong.\r\n\r\n    - Vì sao ? Vì sao lại không thể mở ra ? Như thế nào lại mở không ra ?\r\n\r\n    - Hồng Mông chi nguyên là của ta ! Là của ta ! Ai dám tranh đoạt cùng ta, ta khiến hắn sống không bằng chết, trọn đời trọn kiếp không thể siêu sinh.\r\n\r\n    Mộ Dung Ngạo Hàn khuôn mặt dữ tợn nhìn vào phiến đại môn trước mặt, hận không thể một ngụm nuốt luôn Hông Mông đại điện. Lúc này hắn mới hóa thân tà ma không lâu, lực lượng so với đại tà ma chân chính vẫn còn kém quá xa. Hơn nữa nơi này là Hồng Mông đại điện, bản thân nó có lai lịch và liên quan rất quan trọng, chính là trước cả Hỗn Độn, Thiên Địa vừa mở ra đã tồn tại, có thể nói đây là tồn tại tối cao của Đại Thế Giới, cho dù hắn có trở thành đại tà ma chân chính, muốn xông vào điện này cũng không phải chuyện dễ. Chỉ có điều, do đã trải qua đại kiếp nạn, nên Hồng Mông đại điện đã bị tàn phá rất lớn, rất nhiều cấm chế trận pháp bị mất đi tác dụng, nếu không Mộ Dung Ngạo Hàn sao dám làm càn phía trước của Hồng Mông đại điện chứ.\r\n\r\n    Trong lúc Mộ Dung Ngạo Hàn rít gào, một đám người Tu Hành Giới ở phía xa đang đến.\r\n\r\n    Thấy tình hình này, ánh mắt lạnh lẽo của Mộ Dung Ngạo Hàn lóe hàn quang, dần tỉnh táo lại.\r\n\r\n    - Tốt ! Tới rất tối ! Tới thật tốt, để bản công tử đem mấy con kiến hèn mọn các ngươi ra mở đường… Chỉ có điều, muốn bắt mấy lão gia hỏa kia thì có chút phiền toái, vậy thì nhân lúc này bố trí một phen vậy.\r\n\r\n    Dung Ngạo Hàn âm thầm tính kế, khóe miệng vô tình lộ ra chút ý cười tà ác.\r\n\r\n    Lập tức, từ mi tâm của hắn bắn ra một đạo bóng đen, nhanh chóng hòa nhập xuống tinh thạch dưới chân.\r\n\r\n    - Chính là nơi này !\r\n\r\n    - Đúng rồi ! Đạo ánh sáng màu tím đúng là xuất phát từ tòa đại điện này bắn ra.\r\n\r\n    -Thật đúng là một đại điện hùng vĩ, quả thực không gì sánh bằng, so với đại điện tầng thứ chín của Cốt Mộ còn lớn hơn rất nhiều.\r\n\r\n    Đám người Thiên Khung Đại Tôn vừa hạ xuống, ngay lập tức kinh sợ trước tòa đại điện hùng vĩ này, nội tâm bất chợt sinh ra một cảm giác nhỏ yếu, thấp kém, tầm thường, giống như tất cả ý nghĩ xấu xa đều là không tôn trọng.\r\n\r\n    - Quả nhiên là một đám kiến hôi.\r\n\r\n    Âm thanh tà mị của Mộ Dung Ngạo Hàn truyền đến, giống như một chậu nước lạnh tạt vào lòng mọi người, lập tức khiến họ tỉnh lại\r\n\r\n    - Mộ Dung Ngạo Hàn !\r\n\r\n    - Hóa Thân Tà Ma !\r\n\r\n    - Nghiệp chướng !\r\n\r\n    Mọi người lạnh lùng căm tức nhìn Mộ Dung Ngạo Hàn, ai cũng không muốn tự mình ra tay trước, chỉ cảnh giác nhìn đối phương.\r\n\r\n    -Như thế nào ? Các ngươi không phải đều muốn giết ta sao ? Không phải là muốn trảm yêu trừ ma sao ? Sao lại chưa động thủ ? Các ngươi sợ hãi sao ? Sợ hãi ta! Hắc hắc, ha ha ha!\r\n\r\n    Mộ Dung Ngạo Hàn thoải mái cười to, giống nhưu tất cả đều nằm trong lòng bàn tay hắn vậy.\r\n\r\n    Thiên Khung Đại Tôn và vài vị Đại Tôn khác vẻ mặt lạnh nhạt, không muốn ra tay. Còn đám cường giả vẫn tức giận như cũ như đều không có ý xuất thủ. Thực lực của Mộ Dung Ngạo Hàn ngày hôm nay đã sâu không lường được, nhưng thật ra cũng không phải là do lực lượng của hắn cường đại mà là do hắn chính là hóa thân Tà Ma, có vô số thủ đoạn, mặc dù là Đại Tôn cũng không dám tùy tiện xuất thủ, huống chi những người khác.\r\n\r\n    Hai bên giằng co, Thiên Khung Đại Tôn đột nhiên lên tiếng :\r\n\r\n    - Nơi này thật sự là Thiên Giới ?\r\n\r\n    - Thiên Giới ?\r\n\r\n    Ánh mắt lạnh lẽo của Mộ Dung Ngạo Hàn chợt lóe quang mang, cười to không ngừng \"\r\n\r\n    - Thiên Giới ? Nơi này là Thiên Giới ? Ha ha ha… Đúng vậy đúng vậy, nơi này thật sự là Thiên Giới trong truyền thuyết, có cả Hồng Mông, địa phương có vị trí cao nhất nữa. Hắc hắc hắc.\r\n\r\n    Thấy thần thái này của Mộ Dung Ngạo Hàn, mọi người đều nhìn nhau, trong lòng đều cảm thấy cổ quái.\r\n\r\n    - Hắc hắc hắc !\r\n\r\n    Sau khi cười to, Mộ Dung Ngạo Hàn khoạnh tay mà đứng :\r\n\r\n    - Các ngươi không phải đều muốn biết đáp án sao ? Tốt lắm, bản công tử liền từ bi nói cho các ngươi biết hết tất cả mọi việc.\r\n\r\n    Nghe được đối phương dễ dàng nói ra chân tướng, mọi người đều cảm giác không tin tưởng vào lỗ tai của mình.\r\n\r\n    Chỉ nghe Mộ Dung Ngạo Hàn cười lạnh nói :\r\n\r\n    - Địa phương các ngươi hiện tại đang đứng đây, cũng là nơi mà các ngươi gọi là Thiên Giới, chỉ có điều vào thời đại Thái Cổ Hồng Mông, chỗ này là tồn tại cao nhất của Vũ Trụ Thế Giới, mà chỗ ngồi này là Hồng Mồng đại điện, là nơi khởi nguồn căn nguyên của tất cả sinh mệnh.\r\n\r\n    Nghe Mộ Dung Ngạo Hàn nói, mọi người cảm giác mình như trở về với quá khứ, đến thời kỳ Thái Cổ Hồng Mông\r\n\r\n    Một tràng cảnh thần tích hiện ra trong đầu mọi người.\r\n\r\n    Bên trong Hỗn Độn không rõ năm tháng, khai thiên tích địa mở ra mười phương.\r\n\r\n    Thái Cổ Hồng Mông hóa vạn vật, nguồn gốc bắt đầu của sinh mệnh.\r\n\r\n    Thần linh khai sáng cho chúng sinh, đạo pháp xuất hiện từ đây.\r\n\r\n    Tìm hiểu âm dương, sinh ra lưỡng nghĩ, sinh tử tạo ra luân hồi.\r\n\r\n    Tà ma xuất thế loạn huyền cơ, vô số kiếp nạn giáng xuống nhân gian.\r\n\r\n    Từ lời nói của Mộ Dung Ngạo Hàn, mọi người liền hiểu quá trình diễn biến của thiên địa, đồng thời cũng hiểu được nơi này là địa phương nào.\r\n\r\n    Thiên địa thuở sơ khai, hóa thành thập phương thế giới, thời điểm này thiên địa giao hòa, mở mang vô tận, vạn vật đều hài hòa, cả thế giới tràn ngập sinh cơ. Mà nơi này là thế giới trung ương, nguồn gốc của sự sống. Bất kỳ một sinh linh nào, một khi trở nên siêu việt đạt thành Thiên Đạo, thành tựu đại năng, sẽ đến nơi này, tiếp nhận Hồng Mông chi nguyên tẩy lễ, hóa phàm thành thánh, trở thành thánh nhân của thiên địa. Chỉ tiếc là con người lòng tham vô đáy, trường sinh vĩnh hằng không chỉ là giấc mộng phàm nhân mới có, mà ngay các bậc đại năng cũng tồn tại.\r\n\r\n    Cái gì mà tiên ma chi tranh, cái gì mà thần ma đại chiến, tất cả đều là tranh đoạt Hồng Mông chi nguyên, thế lực khắp nơi đều ra tay, hỗn loạn không ngừng. Bởi vậy, nơi Hồng Mông này liền biến thành căn nguyên của tất cả tai nạn và rắc rối,\r\n\r\n    Bất đắc dĩ, Thái Cổ Đại Năng tập hợp lực mọi người lại, đem thập phương thế giới tính cả Hồng Mông,tà ma chi linh cùng nhau phong ấn, chỉ để lại một khối đại lục ở thế gian, để trăm vạn chúng sinh tự tu dưỡng. Bởi thế, Thần Yêu Ma cùng nhau tồn tại, cường giả thiên đạo san sát, được đời sau gọi là \"Hồng Hoang\"\r\n\r\n    Hồng vì quá rộng lớn, Hoang là vì vô tận, hai chữ Hồng Hoang này là chỉ thế giới rộng lớn vô tận.\r\n\r\n    Đại kiếp nạn trôi qua, vạn vật tiếp tục sinh tồn.\r\n\r\n    Nhưng mà trăm ngàn năm sau, phân tranh lại nổi lên, Hồng Hoạng lại diễn ra loạn tượng tà mà chi linh đồ sát tứ phương. Lúc ấy, Đại Năng không đành lòng nhìn chúng sinh chịu khổ, sử dụng vô thần thần uy đem tà ma chi linh phong ấn xuống dưới Bất Chu Sơn, cũng chính là Cốt Mộ ngày nay.\r\n\r\n    Mọi người truyền ngôn, vượt qua được Kình Thiên Chi Trụ sẽ đến được Thiên Giới, lúc này xem ra lời ấy chỉ là giả, nếu không tại sao qua ngàn vạn năm, vô số tu sĩ hy sinh thân mình tiến vào đây, cuối cùng đều biến thành một lũ tàn hồn.\r\n\r\n    Hồng Mông đại điện trước mắt, chính là trung tâm của Hồng Mông, tử quang bắn từ bên trong ra ngoài chính là Hồng Mông chi nguyên.\r\n\r\n    Cõ lẽ mọi người đối với nơi đây là gì không rõ, thì cũng chỉ hơi rung động mà thôi, nhưng khi nghe được Hồng Mông chi nguyên chính là cơ hội để trường sinh vĩnh hằng, thì một loại dục vọng mãnh liệt đánh sâu vào phòng tuyến cảnh giác của tất cả.\r\n\r\n    Trường sinh vĩnh hằng chính là ước mơ tha thiết của người tu hành, là niệm tường cầu mà không được, vì nó mà họ đã trả giá rất nhiều. Hôm nay, hấp dẫn cực lớn này lại phơi bày trước mặt họ, là sao để cho bọn họ có thể duy trì tâm tình bình thản được đây ?\r\n\r\n    Mộ Dung Ngạo Hàn nhìn thấy vẻ mặt của mọi người, liền biết tất cả đã vào tròng.\r\n\r\n    Trong lòng âm thầm cười, Mộ Dung Ngạo Hàn tiếp tục nói :\r\n\r\n    Hồng Mông chi nguyên chính là căn nguyên sinh mệnh, thứ thiên địa nguyên từ mà các ngươi nói, cũng chỉ là một tia khí tức mà Hồng Mông chi nguyên tiết ra mà thôi… Mà không ! Ngay cả một tia cũng không được nữa ! Phàm là người được Hồng Mông chi nguyên tẩy lễ, rửa tội sẽ trường sinh bất lão, cùng tồn tại với trời đất, có thể có lực lượng mạnh nhất, làm chủ tất cả mọi thứ trong thiên địa này.\r\n\r\n    Than âm của Mộ Dung Ngạo Hàn tràn ngập hấp dẫn, thậm chí ngay trên mặt hắn cũng lộ ra dục vọng mãnh liệt.\r\n\r\n    Nghe xong lời này, mọi người đều thất thần thật lâu.\r\n\r\n    - Mộ Dung huynh nói Hồng Mông chi nguyên kia thật sự là quá tốt đẹp, vậy sao bản thân các hạ vẫn chưa đi vào ?\r\n\r\n    Một thanh âm cao vút truyền vào tai, giống như một tiếng chuông thật lớn gõ vào lòng mọi người, khiến cho cảm xúc của mọi người dần bình phục lại.\r\n\r\n    Quay đầu sang nhìn, thì người vừa lên tiếng chính là Thiết Huyết.\r\n\r\n    Thiên Khung và vài vị Đại Tôn khác thấy tình hình này, không khỏi nhìn Thiết Huyết bằng con mắt khác, đồng thời còn thêm vài phần coi trọng.\r\n\r\n    Trên thực tế, Thiết Huyết có thể không bị tà ma hấp dẫn, hơn nữa còn ngăn cản được tình hình, như vậy không chứng tỏ định lực của hắn thâm hậu hơn các vị Đại Tôn, mà là bởi vì hắn đối với trường sinh vĩnh hằng không hề xem trọng. Dù sao, thứ mà Thiết Huyết tôn thờ ở đời người, đó chính là được sống vui vẻ, thoải mái ân cừu, nếu như tầm thường vô vi, mặc dù được trường sinh thì có gì tốt ? Huống chi, thứ mà Thiết Huyết tu luyện chính là ma công chính tông, bản thân tức là ma, đã ngưng tụ ra thông đạo Ma Giới, có thể nói là bách tà bất xâm, đương nhiên có thể duy trì tỉnh táo.\r\n\r\n    - Đi vào ?\r\n\r\n    Ánh mắt rét lạnh của Mộ Dung Ngạo liếc về Thiết Huyết, trong lòng đột nhiên nhảy dưng, giống như ở nơi nào đó sâu trong linh hồn bị kích động:\r\n\r\n    - Nơi này là Thế Giới chi tâm, vũ trụ chi cực, nếu như không có đại kiếp nạn, thì con kiến như ngươi có thể đến được đây ?\r\n\r\n    Dừng một chút, thái độ của Mộ Dung Ngạo Hàn bỗng chuyển biến, noi :\r\n\r\n    - Thế nào ? Các ngươi có hứng thú liên thủ cùng bản công tử hay không, hợp sức đem cánh cửa này mở ra ?\r\n\r\n    Hết việc, giọng điệu Mộ Dung Ngạo Hàn vẫn bình thàn, nhưng sự cao ngạo trong lòng thì không hề giảm, ở trong mắt hắn cái gì mà thiên đạo cường giả, cái gì mà Đại Tôn một phương, tất cả đều là con kiến hôi, nếu là thời kỳ tà ma toàn thịnh, mình một hơi là có thể khiến bọn họ đi vào chỗ chết, bây giờ cùng nhau hợp tác đã là ban ơn rất lớn rồi.\r\n\r\n    Vừa dứt lời, mọi người liền chuyển suy nghĩ về Hồng Mông đại điện, không khí lâm vào trầm mặc.\r\n\r\n    <\/div>","title":"Chương 171 : Nguyên Nhân"}