{"text":"﻿    Quyển I: Tiên giới\r\n\r\n    Chương 45: Yếu đuối và dũng cảm.\r\n\r\n    <\/div>\r\n\r\n    Vực sâu như mực, gió như dao cắt.\r\n\r\n    Trong mắt của người ngoài thì Thiên Uyên sơn mạch rất rộng lớn, kéo dài qua cả Phượng Lân Châu, nhìn bề ngoài có thể thu thập tiên thạch một cách dễ dàng. Nhưng trên thực tế, cả Thiên Uyên sơn mạch đều bị dày đăch sương mù màu đen bao phủ, không gian bên trong gió lốc hỗn loạn không chịu nỗi, mặc dù là La Thiên Thượng Tiên cũng không dám dễ dàng bước vào.\r\n\r\n    Để có thể thu thập tiên thạch một cách dễ dàng, Lịch Đại Tiên Tông suy nghĩ ra đủ loại biện pháp, rồi cuối cùng lấy trận pháp cố định lại một khoảng không gian nên Thiên Uyên sơn mạch mới có tình thế ổn định như hôm nay. Mà muốn xuất nhập Thiên Uyên sơn mạch thì phải mang theo ngọc bài có lưu lại ấn ký trận pháp.\r\n\r\n    Đúng vậy, ngọc bài có lưu ấn ký trận pháp lại chính là ngọc bài chứng minh thân phận của Tiên nô.\r\n\r\n    Mà trước đây khi Bạch Mộc Trần rời đi Tiên Nô quáng trường cũng vẫn mang theo ngọc bài trên người, không nghĩ tới hôm nay lại có tác dụng.\r\n\r\n    Cũng giống như trước, ấn ký trên thân phận ngọc bài tương ứng với trận pháp, Bạch Mộc Trần dễ dàng xuyên qua đám sương mù dày đặc. Hắn không do dự bay thẳng đến tuyến đường trong trí nhớ rồi đi vào một cách bí mật.\r\n\r\n    ...\r\n\r\n    Huyệt động thật dài, tối đen nhìn không thấy ngón tay.\r\n\r\n    Bởi vì nơi đây hàng năm bị sương mù ăn mòn, trong không khí ngập tràn mùi vị mục nát cùng âm u.\r\n\r\n    Một đường đi tới, Bạch Mộc Trần chuyển qua vô số động khẩu, mỗi khi thấy dấu vết do quáng nô lưu lại thì hắn đều cẩn thận né qua.\r\n\r\n    Cuối sơn động là một vách đá.\r\n\r\n    Nhìn thấy từng dấu vết quen thuộc, trong lòng Bạch Mộc Trần vạn phần xúc động. Một năm qua, hết thảy trong này vẫn chưa thay đổi, hắn đẩy đi đống đá vụn nơi góc tường rồi lấy ra Linh Mộc cùng tiên phù mà bản thân đã chôn sâu ở đây.\r\n\r\n    Hôm nay Bạch Mộc Trần không cần tuân theo quy củ của Tiên Nô quáng trường, tất cả thời gian đều có thể mình an bài cho nên hắn cũng không vội mà đào móc tiên thạch, ngược lại khoanh chân ngồi, định đem tất cả Linh Mộc luyện thành tiên phù, ít nhất cũng để cho mình có chút năng lực tự bảo vệ bản thân.\r\n\r\n    ...\r\n\r\n    ————————————\r\n\r\n    Trong một chỗ quặng mỏ khác dưới Thiên Uyên sơn mạch, một bóng người béo mập đang ra sức huy động cái dùi.\r\n\r\n    Tiếng kim loại vang lên là đá vụn bay tung tóe.\r\n\r\n    Người này sắc mặt tái nhợt, vẻ mặt chán nản, trong ánh mắt chết lặng thỉnh thoảng hiện lên vẻ thống khổ, hắn đúng là Nguyên Minh Tử.\r\n\r\n    Từ lần trước bị Bạch Mộc Trần hù dọa, Nguyên Minh Tử liền không quay lại Nô Thị. Hắn một bên chịu sự ăn mòn do nghiện dược, một bên thông qua việc đào tiên thạch để phát tiết những gì tích tụ trong lòng.\r\n\r\n    Không thể không nói, càng trong hoàn cảnh tàn khốc càng là khảo nghiệm năng lực sinh tồn của một người.\r\n\r\n    Nguyên Minh Tử có lẽ rất nhát gan, rất yếu đuối, thậm chí vô cùng sợ chết nhưng tính cách của hắn cũng vô cùng cứng cỏi. Hắn có thể sinh tồn trong Thiên Uyên sơn mạch hung hiểm đến bây giờ cũng nói lên ý chí cùng sự nhẫn nại của hắn vượt xa sự tưởng tượng của người thường. Từ ý nghĩa nào đó mà nói thì hắn chính là dũng cảm, bởi vì hắn có dũng khí để sống sót như thế nên mới có loại sinh mệnh cứng cỏi này.\r\n\r\n    Kỳ thật, trên thế gian chỉ có hai loại người có thể sống lâu, một là loại người rất sợ chết, một loại khác là loại không coi cái chết ra gì.\r\n\r\n    Dù là yếu đuối hay dũng cảm cũng đều là vì mục đích sinh tồn mà thôi.\r\n\r\n    ...\r\n\r\n    Thật lâu sau, một tiếng động trong trẻo truyền vào trong tai.\r\n\r\n    Nhất thời Nguyên Minh Tử lộ ra vẻ sợ hãi lẫn vui mừng, càng liều mạng mà thúc dục cái dùi, đào ra khối tiên thạch đang nằm trần trụi trên vách đá kia. Nhưng mà, đúng lúc hắn định bỏ tiên thạch vào túi quặng mỏ thì một loạt tiếng bước chân từ cửa động bên cạnh truyền đến.\r\n\r\n    \"Hắc hắc hắc! Thằng béo, thu hoạch cũng tốt nhỉ!\"\r\n\r\n    Tiếng cười ngày càng gần, một gã quáng nô dáng người khôi ngô dẫn theo năm tên tùy tùng tiến lên chặn đường của Nguyên Minh Tử.\r\n\r\n    \"Ngươi... Các ngươi muốn làm gì?\"\r\n\r\n    Nguyên Minh Tử khẩn trương nhìn người tới, trong lòng vô cùng đau khổ. tình thế hiện giờ, hắn sao lại không nhìn ra ý đồ của đối phương chứ, chỉ là hắn không cam lòng mà thôi.\r\n\r\n    Người cầm đầu tên là Chu Bát, bởi vì tu vi khá cao, lịch lãm lão luyện, liền đứng đầu một đám Tiên nô côn đồ, chuyên môn ức hiếp quáng nô thân đơn thế cô.\r\n\r\n    Nhiều khi Chu Bát cũng suy nghĩ rằng làm quáng nô cũng không có gì không tốt, ít nhất hắn hiện tại sống cũng thoải mái, có ăn có uống lại có thứ cướp đoạt được, không có việc gì thì dạo chơi Nô Thị, đánh cuộc đấu trường, nếu không thì tìm một cái hoa hồn (chắc là kỹ nữ tồn tại dạng linh hồn như Tán Tiên) để thỏa mãn dục vọng của mình .\r\n\r\n    Cái gì là cuộc sống hạnh phúc? Đây chính là cuộc sống hạnh phúc.\r\n\r\n    Chu Bát rất có phong độ vạch vạch vạt áo, vẻ mặt ôn hòa nói: \"Thằng béo, đừng sợ, chúng ta đều là người nói chuyện đạo lý, sẽ không xằng bậy. Đương nhiên, nếu ai muốn xằng bậy thì chúng ta có thể giúp ngươi, chỉ cần trả thù lao nhất định là được... Thế nào? Rất có lợi đúng không?\"\r\n\r\n    Đàm phán ích lợi trắng trợn như thế chẳng những không khiến Nguyên Minh Tử bình tĩnh, ngược lại làm trong lòng hắn trở nên lạnh lẽo.\r\n\r\n    \"Ta... Ta không cần hỗ trợ.\"\r\n\r\n    Nghe Nguyên Minh Tử nói những lời này, bọn người Chu Bát lập tức lộ ra vẻ hung ác, một lời không hợp liền có thể động thủ .\r\n\r\n    Tiên Nô quáng trường ai chẳng biết là mập mạp này yếu đuối nhất dễ bắt nạt nhất, cho tới bây giờ đều là bị mắng không dám nói lại, bị đánh không dám chống đỡ, nhẫn nhục chịu đựng... Không nghĩ tới hôm nay cư nhiên dám cự tuyệt!\r\n\r\n    Chu Bát cũng không hề giả vờ giả vịt, mở miệng nói lạnh lùng: \"Thằng béo, sự kiên nhẫn của Chu mỗ có hạn mà thôi, tốt nhất ngươi không nên khiêu khích ta, nếu không... Hừ hừ hừ!\"\r\n\r\n    \"Thằng béo, có nghe hay không? Còn không mau giao ra túi quặng mỏ!\"\r\n\r\n    \"Giao nhanh giao nhanh, nếu không thì sẽ cho ngươi hồn phi phách tán.\"\r\n\r\n    \"Đúng vậy, dù sao ngươi chết rồi thì thôi, cũng không ai để ý sống chết của ngươi.\"\r\n\r\n    ...\r\n\r\n    Vài tên lâu la mở miệng phụ họa, đối mặt với sự uy hiếp trắng trợn, Nguyên Minh Tử đành phải bất đắc dĩ thỏa hiệp, giao ra túi quặng mỏ của mình.\r\n\r\n    Vì sao? Vì sao ai cũng đến khi dễ mình? ! Mình cũng chỉ muốn sống sót mà thôi.\r\n\r\n    Trong lòng Nguyên Minh Tử thống khổ vô cùng, mỗi lần hắn đào tiên thạch đều cố gắng tránh xa mọi người, tìm kiếm một huyệt động chỉ có một mình mình, đáng tiếc trốn được lần đầu không trốn được các lần sau, cuối cùng vẫn bị người khác bắt nạt.\r\n\r\n    \"Chà, mười bốn khối tiên thạch, cũng khá đấy!\"\r\n\r\n    Chu Bát ước lượng túi quặng mỏ trong tay rồi lấy từ trong đó ra năm khối tiên thạch, sau đó trả lại túi quặng mỏ cho Nguyên Minh Tử.\r\n\r\n    \"Lão đại, sao không lấy nhiều hơn vài khối? Hoặc là lấy tất...\"\r\n\r\n    Nghe thủ hạ hỏi, Chu Bát ra vẻ hào phóng nói: \"Được rồi được rồi, lấy năm khối là được rồi, nếu là lấy hết thì chắc chắn thằng béo này sẽ bị Khổ Đằng Tiên đánh chết... Nếu như thằng béo này chết thì về sau biết thu tiên thạch ở chỗ nào hả? Hạ giới có câu nói rất đúng là:\"thanh sơn thường tại, tế thủy trường lưu\", như vậy nuôi mới có lời.\"\r\n\r\n    Một tên thủ hạ khác lại hỏi: \"Vậy vì sao lão đại không thu bốn khối? Trên tay thằng béo này chỉ có chín khối, trở về vẫn bị ăn roi mà.\"\r\n\r\n    \"Chuyện này mà ngươi cũng không hiểu ư.\"\r\n\r\n    Chu Bát mân mê cằm nói: \"Kém một khối thì chịu hai mươi roi, lấy bộ dáng da thô thịt dầy của thằng béo này chắc không thành vấn đề, để hắn nhớ lâu cũng tốt, cái này kêu là ân uy đều bày ra, có biết không?\"\r\n\r\n    \"A! Thì ra là thế!\"\r\n\r\n    Chúng thủ hạ bừng tỉnh đại ngộ: \"Lão đại thật sự là trí tuệ phi phàm, chúng ta theo ngài lăn lộn thật sự là tiền đồ vô lượng a!\"\r\n\r\n    Chu Bát nghe vậy cười mà không nói, thu lấy tiên thạch rồi chuẩn bị rời đi...\r\n\r\n    \"Đứng lại! Các ngươi làm gì?\"\r\n\r\n    Một tiếng quát lớn, bọn người Chu Bát sững sờ ở đương trường.\r\n\r\n    Cách đó không xa, hai bóng người dần dần đến gần, Nguyên Minh Tử thấy hai người không khỏi cúi đầu xấu hổ.\r\n\r\n    <\/div>","title":"Quyển I: Tiên giới - Chương 45: Yếu đuối và dũng cảm."}