{"text":"﻿    Quyển I: Tiên giới\r\n\r\n    Chương 21: Thiêu đốt linh hồn\r\n\r\n    <\/div>\r\n\r\n    Sơn cốc yên lặng hoàn toàn, chỉ có cát đá bay loạn đầy trời.\r\n\r\n    Đối với việc bị tập kích bất thình lình, Hoa Dương căn bản không phản ứng gì, gã tự cao tự đại, từ xưa tới giờ vẫn tin rằng không có tên quặng nô nào dám phản kháng mình. Những gã Tiên Sĩ khác cũng đều tự tin như vậy, cho nên chỉ biết đứng yên nhìn sự tình phát sinh, dù muốn xuất thủ ngăn cản cũng đã không kịp rồi.\r\n\r\n    Mọi người đang hiện diện ở đây đều nhìn chăm chú, trong lòng họ nảy ra đủ loại cảm xúc phức tạp, có hoảng sợ, có lạnh lùng, lại có rung động, còn có sự tôn trọng!\r\n\r\n    Cho tới nay, thực lực cách nhau quá xa cùng thân phận chênh lệch quá lớn vô hình chung như một sợi dây buộc chặt Tán Tiên làm bọn họ đều nghĩ rằng mình không có tư cách phản kháng, nhưng chuyện trước mắt này làm cho quặng nô hiện diện nơi đây trợn mắt há hốc mồm khó có thể tin.\r\n\r\n    Tiên Nô quáng trường thành lập đã được mấy vạn năm, lúc hưng lúc suy luân phiên nhau nhưng Tán Tiên bị nô dịch nhiều không đếm xuể. Đây vẫn là lần đầu tiên xảy ra sự việc quặng nô cả gan ra tay đánh Tiên Sĩ.\r\n\r\n    “Ta là Tiên Nô cũng là Tán Tiên!”\r\n\r\n    Trong miệng Tiểu Trần không ngừng lặp lại tám chữ này, trong lòng chỉ toàn là chua xót.\r\n\r\n    Trần Tịch và Nguyên Minh Tử đều bị quật cho sức cùng lực kiệt, khi Bạch Mộc Trần tự thiêu hồn hỏa, liều mình xuất ra một kích điên cuồng làm cho bọn họ quên đi nỗi đau bởi roi Khổ Đằng.\r\n\r\n    Hồn phi phách tán còn khủng khiếp hơn sinh tử luân hồi, tự thiêu hồn hỏa còn thống khổ hơn so với hồn phi phách tán. Cùng thứ này so sánh thì bị đánh bằng roi Khổ Đằng có xá gì cơ chứ?\r\n\r\n    “Sao...... Sao lại như vậy!?”\r\n\r\n    Nguyệt Diễm Diễm bừng tỉnh, nàng vội vàng lấy \"Tụ Tiên Lệnh\" ra đánh một chiêu, nhưng mặc cho nàng lay động \"Tụ Tiên Lệnh\" như thế nào vẫn không có chút phản ứng.\r\n\r\n    Tình huống này xảy ra chỉ có một nguyên nhân, đó là thần hồn người này đã bị tổn hại nghiêm trọng đến mức chỉ có thể chết mà thôi, chỉ có như thế thì \"Tụ Tiên Lệnh\" mới không thể khống chế.\r\n\r\n    Ngẫm lại thì cũng không phải là chuyện kỳ lạ, hồn hỏa nếu đã đốt lên thì sẽ không thể dập tắt được giữa chừng, bất kỳ ai cũng không thể ngăn cản số mạng Bạch Mộc Trần bị hồn phi phách tán!\r\n\r\n    “Người này thật bất phàm, chết như thế thật đáng tiếc !”\r\n\r\n    Sâu trong mắt Nguyệt Diễm Diễm thoáng hiện vẻ thất vọng. Nàng có cảm giác là một người quyết đoán như vậy không giống Tán Tiên chút nào, nếu hắn có thể phát triển hẳn thì tương lai có thành tựu vô hạn lượng ... Đáng tiếc cuộc sống không có từ \"nếu\".\r\n\r\n    ...\r\n\r\n    Không giống như Nguyệt Diễm Diễm, đại đa số quặng nô quan tâm nhất là kết quả cuối cùng sẽ như thế nào.\r\n\r\n    Bạch Mộc Trần lấy sinh mệnh để đánh đổi lấy một chiêu, đổi lấy tôn nghiêm nhất thời rồi trả giá như vậy có đáng không? Nếu không thể phá bỏ ma chú cho Tiên Nô thì có làm gì cũng chẳng có ý nghĩa.\r\n\r\n    Mọi người nhìn chằm chằm vào giữa sân, thời gian chỉ vài nhịp thở ngắn ngủn mà dài tựa như vài chục năm.\r\n\r\n    Một lúc sau bụi mù tan đi, mọi người nhìn thấy một hố sâu mơ hồ, trong hố sau là một thân ảnh đang đứng im.\r\n\r\n    Cho dù người đó quần áo tả tơi, tóc tai tán loạn, bộ dạng chật vật như chịu không nổi nhưng chỉ cần liếc qua khuôn mặt dữ tợn kia thì ai cũng nhận ra đó là Hoa Dương - giám sát của Ngự Khí Tông.\r\n\r\n    “Ôi! Vẫn thất bại .”\r\n\r\n    Không ít quặng nô tiếc nuối trong lòng, trong đầu chỉ còn toàn ý nghĩ tuyệt vọng.\r\n\r\n    “A! Tiện nô, ngươi dám......”\r\n\r\n    Một tiếng thét thảm vang lên rồi đột nhiên ngừng lại, mọi người thấy toàn thân Hoa Dương run rẩy rồi ngã ngửa mặt lên trời, trong mắt gã toàn là sự ngập phẫn nộ và không cam lòng. Kể cả lúc bị ngất rồi mà gã vẫn chưa tin có một tiện nô lại có lá gan tập kích mình.\r\n\r\n    “Kìa...... Đây là......”\r\n\r\n    Trong ánh mắt ngạc nhiên xen lẫn nghi ngờ của mọi người có một thân ảnh khác từ từ đứng lên.\r\n\r\n    “Cái gì!?”\r\n\r\n    “Sao... Sao lại có chuyện như vậy!? Hắn, hắn vẫn còn chưa chết!?”\r\n\r\n    Tất cả mọi người xôn xao kinh ngạc, ai cũng không ngờ có người lấy thân thể Tán Tiên va chạm với thân thể Chân Tiên mà người thắng cuối cùng lại là quặng nô.\r\n\r\n    ......\r\n\r\n    Bạch Mộc Trần đứng thẳng, toàn thân từ dưới lên trên lỗ chỗ những lỗ máu, cánh tay bên trái đã bị mất...... Thân thể bị tàn phá làm cho mọi người thấy sợ hãi. Nhất là tử khí tràn ngập trong cơ thể hắn, hai mắt xám xịt không còn sự sống. Hiện giờ hắn giống như một người chết.\r\n\r\n    Khác với mọi người cảm thấy có điều gì kỳ diệu, trong lòng Nguyệt Diễm Diễm lại càng thêm nghi ngờ. Vừa rồi nàng thăm dò \"Tụ Tiên Lệnh\" đã xác nhận hồn phách của Bạch Mộc Trần đã tiêu tán, nguyên thần ấn ký cũng theo đó mà biến mất. Nếu đã là người chết, vậy sao hắn vẫn còn sống? Nàngkhông tin, Thiên Quang Phù bậc ba mà sư tỷ của mình tiện tay ban thưởng có thể bảo vệ đối phương không chết.\r\n\r\n    “Sư huynh!”\r\n\r\n    Đệ tử Ngự Khí Tông bừng tỉnh, chúng vội vàng xông lên phía trước để mang Hoa Dương về vì sợ Bạch Mộc Trần đánh xuống thêm một chưởng.\r\n\r\n    Về phần đối phó Bạch Mộc Trần ư?\r\n\r\n    Những đệ tử này luôn luôn sống trong an nhàn sung sướng, lấy việc bắt nạt kẻ yếu làm niềm vui và chưa bao giờ gặp người hung ác thô bạo như thế? Bọn họ bị vẻ điên cuồng của Bạch Mộc Trần dọa cho sợ hãi, thật sự sợ hãi!\r\n\r\n    ......\r\n\r\n    Bạch Mộc Trần lẳng lặng nhặt ngọc bài thân phận và quyển trục lên, sau đó tập tễnh từng bước từng bước lê cái thân hình bị hủy hoại của mình đi ra khỏi quáng trường. Từng bước từng bước của hắn trông rất gian nan nhưng vô cùng kiên định!\r\n\r\n    Nhìn thấy Bạch Mộc Trần rời đi, không ai tới ngăn cản.\r\n\r\n    Cái thân ảnh quật cường cố chấp kia cứ lởn vởn trong đầu của mỗi người mãi chưa thể xoá đi được.\r\n\r\n    Xung quanh yên tĩnh, miệng Nguyệt Diễm Diễm há hốc vài cái cuối cùng hóa thành một tiếng thở dài:“Thôi, cho hắn đi thôi! Trước khi chết coi như hắn lấy lại được tự do cho mình.”\r\n\r\n    Nhưng mà, trả giá lớn như thế có đáng không?\r\n\r\n    ......\r\n\r\n    ------------\r\n\r\n    Bạch Mộc Trần vừa rời đi không lâu thì có ba đạo thân ảnh từ trên trời hạ xuống.\r\n\r\n    Mọi người thấy thế, vội vàng quỳ lạy:“Tham kiến chấp sự!”\r\n\r\n    “Chuyện gì đã xảy ra ở đây vậy?”\r\n\r\n    Ngô Niệm Tri liếc mắt đảo qua nơi vừa xảy ra chiến đấu và Hoa Dương đang trong trạng thái hôn mê, hai hàng lông mày nhíu chặt lại.\r\n\r\n    “Bẩm chấp sự, vừa rồi phát sinh xung đột giữa một gã quặng nô và Hoa sư huynh...”\r\n\r\n    Lập tức, một gã đệ tử Ngự Khí Tông bước ra khỏi hàng kể lại hết từ đầu chí cuối không dám giấu diếm chút gì. Dù sao có nhiều người chứng kiến như thế thì muốn nói dối cũng không thế nói được.\r\n\r\n    Quặng nô chịu nhục, đấu tranh tuyệt vọng, tự đốt hồn hỏa, trọng thương Chân Tiên.\r\n\r\n    Ba đại chấp sự có cảm giác như mình đang nghe một cuốn thiên thư, ý nghĩ khó có thể hồi phục.\r\n\r\n    Hoa Dương tốt xấu gì cũng là một vị Chân Tiên bậc năm, thế mà bị một tên quặng nô đánh cho trọng thương, nếu không phải có nhiều người làm chứng thì ai mà tin đây là sự thật?\r\n\r\n    ......\r\n\r\n    “Hừ!”\r\n\r\n    Liên Vân lạnh lùng nhìn Hoa Dương còn đang hôn mê rồi sau đó quay sang nói với Ngô Niệm Tri:“Ngô sư Huynh, người Ngự Khí Tông các ngươi quả nhiên rất giỏi. Vu hãm quặng nô để rồi kết quả là bị đánh thành trọng thương, chuyện này thật sự là khiến cho tiểu muội mở mang kiến thức.”\r\n\r\n    Trác Vô Cấu tuy rằng không nói gì, nhưng y cũng rất khinh thường Hoa Dương. Không phải tâm địa của y thiện lương gì hay bênh vực kẻ yếu mà là cảm thấy đường đường là Chân Tiên lại dùng cái loại thủ đoạn rách nát vớ vẩn này đi đối phó một gã quặng nô, thật sự là làm mất hết mặt mũi Chân Tiên.\r\n\r\n    “Hừ! Đồ ngu xuẩn vô dụng !”\r\n\r\n    Da mặt Ngô Niệm Tri nóng lên, trong lòng rất lấy làm xẩu hổ. Gã muốn chửi ầm lên nhưng lại sợ làm mất mặt mũi tông phái .\r\n\r\n    Đúng lúc này, trên không trung ở quáng trường đột nhiên bị vặn vẹo, thì ra có ba đạo lưu quang phá không bay đến.\r\n\r\n    “Bùm!”\r\n\r\n    Ba đạo lưu quang rơi vào tay của ba đại chấp sự, hoá ra tất cả đều là truyền thư ngọc giản từ tiên tông .\r\n\r\n    “Dùng ngọc giản truyền thư, chẳng lẽ tông môn đã xảy ra đại sự gì chăng?”\r\n\r\n    Ba người liếc nhìn lẫn nhau, trên mặt đầy nghi ngờ rồi bọn họ nhanh chóng đem thần niệm nhập vào ngọc giản. Bọn họ vừa đọc qua liền biến sắc!\r\n\r\n    “Chấp sự, chuyện gì đã xảy ra?”\r\n\r\n    Nguyệt Diễm Diễm thấy vẻ mặt của ba người đều nghiêm túc nên tiến lên dò hỏi.\r\n\r\n    Liên Vân thu hồi ngọc giản xong rồi trầm giọng nói:“Có một đại nhân vật buông xuống phía đông Lân Phượng của chúng ta, ba đại tiên tông chúng ta đều phải ra mặt tiếp đãi, tông chủ bảo ta tức khắc quay về tông hỗ trợ.”\r\n\r\n    “Cái gì!? Đại nhân vật à?”\r\n\r\n    Nguyệt Diễm Diễm ngẩn ra, sau đó lập tức hỏi với vẻ hiếu kỳ:“Chấp sự, cuối cùng là vị đại nhân vật nào buông xuống? Lại còn làm cho cả ba đại tiên tông chúng ta đồng thời phải tiếp đãi. Huống chi, sư tỷ chẳng qua chỉ là phụ trách Thiên Uyên sơn mạch, dù tính toán thế nào đi nữa thì cũng không nên cử chấp sự đứng ra đại diện chứ?”\r\n\r\n    “Là người tới từ thượng giới......”\r\n\r\n    Nói tới đây, Liên Vân lặng im không nói nữa.\r\n\r\n    Nguyệt Diễm Diễm nghe vậy không dám hỏi tiếp nên nói lảng sang chuyện khác nói:“Sư tỷ, chuyện gã Tiên Nô kia nên xử lý như thế nào? Có cần chúng ta đưa hắn về không?”\r\n\r\n    Trầm ngâm một lát, Liên Vân lấy \"Tụ Tiên Lệnh\" ra tra xét thì phát hiện ấn ký của Bạch Mộc Trần đúng là đã biến mất, vì thế khoát tay áo nói:“Bỏ đi, người này tự đốt hồn hỏa thì hẳn phải chết không còn nghi ngờ gì nữa nên không cần phải quan tâm đến hắn nữa. Mặt khác quáng trường đã xảy ra sự tình bực này cũng cần phải chỉnh đốn lại, nếu không lòng người khó an.”\r\n\r\n    “Vâng, thưa sư tỷ.”\r\n\r\n    “Nếu ai dám lộn xộn, giết không cần hỏi!”\r\n\r\n    “Dạ!”\r\n\r\n    Nguyệt Diễm Diễm rùng mình, trả lời cung kính.\r\n\r\n    <\/div>","title":"Quyển I: Tiên giới - Chương 21: Thiêu đốt linh hồn"}