{"text":"﻿    Quyển II: Vạn Linh bảng\r\n\r\n    Chương 67: Vận mệnh giống nhau\r\n\r\n    <\/div>\r\n\r\n    Tại Tịnh Viễn Cư dưới chân Vọng Thiên Phong.\r\n\r\n    Lúc này, Bạch Mộc Trần đáng đứng lặng phía bên ngoài phòng của Ôn Nhã, vẻ mặt trầm tư như đang tự hỏi điều gì. Một lát sau, cửa phòng chợt mở và tiểu Ức Khổ đi từ bên trong ra.\r\n\r\n    \"Đại thúc, bên trong đã dọn dẹp xong rồi, mẫu thân nói có thể mời ngươi đi vào.\r\n\r\n    \"Ừ, phiền cho các ngươi rồi\"\r\n\r\n    Trong căn phòng sáng ngời có một nữ tử đang nằm yên trên giường gỗ, khí tức trong cơ thể lúc ổn lúc loạn.\r\n\r\n    Nàng này có mái tóc đen nhánh, dung nhan tuyệt mỹ, hai hàng lông mày lộ ra vài phần lãnh ngạo cùng thanh tú kèm theo khí chất thoát trần tạo nên một vẻ đẹp thánh khiết cao nhã khiến người khác không thể sinh ra một chút ý dâm ô nào.\r\n\r\n    \"Đúng là một cô nương đẹp đến mức động lòng người! \"\r\n\r\n    Ôn Nhã nhìn dung mạo nữ tử rồi bất chợt thất thần, trong lòng không khỏi tán thưởng vẻ xinh đẹp của đối phương.\r\n\r\n    Phải biết rằng tại địa phương như Tiên Giới, ngoại trừ các Tiên Sĩ tu luyện công pháp đặc thù thì cơ hồ tất cả nam nữ cũng đều tuấn mỹ bất phàm. Dù Ôn Nhã đã gặp không ít nữ tử xinh đẹp tuyệt trần nhưng so với cô gái trước mắt này thì chênh lệch không chỉ là một chút.\r\n\r\n    Đợi sau khi bình phục nỗi lòng, Ôn Nhã gấp cẩn thận bộ xiêm y đã thay ra cho cô gái này và đặt ở cạnh đầu giường.\r\n\r\n    \"Ra mắt phu nhân.\"\r\n\r\n    Bạch Mộc Trần đi vào phòng thi lễ với Ôn Nhã rồi sau đó đi đến bên giường và yên lặng quan sát tình huống của cô gái.\r\n\r\n    \"Yên tâm đi, ý chí của vị cô nương này rất mạnh nên tuy rằng thương thế rất nghiêm trọng nhưng không có nguy hiểm đến tính mạng. Chẳng qua, tu vi của vị cô nương này hình như rất cao, lấy thần thức của ta cũng không dò xét được tình huống ở bên trong cơ thể nàng như nào.\"\r\n\r\n    Ôn Nhã thiện ý nói hai câu rồi sau đó đưa vào tay Bạch Mộc Trần một gói to tết bằng tơ vàng: \"Còn đây là những gì phát hiện trên người nàng, chắc là loại như túi tồn trữ gì đó, phía trên có cấm chế nên thủ đoạn bình thường không thể mở ra, trước hết tiên sinh cứ giữ đi nhé! \"\r\n\r\n    \"Làm phiền phu nhân.\"\r\n\r\n    Bạch Mộc Trần cũng không khách khí mà nhận lấy túi tồn trữ rồi nhìn vài lần, sau đó trịnh trọng cất vào trong ngực.\r\n\r\n    \"Tiên sinh, ngài có biết cô gái này không? \"\r\n\r\n    Trong lòng Ôn Nhã rất là tò mò, do dự một chút rồi cuối cùng vẫn nhịn không được mở miệng hỏi.\r\n\r\n    Chỉ dựa vào túi tồn trữ tết bằng tơ vàng kia thì Ôn Nhã cũng có thể kết luận thân phận của cô gái này không hề đơn giản. Hơn nữa lúc nàng giúp cô gái này thay quần áo thì phát hiện ra xiêm y trên người cô gái này không ngờ là một kiện tiên bảo.\r\n\r\n    Đúng vậy! Chính là tiên bảo!\r\n\r\n    Cứ việc hiện tại xiêm y đã bị hủy hoại quá chừng nhưng vẫn không che giấu được phẩm chất trác tuyệt của vật ấy, ngoài ra trong xiêm y còn lộ ra một tia quy tắc chi lực như có như không.\r\n\r\n    Ôn Nhã không nghi ngờ chút nào rằng nếu không có kiện tiên bảo này bảo hộ thì cô gái này đã sớm đã bị gió lốc hỗn loạn cắn nuốt rồi.\r\n\r\n    \"Đúng vậy đại thúc, vị tỷ tỷ này là ai thế? Hai người quen nhau đúng không?\"\r\n\r\n    Lúc này tiểu Ức Khổ cũng đi vào theo, hai con mắt tò mò nhìn Bạch Mộc Trần như là đang chờ đợi đối phương trả lời.\r\n\r\n    Từ lúc ở trên Hắc Phong Nhai, tiểu cô nương đã thấy phản ứng của Bạch Mộc Trần rất kỳ quái, nhưng tình huống lúc ấy rất đặc thù nên hai người hái Mặc Tiên Đài xong liền vội vàng quay về nhà. Vì thế tiểu cô nương vẫn chưa kịp hỏi.\r\n\r\n    \"Ách! Này. . .\"\r\n\r\n    Cảm nhận được ánh mắt mong đợi của hai nữ nhân, Bạch Mộc Trần cười khổ không thôi. Xem ra vô luận là thế giới nào thì nữ nhân cũng đều rất tò mò, đây có thể nói là đạo lý nghìn đời không thay đổi a!\r\n\r\n    \"Khụ khụ! \"\r\n\r\n    Bạch Mộc Trần ho lên hai tiếng rồi nói: \"Phu nhân, tiểu thư, nàng là con gái một vị trưởng bối của ta, tên là Vân Tố. . .\"\r\n\r\n    \"A! \"\r\n\r\n    Mẹ con hai người lộ ra một biểu tình quả là như thế khiến lưng Bạch Mộc Trần toát ra mồ hôi lạnh mà không biết nên nói tiếp như nào.\r\n\r\n    Trên thực tế, Bạch Mộc Trần cùng Vân Tố cũng không tính là quen biết, nhiều nhất cũng chỉ là gặp mặt một lần mà thôi. Hơn nữa tình huống lúc ấy cực kỳ phức tạp nên quan hệ giữa bọn họ cũng không thoải mái. Sau lại bởi vì liên quan đến Cổ Thiên Hành nên hắn hiểu thêm một chút về nàng này.\r\n\r\n    Còn vì sao đường đường là Đại La Kim Tiên mà lại lưu lạc đến bước này thì trong lòng Bạch Mộc Trần cũng có thể đoán ra một phần.\r\n\r\n    Ngày tỷ thí đấu nô đó, trên bầu trời Phượng Lân Châu đột nhiên có hai vị Kim Tiên xuất thủ tàn nhẫn với nhau, trong đó một vị Kim Tiên đánh bay một vị Kim Tiên khác.\r\n\r\n    Đại La Kim Tiên vốn rất hi hữu, huống chi tại địa phương nhỏ như Phượng Lân Châu đồng thời xuất hiện hai vị. Bởi vậy Bạch Mộc Trần lớn mật đoán là trong hai vị Kim Tiên kia thì một vị chắc là đệ tử Phi Thăng Điện lúc trước hắn gặp tại Nô Thị, mà Kim Tiên ngày đó bị đánh bay rất có khả năng chính là Vân Tố.\r\n\r\n    Ngày đó mọi người đều nghĩ là vị Kim Tiên kia đã bị chết nhưng không có ai chính mắt nhìn thấy.\r\n\r\n    Trong suy nghĩ của Bạch Mộc Trần thì đường đường là Kim Tiên sao có thể chết đi dễ dàng như vậy, Vân Tố hơn phân nửa là rớt xuống Thiên Uyên sơn mạch và bị gió lốc hỗn loạn cuốn vào nhưng chưa chết, sau lại gặp được khe hở không gian ở Hắc Phong Nhai nên nàng mới may mắn thoát ra.\r\n\r\n    Nhìn Vân Tố đang trong cơn hôn mê, ánh mắt Bạch Mộc Trần có chút thất thần.\r\n\r\n    Đều là bị người bức bách, đều là không thể làm gì, cuối cùng đều rớt xuống Thiên Uyên, tất cả sự trùng hợp xuất hiện tại cùng một địa phương giống như cùng một vận mệnh và gắn kết bọn họ với nhau.\r\n\r\n    \"Tiên sinh. . .\"\r\n\r\n    Thấy Bạch Mộc Trần im lặng không nói, Ôn Nhã nhẹ giọng nói: \"Tiên sinh, hiện tại nên làm thế nào đây? Tuy rằng vị cô nương này là bằng hữu của ngươi nhưng nếu như để quản sự biết chúng ta thu nhận một người từ ngoài đến thì chỉ sợ sẽ rất phiền toái.\"\r\n\r\n    Ôn Nhã thật không có ý gì khác nhưng có một số phiền phức là phải đối mặt với nói.\r\n\r\n    Hiện tại bản thân Vân Tố bị trọng thương nên Bạch Mộc Trần không có khả năng không để ý đến sống chết của đối phương mà đưa ra bên ngoài. Nếu không nhỡ nàng xảy ra chuyện gì ngoài ý muốn thì hắn sao có thể đối diện với vị tiền bối từng trợ giúp mình là Cổ Thiên Hành!\r\n\r\n    Nhưng nói đi thì còn nói lại, nếu như thông báo tình huống của Vân Tố cho Nam Môn thị thì Bạch Mộc Trần lại không biết nên giải thích lai lịch của nàng như thế nào. Chẳng lẽ nói nàng là Đại La Kim Tiên, trong lúc tranh đấu cùng người khác bị trọng thương nên cần ở trong này tu dưỡng một thời gian.\r\n\r\n    Trước không nói quản sự của Nam Môn thị có tin lời này hay không, mặc dù có tin thì chỉ sợ điều đầu tiên gia chủ của Nam Môn thị làm là đuổi toàn bộ bọn họ ra khỏi Nam Môn thị tộc, thậm chí đuổi ra khỏi dãy núi Cảnh Lan mà không do dự chút nào.\r\n\r\n    Nói giỡn ư, tranh đấu giữa Đại La Kim Tiên đâu phải là một Nam Môn thị tộc nho nhỏ có thể tham dự? Nếu cừu gia của đối phương tìm tới cửa thì cả Nam Môn thị tộc còn không phải bị diệt trong khoảnh khắc sao!\r\n\r\n    Hoặc là, tìm một cái cớ bất kỳ để lưu người ta lại.\r\n\r\n    Nhất thời Bạch Mộc Trần cũng không nghĩ ra biện pháp gì tốt, vì thế đành hỏi Ôn Nhã: \"Chẳng biết phu nhân có biện pháp gì không? \"\r\n\r\n    \"Biện pháp không phải là không có. . .\"\r\n\r\n    Ôn Nhã có chút lúng túng nói:\"Nhưng phải ủy khuất vị cô nương này một lần để nàng tạm thời làm hạ nhân, giống y như tình huống lúc đầu của tiên sinh.\"\r\n\r\n    Bạch Mộc Trần gật gật đầu tỏ vẻ đồng ý:\"Hiện tại Vân Tố cô nương hôn mê bất tỉnh, vậy cứ theo lời phu nhân mà làm, còn những chuyện khác thì chờ đến khi nàng tỉnh dậy rồi nói sau.\"\r\n\r\n    \"Được, vậy ta đi an bài chuyện này.\"\r\n\r\n    \"Đa tạ phu nhân.\"\r\n\r\n    Từ đầu tới cuối Bạch Mộc Trần đều không có đề cập tới lai lịch của Vân Tố mà Ôn Nhã cũng rất thức thời không có hỏi.\r\n\r\n    Sau khi thương thảo một hồi, ba người đồng loạt rời khỏi phòng.\r\n\r\n    <\/div>","title":"Quyển II: Vạn Linh bảng - Chương 67: Vận mệnh giống nhau"}