{"text":"﻿    Quyển II: Vạn linh bảng\r\n\r\n    Chương 3: Lòng trắc ẩn!!\r\n\r\n    <\/div>\r\n\r\n    Chương 3: Lòng trắc ẩn!\r\n\r\n    Dịch: Nguyên Đán.\r\n\r\n    Là… Là người..?\r\n\r\n    Nam Môn Phi Vũ vốn an nhàn sung sướng xưa nay, chưa bao giờ thấy cảnh tượng như thế. Mà tiểu Ức Khổ từ nhỏ sinh ra tại dòng họ Nam Môn, lớn lên cũng ở dòng họ Nam Môn, dù cuộc sống hiện tại có phần quẫn bách nhưng chưa từng biết đến cái gì gọi là tranh đấu thảm thiết.\r\n\r\n    Vì vậy, khi cả hai thấy một người xa lạ toàn thân đẫm máu nằm trước mặt, làm sao có thể không kinh hoảng?\r\n\r\n    Rốt cuộc tiểu Ức Khổ cũng vẫn thành thục già dặn hơn cả, sau khi qua cơn khiếp sợ nó lập tức gạt đống đá vụn ra, định cứu gã “huyết nhân” ấy.\r\n\r\n    - Ức Khổ, ngươi muốn làm gì thế?\r\n\r\n    Nam Môn Phi Vũ vội vàng tiến tới ngăn tiểu Ức Khổ lại, bởi nó có cảm giác, gã “huyết nhân” nằm trên mặt đất này còn nguy hiểm hơn vạn phần so với thú hoang trong dãy Cảnh Lan.\r\n\r\n    - Người này vẫn còn thở…\r\n\r\n    Tiểu Ức Khổ hất tay của Nam Môn Phi Vũ, tiếp tục kéo “huyết nhân” ra từng chút một.\r\n\r\n    Tiểu cô nương này quanh năm làm công tại Linh Bồ Viên, đối với y thuật cũng biết được vỏ vẻ, mà xuất phát từ lòng yêu quý cuộc sống, tự nhiên sẽ không muốn nhìn thấy một sinh mệnh cứ thế mà mất đi ngay trước mặt mình.\r\n\r\n    - Ồ, sao lại là một Tiên nô? Hắc hắc, Ức Khổ à, ngươi uổng phí tâm sức rồi.\r\n\r\n    Nam Môn Phi Vũ tiến lại gần nhìn “huyết nhân” một phen, phát hiện trên trán đối phương có khắc một dấu ấn nô lệ.\r\n\r\n    Tiểu Ức Khổ nghe vậy lập tức nhíu mày, giọng không chút thiện cảm:\r\n\r\n    - Tiên nô thì sao? Tiên nô không phải là sinh linh sao?\r\n\r\n    - Cái này…\r\n\r\n    Nam Môn Phi Vũ há miệng, muốn nói lại thôi.\r\n\r\n    Trong ấn tượng của đứa nhỏ này, Tiên nô đúng là không được coi như sinh linh. Bởi nó từng thấy, Tiên nô trong tộc ngoài việc làm công ra thì không có bản lĩnh gì khác. Chẳng những có thể đánh có thể mắng mà giết đi cũng chẳng việc gì, địa vị không bằng cả một con tiểu linh cẩu, như vậy Tiên nô còn được gọi là sinh linh sao?\r\n\r\n    Có điều nhìn dáng vẻ không vui của tiểu cô nương kia, Nam Môn Phi Vũ tự nhiên không dám nói gì thêm, vì vậy đành bĩu môi rồi ngồi xuống bên cạnh.\r\n\r\n    Lòng trắc ẩn, không phải ai cũng có, điều này không liên quan tới tình cảm, mà ở lòng người. Loại tiểu thiếu gia như Nam Môn Phi Vũ làm sao có thể hiểu được thế nào là lẽ vui mừng hợp tan, làm sao có thể hiểu được nhân tình ấm lạnh, trăng lúc khuyết lúc tròn?\r\n\r\n    Còn tiểu Ức Khổ lại không giống vậy! Nó đã từng trải qua hạnh phúc và khổ đau, đã nếm thử cảnh khốn cùng và kiên trì chịu đựng, tình cảm của nó so với Nam Môn Phi Vũ phong phú hơn nhiều. Chính vì vậy khi chứng kiến một sinh mạng đang hấp hối, nó liền không chút do dự muốn cứu người ta, bất kể đối phương mang trên mình thân phận Tiên nô.\r\n\r\n    - Nam Môn Phi Vũ, ngươi còn ngồi đó làm gì? Sao không mau tới giúp ta một tay!\r\n\r\n    Tiểu Ức Khổ kéo Nam Môn Phi Vũ lại, đem “huyết nhân” giao cho nó.\r\n\r\n    Nam Môn Phi Vũ ngơ ngác hỏi:\r\n\r\n    - Ức Khổ, ngươi… ngươi đưa tên này cho ta làm gì?\r\n\r\n    - Làm gì là làm gì, đưa hắn về chữa trị chứ làm gì.\r\n\r\n    Tiểu Ức Khổ thản nhiên trả lời khiến Nam Môn Phi Vũ thất thanh kêu lớn:\r\n\r\n    - Cái này… làm sao có thể?\r\n\r\n    - Làm sao lại không thể?\r\n\r\n    Tiểu Ức Khổ hỏi ngược lại, đầy vẻ khẳng khái hùng hồn.\r\n\r\n    Nam Môn Phi Vũ đau khổ nói:\r\n\r\n    - Ức Khổ à, người này không rõ lai lịch, vạn nhất… vạn nhất xảy ra chuyện thì làm sao bây giờ? Đừng động tới hắn, chúng ta mau đi báo cho người khác tới xử lý thì tốt hơn.\r\n\r\n    - Không được!\r\n\r\n    Tiểu Ức Khổ quật cường:\r\n\r\n    - Bớt nói nhảm đi, rốt cuộc ngươi có muốn giúp hay không?\r\n\r\n    - Giúp! Ta giúp..!\r\n\r\n    Nam Môn Phi Vũ ưỡn ngực đứng thẳng , nâng tên “huyết nhân” lên.\r\n\r\n    Sau lưng hắn, tiểu Ức Khổ bất giác nở nụ cười thật tươi, nhưng rất nhanh sau đó đã lập tức khôi phục lại bộ dáng lạnh lùng, đi xuống chân núi.\r\n\r\n    …\r\n\r\n    Dưới đỉnh Vọng Thiên, kẻ đến người đi, đúng là cảnh tượng náo nhiệt của đệ nhất danh gia vọng tộc.\r\n\r\n    Lúc này đã là thời điểm mọi công việc kết thúc, không ít Tiên sĩ đang trên đường trở về nhà, tụ tập thành từng nhóm, có kẻ lại đang vội vã xử lý linh điền, cũng có kẻ nhàn nhã dạo chơi.\r\n\r\n    Những người này đều là Tiên dân làm công cho Nam Môn thế gia, vì mưu cầu sinh tồn, bọn họ không thể không dựa dẫm vào một Tiên gia thị tộc nào đó. Tuy mang tiếng làm công cho người khác nhưng đổi lại sẽ được Tiên tộc đó che chở, chẳng những an toàn mà còn nhận được tiền công không ít, tu luyện cũng mau hơn nhiều so với những địa phương khác.\r\n\r\n    Tiên giới chính là thực tế như thế, tàn khốc như thế! Nếu không có thực lực và thế lực thì chỉ có thể trở thành miếng thịt ngon cho người khác xâu xé mà thôi.\r\n\r\n    …\r\n\r\n    - Ơ, đó không phải là Tam thiếu gia của ngọn chủ phong sao? Cậu ta đến nơi này làm gì nhỉ?\r\n\r\n    - Còn có thể làm gì, nhất định là đến tìm Thất tiểu thư rồi, ngươi không thấy hai người bọn họ đang đi cùng nhau sao?\r\n\r\n    - Hắc hắc, còn gọi là Thất tiểu thư sao? Tên gọi đó đã sớm lui vào quá khứ, thân phận của nó bây giờ có khi còn không bằng chúng ta.\r\n\r\n    - Cũng không thể nói trước được, người ta dù gì cũng là người trong tộc, không chừng ngày nào đó sẽ có thể thay đổi được hoàn cảnh thì sao?\r\n\r\n    …\r\n\r\n    - Nhìn kìa, là Tam thiếu gia!\r\n\r\n    - Ủa? Tam thiếu gia đang cõng cái gì vậy?\r\n\r\n    - Hình như là người?\r\n\r\n    - Khặc khặc khặc, cái tên đó trông đến thảm, toàn thân đều là máu, đừng nói là bị Tam thiếu gia đánh đó?\r\n\r\n    - Hừ! Be bé cái miệng một chút, nếu để cho Tam thiếu gia nghe thấy, thì đời ngươi coi như xong.\r\n\r\n    - Dạ dạ dạ…\r\n\r\n    …\r\n\r\n    Hai đứa nhỏ dắt nhau đi tới, đã hấp dẫn không ít ánh mắt khác thường, đôi ba kẻ còn chỉ chỉ chỏ chỏ. Nếu không phải đối phương là Tam thiếu gia, chỉ sợ đám đông xung quanh đã sớm bu đen bu đỏ mà hỏi rõ ngọn ngành rồi.\r\n\r\n    Nam Môn Phi Vũ và Tiểu Ức Khổ chưa từng gặp qua cảnh tượng nào như thế, hận không thể bỏ chạy thật nhanh, tìm một cái lỗ nào đó để chui vào.\r\n\r\n    Hai tiểu gia hỏa trong bụng nơm nớp lo sợ đi tới trước cửa nhà, cùng lúc đó từ bên trong có một thiếu phụ bước ra, Tiểu Ức Khổ vừa thấy nàng liền vội vàng chạy ùa tới đón.\r\n\r\n    Thiếu phụ mang vẻ mặt của người lâm trọng bệnh nhưng vẫn không che giấu được nét xinh đẹp và khí chất thanh nhã, khiến cho người ta có cảm giác tĩnh lặng như nước hồ sâu. Nàng chính là thân mẫu của tiểu Ức Khổ, tên gọi Ôn Nhã, là đại tiểu thư của nhà họ Ôn, một trong những gia tộc nhỏ phụ thuộc vào dòng họ Nam Môn.\r\n\r\n    Những gia tộc nhỏ muốn dựa dẫm vào các dòng họ lớn, thường thường sẽ dùng thủ đoạn kết thông gia, Ôn gia cũng không ngoại lệ.\r\n\r\n    Vốn sau khi Ôn Nhã được gả vào nhà Nam Môn, êm ấm ở cùng với trượng phu, vợ chồng đãi nhau như khách, lâu ngày tình thâm nghĩa trọng, ân ái ngọt ngào. Chỉ tiếc thế sự vô thường, kể từ khi một nhà bọn họ thất thế và bị chà đạp, Ôn gia lập tức cắt đứt quan hệ với vị Đại tiểu thư này, đoạn tuyệt tình nghĩa, tránh như là tránh tà tránh hủi. Điều này càng làm cho Ôn Nhã bi ai đến cùng cực, thương thế vì vậy mà không thể nào khỏi hẳn .\r\n\r\n    …\r\n\r\n    - Mẫu thân, người làm xong việc rồi à?\r\n\r\n    - Phi Vũ bái kiến phu nhân.\r\n\r\n    Thấy hai đứa nhỏ thi lễ, Ôn Nhã chỉ khẽ khàng gật đầu rồi tò mò nhìn “huyết nhân” mà Nam Môn Phi Vũ đang cõng trên vai.\r\n\r\n    - Các con đang làm gì vậy?\r\n\r\n    Nghe mẫu thân hỏi, tiểu Ức Khổ liền tỉ mỉ kể lại sự việc mới vừa phát sinh lúc nãy, không giấu giếm chút nào.\r\n\r\n    - Có chuyện như vậy sao?\r\n\r\n    Ôn Nhã bất giác nhíu mày, khẽ chớp mắt vài lần.\r\n\r\n    Ngay sau đó, nàng lại quay sang phía Nam Môn Phi Vũ, nói với thái độ nhu hòa:\r\n\r\n    - Tiểu nữ không hiểu chuyện, đã phiền tới Tam thiếu gia, xin ngài đặt người nọ xuống đi.\r\n\r\n    - A, không phiền! Không phiền toái mà!\r\n\r\n    Nam Môn Phi Vũ thấy bộ dáng Ôn Nhã như đang muốn tiễn khách, tự nhiên cảm thấy không nên lưu lại, đành thi lễ một cái rồi nhanh chóng rời đi.\r\n\r\n    Thấy nó đã đi xa, Ôn Nhã mới nói:\r\n\r\n    - Khổ nhi, mẹ đã nói với con rất nhiều lần, không nên lui tới quá nhiều với đám con cháu trong dòng họ, thân phận chúng ta bây giờ đã khác xưa, không có tư cách…\r\n\r\n    - Mẹ..! Khổ nhi hiểu rồi…\r\n\r\n    Tiểu Ức Khổ hơi cúi đầu, không để người khác thấy được ánh mắt của nó.\r\n\r\n    Ài!\r\n\r\n    Một tiếng thở dài vang lên, Ôn Nhã tỏ ra bất đắc dĩ:\r\n\r\n    - Thôi, vào nhà trước rồi hãy nói!\r\n\r\n    - Vâng!\r\n\r\n    …\r\n\r\n    <\/div>","title":"Quyển II: Vạn linh bảng - Chương 3: Lòng trắc ẩn!!"}