{"text":"﻿    Quyển 1 - Chương 1: Kim Sơn thôn\r\n\r\n    Tự cổ chí kim, trường sinh bất tử là nguyện ước muôn thủa của loài người. Từ thuở phải lăn lộn để sinh tồn, cho tới khi không còn vướng bận chuyện cơm ăn, áo mặc thì những bậc cao nhân đã không ngại gian khổ đi tìm lời giải cho bài toán trường sinh này. Hết thế hệ này cho tới thế hệ khác, thiên tài rồi vĩ nhân nối tiếp nhau cống hiến cả đời mình cho sự nghiệp nghịch thiên này. Cuối cùng không phụ lòng người đã xuất hiện những bậc kỳ nhân có thần thông cái thế thọ tới vài trăm năm tuổi. Các môn phái tu tên lớn danh chấn thiên hạ cũng ra đời từ đó. Tuy nhiên, cùng với những thành công vượt bậc đó cũng nãy sinh những mâu thuẫn, tranh chấp không thể thỏa hiệp. 3000 năm trước là cuộc đại chiến giữa Man hoang và Thần châu. Còn mới đây nhất là cuộc nội chiến đẫm máu ở Thần châu cách đây 1500 năm.\r\n\r\n    Tu tiên Thần Châu có hai phe đối lập mà người ta gọi là chính và tà. Chẳng biết oán hận có tự bao giờ nhưng dường như không có hồi kết. Mỗi một giai đoạn lại có một trường máu tanh do cuộc chiến này gây nên. Dù vây cũng không thể làm lùi bước nguyện vọng truy tìm sự vĩnh hằng của người đời. Như một bậc cao nhân từng nói: “Trường sinh chẳng thấy đâu, chỉ thấy máu tươi ngập trời, than ôi!”. Chỉ khổ bách tính thiên hạ mà thôi!\r\n\r\n    Mặc kệ những biến cố thiên hạ, tại một nơi thôn dã hẻo lánh người dân vẫn sống thanh bình vui tươi. Có lẽ là rất lâu rồi người dân đã đến đây cư ngụ và lập ra Kim Sơn thôn này. Kim sơn thôn gần như tách biệt với thế giới bên ngoài nhưng bù lại sơn thủy hữu tình, sản vật phong phú có thể nói là đất lành chim đậu. Thôn dân ở đây hiền lành chất phát bao đời chỉ làm bạn với chim thú và ruộng nương. Cuộc sống êm ả cứ như vậy mà trôi qua. Có lẽ điều hạnh phúc của cuộc đời cũng chỉ là được sống yên vui thanh bình qua ngày như vây.\r\n\r\n    Phía đông nam thôn, hai anh em nhà nọ đang chụm đầu chơi cờ Hùm. Hai đứa trẻ chỉ tầm mười mười bốn hơn kém nhau một vài tuổi.\r\n\r\n    Chạy này! Chạy này!\r\n\r\n    Muốn bắt bổn tướng quân hả, mơ đi cưng!\r\n\r\n    ….\r\n\r\n    Chết này! Mi có chạy đằng trời.\r\n\r\n    Ui! Đi nhầm. ui da, ui da.\r\n\r\n    Chịu thua đi, anh thả tướng quân cho này. Kaka\r\n\r\n    Còn lâu!\r\n\r\n    A.Mẹ về.\r\n\r\n    Người em ngay lập tức ngừng chơi, chạy như bay lại về phía mẹ nó. Bộ dạng cực kỳ quấn quít nhưng mắt thì láo liên vào cái giỏ mẹ nó mới đi chợ về. Người anh cũng chạy lại ngó nghiêng những vẫn tỏ ra là có chút khí phách phong độ. Người phụ nữ mỉm cười xoa đầu người em : “Thằng láu cá này, xem hôm nay mẹ mua gì cho hai đứa này”.Rồi lấy trong giỏ ra hai thanh kẹo trông rất bát mắt. Lần đầu tiên được mẹ mua thứ này đối với bọn nhỏ quả là cực phẩm. “Tiểu Nam, con cầm kẹo hai đứa chia nhau”. “Dạ”. Bà mẹ đưa kẹo cho người anh rồi đi vào bếp.\r\n\r\n    “Việt, em lấy cái nào”. Người em nhìn cây kẹo hình Tôn Ngô Không, rồi lại nhìn cây có hình Hồng Hài Nhi. Nó suy nghĩ một hồi rồi đưa tay về phía cái Tôn Ngô Không, nhưng lập tức rút lại và nói: “ em muốn cả hai”.\r\n\r\n    “ Không đươc, mẹ nói mỗi người một cái rồi”\r\n\r\n    Việt mặt phụng phịu dậm chân: “ ứ biết, em muốn cả hai”.\r\n\r\n    Người anh nhíu mày. Rồi đưa hai thanh kẹo lên miệng bộ dạng rất thèm thuồng cười khây khẩy : “ờ, em không ăn thì thôi, anh ăn hết vậy”.\r\n\r\n    Thấy thế người em ngồi phịch xuống đất, hai chân hai tay giãy nãy lên : “ứ chịu, ứ chịu em muốn cả hai” mặt thì nhăn nhó, hay tay dụi dụi mắt. Không như mọi khi tiếp tục dỗ đứa em, nó quăng luôn hai cây kẹo tặng bác hàng xóm. Bực bội nói: “ Này thì cả hai này”.\r\n\r\n    Việt cũng bị động tác này làm cho giật mình. Ngơ ngác tiếc nuối nhìn theo hướng thanh kẹo bị ném đi. Bị phẫn nhìn người anh rồi la to lên:\r\n\r\n    “ Mẹ ơi ra xem anh Nam bắt nạt con này, hu hu hu”\r\n\r\n    “ Lại gì nữa đây ?” Mẹ nó từ bếp đi ra.\r\n\r\n    Người em mếu máo: “ Mẹ ơi anh lấy hết kẹo rồi không chia cho con, hic hic”.\r\n\r\n    “ Hai thằng quỷ này có mỗi chia kẹo cũng cãi nhau nữa”. Người mẹ tỏ vẻ như quát người anh. Tiểu Nam môi mấp máy như muốn thanh minh. Tiểu Việt thấy thế chạy lại sà vào lòng mẹ quay lại lè lưỡi trêu ngươi anh. “ Tiểu Nam lại đây” bà mẹ dịu giọng lại ôm cả hai đứa vào lòng ôn tồn bảo: “ Các con là anh em ruột phải yêu thương nhường nhịn lẫn nhau, nghe chưa”\r\n\r\n    ‘Dạ” “dạ”\r\n\r\n    “Thế kẹo đâu?”. “ Con ném rồi”\r\n\r\n    Bà mẹ hơi ngạc nhiên. “Ừ, thôi được rồi hai đứa vào học bài đi còn gây lôn với nhau nữa là mẹ cho tét mông cả hai đứa biết chưa”. Hai đứa nhỏ vâng vâng dạ dạ rồi lủi thủi vào thư phòng. Người mẹ cười lắc đầu rồi trở vào bếp.\r\n\r\n    “Mẹ nó à, tôi về rồi này”Một người đàn ông trung tuổi về đến ngõ cất tiếng. Người vợ hồ hởi chạy ra đón chồng. Người chồng đưa con thú mới săn được cho vợ rồi hỏi: “ được cơm chưa mình, tui đói quá”.\r\n\r\n    “Cha con anh giống nhau như đúc à, về tới nhà là đòi ăn”.\r\n\r\n    “Hì hì”.\r\n\r\n    “Anh vào tắm giữa cho sạch sẽ đi đã để em kêu hai đứa ra rồi dùng cơm”.\r\n\r\n    Bữa cơm hôm nay thấy hai đứa nhỏ không vui nhộn mọi khi. Ông bố lên tiếng: “ Sao, hôm nay hai đứa lại tranh gianh nhau cái gì nào”.\r\n\r\n    “ Con anh đó, có hai cây kẹo cũng tranh giành nhau thật không ra thể thống gì nữa”\r\n\r\n    Ông chồng gật gù: “ ừm, hai đứa bây đó không học được lấy một chút phong độ của ba. Mai này còn làm được trò trống gì chứ”.\r\n\r\n    Hai đứa nhỏ nhìn nhau rồi cúi đầu xuống. Bà mẹ thì há hốc miệng nhìn ông chồng.\r\n\r\n    Một lát sau: “ Ba yên tâm sau này con sẽ làm một đại anh hùng”. Người em vừa ăn vừa nói nhưng dường như thập phần khẳng định.\r\n\r\n    Tiểu Nam bĩu môi: “ em không làm được đâu”\r\n\r\n    “Sao không được, mẹ nói có phải không?” Tiểu Viết ngước nhìn mẹ nó để tìm kiếm đồng minh.\r\n\r\n    “Vì anh mới là anh hùng, em chỉ làm được đệ đệ anh hùng thôi. Ha ha”\r\n\r\n    Tiểu Việt tức giận buông đũa. Bộ dạng “sát khí” đằng đằng như muốn một phen sống mái phân cao thấp. Trông cực kỳ khả ái. Ông bố thấy vậy không tức giận mà cười ha hả: “hay lắm, không hổ là con trai ta” hà hà.\r\n\r\n    Bà mẹ cảm thấy mệt mỏi ngao ngán với ba bố con nhà này: “ thôi được rồi, các anh hùng nhà ta ăn cơm nhanh hộ tôi cái”\r\n\r\n    Bữa cơm đang vui vẻ náo nhiệt thì bỗng nghe những tiếng “đoàng, đoàng, đoàng …” Ông bố bật ngay ra cửa, hai thằng nhóc cũng lon ton theo sau. Phía xa xa bầu trời nơi phát ra tiếng nổ chỉ thấy những vệt sáng dài xanh, đỏ tím các màu trông như nhưng mảnh thiên thạch đang bay về phía trái đất.\r\n\r\n    “Oài, không ngờ giữa trưa cũng có sao chổi nữa”\r\n\r\n    “Huyên thuyên, là sao băng”. Người anh tỏ vẻ hiểu biết hơn đứa em mình.\r\n\r\n    Những vệt sáng càng lúc càng bay về gần phía thôn làng, đén khi nhìn rõ thì ra là một toán người đang bay lượn. Tiểu Việt thốt lên: ‘ ba, các thần tiên đến thăm làng mình này”. Không để ý đến những lời ngây thơ của mấy đưa trẻ. Ông bố ngưng trọng nhìn tình cảnh của đám người trên không, một cảm giác rất nguy hiểm từ đáy lòng dâng lên.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 1: Kim Sơn thôn"}