{"text":"﻿    Chương 130: Sơn lâm xà huyệt. (2)\r\n\r\n    Phong đã đột phá đến Luyện Khí ngũ trọng.\r\n\r\n    - Mấy ngày gần đây, ba gã đệ tử của Kiếm Tông thăm dò trong núi rừng này, lén lén lút lút, hiển nhiên là có phát hiện gì đó.\r\n\r\n    Thanh âm của Nhạc Phong đè thấp, có chút dừng lại.\r\n\r\n    - Chỉ là ba gã đệ tử Kiếm Tông mà thôi, có Nhạc sư huynh cùng Cổ sư huynh, chúng ta lại chiếm cứ ưu thế số lượng, có thể chủ động xuất kích, không cần sợ hãi.\r\n\r\n    Từ Huyền không rảnh suy tư nói.\r\n\r\n    Hôm nay tu vi của Nhạc Phong đột phá Luyện Khí ngũ trọng, này nếu như trước khi tiến vào Bí Cảnh, cũng là gần với Đại sư huynh Vân Viễn Hàng. Đương nhiên, mọi người cùng ở bên trong Bí Cảnh tu luyện, tu vi những người khác cũng không thể xác định.\r\n\r\n    - Nhưng đầu lĩnh lại là hậu bối đệ nhất nhân Kiếm Tông Vũ Mặc, tu vi chỉ sợ đã bước vào Luyện Khí thất trọng.\r\n\r\n    Thần sắc của Nhạc Phong vô cùng ngưng trọng.\r\n\r\n    Vũ Mặc!\r\n\r\n    Tâm thần Từ Huyền rùng mình, đây chính là nhân vật sánh vai cùng Vân Viễn Hàng, còn là kiếm tu.\r\n\r\n    - Sư huynh có ý kiến gì. . .\r\n\r\n    - Ta đã cho Cổ sư huynh đi tìm hiểu qua, trong núi rừng này chính xác có chỗ kỳ quặc, linh khí bên trong càng tốt. Trung tâm có một tòa huyệt động, có không ít Kỳ Lân thạch, giá trị của nó vượt qua Tử nham quáng bình thường. Hơn nữa linh khí trong động này tiết ra ngoài, khó có thể đoán trước trong đó sẽ có kỳ ngộ cùng thiên địa linh tài gì.\r\n\r\n    Đợi cho Nhạc Phong nói xong, con mắt của Từ Huyền sáng ngời, không nghĩ tới nơi mình đóng quân, lại có kỳ ngộ như vậy.\r\n\r\n    - Bất quá, ở bên trong huyệt động này có một ít độc xà, thậm chí độc xà yêu hóa! Cổ sư huynh không dám xâm nhập dò xét, không khéo Đại sư huynh bị những chuyện khác kiềm chế, không rảnh tới. Nhưng mà cơ hội bực này, cũng không thể để cho đệ tử Kiếm Tông vượt lên trước, dùng thực lực năm người chúng ta, chưa hẳn là không thể chống lại cùng mấy người Vũ Mặc kia, ít nhất cũng có thể chưa được một ít lợi ích.\r\n\r\n    Nhạc Phong tiếp tục bổ sung, có ý tứ trưng cầu.\r\n\r\n    Từ Huyền lập tức minh bạch, Nhạc Phong là đến tìm hai người mình liên thủ, như vậy mới có thực lực chia lợi ích cùng Kiếm Tông.\r\n\r\n    - Nếu như có cơ hội này, tự nhiên không thể bỏ qua.\r\n\r\n    Sau khi biết được ý đồ của Nhạc Phong đến, Từ Huyền không suy nghĩ liền đáp ứng.\r\n\r\n    Tiến vào không gian Bí Cảnh cơ hội khó được, lại chỉ có một tháng thời gian. Sau khi qua lần này sẽ không còn có nữa, kỳ ngộ Bí Cảnh đều phải một mực nắm chắc.\r\n\r\n    - Ha ha, vậy buổi sáng ngày mai chúng ta khởi hành.\r\n\r\n    Nhạc Phong có chút mỉm cười, con mắt chuyển đến Du Cầm đang ở trên cây khoanh chân tu luyện, hơi thâm ý nói:\r\n\r\n    - Ta đây không quấy rầy Du sư muội.\r\n\r\n    - Đi.\r\n\r\n    Từ Huyền vô ý thức gật đầu, đưa mắt nhìn hắn ly khai, lại đột nhiên phát giác ngôn từ của Nhạc Phong có ý tứ mập mờ hàm xúc, trong nội tâm ẩn ẩn có chút căm tức.\r\n\r\n    Hắn vội vàng phi thân lên trên ngọn cây, nói rõ việc này cho Du Cầm.\r\n\r\n    Luận thân phận địa vị, Du Cầm là Chân truyền đệ tử, Từ Huyền là tùy tùng hộ pháp, cần phải để nàng làm chủ.\r\n\r\n    - Sư huynh yên tâm, lần này ta nhất định sẽ không liên lụy ngươi.\r\n\r\n    Lông mi Du Cầm nhẹ nháy, yên nhiên xảo tiếu, con ngươi sáng ngời, có vài phần kiên định.\r\n\r\n    Nghe vậy Từ Huyền hơi buông lỏng một chút, trải qua Bí Cảnh lần này, Du Cầm sẽ có chút ít thành thục tiến bộ.\r\n\r\n    Hơn nữa tu vị đột phá đến Luyện Khí tam trọng, thực lực của Du Cầm thật có chút tăng trưởng.\r\n\r\n    - Đúng rồi, ngươi đã đột phá Luyện Khí tam trọng, ta sẽ dạy ngươi một ít tiên pháp cùng kinh nghiệm chiến đấu.\r\n\r\n    Từ Huyền ngồi bên cạnh nàng, trong đầu hiển hiện học thức tiên tu kiếp trước, cùng với rất nhiều kinh nghiệm và cảm ngộ.\r\n\r\n    - Vâng, sư huynh.\r\n\r\n    Du Cầm nhu thuận gật đầu, dáng tươi cười thuần mỹ, như Bạch Liên không nhiễm bụi trần.\r\n\r\n    Từ Huyền liền tinh tế giảng thuật một ít kinh nghiệm trong chiến đấu của tiên tu, thậm chí còn kể cả một ít bí quyết thi triển tiên pháp trong tiên thuật.\r\n\r\n    Du Cầm nghe rất nhập thần, càng là không thể tưởng tượng nổi nhìn Từ Huyền.\r\n\r\n    Từ Huyền rõ ràng chỉ là một Phàm sĩ, hiểu nhiều lại có học thức cùng kinh nghiệm tiên tu như vậy.\r\n\r\n    - Tốt rồi, ngươi có cái gì không hiểu, cũng có thể hỏi ta.\r\n\r\n    Sau khi Từ Huyền nói xong, lại để cho Du Cầm hỏi.\r\n\r\n    Đề cao thực lực Du Cầm, đồng đẳng với gia tăng tỉ lệ sinh tồn của Từ Huyền trong không gian Bí Cảnh.\r\n\r\n    Du Cầm cũng coi như ngộ tính không tệ, đưa ra mấy vấn đề, đều là trực chỉ mấu chốt. Từ Huyền giải đáp, nàng cũng có thể nhẹ nhàng hiểu ra.\r\n\r\n    - Ta lại truyền thụ cho muội mấy pháp thuật thường dùng.\r\n\r\n    Trí nhớ cảm ngộ trong đầu Từ Huyền cuồn cuộn vô cùng, cẩn thận thuyết minh cho Du Cầm.\r\n\r\n    Hắn vốn có tiên pháp càng thêm huyền diệu thâm ảo, nhưng mà sợ sau khi trở về khiến cho Lục sư bá nghi ngờ, vì vậy chỉ có thể truyền thụ mấy tiên pháp thường dùng.\r\n\r\n    Thiên phú của Du Cầm rất tốt, lại thêm Từ Huyền trình bày giảng giải, mấy pháp thuật này liền nhẹ nhõm học xong.\r\n\r\n    - Sư huynh thật lợi hại.\r\n\r\n    Đêm đó Du Cầm vui mừng như một con chim sẻ, bên trên bàn tay nhỏ bé lập loè đủ loại lưu quang dị sắc.\r\n\r\n    - Đúng rồi, những pháp thuật này có thể tùy tiện dùng, nhưng mà sự tình ta truyền cho muội kinh nghiệm tâm đắc, phải giữ bí mật.\r\n\r\n    Từ Huyền dặn dò một câu.\r\n\r\n    - Ân, ta đáp ứng sư huynh, ai cũng không nói.\r\n\r\n    Khuôn mặt nhỏ nhắn của Du Cầm hiện hồng như ánh bình minh, liền vội vàng gật đầu.\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Sáng sớm hôm sau, sắc trời mới tảng sáng, dùng Nhạc Phong cầm đầu, một nhóm năm người liền trực tiếp tìm kiếm sâu trong sâm lâm.\r\n\r\n    Linh khí trong núi rừng này rất nồng đậm tinh khiết, chỉ đi trong chốc lát, giữa đường đã đụng phải động vật gần như yêu hóa.\r\n\r\n    Tâm thần Từ Huyền run sợ, trong núi rừng này tất nhiên có yêu thú tồn tại.\r\n\r\n    Yêu thú là chủng tộc có trí tuệ linh tính phi nhân loại, trời sinh có được năng lực câu thông thiên địa linh khí.\r\n\r\n    Đương nhiên còn có một loại yêu thú do sau khi tiến hóa mà thành, thí dụ như yêu hóa biên bức ở bên trong Bí Cảnh.\r\n\r\n    Quả nhiên, còn chưa đi bao lâu, phía trước nhảy ra một sói hoang yêu hóa, ánh mắt khát máu vọt tới, xem khí tức ít nhất có thể so với Luyện Khí nhất trọng.\r\n\r\n    XÍU...UU! Xùy~~\r\n\r\n    Một ánh sáng hình trăng lưỡi liềm xẹt qua hư không, yêu hóa sói hoang vừa mới tính toán lộ tuyến, \"Phốc phốc\" một tiếng, thân thể cứng ngắc tại chỗ, cổ họng phún huyết, ngã xuống đất bỏ mình.\r\n\r\n    Người ra tay không phải Nhạc Phong, cũng không phải Cổ sư huynh.\r\n\r\n    Ánh mắt mọi người kinh dị định dạng trên người Du Cầm, có chút khó có thể tin. Không nghĩ tới tiến vào Bí Cảnh không đến mười ngày, nàng đã có tiến bộ như vậy.\r\n\r\n    Trên khuôn mặt nhỏ nhắn của Du Cầm tràn đầy vui sướng, con mắt liếc nhìn Từ Huyền, có chút cảm kích, sau đó thẹn thùng thu hồi, hôm qua Từ Huyền truyền thụ cho tiên pháp cùng kinh nghiệm chiến đấu, vậy mà một kích có hiệu quả.\r\n\r\n    Trong nội tâm Từ Huyền thoả mãn, cảm khái thiên phú của nàng, như vậy sẽ tăng lên thực lực đoàn đội.<\/div><\/div>","title":"Chương 130: Sơn lâm xà huyệt. (2)"}