{"text":"﻿    Chương 82: Một chưởng băng sát. (2)\r\n\r\n    Dưới tình huống bình thường, một thức băng liệt của Cương tự quyết, chỉ có uy lực nhất thời nữa khắc, nhưng dù là như thế, cũng đủ để tạo thành đả kích trí mạng đối với Luyện Khí nhất, nhị trọng.\r\n\r\n    PHỐC!\r\n\r\n    Từ Huyền lại phun ra một búng máu, lực phản chấn của một kích cuối cùng kia, cũng làm cho hắn bị thương nặng.\r\n\r\n    Bịch!\r\n\r\n    Hắn cuối cùng vô lực nằm trên mặt đất, thở dài một hơi, chỉ có thể chờ đợi sư trưởng tiên môn tới cứu viện.\r\n\r\n    Qua một hồi công phu, nghĩ đến Tam Linh Tước kia hẳn là đã đến sơn môn. Dùng tu vi Luyện Thần kỳ của các trưởng bối, chính thức ngự vật phi hành đuổi tới đây, sẽ không mất bao dài thời gian.\r\n\r\n    Từ Huyền dứt khoát nằm trên mặt đất, yên lặng vận chuyển bí quyết thổ nạp, điều dưỡng thương thế.\r\n\r\n    - Ta giết chết số lượng Huyết Linh Đạo tối đa, dựa theo ban thưởng, có thể đạt được một khỏa Tẩy Tủy Đan, một cuốn tiên pháp nhập môn, cũng có thể trực tiếp trở thành nội môn đệ tử. . .\r\n\r\n    Từ Huyền âm thầm nghĩ.\r\n\r\n    Hôm nay hắn đã đạt tới Luyện Thể thất trọng, chút ban thưởn ấy g, với hắn mà nói chỉ là một phen an ủi.\r\n\r\n    Đương nhiên, Tào lão đại kia cũng là bị hắn chém giết, ban thưởng có chút phong phú a, đủ để cho Luyện Khí kỳ bình thường đỏ mắt.\r\n\r\n    Thế nhưng làm cho hắn phiền muộn chính là, ở đây không ai chứng kiến hắn chém giết Tào lão đại. Ngay cả Tinh Vẫn Kiếm Tông Nhiếp Hàn kia, cũng ở trong chớp mắt cuối cùng kia hôn mê rồi.\r\n\r\n    Duy nhất chứng kiến tất cả quá trình, kia chính là Tào lão đại, nhưng hắn đã bị mất mạng.\r\n\r\n    - Dùng tu vi Phàm sĩ luyện thể của ta, ai tin tưởng Tào lão đại kia là ta giết, mà một khi như thế, tất sẽ bạo lộ bí mật ta trong thời gian ngắn liên tục tấn chức hai ba trọng, do đó khiến cho người chú ý. . .\r\n\r\n    Sắc mặt Từ Huyền âm tình bất định, âm thầm cân nhắc.\r\n\r\n    Vào lúc này, xa xa một bóng người té xỉu, chậm rãi đứng lên, vẻ mặt vẻ mờ mịt.\r\n\r\n    - Cái này. . .\r\n\r\n    Nhạc Phong đứng trên mặt đất, mờ mịt kinh ngạc nhìn qua bốn phía, ngoại trừ chính hắn ra, tất cả mọi người nằm trên mặt đất, không biết sống hay chết.\r\n\r\n    - Chẳng lẽ đều chết hết, chỉ còn lại có một mình ta?\r\n\r\n    Sắc mặt Nhạc Phong tái nhợt, rất nhanh chú ý tới một cái hố sâu kia, thi thể không trọn vẹn của Tào lão đại nằm bên trong, lẳng lặng nằm trong vũng máu.\r\n\r\n    Là ai đã giết Tào lão đại?\r\n\r\n    Nhạc Phong hoảng hốt, ánh mắt nhìn quét bốn phía, chỉ có một mình hắn đứng đấy.\r\n\r\n    - Tỉnh! Tỉnh! . . .\r\n\r\n    Hắn đi đến trước mặt bọn người Du Cầm, Vạn Phúc Sơn, thò tay vỗ vỗ.\r\n\r\n    Không bao lâu, vài tên đệ tử lục tục tỉnh lại.\r\n\r\n    - Trời ạ, vừa rồi đến cùng xảy ra chiến đấu dạng gì, Tào lão đại chết thật đáng sợ.\r\n\r\n    Một gã ngoại môn đệ tử sắc mặt tái nhợt.\r\n\r\n    - Vẫn là Nhạc sư huynh lợi hại, nhất định là ngươi giết chết Tào lão đại.\r\n\r\n    Một hai người trong đó, trên mặt kính sợ cùng sùng bái nói.\r\n\r\n    - Ta. . .\r\n\r\n    Nhạc Phong ngốc trệ, sắc mặt bất định.\r\n\r\n    - Trong mọi người ở đây, có thể chém giết Tào lão đại, chỉ có hai người, Nhiếp Hàn kia rõ ràng đã hôn mê rồi, như vậy cũng chỉ có Nhạc sư huynh mà thôi. Nhưng không biết là pháp thuật thần thông hạng gì, lại tạo thành quang cảnh kinh thế hãi tục như thế.\r\n\r\n    Vẻ mặt Vạn Phúc Sơn lấy lòng nói, cho dù trong lòng của hắn cũng có nghi hoặc, nhưng vì nịnh nọt Nhạc Phong, lại một hồi mã thí tâng bốc liên tục.\r\n\r\n    Trong nội tâm Nhạc Phong tâm thần bất định, ánh mắt nhìn quét bốn phía, rốt cục vẫn phải buông tha cho giải thích: vừa rồi mình không có chủ động.\r\n\r\n    Dù sao ban thưởng cho chém giết đại thủ lĩnh Huyết Linh Đạo, với hắn mà nói, hấp dẫn thật sự quá lớn.\r\n\r\n    Chỉ chốc lát, mọi người lục tục tỉnh lại, kể cả mấy người Tinh Vẫn Kiếm Tông Nhiếp Hàn.\r\n\r\n    Mà ngay cả Từ Huyền, cũng bị Dương Tiểu Thiến cùng Du Cầm \"đánh thức\".\r\n\r\n    - Tào lão đại là chết như thế nào?\r\n\r\n    Chú ý của Nhiếp Hàn rơi xuống trên hố chính giữa, tử trạng của Tào lão đại kia, cũng làm cho thần sắc hắn khẽ biến.\r\n\r\n    Nhạc Phong nghe vậy, trong nội tâm buông lỏng, xem ra Tào lão đại cũng không phải đã chết trong tay Nhiếp Hàn.\r\n\r\n    Bất quá rất nhanh, ánh mắt lăng lệ ác liệt của Nhiếp Hàn, rơi xuống trên người Từ Huyền:\r\n\r\n    - Trước khi ta hôn mê, hình như chứng kiến vị sư đệ này. . .\r\n\r\n    Hắn đúng là dùng xưng hô sư huynh đệ, nhưng Từ Huyền cũng không có chú ý cái này, mắt thấy Nhiếp Hàn muốn vạch trần chân tướng, trong nội tâm lộp bộp một tiếng.\r\n\r\n    - Trước khi ta hôn mê, hình như chứng kiến vị sư đệ này. . .\r\n\r\n    Ở dưới ánh mắt lăng lệ ác liệt giống như kiếm của Nhiếp Hàn định xuống, trong nội tâm Từ Huyền máy động, mà những đệ tử tông phái khác, cũng đều nhìn về hắn.\r\n\r\n    Trong đó thân thể Nhạc Phong thoáng cứng đờ, trong nội tâm âm thầm khẩn trương.\r\n\r\n    Trên mặt mập mạp đầy mỡ của Vạn Phúc Sơn, mơ hồ thoáng hiện vài tia không cam lòng, hắn kéo Từ Huyền vào kế hoạch lần này, vốn định bớt thời giờ giải quyết tiểu tử này, nhưng không ngờ ngược lại cho đối phương cơ hội, trở thành ngoại môn đệ tử chém giết số lượng Huyết Linh Đạo tối đa. Kể từ đó, sau khi Từ Huyền về sơn môn, lập tức có thể trở thành nội môn đệ tử.\r\n\r\n    Con mắt xinh đẹp của Dương Tiểu Thiến nhìn về phía Từ Huyền hữu khí vô lực nằm trên mặt đất, nghĩ đến phong thái lúc trước hắn lôi đình độc sát bang chúng Huyết Linh Đạo. Thiếu niên xuất thân từ một thôn, từng không bị nàng để vào mắt, hắn lần lượt sáng tạo kỳ tích, này sẽ là một lần cuối cùng sao?\r\n\r\n    Không khí hiện trường yên tĩnh quỷ dị, từ khi rời núi tiêu diệt đến nay, thực lực của Từ Huyền khiến cho mọi người nhìn chăm chú.\r\n\r\n    - Khục khục! Vị kiếm tu đại nhân này, có phải ngươi nhớ lầm rồi hay không?\r\n\r\n    Bộ dạng Từ Huyền ủ rũ:\r\n\r\n    - Lúc ấy ta vô ý tỉnh lại, bị Tào lão đại một chưởng đánh bay, hiện tại xương cốt cũng không nhúc nhích được.\r\n\r\n    - Quả thật như thế?\r\n\r\n    Trong mắt Nhiếp Hàn có vài phần nghi vấn, hắn ở trước khi hôn mê, rõ ràng chứng kiến Từ Huyền cùng Tào lão đại giao thủ, sau khi thân hình bay ra ngoài, càng là thể hiện ra cảnh quan nhục thân hoành độ, tựa hồ còn một lần hành động đột phá đến Luyện Thể thất trọng.\r\n\r\n    Chẳng lẽ. . . những điều này đều là ảo giác?\r\n\r\n    Dù sao ở trước khi hôn mê, trên người Nhiếp Hàn đau đến thấu xương, cơ hồ là nhờ ý chí cường đại kiên trì, mặc dù không có bất tỉnh, nhưng tâm thần lúc này cũng có chút gần như mơ hồ.\r\n\r\n    - Cái này làm sao giả bộ? Người chém giết Tào lão đại, bổn môn ban thưởng rất phong phú mê người, trong những người ở đây, ngoại trừ các hạ ra, chỉ có Nhạc sư huynh trong bổn môn là có năng lực giết hắn. Là hắn trước nhất đánh thức mọi người chúng ta, Tào lão đại này hẳn là do hắn chém giết.\r\n\r\n    Từ Huyền nói xong, lại nhìn chúng nhân hỏi:\r\n\r\n    - Các ngươi nói có phải hay không?\r\n\r\n    Lời vừa nói ra, mọi người nhao nhao đồng ý, sắc mặt Nhạc sư huynh cũng hòa hoãn, buông lỏng một hơi.\r\n\r\n    - Đúng vậy, Nhạc sư huynh pháp lực cao cường, chỉ có hắn mới có thể tạo thành lực phá hoại kinh người như thế.\r\n\r\n    - Đúng vậy a, ngươi không động não một chút sao, một tu sĩ Luyện Thể kỳ, chỉ sợ ngay cả một sợi lông của Tào lão đại cũng không gây thương tổn được, có thể còn sống sót, đã là vạn hạnh rồi. . .<\/div><\/div>","title":"Chương 82: Một chưởng băng sát. (2)"}