{"text":"﻿    Chương 93: Vực sâu huyền mê. (2)\r\n\r\n    Hắn càng là đang suy đoán thân phận nam tử ở trung tâm kia, khí tức, uy thế của người này, nghiễm nhiên là người mạnh nhất mà ở kiếp này Từ Huyền bái kiến, nếu như dùng thực lực Tào lão đại, ở trước mặt nam tử này, chỉ sợ cũng giống như con sâu cái kiến, trong nháy mắt tức diệt.\r\n\r\n    Đúng lúc này, một thiếu niên tuấn mỹ ôn nhã từ từ bay tới trước mặt ba người, hướng nam tử trung tâm nói:\r\n\r\n    - Báo cáo chưởng tôn, trải qua cả ngày điều tra, phụ cận bắc nhai không có chỗ khả nghi.\r\n\r\n    Người đến đúng là vừa trở thành Chân truyền đệ tử không lâu Nhạc Phong.\r\n\r\n    Chưởng tôn!\r\n\r\n    Từ Huyền nghe vậy, trong lòng hoảng sợ, vụng trộm nhìn nam tử tuấn lãng kia, chân đạp một cây lông vũ màu trắng, ngưng lập trên không trung, trong uy nghiêm không mất siêu thoát phiêu nhiên.\r\n\r\n    Chẳng lẽ tối hôm qua mình dẫn phát chút ít dị tượng kia, ngay cả nhất tông chưởng tôn cũng bị kinh động đến?\r\n\r\n    - Trong gian biệt viện kia, là ai ở?\r\n\r\n    Ánh mắt Phong Vũ chưởng tôn giống như lợi kiếm, phảng phất có thể xuyên thấu cách trở nặng nề, chứng kiến Từ Huyền ở trong phòng âm thầm quan sát.\r\n\r\n    - Báo sư tôn, đó là Từ Huyền Từ sư đệ mới vừa gia nhập ngoại môn, hơn hai tháng trước ở trong tiễu phỉ nổi bật, nhận được ngài ban thưởng, đạt được tư cách tiến vào nội môn?\r\n\r\n    Nhạc Phong cười nói, lại giải thích:\r\n\r\n    - Từ sư đệ chưa đủ mười sáu tuổi, mới vào tiên môn không lâu, còn chưa có tiến vào Luyện Khí kỳ, khẳng định không quan hệ cùng việc này.\r\n\r\n    - Ah, Từ Huyền?\r\n\r\n    Phong Vũ chưởng tôn nhẹ gật đầu, thu hồi ánh mắt.\r\n\r\n    Ngay sau đó, ánh mắt của Phong Vũ chưởng tôn cùng Hà Nguyệt Tiên Cô, Lục sư bá nhìn nhau, môi khẽ nhúc nhích, nhìn như trao đổi, lại nghe không được thanh âm của bọn hắn.\r\n\r\n    Từ Huyền phỏng đoán bọn hắn đích thị là đang thi triển thần thức truyền âm, bí thuật này đưa thanh âm kèm theo thần thức, trao đổi câu thông, tính bảo mật rất cao.\r\n\r\n    Một lát sau, chỉ thấy Lục sư bá lại cười nói:\r\n\r\n    - Để cho ta đi xuống trước một chuyến nhìn xem.\r\n\r\n    Dứt lời hắn cưỡi linh hạc màu trắng, bay xuống dưới Vô Uyên Vực.\r\n\r\n    Chờ thật lâu…\r\n\r\n    - Ầm ầm…\r\n\r\n    Một thanh âm như sấm sét chấn động, từ trong vực sâu bay thẳng mà lên, làm thiên địa biến sắc.\r\n\r\n    Trong chốc lát, bên trên tầng mây Tinh Vũ Sơn, tiếng sấm trận trận, một cổ khí tức kinh hãi lạ lẫm, bao phủ phương viên mười dặm, nhưng chỉ là kéo dài một cái chớp mắt.\r\n\r\n    Sưu sưu!\r\n\r\n    Hai đạo hào quang vọt lên trên không, theo thứ tự là linh hạc màu trắng, cùng với Lục sư bá, vẻ mặt đều là bối rối cùng hoảng sợ.\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    Phong Vũ chưởng tôn cùng Hà Nguyệt Tiên Cô đều động dung.\r\n\r\n    Là thứ gì có thể làm cho Luyện Thần kỳ chật vật không chịu nổi như thế.\r\n\r\n    Chỉ thấy trên mặt Lục sư bá kia nửa vui nửa buồn, bờ môi nhúc nhích, thần thức truyền âm nói:\r\n\r\n    - Phong ấn dưới vực sâu này, đã lỏng hơn phân nửa, linh khí bên trong lạ lẫm, ẩn ẩn tiết lộ, Tinh Vũ Môn cực thịnh một thời mấy trăm năm trước, quả nhiên không giống người thường, lại từng có được một chỗ. . .\r\n\r\n    Phong Vũ chưởng tôn cùng Hà Nguyệt Tiên Cô nghe vậy, mắt lộ ra vẻ mừng rỡ, bờ môi liên tục nhúc nhích, thần thức truyền âm trao đổi.\r\n\r\n    XÍU...UU!\r\n\r\n    Mà đúng lúc này, một vầng sáng lăng lệ ác liệt, từ phương hướng Tinh Vẫn Kiếm Tông chạy tới.\r\n\r\n    Vầng sáng lăng lệ ác liệt kia giống như hào quang kiếm khí, Hỏa Diễm Tinh quang bên trong nhảy lên, truyền đến một cổ khí tức càng thêm khiếp người.\r\n\r\n    Sắc mặt tam đại tiên sư của Phong Vũ Môn đều biến đổi:\r\n\r\n    - Tinh Hỏa Kiếm Vương!\r\n\r\n    Người đến là một lão giả áo xám dáng người gầy gò, bộ mặt hẹp dài, hai mắt hắc ám đục ngầu, chân đạp một thanh phi kiếm lưu quang hỏa diễm toán loạn, quanh thân nhộn nhạo một cổ kiếm khí cùng linh uy khiếp người.\r\n\r\n    - Ba trăm năm trước, Tinh Vẫn Kiếm Tông ta cũng thuộc Tinh Vũ Môn. Hôm nay ở dưới Vô Uyên Vực dị động, tỏ rõ hai tông trên Tinh Vũ Sơn quật khởi.\r\n\r\n    Thanh âm lão giả áo xám kia bình thản không có gì lạ, lại phát ra một cổ uy thế làm cho tam đại tiên sư Phong Vũ Môn đều phải trận địa sẵn sàng đón quân địch.\r\n\r\n    Phong Vũ Môn cùng Tinh Vẫn Kiếm Tông, ba trăm năm trước cùng thuộc Tinh Vũ Môn, cũng không phải là đại bí mật gì.\r\n\r\n    - Tinh Hỏa Kiếm Vương. . . Người đến đúng là chưởng tôn Tinh Vẫn Kiếm Tông, là sư tôn của Nhiếp Hàn.\r\n\r\n    Nhạc Phong lơ lửng giữa không trung cùng phần đông tiên môn đệ tử phụ cận vực sâu, đại khí cũng không dám ra ngoài một cái.\r\n\r\n    Lúc này, vài cổ linh áp ở trên Vô Uyên Vực kia, như vài toà núi lớn, bất luận một người nào ở đây, dậm chân một phát cũng có thể làm cho Bình Hoa Trấn chấn động một phen.\r\n\r\n    Từ Huyền không biết bọn hắn thương nghị cái gì, nhưng có thể ẩn ẩn dự cảm đến, tiên môn bình tĩnh hồi lâu này, chỉ sợ sắp có đại sự phát sinh.\r\n\r\n    Từ Huyền không khỏi bao quát Vô Uyên Vực sâu không thấy đáy ở bên cạnh Bắc Nhai Tiểu Các.\r\n\r\n    Vừa rồi trong vực sâu kia phát ra khí tức sấm sét, để cho lòng hắn lạnh mình, cũng may chỉ giằng co một cái chớp mắt, nếu không chúng đệ tử bên trên Tinh Vũ Sơn này, còn dám an tâm tu luyện như thế nào?\r\n\r\n    Lúc này, cao tầng hai phái Tinh Vẫn Kiếm Tông cùng Phong Vũ Môn đang dùng thần thức truyền âm, không biết thương nghị cái gì.\r\n\r\n    - Tinh Hỏa Kiếm Vương. . . Xem ra ngươi cũng biết bí mật kia.\r\n\r\n    Ánh mắt Phong Vũ chưởng tôn khép hờ, tinh mang lập loè, một thân pháp bào không gió mà bay.\r\n\r\n    - Ở chỗ sâu trong Vô Uyên Vực, phủ đầy bụi bí mật mấy trăm năm trước Tinh Vũ Môn từ cường thịnh quật khởi, đến ảm đạm phân liệt. Bí mật này, ở bên trong Tinh Vẫn Kiếm Tông, mỗi đời tông chủ đại đại tương truyền.\r\n\r\n    Trong đôi mắt hắc ám đục ngầu của Tinh Hỏa Kiếm Vương, một vòng Tinh Hỏa xẹt qua, chỗ hắn đứng ẩn ẩn truyền đến thanh âm kiếm rít, làm cho quỷ thần nhượng bộ.\r\n\r\n    Sau một lát, lại có hai người cao tầng khác của Tinh Vẫn Kiếm Tông chạy đến.\r\n\r\n    Sưu sưu sưu…\r\n\r\n    Tất cả Luyện Thần kỳ của hai phái, lục tục bay vào trong Vô Uyên Vực thăm dò, sau đó không có động tĩnh khác.\r\n\r\n    Thẳng đến lúc chạng vạng tối.\r\n\r\n    - Truyền lệnh xuống, tự hôm nay bắt đầu, xếp Vô Uyên Vực vào cấm địa bổn môn, tăng số lượng đệ tử trông coi, trừ trưởng lão bổn môn ra, bất luận kẻ nào cũng không được tới gần.\r\n\r\n    Thanh âm của Phong Vũ chưởng tôn cực kỳ uy nghiêm, truyền đến bốn phương tám hướng.\r\n\r\n    Cho đến lúc này, những Luyện Thần kỳ này mới tán đi.\r\n\r\n    Mà Từ Huyền đưa mắt nhìn mấy trưởng bối này rời đi, trong mắt lóe lên tinh quang, hắn phát hiện thiếu đi hai người!\r\n\r\n    Đúng vậy, lúc trước cao tầng hai phái hội tụ, mỗi bên có năm sáu người, mà cuối cùng ly khai chỉ có bốn người.\r\n\r\n    Nói cách khác, hai tông có một nhân vật cấp bậc trưởng lão, sau khi tiến vào vực sâu, tạm thời chưa có trở về.\r\n\r\n    Việc này rất kỳ quặc!\r\n\r\n    Ánh mắt Từ Huyền lập loè bất định, âm thầm đo lường thật lâu, cuối cùng lắc đầu cười khổ: bí mật trọng đại bực này, há là một tiểu nhân vật như mình có thể phỏng đoán hay sao?\r\n\r\n    Nhưng mà trong lòng của hắn đối với trong Vô Uyên Vực này che dấu huyền nghi cùng bí mật, lại sinh ra hứng thú, cũng âm thầm lưu ý.\r\n\r\n    Vào lúc ban đêm, hắn khoanh chân mà ngồi, nếm thử bí quyết thổ nạp tầng chín, thì gặp được lực cản thật lớn.<\/div><\/div>","title":"Chương 93: Vực sâu huyền mê. (2)"}