{"text":"﻿    Chương 65: Lại đột phá. (2)\r\n\r\n    Lúc ấy Dương Tiểu Thiến cũng không nói gì, căn bản không để trong lòng mà còn thầm cảm thấy buồn cười.\r\n\r\n    \"Chỉ là trả nhân tình thôi sao?\" Trong nội tâm Dương Tiểu Thiến lúc này khó có thể ngăn cản một luồng cảm giác thất lạc đang dâng lên.\r\n\r\n    \"Chỉ một lần này!\"\r\n\r\n    Mấy chữ cuối cùng này càng khiến cho nội tâm của nàng thêm ảm đạm.\r\n\r\n    Từ Huyền dường như đã không còn là một thiếu niên bình thường ngây thơ luôn yêu thích nàng khi xưa nữa!\r\n\r\n    Trí nhớ hai kiếp dung nhập lại đã hun đúc ra một Từ Huyền càng thêm quyết đoán và tiêu sái hiện nay ...\r\n\r\n    ...\r\n\r\n    Rời khỏi biệt viện kia, Từ Huyền một đường đi thẳng về nơi ở của mình, trên đường đi có không ít ngoại môn đệ tử âm thầm dò xét hắn và nghị luận rôm rả.\r\n\r\n    - Tên đệ tử mới tới này không ngờ lại dám xúc phạm tới Vạn Phúc Sơn, chẳng lẽ hắn ngại sống quá sung sướng sao?\r\n\r\n    - Nghé con không sợ cọp a, ta ở ngoại môn này đã hai chục năm nhưng đây vẫn là lần đầu tiên chứng kiến một Luyện Thể phàm sĩ lại dám khiêu chiến quyền uy của một Luyện Khí Tiên Sĩ đó!\r\n\r\n    - Hắc hắc, chúng ta đánh cuộc đi, xem hắn còn có thể bình an được bao nhiêu ngày. Nửa năm hay ba tháng? Hoặc là đánh cuộc xem bao lâu nữa hắn mất tích ....\r\n\r\n    Phần đông ánh mắt của đám ngoại môn đệ tử đều mang theo vẻ thương cảm, trào phúng.\r\n\r\n    Với giác quan biến thái của Từ Huyền thì tất cả những tiếng nghị luận này hắn đều nghe được nhất thanh nhị sở nhưng thần sắc hắn vẫn lãnh đạm không hề để ý chút nào.\r\n\r\n    Quán thông trí nhớ hai kiếp, tu luyện thương cổ Luyện Thể bí quyết nên nếu hắn đã dám ra tay thì tất nhiên cũng đã có nắm chắc.\r\n\r\n    Trở lại chỗ ở, Từ Huyền đóng cửa lại điều tức dưỡng thần, sau một lát liền bắt đầu tu luyện bí quyết thứ sáu - chữ ĐỘC.\r\n\r\n    Lần này cùng với một tu giả cấp bậc Tiên Sĩ giằng co đã giúp cho cảnh giới của Từ Huyền cũng có chỗ tinh tiến.\r\n\r\n    Bí quyết thổ nạp của tầng thứ sáu càng lúc càng thông thuận, hoàn toàn đạt đến trạng thái đại viên mãn.\r\n\r\n    Ngay cả chiêu thức Luyện Thể của bí quyết chữ ĐỘC lúc trước vô cùng trở ngại thì hiện tại trở ngại này đã rút nhỏ đi rất nhiều.\r\n\r\n    Tu luyện được khoảng hai canh giờ thì Từ Huyền cũng toàn thân mệt mỏi, mồ hôi đầm đìa.\r\n\r\n    Nhân cơ hội này, linh cơ hắn khẽ động xuất ra một lọ dược phấn có tác dụng tăng cường sức chịu đựng cho thân thể, sau đó hắn bỏ vào chum nước rồi nhảy vào ngâm mình.\r\n\r\n    Sau khi vào trong chum nước, Từ Huyền vận chuyển bí quyết thổ nạp tiến vào trạng thái quy tức, cả người đều chìm trong nước.\r\n\r\n    Giờ phút này, tinh thần hắn có chút phiêu linh, nhớ lại lúc bản thân ở trong tuyệt cảnh phát sinh tiềm lực như lúc giằng co với Vạn Phúc Sơn, rồi tràng cảnh lúc bị Đại Hổ đánh vào vách núi ...\r\n\r\n    Một lúc lâu sau, hắn cảm giác toàn thân phiêu nhiên như gió, rồi giống như bản thân đã hoá thành một con đại điểu tung bay giữa trời ...\r\n\r\n    Toàn thân hắn đang ngâm trong dược thuỷ nên toàn bộ lỗ chân lông đều mở rộng ra, khí huyết trong cơ thể ẩn ẩn sôi trào, nội kình phiêu động ẩn ẩn hình thành một loại liên hệ thần bí nào đó với ngoại giới.\r\n\r\n    Trong trạng thái quy tức, cả thể xác và tinh thần của Từ Huyền đều đạt tới cảnh giới vong ngã. Trong cả quá trình này linh dược trong chụm nước bị hắn điên cuồng hấp thu.\r\n\r\n    Nếu là lúc bình thường thì hắn cũng chỉ có tehẻ hấp thu được hai ba thành dược lực mà thôi nhưng hiện tại hắn lại có thể hấp thu tới tám chính thành, hiệu suất có thể nói là được đề cao gấp mấy lần.\r\n\r\n    Tính tới lúc này thì Từ Huyền đã nín thở ngâm mình trong chum nước đã qua thời gian một chén trà.\r\n\r\n    - Ào ào ào ...\r\n\r\n    Chờ tới khi khí tức của hắn đã có chút nặng nề thì hắn đột nhiên đứng lên, toàn thân khí huyết sôi trào, nội kình so với dĩ vãng cường hoành hơn vài phần, trong ánh mắt hắn cũng toát ra quang mang tinh minh hơn lúc trước nhiều.\r\n\r\n    - Hảo, hôm nay giao phong với tên Vạn Phúc Sơn cũng trợ giúp cho tu vi ta tăng trưởng trên diện rộng!\r\n\r\n    Từ Huyền rõ ràng cảm giác được thực lực bản thân tăng lên, đặc biệt là cảnh giới huyền diệu vừa rồi, nếu như hắn có thể chính thức không chế được cảnh giới đó thì hẳn hắn cũng có thể giống như đại điểu kia bay lượn trên bầu trời.\r\n\r\n    Đêm nay, muọn nhờ dược lực cùng với áp lực tu luyện, mặc dù vẫn chưa đột phá được Luyện Thể lục trọng nhưng cũng chỉ còn cách một chút nữa mà thôi.\r\n\r\n    Ngay hôm sau, khi tới Thánh Sơn làm nhiệm vụ vận chuyển đất đá thì Từ Huyền càng có cảm giác dễ dàng thong dong hơn thường ngày rất nhiều. Cho nên hôm nay hắn đi tới sáu chuyến là cho vị Cổ chấp sự kia sắc mặt nhìn hắn vô cùng cổ quái nhưng cũng không suy nghĩ gì nhiều. Trên thế giới này vốn cũng có không ít người trời sinh thần lực hoặc thiên phú dị bẩm nào đó a.\r\n\r\n    Buổi tối trở về chỗ ở, Từ Huyền lại tiếp tục tu luện bí quyết chữ ĐỘC, thậm chí ngay cả trong lúc ngủ tiềm thức hắn cũng vẫn còn tu luyện.\r\n\r\n    Và ... công phu không phụ lòng người!\r\n\r\n    Ngày thứ ba sau buổi tối giao phong với Vạn Phúc Sơn, Từ Huyền đã thành công thi triển liền mạch chiêu thức trong bí quyết chữ ĐỘC tầng thứ sáu.\r\n\r\n    Trong nháy mắt đó, hắn phảng phất như đã biến thành một đầu độc xà biến ảo bất định, mười đốt ngón tay của hắn dùng đủ loại góc độ và linh hoạt tới mức khó tin như thiểm điện xuất kích hình thành từng đoàn hư ảnh liên tiếp giống như một đám tiểu độc xà dài nhỏ há mồn cắn xé vậy, trong vô cùng kinh tâm động phách!\r\n\r\n    Cũng ngay thời khắc Từ Huyền hoàn thành tất cả các động tác kia thì hắn cảm giác một cổ khí tức quỷ dị quán thông toàn thân khí huyết cùng nội kình, tựa hồ như đang phát sinh một loại biến hoá nào đó mà hắn không biết.\r\n\r\n    - Phốc ... phốc ...\r\n\r\n    Khẽ bấm tay một cái, trên đầu ngón tay Từ Huyền lập tức hiện lên một tia hàn khí màu đỏ như độc châm loé lên một cái rồi biến mất.\r\n\r\n    - Nội kình hình như có biến hoá ...\r\n\r\n    Từ Huyền vô cùng kinh hãi, hắn phát giác khi dùng bí quyết chữ ĐỘC phát động công kích sẽ ẩn chứa khí tức cực kỳ quỷ dị có thể so với một kích trí mạng của độc xà!\r\n\r\n    Chiêu thức công kích của bí quyết chữ ĐỘC khiến cho khí huyết cùng nội kình khí tức của Từ Huyền sinh ra biến hoá đáng sợ nào đó mà hắn không biết được.\r\n\r\n    Một khi công kích trúng yếu huyệt thì cho dù là Luyện Thể thất trọng cường giả cũng có thể nhất kích trí mạng! Trừ khi có thể đạt tới cảnh giới Tiên Sĩ có pháp lực hộ thể thì mày ra.\r\n\r\n    - Phù ...\r\n\r\n    Từ Huyền thở mạnh một hơi, trong ánh mắt ẩn ẩn thần quang: \"Từ lúc này trở đi thì sáu biến đầu trong Long Xà Cửu Biến là Nhu, Gãy, Phiêu, Quấn, Tĩnh, Độc ta đều đã luyện thành rồi!\"\r\n\r\n    Điều này đồng thời có nghĩa là hắn bước vào Luyện Thể phàm sĩ đệ lục trọng, một tay có thể phát ra lực lượng tầm sáu bảy trăm cân, thực lực tăng lên đáng kể!\r\n\r\n    Chỉ ngắn ngủi bảy tám ngày thời gian mà Từ Huyền có thể từ Luyện Thể ngũ trọng đột phá lên Luyện Thể lục trọng, tốc độ đề thăng tu vi như vậy quả thật là khủng bố!\r\n\r\n    Mà ngay cả bản thân Từ Huyền cũng có cảm giác khó có thể tin được. Dựa theo phỏng chừng của hắn thì dù hắn có cảm ngộ tu luyện của kiếp trước thì ít nhất cũng phải cần nửa tháng thời gian mới có thể đột phá lên Luyện Thể lục trọng!<\/div><\/div>","title":"Chương 65: Lại đột phá. (2)"}