{"text":"﻿    <b>Chống cự<\/b>\r\n\r\n    Hành động của hắn khiến Vũ Lâu giật mình kinh ngạc, đang muốn dùng một chưởng đánh bay hắn ra, thì chợt nghĩ, sao không nhân cơ hội này mà đơn giản hóa mọi chuyện đi, mình cũng đỡ phải mặt dầy mà chủ động thân mật với hắn nữa. Vì thế, nàng liền bỏ đi ý nghĩ chống cự, nhắm mắt lại phối hợp với hắn.\r\n\r\n    Đầu lưỡi hắn khẽ đẩy vào trong miệng nàng, lưu luyến, quấn quít, dây dưa. Tay hắn cũng không hề nhàn rỗi, càn quấy luồn vào trong y phục nàng, thăm dò, ve vuốt sự đầy đặn của nàng, khiến hơi thở nàng trở nên nặng nề hơn, thân thể cũng nóng dần lên.\r\n\r\n    Tay hắn đặt trên người nàng không hề ngừng lại một chút nào, vẫn tiếp tục di chuyển, thám hiểm từng chút, từng chút. Vũ Lâu cảm nhận được vật nóng hổi cứng rắn đang chạm vào thân dưới của nàng. Lam Tranh lưu luyến rời khỏi môi Vũ Lâu, ghé sát vào tai nàng cười khẽ: \"Nhịn thế này, khó chịu quá…\"\r\n\r\n    Nàng đỏ bừng mặt, dáng vẻ mím môi thẹn thùng ấy khiến từng mạch máu trong người Lam Tranh như muốn bùng nổ. Hắn chậm rãi cởi tiết khố của nàng, còn nàng thì lấy tay che hai mắt, không dám nhìn hắn. Bàn tay càn rỡ của hắn dọc theo thân nàng, thẳng hướng xuống nơi tư mật nhất, mềm mại, ướt át. Hắn cười khinh miệt, đã ướt thế này rồi, nàng cũng khao khát đợi hắn tiến vào như thế sao. Bình thường nhìn nàng có vẻ nghiêm nghị, kiên trinh. Thì ra lên giường cũng trở nên phóng đãng như thế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn đưa tay quẹt lấy ái dịch kia, cười cười hỏi nàng: \"Đây là cái gì?\"\r\n\r\n    Vũ Lâu cắn môi lắc đầu, nhẹ giọng dịu dàng nói: \"Đừng hỏi nữa, xấu hổ quá.\"\r\n\r\n    Lam Tranh thấy nàng thẹn thùng, lại không nhịn được trêu nàng: \"Cái này có tác dụng gì?\"\r\n\r\n    Câu hỏi của hắn làm nàng thấy nhục nhã, xấu hổ vô cùng. Vũ Lâu nhíu đôi mày thanh tú, đẩy hắn ra, kéo tiết khố lên, xốc lại vạt áo, túm lấy chăn quấn quanh người, không nói lời nào. Một loạt hành động liên tiếp lưu loát, khiến Lam Tranh trố mắt nhìn, không khí tràn ngập nồng tình mật ý vừa rồi bỗng chốc lạnh băng, hắn không thể cam chịu kết quả này được, liền sán lại hỏi nàng: \"Vũ Lâu, ngươi làm sao thế? Chúng ta tiếp tục nhé?\"\r\n\r\n    Không ngờ bị nàng giận dữ cự tuyệt: \"Đừng nói chuyện với ta!\"\r\n\r\n    Hắn đùa quá trớn rồi, chỉ vì câu nói nhảm đó, mà khiến chuyện tốt của hắn bị ngâm nước luôn. Lam Tranh cực kỳ hối hận, không cam lòng, lại tiếp tục quấy rầy Vũ Lâu: \"Vũ Lâu…\" Vũ Lâu bực bội bịt tai lại: \"Ngày mai còn phải đến y quán của Phương Lâm, mau ngủ đi.\"\r\n\r\n    Nàng thì ngủ được, còn dục hỏa trong người hắn không có chỗ phát tiết thì làm sao???‼!\r\n\r\n    Hắn tức khí, quyết định dùng bạo lực, liền túm lấy chăn của nàng: \"Tần Vũ Lâu! Ngươi coi trời bằng vung! Ngươi không biết ngươi là nữ nhân của ai sao hả?\"\r\n\r\n    Nàng túm lấy cổ tay hắn, bẻ ngược ra sau, khiến hắn đau đến mức vội đầu hàng: \"Đau… đau…\" Vũ Lâu hừ một tiếng, buông tay ra, nằm xuống nói: \"Đi ngủ đi.\" Thừa lúc hắn không để ý, nàng lại đưa hai tay lên xoa xoa má, hơi nóng trên mặt vẫn chưa giảm chút nào, nàng xấu hổ không thôi.\r\n\r\n    Hắn thực sự có thể làm chuyện đó.\r\n\r\n    Miếng ăn đến miệng còn rơi, khiến Lam Tranh ấm ức, nội thương mất một buổi tối. Sáng sớm, mặt ủ mày chau, Vũ Lâu vẫn còn xấu hổ chuyện đêm qua nên làm mặt lạnh với hắn, không thèm để ý. Hai người đều gượng gạo cùng đi đến y quán của Phương Lâm. Nói là y quán, nhưng lại khiến người ta có cảm giác âm u quỷ dị. Vừa bước vào cửa đã thấy lạnh hơn so với bên ngoài. Ngồi ở chính sảnh là một ông lão gầy gò như da bọc xương, khẽ nhếch miệng ngủ gà ngủ gật.\r\n\r\n    Phương Lâm vừa bước ra đại sảnh, nhìn thấy trong sân đầy thị vệ đao gươm sẵn sàng, liền cười nhạo: \"Thế trận oai hùng thật, trước giờ sân nhà ta chưa bao giờ náo nhiệt thế này. Vương gia, Vương phi, mời vào trong.\"\r\n\r\n    Đợi hai người an vị, Phương Lâm vào thẳng việc chính, lấy một chiếc chậu bạc đưa đến trước mặt Lam Tranh: \"Vương gia phải chịu đau một chút rồi.\" Lam Tranh hỏi: \"Có thể chữa khỏi vết sẹo của nàng thật à?\" Mắt Phương Lâm nhíu lại như sợi chỉ: \"Sao thế? Vương gia ghét Vương phi xấu xí à?\"\r\n\r\n    Ngươi là cái thá gì mà dám chất vấn ta chứ? Lam Tranh vẫn còn tức giận với hành động của Vũ Lâu tối hôm qua: \"Tất nhiên là không rồi, dù sao sinh con cũng không cần khuôn mặt.\"\r\n\r\n    Phương Lâm nghe thấy thế, liền dùng con dao bạc gõ gõ vào thành chậu: \"Vậy theo ngài thì chữa hay không chữa đây?\"\r\n\r\n    \"Tất nhiên là chữa rồi!\"\r\n\r\n    \"Vậy thì tốt.\" Phương Lâm nói: \"Mời Vương gia vén tay áo lên.\" Ai bảo hắn là đại phu, hắn dám danh chính ngôn thuận mà đùa cợt hắn ta như thế đấy. Vũ Lâu đã nhận một đao thay cho hắn ta, giờ hắn ta phải hồi đáp thôi. Hắn quay sang Vũ Lâu nói: \"Nếu Vương phi sợ ta xuống tay không được chuẩn xác, thì có thể tự mình làm.\"\r\n\r\n    Vũ Lâu lắc đầu liên tục: \"Không cần, không cần đâu, ngươi cứ làm đi.\"\r\n\r\n    Lam Tranh kéo tay áo lên: \"Làm đi.\" Sau đó trưng ra vẻ mặt đáng thương nhìn Vũ Lâu, hy vọng nàng sẽ tiến đến an ủi hắn, ai ngờ Vũ Lâu lại nhíu nhíu mày: \"Ta không chịu được khi nhìn thấy máu, ta tránh ra ngoài một lát.\" Nói rồi xoay người đi ra ngoài.\r\n\r\n    Phương Lâm nhìn Lam Tranh, cười âm hiểm: \"Mạo phạm rồi.\"\r\n\r\n    Vũ Lâu tránh ra ngoài một lúc, xong lại không yên tâm, liền quay lại, thấy Lam Tranh đang che một vết đao cứa trên tay vẫn còn chảy máu ồ ạt. Lam Tranh nhìn thấy Vũ Lâu, vốn không có chuyện gì, lập tức giả vờ đau đớn lắm, quay sang lấy lòng nàng: \"Vũ Lâu… đau quá…\"\r\n\r\n    Vũ Lâu vội chạy qua ôm hắn vào ngực, nói với Phương Lâm: \"Có đáng phải làm như vậy không?\"\r\n\r\n    Phương Lâm lắc đầu thở dài: \"Cô hy sinh chịu một đao trên mặt, Vương gia chỉ bị cắt vào cánh tay, cô nói đáng hay không đáng?\"\r\n\r\n    Vũ Lâu không so đo như vậy, chỉ ôm chặt Lam Tranh an ủi hắn: \"Không đau không đau, cố chịu một lát sẽ không sao nữa.\"\r\n\r\n    Máu chảy đầy chậu, Phương Lâm liền cầm máu ngay cho hắn, rồi bê chậu máu vào phòng trong, nhìn quanh không thấy ai, liền mở cửa sổ, đổ hết chậu máu ra ngoài, sau đó lấy trong tủ ra một hũ thuốc mỡ đã sớm điều chế xong, vứt lên bàn. Sau đó rút một quyển ≪Nghi Xuân Hương Chất≫ ngồi đọc, một lúc lâu lâu sau, mới thư thả đặt lại lên giá sách, vô tình lại làm cuốn bên cạnh rơi ra.\r\n\r\n    Phương Lâm cầm lên nhìn, sau đó thuận tay nhét vào trong tay áo.\r\n\r\n    Hắn cầm thuốc mỡ đi ra, nói với Vũ Lâu: \"Nương nương, để tiểu y bôi thuốc cho ngài.\"\r\n\r\n    Toàn bộ hy vọng của nàng đều gửi gắm ở hũ thuốc mỡ nhỏ bé này, nên cũng hơi lo: \"Nếu không có tác dụng thì sao?\" Thấy người ta nghi ngờ y thuật của mình, Phương Lâm cũng không giận, chỉ khẳng định: \"Nếu không có tác dụng, thì tại hạ sẽ tự lột da mặt trả cho nương nương.\"\r\n\r\n    Lam Tranh nói: \"Ai cần cái thứ da dày thịt béo của ngươi chứ.\"\r\n\r\n    Phương Lâm cười: \"Thuốc này không thể để gần người đã cho máu làm thuốc dẫn, xin Vương gia hãy tránh đi một chút.\" Lấy bừa một cái lý do đuổi hắn ra chỗ khác.\r\n\r\n    Vũ Lâu lườm hắn một cái sắc ngọt. Lam Tranh làu bàu: \"Được, nếu không chữa khỏi, ta nhất định sẽ lột da ngươi.\"\r\n\r\n    Lam Tranh vừa đi, Phương Lâm liền cầm một chiếc thìa nhỏ bằng ngà voi, quệt một chút thuốc mỡ bôi lên vết thương của nàng: \"Tần Vũ Lâu à Tần Vũ Lâu, cô nghĩ cô là một tên nam nhân thô lỗ hay sao vậy, cả mặt mình mà cũng dám cứa, còn chuyện gì cô không dám làm nữa không?\"\r\n\r\n    Thuốc mỡ lành lạnh chạm vào vết thương khiến nàng rất thoải mái, nhưng điều nàng quan tâm lại là việc khác: \"Ngươi có thể chữa khỏi cho Huệ vương không?\"\r\n\r\n    \"Ha ha, cô đánh giá ta cao quá, ngoại thương ta còn trị được, cái bệnh táo bón kia của hắn không phải cứ uống thuốc hay bôi thuốc là chữa được đâu.\" Phương Lâm bôi thuốc cho nàng xong, lại rút quyển sách lúc nãy nhét vào tay áo, đưa cho nàng: \"Ta chữa bệnh xong còn có quà tặng đi kèm nữa nhé. Cầm đi.\"\r\n\r\n    Vũ Lâu nghi hoặc cầm quyển sách, vừa nhìn liền ném vội đi: \"Cái này… cái này… cái này… cái quái gì thế hả?\"","title":"Nghề Vương Phi - Chương 46"}