{"text":"﻿    Chương 292 + 293: Phương Thiên Trọng Thành\r\n\r\n    người này gia nhập Trương gia đã làm được những chuyện gì, lại tạo thành ảnh hưởng gì?\r\n\r\n    Sóc tiên sinh cười lạnh một tiếng, phất tay áo rời đi.\r\n\r\n    Đông Phương Uy nhíu mày chặt lại, hồi tưởng các loại kỳ tích từ sau khi Từ Huyền xuất hiện. Tranh phong Thông Thần Cổ Tích, Từ Huyền bỗng nhiên nổi tiếng khiến cho Đông Phương gia sớm phát động chiến tranh.\r\n\r\n    Thanh Mộc trấn trong chiến dịch then chốt nhiều lần xuất thủ, liên tiếp, gián tiếp ảnh hưởng chiến cuộc.\r\n\r\n    Đi trước Hoàng Long Thành, thành công để Sở Đông đón đến Thanh Mộc trấn, để chiến cuộc triệt để đại biến, thậm chí ngay cả Ngưng Đan kỳ xuất thủ, cuối cùng cũng không có đắc thủ,\r\n\r\n    Mà một lần cuối cùng này, Luyện Thần thất trọng Tiên Sư ngã xuống, cũng có hắn tham dự.\r\n\r\n    Mỗi một lần cải biến thật nhỏ, đều mơ hồ đem Đông Phương gia tộc đẩy tới một mặt bất lợi, thậm chí tựa như rơi xuống thâm uyên không đáy.\r\n\r\n    Trước sau phân tích, Đông Phương gia số ít cao tầng có chút nửa ngờ nửa tin, thế nhưng cũng không có chân chính để ở trong lòng.\r\n\r\n    Tu Giả trong quá trình truy cầu đỉnh phong đại đạo, bản thân là hành trình nghịch thiên, không quá tin tưởng số phận, bằng không chính mình gian khổ nỗ lực tu hành, lại có cái ý nghĩa gì? Bọn họ càng tin tưởng đây chỉ là một trùng hợp.\r\n\r\n    Từ đoạt lại Tinh Vũ Sơn, sau đó chiến cuộc càng thêm có khuynh hướng Trương thị gia tộc.\r\n\r\n    Nếu như nói tại Thanh Mộc trấn bảo vệ chiến, sau đó, Trương gia chỉ là chiếm một chút thượng phong, như vậy từ đó sẽ là nắm giữ ưu thế cực lớn.\r\n\r\n    Mấy người Từ Huyền tại Tinh Vũ Sơn không có dừng lại quá lâu, rất nhanh lại gia nhập trong chinh chiến.\r\n\r\n    Từ nay về sau chinh chiến, Từ Huyền không hề biểu hiện, nhưng so sánh với chiến tích kinh diễm lúc trước lại không đáng nhìn.\r\n\r\n    Nguyên lai, trong khoảng thời gian này, hắn tốn hao không ít thời gian, đi thu thập tài liệu loại linh hồn, tranh thủ mở ra nội dung hạch tâm kiếp trước lĩnh ngộ thể tu trong Ký Ức Tinh Hải.\r\n\r\n    Thoáng chớp mắt, lại hơn nửa năm thời gian trôi qua.\r\n\r\n    Hoàng Long chinh chiến phát sinh biến hóa nghiêng trời lệch đất.\r\n\r\n    Trương thị gia tộc, trong lần lượt chinh chiến, không ngừng mở rộng ưu thế, triệt để đem Đông Phương gia áp đảo.\r\n\r\n    Đông Phương gia tộc mất đi rất nhiều địa bàn, sau đó hoàn toàn áp dụng phòng thủ bị động.\r\n\r\n    Làm Đông Phương gia nắm giữ hơn một nghìn năm lịch sử, nội tình căn cơ của nó xác thực so với Trương gia hơn một chút.\r\n\r\n    Đó là bởi vậy, Trương thị gia tộc mặc dù chiếm thế nhưng lớn lao, thế nhưng muốn hoàn toàn tiêu diệt Đông Phương gia cũng không có dễ dàng như vậy, cái này cần thời gian nhất định.\r\n\r\n    Đồng thời, sau khi chiếm được càng nhiều địa bàn, Trương thị gia tộc trong điên cuồng mở rộng cũng cần tiêu hóa và ổn định căn cơ.\r\n\r\n    Hơn nửa năm tu luyện ma luyện, Từ Huyền thu thập được ước chừng một phần ba linh hồn bảo vật.\r\n\r\n    Đồng thời, trong chiến tranh ma luyện và tu luyện, tài nguyên hùng hậu không ngừng cuồn cuộn, tiến độ tu vi so với tầm thường phải nhanh hơn mấy lần.\r\n\r\n    Thời gian hơn nửa năm này, Từ Huyền bước vào Luyện Thần tam trọng, Niếp Hàn Trương Phong cũng không né tránh, tại lần lượt ma luyện lột xác trưởng thành, cũng đều bước vào Luyện Thần tam trọng.\r\n\r\n    - Ngươi hiện tại đã sưu tập được con số một phần ba linh hồn bảo vật, cách nội dung hạch tâm thể tu kiếp trước cũng không phải quá xa.\r\n\r\n    Tàn hồn kiếp trước nói rằng.\r\n\r\n    - Ta đã tận lực, thế nhưng bảo vật linh hồn này ở trong Tu Giới bản thân chính là cực kỳ hiếm thấy, sưu tập cả Hoàng Long Linh Thành đều chỉ tìm được một ít.\r\n\r\n    Từ Huyền khẽ thở dài.\r\n\r\n    Kế tiếp, chỉ có lo lắng đi Phương Thiên Trọng Thành thử thời vận.\r\n\r\n    Côn Vân Quốc, có tứ đại thành cùng với đô thành hạch tâm.\r\n\r\n    Trong đó Phương Thiên Trọng Thành quản hạt Lục Đại Linh Thành bao gồm cả Hoàng Long Thành ở bên trong.\r\n\r\n    Trọng thành quy mô so với Hoàng Long Linh Thành tiểu thành vực như vậy, mạnh mẽ không chỉ một điểm nửa điểm.\r\n\r\n    Vì thế Từ Huyền bắt đầu làm một phen chuẩn bị.\r\n\r\n    Mà nay Đông Phương gia triệt để rơi vào bại thế, muốn nghịch chuyển cục diện, hầu như không quá nhiều khả năng.\r\n\r\n    Từ Huyền đại khái có thể yên tâm đi Phương Thiên Trọng Thành.\r\n\r\n    Ở trong chinh chiến, Từ Huyền đưa ra việc này, Sở Đông thoáng suy nghĩ, gật đầu nói:\r\n\r\n    - Phương Thiên Trọng Thành cường giả như mây, Ngưng Đan kỳ cường giả cũng không chỉ vài người. Theo ta được biết, nơi đó càng có Nguyên Đan Kỳ cường giả bước vào Đan Đạo Đệ Nhị Cảnh trong truyền thuyết.\r\n\r\n    Trước khi rời khỏi, Sở Đông còn giao cho Từ Huyền một phong mật hàm:\r\n\r\n    - Ngươi đem mật hàm này, đưa cho lão viện trưởng Phương Thiên Học Phủ. Bởi vì nửa năm gần nhất Đông Phương gia nỗ lực mượn hơi Phương Thiên Trọng Thành Ngưng Đan Tu Giả. Viện trưởng viện trưởng lực ảnh hưởng tại Phương Thiên Trọng Thành không thể coi thường. Chỉ cần qua được một cửa này. Đông Phương gia vô lực giãy dụa.\r\n\r\n    Từ Huyền gật đầu, đem mật hàm thu lại, ban đầu lặng yên rời khỏi Hoàng Long Thành.\r\n\r\n    Trên thực tế, Hoàng Long Linh Thành có truyện tống trận cổ xưa đi thông Phương Thiên Trọng Thành, nhưng sử dụng nó, giá trị sang quý.\r\n\r\n    Phương Thiên Trọng Thành cách Hoàng Long Thành chừng hơn một vạn dặm.\r\n\r\n    Phi hành đủ nửa tháng, Từ Huyền mới đi đến được Phương Thiên Trọng Thành.\r\n\r\n    Phương Thiên Trọng Thành cũng không như trong tưởng tượng, bị vây trong phố xá sầm uất phồn hoa.\r\n\r\n    Nó sừng sững một mảnh quần sơn nguy nga hiểm trở.\r\n\r\n    Tảng lớn sương mù dày đặc bao phủ khu vực, sáu tòa ngọn núi dạng tháp do nhân công mở ra, xây dựng thành trọng thành khổng lồ, chúng đồng dạng là đại trận linh tháp của trọng thành. Mặt ngoài mơ hồ phiếm ra ám thanh sắc, vô số Luyện Trận hoa văn, có thể thấy được.\r\n\r\n    Một trận lục sắc quang ban nhạt nhẽo ở trong khu vực sương mù dày đặc tràn ngập thần bí mê hoặc.\r\n\r\n    Từ Huyền khi bay tới nơi này, chậm rãi giảm xuống tốc độ, đạp một kiện pháp khí phi hành bình thường tới gần về phía trước.\r\n\r\n    Trong đường xá, Luyện Thần Tiên Sư, chốc lát có thể thấy được, so với Hoàng Long Linh Thành muốn nhiều hơn vài lần.\r\n\r\n    Ở chỗ này Tu Giả dưới Luyện Thần tứ trọng, tương đối thông thường, đã ngoài Luyện Thần thất trọng cũng là thỉnh thoảng có thể thấy được.\r\n\r\n    Về phần Ngưng Đan kỳ cường giả càng cao, nghĩ đến phóng nhãn cả Côn Vân Quốc bất cứ địa phương nào, đều thập phần hiếm thấy, cao cao tại thượng, tuyệt không đơn giản xuất hiện trước mặt mọi người.\r\n\r\n    Tiến nhập chỗ sâu trong sương mù dày đặc, thấy rõ đường viền trọng thành. Nơi này dĩ nhiên là một mảnh Tiên Linh chi cảnh một mảnh thanh thủy tú, trong lúc phân bố Linh Các phủ đệ lớn nhỏ.\r\n\r\n    Bốn phía trọng thành tường thành là do thiên nhiên Linh Phong cải tạo, bị thập sắc quang hà tương liên, bốn phía sương mù dày đặc di động dừng lại rất nhiều pháp khí phi hành đại hình.\r\n\r\n    Từ Huyền hóa thành một đoàn trong ngàn vạn quang mang phi hành bốn phía trọng thành, không chớp mắt, dung nhập trong dòng người Phương Thiên Trọng Thành.\r\n\r\n    Ngay một khắc nào đó.\r\n\r\n    Sưu một đạo băng hà trắng xoá, từ ngoài vạn dặm xuyên toa mà đến, nơi đi qua, khí tức băng lãnh đến xương vô số Tu Giả cảm giác sâu sắc hàn khí chi uy kia.\r\n\r\n    Cho dù là Tu Giả đã ngoài Luyện Thần thất trọng đều cảm thấy hít thở không thông, tâm thần sợ run.\r\n\r\n    Từ Huyền trong đám người ghé mắt vừa nhìn, không khỏi bị dọa vừa động, trong băng hà quang quyển, là một nữ tử bạch khiết băng lệ, đan đạo uy áp cường địa, kinh sợ Tu Giả trong phương viên vài dặm.\r\n\r\n    Nữ tử này không phải Đổng Băng Vân thì là ai?\r\n\r\n    Từ Huyền đột nhiên còn tưởng rằng nữ nhân này là qua đây truy sát chính mình.\r\n\r\n    Mà trên thực tế, Đổng Băng Vân căn bản là nhìn hàng vạn hàng nghìn Tu Giả như con kiến hôi, cao ngạo thanh lãnh tiến vào Hoàng Long Linh Thành.\r\n\r\n    Từ Huyền tâm thần rung động, Đổng Băng Vân này đột nhiên trở lại Phương Thiên Trọng Thành có dụng ý gì?\r\n\r\n    Lẽ nào chính như Sở Đông sở liệu, Đông Phương gia không cam lòng bị thua, nỗ lực từ Phương Thiên Trọng Thành viện binh?\r\n\r\n    Từ Huyền sau khi tiến nhập Linh Thành, cũng không có đi Phương Thiên Học Phủ, bởi vì theo hắn biết được, vô luận là Đổng Băng Vân, hay là Sở Đông đều từng ở trong học phủ này.\r\n\r\n    Lúc này chuyện quan trọng nhất vẫn là sưu tập càng nhiều bảo vật loại linh hồn.\r\n\r\n    Quy mô Phương Thiên Trọng Thành quả nhiên không phải Hoàng Long Linh Thành có thể so sánh, chỉ là công phu hai ngày, Từ Huyền ở các nơi lục tục giao dịch được rất nhiều bảo vật linh hồn.\r\n\r\n    Theo tàn hồn kiếp trước nói tài liệu loại linh hồn mặc dù tại Đan Đạo Tam Cảnh vận dụng nó đều là ít.\r\n\r\n    Rất nhanh, Từ Huyền đã sưu tập được hai phần ba tài liệu linh hồn cần thiết, cách mục tiêu dự định càng lúc càng gần.\r\n\r\n    Thời gian hai ngày, Từ Huyền giao dịch được không ít linh hồn trân bảo, hầu như so với một năm thành quả nỗ lực còn muốn nhiều hơn. Bất quá, trên người Từ Huyền linh thạch cũng là tiêu hao quá bán. Ai để tài liệu loại linh hồn tại bất cứ địa phương nào, đều là cực kỳ hiếm thấy với trân quý đây?<\/div><\/div>","title":"Chương 292 + 293: Phương Thiên Trọng Thành"}