{"text":"﻿    Chương 313 + 314: Lam Nghê Tiên Thủy Y\r\n\r\n    Bá bá!\r\n\r\n    Từ Huyền ý niệm khẽ động, hai cỗ thiết giáp thị vệ cao lớn tay cầm tấm chắn đồng đỏ và cự kiếm huyền thiết, hiện thân ở trái phải, khí thế lẫm lẫm, rất uy phong.\r\n\r\n    Hắn thử một chút, hoàn toàn có thể khiến cho hai cổ khôi lỗi này hành động một chút, ví dụ như mục tiêu công kích, phục kích địch nhân, thủ hộ chủ nhân v... v...\r\n\r\n    - Ha ha, không tệ.\r\n\r\n    Từ Huyền thoả mãn nhẹ gật đầu, có hai thiết giáp thị vệ này nơi tay, tuyệt đối có thể lực áp đám người ở bên trong thành cổ này, nhất là Ma Lang Tam Sát có thực lực mạnh nhất kia.\r\n\r\n    Nửa ngày thời gian, Từ Huyền đã luyện hóa được hai thiết giáp thị vệ thực lực mạnh nhất, gia tăng được rất nhiều tiến vốn để đặt chân trong thành cổ này.\r\n\r\n    Yên Mi cho dù tu vị cao hơn Từ Huyền, nhưng trong cùng thời gian lại chỉ luyện hóa được một đầu yêu thú khôi lỗi có thực lực luyện thần tứ ngũ trọng.\r\n\r\n    - Chúng ta đã ngây người trong này khá lâu rồi, nên đi nơi khác thăm dò một chút xem sao\r\n\r\n    Từ Huyền dứt lời, còn quay người nhìn nhìn \"Thiên Cơ lệnh\" một lần nữa, trên nét mặt chung quy vẫn có chút không cam lòng, nhưng không thể làm gì được.\r\n\r\n    Thứ nhất là giờ hắn không đủ thời gian để tìm hiểu tin tức tương quan ở kiếp trước, thứ hai là không có thực lực Đan Đạo Tam Cảnh, căn bản không có tư cách đi thử.\r\n\r\n    Hắn rất rõ lần này tiến vào Thiên Cơ cổ thành, muốn mơ mộng đến \"Thiên Cơ lệnh\" là hoàn toàn không thể nào, trừ phi ngày sau Vấn Đỉnh đan đạo Tam Cảnh, có thể trở về nơi này thì còn được.\r\n\r\n    - Từ đạo hữu không cần quá câu chấp làm gì, cho dù đổi lại là Bất Hủ Kim Đan trong truyền thuyết đích thân tới cũng khó có thể từ trong trăm vạn khôi lỗi binh này cướp lấy Thiên Cơ lệnh được, ngươi không cần phải nhụt chí làm gì.\r\n\r\n    Yên Mi mỉm cười, nàng ngược lại cảm thấy rất thoái mái, an ủi Từ Huyền.\r\n\r\n    - Cũng thế.\r\n\r\n    Từ Huyền nhẹ gật đầu, ngược lại cũng thoái mái hơn nhiều, nếu như Thiên Cơ lệnh nơi tay sẽ có thể thống ngự trăm vạn khôi lỗi binh, hiệu lệnh khôi lỗi cơ quan trong thiên hạ, thử nghĩ xem kỳ bảo nghịch thiên biến thái như thế sao có thể đơn giản đạt được được?\r\n\r\n    - Di lạc cửu thành, mỗi một thành đều có một kiện di lạc côi bảo tương ứng, đây mới thực sự là trọng bảo, cũng là đồ vật mà Yên Mi cảm thấy hứng thú nhất.\r\n\r\n    Trong đôi mắt đẹp của Yên Mi lộ ra vô cùng chờ mong và hướng tới.\r\n\r\n    Cửu đại côi bảo, đối ứng di lạc cửu thành, địa vị so với 36 đại kỳ bảo còn cao hơn nhiều, cũng là truyền thuyết của Thần Hoang kéo dài từ thiên cổ đến giờ.\r\n\r\n    Truyền thuyết, đạt được một kiện côi bảo trong đó, sẽ mở ra được thành cổ tương ứng, có thể mượn đó để đúc thành Bất Hủ Kim Đan.\r\n\r\n    Nếu như có thể tề tụ cửu đại côi bảo càng có cơ hội Vấn Đỉnh Nguyền thần đại đao trong truyền thuyết.\r\n\r\n    - Cửu đại côi bảo!\r\n\r\n    Từ Huyền ầm ầm tâm động, so sánh ra thì cưu đại côi bảo di lạc càng có tính truyền kỳ hơn.\r\n\r\n    Nếu một phương thành cổ này đã hiện thế, không biết có thể có cơ hội nhìn thấy một trong cửu đại côi bảo di lạc không nữa.\r\n\r\n    Thu hồi khôi lỗi, Từ Huyền và Yên Mi rời khỏi kho binh khí dưới lòng đất.\r\n\r\n    Phạm vi thành cổ rất lớn, còn thời gian thì có hạn, người đến từ bên ngoài không thể nào thăm dò hết được.\r\n\r\n    Không bao lâu, hai người lại lần nữa đến quảng trường có tượng thần cự đại kia.\r\n\r\n    Lão giả áo bào trắng cơ trí kia một tay nắm quạt lông, tay kia nâng lấy thiết thư trầm trọng cũ kỹ, bốn phía quanh quẩn lấy mười mấy món côi bảo động lòng người.\r\n\r\n    Từ Huyền chăm chú nhìn hình tượng của lão giả này trong một lúc lờ mờ trùng hợp với Thiên Cơ tử trong kiếp trước.\r\n\r\n    - Cơ quan cấm chế ở bốn phía tượng thần này cũng rất đáng sợ, bất quá cơ quan ở đây dường như cùng loại với thứ được ghi trong tâm đắc ngọc giản ở kiếp trước thì phải.\r\n\r\n    Từ Huyền không khỏi nhắm mắt thể ngộ một hồi.\r\n\r\n    Rất nhanh, từ trong miếng Tâm đắc ngọc giản ở kiếp trước Từ Huyền đã tìm được một đồ án cơ quan cấm chế có bảy tám phần tương tư với câm chế ở nơi này.\r\n\r\n    Tim Từ Huyền bỗng nhiên đập nhanh hơn, cái này có nghĩa là hắn có cơ hội lấy được mấy bảo vật kia rồi.\r\n\r\n    Đúng lúc này, hai thân ảnh quen thuộc, xuất hiện trước mặt hắn.\r\n\r\n    - Aizz, trong thành cổ này có không ít bảo bối, nhưng tiếc là vòng vo cả một ngày mới chỉ đạt được vài thứ sắt vụn.\r\n\r\n    Cẩm bào trung niên thở dài.\r\n\r\n    Bên cạnh hắn chính là thanh niên cụt tay đã giao thủ với Từ Huyền.\r\n\r\n    Rất nhanh từ một phương khác, nử tử áo đen kia cũng bay tới.\r\n\r\n    Ma lang tam sát vậy mà tề tụ ơ nơi này, hiển nhiên là đã có ước định từ trước rồi.\r\n\r\n    Lạnh lùng lườm Từ Huyền và Yên Mi, cẩm bào lão đại hỏi nử tử áo đen:\r\n\r\n    - Ngươi có thu hoạch gì?\r\n\r\n    Nử tử áo đen hơi tự đắc nói:\r\n\r\n    - Đã nhận được một kiện pháp y không tầm thường.\r\n\r\n    - Không phải là một bộ y phục thôi sao?\r\n\r\n    Cẩm bào trung niên và thanh niên cụt tay cười nhạo nói.\r\n\r\n    - Đây không phải là một kiện quần áo tầm thường.\r\n\r\n    Tay nữ tử áo đen nhoáng một cái, trước người liền xuất hiện một kiện pháp y lập loè lưu ly óng ánh, cao quý trang nhã hoàn mỹ tựa như một kiện trân phẩm nghệ thuật vậy. Thời khắc bộ y phục này xuất hiện, linh khí chấn động ở bốn phía bỗng nhiên sinh động thêm vài phân, ngay cả không khí ở bốn phía cũng trở nên tươi mát hơn nhiều.\r\n\r\n    Xem xét đã biết rõ, cái kia quần áo không là phàm phẩm.\r\n\r\n    - Lam Nghê Tiên Thủy Y!\r\n\r\n    Trong đôi mắt đẹp của Yên Mi lóe ra dị săcs, kinh hô một tiếng, một ngụm đã nhận ra lai lịch của kiện pháp y kia, lúc nhìn chằm chằm vào nó liền bị thất thần một sát na.\r\n\r\n    Đồng tử Từ Huyền co rút lại, khí tức phát ra từ trên đó ít nhất cũng được xếp vào cấp bậc Bảo Khí, hơn nữa nhìn vào còn đẹp như vậy, còn có được hiệu quả phi phàm, đây hẳn là một kiện pháp y được vô số nữ tử hâm mộ rồi.\r\n\r\n    - Ân?<\/div><\/div>","title":"Chương 313 + 314: Lam Nghê Tiên Thủy Y"}