{"text":"﻿    Chương 435: Tử Hải Chi Địa. (2)\r\n\r\n    Lần này, hắn không dám dọc theo hà vực phi hành mà tận lực tại gò núi di chuyển.\r\n\r\n    Yêu Ngư công chúa cũng thành thành thật thật đứng ở bên trong Thất Phương Ngọc Bình thu liễm khí tức để tránh bị thần thông của thánh cô áo đen cảm ứng được.\r\n\r\n    Liên tục phi hành hơn ba tháng, linh khí càng ngày càng mỏng manh, tầm mắt phía trước trở nên rộng lớn. Rốt cục triển lộ một vùng biển mênh mông đầy tử khí nặng nề, phụ cận có vô số dòng sông nhánh núi đạo nhập vào mảnh hải dương quỷ dị này...\r\n\r\n    Màu sắc biển cả không phải xanh thẳm sắc, mà là màu xám mang theo mấy phần quỷ dị mang đến cho người ta một loại áp lực khó hiểu.\r\n\r\n    Nhìn ra sóng cả màu xám vô biên vô tận nơi xa kia, Từ Huyền biết rõ, nơi này chính là tử hải.\r\n\r\n    Trải qua thời gian dài, tử hải tại U Ám Đại Cổ Vực, thậm chí toàn bộ Thần Hoang, đều là một vùng đất vô cùng thần bí.\r\n\r\n    Thời điểm khi Từ Huyền bay đến trên không tử hải thì lập tức phát hiện địa linh khí nơi này vô cùng mỏng manh, đúng là hiếm thấy, bình thường Đan Đạo cường giả ở chỗ này phi hành, pháp lực khôi phục rất chậm, chỉ sợ không thể duy trì quá dài, đồng thời còn phải kèm theo đại lượng linh đan, linh lương.\r\n\r\n    Từ Huyền thân là Viễn Cổ thể tu, căn bản không thuận theo thiên địa lực lượng, thời điểm phi hành thì nhẹ như tùng bách.\r\n\r\n    Trước đó đến tử hải, hắn chuẩn bị đại lượng linh tài hỏa tính cũng vì Tuyết Vi chuẩn bị rất nhiều linh đan cùng linh lương, chuẩn bị bất cứ tình huống nào.\r\n\r\n    Vù!\r\n\r\n    Từ Huyền lấy ra Thất Phương Ngọc Bình để cho Tuyết Vi đi ra, cảm ứng đại khái phương hướng của Di Lạc Cổ Thành.\r\n\r\n    Tuyết Vi nhắm hai mắt lại cảm ứng, sau một lát liền cười nói:\r\n\r\n    - Quả nhiên là ở trong chỗ sâu tử hải, chủ nhân chỉ cần xâm nhập Hải Vực, ta có thể cảm ứng ra vị trí càng cụ thể cho đến khi tìm được Yêu Ngư thành cổ.\r\n\r\n    - Tốt, hi vọng sớm ngày tìm được Yêu Ngư thành cổ.\r\n\r\n    Từ Huyền gật nhẹ đầu, đem Tuyết Vi thu nhập Thất Phương Ngọc Bình, sau đó giữ nguyên hướng đi tiến nhập vào chỗ sâu trong tử hải.\r\n\r\n    Hắn có địa đồ ngọc giản của U Ám Đại Cổ Vực, phạm vi của tử hải này so Cửu Long vịnh trước đó còn lớn hơn gấp bội, phỏng chừng khoảng trăm vạn dặm Hải Vực.\r\n\r\n    Cũng may Từ Huyền ngày nay có tu vi Ngưng Đan kỳ, tốc độ phi hành hơn xa dĩ vãng.\r\n\r\n    Mỗi khi phi hành mệt mỏi, Từ Huyền lấy ra một cái linh chu đã chuẩn bị sẵn bên trên tử hải trôi nổi đi về phía trước, khôi phục nguyên lực, sau đó tiếp tục gia tốc chạy đi.\r\n\r\n    Ở bên trong tử hải Từ Huyền thỉnh thoảng cũng tao ngộ đến một ít mạo hiểm tu giả, tu vi nếu không phải là luyện thần thì chính là tồn tại cấp bậc đan đạo.\r\n\r\n    Tử hải tuy rằng thoạt nhìn không khí trầm lặng, nhưng bên trong sóng lớn mãnh liệt, ở trong chỗ sâu càng có một chút yêu thú hung tàn khát máu công kích đoạt mệnh.\r\n\r\n    Từ Huyền có một lần đang ở bên trên linh chu khôi phục nguyên lực, lọt vào trong tập kích của yêu thú trong trong Tử Hải, cũng may hắn lực lượng cường hoành, thoát khỏi nguy hiểm.\r\n\r\n    Ngoại trừ những yêu thú khát máu lạnh như băng này, vận khí không tốt còn gặp được hải tặc, bình thường đều có Ngưng Đan kỳ cường giả dẫn đầu.\r\n\r\n    Nhưng Từ Huyền cũng không phải đèn đã cạn dầu, một tên Ngưng Đan cường giả bình thường không phải là đối thủ của hắn, phi hành hai ba tháng, Từ Huyền đã đánh lui hoặc diệt sát hai ba đoàn hải tặc.\r\n\r\n    - sinh tồn bên trong tử hải này còn khó khăn hơn cả Cửu Long vịnh nhiều.\r\n\r\n    Trong lòng Từ Huyền thầm nghĩ.\r\n\r\n    Trong Tử hải sở dĩ không yên tĩnh, chủ yếu là bởi vì ở trong chỗ sâu tử hải có rất nhiều yêu thú cùng linh tài trân quý hiếm thấy hấp dẫn rất nhiều tu giả mạo hiểm từ bên ngoài đến. Tương ứng cũng có thật nhiều hải tặc, chuyên môn cướp đoạt đồ vật của tu giả mạo hiểm.\r\n\r\n    Một ngày này, Từ Huyền đang phi hành đột nhiên cảm nhận được linh khí ba động mãnh liệt. Hắn ngẩng đầu nhìn hải vực ở phía trước, một tòa bảo thuyền lóe ra quang thảu đang có một hồi chiến đấu kịch liệt.\r\n\r\n    Giao chiến song phương, theo thứ tự là bảo thuyền một phương mạo hiểm tu giả cùng đoàn hải tặc bên trên tử hải.\r\n\r\n    Một phương bảo thuyền khác có , ước chừng hơn hai mươi người, có hai gã Ngưng Đan cường giả. Trong đó có một mỹ phụ người mặc y phục màu bích sắc, quanh thân tơ lụa phất phới tạo thành mảnh bích sắc quang vân, như một đám long xà đang vặn vẹo, đối diện là một gã hải tặc mặc hắc y có tu vi Ngưng Đan kỳ, khó khăn lắm bất phân thắng bại.\r\n\r\n    Tu vi mỹ phụ cùng vậy hắc y hải tặc đều đạt đến Ngưng Đan trung kỳ!\r\n\r\n    Một phương bảo thuyền là lãnh diện thanh niên cầm Tử Hắc Ma Kiếm, đỉnh đầu sương mù tím bốc hơi, khí tức cuồng bạo kinh người, mỗi một lần trảm kích đều tạo nên khe rãnh sâu không thấy đáy trên hải vực làm kinh động tứ phương.\r\n\r\n    Thanh niên mặt lạnh có tu vi Ngưng Đan hậu kỳ, mà còn là ma tu. Nhưng là đối thủ của hắn lại là hai thủ lĩnh hải tặc.\r\n\r\n    - Lãnh Diện Tử Ma, ngươi dựa vào truyền thuyết kỳ bảo Tử Ma Kiếm vừa rồi giết chết hai vị huynh đệ Ngưng Đan kỳ của ta, hiện tại đã như nỏ mạnh hết đà, hãy chuẩn bị táng thân tại tử hải này đi.\r\n\r\n    Một đại hán đầu trọc khoác trên vai áo choàng, vẻ mặt đằng đằng sát khí, hai mắt huyết hồng, huy động Cự Phủ màu bạc trong tay bổ ra từng đạo quang nhận dài mười trượng cùng mặt lạnh mặt lạnh chính diện chống lại.\r\n\r\n    Bản thân Ác án đầu trọc có tu vi là Vũ Tu Ngưng Đan hậu kỳ, bên cạnh còn có một vị Ngưng Đan trung kỳ giúp đỡ, hai mặt giáp công.\r\n\r\n    Lãnh Diện Tử Ma đối mặt hai Đại Hải Tặc thủ lĩnh giáp công, trong thời gian ngắn không rơi vào thế hạ phong, mà bên trên Tử Ma Kiếm còn dính vết máu, phụ cận trên mặt biển còn nổi lềnh bềnh hai cỗ thi thể của Ngưng Đan kỳ hải tặc.\r\n\r\n    Từ Huyền đi ngang qua Hải Vực, vừa vặn tao ngộ trận chiến đấu này, hắn giật mình nhìn thực lực của Lãnh Diện Tử Ma. Trong tay đối phương có Tử Ma Kiếm chính là một trong ba mươi sáu kiện kỳ bảo truyền thuyết của Thần Hoang đại địa, cùng đẳng cấp với Thiên Giới Thư cùng Thất Linh Đồng Tước của mình.\r\n\r\n    Bất quá xem tình hình, Lãnh Diện Tử Ma luân phiên tác chiến khiến hắn tiêu hao thật lớn, giờ phút này gặp phải hai đại Ngưng Đan cường giả hai mặt giáp công, đã có chút cố gắng, bị thua chỉ sợ là vấn đề sớm hay muộn thôi.\r\n\r\n    Đồng thời trên bảo thuyền, một số tu giả luyện thần kỳ cũng đang bị nhân số của hải tặc áp chế.\r\n\r\n    - Vị tiểu huynh đệ này, bảo thuyền của chúng ta gặp hải tặc công kích, đều là Mạo Hiểm Giả vào tử hải, có thể cứu chúng ta một mạng không?\r\n\r\n    Mỹ phụ mặc áo màu xanh lục dùng thần thức truyền âm với Từ Huyền, trong mắt lộ ra cầu khẩn cùng vội vàng.\r\n\r\n    - Tiểu tử!\r\n\r\n    Ác án đầu trọc mắt lộ ra hung quang, vẻ mặt hàn ý, lên tiếng uy hiếp:\r\n\r\n    - Hải Vực phạm vi mấy vạn dặm này đều là địa bàn của Tần Thất Sát ta, nếu ngươi dám giúp bọn hắn thì đừng hòng sống sót mà ra khỏi tử hải.\r\n\r\n    Thân hình Từ Huyền bỗng nhiên dừng lại, hắn nhìn song phương đánh nhau kịch liệt bên trên Hải Vực không khỏi có chút im lặng.<\/div><\/div>","title":"Chương 435: Tử Hải Chi Địa. (2)"}