{"text":"﻿    Chương 449: Gặp lại tử ma.\r\n\r\n    Đồng thời một loại cảm giác trầm trọng áp bách đến trong lòng Ngưng Đan ma tu, cảm giác bốn phía hết thảy đều trở nên nặng trĩu, mọi cử động đều thấy hết sức khó khăn.\r\n\r\n    - Không...\r\n\r\n    Ngưng Đan ma tu dưới áp lực nặng nề chưa từng có, khuôn mặt dữ tợn cơ hồ vặn vẹo , mặc kệ hắn sử xuất tất cả vốn liếng nhưng khi họa kích phóng tới trước người thì phòng ngự tầng tầng lập tức nứt vỡ.\r\n\r\n    Ah!\r\n\r\n    Một thanh âm thê lương thảm thiết vang lên ở sâu trong phủ đệ rồi im bặt dừng lại. Thân thể Ngưng Đan ma tu bị Phương Thiên Họa Kích trực tiếp đánh cho nát bấy, dưới sóng diễm cuồng bạo lập tức bị tiêu vong.\r\n\r\n    Mắt thấy Ngưng Đan trung kỳ ma tu không hề có lực phản kháng bị diệt sát, phụ cận mấy cái Ngưng Đan tu giả lén lén lút lút hô hấp gấp gáp, mặt lộ vẻ hoảng sợ, bị làm cho sợ đến tứ tán mà chạy, rất sợ người tiếp theo sẽ là mình.\r\n\r\n    Từ Huyền có chút thở ra một hơi, thu hồi Phương Thiên Họa Kích.\r\n\r\n    Một kích vừa rồi chém giết Ngưng Đan trung kỳ ma tu, nhìn như thư giãn thích ý, kì thực đồng thời vận chuyển \"Hỏa Chi Tâm \" cùng \"Thổ tỳ \" hai cổ lực lượng Áo Nghĩa, làm cho đối phương muốn tránh cũng không được, sau đó dùng lực lượng bá đạo diệt sát.\r\n\r\n    Sau khi diệt sát người này, Từ Huyền ghé mắt xem xét, trong tầm mắt đã không có một tu giả nào nữa.\r\n\r\n    Bức lui Ngưng Đan hậu kỳ nam tử tóc bạc, chém giết Ngưng Đan trung kỳ ma tu, Từ Huyền nhất cử lập uy, những người có tâm tư đánh chủ ý với hắn đồng loạt từ bỏ ý đồ này.\r\n\r\n    - Chủ nhân dũng mãnh phi thường vô địch, thực lực hôm nay đã có thể bễ nghễ cấp độ Ngưng Đan kỳ, chỉ cần ở bên trong Yêu Ngư thành cổ không xuất hiện cường giả đan đạo bước thứ hai trở lên thì suy đoán không ai có thể chính thức uy hiếp được chúng ta.\r\n\r\n    Tuyết Vi cười mỉm nói, trong thời gian ở chung nhiều năm, trong lòng nàng đối với chủ nhân ước định năm mươi năm sinh ra sợ hãi chính thức cũng có vài tia chờ mong khó hiểu.\r\n\r\n    Sau đó, hai người tại các nơi của phủ đệ tìm tòi một hồi.\r\n\r\n    Tuyết Vi thân là Yêu Ngư công chúa, có được truyền thừa ký ức, thi triển các loại tiên pháp bí thuật, tại một ít vị trí ẩn nấp của phủ đệ lại tìm được một ít thiên địa linh tài. Những thu hoạch này đối với Ngưng Đan cường giả mà nói, đều tính toán không tệ, nhưng so sánh với Tứ phẩm linh quả cùng Huyền Hàn Băng Phách Ti thì không đáng nhắc tới.\r\n\r\n    Ly khai phủ đệ Yêu Ngư cổ xưa này, Tuyết Vi mang theo Từ Huyền, hướng ở trong chỗ sâu của Di Lạc Chi Thành tiến tới. Đại đa số tu giả tiến về phương hướng phía trước cũng đều ở chỗ sâu trong thành cổ, chỉ là phương hướng cùng mục tiêu của hai người Từ Huyền thì chính xác hơn mà thôi.\r\n\r\n    Theo thời gian trôi qua, người từ ngoài đến vào bên trong thành cổ ngày càng đông, khi thì có thể chứng kiến các loại tranh chấp hoặc vì thiên tài bảo địa mà chiến đấu thảm thiết.\r\n\r\n    Nếu như một loại bảo bối bình thường còn chưa đủ để dùng để cho Từ Huyền xuất thủ, đều lạnh nhạt nhường cho bọn hắn.\r\n\r\n    Bơi tới một chỗ, phía trước đột nhiên truyền đến linh khí ba động mãnh liệt, quang hoa khí lãng rực rỡ rung chuyển một tràng hải thủy linh dịch, hiển nhiên có vài vị Ngưng Đan cường giả đang đánh nhau.\r\n\r\n    Nơi chiến đấu là một tòa công trình kiến trúc màu xanh lá hình vuông như điểu sào cự đại cao tới trăm trượng, chiếm diện tích gần mười dặm thập phần to lớn, bề rộng tới gần mười dặm, trong một thế giới nước màu xanh lam càng thêm mỹ lệ.\r\n\r\n    - Chủ nhân chỗ đó hẳn là Viễn Cổ Yêu Ngư Tộc Tê Mộc Sào, từng là địa phương đào tạo Ấu Ngư.\r\n\r\n    Mỹ mâu của Tuyết Vi chớp động, nhìn chằm chằm vào một khu vực, dường như có chút lo lắng nói.\r\n\r\n    - Ha ha, đến giờ chỗ đó làm gì còn ấu ngư nữa?\r\n\r\n    Từ Huyền cười nhẹ, nhưng vẫn hướng về nơi đó.\r\n\r\n    Bành băng oanh. . .\r\n\r\n    Phía trước hào quang chói mắt, nhiều cái tu ở bên trong Tê Mộc Sào Tê Mộc Sào đánh túi bụi, hào quang khí diễm đem rất nhiều linh mộc màu xanh lá cùng đằng diệp chôn vùi.\r\n\r\n    Tuyết Vi thẳng thấy chau mày, nếu như không phải có chủ nhân ở đây thì nàng rất có thể giận dữ xuất thủ, giáo huấn những người từ ngoài đến này.\r\n\r\n    Hai người Từ Huyền phi tốc tiến vào Tê Mộc Sào, phát hiện năm sáu tên Ngưng Đan cường giả, đang trên một băng hồ chiến đấu.\r\n\r\n    Trên hồ phát ra từng cơn hàn khí, ở vị trí chính giữa sinh trưởng một hoa sen băng tuyết trắng noãn, bên ngoài tỏa ra một vòng quang mang.\r\n\r\n    Phía dưới rất nhiều hoa sen là những vòng xoáy, ở bên trong, một cái vòng xoáy băng phún dũng lấy một loại Băng Tinh linh dịch kỳ lạ tản mát ra quang trạch y hệt như mộng huyễn minh châu làm rung động lòng người.\r\n\r\n    - Chủ nhân đó là Băng Lam chi thủy mà chỉ có Viễn Cổ Yêu Ngư Tộc mới có. Là mượn nhờ hoàn cảnh địa lý đặc thù cùng trình tự trận pháp phức tạp chuẩn bị ra một loại cực phẩm linh dịch. Linh dịch này có thể trị tâm thần tổn thương, khu trừ Tâm Ma, thậm chí có thể củng cố cảnh giới linh hồn của tu giả và tăng lên một khoảng nhất định. Những Bạch Băng Liên Hoa đều là Tam phẩm linh tài là một mặt tài liệu của công tác chuẩn bị linh dịch này.\r\n\r\n    Tuyết Vi mắt lộ ra dị sắc, vội vàng giải thích cho Từ Huyền biết.\r\n\r\n    Từ Huyền nghe nói tới hiệu quả của Băng Lam chi thủy thì con mắt sáng rõ.\r\n\r\n    Ở bên trong tu giới, thiên tài địa bảo có thể trị được tâm thần tổn thương là cực kỳ hiếm thấy, Từ Huyền cơ hồ không gặp mà càng không thể tưởng tượng nổi chính là Băng Lam chi thủy còn có thể khu trừ Tâm Ma, củng cố cảnh giới linh hồn tăng lên, đây đối với trợ giúp cực lớn với việc đột phá cảnh giới mấu chốt của Từ Huyền.\r\n\r\n    Hắn suy đoán, Băng Lam chi thủy đối với đột phá Nguyên Đan kỳ, thậm chí Bất Hủ Kim Đan, đều có một chút trợ giúp.\r\n\r\n    Phía dưới Bất Hủ Kim Đan, ai không vì nó mà điên cuồng?\r\n\r\n    - Đều cút đi cho ta.\r\n\r\n    Trong hỗn chiến truyền đến một cái thanh âm lạnh như băng rét thấu xương, người phát ra thanh âm là thân ảnh có sương mù tím, trong tay bỗng nhiên xuất hiện một Tử Hắc Ma Kiếm, chém ra một đạo quang trảm ma sát trùng thiên.\r\n\r\n    - Ah Ah ah ah!!!\r\n\r\n    Một hơi chém giết hai cái Ngưng Đan đồng giai.\r\n\r\n    - Chạy mau! Đó là truyền thuyết kỳ bảo Tử Ma Kiếm!\r\n\r\n    Một thanh âm sợ run vang lên, tên này bị làm cho sợ đến chạy trối chết.\r\n\r\n    Mấy vị Ngưng Đan cường giả, đều bị một tràng tử sắc quang sóng cùng sát khí bức lui.\r\n\r\n    - Ồ! Không ngờ là hắn!\r\n\r\n    Từ Huyền có chút giật mình nhìn chằm chằm vào thân ảnh màu tím có chiến lực siêu phàm.\r\n\r\n    Người nọ không phải Lãnh Diện Tử Ma thì còn là ai?\r\n\r\n    Từ Huyền đột nhiên chứng kiến đối phương cảm giác có chút trùng hợp, nhưng sau khi nghĩ đến bảo thuyền của Lãnh Diện Tử Ma cũng đem mình đưa đến phụ cận Cổ Ngư tiểu quần đảo. Vì thế mà động tĩnh khi Di Lạc Cổ Thành xuất thế kinh thiên động địa, hấp dẫn phụ cận ngàn vạn tu giả, Lãnh Diện Tử Ma nghe hỏi đuổi tới, hoàn toàn là hợp tình hợp lí.\r\n\r\n    - Nguyên lai các hạ chính là Lãnh Diện Tử Ma, bất quá hai người các ngươi lại vọng tưởng muốn nuốt hết Băng Lam chi thủy một mình gần như tuyệt tích này, chẳng lẽ muốn khơi mào nhiều người tức giận?\r\n\r\n    Người lên tiếng là một Ngưng Đan hậu kỳ cường giả, dĩ nhiên cũng là nam tử tóc bạc đã từng xung đột với Từ Huyền.<\/div><\/div>","title":"Chương 449: Gặp lại tử ma."}