{"text":"﻿    Chương 690: Khách không mời mà đến. (1)\r\n\r\n    Ngay sát na khi nam tử kia quay đầu lại, Nhiếp Hàn cảm nhận được một cổ hàn ý và uy áp đâm thẳng linh hồn, sinh ra một loại ảo giác không thể trái nghịch chống cự.\r\n\r\n    Khuôn mặt của nam tử thon dài kia ngược lại tuấn mỹ dị thường.\r\n\r\n    Loại tuấn mỹ này cơ hồ nhập yêu, trắng nõn như ngọc, đủ để khiến trong đại đa số nữ tử trong thiên địa phải ảm đạm thất sắc.\r\n\r\n    Tuấn mỹ nam tử, một đầu tóc bạc đón gió tung bay, trên trán có một ấn ký ngôi sao màu đen, tản mát ra một cổ ma uy lẫm lẫm, khiến tất cả sinh linh đối diện hắn phải sợ run phủ phục.\r\n\r\n    Lúc đối mặt với tuấn mỹ nam tử kia, Nhiếp Hàn cảm nhận được một cổ Ma Đạo khí tức thuần túy tuyên cổ, cái này so với bất luận lần nào trong cuộc đời này hắn gặp phải đều cao hơn rất nhiều.\r\n\r\n    Nhiếp Hàn cảm thấy khó thở, lực lượng trong thể nội run rẩy, mà ngay cả Thiên Hạt Ma Kiếm cũng ẩn ẩn sinh ra kiêng kị và sợ hãi\r\n\r\n    - Trong giới này lại có kiếm đạo kỳ tài bực này, nhưng đáng tiếc ngươi thời vận không tốt, lại gặp chúng ta.\r\n\r\n    Hắc khải tuấn mỹ nam tử kia một đầu tóc bạc như như thác nước bay múa, chậm rãi giơ tay lên.\r\n\r\n    BOANG... XÍU... UU! Xùy~~ --\r\n\r\n    Còn không đợi hắn ra tay, một đạo kiếm hà sáng tối giao thoa như khe hở thâm uyên liên xông thẳng lên trời, thậm chí còn quấy lên Cát Thiên Hà ở phụ cận, trong hư không hiện ra một hư ảnh bọ cạp, hắc lôi cuồn cuộn nổ vang chấn động, bao phủ phạm vi hơn mười dặm.\r\n\r\n    Cổ kiếm ý kinh thiên kia, hư ảnh bọ cạp cực lớn, hủy diệt hắc lôi cùng sinh ra lực lượng kiếm đạo chôn vùi vạn vật.\r\n\r\n    Đối mặt với địch nhân trước nay chưa từng có, Nhiếp Hàn không chút giữ lại phát động công kích.\r\n\r\n    - Ồ!\r\n\r\n    Tuấn mỹ nam tử hơi kinh dị, nhưng lại không sợ chút nào, bàn tay trắng nõn nhẹ nhàng nhấn xuống một cái.\r\n\r\n    Hô oanh!\r\n\r\n    Một mản ma diễm tuyên cổ đen kịt rào rạt đánh tới, kéo dài ra một cái cự động, giống như Man Hoang Cự Thú, mở ra miệng rộng vậy.\r\n\r\n    Chỉ trong một sát na, kiếm hà kinh thiên khiên Thiên địa lờ mờ kia, hư ảnh bò cạp cực lớn, hủy diệt lôi quang, toàn bộ biến mất sạch sẽ.\r\n\r\n    Cổ ma diễm này mang theo cái thế chi uy, bá đạo tuyệt luân, dễ như trở bàn tay, thoáng cái nát bấy một kích toàn luwjccuar Nhiếp Hàn.\r\n\r\n    - Các ngươi là giới ngoại chi nhân.\r\n\r\n    Trong mắt Nhiếp Hàn hiện lên vài phần kinh sợ, hắn phát giác đối phương vô luận khí tức là hay lực lượng đều không hề hợp với giới này.\r\n\r\n    Đối phương nhìn qua có tu vị Nguyên Đan kỳ, nhưng khí tức và uy năng phát ra lại có thể bằng được với Bất Hủ Kim Đan nhìn thấy lần trước, thậm chí càng mạnh hơn nữa...\r\n\r\n    - Chết!\r\n\r\n    Ấn ký ngôi sao màu đên trên mi tâm nam tử lóe lên, đơn thủ vung lên, một đạo quang chưởng đen nhánh hung hăng đánh tới.\r\n\r\n    Nhiếp Hàn hô hấp hít thở không thông, một cổ nguy cơ trí mạng đánh úp lại, nâng Thiên Hạt Ma Kiếm lên, thề sống chết đón đánh, nhưng căn bản như là châu chấu đá xe vậy.\r\n\r\n    Phanh khoe khoang!\r\n\r\n    Nhiếp Hàn bị một quyền đánh bay, Thiên Hạt Ma Kiếm trong tay ảm đạm, ô minh run rẩy.\r\n\r\n    Oa!\r\n\r\n    Giữa không trung, Nhiếp Hàn nhổ ra một búng máu, sắc mặt tái nhợt, bị thương trí mạng.\r\n\r\n    Đây hoàn toàn là chiến đấu không cùng cấp bậc.\r\n\r\n    Bờ Cát Thiên Hà, khu vực quang vụ mông lung, hư ảnh bọ cạp cực lớn phóng lên trời lập tức bị nghiền nát, kiếm ý đáng sợ kinh khóc quỷ thần rất nhanh liền tiêu tán.\r\n\r\n    Sau một lát, tất cả đều hồi phục yên lặng.\r\n\r\n    Trên trận, chỉ còn lại một nam một nữ kia phiêu phù ở giữa không trung, thậm chí ngay cả vị trí trước kia cũng không có chút biến hóa nào cả.\r\n\r\n    Nam tuấn mỹ, tóc bạc tung bay, ấn ký ngôi sao đen trên trán đình chỉ chớp động, nữ thì trắng chân trần, đôi mắt dễ thương như hàn tinh, tuyệt mỹ khuynh thành khiến cho người hít thở không thông, cơ hồ yêu mị.\r\n\r\n    Khí tức hai người không phải ma cũng yêu, hiển nhiên không phải người lương thiện.\r\n\r\n    - Lần này được sư mệnh nhờ vả, đi vào Tiểu Ngư Giới, nhiệm vụ chỉ bình thường, không hề có phong hiểm và khiêu chiến. Đối đầu duy nhất là quan môn đệ tử đắc ý nhất của Thần Huyễn Thiên Sư, ngược lại cũng không nhàm chán như vậy.\r\n\r\n    Hắc khải nam tử tuấn mỹ ung dung mà nói.\r\n\r\n    - Thác Bạt sư huynh, ngươi yên tâm đi hoàn thành sư mệnh, Liễu Vũ Yên giao cho ta!\r\n\r\n    Bạch y nữ tử yêu mị hít thở không thông kia trong đồng tử nổi lên một đạo hàn quang.\r\n\r\n    - Chậc chậc, Bình sư muội, ngươi có thể sao? Liễu Vũ Yên kia chính là tuyệt thế thiên tài, quật khởi như sao chổi ở thập phương ngoại giới vực đấy.\r\n\r\n    Tuấn mỹ nam tử, hơi nghiền ngẫm nói\r\n\r\n    - Nếu không phải muốn tranh cao thấp với nàng, lần này ta cũng sẽ không theo ngươi đến một tiểu giới xa xổi, chẳng lẽ Thác Bạt sư huynh, nghi vấn thực lực của ta sao?\r\n\r\n    Bình sư muội hừ lạnh một tiếng.\r\n\r\n    - Sư muội nghiêm trọng rồi, tin tưởng trong nữ tu trẻ tuổi ở ngoại giới vực, cũng chỉ có ngươi là có thể ganh đua dài ngắn với nàng thôi.\r\n\r\n    Hai đạo thân ảnh, rất nhanh lóe lên biến mất khỏi bờ Cát Thiên Hà.\r\n\r\n    Khi Nhiếp Hàn xuyên qua Bát Hoang Sa Mạc, tiến về Thần Hoang đại địa thì ở Tử Tiêu Quốc hoàng cung, Từ Huyền cũng chính thức lên đường, chuẩn bị rời khỏi, đạp vào hành trình quay về Tinh Phong quốc.\r\n\r\n    Đối với cái này, đám người cao tầng Tử Tiêu Quốc đều thở phào một hơi.\r\n\r\n    thực lực uy vọng của Từ Huyền phóng mắt khắp các nước chung quanh, không người nào có thể so sánh.\r\n\r\n    Năm đó, người này đối mặt với sự uy hiếp của lục đại Nguyên Đan, hơn mấy chục Ngưng Đan cao nhân hơn mười vạn đại quân cũng có thể bình tĩnh, giơ tay nhấc chân liền nghịch chuyển tất cả.\r\n\r\n    Rồi trong khi các nước giao chiến sau đó, đối phương thân ở hoàng cung tu luyện, trong hai đại địch quốc, cơ hồ không có cường giả nào có thể khiến hắn tự mình ra tay cả.\r\n\r\n    Nghe đồn rằng, Từ Huyền thậm chí là người khởi xướng ra hai lần cấm kị tiên pháp.\r\n\r\n    Tóm lại, trong các nước Đông Hoang hiện giờ, Từ Huyền chính là nhân vật truyền thuyết như thần vậy, bị liệt vào cấm kị.\r\n\r\n    Trong lúc này, Tinh Phong quốc trong đông đảo các quốc gia ở Đông Hoang biên cảnh vẫn đang cường thế quật khởi, uy hiếp các nước.\r\n\r\n    Từ Huyền rời đi, khiến áp lực trong lòng Tử Tiêu Quốc cũng giảm nhiều.\r\n\r\n    - Người này nhập trú Tử Tiêu hoàng cung, uy hiếp của hắn còn hơn cả mười vạn đại quân. . .\r\n\r\n    Tử Tiêu Quốc quân sinh lòng cảm khái nói.\r\n\r\n    Theo Từ Huyền cùng rời đi còn có Đổng Băng Vân và Vân Phỉ Nhi công chúa.\r\n\r\n    Trong quá trình trở về, một đường không hề có trở ngại.\r\n\r\n    Thẳng đến khi đến khu vực thiên nhiên linh hồ giữa hai nước thì Từ Huyền mới hơi chút dừng lại.\r\n\r\n    Thiên nhiên linh hồ, hơn mười vạn Luyện Thể phàm sĩ, cùng với phần đông tu giả đang ở chỗ này tu kiến linh thành, công trình to lớn.\r\n\r\n    Sau khi trải qua một phen chiến tranh, trong điều kiện tương ứng mà Tinh Phong quốc đưa ra, hai nước Tử Tiêu, Hỏa Vân phải điều khiển đến rất nhiều tu giả đến trợ giúp tu kiến linh thành, vậy nên tốc độ còn nhanh hơn so với trong tưởng tượng.\r\n\r\n    - Dựa theo kế hoạch của Sở Đông, nơi này sẽ trở thành thủ đô mới của Tinh Phong quốc.\r\n\r\n    Từ Huyền ngắm nhìn hồ nước ở phương xa, cùng với sông ngòi ở phụ cận.\r\n\r\n    Chịu sự trùng kích của cấm kị tiên pháp ngày xưa, hoàn cảnh hoang vu được cải thiện rất nhiều, kích phát sự biến hóa của linh mạch và linh hồ.<\/div><\/div>","title":"Chương 690: Khách không mời mà đến. (1)"}