{"text":"﻿    Chương 710: Trung Bộ vương triều. (2)\r\n\r\n    Kinh Cức Vương Triêu truyền tống cự ly cực xa, không đối với bên ngoài mở ra, bất quá bằng vào thân phận Tam Dương Thập Tông Kiều trưởng lão cũng không khó khăn.\r\n\r\n    Một phen trắc trở, đám người Từ Huyền trực tiếp từ Kinh Cức Vương Triêu, truyền tống đến một vương triều xa xôi khác.\r\n\r\n    - Ha hả, lần này tiết kiệm cho chúng ta một hai tháng lộ trình.\r\n\r\n    Kiều trưởng lão lại cười nói.\r\n\r\n    Đương nhiên, trong quá trình phi hành có chút vương triều cự ly cách nhau thực sự quá xa, hoặc đó là địch quốc, không thể truyền tống.\r\n\r\n    Thế nhưng chỉ cần có cơ hội, Kiều trưởng lão đều sẽ tận lực sử dụng truyện tống trận.\r\n\r\n    Sử dụng một lần truyện tống trận chí ít tiết kiệm thời gian nửa tháng.\r\n\r\n    Dù vậy dùng thời gian hơn nửa năm, vẫn không có rời khỏi Trung Bộ địa vực.\r\n\r\n    - Quả nhiên đủ xa.\r\n\r\n    Từ Huyền trong lữ trình dài dằng dặc cũng nắm chắc thời gian tu luyện và tìm hiểu, trong lúc đặc biệt tăng mạnh đối với tu luyện Mộng Hồi bí thuật.\r\n\r\n    Theo trúc lâu không ngừng thâm nhập, Từ Huyền cũng nhạy cảm phát giác ra được, hoàn cảnh linh khí càng ngày càng tốt.\r\n\r\n    Một ít vương triều hoàn cảnh linh khí thậm chí mạnh hơn Đông Hoang biên cảnh cả chục lần!\r\n\r\n    Trên thực tế, cả Tam Dương Cảnh, địa vực lớn đều là hoang vu loạn địa, linh khí loãng, tài nguyên thiếu thốn, những cái này đều là chịu phân bố Linh mạch ảnh hưởng.\r\n\r\n    Thế nhưng, bay đến một vài khu vực, Từ Huyền phát hiện, mặc dù là ở đây một ít hoang vu loạn địa hoàn cảnh linh khí hầu như so với một ít tiểu quốc Đông Hoang chênh lệch.\r\n\r\n    - Khó có thể tưởng tượng, hoàn cảnh linh khí của Trung Bộ Thánh Địa Tam Dương Cảnh này sẽ tốt tới trình độ nào.\r\n\r\n    Từ Huyền hít sâu một hơi, không khỏi lấy Cửu Thành Thần Hoang làm so sánh.\r\n\r\n    Thần Hoang đại địa hoàn cảnh linh khí cũng thập phần tốt. Nhưng Từ Huyền chỉ là tiến nhập bên ngoài, không có tiến nhập hạch tâm Trung Thổ Thánh Địa. Đó là Thánh Địa tu luyện dồi dào nhất Thần Hoang.\r\n\r\n    Bất quá luận hoàn cảnh bên ngoài, Thần Hoang đại địa hiển nhiên thắng được một bậc.\r\n\r\n    Trong chớp mắt, thời gian một năm rưỡi trôi qua.\r\n\r\n    - Đến Trung Bộ...\r\n\r\n    Kiều Tiểu Hà cười hì hì nói.\r\n\r\n    Từ Huyền từ trong bế quan tỉnh lại, thậm chí có thể cảm ứng được phía dưới linh mạch khổng lồ trong thổ địa. Ở đây hoàn cảnh linh khí so với Đông Bộ lại đề thăng một tầng nữa.\r\n\r\n    Thời gian một năm rưỡi mới khó khăn tiến nhập Trung Bộ địa vực.\r\n\r\n    Mà cả Trung Bộ địa vực cũng là cực kỳ rộng lớn, còn hơn Đông Bộ, Tây Bộ một ít khu vực.\r\n\r\n    Đột nhiên, trúc lâu ở trên cao không chậm rãi giảm tốc độ.\r\n\r\n    - Sao vậy gia gia?\r\n\r\n    Kiều Tiểu Hà khó hiểu hỏi.\r\n\r\n    - Phía trước là khu vực hai vương triều giao chiến.\r\n\r\n    Kiều trưởng lão nhíu mày.\r\n\r\n    Vương triều giao chiến?\r\n\r\n    Từ Huyền nhất thời hứng thú lấy ra ngọc giản địa đồ vừa nhìn, phát hiện hai vương triều này chỉ là nằm ở sát biên giới Trung Bộ, mỗi một quốc thổ diện tích đều so với Tinh Phong gấp hơn hai trăm lần.\r\n\r\n    - Chúng ta có cần tránh qua hay không?\r\n\r\n    Từ Huyền dò hỏi.\r\n\r\n    - Không cần.\r\n\r\n    Kiều trưởng lão hơi lạnh lùng nói.\r\n\r\n    Trúc lâu chỉ là giảm tốc độ, phi hành đám mây khoảng không càng cao hơn.\r\n\r\n    Phi hành mấy trăm dặm, Từ Huyền thấy chiến trường phía trước, giữa hai đại vương triều, chỉ là đúng chỗ, có lúc có cường giả quyết chiến.\r\n\r\n    Ầm ầm ầm...\r\n\r\n    Vân Lôi quang điện giao thác, hai Nguyên Đan trung kỳ cường giả, đang giao phong.\r\n\r\n    Từ Huyền từ trên trúc lâu đi xuống nhìn, không khỏi hấp một ngụm lãnh khí.\r\n\r\n    Phía dưới trên chiến trường, địch ta song phương Tu Giả con số chừng trăm vạn!\r\n\r\n    Chỉ là Nguyên Đan lão quái tham chiến, thì có năm sáu mươi người.\r\n\r\n    Đương nhiên, đại bộ phận Nguyên Đan cường giả đều là tu vi sơ kỳ, trung kỳ ít hơn.\r\n\r\n    Về phần Nguyên Đan hậu kỳ, Từ Huyền chỉ nhìn được hai, là thủ lĩnh song phương.\r\n\r\n    - Nhân mã phương nào, dám xâm lấn bầu trời bên ta.\r\n\r\n    Hét lớn một tiếng từ phụ cận tầng mây truyền đến, bay tới một vị trung niên phi thanh giáp, dĩ nhiên là một vị Nguyên Đan cường giả.\r\n\r\n    Hiển nhiên đối phương là một Tu Giả phụ trách quản chế tầng mây trên cao của vương triều.\r\n\r\n    Theo hắn hét lớn một tiếng, phụ cận lại tới hơn mười vị Đan Đạo cường giả, bao quát hai vị Nguyên Đan cường giả khác.\r\n\r\n    - Gia gia, cái này làm sao bây giờ?\r\n\r\n    Kiều Tiểu Hà hơi lo lắng nói.\r\n\r\n    Từ Huyền cũng không nhịn được toát mồ hôi, hai bên đại vương triều này, đúng là có năm sáu mươi Nguyên Đan lão quái, càng có Nguyên Đan hậu kỳ cường giả tọa trấn.\r\n\r\n    Chính vào lúc này, Từ Huyền đột nhiên nghe được một tiếng quát lạnh rung trời:\r\n\r\n    - Chính là một vương triều, cũng dám ngăn trở bước tiến của Thất Hiền Các trưởng lão?\r\n\r\n    Tiếng nói vừa dứt.\r\n\r\n    Phanh ầm ầm....\r\n\r\n    Một mảnh thanh sắc côn ảnh dài đến trăm trượng, quét ngang bốn phía trúc lâu.\r\n\r\n    Chỉ một thoáng, bốn phía một hai chục Đan Đạo cường giả trực tiếp bị đánh bay ra.\r\n\r\n    Oa oa!\r\n\r\n    Trong đó bốn Nguyên Đan cường giả nhất tề phun ra một búng máu, một ít Đan Đạo cường giả khác, trực tiếp phi không có ảnh.\r\n\r\n    Từ Huyền mắt thấy quá trình Kiều trưởng lão xuất thủ, nắm giữ lực đạo vô cùng chính xác, một côn đánh ra chấn thương những người này, mặc kệ là Nguyên Đan lão quái, hay là Ngưng Đan cường giả, đều chỉ là chịu chút trọng thương.\r\n\r\n    Tạo nghệ thần thông như vậy, hơn xa Nguyên Đan hậu kỳ cường giả, đổi làm Nguyên Đan sơ kỳ bình thường, trung kỳ cường giả ở trước mặt hắn chỉ có bị miểu sát.\r\n\r\n    - Cái gì! Thất Hiền Các?\r\n\r\n    Thanh giáp trung niên hoảng sợ nói.\r\n\r\n    - Thất Hiền Các... Một trong Tam Dương Thập Tông?\r\n\r\n    Phía dưới trên chiến trường hai đại vương triều một mảnh oanh động.\r\n\r\n    Chợt, chỉ thấy một thanh quang lưu ly trúc lâu, từ trên chiến trường khoảng không xuyên toa mà qua.\r\n\r\n    Trên lầu trúc, hiện lên một trúc ngọc lệnh bài đó là đại biểu thân phận quyền uy của trưởng lão Tam Dương Thập Tông Thất Hiền Các.\r\n\r\n    - Toàn bộ dừng tay lại! Không nên công kích trúc lâu kia.\r\n\r\n    Hai đại vương triều Nguyên Đan hậu kỳ thủ lĩnh biến sắc đều hạ lệnh.\r\n\r\n    Thoáng chốc, đại quân trăm vạn Tu Giả trên chiến trường một mảnh tĩnh mịch vô thanh.\r\n\r\n    Vô số cường giả mắt mở trừng trừng nhìn trúc lâu kia từ đỉnh đầu bầu trời bay qua, cũng không dám động thủ, thậm chí rất nhiều Tu Giả, thở cũng không dám thở mạnh.\r\n\r\n    - Không hổ là Thất Hiền Các trưởng lão, đều là Nguyên Đan hậu kỳ cường giả, ta căn bản không phải đối thủ của người nọ, nhìn kỳ thực của hắn, chỉ sợ là trưởng lão quyền lực trong Thất Hiền Các.\r\n\r\n    Trong đó một vương triều Nguyên Đan hậu kỳ thủ lĩnh, vẻ mặt kiêng kỵ kính nể nói.\r\n\r\n    Trúc lâu bay không nhanh không chậm, phảng phất thời gian rất dài, từ trên khoảng không chiến trường đi qua.\r\n\r\n    Nhìn theo trúc lâu kia rời đi, lưỡng phương cao tầng vương triều, mới buông ra một hơi thở dài, Tam Dương Thập Tông không có thể vương triều như vậy có thể trêu chọc được.\r\n\r\n    Khi trúc lâu bay khỏi chiến trường, Từ Huyền không khỏi líu lưỡi.\r\n\r\n    Một là Tam Dương Thập Tông này dĩ nhiên có lực uy hiếp như vậy, phía dưới hai đại vương triều, năm sáu mươi Nguyên Đan cường giả, đại quân trên trăm vạn Tu Giả, đều phải thần phục kính nể.\r\n\r\n    Hai là, thực lực của Kiều trưởng lão so với Từ Huyền dự liệu còn mạnh hơn nhiều.\r\n\r\n    Tam Dương Thập Tông làm siêu cấp đại phái truyền thừa tối cổ xưa, tu tập tìm hiểu thần thông công pháp cũng là nhất giới đỉnh tiêm.\r\n\r\n    Cho dù là tu vi đồng dạng, Tam Dương Thập Tông Tu Giả so với người của vương triều, tông phái khác đều phải cường đại hơn nhiều.<\/div><\/div>","title":"Chương 710: Trung Bộ vương triều. (2)"}