{"text":"﻿    Chương 728: Nhập điện. (1)\r\n\r\n    Mà bốn năm mươi bán bộ Kim Đan Kim Giáp kia đủ để khiến bất hủ Kim Đan run sợ.\r\n\r\n    Trừ cái đó ra, trên phù không đảo, còn có bốn vị kim bào thủ lĩnh, mỗi một người đều là bất hủ Kim Đan, khí tức đều phải vượt qua Thất Hiền Các Thái Thượng trưởng lão.\r\n\r\n    - Thiên Đô Thánh Cảnh này thực lực so với trong tưởng tượng còn muốn đáng sợ hơn. Ngoại giới Nguyên Đan đỉnh phong và bán bộ Kim Đan cao cao tại thượng ở chỗ này cư nhiên có nhiều như vậy.\r\n\r\n    Từ Huyền trong lòng chấn động, hít sâu một hơi.\r\n\r\n    Hắn cuối cùng cũng ý thức được, chính mình đang giao thiệp với tồn tại siêu nhiên tối hạch tâm, cao cấp nhất một giới này.\r\n\r\n    Đến cửa vào thánh cảnh Phù không đảo. Ngay cả Thất Hiền Các Thái Thượng trưởng lão cũng trở nên cẩn thận hơn, cười đi tới cùng với một vị kim bào thủ lĩnh trong đó chào hỏi:\r\n\r\n    - Trì sư huynh lại vẫn ở trong thánh cảnh, xem ra hôm nay tu vi tạo nghệ có hi vọng đột phá đạo quan tạp thứ nhất rồi.\r\n\r\n    - Nói dễ vậy sao? Bất hủ Kim Đan hầu như là cực hạn của một giới, mặc dù quanh năm nán lại thánh cảnh, lại tu luyện thêm nữa, muốn tiến thêm một bước đều khó hơn lên trời...\r\n\r\n    Kim bào thủ lĩnh và Thái Thượng trưởng lão nói chuyện phiếm chỉ chốc lát, ánh mắt quét về phía Thất Hiền Các mấy hậu bối thiên tài.\r\n\r\n    Thái Thượng trưởng lão vội vã giới thiệu nói:\r\n\r\n    - Đây là thân truyền đệ tử của ta Mông Thủy tư chất cũng xem như không tệ.\r\n\r\n    Thủ lĩnh họ Trì liếc mắt quan sát thiếu niên chất phác kia, mỉm cười gật đầu:\r\n\r\n    - Người này tư chất xác thực không tệ, tuổi còn trẻ đã tu luyện đến Nguyên Đan hậu kỳ, so với chúng ta năm đó cũng đều hơn một chút.\r\n\r\n    Hai đại bất hủ Kim Đan giao lưu, Thất Hiền Các năm đại thiên tài cơ bản không dám nói xen vào.\r\n\r\n    - Xin hỏi Trì sư huynh, không biết lần này khảo hạch là tình huống gì?\r\n\r\n    Thái Thượng trưởng lão dò hỏi.\r\n\r\n    - Lần này, tình huống rất đặc thù, vì ứng phó đại kiếp nạn trong một giói này, thánh cảnh xuất thế sớm, danh ngạch trúng cử cũng mở rộng. Trước đây như đại phái cấp bậc Tam Dương Thập Tông chỉ có ba danh ngạch, lần này lại tăng thêm đến năm, như nhất lưu đại phái, nhị lưu đại phái khác phân biệt có ba và một danh ngạch.\r\n\r\n    Thủ lĩnh họ Trì cuối cùng hơi thần bí nói:\r\n\r\n    - Hơn nữa, lúc này đây khảo hạch, bài danh phía trước, thí dụ trước mười, trước ba, đệ nhất đều có phần thưởng cực hậu trọng. Tình huống cụ thể ta cũng không thể tiết lộ được...\r\n\r\n    Phần thưởng hậu trọng!\r\n\r\n    Thái Thượng trưởng lão nhãn tình sáng lên, hơi bị động dung.\r\n\r\n    Hắn là bất hủ Kim Đan xuất từ thánh cảnh, tự nhiên minh bạch, có thể được thánh cảnh xưng là phần thưởng phong hậu, tuyệt đối không nhỏ, thậm chí có thể để bất hủ Kim Đan đỏ mắt.\r\n\r\n    Hiểu được tình huống đại khái, sau đó, Thái Thượng trưởng lão trở lại, hướng mấy người Từ Huyền dặn dò một ít chi tiết.\r\n\r\n    - Lúc này đây tham gia khảo hạch thiên tài trúng cử rất nhiều, trừ Tam Dương Thập Tông ra, còn có hơn mười nhất lưu đại phái, một hai trăm nhị lưu đại phái tham gia. Nhân số sợ rằng có hơn hai ba trăm, so với dĩ vãng nhiều hơn vài lần.\r\n\r\n    Thái Thượng trưởng lão thấp giọng nói.\r\n\r\n    Nhiều như vậy!\r\n\r\n    Thất Hiền Các ngũ đại thiên tài đều cảm thấy giật mình.\r\n\r\n    - Đương nhiên, đối với các ngươi mà nói. Chân chính có cạnh tranh chỉ là đại phái cấp bậc Tam Dương Thập Tông. Cách thời gian thánh cảnh khảo hạch còn có hai tháng, trong lúc này các ngươi phải nhớ kỹ thập tông đại phái những đối thủ cạnh tranh này.\r\n\r\n    Thái Thượng trưởng lão căn dặn nói.\r\n\r\n    - Đệ tử minh bạch.\r\n\r\n    Đám người Tuyền Chu gật đầu đồng ý.\r\n\r\n    - Còn có thời gian hai tháng...\r\n\r\n    Từ Huyền thoáng vui vẻ, khe hở thời gian này hắn có thể dùng để tu luyện.\r\n\r\n    Đám người Thất Hiền Các đóng quân ở trên lâu thuyền cổ xưa.\r\n\r\n    Thái Thượng trưởng lão đôi lúc lại đi tìm bất hủ Kim Đan của đại phái khác giao lưu, dò hỏi tình báo.\r\n\r\n    Bọn bốn người Tuyền Chu và Mông Thủy đều đang lưu tâm đối thủ cường thế của thập tông đại phái.\r\n\r\n    Trên phù không đảo nhân số Tu Giả càng ngày càng nhiều.\r\n\r\n    Lần này khảo hạch hầu như để cả thiên tài của Tam Dương Cảnh một lưới bắt hết.\r\n\r\n    Thiên tài tiến tới tới tham gia khảo hạch, tuổi tác cũng không vươt lên một trăm, đây cũng là thánh cảnh lựa chọn hạn chế.\r\n\r\n    Đối với thiên tài bình thường mà nói, trong một trăm năm tấn chức Nguyên Đan Kỳ, đã rất không dễ dàng rồi.\r\n\r\n    Mà đám thiên tài trên phù không đảo này, hết thảy đều là Nguyên Đan Kỳ, đủ Nguyên Đan trung kỳ tồn tại, còn có số ít người đạt được Nguyên Đan hậu kỳ kinh khủng.\r\n\r\n    Thất Hiền Các thiên tài, Mông Thủy và Tuyền Chu đều đã đạt được Nguyên Đan hậu kỳ, ở trong đámt hiên tài đều là tồn tại đỉnh tiêm, là đối tượng các tông phái khác trọng điểm quan tâm.\r\n\r\n    - Từ trưởng lão, ngươi không ra tìm hiểu tình huống bên dưới à?\r\n\r\n    Tuyền Chu lại cười nói.\r\n\r\n    - Không cần, thời gian hai tháng này, ta đang muốn tĩnh tu một chút.\r\n\r\n    Từ Huyền đáp lại nói.\r\n\r\n    Hắn đứng ở trong lâu thuyền tu luyện, cũng không đi ra ngoài.\r\n\r\n    - Hừ! Từ Huyền này tu vi không cao, lại làm giá như vậy. Trên phù không đảo này đúng là hội tụ thiên tài thiên tài tối đỉnh tiêm của cả Tam Dương Cảnh, ngay cả Mông Thủy cũng không dám chậm trễ.\r\n\r\n    Hoàng Phủ Lâm hừ lạnh một tiếng.\r\n\r\n    Thiên tài trên phù không đảo thực sự nhiều lắm, trừ Tam Dương Thập Tông ra, trong một ít tông phái khác, ngẫu nhiên cũng gặp phải một tí người thiên phú thực lực cường đại.\r\n\r\n    Từ Huyền ngồi xếp bằng tu luyện, không chút động đậy.\r\n\r\n    - Có thể uy hiếp đến ta, chỉ có thể là Nguyên Đan hậu kỳ như lông phượng và sừng lân kia thôi. Đến lúc đó tham gia khảo hạch, ta chỉ cần thiên tài cấp bậc Nguyên Đan hậu kỳ. Về phần Nguyên Đan sơ kỳ, trung kỳ Tu Giả, khả năng ngay cả phòng ngự của ta cũng không phá nổi.\r\n\r\n    Hắn vẻ mặt bình tĩnh, không buông tha bất cứ cơ hội tu luyện nào.\r\n\r\n    Sách lược của Từ Huyền cũng không sai.\r\n\r\n    Trong đông đảo thiên tài trên phù không đảo, tu vi đạt được Nguyên Đan hậu kỳ cực kỳ hiếm thấy, sẽ không vượt quá mười người.\r\n\r\n    Hơn nữa, trong đỉnh cấp thiên tài có thể đếm được trên đầu ngón tay này, còn bao gồm cả Tam Dương Thập Tông ba đại bất thế thiên tài cực mạnh. Thứ nhì còn lại là nhân vật cấp bậc khác như Mông Thủy, Tuyền Chu.\r\n\r\n    Do đó, Từ Huyền căn bản không cần phải tận lực lưu ý đông đảo thiên tài này.\r\n\r\n    Thời gian hai tháng, hắn nắm chặt tu luyện tìm hiểu, ít nhiều có thể đạt được một chút tiến bộ và cảm ngộ.\r\n\r\n    Hành vi của Từ Huyền cũng rơi vào trong mắt Thái Thượng trưởng lão.\r\n\r\n    - Từ Huyền này tu luyện thật đúng là khắc khổ, bất quá đã có chút tự đại, không hòa đồng...\r\n\r\n    Thái Thượng trưởng lão cũng không có để ở trong lòng, đối với Từ Huyền, hắn vốn sẽ không dành bao nhiêu hi vọng.\r\n\r\n    Trên phù không đảo hội tụ thiên tài càng ngày càng nhiều.\r\n\r\n    Trước một tháng khảo hạch, Tam Dương Thập Tông toàn bộ thiên tài đều đã đến đông đủ, thiên tài tông phái khác cơ bản cũng đã đến hết.\r\n\r\n    Chỉ là, thời gian khảo hạch chưa tới, mọi người chỉ có thể chờ đợi.\r\n\r\n    - Di!\r\n\r\n    Từ Huyền đang tu luyện, lại đột nhiên cảm thụ được một cổ sát khí âm trầm đến tận xương.\r\n\r\n    Cổ sát khí kia mơ hồ mang đến cho hắn một tia cảm giác nguy cơ.\r\n\r\n    Người nào!\r\n\r\n    Từ Huyền như có cảm ứng, nhìn về phía một phương hướng trên phù không đảo.<\/div><\/div>","title":"Chương 728: Nhập điện. (1)"}