{"text":"﻿    Chương 747: Loạn Ma Thành. (1)\r\n\r\n    - Thạch hóa...\r\n\r\n    Bùi Kình tâm thần chấn động, rốt cục động dung lộ ra vẻ kinh sợ.\r\n\r\n    Bên ngoài rừng rậm.\r\n\r\n    Ba đạo thân ảnh nhoáng lên mà tối.\r\n\r\n    - Bên trong có tiếng đánh nhau, đối thủ của Từ trưởng lão là Thái Cực Tiên Tông Bùi Kình, hắn không có khả năng nào thủ của chúng, chúng ta mau vào đi hỗ trợ.\r\n\r\n    Tuyền Chu thoáng có chut suy nghĩ nói.\r\n\r\n    Mông Thủy từ chối cho ý kiến nói:\r\n\r\n    - Ngươi cũng quá coi thường Từ Huyền, lấy tiềm lực thiên phú của, cho dù không phải đối thủ của Bùi Kình, nhưng là không đến mức bị bại nhanh như vậy. Lẽ nào ngươi quên đi tại Kiền Khôn Thai chiến đấu sao? Lúc đó, hắnlaasy tu vi Nguyên Đan so kỳ, đem so với đại hán, đem Nguyên Đan trung kỳ ngươi chiến thắng Từ Huyền người này Từ Huyền thực lực chí ít tiếp cận Nguyên Đan hậu kỳ.\r\n\r\n    - Cái này...nhưng hắn dù sao cũng cùng chúng ta xuất từ Thất Hiền Các.\r\n\r\n    Tuyền Chu do dự nói,\r\n\r\n    - Lại chờ một lát.\r\n\r\n    Mông Thủy vẻ mặt lạnh lùng nói.\r\n\r\n    Ba người chậm rãi tới gần, phát hiện trong rừng rậm đột nhiên yên tĩnh.\r\n\r\n    - Lẽ nào chiến đấu đã kết thúc?\r\n\r\n    Tuyền Chu sắc mặt lãnh lệ.\r\n\r\n    - Hẳn là sẽ không nhanh như vậy mới đúng.\r\n\r\n    Mông Thủy thoáng lộ vẻ kinh ngạc, trong lòng lại cười nhạt:\r\n\r\n    - Từ Huyền, ngươi thiên phú thiên phú hầu như vượt lên trước ta. Nếu như không chết tại Thiên Lục Nguyên, ngày sau đối với ta cũng là một uy hiếp lớn.\r\n\r\n    Cùng lúc đó.\r\n\r\n    Trong rừng rậm.\r\n\r\n    Hai đại thiên tài đứng yên một chỗ.\r\n\r\n    Từ Huyền nắm chắt cánh tay và đạp lên hai chân phía trên của hắn, nhất tề nổi lên một hoàng sắc dị quang từng sợi.\r\n\r\n    Lực lượng ba động quỷ dị kia, nhưng khiến sinh linh và vật chất xơ cứng khác trên nhưng cứng rắn, thậm chí thạch đá!\r\n\r\n    Bùi Kình dùng hai chân tiếp xúc đại địa, cùng với bị Từ Huyền nắm lấy kcasnh tay. Lấy mắt thường có thể thấy được tốc độ ngưng kết một tầng hạt hoàng thổ văn, một chút cứng ngắc, giống như tảng đá.\r\n\r\n    Một thần thông này, là Từ Huyền khi Thổ Chi Tỳ kết hợp lực lượng huyết mạch dung hợp sản sinh bí thuật, vừa lúc áp chế đối phương vô cùng Thái Cực áo nghĩa biến hóa.\r\n\r\n    Trong lòng Bùi Kình hiện lên một tia cảm giác người kia sẽ không tới. Cổ lực lượng kia sẽ mơ hồ muốn lan tràn toàn thân.\r\n\r\n    Hắn muốn tránh ra được, hết lần này tới lần khác Từ Huyền cái đại thu kia, lực lượng vô cùng lớn, vô cùng kết hợp mặt đất dưới chân hắn, đã đêm loại uy năng của bí thuật, phát huy đến mức tận cùng.\r\n\r\n    Trong khoảng thời gian ngắn, Từ Huyền nhìn qua chiếm thượng phong.\r\n\r\n    - Hoàn hảo hắn do dự không biết cước đạp đại địa, nhìn qua cánh tay hắn bị người ta bắt lấy.\r\n\r\n    Từ Huyền không có dễ dàng cho thấy không thể khinh thường.\r\n\r\n    Loại huyết mắc, bí thuật huyết mạch, hiện nay chỉ là ddoonffg ý với giáp trụ \"Mà loại công kích này thần thông, cũng không thành thục.\r\n\r\n    Do đó, có thể nhất định áp chế đối phương, từ cái đó ra, jao mgiueme mjaam ljacs còn có lực lượng Phương Ấn Sơn đem thổ nguyên chi lực, đề thăng một đẳng cấp.\r\n\r\n    - Nên kết thúc?\r\n\r\n    Trong mắt Từ Huyền lệ quang chợt lóe.\r\n\r\n    Bá!\r\n\r\n    Một con rối Tiểu Sửu, hiện thân trước thân mình.\r\n\r\n    Con rối kia cao không đến một con người, tay cầm một thanh xẻng rỉ sét, trên mặt nổi lên một tầng phong mang tinh duệ.\r\n\r\n    Loại con rối này vừa mới hiện thân, một cổ áp bách đáng sợ khiến Bùi Kình trong lòng cảm giác nguy cơ kéo đến mức tận cùng, kéo lên thất sắc đến mức tận cùng ma fnois chính là:\r\n\r\n    - Nguyên Đan hậu kỳ Khôi Lỗi băng ầm.\r\n\r\n    Ba băng ầm ầm...\r\n\r\n    Trong tay con rối Tiểu Sửu xẻng kia chém ra một mảnh quang trạch hôi ngân, cùng với một tia phong mang kim duệ, hung hăng đánh về phía Bùi Kình.\r\n\r\n    Đây tuyệt đối là một kích toàn lực bằng được với Nguyên Đan hậu kỳ.\r\n\r\n    Nguy cơ trí mạng hiện lên trong lòng Bùi Kình, trong lòng kinh khủng, quát lên một tiếng lớn, đỉnh đầu hiện lên một vòng tròn thái cực, lưu ly trơn truột, quanh quẩn một tầng dòng xoáy quang văn, hắc bạch giao nhau, đem kẻ đáng sợ kia cùng hắn ngạnh kháng.\r\n\r\n    Một hớp mắt tiếp theo, ở trong vòng tròn Thái Cực, một trận nữu khúc, bắn ra quang hà chói mắt ki người, \" bành bành\", đem Từ Huyền và con rối Tiểu Sửu nhất tề ném ra.\r\n\r\n    - Đó là kiện pháp bảo gì?\r\n\r\n    Con ngươi Từ Huyền hơi ngưng lại, nhìn chằm chằm vòng tròn Thái Cực kia, thời khắc mấu chốt pháp bảo này dời đi hơn phân nửa công kích chi uy của con rối Tiểu Sửu thoát ly hiểm cảnh.\r\n\r\n    Thình thịch!\r\n\r\n    Con ngươi Từ Huyền hơi ngưng lại, nhìn chằm chằm vòng tròn Thái Cực kia, thời khắc mấu chốt này, pháp bảo kia dời đi hơn phân nửa lực công kích của con rối Tiểu Sửu, thoát khỏi hiểm cảnh.\r\n\r\n    Thình thịch!\r\n\r\n    Thân hình Bùi Kình bị đánh văng ra, kêu lên một tiếng đau đớn, khí huyết xông tới gan, thụ một vế thương nhẹ.\r\n\r\n    Lúc này, đỉnh đầu hắn vòng tròn Thái Cực quang mang lưu chuyển, sắc mặt lợi hại, giằng co Từ Huyền và con rối Tiểu Sửu.\r\n\r\n    - Trọng!\r\n\r\n    Từ Huyền hét lớn một tiếng, kết hợp Phương Ấn Sơn phát động trọng lực bàng bạc, đồng thời dưới chân lan tràn hoàng sắc dị quang, tiếp tục trì hoãn xơ cứng thân thể đối phương.\r\n\r\n    Thân hình Bùi Kình vừa mới ổn định, bỗng dưng chấn động, dưới chân truyền đến một cổ hấp lực, thân thể cứng đờ.\r\n\r\n    Ba phanh ầm...\r\n\r\n    Con rối Tiểu Sửu, huy động xẻng từ trên trời giáng xuống, muốn tránh cũng không được.\r\n\r\n    Thái!\r\n\r\n    Từ Huyền quát lên một tiếng lớn, trong tay xuất hiện một thanh ám kim sắc trường kích dữ tợn, chém ra một đạo quang nhận nổ vang.\r\n\r\n    Phanh ầm ầm long...\r\n\r\n    Rừng rậm phương viên hơn mười dặm này, trong khoảnh khắc bị chém thành hai đoạn, một đạo khói đen hừng hực hồng câu, kéo dài đến bên ngoài.\r\n\r\n    - Lực lượng thật mạnh!\r\n\r\n    Tuyền Chu và Hoàng Phủ Lâm đều động dung.\r\n\r\n    Chỉ thấy một cái khe rãnh sâu không thấy đáy, từ sâu trong rừng rậm lan tràn ra.\r\n\r\n    - Tiểu tử, xem như ngươi lợi hại...\r\n\r\n    Một tiếng hét lớn kinh sợ từ trong rừng rậm truyền đến.\r\n\r\n    Hưu sưu...\r\n\r\n    Một huyền bào nam tử đạp kinh hồng thải sắc quang thúc, vĩ diễm nổ vang từ trong rừng rậm chạy ra.\r\n\r\n    - Là Bùi Kình!\r\n\r\n    Thất Hiền Các ba người động dung biến sắc.\r\n\r\n    Lúc này, Bùi Kình kia rõ ràng mang theo một tia chật vật, khóe miệng tràn ra vết máu, trong rừng rậm chạy ra.\r\n\r\n    - Đây là có chuyện gì? Tại Thiên Lục Nguyên, trừ tam đại bất thế kỳ tài, cùng với Mông Thủy ra, còn có ai, có thể để Bùi Kình kinh ngạc như vậy?\r\n\r\n    Tuyền Chu mặt mang theo một tia hoảng sợ.\r\n\r\n    - Thái Cực Tiên Tông am hiểu phòng ngự, tiên pháp áo nghĩa bác đại tinh thâm, trong cùng giai hầu như đứng thế bất bại. Chẳng lẽ là Vô Không Minh đến?\r\n\r\n    Hoàng Phủ Lâm tâm thần run lên.\r\n\r\n    Rốt cuộc là chuyện gì xảy ra?\r\n\r\n    Ngay cả Mông Thủy trong lòng cũng chấn động.\r\n\r\n    Bùi Kình từ rừng rậm phá không bay ra, vừa mới rời khỏi một hai trăm trượng, phía trước bay ra hai đồng môn Thái Cực Tiên Tông.\r\n\r\n    - Bùi sư huynh, chuyện gì xảy ra?\r\n\r\n    Hai đồng môn, tu vi đều đạt được Nguyên Đan trung kỳ đỉnh phong.\r\n\r\n    Thân hình Bùi Kình dừng lại, hô hấp thoáng lộ vẻ gấp gáp, thấp giọng nói:\r\n\r\n    - Từ Huyền này không phải dễ đối phó, một mình ta không giết được hắn.\r\n\r\n    - Yên tâm sư huynh, có chúng ta liên thủ, thi triển Thái Cực Tam Nghi chi thuật, trừ Vô Không Minh ra, không ai có thể chống đối.\r\n\r\n    Trong đó một đồng môn tràn đầy tự tin nói.\r\n\r\n    - Không được! Lui lại!\r\n\r\n    Bùi Kình vẻ mặt quả đoán, liếc mắt nhìn rừng rậm và ba người Mông Thủy, mang theo hai đồng môn lập tức lui lại.<\/div><\/div>","title":"Chương 747: Loạn Ma Thành. (1)"}