{"text":"﻿    Chương 939: Chủ Động Xuất Kích. (2)\r\n\r\n    <\/div>\r\n\r\n    Trong tầm mắt hắn là vô tận yêu thú như nước lũ cùng với gương mặt cuồng nhiệt dữ tợn của Ám Ma quân\r\n\r\n    Từ Huyền trôi nổi trên Thiên Cơ thành cổ điều khiển mấy trăm vạn Khôi Lỗi đại quân, thờì gian quá dài khiến hắn có cảm giác ăn không tiêu.\r\n\r\n    Thấy vậy, Tuyết Vi cùng Thải Tước, nhao nhao tế ra Di Lạc Côi Bảo, dùng pháp lực chi nguyên cùng tụ lại khiến uy năng lực lượng của Từ Huyền gia tăng trên phạm vi lớn.\r\n\r\n    Từ Huyền cảm giác nhẹ nhõm rất nhiều. Lực lượng của Khôi Lỗi đại quân tăng vọt.\r\n\r\n    Sau đó, lão giả họ Lục, Thanh Thạch Chí Tôn nhao nhao gia nhập phụ tá. Đương nhiên, Từ Huyền cũng không quá sớm bạo lộ lực lượng của \"Thất Bảo hợp nhất \"\r\n\r\n    Từ Huyền phát hiện, chính mình không chỉ có thể khống chế Khôi Lỗi đại quân ở bên trong Thiên Cơ thành cổ mà còn thông gia chiến trường linh pháo... Cấm kỵ chi vật của chiến tranh đều có thể điều khiển.\r\n\r\n    Ngày thứ hai.\r\n\r\n    Ở bên trong Thiên Cơ cổ thành bay ra một cái lâu thuyền khổng lồ màu vàng lợt giống như một Chiến Tranh Bảo Lũy, mang theo linh pháo đài phi nỏ khổng lồ bắn ra ra từng đạo cấm kỵ quang thúc (chùm tia sáng) thẳng hướng Ám Ma quân đoàn.\r\n\r\n    Đại quân khôi lỗi mượn nhờ lâu thuyền mở đường, một đường hoành hành bễ nghễ giết ra ngoài. Thắng lợi dần dần nghiêng về một phía.\r\n\r\n    Từ Huyền sẽ không một mực điều khiển Thiên Cơ lệnh, cũng có lúc thì nghỉ ngơi.\r\n\r\n    - Để cho ta thử xem.\r\n\r\n    Sở Đông đột nhiên nói.\r\n\r\n    Trên mặt Từ Huyền hiện lên vẻ ngạc nhiên, đột nhiên nghĩ đến Sở Đông đạt được truyền thừa của Thiên Cơ Cổ Tộc, vì vậy đem Thiên Cơ làm cho giao cho hắn.\r\n\r\n    Sở Đông nhắm con ngươi lại, bên ngoài thân hiển hiện một tầng ám ngân quy vân kỳ quái rót vào trong Thiên Cơ.\r\n\r\n    Ông!!!!\r\n\r\n    Một vòng ám ngân hư quang Thiên Cơ đẩy ra trong thời gian ngắn càn quét thiên địa.\r\n\r\n    Lập tức, mấy trăm vạn đại quân khôi lỗi chia làm một đám đội ngũ, bày thành trận thế, hoặc tiến công hoặc phòng thủ.\r\n\r\n    Ồ!\r\n\r\n    Từ Huyền chấn động, đồng thời cũng có chút mừng rỡ.\r\n\r\n    Cảnh giới linh hồn của Sở Đông tiếp cận Nguyên Thần Đại Đạo, hơn nữa còn với tư cách Tiên Diễn Sư có một không hai của Thiên Cơ tộc truyền thừa, phương diện hành quân bày trận, hắn càng thêm am hiểu.\r\n\r\n    Mặc dù Từ Huyền lấy đi Ngân Từ Nguyên Châu, Sở Đông cũng có thể điều khiển đại quân khôi lỗi bình thường để cho Tinh Phong Hoàng Thổ tự bảo vệ mình có thừa.\r\n\r\n    - Tại đây giao cho ta, ngươi còn có sự tình càng quan trọng hơn. Chuyện đó có quan hệ tới tồn vong của thế giới, trình độ trọng yếu của nó thậm chí còn vượt qua cả Diệt Thế Hắc Giao Long cùng Viễn Cổ cự ma.\r\n\r\n    Sở Đông hít sâu một hơi, trịnh trọng đối với Từ Huyền nói.\r\n\r\n    - Ta???\r\n\r\n    Từ Huyền thoáng sửng sốt, có chút nghi vấn hỏi lại.\r\n\r\n    Hắn cho dù cường đại cũng tự biết giờ phút này chính mình còn không phải chân chánh Nguyên Thần Đại Đạo, như thế nào có được năng lực thay đổi Càn Khôn?\r\n\r\n    - Đây là kết quả do ta cùng lão sư liên thủ suy tính.\r\n\r\n    Sở Đông nói đến đây, thân hình chấn động, khóe miệng tràn ra vết máu.\r\n\r\n    - Tốt, ta sẽ hết sức nỗ lực, trước giải quyết vấn đề cá nhân của ta đã.\r\n\r\n    Từ Huyền không suy nghĩ nhiều, thân hình nhoáng một cái, giết tiến vào chiến trường.\r\n\r\n    Lúc này, thời gian ba ngày Diệt Thế Hắc Giao Long sẽ hàng lâm đã qua hai ngày, chiến tranh càng lúc càng gay cấn.\r\n\r\n    - Phải trước khi Diệt Thế Quân Hoàng hàng lâm giải quyết cái nguy cơ này, nếu như hai kiện sự tình gặp được cùng một chỗ thì. . .\r\n\r\n    Từ Huyền nghĩ tới đây, trong lòng không rét mà run.\r\n\r\n    Oanh!\r\n\r\n    Từ Huyền hét lớn một tiếng, thẳng hướng Bất Hủ Kim Đan của Ám Ma quân đoàn. Một đoàn âm thanh hét lớn, trực tiếp đánh chết một vị Bất Hủ Kim Đan, tu giả xung quanh mình đã chết một mảng lớn.\r\n\r\n    Oanh!\r\n\r\n    Một quyền Từ Huyền đánh ra, thiên địa quanh mình phảng phất trở thành một bộ phận của thân thể hắn. Đạo lực lượng bùng phát kinh kiên khiến cho núi sông cũng có thể lập tức san thành bình địa.\r\n\r\n    Giao Long Ma Hoàng Quân Vương Cấp bị làm cho sợ đến hồn phi phách tán:\r\n\r\n    - Thực lực của Từ Huyền cường hoành như vậy, cỗ lực lượng này hoàn toàn có thể sánh ngang cường giả Nguyên Thần Đại Đạo.\r\n\r\n    Thân tại biên giới chiến trường Thác Bạt Ngọc cùng Bình sư muội cũng động dung.\r\n\r\n    - Thác Bạt Ngọc, dám chiến một trận hay không?\r\n\r\n    Một đạo thanh âm giống như lôi bạo mang theo khí thế dã man bá đạo và lực lượng tan vỡ vạn vật xuyên thấu tới.\r\n\r\n    - Thác Bạt Ngọc, dám chiến một trận hay không?\r\n\r\n    Thanh âm kia quanh quẩn tại hư không giới diện, chiến ý xông lên trời.\r\n\r\n    Cái gì!\r\n\r\n    Thân hình Thác Bạt Ngọc cứng đờ, sắc mặt kinh ngạc, thật sự không ngờ hắn cũng không đi tìm Từ Huyền phiền toái, đối phương lại chủ động tìm tới tận cửa rồi.\r\n\r\n    Đối mặt kiếp nạn bảy mươi năm, Từ Huyền vứt bỏ hết thảy sợ hãi cùng lo lắng, quyết định buông tay chiến một trận.\r\n\r\n    Chờ đợi tai nạn đến, còn không bằng chủ động xuất kích. Càng quan trọng hơn là, Từ Huyền không thể để cho cường địch Giới Ngoại cùng Diệt Thế Quân Hoàng hai đại tai nạn này đồng thời hàng lâm.\r\n\r\n    - Sư huynh, có người khiêu chiến ngươi kìa.\r\n\r\n    Khóe miệng Bình sư muội mang theo một tia có chút hả hê, nhìn Thác Bạt Ngọc cách đó không xa.\r\n\r\n    Thác Bạt Ngọc là người ra sao, đó là chân truyền đệ tử của Thần Hư Kỳ Đế Tôn, có thể để cho vô số Nguyên Thần Đại Đạo nghe tin đã sợ mất mật.\r\n\r\n    Giờ phút này, một Đan Đạo cường giả từng bị coi như con sâu cái kiến cũng dám khiêu chiến kỳ tài ngút trời ngoại giới.\/\r\n\r\n    Hai người đồng xuất sư môn vì thế trong lúc vô hình đã có sự cạnh tranh.\r\n\r\n    Cho nên, Bình sư muội cũng muốn thấy chuyện cười của Thác Bạt Ngọc. Với tư cách Giới Ngoại cường giả, đệ tử Đế Tôn Cấp, nàng tự nhiên khinh thường nhúng tay.\r\n\r\n    - Ngươi đã muốn chết thì Thác mỗ sớm tiễn ngươi một đoạn đường!\r\n\r\n    Sắc mặt Thác Bạt Ngọc phát lạnh, ấn ký màu đen ở mi tâm cấp tốc chớp động, một cỗ uy áp bá đạo từ cổ chí kim coi rẻ thế giới từ thân hình nhỏ bé của Thác Bạt Ngọc bay thẳng chín tầng trời.\r\n\r\n    Ầm ầm ~\r\n\r\n    Ma vân mênh mông kinh thiên ngưng kết lực lượng viễn siêu Hóa Anh Kỳ bình thường rung chuyển phạm vi mấy ngàn dặm.\r\n\r\n    Phạm vi chính giữa trăm dặm, một đoàn vòng xoáy ma vân cho không gian ẩn ẩn vặn vẹo, u sâu không thấy đáy, phảng phất giống như đi thông Thâm Uyên Địa Ngục.\r\n\r\n    Giới diện hư không chịu chấn động, vô số tu giả phía dưới phủ phục sợ run.\r\n\r\n    Ám Ma binh cường đại, vô số Yêu tộc thú triều, các lộ tu giả viện binh của Tam Dương Cảnh nguyên một đám lâm vào bóng ma của sự sợ hãi.\r\n\r\n    Thân hình nhân loại nhỏ bé của Thác Bạt Ngọc tại một khắc này lộ ra vẻ vô cùng cao lớn còn hơn cả Cự Nhân, dường như giống với Viễn Cổ Ma Tôn.\r\n\r\n    Trên người hắn ngưng kết ma khí từ thời viễn cổ tiếp cận Ma Đạo bổn nguyên.\r\n\r\n    Ở trong một giới này, ngoại trừ Diệt Thế Hắc Giao Long chỉ sợ không có bất kỳ lực lượng ma đạo nào có thể bằng được đẳng cấp, có thể đánh đồng.\r\n\r\n    Trong sát na, thanh thế toàn bộ chiến trường lại bị Thác Bạt Ngọc một người áp chết tuyệt đối.\r\n\r\n    - Khí tức thật đáng sợ, cảnh giới chính thức của hắn đạt đến hạng gì?\r\n\r\n    Sắc mặt Tử Sương trưởng lão lộ vẻ hoảng sợ.\r\n\r\n    Chịu ảnh hưởng của Linh Khí Cốt Giá, hư không giới diện một giới này dần dần cường hóa đủ để chịu tải lực lượng Hóa Anh Kỳ bình thường.\r\n\r\n    <\/div>","title":"Chương 939: Chủ Động Xuất Kích. (2)"}