{"text":"﻿    Chương 1030: Tam Đại Thần Sư. (2)\r\n\r\n    <\/div>\r\n\r\n    Hơn nữa trong Vạn khâu Đồ Đằng ẩn chứa một cỗ huyết mạch thần thông quái lạ, khu vực bốn phía, lan tràn ngưng kết một tầng thổ quang giống như gò núi, tầng tầng hoá đá.\r\n\r\n    Rầm! Rầm. . .\r\n\r\n    Đông đảo băng giáp tướng sĩ ra tay, từng cái từng cái từ giữa không trung rơi rụng, tốc độ di động, độ linh hoạt,… trở nên vô cùng thong thả.\r\n\r\n    Xì xì!\r\n\r\n    Từ Huyền huy động Kim chi kiếm, mạnh mẽ chém ở trên băng cung.\r\n\r\n    Nhưng mà trận pháp cấm chế bốn phía băng cung kia, lực phòng ngự quá mạnh mẽ, lấy sức mạnh kim chi kiếm, có thể trong nháy mắt trọng thương, thậm chí đánh giết Anh Biến trung kỳ, nhưng chỉ là ở trên trận pháp đó, xé ra một vết nứt cực nhỏ, chớp mắt liền khép lại.\r\n\r\n    - Không có tu vi Đại thống lĩnh, có thể phá tan cấm chế phòng ngự chung quanh Truyền kỳ băng cung, tiểu tử này có gì lai lịch?\r\n\r\n    Nam tử lạnh lùng Đại thống lĩnh, sắc mặt khẽ biến.\r\n\r\n    Giờ khắc này, hắn đã tiếp cận băng cung mười dặm, một tay vung lên, một bàn tay lớn quang diễm màu xanh, từ trên trời giáng xuống, quang diễm thần thông quỷ dị kia, càng một thoáng giam cầm Từ Huyền ở trong mảnh hư không này.\r\n\r\n    Chợt vừa nhìn, phảng phất khu vực này, bị độc lập thành không gian.\r\n\r\n    Khuôn mặt Từ Huyền, nhất thời căng đến mức đỏ bừng, thân hình nặng tựa vạn cân, nhiều tia quang diễm màu xanh kia \"Hô\" một tiếng, bao phủ toàn thân, không ngừng ăn mòn ở trên Vạn khâu Đồ Đằng.\r\n\r\n    Bàn tay lớn quang diễm màu xanh kia, lớn đến mấy chục trượng, ẩn chứa huyền ảo tương tự Di Thiên chưởng, từ trên xuống dưới, nắm bắt mà đến.\r\n\r\n    Trong lúc nhất thời, Từ Huyền rơi vào nguy cơ chưa từng có, hít sâu một hơi, một quyền chậm rãi nghênh đi:\r\n\r\n    - Phá Vạn quyền!\r\n\r\n    Phá Vạn quyền đại chuyết phá xảo, việc nghĩa chẳng từ nan, cùng bàn tay quang diễm cứng rắn chống đỡ chung một chỗ.\r\n\r\n    Oa!\r\n\r\n    Từ Huyền nhất thời phun ra một ngụm máu, cảm giác thân thể muốn băng liệt.\r\n\r\n    Nếu như không phải có Vạn khâu Đồ Đằng, một đòn toàn lực kia của Đại thống lĩnh, sợ rằngđầy đủ đánh hắn chia năm xẻ bảy.\r\n\r\n    Mà nửa năm qua, thực lực Từ Huyền có tăng lên toàn phương diện, đặc biệt là phòng ngự thần thông huyết mạch.\r\n\r\n    Lúc này hắn chỉ là bị nội ngoại thương không nhẹ.\r\n\r\n    Bảnh băng. . .\r\n\r\n    Thân hình loáng một cái trong nháy mắt, Từ Huyền mượn nguồn sức mạnh kia, tay cầm kim chi kiếm, mạnh mẽ vung lên, thân hình cùng nhau va tới.\r\n\r\n    Trận pháp cấm chế bốn phía Truyền kỳ băng cung, lúc này bị phá ra một vết nứt, cộng thêm Từ Huyền mượn lực cứng rắn va vào, nên miễn cưỡng tiến nhập.\r\n\r\n    - Xoạt!\r\n\r\n    Thân hình Từ Huyền lóe lên liền qua.\r\n\r\n    Nam tử lạnh lung kia, sắc mặt đại biến.\r\n\r\n    - Tam điện hạ, tiểu tử kia giết vào Truyền kỳ băng cung.\r\n\r\n    Bốn phía đông đảo binh sĩ, từng cái từng cái sắc mặt lúng túng, lòng vẫn còn sợ hãi.\r\n\r\n    Thực lực cường giả ngoại lai xâm lấn kia thật là biến thái, dĩ nhiên ở đông đảo Anh Biến Quân hoàng, thậm chí Đại thống lĩnh vây công, xông vào cấm địa Thánh tộc.\r\n\r\n    Việc này nếu như để ngoại giới biết, uy nghiêm Thánh tộc còn đâu?\r\n\r\n    Tam điện hạ kia, càng là thánh tử Thánh tộc, con thứ ba của Hoàn Vũ Đại Đế hiện nay, có hi vọng vấn đỉnh chí tôn.\r\n\r\n    - Hừ! Từ xưa đến nay, người xông vào Truyền kỳ băng cung, không hề ngoại lệ, toàn bộ ngã xuống, ngay cả Thần Hư đế tôn cũng không ngoại lệ!\r\n\r\n    Tam điện hạ xem thường nói.\r\n\r\n    Ngày xưa, ngay cả Thần Hư đế tôn Thánh tộc, xông vào Truyền kỳ băng cung, đều một đi không trở lại. Huống hồ là cường giả cấp độ Anh Biến?\r\n\r\n    - Truyền lệnh xuống, có quan hệ chuyện này, phong tỏa toàn bộ Cực bắc băng bảo.\r\n\r\n    Tam điện hạ phân phó nói.\r\n\r\n    Việc này quan hệ tới thanh uy của Thánh tộc, đương nhiên phải tận lực phong tỏa.\r\n\r\n    Không có ai tin tưởng, tên cường giả ngoại lai kia tiến vào Truyền kỳ băng cung, còn có thể toàn thân trở ra.\r\n\r\n    - Còn nữa, phái người đi Hoàn Vũ tháp, điều tra tin tức người ngoại lai này. Bản điện hoài nghi, chuyện này có thể có quan hệ cùng Đốt Ma quân đoàn.\r\n\r\n    Tam điện hạ đột nhiên nghĩ đến cái gì, bổ sung một câu.\r\n\r\n    - Báo điện hạ, vừa nãy lúc tranh đấu, khí tức người kia tiết lộ, căn cứ hình dáng khí tức, tựa hồ là Đốt Ma lệnh truy nã, xếp hạng cao Bất Diệt viêm thần Từ Huyền.\r\n\r\n    Một trung vị thống lĩnh, cung kính nói.\r\n\r\n    - Bất Diệt viêm thần? Từ Huyền?\r\n\r\n    Tam điện hạ cười gằn, mang theo xem thường.\r\n\r\n    Phóng tầm mắt thập phương vạn giới, ngoại trừ Thần Hư đế tôn hiếm như lá mùa thu, không có mấy người, có thể được hắn để vào trong mắt.\r\n\r\n    Thời điểm Từ Huyền ở cực bắc băng bảo chém giết.\r\n\r\n    Hoàn Vũ giới trung bộ, một vị thiếu niên tóc trắng ngồi khoanh chân, đột nhiên mở con mắt.\r\n\r\n    Một cỗ thần niệm chạm đến cấp độ Thần Hư đế tôn, kéo dài đến phương hướng cực bắc băng vực.\r\n\r\n    Bất quá, coi như lấy cấp độ đế tôn, thần niệm quảng đại, thong hiểu thiên địa, có thể trong nháy mắt bao phủ một thế giới nhỏ. Thế nhưng ở Bản nguyên giới, cũng chỉ có thể phát huy một phần trăm sức mạnh.\r\n\r\n    Cô Huyền tuy cường đại, nhưng so với đế tôn còn có chênh lệch không thể coi thường.\r\n\r\n    Bất quá, hắn vẫn như cũ lấy thần thông quỷ thần khó lường cảm ứng, xác định một phương hướng, rù rì nói:\r\n\r\n    - Cực bắc băng vực.\r\n\r\n    Chớp mắt một cái, hai tháng trôi qua.\r\n\r\n    Cực bắc băng vực, đã sớm khôi phục yên tĩnh.\r\n\r\n    Ngoại lai xâm lấn giả kia, sau khi xông vào Truyền kỳ băng cung, lại không có bất cứ động tĩnh gì.\r\n\r\n    Một đám Anh Biến Quân hoàng, đều chắc chắn Từ Huyền phải chết.\r\n\r\n    Nhưng Tam điện hạ, như trước có chút hậm hực.\r\n\r\n    Dù sao cực bắc băng cung, là do Tam thánh tử hắn quản hạt, xảy ra chuyện như vậy, cũng là một chuyện không đáng mừng.\r\n\r\n    Mặc kệ tin tức ẩn giấu làm sao, chuyện này trước sau cũng sẽ truyền tới Thánh tộc. Một trận trách phạt là không thể tránh được.\r\n\r\n    Ngày hôm đó.\r\n\r\n    Trong cực hàn băng tuyết, đi tới một thiếu niên tịch liêu.\r\n\r\n    - Cực bắc băng bảo. . . Nơi này có khí tức người kia lưu lại.\r\n\r\n    Cô Huyền chậm rãi hướng về phương hướng băng bảo.\r\n\r\n    - Người nào! Đứng lại!\r\n\r\n    - Cấm địa Cực bắc băng bảo, kẻ tự tiện xông vào phải chết!\r\n\r\n    Binh tướng trên Cực bắc băng bảo, mắt nhìn chằm chằm.\r\n\r\n    Từ khi Từ Huyền ở cực bắc băng bảo đại náo một hồi, băng bảo đề phòng càng sâm nghiêm hơn.\r\n\r\n    - Ta chính là Chân truyền đệ tử Ma Sư Cô Huyền, tới cực bắc băng bảo truy sát một người.\r\n\r\n    Trên mặt Cô Huyền không có biểu tình gì nói.\r\n\r\n    Lời vừa nói ra, binh sĩ bên trong cực bắc băng cung, tâm thần đều run lên.\r\n\r\n    Thân ở thập phương ngoại giới vực, không ai không biết tên gọi Tam đại thần sư: Thiên Sư, Ma Sư, Thánh Sư.\r\n\r\n    Ở trong mắt người bình thường, tam đại thần sư, thuộc về nhân vật trong truyền thuyết.\r\n\r\n    Thần Hư đế tôn, chính là chủ tể vạn giới, chí cao chí thượng, ở trong mắt người bình thường, không khác gì là Thần cả.\r\n\r\n    Thế nhưng tên gọi Tam đại thần sư, ở trong Thần Hư đế tôn là giữ kín như bưng.\r\n\r\n    Trong nháy mắt Từ Huyền bước vào Truyền kỳ băng cung, chỉ cảm thấy trời đất quay cuồng, tương tự Điên đảo Càn Khôn Hoàn Vũ trận .\r\n\r\n    Trong Băng cung có một khối bia đá trọc lốc cũ kỹ, khí tức xa xưa mà thần bí.\r\n\r\n    Trên bia đá có khắc kiểu chữ tuyên cổ cứng cáp, ẩn chứa ý cảnh vô cùng, tựa hồ diễn lại thiên địa chí lý của bản nguyên đại đạo.\r\n\r\n    Trên bia đá tự, chính là Tiên Hà văn!\r\n\r\n    Chữ viết kia cho Từ Huyền một loại cảm giác quen thuộc mà thân thiết.\r\n\r\n    <\/div>","title":"Chương 1030: Tam Đại Thần Sư. (2)"}