{"text":"﻿    Chương 1116: Mộng Ảo Đỉnh Phong.(3)\r\n\r\n    <\/div>\r\n\r\n    Tử Long chiến kích trong tay Cửu điện hạ thế như lôi đình, BANG… GG Xùy~~thoáng một phát, trong hư không long ngâm gào thét, mơ hồ bắt được một đạo kim tử sắc điện long, như cầu vồng lóe lên rồi biến mất.\r\n\r\n    Uy lực một kích kia, trong bổn nguyên giới và Mộng huyễn cạnh kĩ đài nội, ngưng co lại đến mức tận cùng.\r\n\r\n    Một kích vô cùng đơn giản, ẩn chứa lực lượng huyết mạch gần như đỉnh phong của Hoàng Thiên tuyệt thị nhất tộc bắn ra, dưới cửu phẩm truyền thừa thánh khí liền sinh ra kinh thiên chi uy khiến Thần Ma phải lui tránh.\r\n\r\n    Giờ khắc này, chiến trường rất nhiều Đế Tôn đều giật mình động dung.\r\n\r\n    Cách xa nhau một thời gian, Cửu điện hạ lại lần nữa tinh tiến, huyết mạch tăng lên, ý cảnh lĩnh ngộ càng sâu.\r\n\r\n    Hơn nữa, linh hồn cảnh giới của Cửu điện hạ bản chính là cấp độ Đế Tôn.\r\n\r\n    Đây tuyệt đối là một kích có thể khiêu chiến, thậm chí uy hiếp đến Đế Tôn, đạt tới đỉnh phong cực hạn của Thiên Tung Cửu Tinh.\r\n\r\n    Trước đây, Thiên Tung Cửu Tinh, nhiều lần ra tay, một cái so một cái đáng sợ, có thể nói là biến thái, yêu nghiệt.\r\n\r\n    Nhưng còn không có thực lực của bất cứ người nào có thể cùng Đế Tôn đường đường chính chính chống lại. Cho dù là Thái Âm Tử Thần, cũng chỉ là đánh lén và lấy nhiều khi ít, mới chém giết được Đế Tôn thôi.\r\n\r\n    Không hề nghi ngờ, thực lực của Cửu điện hạ lúc này đã hoàn toàn làm được.\r\n\r\n    Mà đối thủ của hắn Cô Huyền, sắc mặt uy run sợ, đối mặt với Cửu điện hạ cường đại chưa từng có, dùng chiến lực nổi tiếng, hắn chậm rãi bấm tay, dẫn động một tia quang lưu hơi mờ, đối chiến một kích.\r\n\r\n    Bồng!.! Đằng!.! Đằng!.! Đằng…\r\n\r\n    Thân hình Cô Huyền bỗng dưng chấn động, chợt liên tục ngược lùi lại mấy bước, kêu rên một tiếng.\r\n\r\n    Dưới một chiêu, dù chưa phân ra thắng bại, nhưng cũng có mấy phần mánh khóe.\r\n\r\n    Luận chiến lực chính diện, Cửu điện hạ có được huyết mạch lực lượng đỉnh tiêm của Hoàng Thiên tuyệt thị, cửu phẩm truyền thừa thánh khí, gia tăng thêm Chư Thiên số mệnh, ý cảnh công pháp cũng không thể bắt bẻ được.\r\n\r\n    Mà Cô Huyền, không có huyết mạch, không có trọng bảo, hắn lớn nhất dựa vào, là ý cảnh lĩnh ngộ càng sâu hơn.\r\n\r\n    Sức chiến đấu đơn thuần, Cô Huyền, thậm chí Thái Âm Tử Thần, đều không có ưu thế.\r\n\r\n    Nhìn chung Thiên Tung Cửu Tinh, hai người có sức chiến đấu chính diện mạnh nhất chính là Tuyệt Vô Ảnh và Từ Huyền.\r\n\r\n    Mộng huyễn cạnh kĩ đài.\r\n\r\n    Tuyệt Vô Ảnh và Cô Huyề được liệt vào cấp độ cao nhất trong tnhiên Tung Cửu Tinh, lần đầu chính thức giao thủ.\r\n\r\n    Một phương là con trai thứ chín cực kỳ có thiên phú của Hoàng Thiên Đại Đế, có được huyết mạch truyền thừa cực hạn ở ngoại giới vực, được xưng là chiến lực đệ nhất nhân trong Cửu Tinh. Còn bên kia là tam đệ tử kiệt xuất nhất của Ma Sư, một trong Tam đại thần sư, đã cường thế quét ngang Tứ đại Thiên Tung chi tinh, chưa từng thất bại.\r\n\r\n    Lần đầu giao phong, Tuyệt Vô Ảnh chiến lực kinh người, huyết mạch, ý cảnh lĩnh ngộ, đều vượt qua biểu hiện ở Thiên Lâm Giới.\r\n\r\n    Nếu như lần nữa cho hắn cơ hội đánh lại với Thái Âm Tử Thần, rất có thể sẽ là kết quả hoàn toàn bất đồng .\r\n\r\n    Cô Huyền một đầu tóc trắng phất phới, thân hình liền lùi lại, chính diện giao phong hắn cho dù không bị thương, nhưng hiển nhiên đã bị áp chế một phần.\r\n\r\n    Biểu hiện của hắn lúc này, so với ngày đó ở Thiên Lâm Giới, khác biệt không lớn.\r\n\r\n    Nhưng mà, trên trận chỉ có rất ít người có thể nhìn ra, ý cảnh trên người Cô Huyền đang dần dần ngưng tụ, kéo lên.\r\n\r\n    - Cô Huyền này mượn nhờ chiến đấu, từng chút một kích phát và tăng lên ý cảnh pháp tắc của mình, nếu như chờ hắn đánh xong Tuyệt Vô Ảnh thì sẽ trở nên càng mạnh hơn nữa.\r\n\r\n    Từ Huyền trong lòng rùng mình.\r\n\r\n    Hắn ẩn ẩn cảm thấy được dụng ý của được Cô Huyền.\r\n\r\n    Nói cách khác, chỉ có đối thủ cuối cùng của Cô Huyền, mới gặp phải hắn đỉnh phong nhất, thậm chí thực lực siêu cực hạn.\r\n\r\n    Bá bành oanh…\r\n\r\n    Hai đạo thân ảnh liên tục xuyên qua trong Mộng huyễn cạnh kĩ đài.\r\n\r\n    Mỗi một lần giao kích, mặc dù không có khả năng rung chuyển Thiên địa tinh không, chỉ giới hạn xuyên thẳng trong phạm vi nhỏ, nhưng cũng lộ ra kinh tâm động phách.\r\n\r\n    Tại Mộng huyễn cạnh kĩ đài, lực lượng thần thông bị áp súc cao độ, vượt qua bổn nguyên giới.\r\n\r\n    Nếu không, tất cả mọi người trong Mộng Huyễn Thiên Đường đều sẽ bị dư âm chiến đấu bao phủ, đặt ở tiểu giới, đủ để xé rách Thiên địa, sụp đổ giới diện, hủy diệt một phương văn minh.\r\n\r\n    Cục diện trên trận đang phát sinh thay đổi rất nhỏ.\r\n\r\n    Cho dù công kích của Cửu điện hạ càng ngày càng mãnh liệt, nhưng biểu hiện của Cô Huyền lại dần dần lộ ra thong dong.\r\n\r\n    Đối với Cô Huyền mà nói, Thiên Tung chi tinh hôm nay hắn muốn khiêu chiến cũng không chỉ có một.\r\n\r\n    Một phương diện, hắn phải không ngừng súc tích ý cảnh, một phương diện khác, hắn còn phải giữ lại một ít chiến lực.\r\n\r\n    Vào thời khắc hai đại thiên tài chiến đấu hừng hực khí thế thì trên tầng mây Mộng Huyễn Thiên Đường, Ma Sư và Thiên Sư xa xa giằng co.\r\n\r\n    Thân hình hai người chậm rãi đứng lên, lộ ra càng thêm to lớn cao ngạo.\r\n\r\n    Tông Như Ma sắc mặt lạnh lùng bá đạo. Thò tay nhẹ nhàng trảo một cái, một sát na kia, mộng ảo không gian quanh quẩn minh quang mười hai màu sắc mỹ lệ ẩn ẩn lộ ra vài phần rung động lắc lư.\r\n\r\n    Một đám cường giả bên trong Mộng Huyễn Thiên Đường lập tức cẩn thận.\r\n\r\n    Ma Sư tiện tay một trảo, phảng phất nắm cả Thiên địa vào tay, khống chế Càn Khôn vạn vật. Bao quát Chư Thiên Vạn Giới.\r\n\r\n    Cặp mắt không minh của Thần huyễn Thiên Sư kéo dài ra sắc thái mộng ảo, thâm thúy vô hạn. Bên trong phảng phất tự thành Thiên địa.\r\n\r\n    Trong đôi đồng tử mộng ảo kia, lạnh như băng không mang theo một tia cảm tình.\r\n\r\n    Oanh!.!\r\n\r\n    <\/div>","title":"Chương 1116: Mộng Ảo Đỉnh Phong.(3)"}