{"text":"﻿    Chương 3: Tung tích phụ thân.\r\n\r\n    Nhìn hạc giấy vỗ cánh trước mắt, Dương Phàm nhẹ thở một hơi, trong tay bắn ra một tia sáng đánh lên thân thể hạc giấy.\r\n\r\n    Toàn thân hạc giấy ánh xanh tỏa sáng, ở trong từng tầng ánh sáng, truyền ra một giọng nói có vẻ già nua:\r\n\r\n    - Phàm nhi! Qua đây gặp vi sư.\r\n\r\n    Giọng nói này chỉ vọng lại hai lần trong phòng, ánh xanh trên thân hạc giấy kia nhanh chóng mờ dần.\r\n\r\n    - Dạ, sư tôn! Đồ nhi lập tức tới liền.\r\n\r\n    Dương Phàm đối diện với hạc giấy, vẻ mặt kính sợ nói.\r\n\r\n    Ngay giây tiếp theo, ánh sáng xanh trên thân hạc giấy hoàn toàn biến mất rồi đột nhiên bùng cháy trong phút chốc hóa thành tro tàn.\r\n\r\n    Đối với điều này, Dương Phàm lại thấy nhiều cũng không kỳ quái.\r\n\r\n    Hạc giấy là một loại công cụ đưa tin cấp thấp trong tu tiên giới, mà lại còn là duy nhất. Chỉ cần truyền xong tin tức sẽ lập tức cháy thành tro tàn.\r\n\r\n    - Sư tôn tìm ta vào thời điểm quan trọng này khẳng định là vì \"Vấn Thiên đại hội\" ngày mai.\r\n\r\n    Dương Phàm khẽ thở dài một hơi, đưa mắt liếc chiếc nhẫn thần bí trong tay một cái liền đứng dậy rời khỏi phòng.\r\n\r\n    Chân đạp linh khí hạ phẩm \"Thanh Phong Kiếm\", Dương Phàm không nhanh không chậm bay lên bầu trời Dương gia bảo, bay về phía phủ của sư tôn.\r\n\r\n    Sư tôn của Dương Phàm họ Liễu, là Thủ tịch trường lão của Nam Lĩnh Dương gia, có được tu vi Ngưng Thần Hậu Kỳ. Tuy rằng Liễu trường lão là trưởng lão khác họ nhưng thực lực của lão cao thâm khó lường, quan hệ với gia chủ không giống bình thường cho nên có thể trở thành Thủ tịch trưởng lão của Dương gia.\r\n\r\n    Trong quá trình phi hành, Dương Phàm lẳng lặng nhìn xuống Dương gia bảo lấp lóe ánh đèn trong màn đêm bao phủ.\r\n\r\n    Giờ phút này, toàn bộ Dương gia bảo có thể ngự kiếm phi hành chỉ có một mình Dương Phàm.\r\n\r\n    Ở trong này có rất nhiều người thương ở lại, cũng có một số ít người tu tiên. Dương gia là thế lực thống trị nơi này, lịch sử gia tộc chừng bốn, năm trăm năm.\r\n\r\n    Khi Dương Phàm bay đến một nơi nào đó, phía dưới đột nhiên truyền đến giọng nữ dễ nghe:\r\n\r\n    - Dương Phàm đại ca! Chờ một chút!\r\n\r\n    Dương Phàm theo bản năng dừng lại, lập tức đoán ra chủ nhân giọng nói này.\r\n\r\n    - Dương Mạn sư muội, là muội à! À, cả Dương Quang sư huynh!\r\n\r\n    Dương Phàm từ trên trời hạ xuống, cười ha hả nhìn một nam một nữ trước mặt.\r\n\r\n    Người thanh niên kia khoảng 27, 28 tuổi, mặc cẩm bảo màu tím, mày thô mặt vuông chữ điền, nhìn qua tương đối chững chạc. Người này là đệ tử thân truyền của gia chủ Dương gia, tên là Dương Quang. Từ hai năm trước hắn đã tu luyện đến Luyện Khi Đại Viên Mãn.\r\n\r\n    Dương Quang là thiên tài tu luyện chỉ sau Dương Phàm trong gia tộc, cũng là tử đệ (con cháu và đệ tử) trong gia tộc đời thứ ba có hy vọng tiến vào Ngưng Thần Kỳ nhất chỉ sau mỗi Dương Phàm.\r\n\r\n    Nữ tử kia tuổi chừng hai mươi, mặc một bộ áo váy màu xanh xám, mặt như hoa như nguyệt, mắt sáng như nước, da thịt trắng bóc nhẵn nhụi. Khi nàng nhìn đến Dương Phàm thì khuôn mặt đỏ bừng, trong mắt liên tục lóe sáng kỳ dị, không kìm nổi gọi Dương Phàm.\r\n\r\n    Nàng ta chính là Dương Mạn con gái gia chủ. Nàng sinh ra đã rất đẹp, thiên phú cũng không tồi, được rất đông tử đệ trong gia tộc theo đuổi tôn sùng.\r\n\r\n    Thử nghĩ, con gái gia chủ xinh đẹp như hoa lại có tư chất không tồi. Nếu ai có thể cũng nàng kết thành đạo lữ song tu vậy chẳng phải là sắc tài kiêm tu, vừa được giai nhân lại vừa được gia nghiệp Dương gia lớn như vậy?\r\n\r\n    Nhưng ánh mắt Dương Mạn rất cao, hạng tầm thường căn bản không lọt vào mắt xanh.\r\n\r\n    - Dương Phàm đại ca! Huynh định đi đâu vậy? Bình thường rất ít khi nhìn thấy huynh ngự kiếm phi hành trong Dương gia bảo.\r\n\r\n    Dương Mạn hân hoan rạo rực đi tới bên cạnh Dương Phàm, giọng rất là ôn như.\r\n\r\n    - Nhiều ngày không gặp, sư muội vẫn khỏe chứ?\r\n\r\n    Dương Phàm thản nhiên không vội trả lời, đối với sư muội thiên chi kiêu nữ này, hắn mặc dù không có bao nhiêu hào cảm nhưng ấn tượng cũng không tính là xấu.\r\n\r\n    Thấy Dương Mạn cùng Dương Phàm nói chuyện với nhau thật thân thiết, lại bỏ quên mình ở một bên, trong mắt Dương Quang hiện lên một tia lo lắng khó thể phát hiện.\r\n\r\n    Đại đa số tử đệ trong gia tộc đều biết Dương Quang hắn đang theo đuổi Dương Mạn con gái gia chủ.\r\n\r\n    Những người có tâm tư đều nhìn ra được, Dương Mạn dường như có chút ái mộ đối với Dương Phàm.\r\n\r\n    Xin nói rõ một điểm là: Ở Nam Lĩnh Dương gia, phần đông tử đệ tuy là họ Dương, nhưng phần lớn cũng không có quan hệ huyết thống. Có một bộ phân tử đệ vốn không phải họ Dương, bọn họ sau khi vào gia tộc mới đổi họ.\r\n\r\n    Tỷ như Dương Quang này, từ nhỏ là một cô nhi, căn cốt rất tốt liền được gia chủ thu làm đệ tử thân truyền, đổi thành họ Dương.\r\n\r\n    Lại tỷ như Dương Phàm, hắn theo họ của phụ thân nhưng mà tổ tiên hắn cũng không phải họ Dương.\r\n\r\n    - Ha ha! Dương Phàm sư đệ. Toàn bộ người Nam Lĩnh Dương gia này đều biết thiên tài ngươi, trời đêm Dương gia bảo yên lặng tĩnh mịch, ngươi lại ngự kiếm phi hành trên bầu trời, rất là thu hút ánh mắt đó!\r\n\r\n    Trong lời nói của Dương Quang ẩn chứa vài tia châm chọc nhưng cũng không che giấu được ghen tuông trong lòng.\r\n\r\n    Nên biết, người tu tiên cần đạt tới Ngùng Thần Kỳ mới có được năng lực ngự kiếm phi hành.\r\n\r\n    Toàn bộ Dương gia bảo, trừ Dương Phàm thì trong đám tử đệ đời thứ ba không còn ai có thể phi hành.\r\n\r\n    Dương Quang châm chọc Dương Phàm ở trên bầu trời khoe khoang, đồng thời cũng lộ ra ghen tị trong lòng.\r\n\r\n    - Đúng rồi, thiếu chút nữa thì ta quên, su tôn tìm ta có việc, không thể nói nhiều với các ngươi. Sư muội, ta đi đây\r\n\r\n    Dương Phàm nói một tiếng với Dương Mạn rồi ngự kiếm mà đi, căn bản không có để ý liếc mắt nhìn Dương Quang một cái.\r\n\r\n    - Tạm biệt Dương đại ca!\r\n\r\n    Dương Mạn cười hi hi nói, nhìn dáng người Dương Phàm tiêu sái ngự kiếm phi hành mà trong mắt lộ ra vài tia sùng bái cùng hướng tới, trong lòng hâm mộ không thôi, thì thào lẩm bẩm:\r\n\r\n    - Đến khi nào ta có thể tiến vào Ngưng Thần Kỳ thì hay. Ngự kiếm phi hành, ngao du chân trời, đây là loại sảng khoái cỡ nào.\r\n\r\n    - Hừ! Không phải chỉ là ngự kiếm phi hành sao? Sư muội, chỉ cần chăm tu luyện, không quá mười năm muội khẳng định có thể tiến vào Ngưng Thần Kỳ.\r\n\r\n    Dương Quang nói như đinh đóng cột, ánh mắt như rắn độc nhìn chăm chăm vào bóng lưng Dương Phàm rời đi, hiện lên một tia âm độc, ngầm chứa đầy ghen ghét.\r\n\r\n    - Mười năm?\r\n\r\n    Dương Mạn nhẹ nhàng vén lọn tóc trước trán, ở trong bóng đêm hiện rõ vẻ động lòng người, đôi mày thanh tú của nàng khẽ nhíu, lãnh đạm nói:\r\n\r\n    - Vậy ta đây chẳng phải là ngồi chờ mười năm?\r\n\r\n    \"Phi thiên độn địa là giấc mộng từ nhỏ ta đã có. Hiện tại xem rag, trong gia tộc chỉ có Dương đại ca có thể giúp ta đạt thành nguyện vọng này.\" Dương Mạn thở dài sâu kín, trong đầu lại hiện ra bóng lưng sư huynh Dương Phàm tiêu sái vô ngần lại cũng đủ kiêu ngạo.\r\n\r\n    \"Ngưng Thần Kỳ, ta nhất định phải đạt tới!\"\r\n\r\n    Dương Quang xiết chặt nắm tay, trên mặt lộ ra ánh mắt kiên định nói:\r\n\r\n    - Sư muội yên tâm. Ta cũng có thể giúp muội đạt thành nguyện vọng này!\r\n\r\n    - Chỉ bằng ngươi? Dương Mạn nở nụ cười:\r\n\r\n    - Ngay cả là mười ngươi cũng không theo kịp bóng lưng của Dương Phàm đại ca\r\n\r\n    - Được, chúng ta cược một lần. Muội cho ta thời gian một năm, chỉ cần một năm ta nhất định có thể tu luyện đến Ngưng Thần Kỳ. Đến lúc đó, sư muội nhất định phải gả cho ta!\r\n\r\n    Dương Quang vẻ mặt tự tin nói.\r\n\r\n    - Một năm? Không có khả năng! Nếu thật có thể thành công, ta có lẽ sẽ suy nghĩ một chút.\r\n\r\n    Dương Mạn cười tươi như hoa. ***\r\n\r\n    Một đường vô sự, Dương Phàm đi vào viện của sư tôn Liễu trường lão.\r\n\r\n    - Vào đi.\r\n\r\n    Dương Phàm còn chưa mỡ miệng nói chuyện thì cửa phòng liền tự động mở rag, truyền tới một giọng nói già nua đầy vẻ ôn hòa.\r\n\r\n    Bởi vậy có thể thấy được tu vi của lão già trong phòng hơn xa Dương Phàm.\r\n\r\n    - Đồ nhi bái kiến sư tôn.\r\n\r\n    Dương Phàm đi vào trong phòng, thi lễ với lão già ngồi khoanh chân, vẻ mặt tôn kính.\r\n\r\n    Lão già kia mặc áo vải, tóc bạc mặt hồng hào, mặc dù tuổi đã thất tuần nhưng tinh khí thần vẫn tràn trề vô cùng, so với thanh niên trai tráng bình thường tốt hơn rất nhiều.\r\n\r\n    - Ngươi ngồi trước đi.\r\n\r\n    Sắc mặt Liễu trường lão ngưng trọng, khẽ vung tay lên, cửa phòng tự động đóng lại. Xung quanh căn phòng mơ hồ hiện lên cấm chề cường đại.\r\n\r\n    - Sư tôn, ngài đây là\r\n\r\n    Dương Phàm nhận thấy được bầu không khí có vẻ không bình thường, xem ra sư tôn tìm mình đến tuyệt đối không đơn giản là vì \"Vấn Thiên đại hội\" ngày mai.\r\n\r\n    - Vi sư lần này tìm ngươi tới là có chuyện trọng yếu muốn bàn. Trên mặt Liễu trưởng lão lộ ra chút mệt mỏi:\r\n\r\n    - Trước nói cho ngươi một tin. \"Vấn Thiên đại hội\" ngày mai, \"Kinh đô Dương gia\" sẽ phái người đến chi nhánh Nam Lĩnh chúng ta tuyển chọn tử đệ thiên phú xuất sắc nổi trội.\r\n\r\n    - Kinh đô Dương gia? Dương Phàm chấn động\r\n\r\n    Nên biết rằng trong phạm vi Ngư Dương quốc mấy vạn dặm này, Kinh đô Dương gia chính là một trong bốn đại gia tộc tu tiên tiếng tăm lừng lẫy, lịch sử sâu xa có thể ngược dòng hơn ngàn năm.\r\n\r\n    Nghe nói, Nam Lĩnh Dương gia chẳng qua chỉ là một chi nhánh của Kinh đô Dương gia.\r\n\r\n    Đối với tin tức quái vật lớn Kinh đô Dương gia muốn tới Dương gia bảo tuyển chọn đệ tử, Dương Phàm cảm thấy rất ngạc nhiên vui mừng.\r\n\r\n    Đây dường như là một tin tức tốt\r\n\r\n    Dương Phàm thầm nghĩ, với thiên phú của hắn, nếu biểu hiện xuất chúng trong \"Vấn Thiên đại hội\" ngày mai thì rất có khả năng có cơ hội được Kinh đô Dương gia lựa chọn.\r\n\r\n    Liễu trưởng lão nhìn vẻ mặt Dương Phàm vào trong mắt, thở dài nói:\r\n\r\n    - Chuyện này đối với ngươi mà nói cũng không phải là một tin tức tốt\r\n\r\n    - Đó là vì sao?\r\n\r\n    Dương Phàm hết sức khó hiểu.\r\n\r\n    Nếu có thể tiến vào đại gia tộc tu tiên như Kinh đò Dương gia, hắn có thể tiếp xúc với càng nhiều cao nhân, đồng thời cũng có thể đạt được càng nhiều tài nguyên tu tiên.\r\n\r\n    - Đêm nay, vi sư sẽ rời khỏi Dương gia bảo.\r\n\r\n    Trên mặt Liễu trưởng lão lộ vẻ phức tạp, không trực diện trả lời câu hỏi của Dương Phàm mà là nói ra một quyết định khác của mình.\r\n\r\n    - Sư tôn, ngài muốn rời đi?\r\n\r\n    Dương Phàm giật mình, theo sau \"phịch\" một tiếng quỳ trên mặt đất, mắt hơi đỏ lên, vẻ mặt chân thành nói:\r\n\r\n    - Sư tôn ngày thường đối với đệ tử ân trọng như núi, vì sao đột nhiên muốn rời khỏi Dương gia bảo?\r\n\r\n    Liễu trưởng lão vung tay, một luồng lực vô hình nâng Dương Phàm lên. Lão chăm chú nhìn đệ tử của mình, hít sâu một hơi tận lực áp chế thương cảm trong lòng, giọng điệu nhẹ nhàng nói:\r\n\r\n    - Vi sư muốn rời khỏi Dương gia bảo là có liên quan với Kinh đô Dương gia ngày mai tới đây. Ngươi có biết, hai mươi năm trước ta cũng với phụ thân ngươi Dương Thiên có quan hệ bằng hữu thân thiết. Mười năm trước, phụ thân ngươi đột nhiên mất tích, ngươi đã từng hỏi tin tức có liên quan tung tích phụ thân ngươi, ta vẫn chưa nói cho ngươi.\r\n\r\n    - Sư tôn! Ngài hiện tại muốn nói ra tung tích phụ thân con sao? Dương Phàm vẻ mặt cấp bách nói.\r\n\r\n    Mười năm, phụ thân không biết sống chết, không rõ tung tích!\r\n\r\n    - Phụ thân ngươi rất có khả năng đã chết. Mà Kinh đô Dương gia chính là một trong những cừu gia của ông ta. Cho nên, một khi ngươi tiến vào Kinh đô Dương gia chính là dê vào miệng hổ!\r\n\r\n    Lúc Liễu trưởng lão nói đến hai chữ \"cừu gia\" thì giọng lạnh như băng, nhiệt độ trong phòng đều hạ xuống vài phần.\r\n\r\n    - \"Vấn Thiên đại hội\" ngày mai, ngươi bất kể thế nào cũng không nên đồng ý tiến vào Kinh đô Dương gia.\r\n\r\n    Liễu trưởng lão nhấn mạnh vài lần:\r\n\r\n    - Trước khi ngươi tiến vào Trúc Cơ Kỳ, vi sư chỉ có thể nói cho ngươi bấy nhiêu thôi. Khi thực lực ngươi đủ cường đại, hết thảy đều có thể giải quyết rõ ràng.\r\n\r\n    - Được rồi, ngươi có thể trở về. Tối nay vi sư sẽ rời khỏi Dương gia bảo để tránh mang họa sát thân cho ngươi. Đây đều là ân oán của đời trước, lý ra không nên liên lụy đời tiếp theo. Phàm nhi chỉ cần không tiến vào Kinh đô Dương gia là được.\r\n\r\n    Liễu trưởng lão không chờ Dương Phàm có ý kiến liền xua hắn ra ngoài.\r\n\r\n    - Sư tônsư tôn\r\n\r\n    Dương Phàm ở ngoài phòng hô vài câu, đều không được đáp lại, cuối cùng đành phải ảm đạm rời đi.\r\n\r\n    Nhìn bóng dáng Dương Phàm rời đi, Liễu trưởng lão rốt cục không kìm nồi, nhỏ một hàng lệ nóng, khẽ thở dài:\r\n\r\n    - Chỉ mong ngày sau còn có cơ hội gặp lại.\r\n\r\n    Hộc hộc\r\n\r\n    Sau khi trở lại tiểu viện của mình, hô hấp Dương Phàm dồn dập, ngực không ngừng nhấp nhô.\r\n\r\n    - Phụ thânphụ thân! Người rốt cục sống hay chết?\r\n\r\n    Hai tay Dương Phàm run rẩy, trong đầu hiện ra hình ảnh phụ thân mình sùng bái tuổi ấu\r\n\r\n    thơ.\r\n\r\n    - Đều do thực lực ta không đủ mạnh\r\n\r\n    Dương Phàm âm thầm tự trách, ánh mắt đột nhiên rơi xuống chiếc nhẫn thần bí đeo trên\r\n\r\n    tay.\r\n\r\n    Trong lòng hắn đột nhiên khẽ động.<\/div><\/div>","title":"Chương 3: Tung tích phụ thân."}