{"text":"﻿    Chương 1158: Vũ Văn Đại Đế. (2)\r\n\r\n    <\/div>\r\n\r\n    Hắn rất tin tưởng dưới Đại Đế, hẳn là không ai có thể chống đối chính mình một chiêu hai thức.\r\n\r\n    Mặc dù gặp phải Thần Hư Đại Đế, Từ Huyền cũng dám đại chiến một hồi, tuy không thắng được, nhưng tin tưởng chí ít có thể tiến thối như thường.\r\n\r\n    Tinh Phong Thánh Đô đại điện nghị sự.\r\n\r\n    Từ Huyền và đám cao tầng đầu sỏ của vương triều đang thương nghị.\r\n\r\n    - Bắt đầu từ hôm nay, Tinh Phong vương triều có thể vừa phải hướng Tử Thiên Đại Giới mở rộng.\r\n\r\n    Từ Huyền chậm rãi lên tiếng.\r\n\r\n    Lời này vừa nói ra, đám cao tầng Tinh Phong vương triều đều cảm thấy kinh hỉ.\r\n\r\n    Tinh Phong vương triều thực lực hôm nay ở dưới Bản Nguyên Giới có thể nói không có địch thủ.\r\n\r\n    Luận thực lực, Tiểu Ngư Giới so với thập đại giới quanh thân còn mạnh hơn gấp mấy lần.\r\n\r\n    Cao tầng Tinh Phong vương triều sớm có lòng muốn mở rộng.\r\n\r\n    Chỉ là, đại trưởng lão không lên tiếng, ai cũng không dám hành động thiếu suy nghĩ.\r\n\r\n    - Cái này so với trong tưởng tượng của ta vẫn nhanh hơn, ngươi như vậy...\r\n\r\n    Sở Đông mắt lộ ra dị, nhìn chằm chằm vào Từ Huyền.\r\n\r\n    Giờ khắc này, Từ Huyền gần trong gang tấc, lại tựa như đặt mình trong mê vụ trong vô tận thâm uyên, để hắn vị Tiên Diễn Sư truyền kỳ này cũng đều nhìn không thấu.\r\n\r\n    - Mục tiêu của ta chỉ là Tông Như Ma!\r\n\r\n    Dưới ánh mắt chăm chú của đám cao tầng Tinh Phong vương triều, Từ Huyền chậm rãi đứng dậy, ánh mắt thâm thúy xa xăm, sản sinh một đạo kim sắc quang điểm kinh người lẫm liệt, bên trong tựa hồ có một dòng xoáy sâu không thấy đáy, xuyên thủng hàng rào thời không:\r\n\r\n    - Ước chiến trăm năm trước kia, lâu thì hơn chục năm, chậm thì có thể ngay sau một khắc!\r\n\r\n    Ước hẹn trăm năm!\r\n\r\n    Lời vừa nói ra, rất nhiều cao tầng Tinh Phong vương triều tâm thần rung động.\r\n\r\n    Trương Phong, Sở Đông, Niếp Hàn mấy người này cũng kinh hãi động dung.\r\n\r\n    Từ ngày đó bắt đầu, Từ Huyền đem toàn lực vì ước chiến trăm năm mà chuẩn bị quyết đấu.\r\n\r\n    Khiêu chiến Tam đại Thần Sư khiêu chiến ngoại giới vực thần thoại vô địch Ma sư.\r\n\r\n    Tông Như Ma thành tựu, kinh sợ thiên cổ chính ma, từ sau khi ma công đại thành, trong thiên địa không còn ai có thể làm gì được hắn.\r\n\r\n    Sau khi làm ra quyết định này, trên người Từ Huyền đằng lên một cổ tín niệm và quyết tâm không thể hình dung.\r\n\r\n    Hắn chậm rãi bước ra một bước, thoáng chốc na di ra mấy nghìn vạn dặm hư không, thân hình bao phủ Giới Thiên Hoang Vực.\r\n\r\n    Chờ Từ Huyền biến mất, Tinh Phong Thánh Đô trong đại điện nghị sự chúng nhân vật đầu sỏ lúc này mới buông ra một hơi thở dài, phảng phất như đặt mình trong mộng cảnh.\r\n\r\n    - Đại trưởng lão đã rời khỏi.\r\n\r\n    - Hắn thật sự muốn đi khiêu chiến Tông Như Ma?\r\n\r\n    Trong đại điện nghị sự chúng đầu sỏ chấn động khó có thể tả bằng lời.\r\n\r\n    Lúc này mới thời gian ngắn ngủi không đến trăm năm, Tiểu Ngư Giới sinh ra nhân vật kinh thế hãi tục như vậy, giết giới ngoại, quét ngang chư thiên tân tinh, trở thành cửu tinh chi thủ, sau đó chém giết mấy vị Đế Tôn thậm chí từ Đại Đế truy sát thong dong thối lui.\r\n\r\n    Mà lúc này đây, Từ Huyền bế quan mấy năm, tu vi cảnh giới càng thêm thâm bất khả trắc.\r\n\r\n    - Xem ra trình tự của hắn đã tiếp cận trình tự tam đại Thần Sư, bằng không cũng không dám đơn giản bước ra khỏi Tiểu Ngư Giới, chuẩn bị hướng Tông Như Ma phát sinh khiêu chiến.\r\n\r\n    Sở Đông thần tình hoảng hốt chớp mắt một cái.\r\n\r\n    - Chênh lệch giữa ta và hắn càng lúc càng lớn.\r\n\r\n    Niếp Hàn lẩm bẩm tự nói, thân hình rất nhanh tiêu thất vô tung.\r\n\r\n    Từ Huyền xuất quan, rời khỏi Tiểu Ngư Giới, việc này cũng bị giới ngoại vực phát hiện rõ ràng.\r\n\r\n    Từ sáu bảy năm trước, Từ Huyền từ trong Đại Đế ngăn chặn, toàn thân trở ra, cũng liên tục trảm sát Tinh Khải Thánh Đế, Nguyệt Thiên Đế Tôn hai vị Đế Tôn thanh uy địa vị của hắn lại kéo lên.\r\n\r\n    Thiên Túng Cửu Tinh, thậm chí trình tự cửu tinh chi thủ đã không thể so sánh với Từ Huyền.\r\n\r\n    Địa vị của Từ Huyền đã siêu việt Đế Tôn, thẳng bức tới Bản Nguyên Giới Đại Đế chí cao vô thượng.\r\n\r\n    Vì vậy, nhất cử nhất động của Từ Huyền tác động tác động đến mục tiêu của đông đảo ngoại giới vực.\r\n\r\n    Đặc biệt hôm nay, Từ Huyền và Tông Như Ma ước chiến trăm năm đã gần trong chớp mắt.\r\n\r\n    Lúc này đây, Từ Huyền bước ra khỏi Tiểu Ngư Giới, chân chính bước lên thiên cổ bác dịch ước chiến trăm năm.\r\n\r\n    Hơn mười năm sau, Từ Huyền có thể vĩnh viễn cũng chưa về... Dù sao đối thủ của hắn là Tông Như Ma một trong tam đại Thần Sư.\r\n\r\n    Nếu hắn có thể lại sáng tạo kỳ tích, như vậy cả ngoại giới vực sẽ không còn ai có thể ngăn trở hắn được nữa.\r\n\r\n    Cùng lúc đó.\r\n\r\n    Tại Bàng Thiên xa xôi, cấm kỵ chi địa Ma Sư Cung.\r\n\r\n    Một vị nam tử uy nghiêm mặc ám khải hoàng bào, chậm rãi giẫm chận tại chỗ, tiến nhập cấm địa hạch tâm Ma Sư Cung.\r\n\r\n    Nơi hắn đi qua, thiên địa Nhật Nguyệt trói buộc, không gian vũ trụ bị một tầng hắc cương tuyệt cường chiếm cứ.\r\n\r\n    - Bái kiến Vũ Văn Đại Đế!\r\n\r\n    - Bái kiến Vũ Văn sư huynh!\r\n\r\n    Một đường nơi đi qua, Ma Sư Cung cường giả đều quỳ lạy hành lễ, thần sắc vạn phần kính ngưỡng.\r\n\r\n    - Vũ Văn Đại Đế?\r\n\r\n    Vũ Văn Đô một thân ám khải hoàng bảo khóe miệng nhếch lên mỉm cười, đi về phía một tòa đại điện hắc bạch giao nhau.\r\n\r\n    Nơi đó là nơi chủ nhân Ma Sư Cung tu luyện.\r\n\r\n    - Đồ nhi Vũ Văn Đô, bái kiến sư tôn!\r\n\r\n    Vũ Văn Đô thần sắc kính nể, thoáng lộ vẻ thấp thỏm, ngưng mắt nhìn phía trên đại điện, Tông Như Ma khoanh chân mà ngồi.\r\n\r\n    Mặc dù hôm nay, tu vi của hắn cùng Tông Như Ma đều là Thần Hư trung kỳ, thế nhưng khi đối mặt với sư tôn vẫn như trước có một loại cảm giác nhỏ bé.\r\n\r\n    - Đồ nhi Vũ Văn Đô, bái kiến sư tôn.\r\n\r\n    Trong phạm vi tầm nhìn, thân ảnh sư tôn Tông Như Ma phảng phất như vĩnh viễn đặt trong mê vụ.\r\n\r\n    Giờ khắc này Vũ Văn Đô, đã liệt vào ngoại giới vực Thần Hư Đại Đế chí cao vô thượng, tu vi cùng sư tôn đại thể tương đương, tối đa thua kém nửa trù.\r\n\r\n    Hắn vốn tưởng rằng, cự ly giữa chính mình và sư tôn đã gần thật to.\r\n\r\n    Đều là Thần Hư Đại Đế, cho dù hắn không phải đối thủ của sư tôn, nhưng ít ra sẽ không kém nhiều lắm.\r\n\r\n    - Thần Hư trung kỳ, không tệ.\r\n\r\n    Nhưng mà khi Tông Như Ma mở con ngươi ra, trong sát na đó, thể xác và tinh thần của Vũ Văn Đô chấn động.\r\n\r\n    Cùng ánh mắt sư tôn đối diện trong nháy mắt, hắn có một loại ảo giác, phảng phất như lại nhớ tới tình hình năm đó được sư tôn thu làm đệ tử.\r\n\r\n    Đó là năm trăm năm trước, hắn phủ phục quỳ gối trước mặt sư tôn, tựa như con kiến hôi cúng bái cự nhân, thành kính kính ngưỡng, bái hắn làm thầy.\r\n\r\n    Năm đó.\r\n\r\n    Hắn chỉ là một con tôm nhỏ Hóa Anh sơ kỳ, mà Tông Như Ma lại là Thần Hư trung kỳ, xa xa không thể với tới.\r\n\r\n    Giờ này ngày này.\r\n\r\n    Hắn đã tấn chức Thần Hư Đại Đế.\r\n\r\n    Mà sư tôn vẫn như trước dừng lại tại Thần Hư trung kỳ.\r\n\r\n    Đương niên cái loại cảm giác này vẫn như cũ cường liệt, phảng phất như không có bất cứ điều gì khác biệt.\r\n\r\n    - Chuyện kia làm tới đâu rồi?\r\n\r\n    Trên mặt Tông Như Ma không một tia gợn sóng.\r\n\r\n    - Hồi bẩm sư tôn, chúng ta đang muốn thiêu đốt đại giới, phụ cận một tiểu giới tìm được hậu duệ gia tộc của Thánh Sư. Cũng theo ý tứ của sư tôn, đem hậu duệ Thánh Sư truyền thụ: toàn bộ giết chết.\r\n\r\n    <\/div>","title":"Chương 1158: Vũ Văn Đại Đế. (2)"}