{"text":"﻿    Chương 113: Thiết Giáp khôi lỗi\r\n\r\n    Âm thanh kia làm tâm hồn kinh sợ. giống như đến từ Cửu u địa ngục. lờ mờ ẩn chứa một luồng ý vị ngạo thị trời cao.\r\n\r\n    Cạch! Cạch! Cạch!\r\n\r\n    Tiếng bước chân theo tiết tấu kỳ dị. giống như tiếng trầm đục khi kim loại va chạm. nặng nề mà có lực. mộ huyệt dưới chân hơi hơi run nhẹ. tiếng răng rắc răng rắc truvền đến từ tầng tầng xương cốt.\r\n\r\n    Mọi người đều câm như hến. hai gã tu sĩ Luyện Khi Kỳ dò đường bị dọa đái ra quần.\r\n\r\n    Dương Phàm kiệt lực khống chế Cửu u ma khí xao động hưng phấn dị thường, đồng thời hắn cũng tiến vào trạng thái Toàn Tri Mô Thức. nắm trong tay tình huống sâu trong mộ huyệt.\r\n\r\n    Dưới loại tình huống đặt biệt này, Toàn Tri Mô Thức của hắn dường như có lợi hơn so với thần thức. im lặng cảm giác tình hình phạm vi mấy chục trượng của Thiên Niên Mộ Huyệt phía dưới chân.\r\n\r\n    Trong nháy mắt. trong mắt Dương Phàm hiện lên một chút dị sắc. không biết thấy được tình huống gì dưới mộ huyệt.\r\n\r\n    - Đám chuột nhắc các ngươi, chỉ thoáng có chút động tĩnh. liền dọa cho các ngươi thành dáng vẻ như vậy.\r\n\r\n    Đạo sĩ mặt béo khẽ quát một tiếng với vẻ khinh thường, khiến hai tu sĩ Luvện Khí Kỳ kia thối lui qua một bên. Những tu sĩ còn lại của Vũ Vụ Sơn Trang, nhìn thấy tình huống này ở trong mắt. lại không có phản ứng rõ ràng gì. Bởi vì âm thanh vừa rồi thật sự quá mức khiến cho người ta sợ hãi. Đám Luyện Khí Kỳ, nghe được âm thanh này, chỉ cảm thấy linh hồn run rẫy, chân thành tê liệt.\r\n\r\n    Lúc này, đến phiên đạo sĩ mặt béo tiến lên. lão đương nhiên hiểu được. dựa vào những tiểu nhân vật mới ra nghề. khó thể đảm đương.\r\n\r\n    Két két két két\r\n\r\n    Đạo sĩ mặt béo châm chạp đi đến bậc thang, chân dẫm từng lớp xương cốt. mặt lộ vẻ ngưng trọng, hít thở ngưng thần. mở rộng thần thức đến cực hạn.\r\n\r\n    Cạch! Cạch! Cạch!\r\n\r\n    Tiếng bước chân nặng nề như kim loại. tuần hoàn qua lại. vươn từ xa đến gần. từ gần tới xa. không ngừng lập lại như thế.\r\n\r\n    Đạo sĩ mặt béo rất nhanh nắm giữ ảo diệu trong đó. thần thức mở rộng tiến sâu vào trong mộ huyệt, dường như cùng cảm giác một số thứ gì.\r\n\r\n    - Các ngươi đi theo ta. trong mộ huvệt có một số lệ quỷ và cương thi. đợi lát nữa nghe lệnh ta xuất thủ.\r\n\r\n    Đạo sĩ mặt béo dẫm trên xương cốt. dọc theo bậc thang mộ huyệt u ám. vì cẩn thận đạt được. lão vỗ vào túi trữ vật màu đen. một luồng khí tức âm hàn cùng với sương mù đen cuồn cuộn bao phủ phía trước.\r\n\r\n    Vù!\r\n\r\n    Trong sương mù đen kia xuất hiện ba bốn con cương thi màu đen, trong hốc mắt đều lóe ra ngọn lửa xanh yêu dị. ngẩn ngơ đứng tại chỗ. hình dáng như quỳ lỗi.\r\n\r\n    Đạo sĩ mặt béo bấm tay niệm thần chú. trong tay thậm chí còn xuất hiện một cái chuông, khống chế bốn con cương thi này đi về phía trước.\r\n\r\n    Dương Phàm đánh giá bốn con cương thi. trong lòng không khỏi máy động. dừng trên người hai con cương thi đó.\r\n\r\n    Hai con cương thi này, vẫn duy trì một phần hình dáng và tướng mạo khi còn sống. đại khái là một lão già và một thanh niên.\r\n\r\n    Ánh mắt Dương Phàm quét qua, lại cảm giác rất quen thuộc, dường như nhớ tới trong đó.\r\n\r\n    Hắn gật đầu. nghĩ đền khi ngày ấy đi Tú Ngọc Các. nhìn thấy hai thầy trò đang đấu phép giết nhau.\r\n\r\n    - Lão già và thanh niên này. không phải là thầy trò giết nhau sống chết ở hoang dã ngày đó sao?\r\n\r\n    Dương Phàm rốt cuộc nhận ra lai lịch hai con cương thi này.\r\n\r\n    Thoáng so sánh một chút. Dương Phàm phát hiện về mặt thực lực hai con cương thi này có chút khác nhau. Lão già biến thành cương thi. thực lực có thể so với Ngưng Thần Kỳ. về phần khối cương thi thanh niên kia. thực lực có thể so với Luyện Khí Kỳ.\r\n\r\n    Trong hốc mắt bọn họ tuy rằng cũng bắn ra ngọn lửa xanh. nhưng ngọn lửa xanh trong hốc mắt của lão già này, thâm hơn một chút. còn thanh niên thi màu xanh nhạt một chút.\r\n\r\n    Chắc là ngọn lửa màu xanh thẫm. liền đại biểu cho cấp bậc Ngưng Thần Kỳ, màu xanh nhạt đại biểu cho thực lực Luyện Khí Kỳ.\r\n\r\n    Đạo sĩ mặt béo thao túng bốn con cương thi. đi vào sâu trong mộ huyệt, bản thân hắn lại cũng không dừng lại. theo sát sau đó.\r\n\r\n    Đám người Vũ Vụ Sơn Trang cùng tiếp tục đi theo phía sau đạo sĩ mặt béo.\r\n\r\n    Khoảng một hồi. một hàng hơn hai mươi người, đi xuống bậc thang mộ huyệt, môi trường u ám cũng chuyển thành một vùng tối đen khiến người ta kinh khủng.\r\n\r\n    Mấy người tu sĩ bên Vũ Vụ Sơn Trang, lấy ra Dạ Minh Châu từ trong túi trữ vật. Mấy nguồn sáng làm sáng mộ huyệt, xua tan mấy phần sợ hãi tận đáy lòng.\r\n\r\n    So với trong tưởng tượng mộ huyệt còn lớn hơn. lối vào có hai con sư tử bằng đá. trong miệng dường như ngậm thứ gì. nhìn không rõ ràng.\r\n\r\n    Dương Phàm vốn dĩ ở phía sau. đột nhiên dừng lại trong chớp mắt. liếc mắt nhìn sư tử kia một cái. sau đó lặng lẽ đi xuống dưới theo mọi người.\r\n\r\n    Hành tẩu một lát. chợt nghe tiếng gào thét của lệ quỷ phía trước, hai ba con lệ quỷ không biết từ đâu nhảy ra, đánh về phía mọi người.\r\n\r\n    Đạo sĩ mặt béo hừ lạnh một tiếng, khống chế bốn con cương thi chặn đường phía trước, trên tay lão nhảy ra một đám hào quang màu xám. đánh úp vào con lệ quỷ gần đó.\r\n\r\n    Một tiếng kêu thê lương thảm thiết truyền đến. vang trong mộ huyệt, ánh sáng màu xám lập tức châm vào toàn thân lệ quỷ, trong nháy mắt hóa thành tro bụi.\r\n\r\n    Phương thức như thế. trực tiếp khiến người ở đây sợ hãi.\r\n\r\n    Một con lệ quỷ vừa dính một đám hào quang màu xám. liền lập tức bị giết chết. đây là loại phưong thức nào?\r\n\r\n    - Đây chẳng lẽ là Trúc Cơ chân hỏa mà tu sĩ Trúc Cơ Kỳ mới có thể có?\r\n\r\n    Dương Phàm kinh hãi trong lòng. lập tức xác nhận tu vi chân chính của đạo sĩ mặt béo. Trúc Cơ Kỳ!\r\n\r\n    Chỉ có tu sĩ Trúc Cơ KỲ mới có thể bước đầu cô đọng bản mạng chân hỏa trong đan điền. gọi là Trúc Cơ chân hỏa.\r\n\r\n    Uy lực chân hỏa tự nhiên không thể coi thường. Pháp Khí bình thường nhiễm vào. gần như chạy không thoát kết cục hủy diệt. Quỷ vật nhiễm vào, hơn phân nửa rơi vào kết cục hồn phi phách tán.\r\n\r\n    Đạo sĩ mặt béo có ý định biểu diễn bản mạng chân hỏa một chút. giết chết một con lệ quỷ, khiến mấy tu sĩ Ngưng Thần Kỳ của Vũ Vụ Sơn Trang ở đây sắc mặt trắng bệch.\r\n\r\n    Tiếp theo quá trình thanh lý lệ quỷ rất thuận lợi. phía trước có cương thi làm tấm chắn. dưới hào quang huyết lệ của một đám lớn Pháp Bảo và phép thuật của đám tu sĩ Vũ Vụ Sơn Trang, hai ba con lệ quỷ rất nhanh bị giết chết.\r\n\r\n    Sau đó. đạo sĩ mặt béo tiếp tục đi về phía trước, liên tiếp đụng phải một số lệ quỷ hoặc là cương thi. đều bị mọi người thoải mái giải quyết.\r\n\r\n    Càng đi vào trong, phía trước chồng chất xương cốt càng ngày càng nhiều, số lượng này chỉ khiến lông người ta dựng đứng.\r\n\r\n    Tình huống như thế không khỏi khiến người ta liên tưởng đến một tướng công thành vạn xương khô\r\n\r\n    Cạch! Cạch! Cạch! Cạch!\r\n\r\n    Tiếng bước chân sâu trong mộ huyệt, càng phát ra rõ ràng và đến gần. khiến phần lớn tu sĩ kinh hãi run sợ.\r\n\r\n    Mà lúc này. xương cốt phía trước thông đạo đột nhiên tới phần cuối, xuất hiện một đại điện bằng đá màu đỏ sậm. một luồng khí tức âm trầm bá đạo truyền đến.\r\n\r\n    Cửu u ma khí ở sâu trong cơ thể Dương Phàm lập tức có chút xu thế không chịu khống chế. hưng phấn dị thường.\r\n\r\n    Ma khí?\r\n\r\n    Đạo sĩ mặt béo biến sắc. càng ngưng trọng hơn.\r\n\r\n    Lờ mờ. có một luồng ma khí ngang ngược tuyệt luân. từ sâu trong đại điện. xông tới như sóng gợn. khiến người ta chùn bước.\r\n\r\n    Két! Két! Két!\r\n\r\n    Âm thanh kia được truyền tới từ trong đại điện. tuần hoàn qua lại. từ xa đến gần. từ gần vươn xa.\r\n\r\n    Tinh quang léo lên trong mắt đạo sĩ mặt béo. nhìn chằm chằm sâu trong đại điện. thần thức sớm rót vào, lộ ra vài tia hưng phấn.\r\n\r\n    - Đại điện này chính là trung tâm Thiên Niên Mộ Huyệt. Nếu có bảo vật. khẳng định dấu ở trong đại điện này.\r\n\r\n    Tu sĩ mặt béo nói với đám người phía sau.\r\n\r\n    Vừa nghe lời ấy, phần đông tu sĩ của Vũ Vụ Sơn Trang không khỏi lộ ra vẻ tham lam. mạnh mẽ nhìn chăm chú tiếng vang truyền đến từ trong đại điện màu đỏ sậm bằng đá.\r\n\r\n    - Ta cho cương thi mở đường, các ngươi hiệp trợ ta đối phó những thứ bên trong.\r\n\r\n    Đạo sĩ mặt béo phân phó.\r\n\r\n    Sau đó. lão khống chế bốn con cương thi mở đường ở phía trước, đoàn người theo sát phía sau.\r\n\r\n    Trong tiếng vang kinh tâm động phách kia, mọi người rốt cục bước vào đại điện bằng đá.\r\n\r\n    Cạch! Cạch! Cạch! Cạch!\r\n\r\n    Tiếng bước chân kim loại nặng nề kia dồn dập lên. phía trước hiện lên hai luồng hàn quang, ngưng thần thoáng nhìn. chỉ thấy hai thị vệ cả người mặc áo giáp xông tới. không nói hai lời. giơ trường kích trên tay lên. chém về phía mọi người.\r\n\r\n    Một luồng kình phong cường đại từ trên trường kích thoáng vẻ lên. rít lên. không khí đột nhiên run sợ. áp lực lớn lao bao phủ đầu mọi người\r\n\r\n    Xì xì!\r\n\r\n    Một khối cương thi chắn phía trước, không ngờ bị chém thành hai đoạn. chợt bị chia năm xẻ bảy.\r\n\r\n    Lực lượng quá cường đại!\r\n\r\n    Dương Phàm trốn phía sau. hít một ngụm lãnh khí\r\n\r\n    Hơn nữa hắn còn phát hiện, trên trường kích của thị vệ mặc áo giáp kia. dập dờn một luồng ma khí. khó trách có uy năng như thế này, lập tức chém giết một con cương thi có thực lực so với Linh Khí đỉnh phong.\r\n\r\n    - Đây là khôi lỗi!\r\n\r\n    Cô gái cung trang có cảnh giới Ngưng Thần trung kỳ vừa thấy hai thị vệ mặc áo giáp kia, không khỏi kinh hô một tiếng.\r\n\r\n    Khôi lỗi!\r\n\r\n    Ánh mắt Dương Phàm lại dừng trên thân thị vệ mặc áo giáp. trên thực tế trước đây hắn sớm thăm dò tình huống trong đại điện mấy phần. Trên người thị vệ mặc áo giáp này quả thực không có một chút sinh mệnh dao động nào. là một thứ chết.\r\n\r\n    - Nhanh xuất thủ. chém giết hai con khôi lỗi. tuy rằng bọn chúng có được thực lực tiếp cận Trúc Cơ Kỳ nhưng thiếu linh trí. cồng kềnh như máy móc.\r\n\r\n    Sắc mặt đạo sĩ mặt béo thoáng ngưng, vỗ vào túi trữ vật màu đen. xuất hiện hai con cương thi có thực lực so với Ngưng Thần Kỳ.\r\n\r\n    Trên thân thể hai con cương thi này không ngờ cùng mặc áo giáp. hành động vụng về. đúng lúc chắn trước mặt hai thị vệ mặc áo giáp.\r\n\r\n    Thình thịch thinh thịch!\r\n\r\n    Cạch! Cạch! Keng keng.\r\n\r\n    Thoáng chốc. mấy cổ cương thi phía trước và hai thị vệ mặc áo giáp giao kích cùng một chỗ. tia lửa bắn ra chung quanh.\r\n\r\n    - Mọi người nhanh công kích. cương thi của ta duy trì không được bao lâu.\r\n\r\n    Đạo sĩ mặt béo cũng lấy ra một thanh tiểu kiếm ngâm đen. phá không đi, chém trên đầu thị vệ mặc áo giáp. phát ra một tiếng đinh. Áo giáp kia bị lõm vào một chút.\r\n\r\n    Keng keng đinh!\r\n\r\n    Thình thịch thình thịch thình thịch!\r\n\r\n    Đám tu sĩ còn lại đều xuất thủ. pháp bảo hoa mỹ và pháp thuật bao vây vào khu vực kia.\r\n\r\n    Dương Phàm cũng không xuất thủ. lặng lẽ quan sát, hắn phát hiện tu sĩ dưới Ngưng Thần Kỳ. căn bản không tổn thương được một chút thị vệ mặc áo giáp. pháp bảo công kích lên trên. ngay cả một chút dấu vết cũng không có.\r\n\r\n    Thậm chí có người pháp khi chém trên áo giáp. ngược lại bị đánh văng cho nứt ra. Nếu bị trường kích của thị vệ áo giáp kích. sẽ bị rắc một tiếng, lập tức rơi vào kết cục cắt hai đoạn.\r\n\r\n    về phần pháp thuật cấp một của đám tu sĩ Luyện Khí Kỳ. rơi xuống trên người thị vệ áo giáp. không ngờ không hề bị tổn thương.\r\n\r\n    Chân chính có thể tạo thành một chút thương hại đến thị vệ áo giáp. ít nhất là mấy vị Ngưng Thần Kỳ dùng Linh Khí. Tiểu kiếm ngâm đen trong tay đao sĩ mặt béo. cũng là một kiện Linh Khí. ngay cả toàn lực công kích trên áo giáp. cũng chỉ có thể lưu lại bốn vết nhỏ. cũng không thể tạo thành thương tổn thực sự.\r\n\r\n    Đạo sĩ mặt béo có tu vi đạt tới Trúc Cơ Kỳ còn như thế. huống chi đám tu sĩ Ngưng Thần Kỳ Sở Thu Nhiên.\r\n\r\n    Tuy nhiên. Hồ Phi kia cũng rất cao ngạo. không ngờ cũng có thể tạo thành thương tổn nhất định cho thị vệ áo giáp. Mỗi một lần công kích. trong Linh Khí ẩn chứa lôi điện lực. khiến thị vệ áo giáp kia hơi chậm lại. lâu dài. trên áo giáp cũng xuất hiện một chút vết rất nhỏ.\r\n\r\n    Xì xì!\r\n\r\n    Vũ động trường kích. ma khí dập dờn. kình phong cuồng quét. lại ở một khối cương thi bị chém thành hai đoạn. còn lại mấy cổ cương thi chỉ sợ cũng chống đỡ không được bao lâu.\r\n\r\n    Thoáng thấy tình cảnh như vậy, sắc mặt đạo sĩ mặt béo kia lập tức âm trầm xuống. Lão lúc này bị vây ở thời kỳ đặc biệt. Chỉ có thể phát ra thực lực Ngưng Thần Kỳ Đại Viên Mãn. Nói cách khác. cũng sẽ không bị hai thiết giáp khôi lỗi bức đến tình cảnh này.\r\n\r\n    Chính vào lúc này, sâu trong đại điện sinh ra một trận quỷ dị. Hai quỷ lộ thiết giáp đột nhiên dừng lại.\r\n\r\n    Lúc này, không khí ngưng trệ. uy áp vô hình buông xuống.\r\n\r\n    Âm thanh kinh tâm động phách, giống như đến từ Cửu u địa ngục.\r\n\r\n    Lập tức, một luồng ma khí lạnh giá cuồn cuộn mãnh liệt xông tới. dường như có ma đầu kinh thế hãi tục thức tỉnh.<\/div><\/div>","title":"Chương 113: Thiết Giáp khôi lỗi"}