{"text":"﻿    Chương 89: Tiếp tục tu luyện ma công!\r\n\r\n    Dương Phàm hơi biến sắc. lạnh nhạt nói:\r\n\r\n    - Chiếm được một khối tài liệu luyện khí không tồi, nhưng đệ không cần phải nóng ruột. Trong tay đệ nắm giữ hết thảy trọng bảo phụ thân lưu lại. Ta còn chưa hỏi tới việc này đó!\r\n\r\n    - Thứ phụ thân lưu lại tất nhiên là chỉ có người nào thu được mới được hưởng\r\n\r\n    Dương Lỗi lạnh lùng nói:\r\n\r\n    - Sau này đại ca cũng không cần nhắc lại nữa. Điều này chỉ làm cho quan hệ huynh đệ của chúng ta thêm xung khắc mà thôi! Hơn nữa. mỗi người đều có bí mật của riêng mình. đại ca có bí mật của đại ca. đệ cũng không ngoại lệ.\r\n\r\n    - Được. mỗi người có bí mật riêng của mình.\r\n\r\n    Tròng mắt của Dương Phàm hơi nheo lại. nhìn đệ đệ của mình rất thâm ý. Hắn cảm giác được từ lúc trở về, Tính cách của đệ đệ mình đã xảy ra chuyển biến rất lớn.\r\n\r\n    Chẳng lẽ hắn cũng như mình. gặp được một loại kỳ ngộ nào đó khó lường?\r\n\r\n    Tuy nhiên, có kỳ ngộ nào có thể so sánh được với mình? Nắm giữ lối vào của một không gian thần kỳ, tu luyện một bộ công pháp trường sinh nghịch thiên?\r\n\r\n    Trong lòng Dương Phàm cảm thấy buồn cười.\r\n\r\n    - Chuyện đã chuẩn bị thỏa đáng chưa?\r\n\r\n    Dương Phàm chậm rãi hỏi.\r\n\r\n    - Hừm! Việc này đại ca không cần lo lắng. Huynh cứ quản lý tốt cái y quán của mình đi. Hồ Bán Tiên đang bị đệ theo dõi cẩn mật. chỉ cần có thời cơ tốt nhất là đệ sẽ đánh chết hắn.\r\n\r\n    Vẻ mặt Dương Lỗi ngạo nghề nói.\r\n\r\n    - Được rồi, ta sẽ chờ vậy. Nếu đệ không thành công thì sẽ tiến hành kế hoạch của ta.\r\n\r\n    Dương Phàm cười khẽ. đi vào phòng của mình.\r\n\r\n    - Tốt nhất. huych đừng gây trở ngại cho kế hoạch của đệ!\r\n\r\n    Dương Lỗi cười lạnh một tiếng, thân hình chợt lóe lên. biến mất vào bóng đêm một cách quỷ mị.\r\n\r\n    \"Thân pháp thật quỷ dị\"\r\n\r\n    Dương Phàm vô cùng kinh ngạc. liền tiến nhập vào Toàn Tri Mô Thức. theo dõi tàn ảnh của đệ đệ rời đi.\r\n\r\n    \"Thân pháp như thế đã là cực hạn của Luyện Khí kỳ rồi! Ngay cả ta nếu đối địch với hắn sợ rằng cũng thiệt thòi không nhỏ.\"\r\n\r\n    Vẻ mặt Dương Phàm thoáng ngưng trọng. Hắn tu luyện Tiên Hồng Quyết chú trọng kéo dài khí mạch. sự khôi phục cường đại cùng năng lực ẩn nấp. Còn lực công kích. lực phòng ngự. tốc độ. thân pháp cũng không phải là sở trường của hắn.\r\n\r\n    Đối mặt với thân pháp của đệ đệ như thế, trong lòng Dương Phàm đột nhiên cảm thấy có chút áp lực.\r\n\r\n    \"Xem ra phải tu luyện thêm một bộ công pháp có thần thông cường đại hơn mới được\" Trong đầu Dương Phàm lập tức hiện lên cuốn sách màu đen Cửu U Ma Kinh!\r\n\r\n    Bộ ma công này hắn từng tìm hiểu một chút. quả thực là cực kỳ bá đạo. vừa lúc có thể bù đắp lại nhược điểm của hẳn\r\n\r\n    Sau khi trở lại phòng, Dương Phàm khoanh chân ngồi xuống, vận chuyển Tiên Hồng Quvết một lúc. thể ngộ vô hạn sinh cơ trong thiên địa. Hắn chỉ cảm thấy cơ thể mình vẫn đang không ngừng lột xác. Đám sương sinh mệnh trong cơ thể không ngừng tuần hoàn. dung nhập vào mọi ngóc ngách trong cơ thể mà không phải chỉ ở đan điền. thật khác một trời một vực so với nhưng công pháp khác. Kỳ thật đan điền của Dương Phàm hoàn toàn trống rỗng. Quan sát tình hình này, Dương Phàm tâm sinh nghi hoặc. Lực lượng Tiên Hồng Quyết tu luyện ra mà không hội tụ ở đan điền thì sau này khi mình vượt qua Trúc Cơ kỳ, làm sao có thể Kết Đan?\r\n\r\n    Bởi vì nhưng công pháp bình thường đều là tập trung vào đan điền. Theo pháp lực tích lũy đến một trinh độ nào đó thì không ngừng chất biến. cuối cùng kết đan. đi vào Kết Đan Kỳ. trở thành tu sĩ bậc cao hiếm thấy.\r\n\r\n    ''Nếu lực lượng không hội tụ ở đan điền thì ta hoàn toàn có thể tìm kiếm thêm một bộ công pháp khác để tu luyện. Dù là công pháp ma đạo cũng sẽ không sinh ra xung đột!\"\r\n\r\n    Dương Phàm suy tư thật lâu. rốt cuộc làm ra một quyết định mà sau này đã thay đổi thề cục của toàn bộ tu tiên giới.\r\n\r\n    \"Ma công! Tu luyện ma công!\"\r\n\r\n    Trong suy nghĩ của Dương Phàm. công pháp không phân biệt Chính - Ma mà phân biệt Mạnh - Yếu. Chỉ cần đủ mạnh mẽ thì quản gì nó là Ma hay là Chính! Vì thế hắn không chút do dự đi tu luyện.\r\n\r\n    Tiên và Ma chi là một loại ý niệm mà thôi!\r\n\r\n    Sau khi đã quyết định. Dương Phàm thở ra một ngụm trọc khí. cũng không lập tức lấy ra quyển đầu của Cửu u Ma Kinh. Hắn trước bố trí một số cấm chế bốn phía xung quanh, sau đó từ trong túi trữ vật lấy ra một cái hộp màu vàng.\r\n\r\n    Hộp màu vàng này chính là hậu lễ mà Lưu Đức QUÝ tặng cho hắn.\r\n\r\n    Lúc ấy, khi mở ra chiếc hộp này, trong lòng Dương Phàm lập tức như muốn reo lên. Từ đó có thể thấy được độ quý báu của nó. Hiện tại, Dương Phàm lại nín thở mở ra chiếc hộp này. Một mãnh kim quang chiếu sáng bốn phía căn phòng tối đen. tản phát ra duệ khí như muốn bốc lên tận trời cao.\r\n\r\n    Trong lúc nhất thời trong phòng như rơi vào tư thế binh khí giao phong hào hùng. cỗ duệ khí cường đại này đủ để khiến người thường sợ tới hồn bay phách tán. đủ để quỷ thần cũng không thể phạm vào được.\r\n\r\n    Ánh mắt Dương Phàm lộ ra vẻ nóng cháy. đưa tay vuốt ve khối kim loại này. Bàn tay hắn thậm chí còn hơi run rẫy.\r\n\r\n    \"Không sai! Cái này và thứ ghi lại trong cổ tịch giống nhau như đúc.\" Dương Phàm lập tức đóng nắp hộp lại. sau đó thiết kế một cấm chế thật mạnh lên nó. cuối cùng đặt nó trong Tiên Hồng không gian.\r\n\r\n    Hắn đã hình thành thói quen quý báu là những thứ quý giá và không thể lộ ra sẽ đều không đặt trong túi trữ vật, để tránh thần thức của tu sĩ cường đại điều tra ra. do đó dẫn tới họa sát thân.\r\n\r\n    \"Không nghĩ tới khối Duệ Hoàng Thạch này lại là vật gia bảo của Lưu Đức QUÝ! Thật không ngờ!\" Dương Phàm thở dài một hơi. khuôn mặt lộ ra vẻ vui mừng.\r\n\r\n    Duệ Hoàng Thạch chính là tài liệu luyện khí cấp cao trong truyền thuyết. Nó có thể gia tăng uy lực và độ sắc bén của pháp bảo lên rất nhiều, chính là tài liệu mà những Luyện khí sư luôn luôn khao khát. Nhưng, theo vô số năm tiêu xài linh khí dần hao mòn. những loại thiên tài địa bảo cũng ngày càng ít đi. Những tài liệu luyện khí như Duệ Hoàng Thạch dù là tu sĩ bậc cao cũng đỏ mắt thèm thuồng.\r\n\r\n    Trong bữa tiệc tối kia. Dương Phàm cũng có bóng gió hỏi qua Lưu Đức QUÝ xem lai lịch của khối kim loại này nhưng hắn nói rằng thứ đó là do một lão tổ của Lưu gia vô tình tìm được ở một nơi hoang vu. Cụ thể là ở chỗ nào thì cũng không ai có thể khảo chứng được.\r\n\r\n    \"Có vật này trong tay, ngày sau ta nhất định có thể luyện chế ra một kiện pháp bảo cường đại!\" Dương Phàm không khỏi tin tưởng gấp trăm lần!\r\n\r\n    Sau khi cất kỹ Duệ Hoàng Thạch. Dương Phàm lại từ trong Tiên Hồng không gian lấy ra một quyển sách da màu đen. trên đó có mấy chữ ẩn chứa huyền ảo vô cùng thâm thúy.\r\n\r\n    Cửu U Ma Kinh - Tiền quyển!\r\n\r\n    Dương Phàm mở ra trang đầu tiên, thần thức tiến nhập vào bên trong. Đây đã là lần thứ ba hắn thể ngộ công pháp ma đạo này.\r\n\r\n    Lần đầu tiên chỉ là tò mò. lần thứ hai chính là thăm dò mang theo tâm lý do dự. Lần này đây hắn quyết tâm lớn. hoàn toàn tiến nhập tâm thần vào trong không gian tối đen. thâm thúy này. Tinh túy của bộ công pháp dần hiện lên rõ ràng trong đầu hắn.\r\n\r\n    Một đám ký hiệu màu đen cùng với hỏa diễm u ám lần lượt nhảy lên. cực kỳ hấp dẫn. như hướng về phía hắn mĩm cười. cũng không bài xích như lần trước. Thật lâu sau. Dương Phàm đột nhiên mở to mắt ra. hai tròng mắt mơ hồ ẩn chứa một luồng ô quang thâm thúy, thần bí quỷ dị. cũng ẩn chứa một lực hấp dẫn cực lớn.\r\n\r\n    \"Thì ra là thế! Ma công phi ma. ma đạo phi ma! Nếu ta đưa hết tinh thần và thể xác để tiếp nhận nó thì Ma là Chính và Chính tức là Ma!\" Trên mặt Dương Phàm hiện lên vẻ thấu hiểu! Hắn cũng không ngờ hắn nhập môn lại thoải mái như thế!\r\n\r\n    Nhưng Dương Phàm cũng không biết rằng khi hắn thể ngộ ma công thì khí tức hòa hợp với tự nhiên do Khô Mộc Công của hắn che dấu đã không hề giữ lại mà phóng xuất ra. Cỗ khí tức hòa hợp tự nhiên này dường như có thể bao dung hết thảy thế gian vạn vật!\r\n\r\n    Màn đêm bao phủ. Dương Phàm dốc lòng tu luyện ma công. tiến độ rất nhanh, đủ để cho bất kỳ thiên tài ma đạo nào nhìn thấy cũng phải vô cùng xấu hổ. Khi trời đã tảng sáng. Dương Phàm mở hai mắt ra. Trong tròng mắt là hai luồng ô quang thâm thúy, trong lòng bàn tay hắn nhộn nhạo một cỗ lực lượng vô hình. Mơ hồ. một cỗ ma khí thuần khiết từ trong lòng bàn tay hắn. từ trong đan điền. từ trong ý niệm hắn sinh ra.\r\n\r\n    Một đêm này, hắn đã tiến nhập ma đạo!\r\n\r\n    Tiến bộ như thế đủ để bễ nghễ thiên hạ. chấn nhiếp Thiên cỗ ma đạo!<\/div><\/div>","title":"Chương 89: Tiếp tục tu luyện ma công!"}