{"text":"﻿    Chương 170: Chuẩn bị ổn thỏa.\r\n\r\n    Bốn tiếng như linh quang chợt lóe này khiến cho Dương Phàm cảm thấy một loại cảm giác thân thiết tự nhiên tận trong đáy lòng, cảm giác đó giống như đạt được mục tiêu đã định trước vậy.\r\n\r\n    Tên y quán cùng với công pháp nghịch thiên mà hắn tu luyện minh minh tương ứng, dường như là chứng minh một điều gì đó.\r\n\r\n    - Dương đại ca! Huynh rốt cuộc\r\n\r\n    - Ha ha! Mấy ngày gần đây mãi bế quan luyện đan nên cần thêm chút thời gian.\r\n\r\n    Tâm tình vui vẻ của Dương Phàm biểu lộ hoàn toàn ra ngoài.\r\n\r\n    - Dương đại ca có chuyện gì mà vui sướng như thế?\r\n\r\n    Vũ Văn Hàm khẽ cười hỏi.\r\n\r\n    - Làm phiền Hàm nhi rồi. Bố cục cùng chi tiết của y quán ta đều rất thích.\r\n\r\n    Dương Phàm đánh giá bố trí mọi nơi trong y quán một chút, cảm thấy thập phần vừa lòng.\r\n\r\n    - Dựa theo yêu cầu của Dương đại ca, lầu một của y quán là để chữa thương chữa bệnh cho dân chúng bình thường, lầu hai là chuyên chuẩn bị cho quý nhân quan lớn thượng tầng ở kinh đô, Lầu ba là chữa bệnh cho tu giả, Lầu bốn là nơi Dương đại ca tự mình tọa trấn. Tầng năm không mở ra là không gian riêng của Dương đại ca.\r\n\r\n    Vũ Văn Hàm thấy Dương Phàm rất vừa lòng, trên mặt cười lộ ra mấy tia vui vẻ là vui mừng phát ra từ nội tâm.\r\n\r\n    - Làm phiền Hàm nhi rồi\r\n\r\n    Dương Phàm tán dương nhìn Vũ Văn Hàm. sau đó hỏi:\r\n\r\n    - Đã nhiều ngày nay muội có tiến triển gì hay không?\r\n\r\n    - Thân mình không suy yếu giống như trước, chỉ là thường xuyên mơ thấy mấy giấc mơ kỳ quái.\r\n\r\n    Vũ Văn Hàm thấp giọng than nhẹ trong đôi mắt dịu dàng lộ ra mấy tia khác thường:\r\n\r\n    - Đến mỗi đêm, Hàm nhi đều cảm nhận được một loại lực lượng thần bí trong cơ thể dường như tinh thần có một loại cảm ứng với bầu trời đêm có lẽ là ảo giác của muội chăng.\r\n\r\n    - Không, đó không phải ảo giác, có nhân tất có quả.\r\n\r\n    Dương Phàm phủ định nói:\r\n\r\n    - Muội thường xuyên nằm mộng, lại sinh ra loại cảm giác thần bí này chứng tỏ lực lượng trong cơ thể huyết mạch muội đang tiến thêm một bước thức tỉnh, đây chính là chuyện tốt.\r\n\r\n    - Đa tạ Dương đại ca chỉ điểm.\r\n\r\n    - Linh đan huynh luyện chế cho muội đã dùng chưa?\r\n\r\n    Dương Phàm lại hỏi.\r\n\r\n    - Đã phục dụng một chút, cảm giác tinh thần cũng không SUY yếu giống như trước kia, mấy ngày trước đây ta cùng với nha hoàn Tiểu Hồng so đấu khí lực.\r\n\r\n    Vũ Văn Hàm vẻ mặt ngạc nhiên vui mừng nói:\r\n\r\n    - Nàng là nha hoàn có khí lực lớn nhất Hàm Trữ Cư, mỗi ngày có thể ăn ba bốn bát cơm. Kết quả Hàm nhi không ngờ thắng!\r\n\r\n    Tu tiên giới thật sự thần bí, mấy viên linh đan có thể làm cho người ta sinh ra biến hóa lớn như vậy. Trong đôi mắt Vũ Văn Hàm nhiều ra vài phần ngạc nhiên thán phục và chờ mong.\r\n\r\n    Tu Tiên giới là một quần thể mà nàng không thể hiểu rõ nhưng lại thập phần tò mò. Nghe nói bọn họ có thể hô phong hoán vũ, có thể ngay lập tức đi ngàn dặm, có thể che lấp mặt trời, phi hành độn địa ngao du Thái Hư không gì không làm được.\r\n\r\n    Đương nhiên, đây chỉ là Tu Tiên giới trong mắt một phàm nhân như nàng. Dương Phàm nhìn vẻ mặt Vũ Văn Hàm trong mắt, tự nhiên có thề hiểu quá trình nghĩ trong lòng nàng, ảm đạm cười:\r\n\r\n    - Chỉ là mấy viên linh đan mà thôi hiện tại thể chất của muội cũng chỉ là cấp bậc bình thường, để đạt tới hiệu quả huynh mong muốn ít nhất cần một đoạn thời gian nữa.\r\n\r\n    Dứt lời. Dương Phàm lại lấy từ trong túi trữ vật ra một chiếc bình nhỏ trong suốt, trong bình này chứa một viên linh đan trong suốt, lóe ra ánh vàng rực rỡ, tản mát ra một cỗ quyến rũ trí mệnh.\r\n\r\n    - Đây là\r\n\r\n    Vũ Văn Hàm vừa Thấy viên thuốc này liền cảm thấy được giá trị của nó không tầm thường.\r\n\r\n    Dương Phàm cười thần bí. nhẹ thở ra nói:\r\n\r\n    - Tẩy Tủy Đan!\r\n\r\n    - Tẩy Tủy Đan!\r\n\r\n    Thần sắc Vũ Văn Hàm biến đổi phức tạp liếc mắt nhìn Dương Phàm một cái. Nàng đọc đủ thứ đàn thư cùng sách cổ, biết thế gian có một loại tiên đan cực kỳ hiếm thấy tên là Tẩy Tủy Đan. Có thể gia tăng rất lớn thể chất con người, là thánh đan mà võ giả thế tục tha thiết mơ ước.\r\n\r\n    TUY nhiên, đan dược này cực kỳ trân quý hiếm thấy, ở thế tục giới rất khó gặp.\r\n\r\n    - Dương đại ca! Đan dược này rất quý trọng.\r\n\r\n    Vũ Văn Hàm không dám tiếp nhận.\r\n\r\n    Dương Phàm hồn nhiên cười:\r\n\r\n    - MỘT viên Tẩy Tủy Đan đáng kể gì? Đây coi như là một món quà nhỏ huynh tặng cho muội. Vì Thành lập y quán muội cũng đã dốc hết sức rồi\r\n\r\n    Tẩy Tủy Đan Dương Phàm đã luyện chế ra hơn mười mấy khỏa.\r\n\r\n    - Cảm ơn Dương đại ca, ân tình như thế Hàm nhi không thể báo đáp rồi.\r\n\r\n    Vũ Văn Hàm hơi hạ thấp người tiếp nhận chiếc bình nhỏ này.\r\n\r\n    Dương Phàm dặn dò:\r\n\r\n    - Linh đan này muội nhất thiết không thể dùng một mình mà phải có phụ vương muội hoặc là huynh thủ hộ mới được dùng. Ba ngày sau khi dùng đan dược thân thể của muội sẽ sinh ra một lần biến đổi lớn, siêu việt hơn xa so với phàm nhân thế tục hay võ giả bình thường.\r\n\r\n    - Hàm nhi hiểu rồi.\r\n\r\n    Vũ Văn Hàm cẩn thận cất linh đan lại.\r\n\r\n    Đúng lúc này, một vị quản sự Vương phủ đi tới:\r\n\r\n    - Bẩm nhị quận chúa! Công tác chuẩn bị cho y quán của Dương dược sư đã làm xong, hiện tại chỉ còn thiếu một cái bảng hiệu.\r\n\r\n    - Bảng hiệu?\r\n\r\n    Vũ Văn Hàm đưa ánh mắt dò hỏi Dương Phàm.\r\n\r\n    - Ngươi phái người mua một cái bảng hiệu tốt nhất, tên y quán ta đã chuẩn bị rồi Sẽ mời cao nhân đề tự.\r\n\r\n    Dương Phàm đạm mạc nói.\r\n\r\n    Vũ Văn Hàm tò mò hỏi:\r\n\r\n    - Không biết tên y quán là gì?\r\n\r\n    Dương Phàm hít sâu một hơi, giọng điệu lạ lùng nói:\r\n\r\n    - Tiên Hồng Y Quán.\r\n\r\n    Tiên Hồng Y Quán!\r\n\r\n    Vũ Văn Hàm khẽ nhẩm bốn chữ này, có một loại cảm giác kỳ quái nhưng không nói rõ nên lời. Tiên Hồng? Vì cái gì Dương Phàm lại muốn lấy tên này? Vũ Văn Hàm có chút khó hiểu. Nhưng nhất thời cũng không có truy hỏi.\r\n\r\n    - Còn có gì khó khăn có thể nói ra. y quán của ta phải khai trương nhanh một chút.\r\n\r\n    Dương Phàm quay sang hỏi quản sự Vương phủ kia.\r\n\r\n    - Hồi bẩm Dương dược sư! Bảng hiệu đã sớm mua về chỉ là chờ được đề tự. Bởi vì tên y quán đã định cho nên không dám tự tiện chủ trương.\r\n\r\n    Quản sự trầm ngâm nói:\r\n\r\n    - Ngoại trừ việc đó ra. y quán đã lập xong. Nhưng nghe Tổng quản đại nhân nói còn có một việc không dễ làm.\r\n\r\n    - Có phải là vấn đề nhân thủ hay không?\r\n\r\n    Dương Phàm cười hỏi.\r\n\r\n    - Đúng vậy! Thầy thuốc bình thường đều mời ổn thõa, nhưng muốn mời tiên sư lại đây lại có chút phiền phức.\r\n\r\n    Quản sự đáp.\r\n\r\n    - Chuyện này ta sẽ có biện pháp khác, ngày mai dự trù một ngày, ngày sau đó y quán lập tức khai trương!\r\n\r\n    Dương Phàm dị thường quyết đoán nói.\r\n\r\n    - Rõ! Dược sư, loại bỏ hai nhân tố kia, chỉ cần nửa ngày hết thảy đều có thể sắp xếp ổn thỏa.\r\n\r\n    Quản sự đáp.\r\n\r\n    Không dừng lại trong y quán lâu, giao hết mấy việc ra cho quản sự. Dương Phàm trở lại Yến Vương Phủ, đi thẳng đến chỗ ở Trịnh lão tiên.\r\n\r\n    - Trịnh lão, Chuyện ta ủy thác cho ngươi đã hoàn thành chưa?\r\n\r\n    Dương Phàm trầm ngâm nói.\r\n\r\n    Trịnh lão tiên cười tủm tỉm nói:\r\n\r\n    - Đã làm thỏa đáng. Đêm nay người hãy đi theo ta tới Thúy Vi Cư một chuyến, về phần có hài lòng hay không liền xem ý tứ của ngươi.\r\n\r\n    - Tốt! Cứ như vậy. Ngày kia y quán của ta sẽ khai trương, việc này không thể kéo dài.\r\n\r\n    Dương Phàm sắc mặt ngưng trọng nói.\r\n\r\n    Vào lúc ban đêm. Trịnh lão tiên và Dương Phàm rời khỏi Yến Vương Phủ đi tới Thúy Vi Cư lần trước, đi theo còn có cận vệ Hồ Phi.\r\n\r\n    Thúy Vi Cư chính là một nơi các tu sĩ trao đổi cùng giao dịch, lần trước chính ở nơi này Dương Phàm đã bán một bút Tử Thanh, một Bách Linh Thạch với giá thấp cho Trịnh lão tiên, do đó lấy được hảo cảm của lão già này.\r\n\r\n    - Vào bên này.\r\n\r\n    Trịnh lão tiên dẫn Dương Phàm vào một cái sương phòng đơn. Phong cách sương phòng lịch sự tao nhã trong sạch. Dương Phàm vừa mới ngồi vào chỗ của mình không lâu. Trịnh lão tiên vỗ nhẹ tay một cái, một cánh cửa bên của sương phòng được mở ra.\r\n\r\n    Từ bên mái hiên đi ra mười mấy người tu tiên, trong đó phân ra thành hai nhóm: Nhóm thứ nhất là nhóm gồm thiếu nam thiếu nữ tuổi từ mười bốn đến mười sáu. Nhóm thứ hai là người tu tiên tuổi khá lớn đều là Dược sư.\r\n\r\n    - Ha ha! Dương dược sư thoải mái lựa chọn đi.\r\n\r\n    Trịnh lão tiên cười ha hả nói.\r\n\r\n    Dương Phàm gật gật đầu, bắt đầu đánh giá những người này.<\/div><\/div>","title":"Chương 170: Chuẩn bị ổn thỏa."}