{"text":"﻿    Chương 143: Nhị quận chúa thần bí\r\n\r\n    - Đúng vậy, không phải chỉ là một mặt gương đồng thôi sao, ngươi muốn thì bảo vương phủ đền cho ngươi\r\n\r\n    Tiểu quận chúa thấy bộ dạng Trịnh Vân Phi đau lòng không thôi không khỏi tức giận nói\r\n\r\n    - Đó không phải một cái gương bình thường\r\n\r\n    Trịnh Vân Phi vô lực nói ngay cả ý nghĩ tự sát cũng có. Nếu như để cho gia gia biết mình làm hư hao một kiện pháp khí không tầm thường, không biết sẽ nghiêm phạt mình thế nào. Nghĩ tới đây hắn liền càng thêm phiền muộn.\r\n\r\n    - Hì hì! Dương dược sư, y thuật của ngươi thật là tốt vừa bị thương ngươi trị thoáng cái là hết. Càng thần kỳ là chỗ được trị hết, làn da càng trắng nõn hơn. Đúng rồi, có phải pháp thuật của ngươi còn có thể làm đẹp hay không?\r\n\r\n    Tiểu quận chúa líu ríu truy vấn.\r\n\r\n    - Làm đẹp? Đích thật là có một chút.\r\n\r\n    Dương Phàm lại rất thẳng thắn. Trong Thánh Liệu Thiên Tiên Hồng Quyết có chứa nhiều pháp thuật, không chỉ có chữa thương chữa bệnh, trong đó còn có Tư Nhuận Thuật có kỳ hiệu làm đẹp. nhưng lại còn chuyên môn nhằm vào làn da.\r\n\r\n    - A! Thật tốt quá!\r\n\r\n    Tiểu quận chúa hai mắt lóe sao sùng bái nhìn Dương Phàm.\r\n\r\n    - Chẳng qua Dương mỗ thân là dược sư chỉ phụ trách chữa thương chữa bệnh về phần làm đẹp không có quan hệ tói Dương mỗ. Huống hồ dung mạo tiểu quận chúa cũng là thượng giai thế gian không cần làm đẹp nữa.\r\n\r\n    Dương Phàm dứt khoát cự tuyệt.\r\n\r\n    Hắn là dược sư cần tạo ra hình tượng thần y cứu người chết trị người bị thương, mà không phải thẩm mỹ sư. Huống hồ tiểu quận chúa này ngũ quan tinh xảo, làn da trơn mịn, tư sắc đã coi như không kém, chỉ là không tính là tuyệt sắc khuynh thành.\r\n\r\n    - Ôi!\r\n\r\n    Tiểu quận chúa có vẻ thất vọng. thấp giọng thì thầm:\r\n\r\n    - Nha hoàn người hầu trong phủ đều nói ta là xinh đẹp nhất nhưng mà so sánh với nhị tỷ\r\n\r\n    - Nhị tỷ?\r\n\r\n    Dương Phàm nghe liền rõ ràng, không lẽ chính là nhị quận chúa bị quái bệnh mà Trịnh Lão Tiên đề cập với mình trước đó. Nghe ý của Trịnh lão, nhị quận chúa trên thông thiên văn, dưới hiểu địa lý, là một vị kỳ nữ.\r\n\r\n    - A! Ta làm sao lại quên mất chính sự đều tại ngươi đó!\r\n\r\n    Tiểu quận chúa đột nhiên giậm chân. thở hổn hển nói.\r\n\r\n    - Tata làm sao chứ!\r\n\r\n    Trịnh Vân Phi đáng thương hề hề nói phiền muộn tới cực điểm.\r\n\r\n    - Bệnh tình nhị tỷ đột nhiên phát tác, các vị dược sư trong phủ đều bất lực nói chỉ có thể bảo trụ được tỷ trong ba ngày. Trong vòng ba ngày, nếu như Đông Phương dược sư còn không trở về gấp. tỷ ấy sẽHu hu hu!\r\n\r\n    Tiểu quận chúa lệ tuôn trào nói lại khóc to.\r\n\r\n    - Đông Phương dược sư?\r\n\r\n    Sắc mặt Trịnh Vân Phi cũng biến đổi:\r\n\r\n    - Đông Phương dược sư hành tung phiêu hốt bất định ai biết lúc nào ngài sẽ trở về, bảo ta làm sao đi tìm ngài ấy?\r\n\r\n    - Thì ra cô vội đi xem bệnh tình nhị tỷ, cho nên mới đụng phải Tiểu Vân.\r\n\r\n    Dương Phàm trầm ngâm nói.\r\n\r\n    - Đúng vậy.\r\n\r\n    Tiểu quận chúa khóc nói ánh mắt đột nhiên rơi trên người Dương Phàm. vội nắm cánh tay hắn giống như nắm được gốc rạ cứu mạng:\r\n\r\n    - Dương dược sư, y thuật của huynh thần kỳ như thế, có thể xem bệnh nhị tỷ ta hay không?\r\n\r\n    Trịnh Vân Phi cũng ánh mắt sáng ngời phụ họa theo:\r\n\r\n    - Đệ cũng thấy được y thuật của Dương đại ca so ra mạnh hơn các dược sư vương phủ nhiều lắm.\r\n\r\n    - ừ, để ta Thử xem.\r\n\r\n    Dương Phàm bình thản nói.\r\n\r\n    - Được được được. Dương dược sư ta đi dẫn đường cho huynh.\r\n\r\n    Tiểu quận chúa nín khóc mĩm cười giống như thấy được hy vọng lớn nhất, vội dẫn đường phía trước. Một lát sau. tiểu quận chúa lại gọi thị vệ tới đi trước mở đường, quẹo trái quẹo phải đi qua hành lang gấp khúc, rốt cuộc đi tới một lầu gác dựa bên bờ nước, cảnh sắc sinh hương.\r\n\r\n    Vừa nhìn cảnh sắc này ánh mắt Dương Phàm liền sáng lên cảm giác kiến trúc nơi này có một phong cách riêng, giống như không bàn mà hợp với chí lý thiên địa.\r\n\r\n    - Tiểu quận chúa!\r\n\r\n    Nha hoàn trước lầu các thỉnh an.\r\n\r\n    - Mau dẫn chúng ta vào.\r\n\r\n    Tiểu quận chúa lo lắng nói.\r\n\r\n    - Vâng, quận chúa.\r\n\r\n    Nha hoàn nhanh chóng dẫn ba người vào phòng.\r\n\r\n    Dương Phàm đi vào trong lầu các, càng sinh ra một cảm giác kỳ quái cảm giác như gia cụ bên trong phòng, gốc hoa, thảm trải thậm chí ánh sáng màu sắc phối hợp đều đạt tới một cảnh giới tự nhiên mà thành, tạo một cảm giác vô cùng thoải mái.\r\n\r\n    \"Xem ra chủ nhân lầu các này thật không đơn giản.\"\r\n\r\n    Trong lòng Dương Phàm thất kinh.\r\n\r\n    Cuối cùng, nha hoàn đưa ba người tới trước một căn phòng, khom người mở cửa.\r\n\r\n    - Nhị tỷ!\r\n\r\n    Tiểu quận chúa lập tức nhảy vào trong.\r\n\r\n    Đây là một gian khuê phòng kỳ quái trong phòng dán một ít tranh chữ, đốt đàn hương, hương khí lượn lờ, còn có một tấm bình phong, tách biệt với phòng ngủ tư nhân của chủ nhân. Xuyên thấu qua bình phong, mơ hồ có thể viền khăn lụa mỏng, còn có một mùi hương nhàn nhạt làm cho người ta tâm viên ý mãn.\r\n\r\n    Lúc này, ở ngoài bình phong có đứng mười mấy đại phu, chỉ là những người này đều một mặt sầu bi khổ sở, bó tay không biện pháp.\r\n\r\n    - Thật không có biện pháp, kỳ chứng như vậy sợ rằng chỉ có tam đại thần y kinh đô mới có thể giải cứu.\r\n\r\n    - Đáng tiếc, Đông Phương dược sư hành tung mờ mịt. Hai đại thần y khác, một vị tính tình cổ quái một vị khác càng là kẻ thù vương gia. ôi\r\n\r\n    - Vậy phải làm sao bây giờ, nếu Vương gia trách tội xuống!\r\n\r\n    Những đại phu thế tục này nóng ruột như lửa đốt, sợ hãi Yến vương nghiêm phạt. Bọn họ so ra kém các dược sư khác, đều là người tu tiên, địa vị cao thượng, dù là trị không hết thì Vương gia cũng sẽ không làm gì bọn họ.\r\n\r\n    - Nhị tỷ! Nhị tỷ! Tỷ không sao chứ?\r\n\r\n    Tiểu quận chúa lướt qua bình phong đi vào trong, nhào tới cạnh giường, trong mắt nước mắt tuôn ra. vẻ mặt sợ hãi.\r\n\r\n    - Nguyệt Nhi, bé ngoan, nhị tỷ không sao đâu.\r\n\r\n    Một giọng cô gái êm tai truyền đến giống như cơn gió nhẹ trong sương mù, mềm nhẹ thoáng có vẻ bệnh trạng, làm người nghe thương xót.\r\n\r\n    - Tỷ thật sự không sao chứ?\r\n\r\n    Trong giọng nói tiểu quận chúa lộ ra vẻ nghi ngờ. Đại phu cùng dược sư ngoài bình phong thở dài một hơi, lắc đầu, chi sợ là nhị quận chúa đang an ủi tiểu quận chúa mà thôi.\r\n\r\n    - Không sao đâu nhị tỷ đã cảm ứng được quý nhân tới.\r\n\r\n    Giọng nói nhẹ nhàng của nàng lại lộ ra vài phần thoải mái.\r\n\r\n    \"Quý nhân?\"\r\n\r\n    Trong lòng Dương Phàm khẽ động, chợt thầm nghĩ:\r\n\r\n    \"Chẳng lẽ là trùng hợp? Hay là nhị quận chúa chỉ nói lời an ủi mà thôi.\"\r\n\r\n    - Hu hu hu! Nhị tỷ, muội biết tỷ đang an ủi muội nhưng mà tỷ yên tâm, hôm nay muội mời tới một dược sư y thuật không kém.\r\n\r\n    Tiểu quận chúa vội đứng dậy, đi ra ngoài bình phong nói với Dương Phàm:\r\n\r\n    - Dương dược sư, mau tới xem bệnh cho nhị tỷ đi.\r\n\r\n    Dương dược sư!\r\n\r\n    \"Xoạt\" một tiếng, tất cả đại phu cùng dược sư đều chuyển ánh mắt lên người Dương Phàm.\r\n\r\n    Trẻ tuổi như Thế?\r\n\r\n    Mấy dược sư lại thật sự nhìn ra thân phận Dương Phàm, chỉ là trong ánh mắt lộ ra vẻ khinh thị nghi vấn. Đạo y thuật, tu vi chỉ là một mặt. Kinh nghiệm, từng trải, hỏa hầuđều là nhân tố hết sức trọng yếu.\r\n\r\n    Dương Phàm nhìn qua là Luyện Khí trung kỳ quá mức trẻ tuổi làm sao có thể để cho những lão dược sư này tin phục.\r\n\r\n    - Ồ?\r\n\r\n    Trong đó Hà dược sư lớn tuổi nhất giật mình khẽ kêu một tiếng, ánh mắt đảo qua hai người Dương Phàm cùng Trịnh Vân Phi. Lúc trước ở cầu kiều nhân tạo, lão đã thấy Trịnh Lão Tiên dẫn theo Dương Phàm đi tới.\r\n\r\n    - Hà tiền bối Dương dược sư là bằng hữu gia gia cháu.\r\n\r\n    Trịnh Vân Phi vội giải thích.\r\n\r\n    Dương Phàm mĩm cười, nhấc chân chuẩn bị đi vào trong bình phong chuẩn đoán. Nhưng vào lúc này, ngoài phòng truyền tới một tiếng nói sắc bén đầy khí phách:\r\n\r\n    - Hàm Nhi, Bệnh của con lại phát tác nữa sao?\r\n\r\n    Tiếng nói vừa dứt, một cỗ khí tức bá đạo khó có thể hình dung lan tràn ngoài bình phong, dược sư cùng đại phu nơi này đều biến sắc thừa nhận áp lực khó có thể tưởng tượng. Dương Phàm cũng cảm nhận được một cỗ áp lực không nhẹ. Không chỉ như thế, bởi vì nguyên nhân cảnh giới tương đối cao, hắn càng cảm nhận rõ ràng cỗ khí tức bá đạo kia tràn đầy uy năng đáng sợ.\r\n\r\n    Người này có thể uy hiếp đến mình!\r\n\r\n    Trong lòng Dương Phàm khẽ động. nhanh chóng suy nghĩ. lập tức đoán ra thân phận người đến.\r\n\r\n    Yến vương Vũ Văn Liệt!\r\n\r\n    Bang bang!\r\n\r\n    Tiếng bước chân còn chưa tới, nhưng trong vô hình đánh lên linh hồn mọi người, giống như tiếng búa tạ giáng xuống.\r\n\r\n    - Bái kiến Yến vương!\r\n\r\n    Những đại phu thế tục đều quỳ bái sợ hãi không thôi mấy dược sư cũng đều hành lễ vài phần trong mắt lộ một tia kính nể. Người đi tới là một thanh niên nhìn qua khoảng ba mươi tuổi, dáng người cao lớn tuấn mỹ, mặc áo bào xanh hoa văn rồng màu tím, tràn đầy khí phách; giơ tay nhấc chân có một loại khí thế uy nghiêm thượng vị giả.\r\n\r\n    - Phụ thân! Hu hu hu những dược sư này đều không thể trị hết bệnh nhị tỷ\r\n\r\n    Tiểu quận chúa vọt ra, nhào vào trong lòng phụ thân, tiếng khóc không dứt.\r\n\r\n    - Hừ! Đám đại phu các ngươi, bình thường ăn bổng lộc vương phủ, thời khắc mấu chốt lại bất lực, đều cút ra cho ta!\r\n\r\n    Ánh mắt Vũ Văn Liệt đảo qua những đại phu thế tục này.\r\n\r\n    Phác thông! Phác thông!\r\n\r\n    Những đại phu này đều quỳ xuống, tạ tội xong mới sợ hãi đi ra. Chờ bọn họ đi rồi, ngoài bình phong chỉ còn lại vài dược sư tu tiên giới lợi hại.\r\n\r\n    - Thật sự bất lực sao?\r\n\r\n    Vũ Văn Liệt đứng ngoài bình phong, khẽ thở dài một hơi, hạ giọng hỏi những dược sư này. Ánh mắt hắn sắc bén như kiếm, nhìn bên trong bình phong. Tầng bình phong kia đối với hắn thật giống như thùng rỗng kêu to.\r\n\r\n    - Hồi bẩm Vương gia thật sự vô lực xoay chuyển trời đất, trừ phi Đông Phương dược sư ở đây. Bằng pháp thuật của ta tối đa chỉ có thể giữ được tính mệnh tiểu thư trong ba ngày.\r\n\r\n    Hà dược sư tư cách cao nhất thấp giọng nói.\r\n\r\n    Bọn họ nói chuyện ngoài bình phòng, giọng nói rất nhỏ không để nhị quận chúa bên trong biết.\r\n\r\n    - Lẽ nào ý trời là vậy?\r\n\r\n    Vũ Văn Liệt ngữa đầu ngưng mắt nhìn bầu trời ngoài cửa sổ nói nhỏ:\r\n\r\n    - Đông Phương dược sư đi Bắc Mạc Hoang Nguyên, cách xa tám vạn dặm. Dù là có thể liên hệ được. cũng không có tác dụng gì.\r\n\r\n    - Phụ thân.\r\n\r\n    Trong bình phong truyền ra một tiếng nói mềm nhẹ suy yếu của nhị quận chúa.\r\n\r\n    - Hàm Nhi.\r\n\r\n    Vũ Văn Liệt hít sâu một hơi đi vào trong, trên mặt mang theo tự trách thật sâu.\r\n\r\n    - Phụ thân yên tâm, ta đã cảm ứng được quý nhân đã tới, đã định trước không có lo lắng tính mệnh.\r\n\r\n    Nhị quận chúa nhẹ giọng thoải mái nói trong giọng nói dường như còn có vài phần vui sướng chờ mong.\r\n\r\n    - Quý nhân?\r\n\r\n    Vũ Văn Liệt chợt ngừng lại:\r\n\r\n    - Hàm Nhi nói có phải thật không?\r\n\r\n    - Thiên chân vạn xác.\r\n\r\n    - Nhưngthế nhưng quý nhân ở đâu?\r\n\r\n    Tiểu quận chúa vẻ mặt nghi hoặc nói.\r\n\r\n    Dương Phàm đứng ở bên ngoài bình phong, trong lòng lại khẽ động: \"Lẽ nào đây không phải trùng hợp.\"\r\n\r\n    Nếu thật sự là thế, vậy thì vị nhị quận chúa này cũng thật đáng sợ.\r\n\r\n    - Dương dược sư, sao huynh còn không vào!\r\n\r\n    Tiểu quận chúa đột nhiên nhớ tới, kinh hô một tiếng, lao ra nói với Dương Phàm.\r\n\r\n    - Ha ha! Dương mỗ chỉ hiếu kỳ thôi!\r\n\r\n    Trong mắt Dương Phàm xẹt qua một tia kinh dị, vẻ mặt lạnh nhạt đi vào trong bình phong chuẩn đoán.\r\n\r\n    - Ngươi là?\r\n\r\n    Yến vương Vũ Văn Liệt hai mắt như đuốc nhìn thẳng vào vị dược sư quá mức trẻ tuổi này, mơ hồ có một cỗ khí tức làm người ta hít thở không thông ép tới Dương Phàm.\r\n\r\n    - Người trị bệnh.\r\n\r\n    Dương Phàm không nhanh không chậm nói.<\/div><\/div>","title":"Chương 143: Nhị quận chúa thần bí"}