{"text":"﻿    Chương 171 - 172: Khảo hạch tuyển chọn!\r\n\r\n    Xây dựng Tiên Hồng Y Quán tất nhiên cần rất nhiều nhân viên nhất là Dược Sư Tu Tiên giới.\r\n\r\n    Ở nữa tháng trước. Dương Phàm đã ủy thác Trịnh lão tiên hỗ trợ đi lo liệu việc này. Buổi tối hôm nay lão vừa lúc tập trung những người này lại đây để Dương Phàm tuyển chọn. Giờ phút này, ở đây mười mấy người đều không dám thở mạnh chờ đợi phán định cuối cùng của Dương Phàm.\r\n\r\n    Trải qua Trịnh lão tiên thuyết minh trước đó bọn họ sớm đã biết chính mình sắp gặp là một vị Dược Sư truvền kỳ mới nổi lên ở kinh đô. Nghe nói vị Dược Sư truyền kỳ này đã trị được kỳ bệnh hãn thế cho nhị quận chúa của Yến Vương Phủ làm chấn động giới y thuật ở kinh đô. Ngay cả ba đại thần y đối với chuyện này đều tấm tắc lấy làm kỳ.\r\n\r\n    Tục ngữ nói. người có tên cây có bóng.\r\n\r\n    Cho nên giờ này khắc này, những người này bất kể còn trẻ hay là tuổi già, trong lòng đều có chút không yên. Trong ánh mắt nhìn Dương Phàm lộ ra vài phần kính sợ và kinh ngạc. Làm cho bọn họ khiếp sợ chính là vị Dược Sư trong truyền thuyết này không ngờ trẻ tuổi như vậy!\r\n\r\n    Thật sự quá trẻ!\r\n\r\n    Bất kể là giới thế tục hay Tu Tiên giới bình thường thần y y thuật siêu phàm tuổi tác đều rất cao. Bởi vì y thuật là một quá trình tích lũy kinh nghiệm cùng học thức cần rất nhiều thời gian lắng đọng lại. Thấy Dương Phàm trẻ tuổi như thế lập tức vài lão Dược Sư ở đây nảy sinh lòng xem thường. Những lão Dược Sư này tu vi đều quanh quẫn một chỗ ở Luyện Khí trung kỳ đến Luyện Khí hậu kỳ, khi bọn họ thấy rõ tu vi và tuổi tác của Dương Phàm, trong mắt bọn họ thậm chí sinh ra một ít nghi ngờ. Tuy nhiên, những lão Dược Sư này đều là Trịnh lão tiên mời đến. Bọn họ hiểu tính tình của Trịnh lão cho nên trong lúc nhất thời cũng không có phát tác chỉ hơi che dấu ý xem thường trên mặt.\r\n\r\n    - Trước bắt đầu từ các Dược Sư đi!\r\n\r\n    Dương Phàm quan sát thật lâu sau đó thản nhiên nói:\r\n\r\n    - Y quán của ta cần bốn Dược Sư túc trực trường kỳ, hiện tại đến đây tám vị. Nói cách khác, Dương mỗ chỉ có thể từ trong các vị tuyển chọn một nửa, về phần đãi ngộ của y quán, các người có thể yên tâm tuyệt đối không thể kém mảy may so với ba đại y quán ở kinh đô. Thậm chí còn tốt hơn.\r\n\r\n    Một câu nói ấy, bảy tám lão Dược Sư ở đây không khỏi động tâm. Tam đại y quán kinh đô là Lam Nguyệt, Nhân Hòa, Thiên Vân. Đây chính là mấy nơi đã sớm nổi tiếng từ lâu.\r\n\r\n    Tuy nhiên, ở cùng cấp y thuật, ngươi không có quan hệ rất khó gia nhập vào y quán thuộc đẳng cấp này. về phần còn lại tám chín vị thiếu nam thiếu nữ mười bốn đến mười sáu tuổi, ở dưới hấp dẫn như thế trong mắt lại lộ ra hướng tới chờ mong, trong lòng thấp thỏm không yên.\r\n\r\n    - Tốt lắm, bây giờ ta bắt đầu xét duvệt.\r\n\r\n    Dương Phàm nói với vẻ mặt nghiêm nghị, ánh mắt đảo qua bảy tám lão Dược Sư, bỗng dưng nảy sinh ra một áp lực vô hình chợt lóe rồi biến mất, làm cho bọn họ trong lòng máy động, không dám có chút lơ là thu hồi vẻ khinh thường trong lòng.\r\n\r\n    Không cần nói tới bản lĩnh y thuật của Dương Phàm, hắn đưa ra đãi ngộ còn tốt hơn ba đại y quán, đã đủ để cho những người này vứt bỏ tôn nghiêm, đánh vỡ da đầu để tranh đoạt bốn vị trí hữu hạn này.\r\n\r\n    - Ta muốn xét duyệt từng người một! Ngài trước đi!\r\n\r\n    Dương Phàm ánh mắt chợt lóe giơ tay chỉ một lão Dược Sư Luyện Khí trung kỳ gần mình nhất.\r\n\r\n    - Nếu một người tu tiên luyện công tẩu hỏa nhập ma. Pháp lực mất cân đối, kinh mạch bị hao tổn, gan mật bị thương, dám hỏi ngài trị liệu như thế nào?\r\n\r\n    Dương Phàm thản nhiên hỏi.\r\n\r\n    - Này\r\n\r\n    Lão Dược Sư này nao nao lập tức trầm ngâm suy nghĩ sau một lát, nói:\r\n\r\n    - Ta dùng Thanh Ninh Thủy thoa trên trán hoặc là bôi lên đàn hương loại thanh tâm để cho thần trí của hắn thanh thản, sau đó dùng linh khí hệ mộc của ta chữa trị kinh mạch bị hao tổn của hắn, về phần gan mặt\r\n\r\n    Rất nhanh, lão Dược Sư này nói ra phương pháp giải cứu.\r\n\r\n    Dương Phàm khẽ gật đầu:\r\n\r\n    - Phương pháp có thể thực hiện. Ta nhắc lại hai vấn đề\r\n\r\n    Thời gian từng chút trôi qua, tám lão Dược Sư. mỗi người đều phải trả lời Dương Phàm ba vấn đề có liên quan phương diện y đạo. Ba cái vấn đề, có khó cũng có dễ ở trong ý tưởng của Dương Phàm có thể trả lời hai cái trên cơ bản là đủ tư cách; có thể trả lời ba cái y thuật có thể tính là không tệ.\r\n\r\n    Đương nhiên, đây chỉ là xem xét bước đầu. Đồng thời lúc khảo hạch ở dưới Toàn Tri Mô Thức. Dương Phàm còn có thể quan sát thuộc tính cùng với tình huống vận hành của pháp lực trong cơ thể người nọ.\r\n\r\n    Đây là cơ sở trọng yếu của Dược Sư Tu Tiên giới.\r\n\r\n    Nếu tu vi không vững chắc, thuộc tính không đúng. Cho dù có lý luận mạnh mấy, cũng là lý luận suông.\r\n\r\n    Ước chừng thời gian không đến một canh giờ. Dương Phàm đã khảo hạch xong, tám lão Dược Sư sắc mặt khác nhau, có kẻ vui sướng, cũng có người mất mát. Tuy nhiên, bọn họ có một đặc điểm chung, là ánh mắt nhìn Dương Phàm từ vẻ khinh thị lúc trước, hiện giờ biến thành kính sợ cùng ngưỡng mộ.\r\n\r\n    Dương Phàm đưa ra những vấn đề kia, độ khó khăn chia làm đơn giản, bình thường, linh hoạt.\r\n\r\n    Người có thể trả lời hai vấn đề cũng có hai ba người. Nhưng có thể trả lời toàn bộ lại chỉ có một người. Theo tiêu chuẩn mấy vấn đề này, bọn họ có thể phỏng đoán ra, về lý thuyết y thuật của Dương Phàm tuyệt đối ở trên bọn họ.\r\n\r\n    Dược Sư truyền kỳ quả nhiên danh bất hư truyền!\r\n\r\n    - Ngài tên gì?\r\n\r\n    Dương Phàm chỉ vào lão Dược Sư duy nhất trả lời ba vấn đề hỏi.\r\n\r\n    - Tiểu lão là Lục Hồng!\r\n\r\n    Lão già này có điểm vừa mừng vừa lo, lão dù kính sợ đối với Dương Phàm nhưng trấn định hơn nhiều so với mấy người khác. Dương Phàm gật gật đầu, ghi nhớ tên Lục Hồng. Người nàv có tu vi Luyện Khí hậu kỳ, y thuật cũng cao minh nhất trong tám lão Dược Sư này.\r\n\r\n    - Y thuật của ngài có thể, ngài có nguyện ý gia nhập Tiên Hồng Y Quán của ta hay không?\r\n\r\n    Dương Phàm cười hỏi.\r\n\r\n    - Cầu còn không được.\r\n\r\n    Lục Hồng vui sướng nói.\r\n\r\n    Mấy Dược Sư còn lại đều là vẻ mặt hâm mộ nhìn lão.\r\n\r\n    - Còn nữa này, này, nàycác người có nguyện ý gia nhập Tiên Hồng Y Quán không?\r\n\r\n    Dương Phàm đưa tay chỉ ba lão Dược Sư. hỏi.\r\n\r\n    - Nguyện Ý! Tuyệt đối nguyện Ý!\r\n\r\n    Mấy người liên tục gật đầu bộ dáng vô cùng mừng rỡ. Kể từ đó, Dương Phàm thu bốn lão Dược Sư nhãn hiệu lâu đời y thuật không tệ. Các Dược Sư này tu vi đều là Luyện Khí hậu kỳ, tuổi ít nhất đều hơn sáu mươi tuổi.\r\n\r\n    - về phần các người còn lại.\r\n\r\n    Ánh mắt Dương Phàm dừng lại ở trên mặt mấy Dược Sư khác đều đang lộ sắc mặt cực kỳ khó coi.\r\n\r\n    - Thật xin lỗi! Ta chỉ cần bốn Dược Sư.\r\n\r\n    Dương Phàm hơi áy náy cười nói.\r\n\r\n    Ôi!\r\n\r\n    Bốn lão Dược Sư nhãn hiệu lâu đời này, vẻ mặt đầy mất mát và không cam lòng đi ra ngoài. Lập tức, ánh mắt Dương Phàm chợt lóe sáng lại rơi vào trên mặt chín thiếu nam thiếu nữ còn lại trong phòng.\r\n\r\n    Mấy người này lập tức có vẻ sợ hãi, thấp thỏm không yên, cúi đầu, dùng dư quang khóe mắt nhìn về phía Dương Phàm. Tuy nhiên, cũng có ngoại lệ, trong đó một cô gái dung nhan xinh đẹp, lớn mật ngẩng đầu lên đôi mắt sáng nhìn thẳng vào Dương Phàm hơi hơi lộ ra ý cười đầy tự tin và thanh thản.\r\n\r\n    - Ngươi trước đi lên nhận khảo hạch của ta.\r\n\r\n    Dương Phàm thản nhiên liếc nhìn nàng một cái.\r\n\r\n    Trong số thiếu nam thiếu nữ này, có năm nam và bốn nữ. Mà cô gái này là ngoại lệ lớn mật nhất trong bốn cô gái.\r\n\r\n    - Tiểu nữ là Điệp Liên.\r\n\r\n    Giọng nói của cô gái êm dịu say lòng người, đôi mắt sáng như nước, lông mi chớp chớp vô cùng quyến rũ, dường như đang ngầm câu dẫn Dương Phàm. Mấy thiếu niên ở đây lập tức thần hồn điên đảo ngay cả mấy lão Dược Sư đều có chút cầm lòng không được.\r\n\r\n    Nàng này quả thực là tuyệt sắc nhân gian!\r\n\r\n    Trịnh lão tiên thầm than trong lòng vội vàng hướng Dương Phàm ý bảo: nàng này không tệ, hãy nhận lấy đi.\r\n\r\n    Dương Phàm lạnh lùng nhìn Điệp Liên một cái:\r\n\r\n    - Ngươi thực nguyện ý làm học đồ ở y quán của ta.\r\n\r\n    Vốn y quán của Dương Phàm trừ tuyển nhận Dược Sư Tu Tiên giới bên ngoài, còn cần vài tên học đồ. Làm học đồ không cần biết nhiều y thuật, chỉ cần hiểu biết một chút về dược lực, đầu óc linh hoạt, siêng năng cần cù là được.\r\n\r\n    - Điệp Liên thuở nhỏ đam mê y thuật, nghe nói Dương dược sư truyền kỳ sắp mở y quán ở kinh đô liền vui mừng đến chờ đợi.\r\n\r\n    Điệp Liên lộ vẻ mặt chờ mong và thành khẩn nói.\r\n\r\n    - Nàng không phải là lão mời đến?\r\n\r\n    Dương Phàm nhìn phía Trịnh lão tiên hỏi.\r\n\r\n    - Khụ khụnày, ta vốn chỉ mời mười sáu người.\r\n\r\n    Trịnh lão tiên hơi xấu hổ nói.\r\n\r\n    - Ha ha!\r\n\r\n    Dương Phàm nhìn Điệp Liên lắc đầu nói:\r\n\r\n    - Thật có lỗi ta không thể thu ngươi.\r\n\r\n    - Vì sao?\r\n\r\n    Điệp Liên vừa nghe lời ấy liền biến sắc, điều này hoàn toàn ra ngoài ý liệu của nàng.\r\n\r\n    - Bởi vì ngươi mị lực quá lớn, nếu làm việc trong y quán chẳng những sẽ ảnh hưởng tới công việc của Dược Sư và học đồ, tất nhiên còn có thể dẫn tới trêu hoa ghẹo nguyệt, do đó mang đến nhiều phiền toái cho y quán của ta.\r\n\r\n    Dương Phàm thẳng thắn nói trong thần sắc có một tia hàm xúc ý tứ khác.\r\n\r\n    Mị lực quá lớn!\r\n\r\n    Mọi người tại đây đều sửng sốt không ngờ còn có loại lý do cự tuyệt này.\r\n\r\n    Điệp Liên nghe lời nói ấy, trong đôi mắt xinh đẹp lập tức mơ hồ xuất hiện một lớp hơi nước, mắt thấy như sắp khóc. nàng nghẹn ngào nói:\r\n\r\n    - Điệp Liên thông minh lanh lợi lại chịu cực chịu khổ trở thành Dược Sư cũng là nguyện vọng từ nhỏ của ta, vì sao ngài lại lấy lý do khách quan như vậy để cự tuyệt Điệp Liên?\r\n\r\n    - Ngươi thật sự không đi?\r\n\r\n    Dương Phàm hơi hơi nheo mắt lại ra hiệu cho Hồ Phi bên cạnh.\r\n\r\n    - Ngươingươi không đita sẽ rara tay đó!\r\n\r\n    Hồ Phi đứng lên trên người phóng xuất ra một cổ linh áp đáng sợ. Trong lúc nhất thời, trong căn phòng nho nhỏ này lập tức tràn ngập áp lực, hô hấp cũng cảm thấy vô cùng khó nhọc. Hồ Phi mãnh liệt bá đạo mặc kệ nam nữ hô đánh là đánh không có chần chừ, tập tính này Dương Phàm là biết rõ ràng.\r\n\r\n    - Đại nhân tha mạng!\r\n\r\n    Điệp Liên bị dọa thân thể mềm mại mềm nhũn ngã xuống trên mặt đất lập tức khóc \"hu hu\"' không ngừng.\r\n\r\n    - Đưa nàng ta ra ngoài!\r\n\r\n    Dương Phàm lộ vẻ mặt vô tình nói.\r\n\r\n    - Hu hu! Ta đi! Ta đi!\r\n\r\n    Điệp Liên hai mắt đẫm lệ khóc \"hu hu\", bộ dáng đáng thương đi ra cửa hông. Trước khi đi còn liếc cặp mắt u oán nhìn Dương Phàm một cái. Thấy tình cảnh như vậy, mấy người còn lại đều hai mắt nhìn nhau.\r\n\r\n    - Tốt lắm! Đến phiên các ngươi!\r\n\r\n    Dương Phàm đảo ánh mắt nhìn mấy học đồ còn lại, thản nhiên nói:\r\n\r\n    - Tuy rằng chỉ là tuyển nhận học đồ. Nhưng nếu làm tốt, làm cho người ta vừa lòng. Dương mỗ sẽ cân nhắc thu làm đệ tử ký danh.\r\n\r\n    Đệ tử ký danh?\r\n\r\n    Những thiếu nam thiếu nữ này nghe vậy, trong lòng mừng rỡ, mang đầy hy vọng cùng chờ mong. Bọn họ đều là người có cơ sở tu tiên, ngừng lại ở Khí Cảm Kỳ, trong đó tu vi mạnh nhất mới là Luyện Khí Sơ Kỳ.\r\n\r\n    - Ngươi trước lên đây, ta hỏi ngươi mấy vấn đề.\r\n\r\n    Dương Phàm chỉ vào người gần mình nhất.\r\n\r\n    Lần này hỏi đến vấn đề thiên kì bách quái, cũng không giới hạn trong phương diện y thuật, hơn nữa đều rất đơn giản. Mỗi người đều được hỏi ba đến năm vấn đề, không bao lâu, khảo hạch sắp chấm dứt.\r\n\r\n    Rất nhanh, đến phiên cuối cùng là một thiếu niên có vẻ ngượng ngùng và căng thẳng, bộ dáng ước chừng mười bốn tuổi\r\n\r\n    - Ngươi tên là gì?\r\n\r\n    Dương Phàm liếc mắt nhìn hắn, chau mày, cảm giác thiếu niên này có chút hướng nội, chỉ sợ không thích hợp làm học đồ lắm.\r\n\r\n    Rất nhanh, đến phiên cuối cùng là một thiếu niên có vẻ ngượng ngùng và căng thẳng bộ dáng ước chừng mười bốn tuổi\r\n\r\n    - Ngươi tên là gì?\r\n\r\n    Dương Phàm liếc mắt nhìn hắn, chau mày, cảm giác thiểu niên này có chút hướng nội, chỉ sợ không thích hợp làm học đồ.\r\n\r\n    Tuy nhiên, hôm nay đến khảo hạch mười mấy người này, có thể nói là tính cách khác nhau, hắn cũng không thấy kỳ quái\r\n\r\n    - Ta tên la Thương Vân!\r\n\r\n    Thiếu niên sợ hãi nói.\r\n\r\n    - Thật có lỗi, ta không thể thu nhận ngươi.\r\n\r\n    Dương Phàm lần đầu là hỏi xong một vấn đề, liều lập tức từ chối.\r\n\r\n    - Không! Ngài không thể như vậy!\r\n\r\n    Gã thiêu niên lập lức mặt xám như tro tàn, ùm một tiếng, quỳ sụp trên mặt đất, Ôm chân Dương Phàm không rời.\r\n\r\n    - Cho ngươi cơ hội một lần, nói ra một lý do để ta tin phục.\r\n\r\n    Dương Phàm lộ vẻ mặt dị sắc, thản nhiên nói. Trong đôi mắt Dương Phàm lóe ra một tia sắc thái kỳ dị. Nhìn kỹ thiếu niên mặt xám như tro tàn tuyệt vọng quỳ dưới chân mình.\r\n\r\n    - Tata\r\n\r\n    Thiêu niên tên là Thương Vân này có hơi khẩn trương, giờ này dưới ánh mắt nhìn chăm chú của mọi ngươi, hắn ngay cả nói chuyện cũng không lưu loát.\r\n\r\n    - Ngươi không cần khẩn trương, kết quả có xấu cũng chỉ là hôm nay ngươi khảo hạch thất bại, ngày khác có thể có cơ hội khác.\r\n\r\n    Một cách không ngờ Dương Phàm ân ái nói trên mặt hiện vẻ tự nhiên ôn hòa, trên ngươi ẩn ẩn có một khí tức ôn nhuận dịu dàng. Thương Vân nghe lời nói ấy, mỗi kích động trong lòng và vẻ thấp thỏm lo âu bỗng dưng biến mất, đối với nam nhân trước mắt có một loại tin tưởng một cách kỳ diệu.\r\n\r\n    Người còn lại ở đây cũng đều lộ vẻ mặt kinh ngạc. Dương Phàm lạnh lùng vô tình trước đó bọn họ đã nhìn thấy, trực tiếp đuổi đi Điệp Liên cô gái tuyệt sắc như vậy không kể tình lý. Mà giờ phút này, cũng là Dương Phàm lại ôn hòa hiền từ như vậy, làm cho trong lòng ngươi ta nảy sinh hảo cảm và thân thiết, giống như phật gia Ngọc Quan Âm Đại Từ Đại Bi.\r\n\r\n    - Ngươi hãy đứng lên đi! khuất tất quỳ dưới chân người chỉ có thể nhận được lòng thương hại nhưng không đổi được sự tôn nghiêm và hi vọng ngươi muốn có.\r\n\r\n    Dương Phàm thản nhiên nói.\r\n\r\n    - Dạ! Dược Sư đại nhân!\r\n\r\n    Thương Vân ổn định trong lòng, trong đôi mắt nhiều ra vài tia kiên định. Hắn hít sâu một hơi, vẻ mặt như tưởng nhớ lại điều gì, hắn suy nghĩ thật lâu, dần dần trên mặt hắn lộ ra một loại bi thống thật sâu, một chút đau xót đó dường như có thể rơi vào linh hồn người ta, làm cho người ta thấy mà run sợ.\r\n\r\n    Tâm thần Dương Phàm rùng mình đây là một loại tình tự chân chính phát ra từ nội tâm có thể dẫn tới đồng cảm linh hồn.\r\n\r\n    Kể từ đó, hắn càng nhiều thêm một chút tò mò. Trên thực tế, hắn mở y quán số học đồ cần tới phần lớn công việc chỉ là chạy việc. Đối yêu cầu của học đồ cũng không cao.\r\n\r\n    Rốt cục, Thương Vân cố lấy dũng khí, mở miệng nói:\r\n\r\n    - Tata muốn làm sống lại tỷ tỷ của ta!\r\n\r\n    Dương Phàm nhướng mày không có lên tiếng. Người còn lại ở đây bao gồm mấy vị Dược Sư, nghe câu nói ấy đều hai mặt nhìn nhau.\r\n\r\n    - Sống lại? Điều này sao có thể, đây đã vượt qua phạm trù của y sư.\r\n\r\n    - Nghe nói trước đây ở Tu Tiên giới có Thánh Dược Sư nào đó nắm giữ thần thông phản sinh\r\n\r\n    Một lão Dược Sư thấp giọng nói.\r\n\r\n    - Hừ! Đó chỉ là lời nói vô căn cứ.\r\n\r\n    Một lão Dược Sư Khác cười lạnh nói. Trong lúc nhất thời, trong sương phòng đều sôi nổi bàn tán. Mấy lão Dược Sư Tu Tiên giới đối với thuyết sống lại, đều tỏ thái độ bán tín bán nghi. Còn các học đồ nghe câu nói ấy lại mặt lộ vẻ kinh hãi, bọn họ ít kiến thức hơn, nghe lời nói ấy cảm thấy không thể tưởng tượng.\r\n\r\n    Trên đời này thực sự có sống lại sao?\r\n\r\n    - Bình tĩnh.\r\n\r\n    Dương Phàm vỗ nhẹ thành ghế bình thản nói\r\n\r\n    - Sống lại! Điều này chỉ là một cái truyền thuyết Ở giới thế tục không có khả năng nhưng là ở Tu Tiên giới còn có thể có một tia mờ mịt. Mặc dù Tu Tiên giới không có khả năng, như vậy Tiên giới xa xôi kia thì sao?\r\n\r\n    Ồ!\r\n\r\n    Mọi ngươi tại đây lập tức yên tĩnh lại. Nghe xong lời nói của Dương Phàm càng sinh ra hồ đồ suy nghĩ mông lung.\r\n\r\n    Giới thế tục, Tu Tiên giới, Tiên giới.\r\n\r\n    Nguyên lai thế giới này đúng là rộng lớn như thế, mà bản thân mình chỉ là một hạt cát bé nhỏ không đáng kể.\r\n\r\n    - Ngươi nói tiếp đi.\r\n\r\n    Dương Phàm dừng ánh mắt trên mặt Thương Vân nhẹ nhàng nói\r\n\r\n    - Ngươi là một tu sĩ Luyện Khí hậu kỳ, vì sao lại cam nguyện tới đây làm một Dược Sư. với số tuổi như thế mà nói, tu chất của ngươi tuyệt đối là thế gian hiếm có.\r\n\r\n    - Ngàingài!\r\n\r\n    Thương Vân vô cùng kinh ngạc. Không nghĩ tới nam nhân trước mắt lại có thể vừa nhìn liền biết rõ tu vi của mình. Thuật ẩn giấu của hắn rất cao minh, tu sĩ dưới Ngưng Thần Kỳ không có khả năng thấy rõ hư thật của hắn. Nhưng Dược Sư thần bí trước mắt, lại có thể vừa nhìn đã biết tu vi của mình. Hít sâu một hơi, Thương Vân mới mở miệng nói:\r\n\r\n    - Nếu Dược Sư thực có thể mang đến cho ta hy vọng, Thương Vân nguyện ý trả bất cứ giá nào bái ngài làm sư phụ.\r\n\r\n    - Ta thu đồ đệ, tư chất và tu vi không phải là điều kiện trọng yếu nhất.\r\n\r\n    Dương Phàm lắc đầu nói:\r\n\r\n    - Ngươi hãy nói ra lý do khiến ta tin phục đi.\r\n\r\n    Ánh mắt Thương Vân hơi hơi tối sầm lại thấp giọng nói:\r\n\r\n    - Ở năm ấy ta tám tuổi, ta còn là một đứa nhỏ vô câu vô thúc bình thường có phụ mẫu yêu thương ta, còn có tỷ tỷ đối với ta tốt nhất. Nhưng vào một năm đó, thình lình xảy ra một trận dịch ngắn, phụ thân bệnh nặng khÔng dậy nổi. Thầy thuốc trấn trên cứu không được, y quán trong thành có thể cứu trị nhưng mà trong nhà không có đủ tiền\r\n\r\n    - Vì thế, phụ thân rời bỏ chúng ta. Từ đó về sau, mẫu thân một mình gánh vác chuyện trong nhà, ngày ngày lao động, vô tình mang bệnh nặng khi ta mười tuổi bà cũng rời đi!\r\n\r\n    - Mẫu thân rời bỏ ta, chỉ còn lại có hai tỷ đệ chúng ta. Khi đó tỷ tỷ chỉ mới mười bốn tuổi, nàng vì duy trì sinh kế phải làm mướn dệt vải giặt quần áo cho người ta. Bởi vì không có cha mẹ, chúng ta hàng ngày bị người Khi dễMột lần nọ, khi đó ta mười hai tuổi, tỷ tỷ còn chưa đến mười sáu tuổi, mấy tên du côn vô lại từ trấn trên chạy tới nhà đòi nợ. Ta năn nỉ bị đánh đập bán sống bán chết, những tên du côn đó còn không chịu buông tha.\r\n\r\n    - Tỷ tỷ liều mạng cầu xin cho ta, kết quả, vì để ta khỏi bị hành hạ, cũng vì để gán món nợ không có kia, nàng đã dâng ra trinh tiết của mình để mặc mấy tên du côn kia đùa bỡn\r\n\r\n    Nói tới đây, hai tròng mắt Thương Vân nổi đầy gân máu thân mình run run không ngừng, giọng nói khàn khàn.\r\n\r\n    - Suốt đêm đó ta bị dây thừng trói chặt. Không thể động đậy, trơ mắt nhìn động tác thô bạo của những tên đó, chúng còn cười dâm ác. Nhưngta bất lực\r\n\r\n    - Sau đó, tỷ tỷ bán tất cả gia sản bao gồm cả nhà cửa, đưa ta đến kinh đô hy vọng có thể tìm được một con đường sống. Có lẽ là may mắn có một cao nhân vô tình nhìn trúng ta, thu hai tỷ đệ chúng ta. Từ đó về sau ta cùng theo vị ấy học nghệ.\r\n\r\n    - Nhưng mà, khi hết thảy đều đã ổn đinh thì vào một đêm đó, tỷ tỷ đội nhiên thắt cổ tự sát\r\n\r\n    Nói tới đây, Thương Vân đột nhiên bật khóc, trong đôi mắt lộ ra vẻ tự trách và hổ thẹn thật sâu.\r\n\r\n    - Cha mẹ vì ta mà chết, tỷ tỷ cũng vì ta mà chết. Bọn họ đều đã bị cực khổ và khuất nhục như thế\r\n\r\n    Thương Vân khóc nức nở nói:\r\n\r\n    - Vì cái gì chỉ để một mình ta còn sống trên đời. Nếu ta là một Dược Sư, là một danh y, phụ mẫu ta sẽ không phải chết, tỷ tỷ của ta cũng đâu đến nỗi\r\n\r\n    - Thì ra ngươi muốn trở thành Dược Sư là nguyên nhân này?\r\n\r\n    Dương Phàm lộ vẻ mặt trầm ngâm, lắc đầu cười khổ nói:\r\n\r\n    - Kỳ thật, ngươi sai lầm rồi!\r\n\r\n    - Sai lầm? Vì cái gì?\r\n\r\n    Thương Vân lau khô nước mắt, hơi có vẻ không phục nói\r\n\r\n    - Hết thảy sai lầm này, không ở chỗ ngươi có phải là Dược Sư hay không, mà nguyên nhân chính là vì các ngươi thuộc loại kẻ yếu. Thử nghĩ, nếu nhà ngươi lúc đó có quyền thế, hoặc là trong nhà có người nào đó có thực lực, như vậy cha mẹ của ngươi cũng sẽ không chết đi, những tên du côn đó lại càng Không dám tới tận nhà khi nhục.\r\n\r\n    - Kẻ yếu, đây là nguyên nhân căn bản nhất.\r\n\r\n    Dương Phàm thản nhiên lặp lại.\r\n\r\n    - Cao nhân thu lưu ta cũng từng nói vói ta như vậy.\r\n\r\n    Thương Vân đột nhiên mở to hai mắt nhìn Dương Phàm, trong mắt hiện lên một tia dị sắc\r\n\r\n    - Phải Không?\r\n\r\n    Dương Phàm cũng không kỳ quái người hiểu đượ đạo lý này cũng không ít.\r\n\r\n    - Tuy nhiên, nếu muốn làm sống lại tỷ tỷ của ngươi, tại bên trong giới thế tục này chỉ sợ là hy vọng mong manh. Cho dù Thánh Dược Sư trong truyền thuyết đích thân tới, cũng làm không được. Bởi vì tỷ tỷ ngươi đã chết nhiều năm rồi, hồn phách không còn ngay cả thi thể đều hư thối\r\n\r\n    Dương Phàm nói thẳng ra.\r\n\r\n    - Không! Dược Sư!\r\n\r\n    Thương Vân kích động cả lên:\r\n\r\n    - Dưới sự trợ giúp của cao nhân kia, thi thể của tỷ tỷ ta được bảo quản hoàn hảo không tổn hao gì, được đóng băng trong một loại quan tài thủy tinh kỳ diệu.\r\n\r\n    - Ồ?\r\n\r\n    Dương Phàm thoáng hơi kinh ngạc, gật đầu nói:\r\n\r\n    - Nếu như vậy, chỉ cần có thể tìm được Thánh Dược Sư trong truyền thuyết thì có hi vọng sống lại. Thậm chí dù một số tu sĩ đại thần thông dường như cũng có thần thông này.\r\n\r\n    - Đa tạ Dược Sư đại nhân chỉ điềm bến mê. Xin ngài nhận lấy ta đi, Thương Vân chỉ cầu ở trong y quán làm một học đồ, từ nay về sau sửa tu y đạo.\r\n\r\n    Thương Vân nói chân thành.\r\n\r\n    - Sửa tu y đạo?\r\n\r\n    Dương Phàm nghe nói bốn chữ này. Có một loại cảm giác vô cùng thân thiết, đây chẳng phải là hắn đã trải qua tự cung sao?\r\n\r\n    - Được rồi, Ngươi đã có chí nguyện như thế. Vậy ta phá lệ cho ngươi làm học đồ của y quán.\r\n\r\n    Dương Phàm dùng ánh mắt mang ý tứ hàm xúc nhìn Thương Vân một cái. Sau đó ánh mắt đảo qua mấy thiếu nam thiếu nữ còn lại, giơ ngón tay chỉ hai nam hai nữ\r\n\r\n    - Ngươi, ngươi, ngươi, còn thêm ngươi, đều muốn trở thành học đồ trong y quán ta chứ.\r\n\r\n    - Dạ! Dược Sư đại nhân!\r\n\r\n    - Đa tạ Dược Sư khai ân!\r\n\r\n    Những người này đều lộ sắc mặt vui mừng, trong lòng sinh ra một loại tự hào, về phần mấy người còn lại, vẻ mặt mất mát và Không cam lòng sám sịt rời đi.\r\n\r\n    - Tốt lắm, hôm nay tuyển chọn đến đây chấm dứt.\r\n\r\n    Dương Phàm đứng dậy, ánh mắt đảo qua chín người trong phòng, cười nói:\r\n\r\n    - Có thể gia nhập Tiên Hồng Y Quán, chứng minh các ngươi có được năng lực hơn xa ngươi thường. Buổi tối hôm nay, các ngươi đều tới gặp quản sự vương phủ nơi đó đăng ký, buổi sáng ngày mai, đúng giờ các ngươi tới y quán, thương nghị chi tiết quy tắc. Ngày mai, y quán chính thức khai trương.\r\n\r\n    - Lúc này, ta hỏi lại một câu cuối cùng. Trong chín người các ngươi có ai muốn rời bỏ không?\r\n\r\n    Ánh mắt Dương Phàm đột nhiên trở nên sáng rực đảo qua chín ngươi này:\r\n\r\n    - Hiện tại rời bỏ còn kịp.\r\n\r\n    - Không có khả năng\r\n\r\n    - Nhất định sẽ không\r\n\r\n    Những người này đều lắc đầu vẻ mặt dứt khoát.\r\n\r\n    - Ta cảnh cáo trước: nếu giữa đường rời bỏ, phải chịu phạt gấp đôi tiền công hoặc linh thạch. Nếu như dám phản bội y quán, hừ hừ\r\n\r\n    Dương Phàm nói xong câu đó, liền đứng dậy rời đi. Hồ Phi theo sát phía sau.\r\n\r\n    Trịnh lão tiên ở lại trong sương phòng, nói vài ba câu với bọn họ. Sau một lát, ba người Dương Phàm rời khỏi Thúy Vi Cư.\r\n\r\n    - Dương dược sư có vừa lòng Không?\r\n\r\n    Trịnh lão tiên cười tủm tỉm hỏi\r\n\r\n    - Cũng tốt! Chỉ là Thương Vân này có thể có chút vấn đề, tu sĩ Luyện Khí hậu kỳ mười bốn tuổi, người đặt trong thế lực tu tiên bình thường là thiên tài nhất cấp.\r\n\r\n    Dương Phàm thản nhiên nói\r\n\r\n    - Hắn thật là tu sĩ Luyện Khí hậu kỳ? Không ngờ lão phu còn nhìn không thấu.\r\n\r\n    Trịnh lão tiên có chút khó có thể tin.\r\n\r\n    - Ta không thể nhìn lầm.\r\n\r\n    Dương Phàm tự tin đáp.\r\n\r\n    - Mới mười bốn tuổi đã tu luyện đến Luyện Khí hậu kỳ. Tốc độ cũng quá nhanh, nhớ ngày đó lão phu ở tuổi này, còn ngưng lại ở Khí Cảm Kỳ.\r\n\r\n    Trịnh lão tiên khẽ thở dài\r\n\r\n    - Ha ha! Ai biết mà nói chứ? Tư chất và kỳ ngộ hai thứ này, chỉ cần có một là siêu phàm xuất chúng rồi, nếu hai thứ đều có, thì có thề nói là \"nghịch thiên\".\r\n\r\n    Dương Phàm cười nói\r\n\r\n    - Nói như thế Thương Vân này thật đúng là có chút vấn đề. Như vậy Dương dược sư ngài vì sao còn muốn thu lưu hắn?\r\n\r\n    Trịnh lão tiên hỏi.\r\n\r\n    - Ta trước đó từng nhìn chăm chú vẻ mặt của hắn. Tình tự thương cảm cùng tự trách của hắn có thể dẫn tới cộng minh linh hồn, không thể là đang nói dối. Nếu thật là diễn trò, như vậy ta cũng không thể không bội phục kỹ xảo của hắn, so với thực tế còn thực hơn!\r\n\r\n    - Ha ha! Đúng là so với thực tế còn thực hơn. nói có đạo lý.\r\n\r\n    Dương Phàm cùng Trịnh lão tiên cười to một tràng. Giờ phút này, màn đêm đã buông xuống, ba người rời đi Thúy Vi Cư liền ** vào bóng đêm\r\n\r\n    Đi được một lúc, thân hình Dương Phàm hơi khựng lại, khẽ cau mày.\r\n\r\n    - Bắt nàng lại đây.\r\n\r\n    Dương Phàm cười lạnh nói\r\n\r\n    Hồ Phi nghe vậy, thân hình \"vù\" một cái biến mất tại chỗ, đồng thời vang lên một tràng tiếng sấm động thanh thế thật lớn. Sau vài lần hô hấp, Hồ Phi bay vọt ra xa mấy chục trượng, chộp vào một góc tối\r\n\r\n    - Cứu mạng a!\r\n\r\n    Một giọng nữ nũng nịu truyền đền, đầy vẻ đáng thương.\r\n\r\n    - Bậy! Ngươingươidám theo dõi chúng ta!\r\n\r\n    Trong giọng nói của Hồ Phi chứa đầy tức giận. Hắn đưa tay nắm lấy cô gái trong góc tối, sau đó nhẹ nhàng bay xẹt trở về.\r\n\r\n    - Vì sao muốn theo dõi chúng ta?\r\n\r\n    Dương Phàm nhìn cô gái mềm mại sinh đẹp trước mắt dùng giọng điệu cực kỳ lạnh lùng\r\n\r\n    - Hu hu! Người ta chỉ là muốn theo Dược Sư đại nhân học y.\r\n\r\n    Điệp Liên quẹt nước mắt, một bộ dáng thật đáng thương. Dung nhan xinh đẹp như thế, phối hợp với bộ dáng này thật Khiến cho ngươi ta đau lòng, đủ để cho bất cứ người nào có chút nam tính đều nảy sinh lòng trìu mến.\r\n\r\n    - Ngươi thật muốn lại đây?\r\n\r\n    Dương Phàm thấy nàng ta chưa từ bỏ ý định. Khóe miệng khẽ mím lại, trong lòng nãy sinh một kế\r\n\r\n    - Đúng vậy.\r\n\r\n    Điệp Liên lộ vẻ mặt vui mừng, dường như thấy được hy vọng.\r\n\r\n    - Được, trong y quán của ta lúc này vừa lúc thiếu mấy người phụ việc. Ngươi cứ đến đó, mỗi ngày phụ trách giặt quần áo cho những học đồ cùng với Dược Sư.\r\n\r\n    Dương Phàm không mặn không nhạt nói.\r\n\r\n    - Cái này\r\n\r\n    Điệp Liên có vẻ khó có thể tin, một tiểu cô nương xinh xắn yêu kiều như mình. không ngờ còn có nam nhân nhẫn tâm để mình đi làm loại việc nặng nhọc này.\r\n\r\n    - Ngươi không muốn?\r\n\r\n    Dương Phàm lộ ra vẻ tươi cười thực hiện được âm mưu:\r\n\r\n    - Tốt lắm!\r\n\r\n    - Không không! Ta nguyện ý.\r\n\r\n    Điệp Liên cắt ngang lời nói của Dương Phàm:\r\n\r\n    - Điệp Liên có thể chiu khổ, nếu làm thật tốt. Hy vọng Dược Sư có thể thu làm học đồ.\r\n\r\n    - Ngươi thực nguyện ý?\r\n\r\n    Lần này đến phiên Dương Phàm kinh ngạc.\r\n\r\n    - Vâng vâng! Nguyện ý! Một trăm lần nguyện ý.\r\n\r\n    Điệp Liên dường như rất sợ Dương Phàm đổi ý, vội vàng nói\r\n\r\n    Dương Phàm dùng ánh mắt cổ quái nhìn nàng, hắn như thế nào vẫn cảm giác nàng này có vẽ miệng nói một đường tâm nghỉ một nẻo?\r\n\r\n    - Được rồi được rồi\r\n\r\n    Dương Phàm khẽ thở dài một hơi. Thầm than: \"Vì sao mình mở y quán, lại đưa tới nhiều ngươi khó hiểu như vậy chứ? Xem ra. những ngày kế tiếp khó được yên ổn rồi.\"\r\n\r\n    - Đa tạ Dược Sư!\r\n\r\n    Điệp Liên mừng rỡ. Lập tức nín khóc mỉm cười, tốc độ đổi sắc mặt đó so với diễn viên hài kịch còn nhanh hơn. Nhận lấy \"người lao công\" này, sau đó ba người Dương Phàm tiếp tục đi về hướng Yến Vương Phủ.\r\n\r\n    - Ngươi còn đi theo chúng ta làm gì?\r\n\r\n    Dương Phàm nhướng mày, nhìn chăm chú vào Điệp Liên.\r\n\r\n    - Hu hu! Điệp Liên không có nhà để về.\r\n\r\n    Điệp Liên lại bắt đầu rơi nước mắt.\r\n\r\n    Nghe nói lời ấy. Dương Phàm lập tức có vẻ tức giận. Nàng này diễn trò cũng quá kém vừa mới được đằng chân liền lân đằng đầu.\r\n\r\n    - Ha ha! Ngươi muốn đi theo ta?\r\n\r\n    Duơng Phàm làm bộ như tò mò hỏi.\r\n\r\n    - Dạ!\r\n\r\n    Điệp Liên thấp giọng nói.\r\n\r\n    - Tốt lắm. Dương mỗ một mình một người từ xa vào kinh đô. Vừa lúc cần một nha hoàn hầu hạ\r\n\r\n    Dương Phàm cười dài nói\r\n\r\n    Nha hoàn hầu hạ!\r\n\r\n    Lời vừa nói ra khiến Trịnh lão tiên hoảng sợ, tròng mắt trợn trừng thiếu chút nữa rớt ra ngoài, chẳng lẽ Dương dược sư nhìn thật tao nhã này, trên thực tế là hạng mặt người lòng thú?\r\n\r\n    Cái gọi là nha hoàn hầu hạ, theo trên mặt chữ là có thể biết nó hàm nghĩa gì rồi, không phải là nha hoàn bình thường, là cùng loại với thị thiếp nhất lưu, nhưng thân phận thấp kém hơn\r\n\r\n    Tuy nhiên, lão ngẫm lại cũng không thấy kỳ quái. Nữ nhân xinh đẹp như Điệp Liên, lại cực kỳ hấp dẫn như vậy, bất cứ nam nhan nào không nghĩ tới đem nàng lên giường?\r\n\r\n    Dương Phàm dù sao cũng là một nam tử huyết khí phương cương. Chỉ có điều đưa ra yêu cầu thẳng thắn như thể, điều này cũng thái quá.\r\n\r\n    - Cái này\r\n\r\n    Điệp Liên mặt đỏ tới mang tai ánh mắt trốn tránh, cúi thấp đầu, giọng nói nhỏ như tiếng muỗi kêu\r\n\r\n    - Nếu Dược Sư nguyện ý có thể đối xử tốt với Điệp Liên. ta nguyện ý.\r\n\r\n    Phốc!\r\n\r\n    Dương Phàm thiếu chút nữa nhảy dựng lên rồi.\r\n\r\n    Trịnh lão tiên và Hồ Phi đều là người tu tiên. Mặc dù thanh âm của Điệp Liên rất thấp nhưng vẫn nghe rất rõ ràng, cả hai đều lộ vẻ mặt kinh ngạc.\r\n\r\n    - Hy vọng Dược Sư đại nhân không phải lấy vui đùa trêu đùa ta.\r\n\r\n    Đôi mắt Điệp Liên như làn thu thủy động lòng người chiếu vào Dương Phàm, trong đôi mắt đó tựa như một lốc xoáy vô hình hấp dẫn ánh mắt mọi người.\r\n\r\n    - Thật có lỗi! Dương mỗ thật đúng là hay nói giỡn.\r\n\r\n    Sắc mặt Dương Phàm chợt lạnh lùng.\r\n\r\n    - Hu hu!\r\n\r\n    Điệp Liên khóc không ngừng, thậm chí tiếng khóc nghẹn ngào thảm thiết.\r\n\r\n    Dương Phàm không để ý tới nàng này, đi thẳng về Yến Vương Phủ.\r\n\r\n    - Nếu Dược Sư nói ra lời ấy, sao có thề lật lọng, chuyện này liên quan tới thanh bạch của tiểu nữ\r\n\r\n    Điệp Liên quấn lấy không buông.\r\n\r\n    \"Ngươi còn có trong sạch!\"\r\n\r\n    Dương Phàm dùng ánh mắt quái dị nhìn nàng ta một cái. không để ý\r\n\r\n    - Hu hu\r\n\r\n    Điệp Liên vừa khóc hu hu vừa theo sát phía sau, không rời.\r\n\r\n    - Bình tĩnh.\r\n\r\n    Dương Phàm đột nhiên đứng lại, ánh mắt thản nhiên quét nhìn nàng một cái.\r\n\r\n    - Hu hu\r\n\r\n    Dương Phàm phất ống tay áo, một luồng kình phong nhu hòa đánh ra, vừa vặn đánh trúng nàng này.\r\n\r\n    - A!\r\n\r\n    Trong bầu Trời đêm kinh đô truyền đãi một tiếng thét chói tai một bóng người nhỏ nhắn mềm mại xẹt qua trên bầu trời mơ hồ hiện ra một đường cầu vồng.\r\n\r\n    - Chúng ta đi.\r\n\r\n    Dương Phàm cũng không hề liếc mắt nhìn lại, dạo đầu đi trước, Hồ Phi đi theo sát phía sau\r\n\r\n    - Này\r\n\r\n    Trịnh lão tiên lộ Vẻ mặt cổ quái, Dương Phàm nãy xuống tay cũng quá độc ác đi. Lão có hơi không đành lòng, quay nhìn lại phía sau. Sau một lát, chỉ nghe tiếng \"bịch bịch bịch\". Điệp Liên rơi vào trong rừng rậm, quần áo bị nhánh cây cào rách, lộ ra từng mãng lớn da thịt trắng như tuyết.\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    Vài tên khất cái đang an cư lạc nghiệp ở gần đó nghe được động tĩnh đều đi tới xem.\r\n\r\n    Khi bọn hắn thấy rõ cảnh tượng vô cùng buông diễm trước mắt, ánh mắt cả đám đều dại ra, trong miệng không ngừng rõ dãi.\r\n\r\n    - Lên! Chúng ta cùng nhau.\r\n\r\n    Một tên khất cái nổi máu chịu không nổ nói.\r\n\r\n    - Đúng, Dù sao nơi này cũng không có người.\r\n\r\n    Lập tức, mấy tên khất cái này liền đi tới chỗ thân hình tuyệt đẹp mềm mại vô lực của Điệp Liên.\r\n\r\n    - A!\r\n\r\n    Điệp Liên lại phát ra một tiếng thét chói tai, bị dọa cho khuôn mặt nhỏ nhắn trắng bệch.\r\n\r\n    - Hà hà\r\n\r\n    Những tên khất cái này một đám quần áo rách nát, đầu tóc rối bù, toàn thân bốc mùi hôi rình, không ngừng nuốt nước miếng, đi bước một tới gần nàng\r\n\r\n    Ở bên kia, ba người Dương Phàm đi rất nhanh, không bao lâu liền về tới Yến Vương Phủ.\r\n\r\n    Vừa về tới vương phủ, ngươi hầu hướng Dương Phàm nói\r\n\r\n    - Dược Sư đại nhân Vương gia cho mời ngài đến thư phòng.\r\n\r\n    \"Yến Vương đột nhiên tìm ta làm gì?\" Dương Phàm có chút cổ quái hắn đang chuẩn bị bắt tay vào làm bảng hiệu y quán.\r\n\r\n    Không bao lâu, hắn rời Hàm Trữ Cư.\r\n\r\n    Tại thư phòng Yến Vương Phủ.\r\n\r\n    Yến Vương Vũ Văn Liệt nhẹ thở một hơi, lấy ra một cái lệnh bài màu đen đưa cho Dương Phàm.\r\n\r\n    Dương Phàm có hơi khẽ hiểu. Kết quả, phát hiện mặt trái lệnh bài ghi rõ bốn chữ: \"Ám Huyết Vương Triều.\"\r\n\r\n    - Đây là một tổ chức sát thủ Tu Tiên giới lớn nhất ở kinh đô.\r\n\r\n    Yến Vương lộ sắc mặt ngưng trọng nói.\r\n\r\n    - Ngươi hiện tại nhận được Ám Huvết Lệnh! Nói rõ sắp sửa gặp phải ám sát của Ám Huyết Vương Triều.\r\n\r\n    - Theo thông lệ từ xưa tới nay, ngươi chỉ có không tới một thành cơ hội giữ được mạng sống, bởi vì mỗi khi Ám Huyết Vương Triều tiếp nhận nhiệm vụ, xác xuất thành công hoàn thành nhiệm vụ ám sát rất cao tới chín phần mười;<\/div><\/div>","title":"Chương 171 - 172: Khảo hạch tuyển chọn!"}