{"text":"﻿    Chương 208: Giết nhanh không thể chống cự\r\n\r\n    Dưới ba tên ma đạo tu sĩ và song tu đạo lữ đang âm thầm nhìn lén diện mạo động phủ dần lộ ra. Sương mù màu xanh tiêu tán hiển lộ ra một người thanh niên lãnh khốc mặc áo bào đen. Khuôn mặt kia giống như hàn băng vạn năm ngàn năm không đổi. Nhưng vào giờ lúc này người thanh niên này nhìn qua rất suy yếu, sắc mặt có chút tái nhợt đi đứng cùng có chút bất ổn.\r\n\r\n    - HắnHắn bị thương!\r\n\r\n    Ba gã ma đạo tu sĩ âm thầm nhìn trộm hưng phấn dị thường.\r\n\r\n    Khẳng định hắn Trúc Cơ thất bại!\r\n\r\n    Ba người này nhìn nhau trong đôi mắt đồng thời lộ ra vẻ vui mừng.\r\n\r\n    Trúc Cơ thất bại, nguyên khí đại thương!\r\n\r\n    - Lên!\r\n\r\n    Sát khí trong đôi mắt lão già đầu trọc đột nhiên bắn ra, dẫn dắt hai gã ma đạo tu sĩ. phóng đi tới chỗ ngọn núi của người đó. Mà người đó đứng ở cửa động phủ, đối với điều này giống như chưa phát giác, trên mặt lộ ra vẻ trầm tư rơi vào hồi ức cảm khái rất nhiều.\r\n\r\n    Vù vù vù!\r\n\r\n    Ba gã ma đạo tu sĩ rơi xuống mặt đất cách thanh niên áo bào đen cũng chỉ cách xa vài trượng, ba luồng linh áp không thể coi thường đồng loạt ép thẳng tới nam tử nhìn như là Trúc Cơ thất bại trước mắt.\r\n\r\n    - Ha ha! VỊ đạo hữu này, quá trình tấn công Trúc Cơ lần này, cảm giác như thế nào?\r\n\r\n    Lão già đầu trọc không lập tức động thủ cười tà nhìn đối phương, trên lòng bàn tay nổi lơ lửng một xương đầu lâu trắng bệch trên đó phát ra một luồng ma khí lạnh giá. Đây hiển nhiên là ma khí của hắn.\r\n\r\n    - Chính là ba người các ngươi, khi Thạch mỗ tấn công Trúc Cơ vừa rồi, ra tay quấy nhiễu?\r\n\r\n    Vẻ hồi tưởng hiện ra trên mặt người đàn ông áo bào đen đưa ánh mắt lạnh như băng dừng trên thân ba người.\r\n\r\n    - Ha ha ha! Chính chúng ta thì ngươi muốn thế nào đây? Hiện tại ngươi Trúc Cơ thất bại, nguyên khí đại thương, còn muốn toàn thân trở ra sao?\r\n\r\n    Lão già đầu trọc cất tiếng cười to xương đầu lâu trắng bệch trôi nổi trước người, vù một tiếng, bay đi bắn ra độc khí cuồn cuộn màu xám. Vật ấy không ngờ còn là một kiện Pháp Bảo có cấp bậc Linh Khí trung phẩm.\r\n\r\n    - Dừng tay!\r\n\r\n    Chính vào lúc này, xa xa truyền đến một tiếng thét to.\r\n\r\n    Vù! Vù!\r\n\r\n    Một nam một nữ dắt tay trôi nổi bay đến, chính là song tu đạo lữ trước kia: Thanh niên thư sinh và nữ tu mặc váy.\r\n\r\n    - Là các ngươi!\r\n\r\n    Trong mắt lão già đầu trọc hiện lên hung quang:\r\n\r\n    - Các người không ngờ không đi chẳng lẽ muốn đối nghịch với ta sao?\r\n\r\n    - VỊ đạo hữu này! Xin cho hỏi quý tính, ba người chúng ta cùng chung tay, không cần sợ mấy tên vô sĩ kia\r\n\r\n    Thanh niên thư sinh cười nói với thanh niên áo đen. Hắn nhìn ra được đối phương tuy rằng Trúc Cơ thất bại nhưng ít nhất cũng có cảnh giới Ngưng Thần Đại Viên Mãn, mặc dù nguyên khí đại thương, cũng không nên coi thường.\r\n\r\n    - Ta gọi là Thạch Thiên Hàn.\r\n\r\n    Thanh niên áo đen liếc nhìn hai người với vẻ nhàn nhạt:\r\n\r\n    - Ta đề nghị hai vị vẫn không nên can thiệp vào nhanh chóng rời đi.\r\n\r\n    - Vì sao? Chúng ta đều là tu sĩ chính đạo, hẳn là hợp lực đổi phó với những tên ma đạo này!\r\n\r\n    Thanh niên thư sinh rất khó hiểu. Nữ tu mặc vậy cười khanh khách nói:\r\n\r\n    - Chúng ta là đệ tử của Thanh Nguyên Môn, ta gọi là Bích Thiến Nhu, huynh ấy là sư huynh ta Lam Điền Ngọc.\r\n\r\n    - Các ngươi là đệ tử của Thanh Nguyên Môn?\r\n\r\n    Lão già đầu trọc chấn động trên mặt lộ ra biểu tình hoảng sợ, hai gã ma đạo tu sĩ bên cạnh lão cùng có biểu tình như vậy.\r\n\r\n    Thanh Nguyên Môn!\r\n\r\n    Thạch Thiên Hàn nghe vậy, cũng hơi bị động dung.\r\n\r\n    Thanh Nguyên Môn chính là một trong ba thế lớn Tu Tiên giới trong Ngư Dương quốc, là tông môn chính đạo đệ nhất kế thừa vạn năm, nội tình sâu dày. Mấy trăm năm qua, Thanh Nguyên Môn lãnh đạo thế lực chính đạo tranh phong với Ma Dương Tông chẳng phân biệt cao thấp. Hiện giờ nghe thấy tên Thanh Nguyên Môn trong lòng ba tên ma đạo tu sĩ đều thoáng có chút sợ.\r\n\r\n    - Thạch đạo hữu! Ngươi cùng đi theo đám người chúng ta, xem ba người nàv dám nhân lúc cháy nhà đi hôi của?\r\n\r\n    Người thanh niên gọi là Lam Ngọc Điền cười lạnh nói.\r\n\r\n    Ba người lão già đầu trọc nghe vậy, sắc mặt đại biến, lập tức hiểu được dự mưu và kế hoạch lần này chỉ sợ phải thất bại. Đối diện với sự liên thủ của ba người, thực lực không dưới bọn họ.\r\n\r\n    - Thanh Nguyên Môn?\r\n\r\n    Thạch Thiên Hàn lạnh lùng cười:\r\n\r\n    - Thật có lỗi! Ta cũng là ma đạo tu sĩ!\r\n\r\n    Dứt lời, một luồng ma khí ngang ngược bễ nghễ từ trên người hắn mạnh mẽ xuất hiện. Uy áp mạnh mẽ kia khiến không khí chung quanh ngưng trệ một hồi. Lập tức đôi song tu đạo lữ Lam Điền Ngọc và Bích Thiến Nhu này biến sắc nhìn Thạch Thiên Hàn với vẻ khó thể tin.\r\n\r\n    HắnHắn cũng là ma đạo tu sĩ!\r\n\r\n    Ma khí quá thuần khiết!\r\n\r\n    Ba người lão già đầu trọc kinh hãi vô cùng, tuy rằng đều là Ngưng Thần KỲ nhưng bọn hắn cảm thấy ở trước mặt Thạch Thiên Hàn không hề có sức phản kháng. Giờ phút này, Thạch Thiên Hàn hiển lộ ra tu vi Ngưng Thần KỲ đỉnh. Ma khí bá đạo tuyệt luân kia chỉ khiến ba người trước mặt cảm thấy run sợ.\r\n\r\n    - Thạch đạo hữu! Chuyện vừa rồi chỉ là hiểu lầm, chúng ta nghĩ là chính đạo tu sĩ đột phá cho nên mới ra tay quấy nhiễu. Đã là ma đạo tu sĩ không bằng bốn người chúng ta liên thủ giết chết đôi nam nữ này, để tránh lưu lại hậu hoạn.\r\n\r\n    Trên trán lão già đầu trọc có một tầng mồ hôi giải thích với Thạch Thiên Hàn. Người đàn ông gọi là Thạch Thiên Hàn trước mặt thật sự là đáng sợ, theo uy thế phát tán ra mà xem, nhất định tu luyện ma công thượng thừa. Lão già đầu trọc thậm chí có một loại ảo giác mặc dù ba người bọn họ liên thủ cũng không thể là đối thủ của Thạch Thiên Hàn.\r\n\r\n    - Thạch đạo hữu! Chúng ta cũng có ý tốt mới tới cứu ngài. Ngài muốn thông đồng với ba người này làm bậy sao?\r\n\r\n    Khuôn mặt nhỏ nhắn của Bích Thiến Nhu thoáng trắng, cảm nhận được luồng ma uy không thể ngăn cản trên người Thạch Thiên Hàn.\r\n\r\n    - Các ngươi đi đi.\r\n\r\n    Thạch Thiên Hàn liếc nhìn hai người một cái nhàn nhạt nói, cũng không có địch ý.\r\n\r\n    - Thạch đạo hữu! Sau này gặp lại.\r\n\r\n    Hai ngườinhẹ nhàng thở ra, vội ngự kiếm dắt tay bay về phương xa. Lượn lờ bay ra, Bích Thiến Nhu thấp giọng nói:\r\n\r\n    - Sư huynh! Người gọi là Thạch Thiên Hàn kia tuy rằng là ma đạo tu sĩ nhưng nhìn qua cũng không phải người xấu.\r\n\r\n    - Không phải người xấu, nhưng cũng không phải người tốt lắm. Dù sao cũng là ma đạo tu sĩ. hắn không tính giết chúng ta.\r\n\r\n    Lam Điền Ngọc trầm ngâm nói.\r\n\r\n    - Đại ca! Chúng ta bỏ một mình hắn, vừa rồi ba người kia có thể xuống tay với hắn hay không?\r\n\r\n    Bích Thiến Nhu nói có chút không đành lòng.\r\n\r\n    - Thực lực người này sâu không lường được. Ba ma đạo tu sĩ kia hẳn là không làm gì được hắn.\r\n\r\n    Hai người vừa bay, còn vừa nhìn lại.\r\n\r\n    Bọn họ bay ra nửa dặm, ba người còn lại, liền giao chiến rồi\r\n\r\n    Ôi!\r\n\r\n    Một tiếng kêu thảm truyền đến.\r\n\r\n    Đầu của lão già đầu trọc cầm đầu bị văng tung tóe, trên ngực còn có một dấu chưởng, tất cả xương cốt trên người đều bị chấn vỡ nát. Không hề nghi ngờ, tu sĩ Ngung Thần hậu kỳ này đã chết.\r\n\r\n    Tình cảnh như thế khiến mọi người ở đây hít một ngụm lãnh khí\r\n\r\n    - LãoLão chết như thế nào?\r\n\r\n    Lam Điền Ngọc và Bích Thiến Nhu gần như cùng kinh hô. Trong quá trình bọn họ rời đi, đều quan sát tình huống bên này, lại không thấy rõ Thạch Thiên Hàn làm sao giết chết lão già đầu trọc. Từ đầu đến cuối, Thạch Thiên Hàn căn bản đứng tại chỗ, động một chút cũng không có. Có thể nói thân thể hắn không chút nhúc nhích. Bao gồm hai gã ma đạo tu sĩ bên người lào già đầu trọc cũng lộ vẻ kinh ngạc.\r\n\r\n    Chỉ là một chiêu, căn bản không tiếp xúc, lão đại của mình liền bị giết không rõ.\r\n\r\n    - Nhanh, chạy nhanh!\r\n\r\n    Hai người chấn kinh một hai giây, rốt cuộc phản ứng lại, mặt như tro tàn, thân hình thoáng nhảy, chuẩn bị chạy trốn.\r\n\r\n    - Chạy đi đâu?\r\n\r\n    Thạch Thiên Hàn cười lạnh một tiếng, trong đôi mắt hiện lên một chút hào quang kỳ dị nhìn chăm chú một người trong đó, chậm rãi nâng tay trái lên. T\r\n\r\n    Phốc!\r\n\r\n    Một khối thi thể từ trên không trung rơi xuống. Nếu quan sát thi thể phát hiện cổ họng của ma đạo tu sĩ này bị bóp nát.\r\n\r\n    Lam Điền Ngọc và Bích Thiến Nhu đứng yên phía trời cao mặt lộ ra vẻ khiếp sợ:\r\n\r\n    - ĐiềuĐiều này sao có thể?\r\n\r\n    Hắn làm sao làm được?\r\n\r\n    Hai người căn bản không tiếp xúc, cũng không thấy Thạch Thiên Hàn thi triển pháp thuật cách xa hay là Pháp Bảo công kích. Từ trên thi thể mà nhìn tên ma đạo tu sĩ kia rõ ràng bị người dùng tay bóp nát cổ họng.\r\n\r\n    Không đến thời gian mấy hô hấp. Thạch Thiên Hàn đứng tại chỗ bất động liền giết chết hai gã.\r\n\r\n    - Ngươi được trốn sao?\r\n\r\n    Thạch Thiên Hàn mắt nhìn một gã ma đạo tu sĩ khác.\r\n\r\n    Bùm!\r\n\r\n    Tên ma đạo tu sĩ quỳ trên mặt đất cầu xin tha thứ, cả người run sợ, thể xác và tinh thần rơi vào một tầng bóng ma khủng bố. Lão già đầu trọc và một gã ma đạo tu sĩ khác chết bất minh khiến hắn sợ hãi tới cực điểm.\r\n\r\n    - Tha mạng! Đại nhân tha mạng!\r\n\r\n    Hắn trực tiếp dập đầu với Thạch Thiên Hàn.\r\n\r\n    - Hừ! Các ngươi thiếu chút nữa khiến cho Thạch mỗ Trúc Cơ thất bại ta có thể nào tha mạng cho các ngươi?\r\n\r\n    Thạch Thiên Hàn nói rất lạnh nhạt.\r\n\r\n    Dứt lời, hắn lại nâng tay lên, ánh mắt nhìn chằm chằm tên ma đạo tu sĩ cách đó không xa.\r\n\r\n    - Ngươi\r\n\r\n    Giọng nói của ma đạo tu sĩ này chợt im bặt nhưng hắn lại mở to mắt nhìn đối phương. Cho dù chết. hắn cũng muốn hiểu được, mình sẽ chết như thế nào?\r\n\r\n    Hắn không muốn chết không nhắm mắt, vì vậy trong nháy mắt Thạch Thiên Hàn nâng tay lên hắn mở to hai mắt nhìn. Nhưng trong nháy mắt hắn giống như mắt hồn, vị trí trái tim xuất hiện một dấu chưởng, thân thể lập tức tan rã.\r\n\r\n    Đùng!\r\n\r\n    Thi thể của hắn nằm trên mặt đất, trước khi chết trong đôi mắt hắn còn lộ ra một chút vẻ kinh hãi, giống như thấy chuyện khó tin.\r\n\r\n    - Đây là các ngươi tự tìm tử lộ.\r\n\r\n    Hành động của Thạch Thiên Hàn thông thạo lấy đi túi trữ vật của ba người, cũng rất nhanh thanh lý chiến lợi phẩm. Giết chết mấy tên ma đạo tu sĩ này, có được năm sáu kiện Linh Khí hạ cấp. còn có một kiện Linh Khí trung cấp chính là xương đầu lâu trắng bệch trong tay lão già đầu trọc. Tiếc nuối chính là, ba người này ngay cả thực lực không tầm thường, xảo quvệt dị thường, đáng tiếc ở trước mặt Dương Phàm không có bất cứ sức phản kháng nào liền bị giết chết chớp nhoáng như vậy.\r\n\r\n    Không thể ngăn cản giết trong chớp nhoáng!\r\n\r\n    Bá đạo như thế, không phân phải trái như thế.\r\n\r\n    Dương Phàm thu chiến lợi phẩm xong, nâng tay trái mình lên, chăm chú nhìn ngón trỏ. Chỉ có bản thân hắn biết, trên ngón tay kia đeo một chiếc nhẫn thần bí, một vật không rõ cấp bậc. Dường như cảm thấy cái gì. Dương Phàm chợt quay đầu lại, nhìn phương nào đó trên bầu trời.\r\n\r\n    Ôi!\r\n\r\n    Lam Điền Ngọc và Bích Thiến Nhu kinh hô một tiếng, từ trong trạng thái khiếp sợ ngơ ngẩn tỉnh ngộ lại. Khóe miệng Dương Phàm nhếch lên cười lạnh nhìn hai người bọn họ. Sau đó, hắn nâng tay trái tử vong mình lên.\r\n\r\n    Thoáng chốc khuôn mặt của Lam Điền Ngọc và Bích Thiến Nhu như tro tàn. Vô hình. một luồng khí tức tử vong đập vào mặt khiến cho thân thể bọn họ đứng thẳng bất động. Nhìn bàn tay tử vong kia tâm thần hai người run sợ hai tay nắm chặt nhau tràn ra từng tia mồ hôi.\r\n\r\n    Tuy nhiên, ngay cả khi tử vong sau cùng, hai người lại không thất kinh, ngược lại tình sâu nhìn nhau chăm chú nhìn nhau.\r\n\r\n    - Các ngươi còn không đi.\r\n\r\n    Giọng nói truyền đến của Thạch Thiên Hàn lạnh giá vào xương cốt, lúc nàv hắn đã thu hồi tay trái của mình.\r\n\r\n    Lam Ngọc Điền và Bích Thiên Nhu liếc nhau trong mắt lộ ra một tia mừng như điên, hai ngươi nhìn nhau khom người chào Thạch Thiên Hàn liền dắt tay nhau rời đi. Trải qua khoảnh khắc sinh tử biểu tình của bọn họ giống như kinh ngạc tăng lên, tâm tình càng có chút tăng trưởng.\r\n\r\n    Chờ sau khi hai người này rời đi. Dương Phàm nâng tay trái mình lên, thì thào nói nhỏ:\r\n\r\n    - Một ngày chỉ có thể dùng ba lần.<\/div><\/div>","title":"Chương 208: Giết nhanh không thể chống cự"}