{"text":"﻿    Chương 240: Đỉnh tầng Ngư Dương quốc.\r\n\r\n    Một cái đầu lâu lớn bằng đèn lồng bỗng dưng xuất hiện trên không trung Cửu u Bí Cảnh, hai mắt quỷ dị đột nhiên mở ra. Hai luồng hàn quang u ám giống như tia sáng tử vong, kinh hãi thiên địa.\r\n\r\n    Ma thi không đấu ngàn năm cao hai trượng dường như bị cái gì triệu tập mang theo một cỗ ma khí cuồng bạo tận trời như tia chớp bắn về phía Cửu u Bí Cảnh. Trong khoảnh khắc, ma thi không đầu xông vào trong hắc động âm u giống như có thể cắn nuốt mọi thứ kia.\r\n\r\n    Ông -\r\n\r\n    Lập tức. toàn bộ Cửu u Bí Cảnh nổi lên một gợn sóng màu đen nhưng cũng không dị biến và mở rộng thêm, ngược lại càng thêm củng cố ngưng thật. Ma thi không đầu sau khi xuyên qua hắc động âm u kia liền biến mất tăm tích không rõ sống chết. Mà đầu lâu không biết tên kia lạnh lùng đảo qua thế giới xung quanh, thản nhiên nhìn quang ảnh màu đen và màu xanh một cái trong nháy mắt dung nhập vào trong Cửu u Bí Cảnh.\r\n\r\n    - Ha ha ha. Thanh Hư lão nhân. Nhiệm vụ của chúng ta đã hoàn thành. Lúc này Cửu u Bí Cảnh mở ra thoạt nhìn có chút không tầm thường.\r\n\r\n    Quang ảnh màu đen đứng trên không trung, mơ hồ có thể nhìn thấy hình dạng một người. Trên người này quấn quanh một tầng ma khí tinh thuần cường đại, mơ hồ lộ ra một cỗ ma uy bễ nghễ thiên hạ dường như còn đáng sợ hơn ma thi không đầu lúc trước vài phần. Quang ảnh màu xanh đối diện hắn quấn quanh một tầng hào quang màu xanh, hạo nhiên chính khí thâm thúy như biển. Là một lão đạo tiên phong đạo cốt chòm râu hoa râm.\r\n\r\n    - Tam u lão ma. Ngươi có biết lai lịch ma thi không đầu này? Lần trước lúc Cửu u mở ra vẫn chưa từng xuất hiện.\r\n\r\n    Lão đạo râu tóc bạc trắng được xưng là Thanh Hư thản nhiên hỏi.\r\n\r\n    - Hừ. Cửu u Bí Cảnh này vốn là một trong những nơi thần bí nhất của 13 nước Bắc Tần. Bản tông cũng chỉ may mắn đi qua một lần làm sao biết rõ chi tiết?\r\n\r\n    Từ quang ảnh màu đen truyền đền một tràng cười lạnh.\r\n\r\n    - Theo tình huống giao thủ vừa rồi, thực lực ma thi không đầu vừa mới bước vào Nguyên Anh Kỳ, nhưng hai chúng ta lại không làm gì được nó. Hơn nữa, lực lượng của nó còn đang tăng lên từng bước.\r\n\r\n    Giọng nói già nua của lão đạo Thanh Hư vang lên.\r\n\r\n    - Thanh Hư Lão Đạo. Ngươi hẳn là biết \"Thân thể bất diệt\" trong truyền thuyết?\r\n\r\n    Thanh âm trong quang ảnh màu đen có vài tia ý tứ nắm chắc.\r\n\r\n    - Thân thể bất diệt?\r\n\r\n    Thanh Hư Lão Đạo lộ ra vẻ kinh hãi:\r\n\r\n    - Nếu để mặc cho ma thi này trưởng thành, trong Ngư Dương quốc chỉ sợ không ai có thể trấn áp hắn.\r\n\r\n    - Chỉ là một ma thi không có trí tuệ có gì đáng sợ.\r\n\r\n    Quang ảnh màu đen không cho là đúng nói:\r\n\r\n    - Huống chi. Cửu u Bí Cảnh này truyền lại nhiều năm như vậy, sự tồn tại của nó vẫn còn là một bí ẩn. Ma thi kia đi vào. vị tất có thể đi ra.\r\n\r\n    - Được rồi Chúng ta lại đi Thành Giang Hà một chuyến. Lão yêu kia mấy năm gần đây lại có chút không thành thật, nửa năm trước không ngờ còn muốn tranh đoạt danh ngạch tiến vào Cửu u Bí Cảnh.\r\n\r\n    Thanh Hư Lão Đạo cười nói:\r\n\r\n    - Chúng ta cùng lão yêu kia đấu qua vài lần, đều hơi chiếm thượng phong. Chỉ là lúc này, Vô Ưu Cốc Chủ không có tham dự.\r\n\r\n    Quang ảnh màu đen giọng lạnh nhạt nói:\r\n\r\n    - Hắn không đến cùng thôi. chỉ cần không liều mạng, hai chúng ta liên thủ đủ để ứng phó lão yêu kia. vẫn phải cho ba vị đạo hữu Nguyên Anh Kỳ trấn thủ Cửu u Bí Cảnh. để ngừa thế lực nước khác đục nước béo cò.\r\n\r\n    - Lời này có lý.\r\n\r\n    Thanh Hư Lão Đạo cười dài một tiếng.\r\n\r\n    Hưu Hưu\r\n\r\n    Hai đạo quang ảnh, một đen một xanh trong nháy mắt biến mất khỏi thiên địa, dường như chưa từng xuất hiện. Sau khi hai đại cường giả này rời đi, nơi Cửu u Bí Cảnh. ma khí càng ngày càng ổn định, thậm chí dần dần thu liễm có xu thế ổn định tiêu tan. Sau đó, những tu sĩ các trận doanh rời đi không lâu sau mấy ngày lại đều tới.\r\n\r\n    Vụ Liễu trấn. Phổ Ái Y Quán.\r\n\r\n    Từ khi biết được ma thi không đầu xuất phát tới Cửu u Bí Cảnh. Dương Phàm cảm giác được sự tình có biến hóa.\r\n\r\n    - Báo trưởng lão. Lại có tin tức mới.\r\n\r\n    Linh Phượng lại tới báo tin.\r\n\r\n    - Nói.\r\n\r\n    Dương Phàm chợt lóe thần quang, trong mắt lộ ra vài phần cấp bách. Hắn mơ hồ cảm thấy được. sự tồn tại của ma thi không đầu này sẽ gây nên thảm kịch trong phạm vi Ngư Dương quốc.\r\n\r\n    - Trước khi ma thi không đầu tới gần Cửu u Bí Cảnh. từng bị hai vị tông sư chính ma lưỡng đạo cường đại nhất ngăn cản một đoạn thời gian.\r\n\r\n    - Vậy sau đó? Ma đầu kia có thành công tiến vào Cửu u Bí Cảnh hay không?\r\n\r\n    Dương Phàm hỏi.\r\n\r\n    - Tuy nhiên, cuối cùng ma thi không đầu kia vẫn còn tiến vào Cửu u Bí Cảnh. cũng biến mất một cách thần bí. Dựa theo lệ thường trước kia. phàm là tiến vào Bí Cảnh. đều không có khả năng xuất hiện lại.\r\n\r\n    Linh Phượng đáp.\r\n\r\n    - Ngay cả hai nhân vật cao nhất chính ma lưỡng đạo cũng không ngăn cản được nó?\r\n\r\n    Dương Phàm cảm thấy kinh ngạc.\r\n\r\n    - Theo tình báo phân tích, Thanh Hư tán nhân cùng Tam u lão ma chỉ đóng ở Cửu u Bí Cành. các thế lực lớn phụ cận kéo dài thời gian cũng không có ý tứ chân chính tiêu diệt ma thi này.\r\n\r\n    Linh Phượng giải thích.\r\n\r\n    - Ồ?\r\n\r\n    Dương Phàm lộ vẻ trầm tư. lại hỏi:\r\n\r\n    - Vậy Cửu u Bí Cảnh có biến hóa gì?\r\n\r\n    - Bẩm trường lão. Theo lời đồn. Cửu u Bí Cảnh có thể sắp tới sẽ mở ra.\r\n\r\n    Linh Phượng đáp.\r\n\r\n    - Cái gì? Cửu u Bí Cảnh sắp mở ra?\r\n\r\n    Sắc mặt Dương Phàm đột nhiên biến đổi. Hắn sớm đoán trước sự tồn tại của ma thi không đầu này sẽ gây nên biến hóa nào đó ở Cửu u Bí Cảnh. không nghĩ tới lại rút ngắn rất nhiều thời gian mở Cửu u Bí Cảnh. Trước khi hắn rời khỏi kinh đô đã đạt thành hiệp nghị cùng Vũ Văn gia tộc, sẽ theo con cháu tinh anh của Vũ Văn gia tộc cùng tiến vào Cửu u Bí Cảnh. Ngoài ra. Dương Phàm còn từng đăng ký ở trận doanh ma đạo tán tu.\r\n\r\n    Cửu u Bí Cảnh cùng ma công hắn tu luyện, có quan hệ rất chặt chẽ, lúc này, khả năng sẽ có kỳ ngộ hiếm có.\r\n\r\n    - Ngươi trở về sửa sang lại một chút, đem tất cả tình báo có liên quan đến Cửu u Bí Cảnh. đưa đến cho ta.\r\n\r\n    Dương Phàm dặn bảo.\r\n\r\n    - Dạ. trưởng lão.\r\n\r\n    Linh Phượng đáp, trước khi đi hé miệng cười nói:\r\n\r\n    - Nghe Quân vương nói Ám Huyết Vương Triều chúng ta lần này cũng tính toán từ Cửu u Bí Cảnh phân chia một phần ích lợi.\r\n\r\n    - Cửu u Bí Cảnh. rốt cục là cái gì, mà lại có hấp dẫn lớn như vậy?\r\n\r\n    Linh Phượng đi rồi, Dương Phàm thì thào lẩm bẩm nói. Hắn đã đoán trước điều này sẽ gây nên mạch nước ngầm giữa các thế lực lớn trong Ngư Dương quốc.\r\n\r\n    \"Xem ra. ta cũng phải làm một ít chuẩn bị\". Dương Phàm thầm nghĩ.\r\n\r\n    Ngay buổi chiều cùng ngày, một tu sĩ Ngưng Thần Kỳ phong trần mệt mỏi chạy tới Phổ Ái Y Quán. đưa tới một phong thư.\r\n\r\n    - Đến từ Kinh đô Vũ Văn gia tộc?\r\n\r\n    Ánh mắt Dương Phàm biến đổi. vội vàng mở cấm chế trên phong thư. Trên thực tế, đây cũng là một loại truyền tin phù thông thường. Một quầng sáng nhạt như ẩn như hiện trên trang giấy, Dương Phàm ngưng mắt nhìn mấy chữ:\r\n\r\n    \"Cửu u mở ra. xin thần y tới gấp Cửu u Bí Cảnh phía bắc Tú Ngọc Các trước kia\". Bên dưới ký tên là: Vũ Văn Nhu.\r\n\r\n    Vũ Văn Nhu Dương Phàm đã gặp mặt vài lần, là tiểu th của Vũ Văn gia tộc, tu vi không tầm thường. Cũng chính là nàng chủ trương đề nghị Dương Phàm gia nhập trận doanh Vũ Văn gia tộc.\r\n\r\n    - Ngươi về nói cho Vũ Văn tiểu thư. Dương Phàm sẽ tới Cửu u Bí Cảnh trong vòng ba ngày.\r\n\r\n    Dương Phàm nói với tu sĩ Ngưng Thần Kỳ truyền tin kia.\r\n\r\n    - Dạ. Dương thần y. Gia chủ cùng nhị tiểu thư chờ ngài đã lâu.\r\n\r\n    Tu sĩ Ngưng Thần Kỳ kia không có hỏi nhiều, hỏa tốc rời đi.\r\n\r\n    - Còn có ba ngày, Hồ Phi như thế nào còn không xuất quan?\r\n\r\n    Dương Phàm nhíu mày.\r\n\r\n    Tuy rằng hắn hết sức tự tin thực lực của mình nhưng dù sao cũng lẻ loi một mình, khuyết thiếu bằng hữu chân chính đáng tin. Vào lúc ban đêm. Linh Phượng đem tình báo đã sửa sang lại. báo hết cho Dương Phàm.\r\n\r\n    - Đã được tin tức đáng tin từ cao tầng Ngư Dương quốc truyền tới. Cửu u Bí Cảnh sẽ mở ra trong vòng nửa tháng tới.\r\n\r\n    - Trước mắt. lấy ba tông môn tu tiên cao nhất cầm đầu thế lực các nơi. đang thương thảo danh ngạch tiến vào Cửu u Bí Cảnh.\r\n\r\n    - Chờ chútDanh ngạch, là chuyện gì xảy ra? Chẳng lẽ tiến vào Cửu u Bí Cảnh còn hạn chế về số người?\r\n\r\n    Dương Phàm đột nhiên cắt ngang lời nàng.\r\n\r\n    - Bẩm trưởng lão. Trước mắt còn không phát hiện số người thượng hạng tiến vào Cửu u Bí Cảnh. Danh ngạch này, là hạn chế mà thế lực các nơi đặt ra. Theo tin tức cao tầng Ngư Dương quốc để lộ ra. một khi phát hiện thế lực tu tiên quốc gia khác tiến vào, tiêu diệt không tha.\r\n\r\n    Linh Phượng cười nói.\r\n\r\n    - Ồ?\r\n\r\n    Dương Phàm có chút hiểu ra:\r\n\r\n    - Nói cách khác. Cửu u Bí Cảnh này kỳ thật có thể chứa rất nhiều người, thậm chí là vô hạn chế. Nhưng miếng bánh ích lợi thật lớn này, bị các thế lực lớn cao tầng Ngư Dương quốc lũng đoạn. đồng thời cũng không muốn nước phù sa chảy vào ruộng người ngoài.\r\n\r\n    - Tình huống chính là như thế. Giải thích của Quân vương cùng trưởng lão là giống nhau.\r\n\r\n    Trong mắt Linh Phượng ẩn chứa một tia giảo hoạt:\r\n\r\n    - Đối mặt với các thế lực ngoại lai. Tu Tiên Giới Ngư Dương quốc trăm ngàn năm nay đều đoàn kết. Dù sao cũng là thực lực yếu nhất trong 13 nước Bắc Tần.\r\n\r\n    Dương Phàm gật gật đầu, đồng ý cái nhìn của Linh Phượng. Đúng bởi vì Ngư Dương quốc nhỏ yếu, mới có một loại ý thức nguy cơ vào lúc đối mặt với các thế lực ngoại lai, sẽ tạm thời bỏ qua mâu thuẫn nội bộ, đoàn kết nhất trí đối ngoại.\r\n\r\n    - Lần này có tư cách tham gia phân phối danh ngạch Cửu u, là những thế lực nào?\r\n\r\n    Dương Phàm tò mò hỏi.\r\n\r\n    - Phân phối danh ngạch, có thể từ phưong diện nào đó đại biểu thế lực Tu Tiên Giới Ngư Dương quốc tham gia phân chia.\r\n\r\n    Linh Phượng thoáng suy tư. liền đáp:\r\n\r\n    - Đầu tiên là ba tông môn tu tiên cao nhất Ngư Dương quốc. Tiếp theo là các thế lực tu tiên hạng nhất như Kim Hồng Môn, Âm La Tông, Quỷ Huyễn MônBốn gia tộc tu tiên kinh đô liên hợp làm một, trận doanh này thực lực không kém gì một môn phái hạng nhất nào. Ngoài ra. còn có trận doanh tán tu chính đạo cùng ma đạo, phía sau đều có cường giả Nguyên Anh Kỳ duy trì về phần các thế lực tu tiên hạng hai, hạng ba khác, danh ngạch chỉ sợ rất hữu hạn thậm chí không có tư cách tham dự.\r\n\r\n    Dương Phàm nghe xong. không khỏi âm thầm kinh hãi. Trước mặt lợi ích to lớn này ngay cả bốn gia tộc lớn kinh đô đều không thể không liên hợp lại một chỗ, để tranh thủ càng nhiều danh ngạch, về phần thế lực nhỏ như Dương gia bảo, Vũ Vụ Sơn Trang, đối với miếng bánh Cửu u Bí Cảnh này, chỉ sợ ngay cả nghĩ cũng không dám.\r\n\r\n    - Đúng rồi Ám Huyết Vương Triều chúng ta chẳng lẽ không có tranh đoạt danh ngạch?\r\n\r\n    Dương Phàm cảm thấy khó hiểu hỏi. Theo hắn biết, thực lực Ám Huyết Vương Triều không tầm thường, hẳn là không thể kém những môn phái tu tiên hạng nhất kia.\r\n\r\n    Linh Phượng cười thần bí:\r\n\r\n    - Ám Huyết Vương Triều chúng ta dù sao cũng là tổ chức không thể ra ngoài sáng, không phải thế lực tu tiên, cho nên chỉ có thể dùng phương thức xé lẻ ra, rót vào trận doanh tán tu chính ma lưỡng đạo. Hơn nữa. những sát thủ trong tổ chức đều độc lai độc vàng đã quen rồi\r\n\r\n    - Điều này cũng đúng.\r\n\r\n    Dương Phàm gật gật đầu. Hắn mơ hồ cảm thấy được. Cửu u Bí Cảnh mở ra đối với cả Ngư Dương quốc mà nói đều là một cơ hội. Đây là một cơ hội tăng lên thực lực Tu Tiên Giới bản quốc.\r\n\r\n    - Tình báo đã hết, trưởng lão còn có phân phó gì?\r\n\r\n    Linh Phượng cười hỏi. Dương Phàm bình thường thái độ ôn hòa, đối với thủ hạ như nàng cũng không có ước thúc nghiêm khắc gì.\r\n\r\n    Dương Phàm lộ vẻ thận trọng:\r\n\r\n    - Ngươi truyền tin cho Ám Thiên Quân Vương, Cửu u Bí Cảnh lần này, ta cũng sẽ tham dự. Tuy nhiên, ta theo cùng với Vũ Văn gia tộc.<\/div><\/div>","title":"Chương 240: Đỉnh tầng Ngư Dương quốc."}