{"text":"﻿    Chương 289: Kim duệ chi bảo\r\n\r\n    Gặp mặt người của Lăng Tiêu Tiên Kiếm Môn. dường như chỉ là một nốt nhạc đệm nho nhỏ. Sau khi Dương Phàm rời đi, vẫn như cũ có thể cảm nhận được ánh mắt tràn ngập kiếm ý sắc bén sau lưng, còn có một cỗ uy hiếp mơ hồ cùng áp lực thản nhiên.\r\n\r\n    - Trên người Vũ Thiên Nhai này không ngờ có một cỗ khí tức cùng loại với Vô Song, có thể mang đến một ít uy hiếp cho ta. Xem ra thực lực của hắn có thể siêu việt tam đại tân tú Ngư Dương quốc.\r\n\r\n    Trong lòng Dương Phàm thầm cả kinh. Xem ra trừ tu sĩ bậc cao ra, ở trong siêu cấp tông môn của 13 nước Bắc Tần có lẽ cũng có một ít tân tú có thể đối kháng lại được với mình. Tuy nhiên, Dương Phàm cũng không nghĩ nhiều, rất nhanh bắt đầu ở phường thị tu tiên dưới nước Thủy Lạc Bích Thiên này tìm tòi tài liệu luyện khí, luvện đan cần thiết. Đi chừng một, hai canh giờ. Dương Phàm giao dịch một ít tài liệu luyện đan cần thiết, cùng một chút linh hoa dị thảo hiếm thấy. Những tài liệu này, có một bộ phận giai đoạn hiện tại có lẽ Dương Phàm không phải sử dụng đến nhưng về sau khẳng định có cơ hội dùng. Thật vất vả tới một phường thị lớn như vậy. Dương Phàm làm sao có thể bỏ lỡ cơ hội?\r\n\r\n    ở trong quá trình giao dịch. Dương Phàm gặp phải đủ mọi hạng người, bất kể chính ma tà phái hay là tán tu khácđều có thể nhìn thấy bóng dáng ở trong này. Đang đi, đột nhiên Dương Phàm bị một tòa lầu các cổ kính hấp dẫn. Nơi này bố trí cấm chế cường đại tiến vào bên trong ít nhất là tu sĩ Trúc Cơ Kỳ. Thậm chí còn ngẫu nhiên có thể thấy bóng dáng tu sĩ bậc cao.\r\n\r\n    - Vạn Bảo Lâu.\r\n\r\n    Dương Phàm đưa mắt nhìn bảng hiệu trên đầu mắt hơi sáng lên liền chuẩn bị đi vào bên trong.\r\n\r\n    - Ha ha. Thạch đạo hữu. Ngươi cũng chuẩn bị tiến vào Vạn Bảo Lâu này?\r\n\r\n    Một giọng nói thản nhiên tự tin từ bên cạnh truyền đến.\r\n\r\n    - Là ngươi?\r\n\r\n    Dương Phàm không cần quay đầu lại cũng biết thân phận người tới. Chính là Vũ Thiên Nhai vừa rồi từng gặp mặt một lần.\r\n\r\n    - Ha ha ha. Chẳng lẽ ta và Thạch đạo hữu có duyên, mới vừa từ biệt hai canh giờ lại cùng Thạch đạo hữu gặp lại.\r\n\r\n    Khóe miệng Vũ Thiên Nhai nhếch lên một độ cong nhàn nhã tự nhiên nhìn chằm chằm Dương Phàm dường như có hứng thú rất lớn với hắn.\r\n\r\n    - Có duyên?\r\n\r\n    Thạch Thiên Hàn không thể phủ nhận nói:\r\n\r\n    - Nơi này rất nhỏ.\r\n\r\n    Đích xác. Thủy Lạc Bích Thiên cho dù lớn đến đâu cũng chỉ là một phường thị tu tiên. Thạch Thiên Hàn lại tìm kiếm tài liệu khắp nơi có thể gặp lại cũng không tính là kỳ quái.\r\n\r\n    - Thạch đạo hữu thật là người thẳng thắn.\r\n\r\n    Vũ Thiên Nhai cảm thấy được thái độ xa cách của đối phương, lại không hề để , cười cười:\r\n\r\n    - Nếu Thạch đạo hữu không ngại có thể cùng đệ tử Lăng Tiêu Tiên Kiếm Môn chúng ta cùng vào Vạn Bảo Lâu này. Vũ mỗ cũng đúng lúc có hứng thú với nơi này, xem có thể đào được một hai thứ không tồi gì hay không.\r\n\r\n    - Được.\r\n\r\n    Thạch Thiên Hàn đơn giản đáp lời không ngờ rất rõ ràng đồng ý. Vũ Thiên Nhai nao nao cũng là vui mừng ngoài ý muốn, vô hình sinh ra vài tia hảo cảm đối với Thạch Thiên Hàn:\r\n\r\n    - Được, được, được. Thạch đạo hữu cùng chúng ta kết bạn mà đi.\r\n\r\n    Thạch Thiên Hàn gật đầu. Hắn ở La Sơn quốc không nơi nương tựa. Lăng Tiêu Tiên Kiếm Môn là người thống trị cao nhất nơi này, nếu có thể tạo nên một chút quan hệ đương nhiên sẽ không chối từ. Vì thế Thạch Thiên Hàn cùng đám người Vũ Thiên Nhai tiến vào Vạn Bảo Lâu đồ quý khắp nơi đập vào mắt. Cũng không biết nơi này bố trí loại thần thông cùng trận phép nào, không gian bên trong so với không gian thực tế phải lớn hơn gấp mười mấy lần.\r\n\r\n    Bên trong Vạn Bảo Lâu nho nhỏ không chỉ tiêu thụ các loại Pháp Bảo, tài liệu, ngọc giản, thiên tài địa bảothậm chí ngay cả hội đấu giá cùng có thể gặp được. Khi đám người Thạch Thiên Hàn đi tới, hội đấu giá đã tới giai đoạn cuối.\r\n\r\n    - Đến đây, Thạch đạo hữu. Ta giới thiệu với ngươi một chút, vị này chính là sư muội của ta - Đặng Thi Dao.\r\n\r\n    Vũ Thiên Nhai đột nhiên giới thiệu với Thạch Thiên Hàn một thiếu nữ tuyệt mỹ thanh nhã nhu tĩnh, mặc váy dài màu xanh nhạt ước chừng mười bảy mười tám tuổi, nhưng lại có một cỗ khí chất văn nhã siêu quần xuất chúng. Nàng này khác với những tu sĩ khác trong Lăng Tiêu Tiên Kiếm Môn, không có loại kiếm khí bức người, ngược lại có một loại khí chất văn nhã, từ xa nhìn lại giống như thiếu nữ trong tranh.\r\n\r\n    Vừa thấy nàng này, ngay cả Thạch Thiên Hàn cũng cảm thấy trước mắt sáng lên, không khỏi so sánh nàng cùng Vũ Văn Nhu. Bởi vì khí chất hai người có chút tương tự nhau. Chỉ khác là, Vũ Văn Nhu càng có một loại bình tĩnh ôn nhu như nước. Mà Đặng Thi Dao này duyên dáng yêu kiều ở trong thanh nhã ôn nhu có thêm vài phần vẻ đẹp như trong tranh. Luận tư sắc khí chất, Đặng Thi Dao đều cao hơn Vũ Văn Nhu một bậc.\r\n\r\n    Nhưng giữa đôi mày liễu như vẽ của nàng này, có một tia siêu nhiên cùng tự cho là thanh cao nhàn nhạt, nhìn Thạch Thiên Hàn một cái thấy hắn là tu sĩ ma đạo cũng không có hảo cảm chỉ tượng trưng gật đầu:\r\n\r\n    Gặp qua Thạch đạo hữu.\r\n\r\n    Thạch Thiên Hàn gật gật đầu không nói gì thần sắc càng có vẻ lạnh nhạt.\r\n\r\n    - Trời ạ! Duệ Hoàng Thạch!\r\n\r\n    Đúng lúc này, ở một góc lầu các truyền đến một tiếng kinh hô tạo nên sự chú ý của rất nhiều người.\r\n\r\n    - Duệ Hoàng Thạch?\r\n\r\n    Trong lòng Thạch Thiên Hàn khẽ động, mà đám người Vũ Thiên Nhai nghe vậy, càng là vẻ mặt ngạc nhiên vui mừng.\r\n\r\n    - Cái gì? Thật sự có Duệ Hoàng Thạch. Đó chính là duệ khí chi bảo, chúng ta mau đi qua xem.\r\n\r\n    Rõ ràng Vũ Thiên Nhai thực động tâm, trong mắt còn có vài tia vội vàng. Thạch Thiên Hàn mặt không đổi sắc cũng đi lên, quả nhiên ở trên một bãi đá bên góc bên trái thấy được một khối kim loại lóe lên ánh vàng chói mắt. Một cỗ khí kim duệ đánh thẳng vào linh hồn cốt tủy phát tán ra, phảng phất như mang theo một cỗ khí thế giao kích hào hùng đủ để xa khiếp nhân tiên, gần chấn quỷ thần.\r\n\r\n    - Quả nhiên là Duệ Hoàng Thạch!\r\n\r\n    Dương Phàm nhìn chăm chú khối kim loại chói mắt kia.\r\n\r\n    Bởi vì thứ này chính hắn cũng có, tuy nhiên so ra, khối kia của hắn lớn chừng nắm tay trẻ con, mà khối trước mắt này chỉ bằng ngón cái.\r\n\r\n    - Thật không nghĩ tới. ở La Sơn quốc nho nhỏ này không ngờ có thể nhìn đến Duệ Hoàng Thạch.\r\n\r\n    Vũ Thiên Nhai hiện ra vài phần kích động, trong mắt lại có vài tia kinh diễm. Không ít tu sĩ bốn phía đều hiện vẻ kinh diễm tham lam nhìn về khối kim loại chói mắt trên bãi đá kia. Tuy nhiên, bọn họ chỉ có thể dõi mắt mà nhìn cũng không dám tiến lên cướp đoạt. Bởi vì chủ nhân của khối Duệ Hoàng Thạch này là một tu sĩ bậc cao. Tu sĩ bậc cao này hình dung tiều tụy, là một lão già mặc áo vải khoảng bảy mươi, trong mắt không có bất kỳ một tia gợn sóng nào. Không biết vì sao Dương Phàm từ trên người lão già này cảm nhận được một tia khí tức tương tự như quỷ đạo mập mạp.\r\n\r\n    - Tiền bối. ngài muốn bán khối Duệ Hoàng Thạch này?\r\n\r\n    Vũ Thiên Nhai lộ vẻ chờ mong hỏi.\r\n\r\n    - Đúng vậy.\r\n\r\n    Lão già áo vải tiều tụy kia thản nhiên liếc mắt nhìn hắn, nhìn trang phục đám người Vũ Thiên Nhai. lộ ra thần sắc có chút suy nghĩ:\r\n\r\n    - Các ngươi làđệ tử Lăng Tiêu Tiên Kiếm Môn?\r\n\r\n    - Đúng vậy, Tiền bối tuệ nhãn không tầm thường.\r\n\r\n    Vũ Thiên Nhai không kiêu ngạo không siểm nịnh nói.\r\n\r\n    - Tuệ nhãn cái chó gì?\r\n\r\n    Lão già tiều tụy cười nhạt nói:\r\n\r\n    - Toàn bộ 13 nước Bắc Tần. Lăng Tiêu Tiên Kiếm Môn là môn phái kiếm tu truyền thừa duy nhất. Quần áo các ngươi phiêu dật, hơn nữa lưng đeo bảo kiếm liếc mắt một cái liền có thể nhìn ra được.\r\n\r\n    - Xin hỏi tiền bối. Người có được bảo vật như Duệ Hoàng Thạch, sao bỏ được mà đem nó đi bán?\r\n\r\n    Bên cạnh Vũ Thiên Nhai truyền đến một giọng thiếu nữ linh động như thơ lên tiếng là Đặng Thi Dao vẫn một mực yên lặng ít lời. Lão già tiều tụy nhìn Đặng Thi Dao một cái, trong mắt hiện lên một tia khác lạ, đáp:\r\n\r\n    - Đối với tu sĩ chính ma lưỡng đạo bình thường mà nói, có được kim duệ chi bảo đều có thể phát huy ra uy năng cường đại. Nhưng duy nhất Quỷ Thi Đạo chúng ta, tu luyện là lực lượng quỷ hồn thi khí, vừa vặn bị kim duệ chi bảo này khắc chế. Lão phu sử dụng Pháp Bảo do Duệ Hoàng Thạch luyện chế thành, không chỉ không thể phát huy ra lực công kích cường đại, ngược lại sẽ sinh ra mâu thuẫn với chính công pháp của mình.\r\n\r\n    Thì ra là thế.\r\n\r\n    Đám người Dương Phàm bừng tỉnh hiểu ra. Vô hình trung hắn cũng hiểu được càng nhiều kinh nghiệm thường thức.\r\n\r\n    - Tiền bối. Vậy khối Duệ Hoàng Thạch này của người, giao dịch như thế nào?\r\n\r\n    Đúng lúc này, một giọng nói lạnh như băng mang theo vẻ vội vàng truyền đến. một cỗ ma khí âm trầm quỷ dị đập vào mặt. Mọi người đưa mắt nhìn, người tới là một thiếu niên cao ngạo, ma khí bức người, mặc hắc bào viền vàng. Một cái áo choàng đen tuyền theo gió lay động, từ xa nhìn lại làm cho người ta có một loại đánh mạnh vào thị giác.\r\n\r\n    - Ngươi là đệ tử Thái cổ Ma Tông Triệu quốc?\r\n\r\n    Lão già tiều tụy thản nhiên liếc hắn một cái, không ngờ lập tức nhận ra lai lịch người này.\r\n\r\n    - Đúng vậy. Tào Tuân ta chính là đệ tử Thái cổ Ma Tông. Tiền bối ra giá đi.\r\n\r\n    Lời nói cùng cử chỉ của thiếu niên mang theo vài phần ngạo khí mơ hồ, lạnh lùng nhìn chúng tu sĩ có mặt tại đây. Chỉ khi ánh mắt hắn rơi lên người Vũ Thiên Nhai mới có chút thu liễm. Dù sao Lăng Tiêu Tiên Kiếm Môn mới là đệ nhất đại tông Triệu quốc.\r\n\r\n    - Khối Duệ Hoàng Thạch này của lão phu, tuy rằng số lượng không nhiều, nhưng nếu là thêm vào Linh Khí công kích cực phẩm, sẽ có thể gia tăng độ sắc bén rất lớn, lại tràn ngập kim duệ khí, thậm chí có thuộc tính phá giáp nhất định. Nếu đổi là Pháp Bảo, số lượng hiển nhiên không đủ nhưng vẫn như cũ có được gia tăng công kích hữu hiệu. Nếu có được hai lần số Duệ Hoàng Thạch này, lại thêm vài loại tài liệu khác sẽ có thể tăng uy lực Pháp Bảo lên mức độ có thể so với Cổ Bảo.\r\n\r\n    Lão già tiều tụy này trước tiên giới thiệu công hiệu Duệ Hoàng Thạch, khiến không ít người có mặt như mở cờ trong bụng, mỗi người đều ngo ngoe muốn thử.\r\n\r\n    - Tiền bối có thể nói đơn giản một chút. Người muốn cái giá thế nào mới chịu giao dịch?\r\n\r\n    Tào Tuân không kìm nổi nói. Nếu đối phương không phải tu sĩ bậc cao chỉ sợ hắn đã sớm cho biết tay.\r\n\r\n    - Giá? Ha ha. Lão phu là tu sĩ Quỷ Thi Đạo, lại đem kim duệ chi bảo khắc chế công phép của mình bán ra. Các ngươi muốn có được tự nhiên cần phải trả một cái giá nhất định.\r\n\r\n    Trên mặt lão già lộ ra một tia cười quỷ dị.\r\n\r\n    - Tiền bối cứ nói.\r\n\r\n    Vũ Thiên Nhai đột nhiên chen vào một câu. Hắn lên tiếng khiến cho Tào Tuân của Thái cổ Ma Tông cảm thấy một áp lực không nhỏ nhưng vẻ mặt kiên quyết. thầm nghĩ: \"Duệ Hoàng Thạch này, ta nhất định phải có được\".\r\n\r\n    Dương Phàm ngược lại rất chờ mong đứng ở cạnh nhìn xem, Duệ Hoàng Thạch, số lượng hắn có trong tay hơn trước mắt mười lần có dư đương nhiên không có hấp dẫn gì. Tuy nhiên, hắn cũng muốn xem một chút Duệ Hoàng Thạch bằng ngón tay cái này rốt cục có giá trị thế nào?\r\n\r\n    - Ta ra một vạn linh thạch.\r\n\r\n    Vũ Thiên Nhai hời hợt nói.\r\n\r\n    Một vạn linh thạch.\r\n\r\n    Chúng tu sĩ không khỏi hít một ngụm khí lạnh. Vừa ra tay chính là một vạn linh thạch,hổ là đệ tử Lăng Tiêu Tiên Kiếm Môn. Dương Phàm hơi lộ kinh ngạc nhìn hắn một cái đoán Vũ Thiên Nhai có thể là nhập môn đệ tử trong tông môn, hơn phân nửa là môn đồ của tu sĩ bậc cao. Bởi vì tu sĩ Trúc Cơ KỲ bình thường, không có khả năng lấy ra được một vạn linh thạch. Số lượng linh thạch như thế cho dù đối với bậc cao Kim Đan mà nói cũng là một số lượng không nhỏ.\r\n\r\n    Một vạn linh thạch chấn kinh đại bộ phận tu sĩ tại tràng. Nhưng lão già tiều tụy kia lại nhẹ nhàng lắc đầu:\r\n\r\n    - Chút linh thạch ấy còn không đủ khiến lão phu động tâm. Huống chi nhu cầu cấp bách nhất của ta cùng không phải là linh thạch phổ thông này!<\/div><\/div>","title":"Chương 289: Kim duệ chi bảo"}