{"text":"﻿    Chương 353: Bậc cao Nguyên Anh mời!\r\n\r\n    Thiên Nhạc Viên này trong vô tận hải vực thuộc về thế lực nhân loại, thành lũy lại có cường giả Nguyên Anh KỲ tọa trấn khẳng định có sự bảo đảm an toàn rất lớn. Dương Phàm nhìn nơi này một chút mới có tâm tư theo người trung niên họ Tiết ngao du sơn thủy ở Thiên Nhạc Viên. Bước trên mảnh đất phì nhiêu màu đen sẫm. Dương Phàm bỗng nhiên sinh ra một loại cảm giác kỳ dị. Hắn im hơi lặng tiếng triển khai toàn bộ cảm quan xâm nhập xuống tầng đất mấy mươi trượng. Kết quả hắn khiếp sợ phát hiện: Bên ngoài Thiên Nhạc Viên kỳ thật chính là chất liệu có thể so với kim loại luyện khí linh khí thượng phẩm và một đám tài liệu khoáng thạch cứng rắn khác. Phạm vi năm dặm dưới tầng đất mấy nghìn người sinh sống dĩ nhiên là lấy tài liệu sắt thép luyện khí rất lớn như thế luyện thành.\r\n\r\n    Đương nhiên Dương Phàm sẽ không cho rằng bên ngoài phạm vi năm dặm này, chính là tài liệu luyện chế linh khí. Nếu là như vậy, thật sự rất xa xỉ. Đồng thời sắt bên ngoài, bên trong cũng có một tầng rộng lớn tác dụng tăng cường sức nổi của nước biển giảm bớt tiêu hao lực lượng trận pháp. Trải qua quan sát phân tích hắn phát hiện những tài liệu này, lúc đầu đều là tài liệu thấp nhất luyện chế Pháp Khí thậm chí là phế liệu. Tài liệu như vậy, có số mãnh thú trong biển liền có thể xé rách thứ này thoải mái càng đừng nói tu sĩ bậc cao. Tuy nhiên, khi những tài liệu cấp thấp này, sau khi dùng chồng chất một lượng lớn trải qua trăm ngàn năm thậm chí rèn luyện nén ép hơn vạn năm hình thành độ kiên cố có thể so với trình độ linh khí thượng phẩm.\r\n\r\n    Cần phá hư một khối tài liệu nhỏ có thể so với linh khí thượng phẩm. Dương Phàm toàn lực làm cũng có thể làm được. Nhưng đối mặt với độ dày hơn mười trượng, khổng lồ phạm vi bốn năm dặm cho dù là Nguyên Anh bậc cao đích thân tới cũng cảm thấy vô lực. Huống chi trên đảo nhỏ còn có trận phép thủ hộ.\r\n\r\n    Nghĩ đến đây Dương Phàm không khỏi hít một ngụm lãnh khí không khỏi thầm nghĩ: \"Muốn phá hủy thành lũy cấp bậc này, rất khó trừ phi có ngàn vạn tu sĩ. So ra, giết chết tất cả tu sĩ trên đảo nhỏ chiếm cứ thành lũy trên biển tương đối dễ dàng hơn một chút. Tuy nhiên muốn làm được đều có một điều kiện tiên quyết, cần cùng một gia tộc có nội tình vạn năm tranh đấu nhỏ thậm chí cùng cường giả Nguyên Anh là địch\".\r\n\r\n    Tuy nhiên cũng có một loại tình huống đặc thù. Dương Phàm trong lòng thoáng động, đột nhiên nghĩ tới mình có được Diệt Nguyên Pháo từ Thất Thải Thành Bảo. Uy lực Diệt Nguyên Pháo. Dương Phàm cảm nhận thật sâu. Trước đây, ở Thất Thải Thành Bảo dưới một pháo mọi sự vật đều tan thành mây khói, uy lực lan đến phạm vi một dặm. Đó vẫn là kết quả gắn linh thạch trung phẩm. Nếu cho Diệt Nguyên Pháo được gắn linh thạch thượng phẩm với cấp bậc càng cao uy lực đó. Dương Phàm ngay cả nghĩ cũng không dám nghĩ.\r\n\r\n    Đương nhiên, ý niệm này trong đầu chính là chợt lóe qua. Dương Phàm lại không biết trên người hắn có bảo vật thượng cồ cấm kị có thể phá hủy thành lũy trên biển, tin tức này nếu cho những người khác biết, có thể khiến cho Thiên cầm Nội Hải vô tận hải vực mang đến loại rung động nào?\r\n\r\n    Dọc theo đường đi, Dương Phàm quan sát bố cục thành lũy trên đảo nhỏ, ngoại trừ một ít quang cảnh tự nhiên ra, còn lại chiếm đa số là nhà ở và động phủ. Thần thức đảo qua bao phủ toàn bộ phạm vi đảo nhỏ năm dặm. Dương Phàm liền có thể phỏng chừng thực lực đại khái.\r\n\r\n    Toàn bộ Thiên Nhạc Viên, chừng hai ba nghìn tu sĩ nhân loại. Trong đó có hơn hai ngàn tu sĩ đều là cao nhân Trúc Cơ KỲ. Ngoài ra, tu sĩ Kim Đan Kỳ mấy chục vị, cảnh giới sơ kỳ có hai mươi tên, còn lại có năm sáu tên có cảnh giới trung kỳ, về phần cấp bậc Kim Đan Đại Tu Sĩ. Dương Phàm chỉ nhìn thấy chấp pháp trưởng lão Nghiêm Xuyên và thanh niên trưởng lão Từ Lập.\r\n\r\n    Dưới Nguyên Anh Kỳ, chỉ có hai vị Kim Đan Đại Tu Sĩ, bởi vậy có thể thấy được cục diện trên đảo nhỏ: Hoặc là gia nhập chấp pháp trưởng lão Nghiêm Xuyên hoặc là đầu quân trận doanh thanh niên trưởng lão Từ Lập.\r\n\r\n    Đồng thời. Dương Phàm cũng cảm thấy kinh hãi, trên đảo này cường giả ngoài Trúc Cơ Kỳ, đã có hơn hai ngàn. So ra. tu sĩ dưới Trúc Cơ Kỳ, chỉ có mấy trăm người ít ỏi, trong đó tu sĩ ngoài Ngưng Thần Kỳ, vẫn chiếm cứ chín phần. Những tu sĩ dưới Trúc Cơ KỲ này tuổi cũng không lớn rất hiển nhiên là đời sau của tu sĩ trên đảo.\r\n\r\n    Thực lực thấp, tinh anh.\r\n\r\n    Dương Phàm hít sâu một hơi hắn cũng đột nhiên hiểu được chỗ Thiên cầm Nội Hải, lực lượng tinh anh nhân loại đều hội tụ ở các thành lũy trên biển và chiến hạm trong hải vực. Rơi xuống đảo nhỏ làm nô dịch cho yêu tộc và bị thống trị Phần lớn chỉ có một chút nhân loại yếu kém.\r\n\r\n    - Nhị vị là khách quý bậc cao có thể ở trên đảo nhỏ mở động phủ thuộc về mình. Từ mỗ là trưởng lão Chấp An trên đảo, chấp quản và phụ trách vấn đề an toàn của Thiên Nhạc Viên có chuyện gì cần, có thể hỏi ta.\r\n\r\n    Từ Lập cười nói. hắn cùng Dương Phàm cũng sàn sàn như nhau lời nói cũng tính là hòa khí\r\n\r\n    - Chấp pháp trưởng lão! Chấp An trưởng lão.\r\n\r\n    Trong mắt trung niên họ Tiết xẹt qua một tia dị sắc. Đối với chuyện phân bổ thế lực trận doanh trên đảo này, cũng càng hiểu rõ hơn. Đồng thời. trong lòng hắn cũng đang suy tư, rốt cuộc mình nên gia nhập trận doanh nào tuyệt vời?\r\n\r\n    Chấp pháp trưởng lão Nghiêm Xuyên thản nhiên nói:\r\n\r\n    - Tài nguyên đất đai trên đảo này có hạn, chỉ có gia nhập gia tộc bậc cao trên Thiên Nhạc Viên mới có quyền mở động phủ của mình. Dưới bậc cao phần lớn chỉ có thể ở lại trong phòng, số ít hạng người có thân phân đặc thù hay cống hiến cho đảo cũng có thể có được động phủ.\r\n\r\n    - Đa tạ Nghiêm trưởng lão chỉ điểm Tiết mỗ hiểu được.\r\n\r\n    Vẻ mặt trung niên họ Tiết lộ ra ý cười chủ động bắt chuyện. Nghiêm Xuyên sớm có ý mượn sức tự nhiên sẽ không cự tuyệt, mặt lộ ý cười còn có vô tình liếc mắt nhìn Từ Lập một cái. Sắc mặt Từ Lập có chút bối rối, nhưng đột nhiên nghĩ đến cái gì, lập tức khách khí nói chuyện với Dương Phàm. Thấy tình cảnh như vậy, Nghiêm Xuyên thầm tự đắc trong lòng: \"Ta mượn sức một vị tu sĩ Kim Đan trung kỳ đỉnh thật đủ sức áp chế ngươi một bậc, nhìn ngươi như thế nào tranh phong với ta?\"\r\n\r\n    Dương Phàm nhìn tình huống này ở trong mắt trên mặt một mãnh lạnh nhạt, đến Thiên Nhạc Viên là vì tìm một chỗ thanh tịnh dốc lòng tu luyện, gia nhập phe phái thật sự không hứng thú nhiều lắm. Trung niên họ Tiết kia lại dùng thần thức truyền ra:\r\n\r\n    - Dương dược sư! Ngươi đối với tình hình Thiên cầm Nội Hải và Thiên Nhạc Viên này đều không biết, làm việc phải cẩn thận một chút, tốt nhất theo ta cùng nhau cùng tiến cùng lui. như vậy cũng chiếu ứng nhiều cho nhau.\r\n\r\n    - Miễn đi! Dương mỗ chỉ muốn tìm một nơi thanh tịnh những chuyện lợi ích tranh đấu này, tại hạ không hứng thú.\r\n\r\n    Dương Phàm cười nhạt. duy trì thái độ lạnh nhạt.\r\n\r\n    Hắn đổi với bản thân trung niên họ Tiết kia cũng không có hảo cảm, trước đây còn đưa tới hải tặc Kim Đan Đại Tu Sĩ, thiếu chút nữa hại đến mọi người trên Thiên Hành Chu. Đương nhiên. Dương Phàm cũng xảo trá lấy hai khối thượng phẩm linh thạch từ hắn cũng trong quá trinh trị liệu khiến tu vi có thể tăng lên có được hơn nửa tháng mình khổ tu. Trung niên họ Tiết thấy Dương Phàm không chịu hợp tác với mình trong mắt cũng hiện lên một chút âm lệ thầm nghĩ: \"Đây là tiểu tử ngươi không biết điều chờ khi ta bước vào hàng ngũ Kim Đan Đại Tu Sĩ liền có thể thay đổi thế cục Thiên Nhạc Viên đến lúc đó cho ngươi mất mặt\".\r\n\r\n    Cảm quan của Dương Phàm linh mẫn ra sao lập tức cảm ứng ác niệm của đối phương, trong lòng đã có cảnh giác và đề phòng. Trung niên họ Tiết quả nhiên không phải người lương thiện, không chỉ không có tâm báo đáp tri ân thậm chí còn xu thế lấy oán trả ơn. Dương Phàm cười lạnh trong lòng sớm nhìn thấy nhân tình tốt xấu ở trong mắt. Người giống như đám Lâm Chung, Hồ Phi, Vô Song có thể yên tâm kết giao ở Tu Tiên giới tranh đấu với nhau vì lợi ích tranh đấu cũng không thấy nhiều. Dương Phàm cũng không hy vọng xa vời có bao nhiêu người tri ân báo đáp. lại chủ trương người không phạm ta thì ta không phạm người. Nếu người khác chủ động trêu chọc thì tất nhiên sẽ dùng thủ đoạn lôi đình trả thù. Chấp pháp trưởng lão Nghiêm Xuyên cho là am hiểu đạo lí đối nhân xử thế, quan hệ giữa Dương Phàm cùng trung niên họ Tiết có chút đổ vỡ, lập tức bị lão thấy trong mắt. Sau đó trong lúc nói chuyện Nghiêm Xuyên có ý lãnh đạmDương Phàm quan hệ với trung niên họ Tiết càng ngày càng gần từng bước.\r\n\r\n    - Dương dược sư! Thiên Nhạc Viên chúng ta là gia tộc thừa kế y đạo và thuật luyện đan ngươi là dược sư bậc cao danh xứng với tên sau này có thể cùng nhau tham khảo một chút tâm đắc y thuật và luyện đan.\r\n\r\n    Chấp pháp trưởng lão Từ Lập biểu hiện với Dương Phàm lại có chút nhiệt tình. Đối mặt sự bắt chuyện của Kim Đan Đại Tu Sĩ, Dương Phàm đương nhiên không dám lơ là, lời nói bình tĩnh ôn hòa. Đồng thời hắn cũng rất buồn bực, một cường giả Kim Đan sơ kỳ như mình ở trong mắt Kim Đan Đại Tu Sĩ chỉ là mạnh hơn trẻ con một chút có thể thoải mái giết chết vì sao thái độ đối phương nhiệt tình như thế. Sau một lúc hai trưởng lão Nghiêm Xuyên, Từ Lập đưa hai gã khách quý Kim Đan Dương Phàm vào trong lầu các trên nước ở trung tâm đảo Thiên Nhạc Viên.\r\n\r\n    Lầu các này tên là Thiên Thư Các, hồ nước chung quanh, liền chiếm đi một phần mười phạm vi của Thiên Nhạc Viên, có thể nói là hạc trong bầy gà rất rõ ràng.\r\n\r\n    Từ Lập nói cho Dương Phàm nơi này là nơi cao tầng Thiên Nhạc Viên thương nghị quyết sách trọng đại ngẫu nhiên cũng tiếp đãi một số khách quý. Quả nhiên tầng một của Thiên Thư Các này không gian rất lớn giống một đại sảnh hội nghị có thể chứa hơn trăm người. Hai vị trưởng lão trực tiếp đưa hai người Dương Phàm lên tầng cao nhất lầu các, tầng thứ năm.\r\n\r\n    Tầng ba, tầng bốn, tầng năm chất đống rất nhiều cổ tịch ngọc giản, nếu nói lịch sử trong vạn năm của Thiên Nhạc Viên lắng đọng lại Dương Phàm chính là vội liếc mắt một cái trong lòng thoáng lưu ý.\r\n\r\n    - Nhị vị mời vào, đại trưởng lão chờ đã lâu.\r\n\r\n    Nghiên Xuyên trưởng lão đi trước một bước khom người mở cửa thư phòng tầng năm, từng luồng hương khí thơ văn truyền đến. Bỗng Dương Phàm cảm nhận được một luồng áp lực khó thể nói từ trong thư phòng truyền đến trong lòng rùng mình. Trung niên họ Tiết liếc mắt nhìn hắn có thể đoán trước, mời bọn họ đến nơi này, khẳng định là cao nhân Nguyên Anh Kỳ trước đây ra tay tương trợ.\r\n\r\n    - Hay là Nghiêm trưởng lão vào trước.\r\n\r\n    Trung niên họ Tiết khách sáo nói.\r\n\r\n    - Tiết đạo hữu sao lại khách sáo như vậy. Các ngươi là khách, lại là khách quý đại trưởng lão tiếp kiến.\r\n\r\n    Trong lời nói của Từ Lập lờ mờ có chút không vui. Trung niên họ Tiết có chút xấu hổ cũng không dám có sắc thái giả dốiKim Đan Đại Tu Sĩ khom người đi vào. Dương Phàm lười khách sáo theo sát phía sau đi vào. Bốn người đi vào thư phòng, liếc mắt thấy được sâu trong thư phòng, một lão già mặt đầy nếp nhăn ở tuổi xế chiều ngồi trên ghế mềm bằng ngọc thạch. Khuôn mặt lão già này hiền lành, mặt rất gọn gàng, trong đó một hạt bụi nhỏ cũng không nhiễm, vẻ mặt của lão an tường, trên người có một luồng khí tức yên tĩnh như mặt nước. Dương Phàm thấy đại trưởng lão này lần đầu tiên liền nghĩ đến một người, đó là cao nhân lánh đời Dược Vương của Dược Tiên cốc.\r\n\r\n    Trong hai người, có một luồng khí tức tương đối gần.\r\n\r\n    - Bái kiến Đại trưởng lão.\r\n\r\n    Nghiêm Xuyên khom người thi lễ, Từ Lập cũng thi lễ nói:\r\n\r\n    - Đại trưởng lão! Nhị vị khách quý đã đến.\r\n\r\n    Dương Phàm và trung niên họ Tiết vội thi lễ, bọn họ tuyệt đối không dám khinh thị lão già này\r\n\r\n    - Đều ngồi đi.\r\n\r\n    Đại trưởng lão mĩm cười, lời nói cử chỉ ôn hòa không để ý đến lễ nghi khách sáo. Sau khi giới thiệu lẫn nhau mọi người cùng ngồi. Nghiêm Xuyên cùng Từ Lập thực tùv ý. Dương Phàm cùng trung niên họ Tiết cũng ngồi xuống, trong lòng có chút không yên.\r\n\r\n    - Ta là Đại trưởng lão của Thiên Nhạc Viên, nắm quyền hơn năm trăm năm. Mỗi khi có cường giả bậc cao muốn gia nhập gia tộc lão hủ đều tự thân tiếp kiến.\r\n\r\n    Giọng nói Đại trưởng lão thực ôn hòa lại đi thẳng vào vấn đề.\r\n\r\n    - Quy mô và thực lực của Thiên Nhạc Viên các vị đã đại khái thấy rõ. Không biết hai vị có hứng thú gia nhập gia tộc ta hay không?\r\n\r\n    - Thiên Nhạc Viên ta đã hơn năm mươi năm không có thêm thành viên bậc cao mới. Ha ha!<\/div><\/div>","title":"Chương 353: Bậc cao Nguyên Anh mời!"}