{"text":"﻿    Chương 296: Hi vọng sống lại\r\n\r\n    Nghĩ tới ước hẹn Hàn Viễn Sơn ở nơi kinh đô, vội vàng cáo biệt với Vân Vũ Tịch, Dương Phàm hết sức tiếc nuối. Hắn nhớ rõ khi sắp chia tay, mình từng nói với Vân Vũ Tịch sẽ đi Dược Tiên cốc tìm nàng.\r\n\r\n    \"Dược Tiên cốc, đại phái lánh đời Ngư Dương quốc sẽ là một tồn tại thế nào?\" Trong mắt Dương Phàm hiện lên một tia phức tạp.\r\n\r\n    Đã sớm từ chỗ lão tổ Dương gia biết được mẫu thân của mình là truyền nhân đời trước Dược Tiên cốc. Còn Vân Vũ Tịch hôm nay cũng là một đời tân truyền nhân Dược Tiên cốc.\r\n\r\n    \"Đã như vậy, giữa mẫu thân ta cùng Vũ Tịch tiểu thư rốt cuộc sẽ có quan hệ gì?\" Trong lòng Dương Phàm tràn ngập nghi hoặc hiếu kỳ. Bất luân là bí ẩn thân thế hay là theo đuổi Vân Vũ Tịch. Dương Phàm đều bức thiết hy vọng đi xem Dược Tiên cốc trong truyền thuyết.\r\n\r\n    \"Lấy tu vi, danh vọng, địa vị hiện tại của ta hẳn đã đủ xứng danh cùng Vân Tiên Tử rồi.\" Dương Phàm thầm nghĩ vậy, trong mắt hiện một tia mong nhớ vui vẻ.\r\n\r\n    Nghĩ lại khi đó gặp Vân Tiên Tử, Lâm Vũ trên đường, lần đầu tiên gặp nhau mình chỉ là một tu sĩ Luyện Khí Kỳ, một dược sư không danh tiếng. Dùng ý của Lâm Vũ mà nói: Dương Phàm ngay cả tư cách theo đuổi Vân Tiên Tử cũng không có, dù là Vân Vũ Tịch có chút hảo cảm với hắn nhưng cũng chỉ dẫn tới họa sát thân, thậm chí liên lụy tới thân nhân. Khi đó tam đại tân tú Ngư Dương Quốc. Dương Phàm chỉ nghe thanh danh đã thấy nghẹt thở, trước ba mươi tuổi bước vào Trúc Cơ chuyện đó đáng sợ cỡ nào, hoàn toàn có thể quét ngang cả Dương Gia Bảo. Thế nhưng trải qua không tới ba năm, Dương Phàm đã xưa đâu bằng nay.\r\n\r\n    Luận thực lực tu vi: hắn đứng ở Trúc Cơ KỲ đỉnh, chém giết Trúc Cơ bình thường như lấy đồ trong túi. Ngay cả hạng người tam đại tân tú như Sở Vân Hàn ở trước mặt hắn cũng cam bái hạ phong, thậm chí phải thừa nhận sự thật này. Thực lực chân chính của Dương Phàm, thậm chí có thể so sánh với một nửa Kim Đan cấp cao!\r\n\r\n    Luận danh vọng địa vị: Dương Phàm được xưng là dược sư truyền kỳ đệ nhất kinh đô, có mỹ danh khởi tử hồi sinh chấn động giới y thuật. Đồng thời hắn còn là dược sư khách liêu Vũ Văn gia tộc, đối tượng Vô Ưu cốc lôi kéo, ngầm còn có Ám Huyết Vương Triều thần bí kinh khủng\r\n\r\n    Luận giao tình nhân mạch: hắn làm dược sư, thân phận siêu nhiên, tu tiên giới này không ít tu sĩ thiếu nhân tình. Huống hồ hắn còn kết bạn với cường giả Hồ Phi, Vô Song, Lệ Hồng Phi. Có thể nói, Dương Phàm hôm nay đủ để hoành hành khắp Ngư Dương quốc, thế lực bình thường căn bản không dám đắc tội hắn. Tiểu thế lực như Dương Gia Bảo, Vũ Vụ Sơn Trang, ở trong mắt hắn căn bản không đáng nhắc tới, muốn diệt là diệt.\r\n\r\n    Bất tri bất giác hắn đã đi vào con đường cường giả chân chính, nhân vật đã từng là đại quái vật không thể đuổi theo, hiện giờ xem ra đã không tính là gì. Buổi sáng hôm sau, Dương Phàm lưu lại một phong thư liền nhẹ nhàng rời đi không từ mà biệt. Hắn đi tới một tửu lâu nơi kinh đô, tùy ý gọi chút thức ăn, bắt đầu nhâm nhi từng chút.\r\n\r\n    \"Đã lâu không ăn thực vật thế tục rồi.\" Dương Phàm không khỏi cảm khái.\r\n\r\n    Hắn đi tới đây, đương nhiên không phải vì hưởng thụ những vật chất này. Rất nhanh, một tiểu nhị ánh mắt sáng ngời đi tới, Dương Phàm liếc nhìn hắn thần thức truyền âm:\r\n\r\n    \"Thay ta liên hệ Linh Phượng, để nàng hổ trợ chỉnh lý tin tức có liên quan tới Dược Tiên Cốc, gặp mặt ở Tiên Hồng Y Quán.\"\r\n\r\n    - Khách quan từ từ dùng.\r\n\r\n    Tiểu nhị bất động thanh sắc nhanh chân đi ra phía sau. Dương Phàm ở lại một lát trả tiền rời đi, quay về Tiên Hồng Y Quán. Dọc theo đường đi, hắn cảm nhận được rất nhiều ánh mắt âm thầm nhìn trộm, có chút là theo dõi, có chút là giám thị. Dương Phàm hôm nay, ở tu tiên giới kinh đô cũng coi như đại nhân vật số một, nhất cử nhất động của hắn đều bị quan tâm.\r\n\r\n    Đối với chuyện này, Dương Phàm lơ đễnh. Thân phận dược sư của hắn chính là vì quang minh chính đại bước đi trên tu tiên giới mà tạo ra, không có nhược điểm bí mật gì đáng nói. Vừa quay về Tiên Hồng Y Quán. Dương Phàm phát hiện lầu bốn đã nhiều hơn một lãnh mỹ nhân mặt như sương lạnh, vóc người duyên dáng đứng lặng bất động, thấy Dương Phàm trở về liền hành lễ:\r\n\r\n    - Ra mắt Dương trưởng lão.\r\n\r\n    Cách biệt nửa năm thoạt nhìn Linh Phượng càng lãnh đạm hơn trước đây, tuy nhiên tu vi lại tăng lên không ít.\r\n\r\n    - Tin tức ta muốn đã thu thập tới chưa.\r\n\r\n    Dương Phàm nhàn nhạt hỏi, trong lời nói mơ hồ lộ ra vài phần uy thế thượng vị giả.\r\n\r\n    - Tin tức có liên quan tới Dược Tiên cốc đều ở trong ngọc giản.\r\n\r\n    Linh Phượng đưa cho Dương Phàm một chiếc ngọc giản sau đó hỏi:\r\n\r\n    - Trưởng lão còn có gì phân phó?\r\n\r\n    - Được rồi, cô trở về nói cho Ám Thiên Quân Vương, ta làm xong vài chuyện sẽ rời Ngư Dương quốc, nhiều nhất sẽ ở lại Ngư Dương quốc nửa năm.\r\n\r\n    Dương Phàm phân phó.\r\n\r\n    - Rõ.\r\n\r\n    Linh Phượng nghe lệnh cũng tuyệt không nói nhiều một chữ.\r\n\r\n    Vù!\r\n\r\n    Hóa thành một tàn ảnh thân hình Linh Phượng đã biến mất tăm. Dương Phàm nắm lấy ngọc giản, thần thức dò thám trong đó, kiểm tra tin tức có liên quan đến Dược Tiên cốc. Sau khi xem xong, hắn khẽ động dung. Thực lực địa vị Dược Tiên cốc ở Ngư Dương Quốc vượt xa hắn tưởng tượng. Theo tin tức ngọc giản có ghi. Dược Tiên cốc là một đại phái ẩn thế, thực lực mơ hồ có thể chống lại siêu cấp đại phái như tam đại tông môn Ngư Dương Quốc.\r\n\r\n    \"Không ngờ tới như thế.\"\r\n\r\n    Dương Phàm kinh ngạc như vậy xem ra Vân Vũ Tịch làm một đời tân truyền nhân Dược Tiên Cốc, thân phận địa vị có thể tưởng tượng. Lấy dung mạo tuyệt sắc, khí chất tuyệt hảo tự nhiên, hơn nữa thân phận địa vị siêu nhiên như vậy, thảo nào ngay cả hạng người tam đại tân tú cũng động tâm vì nàng, đau khổ theo đuổi.\r\n\r\n    Linh Phượng rời đi không lâu, Thương Vân vui mừng đi tới:\r\n\r\n    - Sư tôn. đã chuẩn bị xong rồi, ngài có thể đi xem tình hình tỷ tỷ của đồ nhi.\r\n\r\n    - Được.\r\n\r\n    Dương Phàm gật đầu theo hắn cùng đi mật địa Ám Huyết Vương Triều. Tiếp đón bọn họ, không ngờ là Điệp Liên kiều mị dụ người.\r\n\r\n    - Hì hì. nghe nói Dương đại ca muốn tới đây. Điệp Liên đã đợi lâu rồi\r\n\r\n    Điệp Liên tươi cười ngọt ngào hồn nhiên.\r\n\r\n    Dương Phàm tò mò hỏi:\r\n\r\n    - Năm nay cô đã bao nhiêu?\r\n\r\n    Hắn sẽ không cho rằng tuổi Điệp Liên sẽ như nàng biểu hiện.\r\n\r\n    - Hừ, huynh trực tiếp hỏi tuổi con gái như vậy, đó là hành vi rất không lễ phép. Nhưng mà nhìn huynh đã từng cứu ta ở Bí cảnh. Điệp Liên có thể ngoại lệ nói cho huynh.\r\n\r\n    Điệp Liên thần thái mềm mại đáng yêu, khẽ hé môi ở bên tai Dương Phàm thì thầm mấy chữ: hai mươi hai.\r\n\r\n    \"Hai mươi hai tuổi?\"\r\n\r\n    Dương Phàm vẫn cảm thấy bất ngờ, bằng hơn hai mươi tuổi lại tu luyện đến Trúc Cơ sơ kỳ, mặc dù không bằng hạng người tam đại tân tú Ngư Dương Quốc nhưng cũng vượt xa thiên tài tu luyện bình thường.\r\n\r\n    - Dương đại ca, nghe nói huynh chỉ mới hai mươi mốt tuổi, không ngờ còn nhỏ hơn ta một chút. H hì.\r\n\r\n    Điệp Liên tinh quái nói.\r\n\r\n    - Vậy sao? Đã thế vì sao cô còn gọi ta là Dương đại ca?\r\n\r\n    Khóe miệng Dương Phàm khẽ nhếch lên.\r\n\r\n    - Hừ.\r\n\r\n    Điệp Liên cong cong môi nhỏ, bộ dáng như bất mãn. Quả thật Dương Phàm trải qua một lần tán công, tâm tính từ từ thành thục. Mặc dù tuổi không lớn nhưng nhìn bề ngoài lại càng thành thục, trong tuấn nhã ôn hòa ẩn hàm vài phần tang thương tự tin.\r\n\r\n    - Được rồi, cô dẫn ta đi xem chỗ tỷ tỷ hắn đóng băng đi.\r\n\r\n    Dương Phàm khẽ phất tay, để Điệp Liên đi trước dẫn đường. Tuy rằng Điệp Liên bất mãn, cũng không dám làm trái. Thực lực, thân phận Dương Phàm đều trên nàng một bậc, không có gì để lo lắng. Rất nhanh Điệp Liên dẫn hai người Dương Phàm vào một hầm băng, không gian ước chừng mấy chục trượng, hàn khí tỏa khắp, ở giữa khu vực có một quan tài thủy tinh toàn thể đều do băng tinh kỳ dị tạo thành. Quan tài thủy tinh này trong suốt, Dương Phàm có thể thấy một cô gái tuổi khoảng mười lăm mười sáu, tư sắc bình thường, yên tĩnh nằm bên trong, sắc mặt trắng bệch không chút huyết sắc, cả người gần như không có một chút huyết sắc.\r\n\r\n    Đáng nói duy nhất là thân thể cô gái còn hoàn hảo như cũ, không chịu tổn hại nào cũng không lưu lại vết tích năm tháng.\r\n\r\n    Dương Phàm mở ra thần thức, có thể thẩm thấu vào trong quan tài thủy tinh nhưng kết quả tra xét lại không quá rõ ràng. Hiển nhiên quan tài thủy tinh này không phải vật thường, có năng lực cách trở thần thức rất mạnh. Sau đó hắn thu hồi thần thức, chớp mắt liền tiến vào Toàn Tri Mô Thức, sinh mệnh sinh sôi không ngừng câu thông dung hợp với sinh mệnh khu vực này, vô thanh vô tức tự nhiên thông thoáng. Quan tài thủy tinh này tuy rằng không phải vật thường, tuy nhiên đối với cảm giác toàn tri của Dương Phàm thật là thùng rỗng kêu to, bởi vì hàn khí băng tinh đều là một bộ phân tuần hoàn trong sinh cơ thiên nhiên.\r\n\r\n    Điều tra một lúc lâu, Dương Phàm khẽ thở ra một hơi, thu hồi cảm quan.\r\n\r\n    - Thế nào? Sư tôn?\r\n\r\n    Thương Vân khẩn trương hỏi.\r\n\r\n    - May mà lúc đó đóng băng tương đối kịp lúc, nếu như kéo dài hơn, ý thức tàn hồn tỷ tỷ ngươi sẽ triệt để tiêu tán khỏi thế gian. Đến lúc đó coi như tiên nhân hàng thế cũng không cứu được nàng.\r\n\r\n    Dương Phàm nghiêm túc nói.\r\n\r\n    - Ý của sư tôn là tỷ tỷ ta có hy vọng sống lại?\r\n\r\n    Thương Vân mừng rỡ nói.\r\n\r\n    - Trên lý luận là có thể. Người sau khi tử vong, linh hồn sẽ phân liệt thành tàn hồn yếu ớt, ý thức dần rời đi. Lúc này tuy rằng người đã chết nhưng linh hồn còn chưa hoàn toàn mai một. Nếu trong ý thức còn có chấp niệm cường đại như là thù hận, liền có thể tụ lại tàn hồn hình thành một thứ có ký ức trí tuệ không hoàn chỉnh, đó chính là quỷ hồn!\r\n\r\n    Dương Phàm bình thản như không nói cuối cùng lại lộ ra vài phần quỷ dị. Thương Vân cùng Điệp Liên nghe xong đều lộ ra vẻ kinh dị.\r\n\r\n    - Hóa ra quỷ vật hình thành như thế.\r\n\r\n    Thương Vân đại ngộ.\r\n\r\n    - Đương nhiên, thần thông pháp thuật cường đại trong tu tiên giới thường thường có thể nháy mắt đánh cho người ta hồn phi phách tán, muốn tụ lại tàn hồn hóa thành quỷ vật nói dễ vậy sao?\r\n\r\n    Dương Phàm cười cười.\r\n\r\n    - Vậy hiện giờ sư tôn có cơ hội phục sinh tỷ tỷ ta hay không?\r\n\r\n    Thương Vân đầy vẻ chờ mong nói.\r\n\r\n    - Cơ hội rất nhỏ, huống hồ ta cũng không biết thuật hồi sinh chân chính.\r\n\r\n    Dương Phàm lắc đầu.\r\n\r\n    - Thế nhưng Dương đại ca, trước đó không phải huynh ở trước cửa Tiên Hồng Y Quán trình diễn thủ đoạn khởi tử hồi sinh hay sao.\r\n\r\n    Điệp Liên khó hiểu nói.\r\n\r\n    - Bởi vì lão nhân kia vừa tắt thở là quá trình tử vong tự nhiên. Trong lúc này linh hồn vừa bắt đầu phân tán, hơn nữa thân thể còn chưa hoàn toàn đánh mất sinh cơ. Lúc đó ta hồi sinh lão còn không bằng nói là \"gọi tỉnh\" thì đúng hơn. Tỷ tỷ Thương Vân là treo cổ mà chết, nếu lúc đó ta có ở đây cũng sẽ có cơ hội \"gọi tỉnh\" nàng!\r\n\r\n    - Chỉ tiếc, tỷ tỷ ngươi đã chết đi nhiều năm tuy rằng có quan tài băng tinh bảo tồn nhưng sinh cơ trong cơ thể mỏng manh, đáng giá nhất là tàn hồn cùng ý thức cũng bị đóng băng lại.\r\n\r\n    Dương Phàm lắc đầu:\r\n\r\n    - Bằng cảnh giới của ta hiện giờ, mạo muội phục sinh nàng tối đa chỉ có một thành hy vọng thành công.\r\n\r\n    Một thành hy vọng, xác suất này thật quá nhỏ.\r\n\r\n    - Vậynếu phục sinh thất bại thì sao?\r\n\r\n    Thương Vân thấp thỏm hỏi.<\/div><\/div>","title":"Chương 296: Hi vọng sống lại"}