{"text":"﻿    Chương 316: Con đường hoàn toàn mới.\r\n\r\n    - Hạt mầm nó đại biểu cho tiềm lực vô hạn, là nguồn suối của lực lượng. Tựu giống như là trái tim cung ứng tất cả sinh mệnh cơ năng cho thân thể, là nguồn suối sinh mệnh, là đầu mối của sự sống.\r\n\r\n    Không mượn bất cứ ngoại vật hay pháp thuật gì. Dương Phàm khoanh chân trôi nổi tại giữa không trung, thì thào lẩm bẩm. Thông qua nhiều ngày thể ngộ, hắn đối với lực lượng Uẩn Chủng KỲ đã hiểu biết đến mức độ thâm sâu. Hạt mầm giống như trái tim của con người, đều là trung tâm của thân thể chính là cội nguồn sinh mệnh. Cho nên Dương Phàm mới thuận theo xu thế của công pháp dung hợp hạt mầm màu xanh sau khi tấn công bậc cao ngưng kết ra vào cùng một chỗ với trái tim của mình.\r\n\r\n    Nếu đổi lại là tu sĩ bình thường, thậm chí là tu sĩ bậc cao đều khó có thể làm được điểm này. Nhưng Dương Phàm bản thân là người tu luyện công pháp nghịch thiên Tiên Hồng Quyết, lại để \"Kim Đan\" mình ngưng kết ra nhập vào trái tim, để cho nó cùng cội nguồn trung tâm của thân thể dung hợp cùng một chỗ. Chuyện này nếu để tu sĩ bậc cao khác nghe được khẳng định sẽ cho rằng là chuyện thần thoại Hy Lạp, tu sĩ Kim Đan bậc cao rất khó làm được điểm này, bởi vì một khi trái tim bị tổn hại, cơ năng thản thể sẽ bị gián đoạn. Cho dù là tu sĩ Kim Đan Kỳ cũng khó có thể sống được một khắc. Nhưng Dương Phàm có được sự khôi phục sức lực khủng bố cộng với Sinh Tức Chi Địa trong Tiên Hồng Không Gian liền không khác gì Tấm thân bất tử, thương thế bình thường trong thời gian ngắn lập tức có thể khôi phục.\r\n\r\n    Dung nhập hạt mầm màu xanh tương đương với \"Kim Đan\" kia vào trong trái tim, chuyện này đối với Dương Phàm ít nhất có hai lợi ích lớn. Lợi ích lớn thứ nhất là có thể cung cấp cho Dương Phàm sinh mệnh lực và thể lực đích xác mạnh hơn xa tu sĩ cùng giai đến mấy lần. Thử nghĩ xem dùng lực lượng sinh cơ mênh mông trong thiên địa ngưng kết ra hạt mầm màu xanh vậy trong đó ẩn chứa sinh mệnh lực hùng hậu dồi dào đến cỡ nào?\r\n\r\n    Sau khi hạt mầm màu xanh nhập vào, Dương Phàm cảm giác toàn bộ thân thể mình đã xảy ra biến hóa nghiêng trời lệch đất, tràn ngập sức sống vô hạn, sinh mệnh cơ năng được đề cao không chỉ mười lần. Không chỉ như thế, thể chất của hắn cũng tăng vọt về chất. Giờ phút này nếu luận về lực lượng cơ thể, hắn so với tu sĩ cùng giai mạnh hơn không biết bao nhiêu lần, thậm chí có thể sánh với yêu thú cùng giai. Khí lực và lực lượng cơ thể tiếp cận yêu thú cùng giai, điều này quả thực kinh hãi người nghe.\r\n\r\n    Trong những tu sĩ mà Dương Phàm quen biết chỉ có Hồ Phi có được thể chất biến thái như vậy.\r\n\r\n    Lợi ích lớn thứ hai chính là có được trái tim hoàn mỹ, tiềm lực vô hạn. Trái tim sau khi dung hợp cùng với hạt mầm màu xanh sẽ không còn là trái tim của sinh linh bình thường nữa. Nó không còn mềm yếu không chịu nổi nữa, có được lực phòng ngự không bình thường, kết hợp với hạt mầm màu xanh nó trở thành trái tim bất diệt. Dưới tình huống như vậy, trừ khi địch nhân cường đại đến mức có thể một kích đánh nát trái tim cùng hạt mầm của Dương Phàm nếu không muốn giết chết hắn thực sự muôn vàn khó khăn. Đồng thời, hạt mầm màu xanh ẩn chứa tiềm lực vô hạn dung hợp với thân thể Dương Phàm. Từ đó. thân thể Dương Phàm tương đương với thân thể có được đầy đủ tiềm lực, thậm chí có thể so với thần thú!\r\n\r\n    \"Uẩn Chủng Kỳ, một hạt mầm chính như lão đạo sĩ nhếch nhác kia nói chính là một sự khởi đầu.\"\r\n\r\n    Dương Phàm hít sâu một hơi, thân thể chậm rãi hạ xuống mặt đất. Ba tầng Tiên Hồng Quyết trước đó cùng với công phép bình thường cũng không có chênh lệch bao nhiêu. Luyện Khí, Ngưng Thần, Trúc Cơ từng cảnh giới đều giống nhau như đúc. Điều đáng nhắc tới duy nhất đó là thông qua trị liệu để tăng tu vi lên. Nhưng sau khi bước vào tầng thứ tư đó là một sự khởi đầu mới tinh. một con đường tu luyện trước nay chưa từng có. Hết thảy những điều này đều đợi Dương Phàm tự mình tìm hiểu và diễn luyện. Dương Phàm tiếp tục tĩnh tọa, cũng lĩnh ngộ ra một câu cuối cùng mà lão đạo sĩ nói trước khi rời đi:\r\n\r\n    \"Ta có một cơ sở, gieo xuống một hạt giống, nhờ tay ngươi vun tưới, kết xuất ra một quả.\"\r\n\r\n    Không ngừng suy tư những lời này, thật lâu sau trong mắt hắn hiện lên một tia hiểu ra, thậm chí vui mừng cười lớn:\r\n\r\n    - Ha ha ha! Ngươi đã gieo cho ta một cơ sở, vậy để cho ta vun tưới đến lúc kết quả, sáng lập khả năng vô hạn. Ta chỉ phải tiếp tục đi theo con đường này, lĩnh ngộ ra sinh mệnh tự nhiên chân chính, cũng không tin không thể mở ra cho mình một con đường tu tiên hoàn toàn mới.\r\n\r\n    Đột nhiên, trong lòng hắn lại nhiều thêm tín niệm cùng tự tin vô cùng. Hắn tu luyện Tiên Hồng Quyết nắm giữ sinh mệnh lực, sau khi bước vào bậc cao sẽ có được sinh mệnh lâu dài. Hắn giờ phút này tuy rằng cảnh giới chỉ tương đương với Kim Đan bậc cao, nhưng thọ nguyên ít nhất có thể so với lão quái Nguyên Anh Kỳ, thọ nguyên cũng không ít hơn ngàn năm. Trong năm tháng lâu dài như thế, hắn không tin chính mình không thể ngộ ra diễn hóa công phép tiếp theo. Dương Phàm lẳng lặng cảm thụ Sinh Mệnh Lục Lưu vận chuyển trong cơ thể, hạt mầm màu xanh dựa theo nhịp đập của trái tim cũng rung động cùng một tiết tấu, dẫn đạo cho Sinh Mệnh Lục Lưu vận hành như ý.\r\n\r\n    \"Đúng rồi sau khi ta tiến vào bậc cao ngưng kết ra hạt mầm, vậy Khai Quang Tịnh Thể Diễm giờ đi đâu?\"\r\n\r\n    Dương Phàm đột nhiên nghĩ tới một vấn đề. Khai Quang Tịnh Thế Diễm chính là chân hỏa bản mạng của mình lại là mấu chốt tấn công tầng thứ tư. Ý niệm hắn khẽ động, tâm thần cùng hạt mầm màu xanh hoàn toàn hòa hợp.\r\n\r\n    \"Ba\"\r\n\r\n    Chỉ sau một thoáng, hắn tiến nhập không gian tràn ngập lục ý vô hạn. Nơi này một độ sinh mệnh chảy xuôi hơn xa so với ngoại giới gấp trăm gấp ngàn lần. Tại chính giữa không gian hạt mầm màu lục có một quang diễm mông lung màu lục mơ hồ tỏa ra ánh sáng bảy màu rực rỡ.\r\n\r\n    \"Đó không phải là Khai Quang Tịnh Thế Diễm sao?\"\r\n\r\n    Dương Phàm vui sướng, không nghĩ tới trong không gian riêng biệt của hạt mầm màu lục này, ẩn chứa sinh cơ nồng đậm cũng chính là cội nguồn sinh mệnh của mình.\r\n\r\n    - Thốc\r\n\r\n    Hắn khẽ động ý niệm, quang diễm mông lung màu lục lập tức xuất hiện trong lòng bàn tay Dương Phàm, bề ngoài quanh quẩn giống như ngọn lửa ma quỷ màu trắng vậy. Đồng thời với đó trên đỉnh đầu Dương Phàm hiển lộ ra một tầng linh quang trong suốt, không ngờ dẫn động linh khí trong phạm vi một dặm bắt đầu di chuyển. Tâm thần Dương Phàm rùng mình vội vàng thu hồi quang diễm vào trong hạt mầm màu xanh (Lục Hạt).\r\n\r\n    Rất rõ ràng sau khi tấn cấp tới Tiên Hồng tầng thứ tư uy lực của Khai Quang Tịnh Thế Diễm tăng cao mấy lần, cũng đạt tới một cảnh giới mới.\r\n\r\n    \"Hiện tại cảnh giới của ta đã bắt đầu được củng cố, cũng mơ hồ cảm ứng được diễn biến công pháp tiếp theo. Kế tiếp ta nên luyện hóa từng pháp bảo một.\"\r\n\r\n    Dương Phàm nhẹ thở ra một hơi, toàn thân thoải mái chuẩn bị luyện hóa pháp bảo. Đầu tiên hắn phải luyện hóa Pháp bảo công kích, hắn lựa chọn Huyền Ấn Bảo Phiến của Trác Kinh. Bảo Phiến này uy lực bất phàm hẳn là đạt tới Pháp Bảo trung cấp, trong mắt Kim Đan bậc cao cũng được coi như không tệ.\r\n\r\n    Luyện hóa Huyền Ấn Bảo Phiến Dương Phàm tự nhiên cần mượn chân hỏa Khai Quang Tịnh Thế Diễm trợ giúp. Từng đợt từng đợt tia sáng màu trắng dưới sự dẫn dắt của thần thức hắn chậm rãi xoay quanh bảo phiến công kích này. Kết quả tốc độ luyện hóa hơn xa sự tưởng tượng của Dương Phàm. Bảy ngày sau hắn liền luyện hóa một Pháp Bảo trung phẩm. Tốc độ như vậy quả thực vượt ngoài dự liệu của hắn. Tu sĩ Kim Đan bậc cao bình thường nếu muốn luyện hóa một kiện Pháp Bảo, thông thường cần thời gian hơn tháng. Sau khi luyện hóa thành công bảo phiến này, Dương Phàm lại lấy ra một kiện nhuyễn giáp màu lam nhạt, đây là một kiện pháp bảo phòng ngự tên là Lam Hoàng Nhuyễn Giáp, Pháp Bảo phòng ngự trung phẩm.\r\n\r\n    Huyền Ấn Bảo Phiến và chiếc nhuyễn giáp màu lam nhạt này đều là chiến lợi phẩm sau khi đánh chết Trác Kinh thu được. Lúc trước Dương Phàm chưa có bước vào bậc cao căn bản không có suy nghĩ tới chúng. Tuy nhiên lần này tốc độ luyện hóa chậm hơn rất nhiều, ước chừng hơn mười ngày Dương Phàm mới luyện hóa xong kiện phép bảo này. Pháp Bảo phòng ngự cần dùng càng nhiều chất liệu cho nên tiến độ luyện hóa khó tránh khỏi có chút chậm hơn.\r\n\r\n    Có hai kiện phép bảo một công một thủ này, do ở trong hàng ngũ Kim Đan thực lực cũng coi như không tệ, chỉ cần không gặp phải Kim Đan đại tu sĩ hẳn là không có nguy hiểm đến sinh mệnh.\r\n\r\n    Dương Phàm vốn dự định một lần nữa luyện hóa Tường Vân Ngõa cùng Huyền Linh Hấp Huyết Tiên, thậm chí còn có Cửu u Thai Hắc sắc cổ Phiến, Đồng sắc Linh Tòa nữa. Nhưng những cổ bảo cấp bậc đó tốc độ luyện hóa khẳng định sẽ chậm hơn mấy lần, mặc dù luyện hóa được lúc sử dụng cũng có chút tốn sức.\r\n\r\n    Quan trọng nhất là hiện tại thời gian của Dương Phàm cấp bách không thể dành nhiều thời gian cho việc này. Ước hẹn ba năm tại Dương gia bảo còn không đến một tháng nữa. Dương Phàm phải sớm một chút quay về Vụ Liễu Trấn.\r\n\r\n    Thời gian hắn có thể ở lại Ngư Dương Quốc đã không còn nhiều. Nghĩ đến đây, hắn liền đứng dậy, chỉnh đốn lại y phục cùng tâm thần rồi đi ra khỏi sơn động vô danh mà mình đã bế quan hai tháng này. Vừa đi ra khỏi sơn động. hắn thấy được một mãnh thiên đường xanh mướt vô hạn.\r\n\r\n    - Đây là\r\n\r\n    Dương Phàm có chút bất ngờ, bên ngoài một mảnh lục ý sinh cơ tràn đầy các loại hoa cỏ, phồn thịnh hơn so với trước. Hắn nhớ rõ trước khi mình bế quan, nơi này chỉ có một chút cỏ dại sinh sống, chỗ sơn động vừa rồi thậm chí còn trơ trụi. Giờ phút này tràn đầy một núi đồi xanh thẫm, hoa cỏ đủ loại màu sắc thậm chí còn tập trung rất nhiều động vật, bọn chúng một mãnh an bình hài hòa không chút tranh đấu. Dương Phàm đi đến cũng không có kinh động những động vật này, hắn chậm rãi bước đi, trên người một mãnh khí tức tự nhiên và hòa nhã, dường như có thể bao dung hết thảy mọi vật\r\n\r\n    Có mấy con thò nhỏ thậm chí còn thân thiết tiến lại gần dùng cái đầu nhỏ bé cọ cọ vào giày hắn.\r\n\r\n    - Ha ha!\r\n\r\n    Dương Phàm nhẹ nhàng cười dọc theo con đường trải cỏ xanh mượt này cất bước tiến về Dật Hà Thôn. Sau khi tấn thăng bậc cao hắn có mười phần nắm chắc chữa khỏi thương thế cho lão già lưng gù. Với tâm tình thong dong thản nhiên, hắn về tới Dật Hà Thôn.\r\n\r\n    - Ồ? Không đúng!\r\n\r\n    Vừa đi vào cửa thôn. hắn liền cảm nhận được một cỗ không khí rất không hài hòa dường như sắp có chiến đấu. Sau khi tiến vào Uẩn Chủng Kỳ, Dương Phàm mặc dù không cần phóng thích cảm quan cùng thần thức cũng có thể mẫn tuệ cảm thấy được biến hóa của môi trường xung quanh mình. Nắm giữ sinh mệnh tự nhiên, bất cứ trạng thái không hài hòa nào đều không trốn khỏi cảm quan của hắn. Nghĩ tới đây hắn vô thanh vô tức triển khai Toàn Tri Mô Thức trong phút chốc hắn hiểu rõ tất cả mọi việc trong phạm vi năm dặm. Trong phạm vi năm dặm không chỗ nào hắn không biết, thông hiểu hết thảy, cho dù là động tác của một con kiến trên mặt đất cũng có thể nhìn thấy rõ ràng.\r\n\r\n    - Tên nghiệt đồ nhà ngươi, còn không cút đi cho ta. Bản thân không cố gắng tu luyện độc thuật, không ngờ còn muốn cướp đoạt Thất Phương Vạn Độc Hoàn của sư phụ!\r\n\r\n    Độc Vương lưng gù đập bàn đứng lên, vẻ mặt nổi giận quát lớn với một tu sĩ trung niên béo mập đối diện. Bên cạnh tu sĩ trung niên kia còn có một thanh niên mặc tử y. Thanh niên mặc tử y này Dương Phàm liếc mắt một cái liền nhận ra được, không phải là độc sư hắn đã gặp ở Dược Tiên cốc đó sao?\r\n\r\n    - Sư tôn! Lão nhân gia ngày hiện tại thân mang trọng bệnh, thọ nguyên nhiều nhất chỉ có một trăm năm nữa, ngoài chín thành pháp lực đều dùng cho việc áp chế thương thế. Với loại trạng thái như vậy, ngài làm sao có thể tranh phong cùng Dược Vương nữa? Còn không bằng giao cho đồ nhi độc bảo chí cường đó, ngày sau chắc chắn sẽ khiến cho Dược Tiên cốc kia gặp tai họa ngập đầu.\r\n\r\n    Trung niên béo mập kia vẻ mặt tươi cười. lên tiếng khuyên giải nói.\r\n\r\n    - Hừ! Ngươi ngay cả cảnh giới Kim Đan đại tu sĩ cũng chưa có đạt tới làm sao báo thù cho vi sư.\r\n\r\n    Độc Vương lưng gù lãnh đạm nói.\r\n\r\n    - Sư tôn! Người đây chính là rượu mời không uống lại thích uống rượu phạt đó!\r\n\r\n    Trong mắt trung niên béo hiện lên một tia âm ngoan. Thân hình khẽ động, trong tay ngưng tụ một đoàn tử quang cùng hàn quang, lần lượt đan xen nhau. sau đó chợt đánh về phía Độc Vương lưng gù. Độc Vương lưng gù bị bất ngờ không kịp đề phòng, vươn một bàn tay đánh ra một mãnh Tử Thanh huyễn khí. hai cỗ khi giao kích với nhau một chỗ.\r\n\r\n    \"Ầm\"\r\n\r\n    Hai người giao thủ bộc phát ra uy lực đáng sợ lập tức phá hủy toàn bộ nhà cửa xung quanh.\r\n\r\n    \"Phốc\"\r\n\r\n    Độc Vương lưng gù thân hình lảo đảo, thân hình xuất hiện tại giữa không trung, phun ra một búng máu cắn chặt răng nói:\r\n\r\n    - Tên nghiệt súc này\r\n\r\n    - Không tốt xảy ra chuyện rồi\r\n\r\n    Còn tại cửa thôn Dương Phàm lập tức biến sắc.<\/div><\/div>","title":"Chương 316: Con đường hoàn toàn mới."}