{"text":"﻿    Chương 354: Trưởng lão vinh dự.\r\n\r\n    - Quy mô và thực lực của Thiên Nhạc Viên các ngươi đại khái cũng thấy rõ, không biết các ngươi có hứng thú gia nhập gia tộc hay không? Thiên Nhạc Viên ta đã hơn năm mươi năm không tăng thành viên mới bậc cao nào. Ha ha!\r\n\r\n    Đại trưởng lão tùy ý cười giống như thật sự chẳng qua là một lão già bình thường. Trong lòng trung niên họ Tiết lo lắng không yên, ngồi trước mặt là lão quái Nguyên Anh Kỳ khiến cho ngàn vạn tu sĩ Tu Tiên Giới nghe thấy mà ngưỡng mộ. Giờ khắc này, hai người an vị trong thư phòng, cùng cười nói với cường giả cấp bậc này ngồi đối diện thậm chí còn được đối phương mời. Cảm xúc của Dương Phàm càng sâu, có một loại ảo giác giống như cách một thế hệ.\r\n\r\n    Đã từ khi nào mình nghĩ đến tình cảnh hôm nay?\r\n\r\n    Tuy rằng không phải đối thoại ngang hàng chân chính nhưng điều này cũng đủ chứng minh: Dương Phàm đã từ trong hàng tỉ con kiến bậc thấp bước ra, dần dần hắn bước tới cao tầng của Tu Tiên Giới.\r\n\r\n    - Đương nhiên, lão hủ khẳng định sẽ không khiến trong lòng hai vị có chút gượng ép nào.\r\n\r\n    Đại trưởng lão mĩm cười nhẹ nhàng bâng quơ nói:\r\n\r\n    - Bất cứ thế lực nào cũng khát cầu tu sĩ bậc cao. Thiên Nhạc Viên ta cũng không ngoại lệ. Nhưng lão hủ sẽ hoan nghênh tu sĩ thật tâm gia nhập gia tộc cùng với có đủ trung thành nhất định. Nếu hai vị không muốn chúng ta tuyệt đối không gây khó xử và miễn cưỡng.\r\n\r\n    Dương Phàm nghe nói lời ấy, hơi lộ ra vẻ suy tư. Hắn từ trong miệng Đại trưởng lão cũng hiểu ra một chút đạo lý. Theo hắn dự đoán văn minh tu tiên ở Thiên cầm Nội Hải hẳn là cao hơn Bắc Tần một bậc Tại nơi vô tân hải vực này, số lượng Kim Đan bậc cao hẳn là không ít. Nhưng thế lực gia tộc kế thừa mấy vạn năm lại cần tu sĩ bậc cao có sự trung thành nhất định tối thiểu không thể là hạng người có lòng dạ khó lường.\r\n\r\n    Chấp An trưởng lão Từ Lập nhẹ cười:\r\n\r\n    - Đại trưởng lão! Ngài có thể cho bọn họ một ít thời gian cân nhắc.\r\n\r\n    - Cũng đúng! Các ngươi có thể ở lại Thiên Nhạc Viên, sau khi từ từ hiểu biết, có quyết định cũng không muộn.\r\n\r\n    Đại trưởng lão lại cười nói. Thần quang trong mắt trung niên họ Tiết lóe lên dứt khoát quyết định đứng dậy:\r\n\r\n    - Không cần. Tiết mỗ hiện tại có thể quyết định.\r\n\r\n    - Hả? Ngươi có quyết định gì?\r\n\r\n    Đại trưởng lão lộ ra vẻ tươi cười. Trung niên họ Tiết hít sâu một hơi đáp:\r\n\r\n    - Vốn chiến thuyền trên biển của Tiết mỗ bị công phá gặp hải tặc truy kích suýt nữa chết may có đại trưởng lão cứu giúp. Giờ phút này, Tiết mỗ ở trong đại hải không có nơi cư trú. Đại trưởng lão đối với ta lại có ân cứu mạng ta quyết định gia nhập Thiên Nhạc Viên thề tận trung với nơi này đến chết.\r\n\r\n    Trong lời nói của trung niên họ Tiết có chút khẳng khái lòng trung tăng lên. Dương Phàm cũng âm thầm cười lạnh với Toàn Tri Cảm Quan của hắn tự nhiên có thể nhận rõ đối phương nói thiệt hay giả. Ước chừng ba phần thật, bảy phần giả biểu diễn rất không tệ. Trung niên họ Tiết hiểu được hiện tại lập tức đáp ứng gia nhập gia tộc có thể càng thêm cho thấy mình trung thành, huống chi lý do của hắn cũng rất tốt\r\n\r\n    - Tốt lắm! Lão hủ cho ngươi tạm thời trở thành trưởng lão vinh dự.\r\n\r\n    Khuôn mặt Đại trưởng lão vui vẻ tươi cười.\r\n\r\n    Trung niên họ Tiết này là cường giả có cảnh giới Kim Đan hậu kỳ đại tu sĩ là nhân tài hiếm có. Thấy vậy, trên mặt chấp pháp trưởng lão Nghiêm Xuyên lộ ra nụ cười sáng lạn sắc mặt Từ Lập trầm tĩnh như nước nghĩ đến cùng không cao hứng.\r\n\r\n    - Vậy còn ngươi?\r\n\r\n    Ánh mắt Đại trưởng lão hướng về phía Dương Phàm lộ ra vẻ cười:\r\n\r\n    - Có cần một chút thời gian cân nhắc hay không?\r\n\r\n    Từ Lập phát hiện trong ánh mắt Đại trưởng lão nhìn về phía Dương Phàm lộ ra vẻ mong chờ nhiều hơn.\r\n\r\n    - Chẳng lẽ trong lòng Đại trưởng lão phân lượng của Dương dược sư còn muốn cao hơn trung niên họ Tiết với cảnh giới Kim Đan trung kỳ đỉnh?\r\n\r\n    Trong lòng Từ Lập nghi hoặc khó hiểu. Dương Phàm nói vói vẻ bình thản:\r\n\r\n    - Dương mỗ đồng ý, từ bây giờ gia nhập Thiên Nhạc Viên, mặc dù không thể bảo đảm vì gia tộc vượt lửa qua sông, nhưng có thể bảo đảm không có bất cứ dị tâm gì lúc gia tộc nguy nan cũng sẽ cố gắng dùng hết toàn lực.\r\n\r\n    Theo như lời Dương Phàm trái lại rất thản nhiên vô cùng có thể tin tưởng rất cao. Hắn cũng có thể cảm nhận được khi mình nói trong đôi mắt Đại trưởng lão ẩn chứa một loại lực lượng dường như có thể xuyên tâm linh.\r\n\r\n    - Tốt tốt tốt! Ngươi nói rất chân thật!\r\n\r\n    Vẻ mặt Đại trưởng lão tán thưởng, sắc mặt nói với vẻ bình thản:\r\n\r\n    - Cầu con đường trường sinh, lợi ích Tu Tiên giới cao nhất ở trước mắt sống chết có bao nhiêu người có thể thật sự tận trung với gia tộc? Huống c các ngươi cũng nửa đường gia nhập Thiên Nhạc Viên.\r\n\r\n    Vừa nghe lời ấy, Từ Lập cũng gật gật đầu khen ngợi Dương Phàm. So sánh với trung niên họ Tiết mới vừa hứa nguyện trung thành với gia tộc liền có vẻ giả dối vô cùng. Tự nhận là biểu hiện phấn khích sinh động, trung niên họ Tiết cũng thầm đắc ý, vẻ tươi cười trên mặt lập tức có chút cứng ngắc trong lòng một mảnh âm trầm.\r\n\r\n    - Tốt! Rất tốt! Hôm nay Thiên Nhạc Viên ta tăng thêm hai vị tu sĩ bậc cao. Từ bây giờ bắt đầu các ngươi đều là trưởng lão vinh dự trong gia tộc. Dựa theo tình huống thông thường, các ngươi phải vượt qua mười năm khảo nghiệm, mới có thể trở thành trưởng lão chính thức của gia tộc.\r\n\r\n    Đại trưởng lão bỗng nhiên thoáng chuyển.\r\n\r\n    - Nhưng sau ba năm. Đại Hải Nan trong Thiên cầm Nội Hải sẽ bùng nổ, các đảo trên hải vực, thành lũy, chiến thuyền, sẽ gặp mãnh thú công kích. Đại Hải Nan hai mươi năm một lần. đối với con cháu trong gia tộc mà nói là một lần tôi luyện, đối với các ngươi mà nói là một lần khảo nghiệm đơn giản. Ba năm sau lão hủ quyết định có cho các ngươi chính thức trở thành trưởng lão hay không?\r\n\r\n    Đại trưởng lão nói xong lời này, liền đứng dậy nhẹ phất tay áo. thản nhiên nói:\r\n\r\n    - Các ngươi có thể mở động phủ ở Thiên Nhạc Viên.\r\n\r\n    - Đa tạ Đại trưởng lão ban ân.\r\n\r\n    Đám người Dương Phàm cáo lui ngay cả Chấp Pháp trưởng lão và Chấp An trưởng lão cũng không ngoại lệ. Tuy nhiên Chấp An trưởng lão Từ Lập sau khi bước ra cửa mặt lộ ra vẻ nghi hoặc. lại trở về thư phòng.\r\n\r\n    - Lập nhi! Con có thắc mắc gì?\r\n\r\n    Chờ đám người Chấp Pháp trưởng lão sau khi rời khỏi Đại trưởng lão nói với vẻ cười.\r\n\r\n    - Diệp sư tổ! Đệ tử có một chuyện không rõ.\r\n\r\n    Tử Lập nói.\r\n\r\n    - Có phải con muốn hỏi sư tổ vì sao càng coi trọng tu sĩ bậc cao họ Dương kia không?\r\n\r\n    Đại trưởng lão họ Diệp một lời nói trúng tâm tư Từ Lập.\r\n\r\n    Từ Lập vội gật đầu:\r\n\r\n    - Chính là vấn đề này, khi rời thành lũy, sư tổ liền truyền âm cho con nói cho con biết thanh niên dược sư kia không tầm thường. Nếu có thể mời chào sau này có trọng dụng với con. Đệ tử không rõ, một tu sĩ Kim Đan sơ kỳ, sao so với một cường giả có tu vi cảnh giới gần Kim Đan hậu kỳ đại tu sĩ?\r\n\r\n    - Ha ha! Lão hủ nghiên cứu y thuật mấy trăm năm cũng hiểu được một chút thuật xem người. Trong thời gian ngắn một gã Kim Đan đại tu sĩ đích xác có lợi cho gia tộc. Nhưng thanh niên dược sư họ Dương này, sau này tiềm lực vô hạn có hi vọng bước vào Nguyên Anh bậc cao thậm chí đi xa hơn.\r\n\r\n    Đại trưởng lão họ Diệp vuốt râu khẽ cười nói.\r\n\r\n    - Diệp sư tổ nắm chắc như vậy?\r\n\r\n    Mặc dù biết Đại trưởng lão rất có thuật xem người. Từ Lập vẫn có chút nghi ngờ.\r\n\r\n    - Con năm nay bảy tám mươi tuổi, không đến trăm tuổi, liền bước vào trong hàng Kim Đan đại tu sĩ là đệ nhất thiên tài trong gia tộc tiềm lực to lớn sau này có hi vọng tấn chức Nguyên Anh Kỳ. Mà Nghiêm Xuyên kia năm nay hai trăm năm mươi tuổi, mấy chục năm trước bước vào hàng ngũ Đại Tu Sĩ. Hiện tại mặc dù ở cảnh giới Kim Đan Đại Viên Mãn nhưng vẫn chưa bước vào Nguyên Anh, đại khái chỉ có bốn năm phần cơ hội. Đây cũng là nguyên nhân ta càng coi trọng con.\r\n\r\n    Đại trưởng lão họ Diệp lạnh nhạt nói:\r\n\r\n    - Như Thiên Nhạc Viên thành lũy trên biển này, nếu không có cường giả Nguyên Anh tọa trấn sớm hay muộn cũng rơi vào tay người khác.\r\n\r\n    - Dạ! Đệ tử hiểu rồi.\r\n\r\n    Từ Lập gật đầu:\r\n\r\n    - Vậy xin hỏi Đại trưởng lão. Dương dược sư kia năm nay bao nhiêu tuổi?\r\n\r\n    Lấy tu vi của hắn vẫn không đủ lập tức nhìn thấu tuổi cụ thể của Dương Phàm.\r\n\r\n    - Hai mươi hai!\r\n\r\n    Đại trưởng lão họ Diệp gần như một chữ vừa nói ra, trong mắt cũng hiện lên một chút kỳ dị sáng chói:\r\n\r\n    - Nếu không phải ta có được kỳ thuật y đạo lại ước chừng cao hơn hắn một cảnh giới lớn thiếu chút nữa liền xem nhầm rồi\r\n\r\n    - Cái gì? Hai mươi hai!\r\n\r\n    Từ Lập kinh hô.\r\n\r\n    Phải biết rằng, bản thân hắn bước vào Kim Đan Kỳ, đã tới gần bốn mươi tuổi.\r\n\r\n    - Nhìn khắp Thiên cầm Nội Hải, lịch sử vạn năm có thể trước ba mươi tuổi bước vào Kim Đan Kỳ, tuyệt đối kiếm không có mấy. Nhưng những người này, đều ngoại lệ đều trở thành người phong vân một thời. Hiện tại con có từng hoài nghi lời ta nói không?\r\n\r\n    - Con tin! Đệ tử tin phục.\r\n\r\n    Sau một lúc lâu Từ Lập mới dẹp tan rung động trong lòng.\r\n\r\n    - Con lui xuống trước đi.\r\n\r\n    Đại trượng lão họ Diệp phất tay.\r\n\r\n    - Tuy rằng lão hủ vì quan hệ sư thừa hơn nữa tiềm lực con rất lớn, đối với con có chút thiên vị, nhưng muốn tiếp quản toàn bộ Thiên Nhạc Viên vẫn dựa vào thực lực tổng hợp khảo hạch chân chính, lão hủ sẽ đối xử công bình.\r\n\r\n    - Dạ! Đệ tử hiểu được.\r\n\r\n    Từ Lập khom người rời khỏi thư phòng, trong mắt đầy vẻ kính sợ.\r\n\r\n    - Hai mươi năm. chỉ còn lại hai mươi năm.\r\n\r\n    Từ Lập đi rồi, Đại trưởng lão họ Diệp nhẹ thở dài một hơi. lúc này ông lại lộ ra vẻ già nua. Đám người Dương Phàm rời khỏi thư phòng, đi xuống Thiên Thư Các. Trong lúc này, Dương Phàm cũng lưu ý bộ sách ngọc giản nơi này. Thiên Thư Các chính là đúc kết lịch sử mấy vạn năm của Thiên Nhạc Viên. Hắn vừa tới Thiên cầm Nội Hải không lâu đối với đối với đại cục bí ẩn của hải vực cũng không biết đúng lúc có nhu cầu về vấn đề này. Nhưng hắn cũng chuẩn bị tiềm tu vài chục năm ở Thiên Nhạc Viên, thậm chí lâu hơn không thiếu thời gian.\r\n\r\n    - Tiết đạo hữu! Ta tìm cho ngươi một chỗ linh khí dư thừa mở ra một động phủ.\r\n\r\n    Chấp Pháp trưởng lão Nguyên Xuyên đối với trung niên họ Tiết nhiệt tình nói. Quan hệ hai người này khắng khít bỏ lại mặc kệ Dương Phàm bay về đảo Bắc Quỳnh Chi phía Bắc. Trước khi đi Dương Phàm thậm chí còn cảm nhận được ánh mắt âm lệ của trung niên họ Tiết. Dương Phàm cười lạnh nhạt, một gã tu sĩ Kim Đan trung kỳ, hắn vẫn không để trong mắt. Trong Kim Đan Kỳ, chỉ có Đại Tu Sĩ có thể tạo thành uy hiếp với hắn. Tuy nhiên, trong lòng Dương Phàm cũng tin tưởng, nếu mình có thể tu luyện tới uẩn Chủng trung kỳ thì đủ để chính diện chống lại Kim Đan Đại Tu Sĩ. Cực kỳ chậm trễ hắn muốn dốc lòng tu luyện. Không cần rất nhanh tiến cấp uẩn Chủng hậu kỳ, Uẩn Chủng trung kỳ là mục tiêu hàng đầu hiện giờ của hắn. Hắn triển khai thần thức bay đến nƠnào đó của Thiên Nhạc Viên, tìm tới hai vị dược đồng của mình còn có chín vị thủy thủ trên Thiên Hành Chu. Không bao lâu Chấp An trưởng lão Từ Lập bay đến đây càng khách khí hơn trước đây, chủ động mang Dương Phàm đi mở động phủ. Sau nửa ngày, dưới dự cố gắng của hai cường giả Kim Đan một động phủ rộng lớn sáng ngời thành công mở.\r\n\r\n    Dương Phàm bước đầu sau khi hiểu biết quy tắc của Thiên Nhạc Viên, liền bắt đầu dốc lòng bế quan tu luyện. Hắn cũng chưa từng đoán trước, thời gian lần này bế quan tiêu phí vượt qua bất cứ lần gì từ lúc chào đời đến giờ.<\/div><\/div>","title":"Chương 354: Trưởng lão vinh dự."}