{"text":"﻿    Chương 338: Phong thư cùng Ngọc giản\r\n\r\n    - Đúng là Ý trời!\r\n\r\n    Tam u Lão Ma thì thào tự nói, trong mắt hiện rõ vẻ vô lực. Dương Phàm đã thành công chạy ra ngoài ngàn dặm. Cuối cùng thì kế hoạch cùng bố cục đuổi giết kín kẽ cẩn mật của Tam u Lão Ma tuyên bố phá sản. Hắn không khỏi có chút thất thần nhìn ra bầu trời xa xa trong lòng rõ ràng cảm nhận được một cỗ vận mệnh không thể kháng cự. Tuy nhiên chỉ sau một khắc trong mắt hắn đột nhiên hiện lên một tia hàn quang:\r\n\r\n    - Ngươi cho là sau khi tấn chức tới Nguyên Anh Kỳ, có được Tam u Ma Diễm là có thể giết chết ta sao?\r\n\r\n    Hừ! Thôn phệ Nhị u Ma Diễm ta liền có thể đại thành Tam u Ma Diễm đủ để tung hoành mười ba nước Bắc Tần. Chỉ khi nào ta thôn phê được Tam u Ma Diễm lão phu liền có thể có cơ hội tu thành Tứ u Ma Diễm thậm chí tấn chức vào hàng đại tu sĩ đến lúc đó bễ nghễ Tu Tiên Giới Bắc Tần duy ngã độc tôn!\r\n\r\n    Ha ha ha! Thạch Thiên Hàn, chỉ mong ngươi đừng làm ta thất vọng, lão phu chờ ngươi quay lại đó!\r\n\r\n    Tam u Lão Ma ngửa mặt lên trời cười dài, ma diễm trên người mãnh liệt dâng trào, chiến ý dào dạt, thanh âm vang vọng hàng trăm dặm khiến cho những tu sĩ ở vùng lân cận kinh hãi khiếp đảm.\r\n\r\n    Giờ khắc này khí phách của ma đạo tông sư một đời triển lộ không chút nghi ngờ. Nếu đã không thể đuổi kịp Dương Phàm vậy hắn liền quyết đoán buông bỏ không so đo lợi hại ngày hôm nay mà phóng tầm mắt nhìn về tương lai.\r\n\r\n    Đây gọi là thả con săn sắt bắt con cá lớn. Tam u Lão Ma khẳng định sẽ chuẩn bị sẵn sàng để ứng phó ma đạo Thạch Thiên Hàn mà mấy năm sau đủ để uy hiếp đến mình kia. Hóa thành một đạo quang ảnh màu đen hắn tìm một mật địa bí mật để bức độc dưỡng thương, mà không phải quay về sào huyệt Ma Dương Tông. Hắn giờ phút này thân bị độc thương cùng nội thương nghiêm trọng, thực lực khó có thể phát huy ra ba thành. Nếu gặp phải lão quái Nguyên Anh Kỳ có cừu oán khác trong Ngư Dương Quốc vậy có thể sẽ bị nguy hiểm.\r\n\r\n    Tam u Lão Ma làm thế nào để bức độc dưỡng thương tạm thời không đề cập tới. Để chúng ta quay lại thời gian ba ngày trước, nơi diễn ra trận chiến giữa Vô Song và Tam u Lão Ma. Một khuôn mặt tiều tụy có thương cảm già lão xuất hiện phía sau Hồ Phi trong tay nâng một chiếc quan tài thủy tinh.\r\n\r\n    - Hai chiếc Huyền Tinh Băng Quan cuối cùng đủ để có thể giúp cho thi thể toàn vẹn trong mấy trăm năm không tổn hao gì, một cái để cho Dương Thiên Quân Vương, cái khác để cho hắn đi.\r\n\r\n    Bổ Thiên Quân Vương cầm quan tài thủy tinh trong tay thả xuống bên cạnh thi thể Vô Song, nhẹ nhàng thở dài. Hồ Phi trầm mặc một lúc lâu sau đưa mắt nhìn chằm chằm Bổ Thiên Quân Vương nâng thi thể Vô Song bỏ vào trong Huyền Tinh Băng Quan.\r\n\r\n    - Ồ? Nửa thanh kiếm này không ngờ rút không ra thật kỳ quái.\r\n\r\n    Bổ Thiên Quân Vương cảm thấy hiếu kỳ.\r\n\r\n    - Cho bọn họ cùng vào trong băng quan đi.\r\n\r\n    Hồ Phi lên tiếng nói:\r\n\r\n    - Vô Song đã chết nhưng ta cảm giác được một cỗ ý chí còn sót lại khiến cho hắn không thể buông tha cho cây kiếm hắn yêu thích nhất khi còn sống này.\r\n\r\n    Kiếm đoạn, hồn diệt, thân vong. Nhưng ý chi cùng tinh thần tuy chết mà bất diệt!\r\n\r\n    Tình huống như thế quả thực vượt qua lẽ thường, ở trong mắt người tu tiên đều có vẻ khó tin. Tuy nhiên sự thật ngay trước mắt Bổ Thiên Quân Vương đang rất thương cảm cũng nảy sinh vài phần cảm động cùng kính nể. Ám Thiên Quân Vương không sợ sống chết cùng hy sinh thân mình là vì cốt nhục thân sinh của mình. Nhưng Vô Song thì sao?\r\n\r\n    Đến chết vẫn kiên định vì chết mà sinh một kiếm đủ để rung động bất cứ sinh linh nào có cảm tình. Có thể nói trước sau không bao giờ có.\r\n\r\n    Chỉ trong chốc lát Bổ Thiên Quân Vương thi triển chu bàn phép quyết niêm phong thi thể Vô Song cùng với nửa thanh kiếm bị gãy cất vào trong Huyền Tinh Băng Quan. Thi thể Vô Song ở trong Huyền Tinh Băng Quan nhưng khóe miệng vẫn như cũ ẩn chứa một tia vui mừng và thỏa mãn. Điều này càng khiến cho Hồ Phi thêm thương tâm và khổ sở.\r\n\r\n    - Trong tay ngươi\r\n\r\n    Bổ Thiên Quân Vương phát hiện trong tay Hồ Phi đang nắm nửa mũi kiếm bị gãy còn lại kia. Chính là một phần ba mũi kiếm đâm vào trong thân thể Tam u Lão Ma khiến cho hắn bị trọng thương.\r\n\r\n    - Ta giữ lại nó đến một lúc nào đó giao cho Dương Phàm.\r\n\r\n    Thần sắc Hồ Phi có chút ảm đạm.\r\n\r\n    - Không bằng như vậy, ngươi gia nhập vào Ám Huyết Vương Triều chúng ta, Dương Phàm và Vô Song đều là thành viên trong tổ chức. Với thực lực của ngươi tiến vào trong tổ chức tối thiểu có thể trở thành một trưởng lão. Bổ Thiên Quân Vương đột nhiên hướng Hồ Phi đề nghị.\r\n\r\n    - Không được.\r\n\r\n    Hồ Phi lắc đầu. Sau đó vẻ mặt kiên nghị nói:\r\n\r\n    - Ta muốn bế quan, ta cho tới bây giờ cũng không có thật sự bế quan chưa tiến vào bậc cao ta quyết không xuất quan.\r\n\r\n    Dứt lời hắn đạp một đạo độn quang màu tím bay về phía xa.\r\n\r\n    - Dương Phàm a Dương Phàm! Cuộc đời này ngươi có được những bằng hữu như vậy cũng đủ rồi. Nếu không thể thoát khỏi tay Tam u Lão Ma chính ngươi sợ rằng cũng sẽ áy náy cả đời.\r\n\r\n    Bổ Thiên Quân Vương thở dài một hơi sau đó thu hồi Huyền Tinh Băng Quan. Trong lòng lão vẫn còn có chút lo lắng sợ rằng Dương Phàm không trốn thoát được truy kích của Tam u Lão Ma.\r\n\r\n    Vì giúp hắn chạy trốn, Độc Vương thân bị trọng thương, bị hủy đi Độc đạo chí bảo, Ám Thiên Quân Vương và Vô Song lại giao ra cả sinh mạng của mình làm đại giới. Nếu cuối cùng hắn vẫn không thoát khỏi ma chưởng của Tam u Lão Ma như vậy sự hy sinh cùng cố gắng của mọi người đều thành công dã tràng xe cát hết.\r\n\r\n    - Ôi, cũng được, toàn bộ dựa vào tạo hóa của hắn đi! Ta phải mau chóng dựa theo bố trí trước đó của Ám Thiên Quân Vương giải quyết tốt hậu quả.\r\n\r\n    Bổ Thiên Quân Vương dứt lời liền nhẹ nhàng bay đi.\r\n\r\n    Ngày hôm đó chuyện phát sinh tại vấn Thiên Đại Hội trong Dương gia bảo làm cho cả Tu Tiên Giới Ngư Dương Quốc một mảnh sôi trào. Đầu tiên là Dương Phàm đánh cuộc với Dương Vũ, sau đó là đệ tử Tam u Lão Ma Sở Vân Hàn đối chiến với Dương Phàm.\r\n\r\n    Dương Phàm lại chính là Thạch Thiên Hàn!\r\n\r\n    Hắn còn thôn phệ Nhất u Ma Diễm của Sở Vân Hàn thăng tiến thành Nhị u Ma Diễm. Sau đó ma đạo tông sư Tam u Lão Ma đích thân xuất trướng, chấn động Tu Tiên Giới. Tam u Lão Ma không hổ là con quái vật lớn nhất ma đạo một lần liên tục đánh bại ba đại cao thủ thế như chẻ tre cuối cùng trực tiếp đuổi theo Dương Phàm. Sau khi những lão quái Nguyên Anh Kỳ còn lại tại Ngư Dương Quốc biết được tin tức này đều cảm thấy lo lắng. Một khi Tam u Lão Ma thôn phê được Nhị u Ma Diễm của Dương Phàm vậy thực lực sẽ tăng gấp bội. Tuy nhiên, cuối cùng tin tức truyền lại Tam u Lão Ma thất bại quay về, để cho Dương Phàm chạy thoát. Từ trong tay lão quái Nguyên Anh Kỳ chạy thoát, cái tên Dương Phàm và Thạch Thiên Hàn ở trong Tu Tiên Giới lập tức tăng lên tới một độ cao không thể tưởng tượng. Tại Tu Tiên Giới Ngư Dương Quốc mấy ngàn năm nay rất hiếm có tu sĩ dưới Nguyên Anh có thể chạy thoát khỏi tay lão quái Nguyên Anh Kỳ.\r\n\r\n    Huống chi Tam u Lão Ma cũng không phải cường giả Nguyên Anh Kỳ bình thường, hắn ngay cả tu sĩ Nguyên Anh KỲ cùng giai cùng có thể chém giết huống chi là tu sĩ Kim Đan sơ kỳ?\r\n\r\n    Đồng thời nghi vấn về Dương Phàm và thân phận ma đạo Thạch Thiên Hàn cũng khiến cho vô số tu sĩ mở rộng tầm mắt. Một người hành y từ bi cứu nhân độ thế, một cường giả ma đạo ác nghiệt vô tình giết người không chớp mắt.\r\n\r\n    Hai người này dĩ nhiên lại cùng một người.\r\n\r\n    Hơn nữa từ khi Dương Phàm tán công đến hiện tại mới chỉ được thời gian ba năm vậy mà lại có thể bước vào bậc cao.\r\n\r\n    Trong thời gian ba năm bước vào bậc cao! Đây quả thực là mới nghe lần đầu. Người hữu tâm suy đoán tại mấy năm sau chắc chắn Dương Phàm sẽ quay về Ngư Dương Quốc. Đến lúc đó. Ngư Dương Quốc sẽ nghênh đón thế cục như thế nào? Tam u Lão Ma cùng ma đạo Thạch Thiên Hàn ai thắng ai bại?\r\n\r\n    Đương nhiên, chuyện về Dương Phàm hay Thạch Thiên Hàn ở Ngư Dương Quốc dần nổi lên sóng to gió lớn chấn động một thời. Tu Tiên Giới năm tháng qua mau. có người ngã xuống, lại có người mới đứng lên (Tre già măng mọc ấy mà). Trong lúc đó sẽ còn xuất hiện vô số cố sự truyền kỳ. Theo thời gian trôi đi hầu hết người sẽ dần dần phai nhạt chuyện này. Nhưng là người hữu tâm cùng với những tu sĩ cao tầng tại Ngư Dương Quốc khẳng định sẽ không quên hắn. Thậm chí còn có tu sĩ bậc cao cá biệt cứ chờ đợi xem vở kịch hay.\r\n\r\n    Việc này tạm thời chưa đề cập tới.\r\n\r\n    Lại nói về Dương Phàm bằng vào lực khôi phục thể lực siêu việt nhất đẳng rốt cuộc chạy thoát khỏi truy kích không tha của Tam u Lão Ma. Khi hắn rời khỏi Tam u Lão Ma khoảng cách một ngàn dặm thì cái loại cảm ứng kia đã trở nên mơ hồ, chỉ có thể cảm ứng được sự tồn tại của nhau cùng với phương hướng đại khái. Dù vậy Dương Phàm vẫn lo lắng chưa yên, tiếp tục phi hành liên tục về phía trước ba ngày ba đêm, về phần phi hành trong bao lâu ngay cả chính Dương Phàm cũng không thể đánh giá được. Nhưng có một điều hắn có thể khẳng định. đó là chính mình hẳn là đã rời khỏi Ngư Dương Quốc.\r\n\r\n    Cảnh tượng trước mắt là một mảnh hoang dã. Nơi hoang dã chỉ xuất hiện tại giữa các đại quốc tu chân chiều rộng vô cùng lớn. Cho đến tận lúc pháp lực trong cơ thể Dương Phàm đã khô cạn đến cực hạn hắn mới vô lực ngã trên mặt đất.\r\n\r\n    \"Bịch\"\r\n\r\n    Dương Phàm đặt mông ngồi xuống mặt đất. Giờ phút này hạt mầm sinh mệnh nơi trái tim không ngờ hiện ra màu vàng úa, các cơ năng trong thân thể Dương Phàm cũng bị vây trong trạng thái khô héo.\r\n\r\n    \"Tổng cộng phi hành trong sáu ngày rưỡi, trong lúc đó còn sử dụng bí thuật Tường Vân Thiên LÝ không dưới hai mươi lần!\r\n\r\n    Cho dù là Kim Đan đại tu sĩ cũng quyết không thể làm được điều này.\"\r\n\r\n    Dương Phàm bắt đầu hồi tưởng lại sáu ngày vừa trải qua. Có thể nói Dương Phàm phi hành trong sáu ngày rưỡi này đã siêu việt hơn xa giới hạn của Kim Đan Kỳ, so với Nguyên Anh KỲ bình thường cũng không kém hơn bao nhiêu. Nếu Tam u Lão Ma không buông tha tiếp tục truy đuổi hắn ba ngày nữa sợ rằng không cần Dương Phàm ngày sau báo thù chính hắn cũng bởi phép lực cạn kiệt không chống đỡ nổi mà chết bởi thất phương vạn tượng độc. Dương Phàm khoanh chân ngồi xuống, cả người bủn rủn vô lực. Thần thức tiến vào Sinh Tức Chi Địa trong Tiên Hồng Không Gian. Kết quả hắn phát hiện một sự thật kinh hãi. Khỏa hạt mầm màu xanh giống như đúc hạt mầm nơi trái tim Dương Phàm cũng trở nên khô héo. Không chỉ như thế lấy khỏa hạt mầm màu xanh này làm trung tâm một khu vực thổ địa rộng lớn chung quanh cùng biến thành màu vàng úa.\r\n\r\n    \"Khỏa hạt giống hạt mầm này nếu không có đủ dinh dưỡng cùng nước tưới sẽ bị khô héo thậm chí sẽ chết đi.\"\r\n\r\n    Dương Phàm nghĩ đến đây không khỏi thầm than một tiếng. Chính mình tuy rằng có được sinh mệnh lực cùng lực hồi phục vượt xa tu sĩ bình thường, nhưng cũng không chịu nổi tiêu hao không ngừng như vậy. Hạt mầm sinh mệnh chính là cội nguồn sinh mệnh của toàn bộ thân thể Dương Phàm. Nếu hạt mầm sinh mệnh này chết héo vậy hậu quả chính Dương Phàm cũng không dám tưởng tượng. Khoanh chân ngồi liên tục một ngày một đêm hạt mầm sinh mệnh mới khôi phục một nửa màu xanh. Tốc độ khôi phục như vậy đối với nó mà nói vô cùng chậm chạm. Tuy nhiên, hạt mầm sinh mệnh kia sau khi khôi phục màu xanh bình thường, lập tức sinh cơ tràn trề, sau nửa canh giờ Dương Phàm lại tràn ngập sinh cơ vô hạn. Nếu để Tam u Lão Ma đuổi giết hắn kia biết, Dương Phàm chỉ dùng một ngày một đêm liền khôi phục đến trạng thái bình thường, sợ rằng sẽ đố kị đền mức phát điên. Bởi vì Tam u Lão Ma ước chừng tiêu hao thời gian mười ngày mới bức hết độc ra. Lại tiêu hao thời gian năm ngày mới khôi phục thương thế, về phần linh hồn bị tổn thương ít nhất phải sau thời gian mười năm mới khôi phục như cũ.\r\n\r\n    Mười năm!\r\n\r\n    Có thể thấy được một kiếm chí tử của Vô Song đáng sợ đến mức nào. Trên thế gian này chỉ có Dương Phàm thân có được lực khôi phục biến thái như vậy mới có thể miễn cưỡng chịu đựng.\r\n\r\n    \"Hiện tại ta đã thoát khỏi truy sát của Tam u Lão Ma, cũng rời khỏi phạm vi cảm ứng của lão, thiên địa to lớn như thế ta nên đi nơi nào đây?\"\r\n\r\n    Dương Phàm khẽ thở dài một hơi. Đột nhiên, đúng lúc này hắn nghĩ đến một thứ, vội vàng lấy một phong thơ cùng một quả ngọc giản ra. Hai vật này là do Ám Thiên Quân Vương lưu lại.\r\n\r\n    \"Trước khi chưa có thoát khỏi Tam u Lão Ma hoặc là rời khỏi Ngư Dương Quốc không được mở phong thơ này ra, về phần miếng ngọc giản này, trên đó có ghi phương phép thoát thân, chờ sau khi rời khỏi Ngư Dương quốc hãy xem!\"<\/div><\/div>","title":"Chương 338: Phong thư cùng Ngọc giản"}