{"text":"﻿    Chương 452: Đoạn kiếm của Vô Song\r\n\r\n    - Sư tôn! Đệ tử cũng chỉ là tra cứu ở một quyển sách cổ dược đạo thấy trên đó đề cập qua Thất Linh Quỳnh Tương, vốn tưởng rằng vật ấy đã tuyệt tích ở Bắc Tần.\r\n\r\n    Trịnh Tiểu Mạn ngạc nhiên nói:\r\n\r\n    - về phần Tam Sinh Tuệ Thủy, từ trước đền giờ đệ tử chưa nghe nói qua.\r\n\r\n    - Hai vật này, ở Bắc Tần đích xác đã tuyệt tích rồi\r\n\r\n    Dương Phàm cười ha hả nói.\r\n\r\n    - Vậyvậy là thế nào!\r\n\r\n    Trịnh Tiểu Mạn cùng Dương Lỗi đều cả kinh kêu lên.\r\n\r\n    - Bởi vì hai mươi tám năm trước đây, ta cũng không ở Bắc Tần mà là tới một chỗ di địa thần bí bị yêu tộc thống trị nô dịch. Nơi đó được gọi là Thiên cầm Nội Hải\r\n\r\n    - Ta có thể bình yên trở về, cũng có vài phần may mắn.\r\n\r\n    Dương Phàm thở dài. Đối với Thiên cầm Nội Hải hắn cũng có một phần tình cảm khó quên. Bởi vì cuộc đời mấy chục năm này, thời gian hắn sống ở Nội Hải so với Bắc Tần nơi này còn lâu dài hơn thậm chí ở Khu vực Nội Hải, hắn còn thôi diễn ra cảnh giới mới. Tuy nhiên Ngư Dương quốc dù sao cũng là quê hương của hắn, là nơi hắn được sinh ra có thân nhân, bằng hữu, sư trưởng, đệ tửcùng sinh sống.\r\n\r\n    - Tam Sinh Tuệ Thủy đó rốt cuộc có tác dụng gì?\r\n\r\n    Dương Lỗi lại gạn hỏi.\r\n\r\n    Dương Phàm đáp:\r\n\r\n    - Vật ấy mặc dù không thể tăng tiến tu vi pháp lực, nhưng so với Thất Linh Quỳnh Tương, chỉ sợ còn quý báu hơn. Tam Sinh Tuệ Thủy có thể tẩy rữa tâm hồn, giúp cho cảnh giới tinh thần càng thêm thanh minh có trợ giúp đột phá thậm chí có thể chống cự tâm ma ở trình độ nhất định nào đó.\r\n\r\n    Thất Linh Quỳnh Tương giúp thể chất lột xác kéo dài tuổi thọ một trăm năm. Mà Tam Sinh Tuệ Thủv thì có thể gột rửa tâm hồn giúp cho cảnh giới thanh minh.\r\n\r\n    - Nếu có thể đồng thời dùng hai vật này, đối với tư chất tiềm lực của bản thân tu sĩ đều có biến đổi lớn lao.\r\n\r\n    Dương Phàm cũng hưng phấn bừng bừng nói. Trùng hợp hai vật này, hắn đều lấy được từ trong Thiên Lan Điện. Hơn nữa khi thu lấy hai vật này đều gặp khó khăn thật lớn. Đặc biệt là loại sau Tam Sinh Tuệ Thủy nếu Dương Phàm không xuất ra Thất Hương Ngọc Hồn Địch dẫn phát ra dấu hiệu thần bí, chỉ sợ cũng chỉ lấy mắt mà nhìn.\r\n\r\n    - Ta cũng tặng cho hai người các ngươi Tam Sinh Tuệ Thủy, cộng thêm một số linh đan quý báu đủ cho các ngươi có thể ở trong vòng mấy năm tấn chức bậc cao.\r\n\r\n    Dương Phàm mĩm cười cho Dương Lỗi, Trịnh Tiểu Mạn cùng uống vào Tam Sinh Tuệ Thủy, đồng thời đưa tặng một số linh đan quý báu cùng linh khí pháp bảo tài nguyên tu tiên các thứ. Lại dặn dò một số chuyện, sau đó Dương Phàm khoát tay áo:\r\n\r\n    - Bắt đầu từ hôm nay, các ngươi cũng đều nắm chắc thời gian tu luyện. tranh thủ sớm ngày tấn chức bậc cao để ứng phó với hỗn loạn của Ngư Dương quốc sắp đến.\r\n\r\n    Hai người gật đầu vâng dạ.\r\n\r\n    Dương Lỗi quay về Dương gia bảo bế quan tĩnh tu không quản tới chuyện thế tục. Trịnh Tiểu Mạn cũng bắt đầu trường kỳ bế quan, để cho trượng phu và nhi tử quản lý chuyện y quán. Trước khi bế quan nàng nghiêm túc dặn dò hai cha con La Nham:\r\n\r\n    - Hiện nay. sư tôn trở về Ngư Dương, lão nhân gia không tín nhiệm với hai cha con cho lắmHai người nhất định phải thay đổi bản tính ngày xưa, để sư tôn nhìn với cặp mắt khác. Nếu không chắc chắn sau này, ta tấn chức bậc cao cũng chỉ có thể trơ mắt nhìn hai ngươi hóa thành tro bụi dưới lòng đất vậy thì bi thương thống khổ biết bao\r\n\r\n    Hai cha con La Nham nghe vậy, trong lòng đều hoảng sợ lạnh cả người, hoàn toàn tỉnh ngộ. Dương Phàm muốn dùng mọi biện pháp để thân hữu đệ tử của mình tăng lên thực lực. Việc cần yếu là giúp cho bọn họ trong vòng mấy năm tăng lên tới bậc cao. Mà chính hắn cũng thường xuyên tĩnh tu.\r\n\r\n    \"Ta hiện tại bước vào Diễn Căn Kỳ, cảnh giới trên cơ bản đã ổn định nhưng từ cảnh giới sơ kỳ đến trung kỳ, không hề dễ dàng giống như trước đây.\"\r\n\r\n    \"Trước đây thông qua trị liệu, có thể rất nhanh tăng lên tu vi. Nhưng hôm nay, với chút ít cá thể tăng lên tu vi, lại có chút bé nhỏ không đáng kể.\"\r\n\r\n    Dương Phàm chau mày, trầm tư suy nghĩ. Hắn nhớ lại tình cảnh lúc trước sau khi tán công trong lúc vô tình thu được phép môn tăng lên tu vi. Bí mật của Tiên Hồng Quyết lấy trị liệu người khác để tăng lên tu vi, cũng là chính hắn tìm hiểu thăm dò ra tới. Hiện tại, hắn lại suy nghĩ tới một vấn để: \"Chẳng lẽ đường tắt tăng nhanh lên tu vi, ngoại trừ trị liệu cho người ta vốn không có phương pháp gi khác hay sao?\"\r\n\r\n    \"Vạn vật vạn sự trong thiên địa. sinh linh nhân loại các loài chính là một vật trong đó. Mà Tiên Hồng Quyết dung hợp thiên địa tự nhiên, đường tắt tăng nhanh lên tu vi, hẳn là không chỉ có giới hạn như thế.\"\r\n\r\n    Trong đầu hắn linh quang vừa hiện. Dương Phàm lại nhắm mắt lại, trái tim trong cơ thể hắn hoàn toàn dung hợp cùng Sinh Mệnh Lục Chủng. Tâm mạch trong lục chủng kéo dài ra hóa thành Hồn Căn là sản phẩm của Diễn Căn Kỳ. Dương Phàm nếu muốn sử dụng cảnh giới Diễn Căn Kỳ càng thêm thâm hậu đạt tới cảnh giới trung kỳ, thậm chí hậu kỳ, thì cần thiết phải lớn mạnh Hồn Căn. Trước mắt Hồn Căn chính là lấy tâm mạch làm chủ thể kinh mạch trong cơ thể chẳng qua cũng chỉ là vừa mới bắt đầu chuyển hóa.\r\n\r\n    \"Kinh mạch, cốt cách, huyết nhục\"\r\n\r\n    Ý nghĩ trong đầu Dương Phàm càng ngày càng rõ ràng. Cảnh giới sơ kỳ là lấy kinh mạch chuyển thành Hồn Căn, khi tất cả kinh mạch trong cơ thể hoàn toàn biến thành Hồn Căn liền có thể đạt tới giai đoạn đỉnh này. Cảnh giới trung kỳ lấy lực của Hồn Căn dẫn đường lực của tinh túy trong đại địa cường hóa xương cốt toàn thân, dung nhập lực của Hồn Căn vào trong đó. Cảnh giới hậu kỳ, đồng dạng lấy lực tinh túy trong đại địa rèn luyện huyết nhục toàn thân đồng thời dung nhập lực của Hồn Căn. Hồn Căn càng mạnh, cảm quan và năng lực của Dương Phàm dung nhập đại địa sẽ càng mạnh. Nếu đạt tới cảnh giới hậu kỳ, Dương Phàm chỉ trong ý niệm liền có thể làm cho đại địa sụp đổ, núi sông vỡ tan: đại thần thông trong truyền thuyết cũng không phải là thần thoại.\r\n\r\n    - Nếu có thể tiến vào cảnh giới hậu kỳ, hoàn toàn có thể xem thường công kích của cùng một cấp thậm chí có thể khiêu chiến Hóa Thần Kỳ trong truyền thuyết, cũng không phải là không có khả năng\r\n\r\n    Trong lòng Dương Phàm đầy mong đợi thanh âm gần như có chút run rẩy. Diễn Căn Kỳ đạt tới cảnh giới Đại Thành, có lực lượng đích xác rất đáng sợ, về phẩn Diễn Căn Kỳ đại viên mãnDương Phàm chỉ có một khái niệm mơ hồ. Bất kể là Uẩn Chủng Kỳ, hay Diễn Căn Kỳ, cảnh giới đại viên mãn đều là đại biểu cho sự quá độ trong hai cái đại cảnh giới đó. Nếu có thể lĩnh ngộ đại viên mãn, thì chứng minh Dương Phàm đã có đủ năng lực để tấn chức cảnh giới mới tiếp theo. Phía trên của Diễn Căn Kỳ, Dương Phàm đã có một phương hướng và khái niệm đại khái nhưng trước mắt cũng không cần lo lắng nhiều như vậy. Bởi vì chỉ cần đạt tới hậu kỳ trong Diễn Căn Kỳ, trên cơ bản hắn có thể không sợ bất kỳ cường giả nào trên cuộc đời này mà hắn từng gặp qua, ít nhất quét ngang Bắc Tần tung hoành Nội Hải là tuyệt đối không thành vấn đề.\r\n\r\n    Ngay ngày thứ bảy Dương Phàm quay về tĩnh tu ở Vụ Liễu trấn. Hai luồng khí tức cường đại từ phương xa truyền đến tiến vào Vụ Liễu trấn. Hai cổ khí tức này đều cao hơn đám Kim Đan Kim Hằng. Dương Đại dường như đã đạt tới bậc cao Kim Đan đỉnh. Dương Phàm bỗng nhiên mở to mắt trong mắt tinh quang vừa hiện khẽ cười nói:\r\n\r\n    - Các ngươi rốt cục đã trở lại\r\n\r\n    - Ồ?\r\n\r\n    Ở trên không trung ngoài Vụ Liễu trấn vài dặm một lão già tiều tụy mặc bố y, một thiếu niên cực kỳ xấu đồng thời khựng lại một chút. Hai người tới này, chính là Bổ Thiên Quân Vương cùng với Hồ Phi. Tiếng nói của Dương Phàm trống rỗng vang lên bên tai bọn họ.\r\n\r\n    - Là Dương Phàm!\r\n\r\n    Hồ Phi kích động không thôi hai tay vũ động như linh hầu bay nhảy giữa không trung. Hắn hiển nhiên là hưng phấn tới cực điểm.\r\n\r\n    - Ta ở Phổ Ái Y Quán, các ngươi lại đây đi! Không nên kinh động phàm nhân nơi đây.\r\n\r\n    Dương Phàm mĩm cười nói. Bổ Thiên Quân Vương gật đầu nói:\r\n\r\n    - Được! Chúng ta xuống ngay.\r\n\r\n    Hai người từ từ hạ xuống đất sau đó bước nhanh chạy tới Vụ Liễu trấn. Vừa tới y quán cha con La Nham liền đi ra đón hai người. Chỉ là hai người Hồ Phi căn bản không để ý tới cha con người này, tự động đi vào chỗ mật thất tĩnh tu của Dương Phàm.\r\n\r\n    Cứ như vậy\r\n\r\n    Ám Huyết Vương Triều, ba đại Quân vương, tụ tập cùng nhau.\r\n\r\n    - Ngươi rốt cục đã trở lại rồi!\r\n\r\n    Hồ Phi mừng rỡ như điên chạy tới. ôm chầm lấy Dương Phàm một cách dã man. Dương Phàm cảm nhận được lực lượng của tiểu tử này thực biến thái quả thực so với yêu thú cùng cấp còn đáng sợ hơn, nếu không phải hắn tấn chức Diễn Căn Kỳ, thể chất hơn hẳn sinh linh bình thường, thật là có chút chịu không nổi lực của hắn.\r\n\r\n    - Mấy năm qua các người đều khỏe cả chứ?\r\n\r\n    Dương Phàm buông Hồ Phi ra thở dài nói.\r\n\r\n    - Không tốt! Thật không tốt!\r\n\r\n    Hồ Phi trợn mắt như muốn nứt ra, hai mắt đỏ bừng, thân mình run run một trận. phóng xuất ra một lực lượng cấm kỵ, khiến cho bên trong này áp lực không thôi. Mặc dù Hồ Phi không có tấn chức Nguyên Anh Kỳ, nhưng lực lượng trên người hắn tản phát ra thậm chí khiến Dương Phàm cảm thấy e sợ.\r\n\r\n    - Vô Song đã chếtTa cũng không thể báo thù cho hắn.\r\n\r\n    - Bằng hữu bị đuổi giếtTa một chút cũng không giúp được\r\n\r\n    Hồ Phi giơ nắm tay lên hung hăng đập vào ngực của mình, trong mắt thậm chí lóe ra huyết lệ.\r\n\r\n    \"Ầm ầm!\"\r\n\r\n    Hắn hung hăng đánh vào ngực mình, vang như tiếng trống, làm cho cả mật thất chấn động một trận có thể thấy được lực đạo này mạnh mẽ đến mức nào.\r\n\r\n    - Báo thù! Chúng ta cùng đi Ma Dương Tông xử lý lão ma kia!\r\n\r\n    Hai tay Hồ Phi có hình móng vuốt, thân thể hắn nửa ngồi nửa chồm tới mắt đỏ tươi lông tóc toàn thân dựng đứng lên, phóng xuất ra một cỗ khí tức cường hãn hơn hẳn phạm vi sinh linh bình thường.\r\n\r\n    - Hồ Phi! Bình tĩnh! Bình tĩnh!\r\n\r\n    Thanh âm của Bổ Thiên Quân Vương thực lo lắng vang lên như tiếng sấm.\r\n\r\n    - Hiện tại đã tới thời điểm báo thù rồi, vì cái gì còn phải bình tĩnh.\r\n\r\n    Hồ Phi gần như rít gào nói.\r\n\r\n    - Hồ Phi! Thực lực của Tam u lão ma ta rất rõ ràng, Nguyên Anh bậc cao bình thường căn bản không phải là đối thủ của lão. Ta mặc dù không e ngại lão nhưng muốn chém chết lão tặc này, vài Nguyên Anh lão quái bình thường, đều không có khả năng làm được.\r\n\r\n    Giọng nói của Dương Phàm trầm trọng có lực.\r\n\r\n    Hồ Phi hít sâu một hơi rốt cục tỉnh táo lại, nói:\r\n\r\n    - Tốt lắm! Chúng ta nghe lời ngươi! Phải làm sao bây giờ?\r\n\r\n    Dương Phàm trầm mặc lại dùng ánh mắt khác thường nhìn về phía Hồ Phi.\r\n\r\n    - Ngươi nhìn cái gì?\r\n\r\n    Hồ Phi cảm thấy kỳ lạ.\r\n\r\n    - Vì cái gìtừ trên người ngươi ta cảm nhận được một cổ khí tức nhân loại không thuần khiết, có điểm giống yêu thú. nhưng cũng có khác biệt.\r\n\r\n    Dương Phàm nhìn chằm chằm vào Hồ Phi. Trước kia thời điểm Hồ Phi quyết chiến cùng Vô Song cũng từng có loại dị trạng này.\r\n\r\n    - Hắn chỉ cần không khống chế được cảm xúc sẽ như vậy\r\n\r\n    Bổ Thiên Quản Vương thấp giọng nói.\r\n\r\n    Dương Phàm lộ ra vẻ dường như hơi hiểu điều gì đó, gật đầu nói:\r\n\r\n    - Chúng ta ngồi xuống bàn bạc kỹ hơn. Tam u lão ma tu luyện ma công cái thế. lại là tu sĩ Nguyên Anh trung kỳ. Là ma đạo đệ nhất ở Ngư Dương quốc muốn giết người này. cần phải thiết trí kế hoạch thật tỉ mỉ\r\n\r\n    - Dương Phàm! Lần này ta đến đây là mang đến cho ngươi một kiện vật phẩm!\r\n\r\n    Hồ Phi trầm mặc một lát đột nhiên lên tiếng.\r\n\r\n    - Cái gì vậy?\r\n\r\n    Dương Phàm lộ vẻ mặt kinh ngạc. Hồ Phi im lặng không nói từ trong túi trữ vật, xuất ra một cái gói, dùng vải bố bọc lại mấy lớp. Sau đó, trịnh trọng đưa nó cho Dương Phàm. Dương Phàm tiếp nhận gói đồ trong chớp mắt hắn cảm nhận được một cỗ kiếm ý kinh thế hãi tục. Đây là một cổ kiếm ý truy tìm cái chết, trong lòng Dương Phàm đột nhiên sinh ra một mối bi thương khó hiểu, ở thời điểm thoát khỏi đuổi giết của Tam u lão ma hắn từng cảm ứng được cỗ khí tức chí tử ẩn chứa trong một kiếm kinh thiên kia cũng cảm ứng được khí tức của Vô Song.\r\n\r\n    - Đây là\r\n\r\n    Khi mở ra mấy lớp vải bọc. Dương Phàm thấy được một thanh đoạn kiếm phát ra ý chí cường đại kiếm ý chí tử bất khuất. Xuyên thấu qua thanh đoạn kiếm này, dường như Dương Phàm thấy được hình ảnh của Vô Song.\r\n\r\n    \"Ông\"\r\n\r\n    Đoạn kiếm ngân lên một tiếng, bắn tới trên tay Dương Phàm. Dương Phàm cầm thanh đoạn kiếm này, tinh khí thần bỗng nhiên chấn động, hắn nắm giữ được một kiếm chí tử đoạt thiên địa tạo hóa vượt qua thiên cổ của Vô Song trước khi chết. Sau khi một kiếm kia bổ ra Vô Song vứt bỏ thân thể, tinh khí thần đều rót vào trong thân kiếm do đó một kiếm chí tử đó phát ra gần như đã giết chết Tam u lão ma. Dương Phàm nhắm mắt lại cảm nhận được kiếm ý của Vô Song, cảm nhận được tình cảm của hắn. Thể ngộ thật lâu sau rốt cục hắn mở to mắt trong hư ào bỗng dưng sinh ra một vầng sáng kinh khiếp.\r\n\r\n    - Ngươi có lĩnh ngộ được cái gì?\r\n\r\n    Bổ Thiên Quân Vương hơi có vẻ chờ mong hỏi.\r\n\r\n    - Tay cầm kiếm này tương đương với ta cùng Vô Song liên thủ\r\n\r\n    Dương Phàm lộ sắc mặt trang trọng nghiêm túc trong giọng nói bỗng nhiên lộ ra một niềm tin tuyệt đối.\r\n\r\n    - Ta dường như có một loại tín niệm: kiếm này nơi tay, ta là thiên hạ vô địch ở Tu Tiên giới Bắc Tần!<\/div><\/div>","title":"Chương 452: Đoạn kiếm của Vô Song"}