{"text":"﻿    Chương 393: Vào điện\r\n\r\n    Dương Phàm tiếp nhận thư quyển màu tím hai tay khẽ run, có phần mừng rỡ.\r\n\r\n    - Lôi Long Mật Quyển, mật quyển lôi hệ hiếm thấy tu tiên giới có lực sát thương cường đại uy lực hết sức đáng sợ. Vật này chính là chiêu sát thủ ta tặng cho ngươi!\r\n\r\n    Âu Dương Phong trịnh trọng nói.\r\n\r\n    - Chiêu sát thủ.\r\n\r\n    Dương Phàm tâm thần rùng mình có thể nghe được từ lời Âu Dương Phong biết được uy lực vật này.\r\n\r\n    - Trước tiên ta truyền phép quyết sử dụng cho ngươi.\r\n\r\n    Âu Dương Phong lại thần thức truyền âm cho Dương Phàm.\r\n\r\n    - Nhớ kỹ.\r\n\r\n    Dương Phàm gật đầu, trí nhớ người tu tiên rất tốt nếu cố gắng ghi nhớ một chuyện, vậy thì càng thêm khó quên.\r\n\r\n    - Được rồi, Lôi Long Mật Quyển này tuy rằng uy lực cường đại thế nhưng lực lượng phù văn đưa vào trong đó tối đa chỉ có thể duy trì cho ngươi sử dụng ba lần. Sau ba lần ngươi nhất định phải tìm cách chú linh, không đến tình huống vạn bất đắc dĩ ngươi cố gắng đừng sử dụng mật quyển này.\r\n\r\n    Âu Dương Phong nhắc nhỡ.\r\n\r\n    - Đa tạ tiền bối ta đều nhớ kỹ.\r\n\r\n    Dương Phàm cất kỹ mật quyển. Kể từ đó hắn tiến vào Thiên Lan Điện lại thêm một lá bài tẩy. Dùng lời Âu Dương Phong nói một kích mật quyển này mãnh liệt cường đại tiếp cận một kích toàn lực của tu sĩ Nguyên Anh trung kỳ. Khuyết điểm là dùng mật quyển tiêu hao linh lực phù văn cực lớn, mặc dù chú linh đầy rồi, tối đa cũng chỉ có thể toàn lực thi triển ba lần.\r\n\r\n    - Được rồi. ta phải nhanh chóng đưa ngươi đi Thiên Lan ngoại điện.\r\n\r\n    Âu Dương Phong kéo Dương Phàm ra ngoài bay đi. Dọc theo đường đi, thỉnh thoảng cũng nhìn thấy cường giả Nguyên Anh tranh phong. Âu Dương Phong thấy vật tranh đoạt dụ hoặc không tính là chí mạng, cũng không tham dự. Trong lúc đó còn tồn tại không thiếu nơi nguy hiểm.\r\n\r\n    - A!\r\n\r\n    Phi hành mấy ngàn dặm phía trước đột nhiên truyền tới một tiếng kêu thảm thiết, không biết là vị cường giả bậc cao nào gặp rủi\r\n\r\n    - Một mảnh ao đầm bên kia chỉ cần bay qua bên trên liền có thể bị xúc tua ẩn nấp bên dưới kéo xuống, cho dù là cường giả Nguyên Anh rơi vào cũng tuyệt không có khả năng sống đi ra.\r\n\r\n    Âu Dương Phong giải thích.\r\n\r\n    Dương Phàm liếc mắt nhìn chỉ thấy ở một góc trái là một mảnh đất mọc đầy cỏ dại cao cả trượng, mặt đất bằng phẳng. Lúc này, một tu sĩ trung niên đầu cùng hai tau còn ở ngoài không khí, thân thể đang chìm sâu xuống đất. Hắn mặt mũi tái mét trong mắt lộ ra tuyệt vọng, ánh mắt liền bị bao phủ.\r\n\r\n    - Cứu ta cứu ta!\r\n\r\n    Hai mắt hắn đang biểu đạt ý tứ song miệng bị chôn vùi, ngay cả năng lực thần thức truyền âm cũng không được, thân thể bị kịch độc khủng bố xâm nhập.\r\n\r\n    - Đó là một Nguyên Anh bậc cao.\r\n\r\n    Dương Phàm không khỏi hít vào một hơi lạnh.\r\n\r\n    - Không cứu được.\r\n\r\n    Âu Dương Phong nhàn nhạt liếc mắt nhìn nhưng trong lòng run sợ nói:\r\n\r\n    - Đã từng có một lần ta không cẩn thận bay qua suýt chút nữa chết trong đầm lầy này. May mà công phép ta không bình thường, mới thoát được đường sống.\r\n\r\n    - Thì ra là thế. trước kia Âu Dương tiền bối đã gặp phải nơi này.\r\n\r\n    Dương Phàm than thở.\r\n\r\n    - Đúng vậy, không gian cửa vào tầng ngoài rộng lớn, phương viên chừng mấy vạn dặm trong đó vô số nguy hiểm. Có nguy hiểm chúng ta biết, có vài nguy hiểm căn bản không biết được. Tu sĩ bình thường cũng không dám dễ đi vùng đất xa lạ cho nên hiện giờ ta chỉ dẫn ngươi đi theo lộ tuyến quen thuộc tương đối an toàn.\r\n\r\n    Âu Dương Phong khẽ thở dài:\r\n\r\n    - Thường thường mỗi lần trăm năm đại hải nan đều sẽ có không ít cường giả bậc cao chết ở nơi đây, có chút chết trong hiểm cảnh, có chút chết trong tranh đấu. Cho nên có rất nhiều cường giả bậc cao không muốn tới Thiên Lan Điện.\r\n\r\n    Nghe Âu Dương Phong nói xong, Dương Phàm lập tức thần kinh căng thẳng, thỉnh thoảng triển khai cảm quan toàn tri. Hắn cảm ứng sinh mệnh tự nhiên cực kỳ nhạy cảm thường thường khu vực có nguy hiểm hắn đều có cảm giác.\r\n\r\n    - Khu rừng kia sợ rằng có nguy hiểm.\r\n\r\n    Dương Phàm đột nhiên chỉ vào một mảnh rừng rậm xanh mát cách đó không xa.\r\n\r\n    - Nguy hiểm?\r\n\r\n    Âu Dương Phong kỳ quái liếc nhìn Dương Phàm. Hắn bán tín bán nghi lấy ra một hạt châu đỏ lửa kỳ quái sau đó ném vào rừng cây.\r\n\r\n    Vù!\r\n\r\n    Hạt châu rơi xuống khu rừng, nổ ầm ầm một tiếng, một làn sóng khí lửa đò quét ngang phạm vi vài dặm. Mặc dù làn sóng lửa này uy lực không lớn nhưng phạm vi mở rộng lớn thoáng cái bao phủ nửa rừng cây.\r\n\r\n    Ong ong ong!\r\n\r\n    Bỗng nhiên, bên trong rừng cây truyền tới ngàn vạn tiếng ong kêu, từng con từng con ong độc màu vàng chen nhau ra. Phủ một mảnh kín đặc chừng mấy vạn con. Mỗi một con ong độc đều là yêu tu cấp bốn, thực lực so sánh với Kim Đan bậc cao. Nếu như chỉ là một hai con ong độc thậm chí mười mấy con hai người Âu Dương Phong cũng sẽ không để vào mắt. Thế nhưng ngàn vạn ong độc so sánh với Kim Đan bậc cao ai nghe cũng phải sợ mất mật.\r\n\r\n    - Chạy! Chạy mau!\r\n\r\n    Âu Dương Phong sắc mặt âm trầm. kéo Dương Phàm nhắm một hướng khác phóng đi, tránh khỏi ong độc truy kích.\r\n\r\n    Phù!\r\n\r\n    Một lát sau hai người thoát khỏi nguy hiểm. Âu Dương Phong lại vẻ mặt cổ quái nhìn Dương Phàm.\r\n\r\n    - Tiền bối. lẽ nào ngài không biết ở nơi đó có nguy hiểm sao?\r\n\r\n    Dương Phàm cẩn thận hỏi.\r\n\r\n    - Không biết!\r\n\r\n    Âu Dương Phong thần sắc vẫn quái dị như trước:\r\n\r\n    - Nhưng mấy lần trước lúc ta đi qua nơi đó căn bản không gặp phải nguy hiểm gì.\r\n\r\n    - A! Sao lại như vậy?\r\n\r\n    - Bởi vì những ong độc kia sẽ không chủ động công kích.\r\n\r\n    Âu Dương Phong tức giận trừng Dương Phàm.\r\n\r\n    - Hắc hắc. thật ngại quá.\r\n\r\n    Dương Phàm thoáng xấu hổ nói.\r\n\r\n    - Không ngờ ngươi dựa cảm nguy hiểm lại mãnh liệt như vậy, gần như quá mẫn cảm.\r\n\r\n    Âu Dương Phong quan sát Dương Phàm như xem quái vật. Dương Phàm không biết nói gìTới khi đó tối thiểu ngươi ở Thiên Lan Điện cũng không dễ dàng rơi vào bẫy rập được. Âu Dương Phong lại thoáng hiện vẻ hâm mộ, hỏi:\r\n\r\n    - Năng lực của ngươi, là trời sinh hay sao?\r\n\r\n    - Đúng vậy, ta trời sinh đã có loại năng lực này.\r\n\r\n    Dương Phàm bình thản lừa dối. Hắn đương nhiên sẽ không nói ra loại năng lực này vốn là tới từ Tiên Hồng Quyết nghịch thiên.\r\n\r\n    - Được rồi, lần này do ngươi dẫn đường, ta chỉ cho ngươi phương hướng ước chừng.\r\n\r\n    Âu Dương Phong dứt khoát giao quyền dẫn đường cho Dương Phàm.\r\n\r\n    - Để ta thử xem.\r\n\r\n    Dương Phàm có chút thấp thỏm nói. Sau đó do Dương Phàm mở đường, trên đường tránh qua từng đám nguy hiểm.\r\n\r\n    - Sao ta lại không biết trước đây trên đường này lại nhiều nguy hiểm như vậy.\r\n\r\n    Âu Dương Phong thầm lau mồ hôi lạnh, mặc kệ là khu vực nguy hiểm hắn biết hay là hiểm cảnh không biết tới. Dương Phàm đều có thể thành công tránh đi. Trên đường, hai người cũng gặp được không ít cường giả Nguyên Anh cùng yêu tu hóa hình. Những cường giả này có vẻ kinh ngạc nhìn tổ hợp hai người, bọn họ phát hiện chân chính dẫn đường không phải là Âu Dương Phong Nguyên Anh trung kỳ mà là thanh niên Kim Đan trung kỳ.\r\n\r\n    \"Không ngờ tới ta nắm giữ năng lực sinh mệnh tự nhiên, còn có công dụng như vậy. Bất cứ nguy hiểm nào cũng không trốn thoát cảm quan của ta. Trừ khi đối phương có thể triệt để dung hợp với thiên địa này, đạt đến mức hoàn mỹ không kẻ hở.\"\r\n\r\n    Dương Phàm nghĩ như thế.\r\n\r\n    Đi khoảng nửa ngày phía trước rốt cuộc xuất hiện một động phủ màu tím mơ hồ thấy được cái bóng cung điện lầu các. Lúc hai người tới gần phát hiện gần đó đã tới một số cường giả Kim Đan bậc cao đều có Nguyên Anh bậc cao dẫn dắt. Vốn bằng tốc độ Âu Dương Phong, hẳn có thể nhanh chóng tới đây. Thế nhưng do Dương Phàm dẫn đường, tránh khỏi tất cả hiểm cảnh gần như chạy nhiều hơn phân nửa lộ trình. Toàn động phủ màu tím đều bao phủ trong một tầng ánh sáng trong suốt, mông lung như mộng ảo lại nhìn thấy được chút bóng dáng trong đó.\r\n\r\n    Vù vù!\r\n\r\n    Đúng lúc này, một cường giả Kim Đan hóa thành một vệt sáng dễ dàng đi qua tầng ánh sáng kia tiến vào trong Thiên Lan Điện. Đây mới chân chính là Thiên Lan Điện, những gì trải qua trước đó chỉ là phong cảnh gần Thiên Lan Điện mà thôi. Khu vực do quang mang bảy màu bao phủ linh khí cực kỳ nồng nặc thậm chí gấp mười lần Thiên cầm Nội Hải hơn nữa dựng dục vô số năm mới hình thành cảnh tượng hôm nay.\r\n\r\n    Vù vù vù vù!\r\n\r\n    Khi hai người Dương Phàm đến bên cạnh Thiên Lan Điện lục tục có Kim Đan bậc cao cùng yêu tu cấp bốn tiến vào ngoại điện.\r\n\r\n    - Ngươi cũng mau vào đi giúp ta nghĩ cách lấy được vật đó. Đồng thời phải nhớ kỹ trước hai tháng cần rời khỏi Thiên Lan Điện. Trong lúc này, ta muốn chém giết ở cửa vào tầng ngoài, thử vận may xem. Vừa đến thời gian ta sẽ ra đây trước mấy hôm chờ ngươi ra.\r\n\r\n    Âu Dương Phong căn dặn.\r\n\r\n    - Được. Âu Dương tiền bối xin yên tâm.\r\n\r\n    Dưới chân Dương Phàm run lên ánh sáng xanh lục, tốc độ tăng vọt, đi quang tầng ánh sáng ngoài Thiên Lan Điện. Chân chính bước vào Thiên Lan Điện hiện ra trước mắt Dương Phàm chính là một mảnh Thánh địa tiên gia rộng lớn. Nơi này linh khí ngưng kết thành mây mù như thực chất, phẩm chất cực tinh thuần. Dương Phàm khẽ hít một hơi thoáng cảm giác cả người thoải mái. đồng thời hắn cùng ngửi được kỳ hương thơm mát lòng người trong động phủ. Dưới chân là bậc thang giống như ngọc bích, mặc dù là mặt đường bình thường, cũng dùng hoa văn xanh tím. bước chân vững vàng, tràn ngập kiên cố.\r\n\r\n    \"Sàn nhà động phủ Thiên Lan này, là dùng tài liệu luyện khí đỉnh cấp tu tiên giới Tử Long Thanh Thạch xây dựng, có người nói vật này là tài liệu luyện chế cổ Bảo, ở nội hải là vô giá.\"\r\n\r\n    Dương Phàm ngây ngốc.\r\n\r\n    Tài liệu tu tiên giới tha thiết ước mà đặt ở Thiên Lan Điện chỉ dùng để lt đường. Hắn hít sâu một hơi ngồi xuống lấy tay gõ sàn nhà. \"Đáng tiếc!\"\r\n\r\n    Cuối cùng. Dương Phàm thở dài một hơi tiếp tục đi về phía trước. Độ cứng sàn nhà này, mặc dù hắn lấy ra Ma Hoàng Kiếm toàn lực chém xuống, cũng khó tổn thương một phân nào. Đồng thời vật phẩm trong toàn động phủ chín mươi chín phần trăm đều có một tầng cấm chế bao phủ. Nếu mạnh mẽ đánh phá sợ rằng sẽ lọt vào hủy diệt không thể kháng cự.\r\n\r\n    \"Trước tiên ta theo ngọc giản Âu Dương tiền bối tìm kiếm kỳ vật kia đã!\" Dương Phàm hạ quyết tâm lấy ra chiếc ngọc giản dựa theo lộ tuyến đi vào sâu trong Thiên Lan Điện. Lúc này, chúng cường giả Kim Đan tiến vào Thiên Lan Điện đều đã tản ra. Dọc theo đường đi, Dương Phàm cẩn thận từng bước trong lúc này hắn phát hiện rất nhiều cấm chế nguy hiểm. Như là nói một cổ tháp ba tầng bên tay trái hắn bị một tầng cấm chế thủ hộ, thậm chí còn ẩn hàm sát khí. Dương Phàm không xem kỹ, mục đích của hắn là vị trí trong ngọc giản Âu Dương Phong đã chỉ tới.\r\n\r\n    - Mau xem, cấm chế trên ngọn tháp này có kẻ hở, cửa sổ này bị phá có thể tiến vào trong.\r\n\r\n    Đúng lúc này, gần cổ tháp ba tầng truyền tới tiếng kinh hô của một nữ tử. Trong lòng Dương Phàm khẽ động dừng bước chân mở ra cảm quan toàn tri.\r\n\r\n    - Ồ, quả nhiên có kẻ hở!\r\n\r\n    Một lão nhân mừng rỡ nói:\r\n\r\n    - Dựa theo kinh nghiệm trước kia, đây là kỳ ngộ lớn lao nhanh vào xem.\r\n\r\n    Dương Phàm thông qua cảm quan toàn tri, nhìn tình huống này ở trong mắt lộ ra vẻ trầm ngâm.\r\n\r\n    \"Kỳ ngộ?\"\r\n\r\n    Dương Phàm suy nghĩ một chút đi về phía cổ tháp ba tầng.\r\n\r\n    - Đứng lại!\r\n\r\n    Hắn vừa đến gần. lập tức bị ba gã Kim Đan bậc cao ở gần tháp phát hiện.<\/div><\/div>","title":"Chương 393: Vào điện"}