{"text":"﻿    Chương 419: Ma Thần Phụ Thể (1)\r\n\r\n    Ở ngoài vài trượng, Kim Giao Long đang giao chiến cùng Dương Phàm, Khổng Tước tiểu yêu cũng lập tức sinh ra cảm ứng, thấy Chu Hồng đang cùng Thạch Thiên Hàn giao chiến, Thạch Thiên Hàn lại tế ra u Minh Pháp Phiền một trong tám đại bảo phiến. Hắn không khỏi mừng thầm: \"Hai người này đều có uy hiếp lớn nhất với mình ở Thiên Lan Điện, nếu có thể đánh nhau lưỡng bại câu thương, vậy càng hoàn mỹ!\"\r\n\r\n    - Khí tức thật âm lãnh. Nó khiến cho huyết mạch trong cơ thể ta sinh ra chán ghét và địch ý.\r\n\r\n    Khóe mắt Khổng Tước tiểu yêu liếc sang bên kia, ngầm lưu ý Thạch Thiên Hàn đặc biệt là pháp phiến trong tay đối phương.\r\n\r\n    Chu Hồng giờ phút này vận chuyển Cửu Chuyển Kim Cương Quyết, lực phòng ngự và lực lượng tăng lên gấp đôi, toàn thân bao trùm một tầng kim loại màu bạc.\r\n\r\n    Dưới tình huống như vậy, công kích bình thường trong cùng cấp, hắn có thể mặc kệ.\r\n\r\n    Nhưng, u Minh Pháp Phiến này ẩn chứa linh hồn công kích, hung khí thượng cổ gạt bỏ hồn phách.\r\n\r\n    Cửu Chuyển Kim Cương Quyết của hắn đối mặt với vật lý, pháp thuật công kích đều dễ dàng, nhưng duy nhất ngăn cản hiệu quá linh hồn công kích thì lại không tính là xuất sắc.\r\n\r\n    Ông!\r\n\r\n    Trong thời khắc mấu chốt này, Chu Hồng cũng không quan tâm đến Ma Tinh Tủy.\r\n\r\n    Hắn nâng một bàn tay, có thể nhìn thấy ở cổ tay có một cái vòng màu vàng, giờ phút này đang nở rộ ra một tầng hào quang màu vàng mông lung, bao phủ vào trong.\r\n\r\n    Một cỗ âm phong màu đen hình quạt gần như trong suốt lập tức quét trúng.\r\n\r\n    - Phốc!\r\n\r\n    Thân hình Chu Hồng run lên.\r\n\r\n    Hào quang màu vàng mông lung bên ngoài thân chỉ kiên trì được nửa hô hấp liền lập tức tắt ngấm.\r\n\r\n    Hiển nhiên với dị bảo trong tay hắn, không thể ngăn cản được linh hồn công kích cường đại của u Minh Pháp Phiến.\r\n\r\n    Một nửa uy lực của u Minh Pháp Phiến còn thừa đánh trúng thân thể hắn.\r\n\r\n    Nhưng khóe miệng hắn lại hơi hơi nhếch lên.\r\n\r\n    Âm phong màu đen nhạt còn thừa một nửa đánh lên thân thể hắn, lại hồn nhiên vô sự.\r\n\r\n    Đột nhiên, hai trong mắt hắn chợt lóe ô quang, trên thân thể như kim loại màu bạc mơ hồ có thể nhìn thấy một thân thể nửa trong suốt màu xám, hình thể hình dáng gần giống hắn như đúc.\r\n\r\n    Chợt nhìn qua, còn tưởng là bóng của hắn, giờ phút này lại phảng phất hai thân thể trùng hợp, làm cho người ta có một loại cảm giác quỷ dị vớ vẩn.\r\n\r\n    - Bất, Tử, Minh, Vương, Quyết!\r\n\r\n    Trên người Chu Hồng đột nhiên dâng lên một cỗ uy áp gần như vượt qua tới Ngưng Thần Kỳ, khí thế cường đại đó phóng lên cao khiến dung nham gần đó nhộn nhạo bốc hơi.\r\n\r\n    Tu sĩ tại trường đều cảm nhận được cỗ lực lượng có thể sánh với cường giả Nguyên Anh, dùng ánh mắt kinh hãi nhìn phía bên này.\r\n\r\n    Keng keng! ầm ầm!\r\n\r\n    Hai Nguyên Anh đang giao chiến trên không cũng bởi vậy hơi ngừng một chút, rồi lại triển khai công kích điên cuồng, thanh thế càng thêm làm cho người ta kinh hãi run người.\r\n\r\n    \"Bất Tử Minh Vương Quyết\". Dương Phàm đang chiến đấu với Kim Giao Long thấy tình cảnh như vậy, cùng lộ vẻ ngưng trọng, thầm nghĩ: \"Âu Dương Phong nói quả không sai. Người này chẳng những tu luyện thành Cửu Chuyển Kim Cương Quyết, mà lại tu luyện công pháp Bất Tử Minh Vương Quyết càng thêm thâm ảo về mặt linh hồn. Hai thần thông này đều uy chấn nội hải. Thác Thiên Ma Vương lại dựa vào chúng nó ổn định ở vị trí một trong năm Nguyên Tôn nội hải, được xưng là có thể khiêu chiến cường giả Hóa Thần Kỳ trong truyền thuyết\".\r\n\r\n    Phốc!\r\n\r\n    Khi Chu Hồng toàn lực ngăn cản một kích u Minh Pháp Phiến của Thạch Thiên Hàn, viên Ma Tinh Tủy kia cùng rơi vào trong dung nham.\r\n\r\n    Tuy nhiên, dung nham này chỉ dày hai tác, với thực lực của bọn họ dưới tình huống biêt vị trí cụ thể là có thể lấy ra được.\r\n\r\n    - Cho ngươi kiến thức sự lợi hại của Cửu Chuyển Kim Cương Quyết một chút!\r\n\r\n    Toàn thân Chu Hồn ánh bạc rực rỡ, giống như giáp trụ. Hắn nâng một bàn tay to màu bạc lên, đột nhiên biến lớn hơn một vòng, hung hăng đánh tới Thạch Thiên Hàn.\r\n\r\n    Thạch Thiên Hàn làm sao sẽ đánh bừa với Chu Hồng đã dùng bí thuật, lực phòng ngự cùng lực lượng tăng mạnh.\r\n\r\n    Thân hình hắn lui ra phía sau, nhưng dư uy một chưởng này vẫn đánh cho hắn bị thương nhẹ, rời khỏi mấy trượng, kêu một tiếng đau đớn.\r\n\r\n    - Xem ra, tại chính diện rất khó đánh thắng Chu Hồng có hai đại thần thông, tới mức hoàn mỹ không sơ hở.\r\n\r\n    Thạch Thiên Hàn hít sâu một ngụm, mới vừa định thân, trong lòng bàn tay liền có thêm một giọt chất lỏng màu lam mỹ lệ trong suốt.\r\n\r\n    Đây là thứ phẩm Nghịch Linh Huyết hắn lấy được ở dưới pho tượng thần bí tại quảng trường Cửu u. Không chút do dự, hắn ăn một giọt thứ phẩm Nghịch Linh Huyết, ma khí trong cơ thể lập tức trào lên tiêu hóa.\r\n\r\n    Đột nhiên, hai tròng mắt Thạch Thiên Hàn nở rộ tinh quang màu lam, lộ ra một cỗ uy áp\r\n\r\n    cường đại kinh sợ tâm hồn.\r\n\r\n    Chu Hồng hơi hơi kinh hãi, không biết đối phương dùng bí dược gì, vội vàng đánh ra một chưởng. Lập tức dung nham bắn lên, Ma Tinh Tủy vọt ra.\r\n\r\n    - Đừng mơ!\r\n\r\n    Giọng lạnh băng của Thạch Thiên Hàn vang lên cạnh người hắn.\r\n\r\n    Chu Hồng đối với hắn có thần thông nháy mắt na di cảm giác chán ghét sâu sắc.\r\n\r\n    Hắn nâng bàn tay to như kim loại màu bạc kia lên, lật tay chụp tới.\r\n\r\n    Ầm!\r\n\r\n    Thạch Thiên Hàn đón đỡ một chưởng đó, giống như thái sơn, da thịt bị nhiễm một lớp ánh sáng màu lam dùng loại phương thức quỷ dị bành trướng, truyền tới khí tức cuồng bạo hung hãn.\r\n\r\n    - Cái gì?\r\n\r\n    - Điều này sao có thể!\r\n\r\n    Chu Hồng cả kinh, quá thực không thể tin được sự thật trước mắt.\r\n\r\n    Hắn tu luyện Cửu Chuyển Kim Cương Quyết, da thịt vốn đã đạt tới cực hạn, cho dù chính diện chống đỡ với Yêu thú cùng cấp đều không sợ chút nào.\r\n\r\n    Hơn nữa, sau toàn lực tứ chuyển, cường độ thân thể hắn đạt tới một mức độ khủng bố. Pháp bảo pháp thuật cùng cấp khó thương, hoàn toàn ở vào thế bất bại. Cho dù đứng bất động, cho người ta đánh cũng đều đánh bất động.\r\n\r\n    Nhưng là Thạch Thiên Hàn này không biết dùng bí dược gì trong lúc nhất thời bộc phát ra lực lượng khủng bố tương xứng với hắn.\r\n\r\n    Ba ba ba!\r\n\r\n    Sau khi tiếp một chưởng của hắn, trong mắt Thạch Thiên Hàn lam quang càng thêm dày đặc, trong chớp mắt đánh ra ba chưởng, trong không khí truyền đến chấn động mãnh liệt.\r\n\r\n    Chu Hồng toàn lực đón đỡ, cũng cứng rắn đỡ ba chưởng.\r\n\r\n    Đằng đằng đằng!\r\n\r\n    Hai người ở không trung đều lui ba bước, lực lượng cường đại bùng nổ ra, khiến dung nham cùng khe nứt bốn phía bạo động một hồi, thanh thế gần như thua kém hai cường giả Nguyẽn Anh Kỳ đang giao chiến kinh hồn bên trên.\r\n\r\n    - Không nghĩ tới, trong cùng cấp trừ Kim Giao Long thật sự có người có thể sánh vai với\r\n\r\n    ta.\r\n\r\n    Chu Hồng ít sâu một hơi, lần đầu tiên thu hồi ý khinh thị, coi đối phưong là một cao thủ cùng một cấp bậc với mình.\r\n\r\n    Trước đó hắn tự cho mình là đệ nhất nhân dưới Nguyên Anh, căn bản không coi bất kỳ cường giả bạc cao Kim Đan vào trong mắt, nhưng hiện tại không thể không thay đổi cái nhìn này.\r\n\r\n    - Lại tiếp!\r\n\r\n    Chu Hồng đột nhiên quát lạnh một tiếng, giữa hai tròng mắt phát ra một tia sáng vàng, chiến ý tăng mạnh.\r\n\r\n    Hai người cứ vậy một đôi bàn tay trần ở giữa không trung trên dung nham triển khai một trận đánh nguyên thủy nhất kinh tâm động phách.\r\n\r\n    Đày là lực lượng va chạm thuần túy nhất, không có sắc màu pháp thuật hoa lệ và Pháp bảo chói mắt, cũng không có thần thông bí thuật quỷ dị.\r\n\r\n    Có chỉ là từng tràng tiếng quyền cước va chạm chấn động lòng người.\r\n\r\n    Ầm ầm! Thịch thịch!\r\n\r\n    Hai người chiến đấu hết sức gay cấn, ngẫu nhiên cuộn thành một đoàn, tại không trung chiến đấu nhìn như người thú.\r\n\r\n    Chu Hồng giống như một người kim loại màu bạc, khi lực lượng vận chuyển đến cực hạn, cánh tay thậm chí lớn thêm một vòng, trong lúc giơ tay nhấc chân mang theo uy lực không thể đo lường.\r\n\r\n    Thạch Thiên Hàn toàn thân bao phủ trong ánh sáng màu đen, ngẫu nhiên bốc lên từng đạt ma diễm, hai mắt như vực sâu thăm thẳm, ở trung tâm lóe ra tinh quang màu lam. Sau khi dùng thứ phẩm Nghịch Linh Huyết, bên ngoài thân bao trùm một tầng ánh sáng màu lam, cơ thể bành trướng tràn ngập lực bộc phát dã man bá đạo.\r\n\r\n    Giờ phút này bất kể là Chu Hồng hay Thạch Thiên Hàn đã sử dụng thứ phẩm Nghịch Linh Huyết, thực lực gần như đều tăng lên đến mức độ có thể sánh vai với cường giả Nguyên Anh sơ kỳ.\r\n\r\n    Nói cách khác, thực lực của bọn họ đã hoàn toàn siêu việt Kim Đan Đại Tu Sĩ cùng cường giả chuẩn Nguyên Anh Kỳ.\r\n\r\n    Sáu bậc cao còn lại thấy tình cảnh đó không khỏi hoảng sợ.\r\n\r\n    Danh hiệu đệ nhất nhân dưới Nguyên Anh Kỳ của Chu Hồng quá nhiên không phải nói không.\r\n\r\n    Đồng thời, Thạch Thiên Hàn lực lượng mới xuất hiện cũng làm cho người ta khó tin.\r\n\r\n    Phải biết rằng trước đó, cái tên Thạch Thiên Hàn gần như vô danh ở trong Thiên cầm Nội Hải.\r\n\r\n    Nhưng mà chính một thanh niên ma đạo lai lịch không rõ như vậy, hắn tu luyện Cửu u Ma Công thiên cổ, nắm giữ Nhị u Ma Diễm, lấy tu vi Kim Đan hậu kỳ đánh ngang tay Chu Hồng tu vi Kim Đan đỉnh.\r\n\r\n    Nếu hắn tu luyện đến Kim Đan đỉnh thậm chí là Nguyên Anh Kỳ, sẽ đáng sợ ra sao?\r\n\r\n    - Thạch Thiên Hàn này còn đáng sợ hơn trong tưởng tượng, không nghĩ tới có thể đánh ngang tay với Chu Hồng?\r\n\r\n    Ở một bên khác, chiến đấu của Kim Giao Long cùng Dương Phàm hai người lại lộ vẻ hữu khí vô lực.\r\n\r\n    Đó là bởi vì hai bên đều có tính kế. Kim Giao Long không lộ sát thủ giản và át chủ bài, hắn lo lắng đến hai cường địch Thạch Thiên Hàn cùng Chu Hồng.\r\n\r\n    \"Sau khi dùng thứ phẩm Nghịch Linh Huyết, thực lực quá nhiên tăng gấp đôi, đủ để chống lại Chu Hồng. Chỉ là thứ phẩm Nghịch Linh Huyết này cũng có chỗ thiếu hụt, không thể duy trì được lâu\".\r\n\r\n    Trong lòng Dương Phàm cũng đang tính toán.\r\n\r\n    Thứ phẩm Nghịch Linh Huyết có lợi hại tới đâu cũng chỉ là một loại bí dược, không có tác dụng phụ gì chính là điểm cường đại nhất của nó.\r\n\r\n    Nhưng khuyết điểm là lực kéo dài không mạnh, trên thực tế, đây là điểm chung của đại bộ phận bí dược.\r\n\r\n    Chu Hồng hiển nhiên cũng nhận thức điểm này.\r\n\r\n    Hắn dứt khoát giây dưa với Thạch Thiên Hàn cùng một chỗ, trong lòng âm thầm cười lạnh: \"Từ sau khi ta Trúc Cơ Kỳ, hàng năm liền bắt đầu tu luyện Cửu Chuyển Kim Cương Quyết. Quanh năm suốt tháng, không chút gián đoạn, ước chừng gần năm mươi năm. Bí thuật này ta còn có thể duy trì được một canh giờ.\"\r\n\r\n    \"Hiệu quả của thứ phẩm Nghịch Linh Huyét chỉ có thể liên tục thời gian một chén trà nhỏ, xem xu thế của Chu Hồng còn có thể liên tục Cửu Chuyển Kim Cương Quyết được rất lâu.\"\r\n\r\n    Trong khi giao chiến, Thạch Thiên Hàn cũng nhận thức đến vấn để này, trong lòng không khỏi thầm nghĩ: \"Chẳng lẽ ta phải sử dụng bí thuật khủng bố chưa từng thi triển trong Cửu u Ma Công sao?\"\r\n\r\n    Cửu u Ma Công là tuyệt học ma công thiên cổ tự nhiên cùng có bí thuật cường đại. Khi Dương Phàm tìm hiểu diễn hóa, Thạch Thiên Hàn cùng hàng năm tìm hiểu những thần thông bí thuật này.\r\n\r\n    \"Dù sao mục đích của ta là đoạt đến Ma Tinh Tủy. Có thể thử phương pháp khác!\"'\r\n\r\n    Thạch Thiên Hàn đột nhiên sinh ra một kế.\r\n\r\n    Vút!\r\n\r\n    Bỗng nhiên hắn rời khỏi vòng chiến. Tường Vân Ngõa dưới chân run lên, hư không biến mất.\r\n\r\n    - Không tốt!\r\n\r\n    Chu Hồng thầm nghĩ không ổn. Đối phương c mật bảo như thế, quá thật khó lòng phòng bị.\r\n\r\n    Bá!\r\n\r\n    Hắn lập tức lấy ra một thanh loan nguyệt bảo nhận hàn quang bốn phía. Một cỗ khí kim nhuệ sắc bén tối thượng tản ra bốn phía khiến cường giả xung quanh sinh ra một cỗ hàn ý không tên ăn sâu đến tận xương tủy.\r\n\r\n    - Lợi bảo công kích, Loan Nguyệt Trường Hồng!\r\n\r\n    Có một cường giả nhận ra lai lịch Pháp bảo trong tay Chu Hồng.\r\n\r\n    Ầm!\r\n\r\n    Thạch Thiên Hàn cả người bao phủ trong ma diễm, còn mặt một kiện Pháp bảo phòng ngự, một chưởng đánh vào dung nham bên dưới.\r\n\r\n    Dung nham bắn ra, ngay cả Ma Tinh Tủy cùng lẫn bên trong.\r\n\r\n    - Đừng mơ!\r\n\r\n    Thạch Thiên Hàn vừa chuẩn bị thu Ma Tinh Tủy, bỗng nhiên cảm nhận được một cỗ hàn khí trí mạng đâm sâu vào cốt tủy, cùng với thế công sắc bén, lông mao toàn thân dựng đứng, thân thể gần như cứng ngắc.\r\n\r\n    Lợi bảo công kích trong tay Chu Hồng còn ẩn chứa một thuộc tính cực lạnh đáng sợ, có thể trong thế công mang thêm thuộc tính đóng băng, làm cho huyết mạch đông lại, hành động chậm chạp.\r\n\r\n    Trong khoảnh khắc sinh tử, Thạch Thiên Hàn bỗng dưng phất tay một cái, trong tay lập tức có thêm một thanh kiếm hoàng giả bá đạo hình dáng dữ tợn, xuất kích như tia chớp.\r\n\r\n    Hai thanh lợi bảo công kích, tiếng va chạm vào cùng một chỗ vang lên làm cho cả đại điện bị dung nham tràn ngập sinh ra một tràng tiếng động như sấm rền.\r\n\r\n    Chúng tu sĩ huyết khí bốc lên, cảm giác Pháp bảo trong tay run rẩy, không khỏi kinh hãi nhìn hai người đang chiến đấu.\r\n\r\n    \"Hắn cũng có lợi bảo công kích!\" Chu Hồng nhìn chằm chằm Ma Hoàng Kiếm trong tay Thạch Thiên Hàn, tim đập hơi gia tốc: \"Kia không ngờ là lợi bảo công kích có thể sánh ngang với Loan Nguyệt Trường Hồng của mình, ẩn chứa khí hoàng giả ma đạo. Nếu đem kiếm này cùng Loan Nguyệt Trường Hồng hỏa tan cùng nhau, sau đó mời luyện khí tông sư chỉ điểm, lại thêm rèn luyện vài chục năm, nói không chừng có thể tạo ra một kiện lợi bảo công kích đệ nhất nội hải!\"\r\n\r\n    Phốc!\r\n\r\n    Ma Tinh Tủy lại rơi vào trong dung nham, Thạch Thiên Hàn biết kế sách của mình thất bại, cũng ngạc nhiên nhìn chằm chằm vào Loan Nguyệt Trường Hồng trong tay Chu Hồng.\r\n\r\n    Từ sau khi đúc thành Ma Hoàng Kiếm, lần đầu tiên hắn nhìn thấy lợi bảo công kích có thể sánh với nó.\r\n\r\n    Từ Bắc Tần đến nội hải vô biên, đây chính là kiện lợi bảo công kích duy nhất hắn gặp phải, hơn nữa còn nằm trong tay tôn tử của Thác Thiên Ma Vương.<\/div><\/div>","title":"Chương 419: Ma Thần Phụ Thể (1)"}