{"text":"﻿    Chương 513: Pháp bảo giao tranh (thượng)\r\n\r\n    Bất kể là có luyện chế ra Thông linh pháp bảo trong truyền thuyết hay không, giờ phút này gặp phải Lôi Kiếp cùng vô cùng nguy cấp.\r\n\r\n    Sắc mặt Dương Phàm ngưng trọng, ngẩng đầu nhìn về lôi quang kiếp vân cuồn cuộn, cảm nhận được một cỗ thiên uy không thể chống lại, cỗ uy lực thiên địa này không nhằm vào hắn mà nhằm vào \"Ma Hoàng Kiểm\" vừa được đúc xong.\r\n\r\n    Pháp bảo hoàn toàn mới, là kiện lợi bảo công kích số một số hai trong lịch sử Ngư Dương Quốc, một kiệt tác trải qua sự thiết kế tỷ mỷ của bảy vị đại sư luyện khí, sự tọa trấn của hai vị cường giả Nguyên Anh kỳ, với sự rèn luyện của ba loại cực diễm.\r\n\r\n    Chúng đại sư luyện khí nơi này đều lộ ra vẻ kích động, hưng phấn, còn có vài phần lo lắng, tiêu tốn bao nhiêu tâm huyết mới đúc ra được, pháp bảo này có vượt qua sự thử thách của Thiên Lôi hay không?\r\n\r\n    Mọi người đều biết khi người tu tiên tu luyện tới đỉnh cao. trước khi phi thăng phải trải qua sự thử thách của Thiên Kiếp.\r\n\r\n    Pháp bảo cũng như thế.\r\n\r\n    Khi pháp bảo muốn đi vào cấp độ \"Thông linh\" thì cùng phải trải qua sự thử thách của Thiên Lôi.\r\n\r\n    Trong mắt Phượng Hi đầy một mảnh kích động, nhìn chằm chằm vào \"Ma Hoàng Kiếm\" vừa đản sinh này, vẫn khó có thể tin được nói:\r\n\r\n    - Không có Chú Linh sao lại có thể sinh, ra Thông linh pháp bảo?\r\n\r\n    - Chú Linh?\r\n\r\n    Dương Phàm thấy khó hiểu.\r\n\r\n    Giờ phút này, Kiếp Vân trên bầu trời đang hội tụ lôi điện lực, từng bước một tập trung vào \"Ma Hoàng Kiếm\" vừa đúc thành.\r\n\r\n    Dưới lực lượng pháp tắc thiên địa loại này, mục tiêu đã bị tập trung cũng không thể trốn tránh.\r\n\r\n    Cho dù thần thông thuấn di có cao minh hơn nữa cũng không thể thi triển được.\r\n\r\n    - Chú Linh là một giai đoạn cuối cùng khi luyện chế Thông linh pháp báo. ít nhất là cần rót vào trong pháp bảo cường đại linh thể. Đương nhiên, cũng có một loại tình huống\r\n\r\n    Phượng Hi trưởng lão đột nhiên nghĩ tới một khả năng.\r\n\r\n    - Tình huống gì?\r\n\r\n    - Trừ khi pháp bảo của ngươi được sử dụng rất lâu rồi, trải qua hơn ngàn, hơn vạn năm tích lũy, đã sinh ra linh thể!\r\n\r\n    Phượng Hi Trưởng lão nói.\r\n\r\n    - Không thể!\r\n\r\n    Dương Phàm lắc đầu:\r\n\r\n    - Ma Hoàng Kiếm cũng chỉ mới được luyện chế gần trăm năm mà thôiChẳng lẽVấn đề là ở Bá Hoàng Mâu?\r\n\r\n    Bỗng nhiên Dương Phàm biến sắc.\r\n\r\n    Ma Hoàng Kiếm hoàn toàn là vũ khí do hắn đúc ra, có thể chắc chắn được.\r\n\r\n    Nhưng Bá Hoàng Mâu của Tam U lão ma, đã rèn luyện hàng trăm năm.\r\n\r\n    Càng khó lường đó là Bá Hoàng Mâu đã trải qua một kích toàn lực trước khi Tam u lão ma bị giết.\r\n\r\n    Một kích này ẩn chứa uy lực tinh thần của Ma Đầu thượng giới, có thể sánh ngang Hóa thần kỳ.\r\n\r\n    Nghĩ tới đây, thần sắc Dương Phàm biến đổi không ngừng.\r\n\r\n    Trên thực tế, hắn cùng đã đoán đúng tám chín phần.\r\n\r\n    Lúc ấy Tam u lão ma thi triển Ma thần Phụ Thể, trước khi chết đánh ra một kích mạnh nhất, ẩn chứa tinh thần lực toàn thân và uy lực của Ma thần Phụ Thể.\r\n\r\n    Lực lượng tinh thần vô hình này còn tàn dư ở trên Bá Hoàng Mâu, không thể dễ dàng tiêu tán. cũng rất khó có thể phát hiện ra.\r\n\r\n    - Nếu có thể trải qua sự thử thách của Thiên Lôi. linh thể trong pháp bảo sẽ càng thuần túy, nhưng thời điểm chúng ta đúc hai kiện pháp bảo này thì vẫn không cảm nhận được sự tồn tại của bất cứ linh thể nào.\r\n\r\n    Đôi mắt Phượng Hi nhíu lại.\r\n\r\n    - Mặc cho số phận đi, chúng ta cùng không thể quyết định được là nó có thể trở thành Thông linh pháp bảo được hay không.\r\n\r\n    Dương Phàm ngược lại lại rất bình tĩnh\r\n\r\n    Cho dù Ma Hoàng Kiếm không thể chân chính trở thành Thông linh pháp bảo nhưng cấp độ, phẩm chất của nó ít nhất cũng vượt xa những cả bảo bình thường rất nhiều.\r\n\r\n    Ngược lại, nếu trở thành Thông linh pháp bảo mà Dương Phàm lại không thể chân chính khống chế nó thì cũng đúng là một vấn đề.\r\n\r\n    Ngay lúc này, một đạo lôi điện to như ngón tay cái từ trong kiếp vân đánh thẳng về phía Ma Hoàng Kiếm.\r\n\r\n    Giờ khắc này, trên Thiết Hỏa Sơn, toàn bộ mọi người đều vô cùng hồi hộp, không ai dám thở mạnh hay nói ra lời nào.\r\n\r\n    Cùng lúc đó, trong một khu rừng rậm cách nơi này chừng trăm dặm.\r\n\r\n    - Lôi KiếpSao lại xuất hiện Lôi Kiếp?\r\n\r\n    Một nam tử trong này hô lên.\r\n\r\n    - Độ Kiếp? Khẳng định là không thể!\r\n\r\n    Một thanh âm già nua vang lên.\r\n\r\n    Ở Bắc Tần này, ngay cả tu sĩ Hóa Thần kỳ cũng chưa từng nhìn thấy, càng không có tu sĩ nào có thể Độ Kiếp.\r\n\r\n    Hơn nữa, bọn họ cũng không cho rằng uy thế thiên lôi Độ Kiếp lại chỉ vẻn vẹn là như thế.\r\n\r\n    - Toàn bộ đại sư luyện khí của thiết hỏa Sơn đang tập trung đúc một món lợi bảo. Hiện tại lại xuất hiện Lôi Kiếp, chỉ có một khả năng\r\n\r\n    Cuối cùng thanh âm khàn khàn kia vang lên, lộ ra vài phần hưng phấn và khó có thể tin.\r\n\r\n    - Ngươi là nói\r\n\r\n    Hai đạo thanh âm lúc trước lộ ra vẻ kinh ngạc.\r\n\r\n    - Đúng thếThông linh pháp bảo!\r\n\r\n    Thanh âm khàn khàn này như hơi run rẩy.\r\n\r\n    - Vậy còn chờ điều gì nữa, còn chưa tới cướp doạt.\r\n\r\n    Dựa theo kế hoạch mà làm việc.\r\n\r\n    Ba đạo quang ảnh lập tức từ trong rừng rậm lao về phía Thiết hỏa Sơn.\r\n\r\n    Gần như cùng lúc đó, Dương Phàm ở xa xa Thiết hỏa Sơn bỗng nhiên quay đầu, nhìn về phía này, trong mắt bắn ra một đạo tinh quang.\r\n\r\n    Ánh mắt hắn nhìn qua mọi người nơi này, chân mày hơi nhíu lại.\r\n\r\n    Trải qua hai tháng rèn đúc, Phượng Hi, Thạch Thiên Hàn, và đạo sĩ họ Lam đều đại thương nguyên khí, sức chiến đấu chỉ còn năm sáu thành.\r\n\r\n    - Dương đạo hữu, làm sao vậy?\r\n\r\n    Lão già mặc huyết bào hỏi.\r\n\r\n    - Xem ra là cường giả Man Di tới, các ngươi chuẩn bị sẵn sàng đi.\r\n\r\n    Dương Phàm đồng thời bận tâm tới Ma Hoàng Kiếm trên bầu trời, vừa phải phân thân chú ý tới địch nhân vừa xuất hiện.\r\n\r\n    Rất nhanh, thần thức của mấy cường giả Nguyên Anh đã nhận ra ba đạo thân ảnh từ phương xa lao tới.\r\n\r\n    Khoảng cách trăm dặm đối với cường giả Nguyên Anh mà nói thì quá ngắn.\r\n\r\n    Một trăm dặmTám mươi dặmNăm mươi dặm\r\n\r\n    Ba cỗ khí thế cường đại bức tới thiết Hỏa Sơn, mục tiêu chính là Ma Hoàng Kiếm đang huyền phù giữa bầu trời.\r\n\r\n    Ba đạo thân ảnh này phân biết là một thanh niên mặc hoàng bào, một lão già tầm bảy mươi tuổi, và một nam tử mặc hắc bào phủ đầy âm khí ngoài thân, không nhìn rõ dung mạo.\r\n\r\n    Đặc biệt là nam tử hắc bào bao phủ trong âm khí kia, khí thế trên người phóng thích ra khiến đám người Phượng Hi trưởng lão kinh hãi thất sắc.\r\n\r\n    - Là hắn\r\n\r\n    Đạo sĩ Tam Thanh môn kinh hô:\r\n\r\n    - Người này chính là một trong ba đại Thiên Sư của Man Di Cửu Tộc.\r\n\r\n    Mọi người đều biết ngoại trừ Hắc Phong Ma Hoàng thì Man Di Cửu Tộc còn có ba vị Nguyên Anh đại tu sĩ, được tôn là ba đại Thiên Sư trong Cửu Tộc. Địa vị ba người này tương đương với ba vị đại tu sĩ của Bắc Tần.\r\n\r\n    Giờ phút này thấy có Thiên Sư hàng lâm, đám người Phượng Hi đều biến sắc.\r\n\r\n    Bởi vì việc luyện khí cho nên Phượng Hi và đạo sĩ áo lam không còn nhiều sức chiến đấu.\r\n\r\n    Thạch Thiên Hàn nhiều nhất chỉ còn một nửa chiến lực, có thể ứng phó được một gã Nguyên Anh.\r\n\r\n    Dương Phàm và lão già huyết bào không tham gia luyện khí cho nên bảo toàn được chiến lực.\r\n\r\n    Hưu\r\n\r\n    Ngay tại nguy cơ quan đầu, lôi điện do kiếp vân ngưng tụ đã đánh trúng Ma Hoàng Kiếm.\r\n\r\n    Điện xà văng tung tóe, lực lượng cường đại khiến mọi người bị đẩy lui ra sau.\r\n\r\n    Hưu\r\n\r\n    Ba tên cường giả Nguyên Anh của Man Di bay tới cạnh Thiết Hỏa Sơn, từ xa xa nhìn về Ma Hoàng Kiếm đang được thiên lôi tẩy rửa, cũng chưa lập tức động thủ.\r\n\r\n    Phe mấy người Dương Phàm đứng ở phía còn lại của Ma Hoàng Kiếm. Bởi vì thiên lôi cho nên cũng không tiếp cận quá gần.\r\n\r\n    Giờ phút này, không khí nơi đây ngưng trệ, khẩn trương, bình tĩnh tới đáng sợ.\r\n\r\n    Chỉ có lôi quang đang thi thoảng đánh xuống Ma Hoàng Kiếm, phát ra những âm thanh đùng đoàng.\r\n\r\n    Dưới sự tẩy rửa của thiên lôi, lực lượng tinh thần của Ma Đầu thượng giới và Tam U lão ma còn sót lại trong Ma Hoàng Kiếm cùng bị tiêu tan bớt một phần, một phần bị phân hóa thành lực lượng linh thể càng thêm thuần túy, trữ tồn trong pháp bảo.\r\n\r\n    Vì chống cự lại uy lực thiên lôi, Ma Hoàng Kiếm chiến minh rung động, phóng xuất một cỗ kiếm khí kinh thiên và hắc quang ma đạo, tiêu hao lực lượng thiên lôi.\r\n\r\n    Dương Phàm và Ma Hoàng Kiếm có một tia cảm ứng mỏng manh, có thể nhận rõ được tâm tình thống khổ của Ma Hoàng Kiếm.\r\n\r\n    Đồng thời trong quá trình tẩy rửa, phẩm chất chỉnh thể của Ma Hoàng Kiếm cũng đã tăng lên.\r\n\r\n    - Kiếm này dường như có vài phần linh tính!\r\n\r\n    Vẻ mặt Dương Phàm trở nên kinh ngạc.\r\n\r\n    Phe ba Nguyên Anh bậc cao của Man Di, ánh mắt ba người lộ ra vẻ tham lam, nhìn chằm chằm vào pháp bảo đang phóng thích ma quang và kiếm khí cường đại kia.\r\n\r\n    Trong lòng bọn họ cùng vô cùng kinh hãi, với uy lực hiện tại của Ma Hoàng Kiếm lúc này thì đúng là vượt xa những cổ bảo bình thường.\r\n\r\n    Chẳng lẽ ỡ Bắc Tần thật sự có người luyện chế thành công Thông linh pháp bảo sao?\r\n\r\n    Trong gần vạn năm qua, ở Bắc Tần gần như chưa từng xuất hiện Thông linh pháp bảo.\r\n\r\n    Nếu nói là luyện chế, lại càng không có khả năng.\r\n\r\n    Bọn họ đương nhiên không biết giờ phút này, Ma Hoàng Kiếm gần như đã có thể so sánh với Thông linh pháp bảo, cũng đúng như lời của Phượng Hi nói là cơ duyên xảo hợp mới luyện chế thành công.\r\n\r\n    Trải qua thiên lôi tẩy rửa, ma quang của Ma Hoàng Kiếm dần dần ảm đạm, mơ hồ có xu thế không thể chống đỡ được.\r\n\r\n    Tình huống thế này khiến đám người Dương Phàm có chút lo lắng.\r\n\r\n    - Xem ra còn chưa chân chính đạt tới cấp bậc Thông linh pháp bảo. Nếu không cũng không có biểu hiện cố hết sức thế này. Hơn nữa, kiếm này cũng không có biểu hiện chân chính của \"Thông linh\"\r\n\r\n    Phượng Hi nhìn thanh Ma Hoàng Kiếm mới trên bầu trời, thì thào lẩm bẩm.\r\n\r\n    Rốt cuộc, chừng mười thức thời gian sau, kiếp vân trên bầu trời dần biến mất.\r\n\r\n    Ma Hoàng Kiếm còn sót lại vài phần lôi quang kinh tâm động phách khiến người ta không dám tiếp cận.\r\n\r\n    - Thu!\r\n\r\n    Dương Phàm vẫv tay ra, ý đồ triệu tập Ma Hoàng Kiếm về.\r\n\r\n    Tuy nhiên pháp bảo vừa giống kiếm vừa giống mâu này chỉ đột nhiên vang lên một tiếng kiếm minh, hơi động một chút nhưng cũng không thật sự quay trở lại.\r\n\r\n    Dương Phàm hít sâu một hơi. Hắn hiểu được giờ phút này, thần thức lạc ấn của mình trên kiếm đã phai nhạt tới cực hạn, gần như bị lau đi rồi.\r\n\r\n    Đầu tiên là trải qua quá trình rèn đúc, sau đó là sự tẩy rửa của thiên lôi. Ma Hoàng Kiếm dường như đã thoát ly khỏi sự khống chế của Dương Phàm.\r\n\r\n    - Động thủ.\r\n\r\n    Thiên Sư mặc hắc bào của Man Di hóa thành một đạo tàn quang màu đen. Trong lòng bàn tay cuồn cuộn âm khí, ý đồ cướp lấy Ma Hoàng Kiếm.\r\n\r\n    Mà hai tên cường giả Nguyên Anh khác cũng đều ra tay công kích về phía đám người Dương Phàm, yểm hộ cho tên Thiên Sư kia.\r\n\r\n    Ba ba ba!\r\n\r\n    Dương Phàm liên tiếp đánh ra ba chưởng, cùng lão già thất tuần kia giao thủ. Hắn kêu lên một tiếng đau đớn, sắc mặt tái nhợt, miễn cưỡng mới không hộc máu.\r\n\r\n    Mặc dù hắn là Nguyên Anh trung kỳ nhưng lần đầu giao thủ với Dương Phàm đã lập tức bị thương.\r\n\r\n    Cao thấp đã rất rõ ràng.\r\n\r\n    Thạch Thiên Hàn và lão già mặc huyết bào lại bị một mảnh tinh quang chói mắt của tên thanh niên hoàng bào ngăn cản, lập tức rơi vào chiến đấu.\r\n\r\n    Tên thanh niên này lập tức rơi vào hạ phong. Dù Thạch Thiên Hàn chỉ còn một nửa chiến lực, nhưng khi liên thủ với lão già huyết bào, hắn ta cũng không thể chống lại được.\r\n\r\n    Hưu\r\n\r\n    Dương Phàm đánh bị thương lão già thất tuần kia rồi lập tức ngăn cản Thiên Sư Man Di kia, nhưng vẫn chậm một chút.\r\n\r\n    Tên Thiên Sư hắc bào lộ ra vẻ hưng phấn, một bàn tay tràn đầy âm khí sắp nắm lấy được Ma Hoàng Kiếm.\r\n\r\n    Ông\r\n\r\n    Đột nhiên, ô quang trên người Ma Hoàng Kiếm đại thịnh, gần như phản kích theo bản năng.\r\n\r\n    Phù\r\n\r\n    Mũi kiếm như mũi mâu kia lập tức phá tan quang thủ âm khí kia, thế như chẻ tre.\r\n\r\n    Một cỗ kiếm khí vô cùng lăng lệ đột phá quang thủ đâm trúng Thiên Sư với hắc khí bao phủ kia khiến âm khí quanh thân hắn chấn động.\r\n\r\n    Tên Thiên Sư này kêu lên một tiếng đau đớn, sắc mặt lập tức rất khó coi. Đúng là trộm gà không được còn mất nắm gạo.<\/div><\/div>","title":"Chương 513: Pháp bảo giao tranh (thượng)"}