{"text":"﻿    Chương 525: Quét ngang Man Di (Thượng)\r\n\r\n    - Toàn bộ rút lui.\r\n\r\n    Hắc Phong Ma Hoàng hô lớn một tiếng, thân hình hóa thành tàn quang hắc phong, từ trên bầu trời chạy trốn.\r\n\r\n    Khi thấy không thể nghịch chuyển thế cục, hắn quyết đoán lui lại.\r\n\r\n    - Đuổi theo!\r\n\r\n    Trong mắt Dương Phàm lóe lên quang hoa, kim sí sau lưng vỗ vỗ, ngân quang dưới chân tràn đầy, xẹt một tiếng đã biến mất tại chỗ, đuổi theo Hắc Phong Ma Hoàng.\r\n\r\n    Thạch Thiên Hàn cầm Ma Hoàng Kiếm trong tay, thân thể đột nhiên tiêu thất, tiến vào trong Tiên Hồng không gian, tạm thời nghỉ ngơi.\r\n\r\n    Ma Hoàng Kiếm đã đạt tới cấp bậc bán linh bảo, sau một lần xông pha kinh thế hãi tục suýt nữa đã giết chết đại tu sĩ, số địch nhân chết dưới kiếm này đã vượt qua con số một ngàn.\r\n\r\n    Tuy rằng nhìn rất uy phong nhưng pháp lực của Thạch Thiên Hàn cũng tiêu hao quá nửa.\r\n\r\n    Thấy Dương Phàm đuổi theo, sắc mặt Hắc Phong Ma Hoàng khẽ biến, tốc độ chạy trốn liền nhanh hơn vài phần.\r\n\r\n    Mặc dù hắn tự nhận nếu đơn đả độc đấu hắn không hề e ngại Dương Phàm nhưng giờ phút này đại quân Man Di liên tiếp bại lui, hắn không còn chút chiến ý nào nữa.\r\n\r\n    Cứ như thế, một đạo quang ảnh màu đen và một đạo quang ảnh hai màu vàng bạc xẹt qua phía chân trời, lóe lên đã biến mất.\r\n\r\n    Tình cảnh như thế này được Phong Vô Tuyệt nhìn thấy, cảm thấy vô cùng rung động.\r\n\r\n    Từ khi đại chiến Man Di tới nay, chưa bao giờ xuất hiện tình cảnh thế này!\r\n\r\n    Thực lực của tên Hắc Phong Ma Hoàng cao siêu, áp chế Nguyên Anh đại tu sĩ một bậc.\r\n\r\n    Nhưng hiện tại, Ma Hoàng bách chiến bách thắng kia không ngờ bị đánh cho chạy trối chết.\r\n\r\n    Điều này càng khiến cho khí thế của đám tu sĩ Bắc Tần phía dưới đại chấn.\r\n\r\n    Huyết Luyện lão tổ và Tam Thanh tán nhân sắc măt khẽ biến, nửa mừng nửa lo.\r\n\r\n    Nhưng giờ phút này, bọn họ cũng không rành mà suy tư, liền dẫn dắt đại quân Bắc Tần đuổi giết đám tu sĩ Man Di bỏ chạy.\r\n\r\n    Trong quá trình đuổi giết, tu sĩ Bắc Tần phát hiện ra một tình huống rất quái dị.\r\n\r\n    Một bộ phận tu sĩ Man Di trong quá trình chiến đấu đột nhiên cả người co rút, sau đó thất khiếu chảy máu mà chết.\r\n\r\n    Hơn nữa, làn da người chết hết xanh lại đỏ, thi thể nhanh chóng hóa thành một đoàn hắc thủy.\r\n\r\n    Chết vô cùng thê thảm!\r\n\r\n    - Thiên Sư, đại sự không ổn, tu sĩ Thánh tộc ta có một số bị độc thuật, có lẽ là ôn dịch, cũng không biết là có truyền lây hay không?\r\n\r\n    Một tên Dược sư già lão tóc bạc trắng hướng về Mục Thiên Sư truyền tin.\r\n\r\n    - Cái gì?\r\n\r\n    Tên Mục Thiên Sư này đang yểm hộ cho đại quân rút lui, triển khai thần thức cũng phát hiện ra hiện tượng quỷ dị này.\r\n\r\n    Bùm!\r\n\r\n    Bên cạnh hắn đột nhiên có một gã tu sĩ ngã xuống, thất khiếu đổ máu, thi thể cũng nhanh chóng hóa thành một đoàn hắc thủy.\r\n\r\n    Tình huống tương tự cứ liên tục phát sinh.\r\n\r\n    Tên Mục Thiên Sư mặc hắc bào này hít sâu một hơi lãnh khí, trong mắt thoáng hiện lên một chút hoảng sợ.\r\n\r\n    - Loại độc thuật như ôn địch này có tính lây lan, ẩn nấp trong cơ thể tu sĩ, rất khó phát hiện, chỉ khi sử dụng lực quá độ thì mới phát tác.\r\n\r\n    Lão Dược sư Man Di kia run run nói,\r\n\r\n    - Quản không được nhiều như thế, các ngươi mau lui, ta yểm hộ một chút.\r\n\r\n    Mục Thiên Sư đột nhiên nhìn thấy một đạo quang điểm màu máu lao tới, chính là Huyết Luyện lão tổ, một trong ba đại tu sĩ Bắc Tần.\r\n\r\n    Hắn không rảnh suy nghĩ, lập tức lao lên ngăn cản, triển đấu cùng một chỗ với Huyết Luyện lão tổ, dần lao lên bầu trời.\r\n\r\n    Mà tên Thiên Sư thân hình gầy gò kia lại đang giằng co với Tam Thanh tán nhân ở một khu vực khác.\r\n\r\n    Lăng Tiêu Kiếm Tiên không có đại tu sĩ cùng giai kiềm chế, đánh đâu thắng đó, không gì cản nổi, lạc hoa lưu thủy đánh giết những tu sĩ Man Di phụ trách chặn đường tiến của đại quân Bắc Tần.\r\n\r\n    Đúng như phán đoán của Hắc Phong Ma Hoàng, thế cục đã rất khó để vãn hồi.\r\n\r\n    Khi hắn lẻn vào cổ Lương Thành nghĩ cách cứu viện Dạ Hạm Thánh nữ thì đã ngu ngốc rồi.\r\n\r\n    Dương Phàm căn bản không an bài theo lẽ thường.\r\n\r\n    Giờ phút này Hắc Phong Ma Hoàng đang bị Dương Phàm đuổi giết.\r\n\r\n    Chạy được mấy trăm dặm, ánh mắt Hắc Phong Ma Hoàng chợt lạnh, lùng nói:\r\n\r\n    - Các hạ thật sự cho rằng có thể thắng được ta sao?\r\n\r\n    Dương Phàm cười dài nói:\r\n\r\n    - Ta mặc dù không làm gì được ngươi nhưng lại có thể kiềm chế ngươi, không thể hội hợp với đại quân Man Di được!\r\n\r\n    Dứt lời trong tay hắn xuất hiện Thanh Can Mao Bút, huy động giao phong với Hắc Phong Ma Hoàng.\r\n\r\n    Đã giao chiến một lần, Dương Phàm thăm dò biết được chi tiết Hắc Phong Ma Hoàng.\r\n\r\n    Luận về pháp lực tu vi, Hắc Phong Ma Hoàng không cường đại hơn đại tu sĩ cùng giai nhiều.\r\n\r\n    Sở dĩ hắn lợi hại hơn là bởi vì công pháp của hắn rất quỷ đị, hơn nữa cũng giống như Hồ Phi, có được thần thông thiên phú nào đó.\r\n\r\n    Thứ hai là Hắc Phong Ma Hoàng lại có được một Linh bảo truyền thừa, cũng chính là chiếc áo choàng của hắn kia.\r\n\r\n    Chiếc áo choàng này và thiên phú của hắn vô cùng hợp nhau, có thể khiến Thần thông gia tăng, càng khiến thân pháp của hắn quỷ dị, thi triển phong độn thuật càng thêm quái dị.\r\n\r\n    Hai đại ưu thế này, kết hợp với sự mưu trí của Hắc Phong Ma Hoàng, khó trách hắn khiến ba đại tu sĩ Bắc Tần cảm thấy rất đau đầu.\r\n\r\n    Nhưng Dương Phàm cũng không sợ hắn.\r\n\r\n    Có Tường Vân Ngoa, Dương Phàm có thể duy trì sự ngang bằng trong phong độn so với Hắc Phong Ma Hoàng.\r\n\r\n    Hơn nữa, còn có kim sí do Bằng Vũ Phiến tạo ra, Dương Phàm có thể thoải mái bảo mệnh trước Hắc Phong Ma Hoàng.\r\n\r\n    Điều duy nhất hắn phải đề phòng chính là chiếc áo choàng truyền thừa của Hắc Phong Ma Hoàng, phát động hắc phong cường mãnh, tạo thành uy hiếp rất lớn đối với Dương Phàm.\r\n\r\n    Chỉ cần cẩn thận, dưới sự trợ giúp của Tường Vân Ngoa, Dương Phàm có thể đấu ngang tay.\r\n\r\n    Hai người ở giữa không trung, triển mở một trận đấu pháp ngang tài ngang sức.\r\n\r\n    Nếu là ở trên mặt đất, hơn phân nửa, Dương Phàm có thể chiếm cứ thượng phong, nhưng Hắc Phong Ma Hoàng cũng biết được điều này. Do đó, là người bị đuổi giết, hắn khẳng định không ngu ngốc hạ xuống mặt đất mà chiến đấu.\r\n\r\n    Cứ như thế, hai người vừa đánh vừa chạy, đánh cho thiên hôn địa ám.\r\n\r\n    Thời gian dần trôi qua, Hắc Phong Ma Hoàng lo lắng cho tình huống của tu sĩ Man Di, muốn quay về địa bàn.\r\n\r\n    Dương Phàm cũng hiểu rõ suy nghĩ của hắn, quấn lấy không tha.\r\n\r\n    Vô tình, hai người đã đánh nhau mấy ngày mấy đêm.\r\n\r\n    Gần như một nửa thời gian là đấu pháp, một nửa thời gian là truy đuổi.\r\n\r\n    Lúc này, Dương Phàm phát hiện mình đã tiến vào một mảnh hoang mạc vô tận\r\n\r\n    Hơi giật mình, hắn hiểu được đã đuổi giết tới tận địa bàn của Man Di.\r\n\r\n    - Ha ha, Ma Hoàng các hạ, Dương mỗ không tiễn nữa\r\n\r\n    Dương Phàm dừng lại, cười dài nhìn hắn rời đi.\r\n\r\n    Sắc mặt của Hắc Phong Ma Hoàng xanh mét, hóa thành một mảnh tàn quang hắc phong, biến mất trong tầm mắt Dương Phàm.\r\n\r\n    Dương Phàm lập tức quay đầu, hướng về cổ Lương Thành lao tới.\r\n\r\n    Dọc theo đường đi, hắn thấy được có rất nhiều thi thể, bao gồm cả tu sĩ của liên minh Bắc Tần, cả tu sĩ Man Di.\r\n\r\n    Tuy nhiên, trong số tu sĩ Man Di thương vong thì có không ít là số quyền thế.\r\n\r\n    Trong quá trình phi hành, cảm quan của Dương Phàm cũng nắm bắt được không ít tu sĩ Man Di hoặc ẩn nấp hoặc giả chết. Hắn tất nhiên cũng giết sạch, không chút lưu thủ.\r\n\r\n    Một lúc này, thần thức của Dương Phàm nắm bắt được một cỗ khí tức quen thuộc.\r\n\r\n    Đây chính là Hồ Phi.\r\n\r\n    Hồ Phi đang cầm Lang Nha Bổng, đuổi giết một vị cường giả Nguyên Anh của Man Di.\r\n\r\n    Vừa lúc tên tu sĩ Nguyên Anh Kỳ này lại có sở trường về tốc độ cho nên Hồ Phi muốn giết hắn cũng có chút khó khăn.\r\n\r\n    Tên tu sĩ Man Di vừa bay tới đây, vừa lúc thấy một đạo huyễn quang hai màu vàng bạc lao tới.\r\n\r\n    Chờ khi hắn nhận ra thân phận người tới thì sắc mặt lộ ra vẻ tuyệt vọng.\r\n\r\n    Trong trận đại chiến phía trước, hắn đã tận mắt chứng kiến đối phương đánh cho \"Vô miện chi Vương\" Hắc Phong Ma Hoàng phải chạy trối chết.\r\n\r\n    Giờ phút này hắn gặp phải cường giả cấp bậc này khiến hắn gần như tuyệt vọng.\r\n\r\n    Hắn không chút nghĩ ngợi, lập tức quay đầu bỏ chạy, thi triển tốc độ nhanh nhất của mình.\r\n\r\n    Phạch\r\n\r\n    Hai cánh sau lưng Dương Phàm rung lên, thân hình hóa thành một đạo huyễn quang, chớp mắt đã đuổi kịp hắn, lao lên chặn đường.\r\n\r\n    - Phốc.\r\n\r\n    Một đạo kim quang sắc bén từ trên chém xuống, chẻ đôi thân thể hắn, kim quang còn dư lực, chém mạnh xuống đất.\r\n\r\n    Trên kim sí sau lưng Dương Phàm cũng còn dính đôi chút máu tươi nhìn ghê ghê, sau khi vung lên lại tiêu tan trong gió.\r\n\r\n    - Ha ha ngươi tới thật đúng lúc.\r\n\r\n    Hồ Phi thu hồi Lang Nha Bổng, đi tới bên cạnh Dương Phàm, vô cùng hưng phấn.\r\n\r\n    - Dạ Hạm Thánh nữ kia đâu rồi?\r\n\r\n    Dương Phàm hỏi.\r\n\r\n    - Cái nàyHình như là thừa dịp rối loạn chạy thoát rồi.\r\n\r\n    Hồ Phi ngượng ngùng nói.\r\n\r\n    Trải qua một phen dò hỏi, Dương Phàm rốt cục hiểu được.\r\n\r\n    Hồ Phi sau khi bắt lại Dạ Hạm Thánh nữ thì liền chỉ lo đánh giết, hưng phấn và kích thích quá nên quên mất nàng ta, cuối cùng lại bị những cường giả Man Di khác ẩn nấp trong thành cứu đi mất.\r\n\r\n    - Thôi được, hiện giờ chiến cuộc đã định rồi.\r\n\r\n    Dương Phàm cũng không truy cứu thêm việc này nữa.\r\n\r\n    Giá trị lợi dụng của Dạ Hạm Thánh nữ đã phát huy tới mức tận cùng rồi.\r\n\r\n    Từ đó về sau trong thời gian hơn một tháng, tất cả tu sĩ Man Di ở trong Triệu Quốc đều hoặc trốn hoặc bị tiêu diệt.\r\n\r\n    Chỉ mất một tháng, Triệu Quốc đã hoàn toàn chiến thắng.\r\n\r\n    Những tu sĩ Man Di ở những tiểu quốc xung quanh cũng lập tức bỏ chạy.\r\n\r\n    Không tới thời gian hai tháng, tất cả tu sĩ Man Di xâm phạm mười ba quốc gia Bắc Tần đã binh bại như núi lở, toàn bộ trốn về Man Di.\r\n\r\n    Rốt cục, một ngày kia, chúng cường giả Nguyên Anh cao tầng của Bắc Tần đã tụ hội lại ở đại điện trung tâm cổ Lương Thành.\r\n\r\n    Dương Phàm và Hồ Phi cũng tham dự lần Đại hội này.\r\n\r\n    Lần Đại hội này, Dương Phàm cảm nhận được đa số ánh mắt của Nguyên Anh bậc cao đều nhìn về phía hắn.\r\n\r\n    Nhất cử nhất động của hắn đều được mọi người chú ý tới.\r\n\r\n    Hơn nữa ánh mắt của đám tu sĩ Nguyên Anh này đều tràn ngập kính sợ và ngưỡng mộ.\r\n\r\n    Ở mười ba quốc gia Bắc Tần thì chỉ có người này mới có thể xoay chuyển đại cục.\r\n\r\n    Cũng chỉ có hắn mới đánh cho kẻ bất khả chiến bại Hắc Phong Ma Hoàng phải chạy trối chết.\r\n\r\n    Giờ phút này, uy danh của Dương Phàm đã hoàn toàn vượt xa ba đại tu sĩ Bắc Tần rồi.\r\n\r\n    Trong mắt mấy chục vạn tu sĩ ở cổ Lương Thành, nhân vật truyền kỳ này đã ngăn cơn sóng dữ.\r\n\r\n    Hắc Phong Ma Hoàng giờ đã không hề đáng sợ nữa.\r\n\r\n    Huyết Luyện lão tổ và Tam Thanh tán nhân có chút xấu hổ.\r\n\r\n    Lúc trước, hai người bọn họ từng nhiều lần phủ quyết kế hoạch của Dương Phàm, cũng không thể đoán được kết quả như thế. Nam tử trước mặt này đúng là đã thật sự thay đồi chiến cuộc, cứu lấy hàng tỉ sinh linh.\r\n\r\n    Càng khó tin chính là từ đầu tới cuối Dương Phàm cũng không ra mặt lãnh đạo quần hùng.\r\n\r\n    Dương Phàm từ sau khi đi vào cổ Lương Thành liền luôn ở bên cạnh âm thầm dẫn đường cuộc chiến, hơn nữa, ra tay ở thời khắc mấu chốt, giải quyết dứt khoát, quyết định thắng bại.\r\n\r\n    - Lần này, liên minh Bắc Tần chúng ta giành được toàn thắng đều dựa vào việc Dương đạo hữu xuất thủ.\r\n\r\n    Lăng Tiêu Kiếm tiên đứng dậy, biểu đạt lòng biết ơn đối với Dương Phàm.\r\n\r\n    Huyết Luyện lão tổ và Tam Thanh tán nhân cũng gật đầu tán thành.\r\n\r\n    Lập tức, toàn bộ đại điện đều hết lòng ca ngợi Dương Phàm, thậm chí ẩn ẩn có chút a dua, nịnh bợ.\r\n\r\n    Những tu sĩ này đều là lão quái Nguyên Anh Kỳ, có thể khiến bọn họ a dua thì thật sự là chuyện quá khó tin.\r\n\r\n    Nhưng ánh mắt Dương Phàm lại vẫn trong veo, vinh nhục bất kinh, không nói một lời nào.\r\n\r\n    Lập tức, đám Nguyên Anh lão quái này đều cảm thấy có chút xấu hổ.\r\n\r\n    Chờ tất cả mọi người yên tĩnh lại, Dương Phàm mới thản nhiên nói:\r\n\r\n    - Không biết tiếp theo, các vị có tính toán gì không?\r\n\r\n    - Lần đại chiến này, Man Di Cửu Tộc đã tổn thất thảm trọng, phải toàn lực khôi phục nguyên khí, ít nhất cần thời gian một trăm năm.\r\n\r\n    Tam Thanh tán nhân lại cười nói.\r\n\r\n    - Mười ba quốc gia Bắc Tần chúng ta ít nhất có một trăm năm an bình.\r\n\r\n    Một nữ tu Nguyên Anh Kỳ nhẹ nhàng nói.\r\n\r\n    - Ngu xuẩn!\r\n\r\n    Thanh âm lạnh như băng của Dương Phàm vang lên khiến một mảnh vui mừng trong đại điện lập tức câm nín.\r\n\r\n    Lặng ngắt như tờ.\r\n\r\n    Tất cả mọi người đều nhìn về phía hắn, bồn chồn lo âu.\r\n\r\n    - Thế không biết Dương đạo hữu có cách nhìn như thế nào?\r\n\r\n    Huyết Luyện lão tổ hỏi.\r\n\r\n    Giờ phút này, nơi này chỉ có ba vị đại tu sĩ là có thể ngang hàng nói chuyện với hắn.\r\n\r\n    - Trăm năm an bình thật sự quá ngắn ngủi!\r\n\r\n    Thanh âm Dương Phàm lại dịu đi, chợt đưa mắt nhìn về phía Tây của Triệu Quốc, sát phạt quyết đoán nói:\r\n\r\n    - Điều ta muốn nói chính làtrảm thảo trừ căn, quét ngang Man Di!<\/div><\/div>","title":"Chương 525: Quét ngang Man Di (Thượng)"}