{"text":"﻿    Chương 488: Man di cửu tộc\r\n\r\n    Dương Phàm toàn diện chống lại Tam U Lão Ma, dẫn phát một cơn sóng lớn ở Ngư Dương Quốc.\r\n\r\n    Lần giao phong toàn diện đầu tiên, phía Tam U Lão Ma chủ động xuất kích, có thể nói được không bằng mất, ăn một chút thiệt thòi.\r\n\r\n    Chẳng qua ở Ngư Dương Quốc, người biết Tam U Lão Ma thăng cấp Nguyên Anh hậu kỳ lại cực ít.\r\n\r\n    Đối mặt với hai trận doanh siêu cấp đại thế lực cũ mới đối kháng, thế lực to nhỏ Ngư Dương Quốc giống như đi trên băng mỏng, sợ hãi bị kéo vào.\r\n\r\n    Không ít tông môn tu tiên thậm chí phong tỏa sơn môn, hạ xuống lệnh cấm túc, mọi người không được tự ý ra vào.\r\n\r\n    Quỷ Huyễn Môn bị một bài học đẫm máu, Kim Hồng Môn kém nửa bước liền giẫm lên vết xe đổ.\r\n\r\n    Về phần kế tiếp sẽ đến phiên ai, không ai dự đoán được.\r\n\r\n    Ngược lại cũng có không ít người suy đoán phản ứng bên phía Dương Phàm.\r\n\r\n    Nếu bọn người Tam U Lão Ma tới cửa khiêu khích, dù là không có phản kích, ít nhất cũng có bố trí hành động, nhưng mà, bên Dương Phàm một mảnh yên lặng, không thấy phản ứng lớn nào.\r\n\r\n    Điều duy nhất làm người ta hiếu kỳ, chính là kế hoạch Dương Gia Bảo mở rộng Tiên Thành.\r\n\r\n    Một Tiên Thành bao quát phạm vi ngàn dặm, ngày sau sẽ dung nạp ngàn vạn tu sĩ, thành trì gia viên chân chính thuộc về người tu tiên.\r\n\r\n    Rất nhiều tu sĩ không khỏi chờ mong, hy vọng lúc sinh thời có thể nhìn thấy Tiên Thành khí thế hùng tráng trong truyền thuyết.\r\n\r\n    Đối với Kế hoạch Tiên Thành, phía Tam U Lão Ma không quấy nhiễu, giống như có ý ngư ông ngồi chờ thu lợi.\r\n\r\n    Dương Phàm làm sao không nhìn ra cách nghĩ của Tam U Lão Ma, nhưng âm thầm cười lạnh, kế hoạch Tiên Thành vẫn tiến hành không nhanh không chậm như trước.\r\n\r\n    Năm tháng trôi qua, thời gian trong thế giới người tu tiên đi qua rất nhanh.\r\n\r\n    Trong chớp mắt, Dương Phàm trở về Bắc Tần đã có hai ba năm.\r\n\r\n    Trong lúc này, lấy Ám Huyết Vương Triều làm hạch tâm, các thế lực Kim Hồng Môn, Dương Gia Bảo, Vũ Vụ Sơn Trang, Ngũ Bàn Sơntrở thành một trận doanh khổng lồ.\r\n\r\n    Mỗi thế lực, ít nhất có tu sĩ bậc cao tọa trấn.\r\n\r\n    Đối với các thế lực nguyện ý gia nhập phe mình, Dương Phàm sẽ không tiếc rẻ, chỉ cần tư chất không quả kém, chế tạo một hai Kim Đan bậc cao, với hắn mà nói cũng không có gì khó.\r\n\r\n    Vào lúc trong Ngư Dương Quốc, hai đại trận doanh thế lực ngang vai phải lứa.\r\n\r\n    Nơi Bắc Tần, đã xảy ra một đại sự kinh thiên.\r\n\r\n    Cách mấy trăm năm, nơi hoang mạc phía tây Bắc Tần Thập Tam Quốc, chủng tộc man di năm bè bảy mảng lại hoàn thành thống nhất các đại bộ lạc.\r\n\r\n    Man di cửu đại tộc, bọn họ là dị tộc sinh tồn ở nơi hoang dã, từ mấy trăm vạn năm trước đã bị trục xuất tới nơi hoang dã. Mặc dù còn ở trong phạm vi Bắc Tần, nhưng không thuộc về Bắc Tần Thập Tam Quốc tài nguyên tu tiên dồi dào.\r\n\r\n    Nửa năm trước, Hắc Phong Ma Hoàng truyền kỳ quật khởi Man di cửu tộc, trở thành vua không ngai hoang mạc mấy trăm vạn dặm.\r\n\r\n    Rốt cuộc, nơi phía tây hoang vụ Man di cửu tộc gần như bị quên lãng, đã khiến cho cao tầng Bắc Tần Thập Tam Quốc chú ý.\r\n\r\n    Bắc Tần Thập Tam Quốc lịch sử cổ tịch các đòi đều có ghi chép một bài học: một khi man di cửu tộc thống nhất, chắc chắn xâm lấn mười ba đại tu chân quốc trung bộ Bắc Tần.\r\n\r\n    Sự thật cũng xác minh được bài học kinh nghiệm lịch sử.\r\n\r\n    Hai tháng trước, một nước nhỏ ở phía tây phụ thuộc vào Triệu quốc, bị Man di đạp thành đất bằng.\r\n\r\n    Siêu cấp đại phái Lăng Tiêu Tiên Kiếm Môn rất tức giận, dẫn mấy nước phàtây cùng chống lại man di, cùng nhau phản kích.\r\n\r\n    Liên lụy tới còn có một siêu cấp đại phái, Tề quốc Tam Thanh Tông.\r\n\r\n    Siêu cường quốc duy nhất không bị ảnh hưởng, là Huyết Luyện Tông chỗ Tần quốc.\r\n\r\n    Sau khi biết được tin tức này, thượng tầng tu tiên giới Ngư Dương Quốc rất chấn động.\r\n\r\n    Đương nhiên, tiểu tu sĩ cấp thấp không tội gì để ý đến chuyện liên quan đến toàn đại cục Bắc Tần Thập Tam Quốc.\r\n\r\n    Một tháng trước, siêu cấp đại phái Lăng Tiêu Tiên Kiếm Môn phát lệnh hiệu triệu toàn bộ Ngư Dương Quốc.\r\n\r\n    Nội dung lệnh hiệu triệu, không ngoài yêu cầu phái ra số lượng người tu tiên nhất định, đi tham dự đại chiến tu tiên giới chống lại man di cửu tộc.\r\n\r\n    Mấy trăm năm qua Ngư Dương Quốc vẫn nước phụ thuộc Triệu quốc.\r\n\r\n    Nếu như là năm rồi, Lăng Tiêu Tiên Kiếm Môn phát ra lệnh hiệu triệu, ai dám không nghe.\r\n\r\n    Thế nhưng hôm nay, thế cục Ngư Dương Quốc đã khác, hai đại trận doanh, bất luận là Tam U Lão Ma hay Dương Phàm, đều không thể vì vậy mà phân tán thực lực.\r\n\r\n    Có thể là rõ ràng hôm nay Ngư Dương Quốc hỗn loạn, hoặc là ngoài tầm tay không rảnh để ý.\r\n\r\n    Đổi mặt Ngư Dương Quốc thái độ lạnh lùng với chuyện này, Lăng Tiêu Tiên Kiếm Môn Triệu quốc cũng không có phản ứng gì.\r\n\r\n    Vụ Liễu trấn, mật thất y quán.\r\n\r\n    Trong tay cầm một chiếc lệnh hiệu triệu hình kiếm màu bạc, lắc đầu than khổ:\r\n\r\n    - Cân đối Bắc Tần Thập Tam Quốc sợ rằng cũng bị đánh vỡ rồi, trong trăm năm tương lai, sợ rằng sẽ rất loạn rất loạnchỉ mong đừng ảnh hưởng tới chúng ta.\r\n\r\n    Bồ Thiên Quân Vương đứng đối diện hắn, trong mắt lóe ra dị sắc, nghiêm túc nói:\r\n\r\n    - Man di cửu tộc ngàn năm qua vẫn năm bè bảy mảng, hiện giờ rốt cuộc thống nhất. Theo truyền văn, Hắc Phong Ma Hoàng kia là vua không ngai cửu đại tộc, dũng mãnh thiện chiến dũng không thể đỡ. Từ khi thăng cấp Nguyên Anh kỳ liền chưa bao giờ thua một trận, từng phát ra cuồng ngôn, muốn san bằng mười ba tu chân quốc trung bộ.\r\n\r\n    - San bằng Bắc Tần Thập Tam Quốc? Người này lại dám cuồng ngạo tự đại như vậy?\r\n\r\n    Trong mắt Dương Phàm hiện lên một tia dị sắc:\r\n\r\n    - Theo ta được biết, tu tiên giới phàm là hạng người tự cao tự đại như thế, đều không rơi xuống kết cục tốt.\r\n\r\n    - Thế nhưng, theo tin tức chúng ta sưu tập được, Hắc Phong Ma Hoàng đã từng phát lời cuồng ngôn, hắn đều nhất nhất thực hiện. Như là năm mươi năm trước, hắn từng phát lời cuồng ngôn, nội trong trăm năm nhất thống man di, kết quả hôm nay sau năm mươi năm, hắn thật sự thực hiện được, đồng thời tốc độ còn nhanh hơn.\r\n\r\n    Sắc mặt Bồ Thiên Quân Vương ngưng trọng nói.\r\n\r\n    - Nói như vậy, Hắc Phong Ma Hoàng này thật đúng là một nhân vật không đơn giản.\r\n\r\n    Dương Phàm trâm tư, sau đó nói với Bồ Thiên Quân Vương:\r\n\r\n    - Phân ra một bộ phận nhân lực, thẩm thấu mấy nước tây bộ, quan tâm chiến loạn bên kia. Tốt nhất có thể thẩm thấu thành viên Ám Huyết Vương Triều vào man di tây bộ.\r\n\r\n    Bồ Thiên Quân Vương nhíu mày, dường như cảm thấy có chút không ổn:\r\n\r\n    - Dương Quân vương, đại địch trước mắt của chúng ta là Tam U Lão Ma, thân là Nguyên Anh đại tu sĩ, chỉ một mình hắn cũng đủ cho chúng ta cố sức rồi, nếu như lại chia thực lực quan tâm chiến loạn tây bộ, sợ rằng\r\n\r\n    - Bởi vì trong lòng ta như có một trực giác, chỉ cần còn đặt chân ở Ngư Dương Quốc, man di tây bộ sớm muộn sẽ giao phong với chúng ta. Còn không bằng sớm mai phục hạt giống, hiểu rõ hư thực của đối phương, chuẩn bị cho trăm năm tới.\r\n\r\n    Dương Phàm đứng lên, ánh mắt xa xăm, nhìn về phía nơi tây bộ hoang vu.\r\n\r\n    - Về phần Tam U Lão Ma, chờ ta tìm hiểu Vô Song áo nghĩa, theo thời gian trôi qua, nắm chắc chém giết hắn sẽ càng lúc càng lớn.\r\n\r\n    Trong mắt Dương Phàm lộ ra vài phần ý cười, vô cùng tự tin.\r\n\r\n    - Vô Song áo nghĩa?\r\n\r\n    Bồ Thiên Quân Vương nao nao.\r\n\r\n    - Đó chính là áo nghĩa lưu lại trong đoạn kiếm của Vô Song.\r\n\r\n    Dương Phàm lấy ra một thanh đoạn kiếm, sắc mặt trang trọng nghiêm túc.\r\n\r\n    Khi hắn chậm rãi nâng thanh đoạn kiếm này lên, Bồ Thiên Quân Vương đứng ở đối diện toàn thân run lên, thân thể cứng ngắc, hít thở khó khăn.\r\n\r\n    Vào lúc này, ngay cả cử động một ngón tay hắn cũng không có năng lực, trong lúc hô hấp cũng phải tiêu hao thực lực rất lớn.\r\n\r\n    Bồ Thiên Quân Vương nhịp tim tăng vọt, sắc mặt trắng bệch, kinh hãi nhìn đoạn kiếm trong tay Dương Phàm.\r\n\r\n    Xoạt!\r\n\r\n    Dương Phàm vung tay lên, đoạn kiếm biến mất.\r\n\r\n    Bồ Thiên Quân Vương mặt không chút máu, mồ hôi lạnh tràn ra, thân thể gần như đứng không vững, lung lay muốn ngã.\r\n\r\n    Thẳng đến khi Dương Phàm thu hồi đoạn kiếm, hắn mới thở được một hơi.\r\n\r\n    - Ngài có cảm giác gì?\r\n\r\n    Dương Phàm như cười như không nhìn về phía hắn.\r\n\r\n    - Không thể chống lại, không thể chiến thắng, chỉ có một đường chếtngay cả ý niệm phản kháng cũng không dấy lên được.\r\n\r\n    Bồ Thiên Quân Vương lòng còn sợ hãi nói.\r\n\r\n    Thân là cường giả mới vào Nguyên Anh, ngay cả hắn cũng nói như vậy, có thể thấy được áp lực đoạn kiếm trong tay Dương Phàm mang tới cho hắn.\r\n\r\n    Dương Phàm mỉm cười, ngẩng đầu nhìn trời cao:\r\n\r\n    - Có thể không cần thăng cấp cảnh giới trung kỳ, ta có thể tự tay đâm Tam U Lão Ma. Tuy nhiên nếu có thể tăng lên một bước nhỏ, vậy thì càng nắm chắc.\r\n\r\n    - Dương quân vương, ngài dường như đã có thực lực như thế, sao không tự mình chém giết Tam U Lão Ma? Chỉ cần giết hắn, tu tiên giới Ngư Dương sẽ là thiên hạ của chúng ta rồi.\r\n\r\n    Bồ Thiên Quân Vương lau mồ hôi lạnh trên mặt, hết sức hưng phấn nói.\r\n\r\n    Trước đó, hắn chưa từng nghĩ tới xưng bá Ngư Dương Quốc.\r\n\r\n    Khi đó Dương Phàm lần đầu tiên cầm trong tay đoạn kiếm, xưng rằng vô địch Bắc Tần, hắn căn bản không tin. Hiện giờ, xem ra đã tin chín phần rồi.\r\n\r\n    - Thời gian càng dài, lại càng có lợi với ta.\r\n\r\n    Dương Phàm vẻ mặt ý cười, tiếp đó lại than thở:\r\n\r\n    - Chỗ cực đoan của Vô Song áo nghĩa, ngay ở chỗ không thể một kiếm giết địch, chính mình sẽ chết.\r\n\r\n    - Lão hủ đã hiểu.\r\n\r\n    Bồ Thiên Quân Vương gật đầu, trấn an:\r\n\r\n    - Chỉ hy vọng có thể sớm ngày thấy Quân vương chém giết Nguyên Anh đại tu sĩ.\r\n\r\n    Kỳ thật, Dương Phàm còn có một nguyên nhân không nói.\r\n\r\n    Nếu như hiện giờ chém giết Tam U Lão Ma, như vậy Dương Phàm chắc chắn sẽ trở thành đệ nhất nhân tu tiên giới Ngư Dương Quốc, bị đẩy lên đầu sóng ngọn gió, trở thành tiêu điểm hàng trăm vạn tu sĩ Bắc Tần.\r\n\r\n    Đây không phải là vấn đề chỉ có Dương Phàm lo lắng, ngay cả Tam U Lão Ma cũng từng nghĩ tới như vậy.\r\n\r\n    Hiện nay Dương Phàm chỉ muốn sách lược cân đối, duy trì cân đối với Tam U Lão Ma.\r\n\r\n    Thời gian kéo càng lâu, thực lực Dương Phàm càng mạnh, nắm chắc càng lớn.\r\n\r\n    Đến khi thực lực Dương Phàm tăng lên đến trình độ có thể chống lại đại tu sĩ hậu kỳ, dù là trở thành đệ nhất nhân tu tiên giới Ngư Dương, bị đẩy lên đầu sóng ngọn gió, cũng không có gì phải sợ hãi.\r\n\r\n    Bồ Thiên Quân Vương lui ra rồi, Dương Phàm nhắm mắt lại, bắt đầu tĩnh tu.\r\n\r\n    Thế nhưng không biết vì sao, trong lòng hắn mơ hồ có chút bất an, đột nhiên có chút nhớ tới Vân Vũ Tịch.\r\n\r\n    Nhưng không thể ngờ tới, mấy ngày sau, hai khí tức cường đại truyền tới phía Bắc Vụ Liễu trấn.\r\n\r\n    Đó là hai đạo khí tức rất quen thuộc.\r\n\r\n    Dương Phàm mở ra thần thức, đảo qua, không khỏi thốt lên:\r\n\r\n    - Vũ Tịch.\r\n\r\n    Vù -\r\n\r\n    Trong hư không có một quang ảnh màu xanh lục đang lướt tới, trên một chiếc lá xanh bóng, đứng lặng một bóng hình tiên tử xinh đẹp, mặt đeo lụa trắng, phiêu dật xuất trần, chính là Vân Vũ Tịch.\r\n\r\n    Chỉ là, trên Pháp Bảo của nàng còn đang chở theo một lão giả tóc bạc hấp hối, khí tức hết sức suy yếu.\r\n\r\n    \"Rốt cuộc xảy ra chuyện gì?\"\r\n\r\n    Dương Phàm thất kinh, thân hình chợt lóe, biến mất khỏi mật thất y quán, sau khoảng khắc liền bay lên giữa không trung.\r\n\r\n    - Dương đại cachuyện lớn không tốt.\r\n\r\n    Vân Vũ Tịch giọng nói mang theo lo lắng, ánh mắt sáng ngời hiện lên hơi nước.\r\n\r\n    Dương Phàm bay tới gần, phát hiện lão giả tóc bạc đang nằm trên Pháp Bảo của Vân Vũ Tịch, chính là Dược Vương đang hấp hối.\r\n\r\n    Dược Vương sắc mặt trắng bệch, trên trán có một ấn ký màu đỏ không nhìn được bằng mắt thường, khẽ giãy dụa, quỷ dị khó hiểu.\r\n\r\n    Dương Phàm vội đặt tay lên người lão, không khỏi hít vào một hơi lạnh:\r\n\r\n    - Huyết Hồn Chú Ấn.<\/div><\/div>","title":"Chương 488: Man di cửu tộc"}