{"text":"﻿    Chương 714-721 (6)\r\n\r\n    Dương Phàm phát hiện hai đạo hư ảnh này tương tự nhu Bát Tướng Thiên Ma của Thiên Ma Môn chủ.\r\n\r\n    Bát Tướng Thiên Ma, mỗi ma đều giống như nhau, đều có lực lượng so với Thần Hư hóa thân. Tinh toán thì thần hồn lực tám ma kia đã vượt xa cường giả Hóa Thần bậc cao.\r\n\r\n    Mà hai đạo linh thể do Bạch Vũ lão tiên hình thành lại ẩn chứa Thần Hư lực còn mạnh hơn một nửa so với tu sĩ Hóa Thần đại viên mãn, gần như tương đương với Trấn Đông Hầu sau khi được long khí tăng phúc.\r\n\r\n    Hai linh thể không ngừng ngưng thật, khí tức của Bạch Vũ lão tiên cũng không ngừng được kéo lên. mơ hỗ đã siêu việt phạm trù Hóa Thán Kỳ.\r\n\r\n    Ba cồ khí tức này thậm chí áp quá hóa linh thân của thượng cổ chân long.\r\n\r\n    Ông\r\n\r\n    Đúng lúc này, trong bầu trời vô tận thoáng hiện lên một tia huyết sắc, dần nhuốm đò cà hư không.\r\n\r\n    Sắc mặt Bạch Vũ lão tiên biến đồi, khí tức cũng không ngừng kéo lên.\r\n\r\n    - Cái gì?! Chẳng lẽ ngươi đã bước vào Thông Thiên bậc ba?\r\n\r\n    Tlấn Đông Hầu nàng mình.\r\n\r\n    Hống—!\r\n\r\n    Hóa linh thân cổ long mang theo long khí và hồn lực cuồn cuộn như một con sông, lao tới tấn công. Thiên địa lâm vào thất sắc.\r\n\r\n    - Bần đạo đã đủ điều kiện bước vào Hợp Thể Kỳ. Hôm nay, dù ngươi triệu hoán ra hóa linh thân cũng không làm gì được ta cả!\r\n\r\n    Bạch Vũ lão tiên cười lạnh, hai hóa linh phán thân hóa thành tàn ảnh mơ hỗ. chợt lướt qua, sau đó tới bên người hóa linh cổ long.\r\n\r\n    ̀m\r\n\r\n    Hai đại hóa linh phần thân giao chiến với hóa linh cồ long khiến cho thiên địa hôn ám. Tiếng rồng ngâm vang vọng, kinh sợ nhân tâm.\r\n\r\n    Thực lực của hóa linh cổ long có liên quan tới tu vi của chủ nhân Bàn Long Giới, gần như có thể chiên thắng cường giả Thán Hư, dưới Thông Thiên bậc ba.\r\n\r\n    Nhưng cảnh giới của Bạch Vũ lão tiên lại có thể đã đạt tới Hợp Thể Kỳ. coi như một chân đã bước vào Thông Thiên bậc ba.\r\n\r\n    Hai đại hóa linh phản thân do hắn ngưng tụ, thực lực mỗi cái đều vượt xa Vương hầu bình thường. Hai người liên thủ khó khăn lắm mới có thể chống lại hóa linh cổ long.\r\n\r\n    Sắc mặt của Trấn Đông Hầu biến đổi không chừng. Trong kế hoạch ban đầu, Bạch Vũ lão tiên với thực lực sâu không lường được sẽ giao cho Thiên Ma Môn chủ ứng phó. Nhưng vì sự xuất hiện của Tẳn Hoàng cho nên hắn không thể không sử dụng bí Kỳ của Bàn Long Giới.\r\n\r\n    Thiếp theo, thế cục lại nghịch chuyển. Bạch Vũ lão tiên thoải mái hóa giải công kích của Trấn Đông Hầu và hóa thản cổ long.\r\n\r\n    Bói vì không thể sử dụng lực lượng chân chính của Hợp Thể Kỳ cho nên tuy Bạch Vũ lão tiên chiếm cứ thượng phong, muốn chiến thắng được Trấn Đông Hầu với Chí Bảo Long Khí nơi tay vẫn không dễ dàng. Huống chi hắn tu luyện Tiên Diễn Đại Đạo Pháp, không am hiểu những pháp thuật và thần thông công kích.\r\n\r\n    ở nơi khác, Thiên Ma Môn chủ phát động Bát Tướng Thiên Ma Trận, giam cầm gắt gao Tần Hoàng.\r\n\r\n    Là đối thủ của Tiên Đạo Tông, thực lực của Thiên Ma Mòn chủ chi sợ cũng không thua Bạch Vũ lão tiên một chân đã bước vào Hợp Thể Kỳ.\r\n\r\n    Tần Hoàng chung quy cũng chỉ là một khối phần thân, dưới tình huống này cũng không thể đột phá giam cầm. Nhưng hắn cũng thành công kiêm chế Thiên Ma Môn chủ, cường viện lớn nhất phe Trán Đông Hầu.\r\n\r\n    Đồng thời, ở trước Thiên Lan tiên trận, Thiên Thu Vô Ngân bằng vào thực lực bản thản chống lại ba đại Vương hầu. không chút nào rơi xuống hạ phong.\r\n\r\n    Xem ra không thể trông cậy vào Trấn Đông Hầu và Thiên Ma Môn chủ rồi.\r\n\r\n    Phượng Thanh Hâu khẽ thở dài một hơi. Cuộc chiên Tiên Đạo Tòng hòm nay, thẻ cục dẩn chuyểnbiến hỗn loạn, nhiều lẩn xuất hiện chuyện ngoài ý muốn.\r\n\r\n    - Ha ha ha... Hiện giờ tất cả các cường giả ngoài Thần Hư cơ bản đã bị kiềm chế. bản hầu có một biện pháp...\r\n\r\n    Thiên Lâm Hầu lại cười nói.\r\n\r\n    - Phượng Thanh Hẩu, ngươi có ý tướng gì?\r\n\r\n    Ánh mắt Phượng Thanh Hầu sáng lên.\r\n\r\n    - Binh lực của chúng ta hơn xa Tiên Đạo Tông, huống chi còn có một vạn viện binh của Thiên Ma Môn. đám này lại đều là cường già Hóa Thần Kỳ.\r\n\r\n    Thiên Lâm Hẩu chi về phía dưới ngọn Lăng Đính Tiên Phong:\r\n\r\n    - Tầng thứ nhất, tầng thứ hai, tầng thứ ba Lăng Đính Tiên Phong cũng không nẳm trong phạm vi thủ hộ của trận pháp. Mà ngọn tiên phong này chính là phúc thiên động địa, ân chứa linh mạch cường đại. vốn hợp thành một thể với Thiên Lan tiên trận. Chúng ta phát động mấy chục vạn binh lực công kích vào chán núi. Chi cần phá Hủy “căn cơ” ngọn núi thì nhất định sẽ khiến cho Thiên Lan tiên trận không đủ linh khí cung ứng.\r\n\r\n    - Kế này thật diệu!\r\n\r\n    Phượng Thanh Hâu mừng rỡ nói:\r\n\r\n    - Không hô là trận pháp tông sư. còn có thể nghĩ ra biện pháp này đê đối phó với Thiên Lan tiên trận.\r\n\r\n    - Tuy nhiên, phương pháp này rất khó khăn! Một là Lăng Đính Tiên Phong này rộng tới mấy ngàn dặm, vô cùng không lồ. Lại có tu sĩ từ tầng thứ tư trờ nên ở trên cao nhìn xuống, chiếm cứ địa lợi. Ngay cà thảnh công, tổn thất của chúng ta cũng rất lớn. Hai là. phúc thiên động địa này được linh khí cả hàng triệu năm hun đúc. đất đá đêu vô cùng cứng rắn, thậm chí còn hơn cả tài liệu luyện khí hơn nữa còn miễn dịch tương đối đối với công kích bằng pháp thuật!\r\n\r\n    Thiên Lâm Hầu phán tích.\r\n\r\n    - Khó khăn tuy lớn nhung chúng ta chỉ có thể dùng phương pháp này để loại bó Thiên Lan tiên trận mà thôi.\r\n\r\n    Phượng Thanh Hẩu rất nhanh chi huy các lộ tu sĩ, gồm cả viện binh Thiên Ma Môn. Không bao lâu. mấy chục vạn tu sĩ đã tới gần Lăng Đính Tiên Phong, phát động công kích từ xa. Đủ loại hào quang pháp thuật, pháp bảo. tàn ảnh, phù triện, linh thú mỹ lệ gào rít...\r\n\r\n    Đủ loại pháp thuật thần thông của Tu Tiên Giới đã cùng lúc được đánh ra, khiến thiên địa lóe lên đủ loại màu sắc, như mộng ảo.\r\n\r\n    Ằm-\r\n\r\n    &\r\n\r\n    Một lúc này. vài đạo chùm sáng hủy diệt phá không đánh về phía chân núi Lăng Đính Tiên Phong, phá ra một cái động sâu không thắy đáv.\r\n\r\n    - Không ngờ ngay cả Diệt Nguyên Pháo cũng đã được dùng tới...\r\n\r\n    Dương Phàm hít sâu một hơi.\r\n\r\n    Giờ khắc này, đủ loại ánh sáng lóe lên đầy trời, âm thanh đinh tai nhức óc, huyết nhục văng tung túe. Cuộc chiến đã bước vào giai đoạn căng thăng nhất.\r\n\r\n    Mà cuộc chiến của bốn đại cường giả trên bầu trời cũng tuyền ra từng trận rồng ngâm và âm thanh bạo liệt, chua từng đình chi.\r\n\r\n    Bất kể là trời cao. giữa không trung hay là mặt đất. nơi nào cũng có đủ loại sắc thái huyễn lệ và linh khí dao động.\r\n\r\n    Tu sĩ Tiên Đạo Tông cùng cắn răng tử thủ trận địa, phát động công kích đối với vô số tu sĩ lao lên như thủy triều bên dưới.\r\n\r\n    Va chạm của pháp thuật; pháp bảo sinh ra dư ba đáng sợ. cũng tạo thành sự tàn phá nghiêm trọng đối với Lăng Đính Tiên Phong.\r\n\r\n    - Không ổn, cứ như thế này thì Lăng Đinh Tiên Phong sớm muộn gì cũng sụp đổ. hơn nữa lực lượng của Thiên Lan tiên trận dường nhưđang suy yếu.\r\n\r\n    Chư vị Trường lão trên Lăng Đính Tiên Phong vô cùng lo lắng.\r\n\r\n    Ngay cả người luôn bình tĩnh như Tam Kiếm Trưởng lão cũng lộ ra vẻ mặt rất lo lắng.\r\n\r\n    Dương Phàm cảm thấy ngọn núi dưới chân đang không ngừng lung lay. Thậm chí hắn cảm nhận được tâm tình thống khổ và rên ri của ngọn núi.\r\n\r\n    ̀m\r\n\r\n    Đủng lúc này. hai Thần Hư hóa thán cao tới trăm trượng tiến công Lăng Đính Tiên Phong.\r\n\r\n    - Phượng Thanh Hầu và Thiên Lâm Hầu cũng đã ra tay rồi!\r\n\r\n    Mỗi lần công kích của cường giả Thần Hư hội tu hu không lực trong phạm vi vạn dặm, uy lực vô cùng đáng sợ, khiến cho Lăng Đính Tiên Phong lay động càng thêm mãnh liệt.\r\n\r\n    :;k\r\n\r\n    Dưới sự công kích của hai đại Vương hầu. mấy trăm cường giả Thông Huyển, mấy chục vạn đại quân, Lăng Đính Tiên Phong tùy ý có thểbị sụp đồ.\r\n\r\n    - Chiến thuật biển người thật vô si!\r\n\r\n    - Đây không chỉ là chiến thuật biển người. Bọn họ còn có hai đại Vương hầu, chúng ta căn bán không có lực chồng lại.\r\n\r\n    Toàn bộ Lăng Đính Tiên Phong rung lắc kịch liệt. Đã có một vách núi nặng tới mấy trăm vạn cân rơi xuống. Cứ theo đà này thì không tới một canh giờ, ngọn núi này sẽ sụp đô.\r\n\r\n    Thế cục đã rất nguy cấp!\r\n\r\n    Sinh tử tồn vong của Tiên Đạo Tông sẽ được quyết định trong gang tấc!\r\n\r\n    Đứng ở tầng núi thứ tám, đang phụ trách chữa trị cho tu sĩ bị thương. Dương Phàm đột nhiên đứng lên. Lục ý bao quanh cả tầng thứtám này cũng dẳn biến mất.\r\n\r\n    Hô!\r\n\r\n    Hắn hít sâu một hơi, nắm chặt Vô Song Đoạn Kiếm, lẩm bẩm?:\r\n\r\n    - Hai vị Vương hầu, dường như đă vượt ra ngoài khá năng của ta...\r\n\r\n    -Đại ca...\r\n\r\n    Dương Tuệ Tâm hiểu được suy nghĩ của hắn, vẻ mặt lo lắng, theo bản năng nắm lấy cánh tay của hắn.\r\n\r\n    - Dương Trưởng lão. hàng ngàn đệ tử trong môn cần tới V thuật diệu thủ của ngươi. Việc chiến đấu cứ giao cho chúng ta đi!\r\n\r\n    Lam Ngọc tiên tử lập tức ngăn cản nói.\r\n\r\n    - Dương Dược sư, ngươi không cẩn tham gia cuộc chiến!\r\n\r\n    Tam Kiếm Trưởng lão và rất nhiều tu sĩ hô lẻn. Cho dù duy trì không được nữa cũng cẩn Dược sư ra tay chữa trị thương thế cho tu sĩ.\r\n\r\n    - Không được, nếu dựa vào các ngươi thì Lăng Đính Tiên Phong không tới một canh giờ nữa sẽ sụp đô. Ta phải bảo vệ thản nhân ta, cũng phải thực hiện hứa hẹn của mình...\r\n\r\n    Dương Phàm chậm rãi nâng Đoạn Kiếm lên.\r\n\r\n    Ngô ông\r\n\r\n    Một tiếng rồng ngâm kinh thiên vang lên. Trên đinh đẩu Dương Phàm xuất hiện một chiếc hoàng già đầu quan, viên kim châu ở chính giữa bỗng nhiên lóe sáng. Trái phải hai bên nó. hai con hoàng long trông rất sống, giương nanh múa vuốt như đang sống lại.\r\n\r\n    Đồng thỏỊ khí vận lực bàng bạc, huyền bí. thông triệt vô tận hư không.\r\n\r\n    Khí vận thần long xoay quanh người Dương Phàm, tiếng rồng ngâm với uy thế cường đại phiêu đãng thiên địa. Trong phạm vi tám ngàn dặm hư không lại xuất hiện một cỗ tinh thản uy lực vô thượng.\r\n\r\n    - Chí Bảo Long Khí! vQ\r\n\r\n    -... Hóa ra là Hoàng Long Quan, Chí Bảo Long Khí bài danh thứba!\r\n\r\n    VÔ Số cường giả kinh hô. Đám người Phượng Thanh Hầu cũng cảm thấy sợ hãi. Ngay cả phản thản Tần Hoàng và Trấn Đông Hầu ở giữa bầu trời cũng đều đưa mắt nhìn lại.<\/div><\/div>","title":"Chương 714-721 (6)"}