{"text":"﻿    Chương 707 - 713 (8)\r\n\r\n    Dưới công kích một đợt tiếp một đợt, Tiên Đạo Tông dẩn dẩn rơi vào hạ phong, bị vây ở trạng thái cực kỳ bị động.\r\n\r\n    Chánh đạo đệ nhất tông, không gì hon cái này. Bản hầu còn chưa vận dụng một phần tư binh lực. liền làm bọn họ luống cuống tay chân.\r\n\r\n    Phượng Thanh Hầu khẽ vuốt tóc, giọng nói ngọt ngào, lại bình thản trầm ổn.\r\n\r\n    - Ha ha! Chờ các Vương hầu chúng ta phát động công kích, chính là lúc Tiên Đạo Tông diệt môn...\r\n\r\n    Một vị Vương hầu thanh niên cười ngạo nghễ.\r\n\r\n    - Nếu như không xây ra điểu gì bất ngờ, Tran Đông Hầu có thể kiềm chế Bạch Vũ Lão Tiên, như vậy tất cả đều sẽ rất thuận lợi.\r\n\r\n    Phượng Thanh Hầu ánh mắt binh thản, thần thức của nàng lúc nào cũng quan tâm tình hình chiến đấu.\r\n\r\n    Dương Phàm ngồi trên núi trọng thứ tám, nhắm mắt khôi phục nguyên khí. Cảm quan của hắn cũng nắm giữ toàn bộ tinh hình chiến đấu.\r\n\r\n    - Dương đại ca. rốt cuộc tìm được huynh rồi.\r\n\r\n    Một đạo mây sáng phóng tới, một nữ tử tuyệt mv thanh tú bước xuống, đúng là Dương Tuệ Tâm.\r\n\r\n    - Muội muội, muội có tham dự chiến đấu phòng ngự hay không?\r\n\r\n    Dương Phàm hòi.\r\n\r\n    - Sư tôn không cho, muội chỉ có nhiệm vụ truyển lệnh...\r\n\r\n    Dương Tuệ Tám mím môi. ánh mắt kiêng nghị nói:\r\n\r\n    - Thế nhung muội nhất định, phái tham gia, bảo hộ nhà của mình.\r\n\r\n    Nàng khác với Dương Phàm, tu luyện hơn hai trăm năm ở Tiên Đạo Tông, có cảm tinh sâu đậm với nơi này.\r\n\r\n    Dương Phàm khẽ gật đẩu, thớ dài:\r\n\r\n    - Chi tiếc tâm thân pháp lực của huynh còn phải khôi phục trạng thái đinh, cần thời gian nửa Ngày.\r\n\r\n    Ngay lúc hai người nói chuyện, một đạo uy năng Phần Thần mạnh mẽ ép tới.\r\n\r\n    ̀m ầm ầm!\r\n\r\n    Lực Phán Thần đánh xuống tu sĩ trong mấy dặm gần đó, chi trong nháy mắt. mấy chục tu sĩ Hóa Thán dưới Phần Thân oanh kích, hôn phi phách tán.\r\n\r\n    - Hóa Thần đại tu sĩ đánh lén.\r\n\r\n    Dương TuệTâmhừnặng một tiếng, sắc mặt trắng nõn xẹt một tia đó ứng, kinhhô.\r\n\r\n    Lúc này, tọa trấn trọng phong thứ tám là Lam Ngọc Tiên Tử, cũng là sư tổ Nam Cung Hạm, lúc này mới phản ứng lại, lập tức vận chuyển lực Phần Thần kiểm chế tên Hóa Thần đại tu sĩ kia.\r\n\r\n    - Tuệ Tâm, muội bị thương?\r\n\r\n    Dương Phàm vội đứng dậy, phát hiện Dương Tuệ Tâm duới công kích Phần Thần của tên Hóa Thần đại tu sĩ vừa rồi. tâm thần hơi bị thương, cũng không đáng ngại.\r\n\r\n    Dương Phàm cẩm tay nàng, một cỗ mát lạnh truyển qua, Dương Tuệ Tâm cảm thấy tâm thần tổn thương lập tức khôi phục.\r\n\r\n    - Muội ở đây đừng đi đâu. để đại ca báo thù cho muội.\r\n\r\n    Dương Phàm tay cẩm đoạn kiếm Vô Song, bỗng nhiên nhắm mắt lại.\r\n\r\n    - Đại ca. huynhlà...\r\n\r\n    Dương Tuệ Tâm vừa lên tiếng, phát hiện thân hình Dương Phàm dùng một phương thức quy thần khó lường biến mất.\r\n\r\n    Phốc!\r\n\r\n    Hóa Thần đại tu sĩ đang chiến đấu với Lam Ngọc Tiên Tử, đột nhiên cảm giác không đúng. Còn không chờ hắn phản ứng lại, nửa thanh đoạn kiếm xuyẻn thấu qua ngực.\r\n\r\n    - Làm sao mà...\r\n\r\n    Tên Hóa Thần đại tu sĩ kia thân hình lảo đảo, vẻ mặt kinh hãi không hiểu.\r\n\r\n    Bịch!\r\n\r\n    Thi thể hắn rơi xuống đất, trước khi chết, vẻ mặt còn duy trì kinh ngạc cùng không cam lòng.\r\n\r\n    - Là ngươi...\r\n\r\n    Lam Ngọc Tiên Tử nhìn chằm chằm Dương Phàm cầm trong tay đoạn kiếm, cảm thấy không rét mà run, vẻ mặt khiếp sợ.\r\n\r\n    Nàng khó mà tin được. Dương Phàm là một tiểu tu sĩ Hóa Thần, làm sao một kiếm miễu sát Hóa Thần đại tu sĩ.\r\n\r\n    Giết tên Hóa Thần đại tu sĩ xong, Dương Phàm không coi ai ra gì, bay về chỗ cũ, nhắm mắt điểu dưỡng.\r\n\r\n    Trên trọng phong thứ tám, người thấy được cảnh này cũng không ít, lập tức sĩ khí tăng\r\n\r\n    vọt.\r\n\r\n    - Thực lực thật đáng sợ. hắn làm sao giết được Hóa Thần đại tu sĩ kia?\r\n\r\n    - Nghe nói hắn là đại ca của Tuệ Vũ Tiên Từ, trường lão vinh dự mới nhất tông môn mấy trăm năm gần đây.\r\n\r\n    - Cái gì, trên trọng phong thứ tám lại có cao thủ bậc này.\r\n\r\n    Phượng Thanh Hầu tọa trấn hậu phương, kinh hô biến sắc.\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    Mấy Vương hâu khác hỏi.\r\n\r\n    - Vừa phái Hóa Thần đại tu sĩ đi đánh lén trọng phong thứ tám, lại bị người ta một kiếm giết chết.\r\n\r\n    Phượng Thanh Hầu vẻ mặt kinh ngạc nói. thần thức của nàng cũng đang quan sát Dương Phàm khoanh chân ngôi.\r\n\r\n    - Trọng phong thứ tám?\r\n\r\n    Các vị Vương hầu đều nhìn về phía trọng phong thứtám Lăng Đinh Tiên Phong, ánh mắt nhanh chóng tập trung trên người Dương Phàm.\r\n\r\n    - ỏ, trên thân người này có khí tức Chí Bảo Long Khí.\r\n\r\n    - Chí Bảo Long Khí? Nhất định là Hoàng Long Quan, hóa ra là kẻ này.\r\n\r\n    Rất nhanh, các Vương hầu xác nhận được thân phận Dương Phàm.\r\n\r\n    - Lại phái mấy mấy cường giả đi thửxem.\r\n\r\n    Trong đó một Vương hâu thanh niên lạnh nhạt nói.\r\n\r\n    Vù vù!\r\n\r\n    Không lâu sau, lại có hai Hóa Thần đại tu sĩ giết tới trọng phong thứtám.\r\n\r\n    Cùng lúc dùng hai Hóa Thần đại tu sĩ tập kích, đây mới là lẩn đầu.\r\n\r\n    Thoáng cái, trọng phong thứtám thừa nhận áp lực to lớn.\r\n\r\n    Rất nhanh, uy năng Phần Thần mạnh mẽ lan tới gần phía Dương Phàm.\r\n\r\n    - Muốn chết!\r\n\r\n    Dương Phàm tay cẩm đoạn kiếm, không vung lên. dùng danh nghĩa đoạn kiếm Vô Song phát động Thiên Nhân Nhất Kích.\r\n\r\n    Trong hư không hiện lên hai tia chóp màu đò nhạt lạnh lẽo.\r\n\r\n    Phổc phổc!\r\n\r\n    Hai Hóa Thần đại tu sĩ. bị kiếm ý vô thượng xò xuyên qua thân thể. thần hồn bị diệt.\r\n\r\n    Lúc này, mấy đại Vương hầu đều nhìn rõ toàn quá trình, vẻ mặt khiếp sợ.\r\n\r\n    - Không bằng để ta đi gặp hắn.\r\n\r\n    Thanh niên Vương hầu kia lạnh nhạt nói.\r\n\r\n    - Không được, ngoại trừ ta cùng Thiên Lâm Hầu, ba vị Vương hầu các người làm chủ lực cuối cùng, tiến hành trùng kích quyết định. Lúc này thực lực Tiên Đạo Tông bị hao tôn không lớn. không thích hợp ra trận.\r\n\r\n    Phượng Thanh Hâu ngăn cản thanh niên Vương hầu.\r\n\r\n    Sau đó nàng lại hạ lệnh:\r\n\r\n    - Trọng phong thứ tám tạm thòi liệt vào cấm địa, không cẩn công kích.\r\n\r\n    - Người này tạm ghi vào cường giả Thần Hư ẩn nấp trong Tiên Đạo Tông, chờ thời cơ thành thục lại định đoạt tiếp.\r\n\r\n    Trong lời nói Phượng Thanh Hâu mang theo mệnh lệnh không thê kháng cự.\r\n\r\n    Mấy ngàn dặm trên cao, gió thổi phấp phới.\r\n\r\n    - Bạch Vũ Lão Tiên, xưa khác nay khác, giao tình là giao tình. Nếu ngươi không hợp tác cùng bán hầu, như vậy sẽ chỉ có con đường chết.\r\n\r\n    Tran Đông Hầu một thân áo bào cổ, quanh người xoay quanh một con rồng thần sổ mệnh, sổ mệnh bàng bạc câu thông thiên địa, dưới long khí rít gào. thanh thế tăng vọt.\r\n\r\n    - Vậy bẩn đạo muốn xem thử, không gặp năm trăm năm, thực lực của ngươi đã tăng lên bao nhiêu?\r\n\r\n    Phất trần trong tay Bạch Vũ Lão Tiên vung lên, không nhanh không chậm nói.\r\n\r\n    - Nghe nói Bạch Vũ Lão Tiên ngươi nửa chán bước vào ba bậc Thông Thiên, hôm nay Tân Quang Diệu ta muốn lĩnh giáo một chút.\r\n\r\n    Trấn Đông Hầu dứt lời. uy năng tinh thần hùng hồn bàng bạc. hòa lẫn cùng long khí uy năng kinh thiên, chém ra một con rồng dài tím xanh.\r\n\r\n    Thân hình Bạch Vũ Lão Tiên từ từ bay lùi. phất trần trong tay nhẹ nhàng khẽ vung lên. hóa giải công kích Trấn Đông Hầu.\r\n\r\n    Các vị Vương hầu phía duới đều bị thanh thế như vậy hấp dẫn.\r\n\r\n    - Không hổ là Trấn Đông Hầu, thực lực cùa hắn là mạnh mễ nhất trong tất cả Vương\r\n\r\n    hầu.\r\n\r\n    Thanh niên Vương hầu thán phục nói.\r\n\r\n    - Kỳ thật, còn có một vị Trấn Viễn Hầu. chẳng qua vẫn co đầu rút cồ ở cực Bắc...\r\n\r\n    Thiên Lâm Hầu thấp giọng cười nói.\r\n\r\n    Trấn Đông Hầu công kích, thanh thế hùng hồn, kinh, thiên quỷ thần. So sánh lại, Bạch Vũ Lão Tiên phiêu dật tụ nhiên, ôn hòa như dòng nước.\r\n\r\n    - Bạch Vũ Lão Tiên này thật không đơn giản, chi bằng một thanh phất trần, đã có thể chống lại Trấn Đông Hầu có Chí Bảo Long Khí.\r\n\r\n    Phượng Thanh Hầu ánh mắt trầm tĩnh, thoáng có phẩn kinh ngạc.\r\n\r\n    - Xem ra trên phương diện tu vi cảnh giới, Bạch Vũ Lão Tiên có thể nói đệ nhất nhân trong cảnh giới Thần Hư Đại Tần. Lời đồn hắn nửa bước vào Hợp Thể Kỳ. cũng không phái là không lửa sao có khói.\r\n\r\n    Một vị Vương hâu khác trâm giọng nói.\r\n\r\n    Trên trọng phong thứ tám, Dương Phàm đang đả tọa đương nhiên cũng đang xem chiến, trong lòng hắn âm thâm giật minh:\r\n\r\n    \"Tu vi Bạch Vũ Lão Tiên sâu không thể lường, đặc biệt lực thần hồn to lớn như biển, không nhìn ra sâu cạn.\"\r\n\r\n    Đột nhiên, hắn nghĩ đến B ạch Vũ Lão Tiên từng nói một câu:\r\n\r\n    \"Nếu không phải không bỏ được Tiên Đạo Tông, ta làm sao ở lại Đại Tần, ít nhất năm trăm năm trước nên đi tới Ngoại Hải Vực rộng lớn hơn.\"\r\n\r\n    Pháp lực thần thông của Bạch Vũ lão tiên khiến cho mọi người nơi này đều rất kinh thán! Băng vào một cây phất trán bình thường cũng có thể chống đỡ Chí bảo Long Khí Bàn Long Giới của Trấn Đông Hầu mà không bại.\r\n\r\n    Huống chi. tên Trấn Đông Hầu này có được huyết mạch cao quy của hậu duệ Tiên Tẩn. thực lực mạnh mẽ hơn những Vương hâu bình thường một bậc. Cường giả Thân Hư binh thường căn bản không phái là đối thủ của hắn.\r\n\r\n    - Ha ha ha, Trấn Đông Hầu, hòm nay ngươi chi cần không thể chiến thắng được bẩn đạo thì nếu muốn tiêu diệt Tiên Đạo Tôngđãtruyền thừa vô sổ năm cũng không dễ dàng như thế!\r\n\r\n    Cây phất trần trong tay Bạch Vũ lão tiên khẽ phất lên. trong hư không hình thành một Thái Cực Đồ bát quái, hai màu xanh trắng quanh quẩn, hoàn toàn hóa giải long khí thanh thế kinh thiên.\r\n\r\n    Khi hai đại cường giả đinh nhất quyết thư hùng, đại quán trăm vạn tu sĩ phía dưới chung quy cũng chua từng hoàn toàn buông tay chém giết.\r\n\r\n    Phượng Thanh Hầu tọa trấn ở phía sau. chi huy các lộ đại quản đâu vào đấv. cũng tăng thế công lẻn một chút.\r\n\r\n    Từ lúc đầu chỉ có mấy vạn tu sĩ tiến công cho tới lúc sau, khi có tới mười mấy vạn tu sĩ chiến đấu kịch liệt, Phượng Thanh Hâu càng chi huy càng trờ nên thuân thục, đổi với cũng có phản tích càng chính xác với thực lực của Lăng Đinh Tiên Phong.\r\n\r\n    Ngoại trừ Phượng Thanh Hầu và Thiên Lâm Hầu, ba Vương hầu phụ trách ba lộ quân khác đã có chút không nhịn nôi được nữa!\r\n\r\n    Trong mắt bọn họ. chiến đấu của những tu sĩ bình thường này căn bản vô cùng nhạt nhẽo. Nếu đê đám người mình gia nhập cuộc chiến thì không chừng có thể lập rức công chiếm Lăng Đính Tiên Phong.\r\n\r\n    - Tiên Đạo Tông không đơn giản như vậy! Hơn nữa trăm vạn đại quân này đều tới từ các vị Vương hầu, trước đây cùng chưa từng diễn luyện phối hợp. Bản hầu nếu nghĩ một người đồng thòi chi huy thì cũng cần một quá trình. Nếu trăm vạn đại quân này mù quang công kích, không không chế được hỗn loạn, hoặc là trong Tiên Đạo Tông còn đòn sát thủ nào nữa thì kế hoạch bao nhiêu năm qua của chúng ta sẽ thất bại trong gang tấc!\r\n\r\n    Phượng Thanh Hầu từ đầu tới cuối vẫn bảo trì sự bình tĩnh, bất động thanh sắc.\r\n\r\n    Thiên Lâm Hầu cũng phát hiện, theo thời gian trôi qua, sự chi huy của Phượng Thanh Hâu càng lúc càng như ý. Khi nàng chi huy ba mươi vạn đại quản đã khiến cho tu sĩ trên Lăng Đính Tiên Phong liên tiệp bại lui. Khí thế của phe Trân Đông Hâu lập tức đại chấn.\r\n\r\n    - Trăm vạn đại quân, chi cần chi huy được như ý năm mươi vạn thì đã có thể phá tan Tiên Đạo Tông. Bản hầu không mong xuất hiện sự hỗn loạn không chịu kiểm soát!<\/div><\/div>","title":"Chương 707 - 713 (8)"}