{"text":"﻿    Chương 810: Cái chết của Tần Quang Đức.\r\n\r\n    - Tử tôn hậu đại của ta. Ngươi dám vi phạm tổ huấn, mở ra mộ của quá nhân, trờ thành tội nhân thiên cổ...\r\n\r\n    Một thanh âm lạnh băng đáng sợ, tràn ngập khí phách uy năng vô cùng từ trong Tần Hoàng lăng phát ra.\r\n\r\n    Phốc\r\n\r\n    Tẩn Tuấn kêu rên một tiếng, phun ra một búng máu. sắc mặt trắng bệch.\r\n\r\n    Đồng thòỊ trên người hắn nhuộm một tầng long văn màu máu quy dị. từng chút lan tràn toàn thân.\r\n\r\n    Hiển nhiên, Tần Tuấn đã trúng lời nguyền.\r\n\r\n    Nhưng mà khuôn mặt hắn đẩy hờ hững, cứng rắn nhịn cơn đau như xé nát tim gan.\r\n\r\n    ̀mẰm Ằm!!!\r\n\r\n    Theo đó. phía chính diện hoàng lăng này xuất hiện một lối đi xuống rộng lớn.\r\n\r\n    Trong lối vào một mảnh tối đen. bậc thang màu xanh thẫm đi thông không gian thần bí không biết dưới nền đất.\r\n\r\n    Mọi người thấy tim đập nhanh, trong kinh sợ còn cảm nhận được một cỗ Bảo khi che phủ trời đất.\r\n\r\n    - Tử tôn hậu đại của ta. Ngươi dám vi phạm tổ huấn, mở ra mộ của quả nhân, trở thành tội nhân thiên cồ...\r\n\r\n    Khi thanh âm lạnh băng đáng sợ kia vang lên. trong mắt trận pháp tông sư Thiên Lâm Hầu lộ tinh quang, kinh hô:\r\n\r\n    - Trận pháp của Tần Hoàng lăng này quá thật huyêndiệu. cách xa trăm vạn năm còn đem thanh âm thượng cổ đại năng Tiên Tần Thủy Hoàng giữ lại cho tới bây giờ. hon nữa còn chứa lực uy hiêp cường đại như thế.\r\n\r\n    Hắn chú ý tới trận pháp, mà ánh mắt cường giả khác toàn bộ tập trung ở bậc thang lối vào Tần Hoàng lãng.\r\n\r\n    Bậc thang bằng ngọc màu xanh thẫm đi thông mộ Thủy Hoàng thần bí nguy hiểm, cùng chính là Tiên Tân bào tàng trong truyền thuyết.\r\n\r\n    - A Tuấn, nguyền rủa trên người ngươi...\r\n\r\n    Khuôn mặt Hàn Kỳ không đành lòng, trong mắt có bi thống hổ thẹn.\r\n\r\n    Giờ phút này, lực chú ý của đại đa số người đều dừng ở lối vào Tiên Tần bảo tàng, có ai đi chú ý nguyên rùa trên người Tần Hoàng.\r\n\r\n    - Không sao. còn có thể chịu đựng.\r\n\r\n    Tẩn Tuấn cắn răng, long văn màu máu trên thân hắn dẩn lan tràn toàn thân.\r\n\r\n    Giờ phút này, khuôn mặt nguyên bản tuấn nhã vô song của Tẩn Tuấn giống như ác ma.\r\n\r\n    - Ha ha ha... Tiên Tần bảo tàng cuối cùng mớ ra.\r\n\r\n    Tần Lời tai to mặt lớn cất tiếng cười to.\r\n\r\n    Lúc hắn từng là Tần Hoàng, đối với Tiên Tần bào tàng cũng có lòng tham.\r\n\r\n    Dù sao với tu vi cảnh giới Thần Hư đứng ở trước hoàng lăng đều có thể cảm nhận được bảo khí truyền tới từ nền đất.\r\n\r\n    Sự thật, mỗi một thế hệ Tần Hoàng đều có lòng tham với Tiên Tần bảo tàng.\r\n\r\n    Nhưng là tổ huấn cấm kỵ đáng sợ kia khiến mỗi thế hệ Tần Hoàng nhìn mà tránh xa.\r\n\r\n    ở vương triều tu tiên, làm hoàng đế cũng là vì thu thập khí vận, tăng thêm cơ hội phi thăng, tự nhiên không dám lấy tính mạng ra nói giỡn.\r\n\r\n    Chỉ có Tần Tuấn, quốc quán Đại Tần thiên phú cao nhất chi sau Thủy Hoàng, hắn có quyết đoán như vậy, đi khiêu chiến quyển uy này.\r\n\r\n    Vút!\r\n\r\n    Tần Lôi dẫn đầu, hóa thành một mảnh ánh sáng kim lôi, độn vào trong lối đi xuống bậc thang ngọc xanh thẫm.\r\n\r\n    - Nắm chặt thời gian, ngàn vạn lẩn không nên để hắn cướp trước.\r\n\r\n    Đám người Yêu Long Hoàng, Trấn Đông Hầu toàn bộ phi tới lối đibằngbậc thang ngọc.\r\n\r\n    Vút Vút vút\r\n\r\n    Các dải sáng màu sắc khác nhau như tia chóp bắn vào tronglốivào TiênTẩnbảo tàng.\r\n\r\n    - Dương lão đại. chúng ta cũng nhanh vào thôi.\r\n\r\n    Hồ Phi hô nhỏ một tiếng.\r\n\r\n    Vạn Diễn tiên sinh thấp giọng cười:\r\n\r\n    - Với trí tuệ của Thủy Hoàng, làm sao không đoán được có một ngày sẽ có người có thể tiến vào lăng mộ hắn. Chúng ta không cẩn phải gấp.\r\n\r\n    - Lời này có lý.\r\n\r\n    Dương Phàm gật gật đâu.\r\n\r\n    Năm người Dương Phàm không nhanh không chậm cũng phi vào lối đi bậc thang ngọc\r\n\r\n    kia.\r\n\r\n    Sau khi tiến vào thông đạo, trong cảm giác của Dương Phàm là một mảnh tối đen. cho dù với cảm quan thông thiên của hắn cũng chi nhìn rõ trong vòng mười trượng.\r\n\r\n    Cũng khôngbiết phi hành bao lâu. mọi người tiến vào một tòa đại điện.\r\n\r\n    Nóc đại điện mặc dù có khảm Dạ minh châu bằng miệng bát nhưng vẫn lộ vẻ àm đạm.\r\n\r\n    - Có ba con đường.\r\n\r\n    Tẩn Lôi đi đẳng trước tiên, ánh mắt rung động, nhìn phía ba con đường thần sắc âm trầm bất định.\r\n\r\n    Mọi người đứng trong đại điện này. cảm nhận được bảo khí cường đại phản biệt từ cuối ba con đường tòa ra.\r\n\r\n    - Ba con đường này. hẳn là đi thông cùng một nơi.\r\n\r\n    Ánh mắt Dương Phàm lóe lênnói.\r\n\r\n    Đại Thiên Ma lạnh lùng liếc hắn, thấp giọng nói:\r\n\r\n    - Từ trên người ngươi ta cảm nhận được khí tức đồng loại, rất nhạt rất nhạt.\r\n\r\n    Dương Phàm nghe vậy. trong lòng máy động: Chẳng lẽ ý hắn là chi Cửu u Ma Công?\r\n\r\n    Bởi vì Dương Phàm cùng Thạch Thiên Hàn là cùng một linh hồn. đối phương lại là cường giả đến từNgoại hài vực, thân tu Cửu u Ma Công, được xưng Khoáng Thế Kỳ Ma.\r\n\r\n    - Các hạ nói đùa rồi.\r\n\r\n    Dương Phàm sắc mặt bình tình như thường nói.\r\n\r\n    ̀m ̀m ̀m... Đương!\r\n\r\n    Chính vào lúc này. lối đi xuống lòng đất cách tuyệt cùng bên ngoài.\r\n\r\n    Sắc mặt mọi người biến đổi, Thiên Lâm Hầu thì kinh ngạc kỳ dị nói:\r\n\r\n    - Cơ quan thiết kế thật tinh diệu. Cả lăng mộ Thủy Hoàng này. dưới trận pháp độc đặc vận chuyên gân như tự thành lực lượng pháp tắc và không gian.\r\n\r\n    Lời nói vừa ra. lão già mặc áo bào xám khô gẩy tử khí nặng nể phía sau Quy Vương Tỏng chủ lên tiếng:\r\n\r\n    - Trong này chống cự trói buộc thiên địa dường như cực kỳ cường đại. lại tự thành một không gian riêng...\r\n\r\n    Lời vừa dứt, trên người hắn phóng ra một cỗ khí tức vượt qua Hợp Thể Kỳ.\r\n\r\n    Không có động tĩnh.\r\n\r\n    Thấy vậy, lão già áo bào xám khô gầy này trực teiép vượt qua Hợp Thể sơ kỳ. tu vi một đường thẳng tiến, trực tiếp đạt tới Hợp Thể trung kỳ.\r\n\r\n    vẫn không động tĩnh.\r\n\r\n    Hắn còn tính toán tăng tu vi lên cao hơn, nhưng lại cảm nhận được một cỗ nguy cơ không hiêu. vội vàng ngừng lại.\r\n\r\n    - Ha ha... Thật tốt quá. Mới chi tầng ngoài mộ huyệt đà có thể phát huy tu vi Hợp Thể trung kỳ.\r\n\r\n    Tần Lôi mừng rỡ. khí tức trên người điên cuồng gia tăng.\r\n\r\n    Sau đó không lâu, cường giả Ngoại hải vực áp chế tu vi đồng loạt gia tăng khí tức. trực tiếp đạt tới tu vi Hợp Thể trung Kỳ.\r\n\r\n    Bên phia Dương Phàm, ba người Vạn Diễn tiên sinh cũng đều tăng lên tới Hợp Thể trung\r\n\r\n    kỳ.\r\n\r\n    - Cuối cùng không cần bó tay bó chân nữa.\r\n\r\n    Hình Cương đẩy mặt vui mừng, đồng thỏi ánh mắt lạnh lùng đảo qua Dương Phàm, mang theo một tia hàn quang.\r\n\r\n    Vạn Diễn tiên sinh tràng mắt liếc hắn một cái mới khién hắn yên tĩnh.\r\n\r\n    Hồ Phi há hốc miệng, bộ dạng chết lặng.\r\n\r\n    Thần sắc Dương Phàm hơi biến, rất nhanh khôi phục bình tĩnh, trong lòng lại sinh ra một cảm giác khân trương áp lực.\r\n\r\n    Hắn lường trước được cường giả Ngoại hải vực cùng thế lực Đại Tần có quan hệ rất mật thiết, dưới tình huống không xung đột ích lợi sẽ không tản sát lẫn nhau.\r\n\r\n    Chẳng qua duy nhất phải để phóng chính là Tần Lôi. Tần Minh. Bởi vì hai người này có huyết mạch Tiên Tần. không giống những người khác không cách nào luyện hóa Chí Bảo Long Khí.\r\n\r\n    - Đi, tùy tiện chọn một đường. Dù sao ba con đường này không có bất kỳ lựa chọn nào.\r\n\r\n    vẫn là Tẩn Lôi dẫn đẩu. trận doanh Tần Hoàng đi vào thông đạo chinh giữa.\r\n\r\n    - Chúng ta đi bên phải.\r\n\r\n    Vạn Diễn tiên sinh hơi mím cười, lẩn này nắm quyển chủ động, đi vào thông đạo bên phái.\r\n\r\n    Chẳng qua trận doanh Trấn Viễn Hầu Tẩn Quang Đức cũng đi cùng một đường.\r\n\r\n    Đại Thiên Ma cẩm đẩu. Tần Quang Đức cùng Thiên Ma Môn chủ đi sau.\r\n\r\n    -Hừ.\r\n\r\n    Đại Thiên Ma thân mặc giáp đen. sắc mặt lạnh lùng, ánh mắt liếc nhìn về phía Vạn Diễn tiên sinh một cái.\r\n\r\n    Tần Quang Đức cùng Dương Phàm nhìn nhau, khẽ cười khổ.\r\n\r\n    Đúng vào lúc này, Dương Phàm cảm nhặn được một cỗ nguy cơ không hiểu, từ trên người Thiên Ma Môn chủ truyền tới.\r\n\r\n    Thiên Ma Môn chủ cùng Ngày trước có điểm khác biệt, lẩn này mặc hắc bào rộng rãi, bên trong trống rỗng, khí tức cũng cực quỷ dị.\r\n\r\n    Khi ánh mắt Dương Phàm cùng hắn gặp nhau, tâm thần chấn động, có một loại ảo giác giống như đã từng quen biết.\r\n\r\n    Vút Vút Vút —\r\n\r\n    Đại Thiên Ma giống như thị uy. dẫn đẩu vượt qua Vạn Diễn tiên sinh, ba bóng người biến mất khỏi tẩm mắt Dương Phàm.\r\n\r\n    - Thiên Ma Môn chủ... Đôi mắt ấy...\r\n\r\n    Dương Phàm thấp giọng lẩm bẩm, hắn đột nhiên nhớ tới Tình, hình ngày trước tiuy tung thiên cơ. Công chúa Tân Hân bị giết chết.\r\n\r\n    Khi ấy, hắn chỉ có thể nhìn thấy một bóng dáng mơ hồ. giống như đã từng quen biết.\r\n\r\n    - Vạn Diễn tiên sinh, chúng ta làm sao phái cúi đẩu trước mặt hắn.\r\n\r\n    Hình Cương có chút không phục nói.\r\n\r\n    Vạn Diễn tiên sinh than thớ:\r\n\r\n    - Điểm lợi hại của người này không thể đo lường, tốt nhất không nén chính diện chổng\r\n\r\n    lại.\r\n\r\n    Đối với Đại Thiên Ma có danh xưng Khoáng Thế Kỳ Ma kia. Vạn Diễn tiên sinh có sự kiêng Kỳ không hiểu.\r\n\r\n    ở trong thông đạo đi được vài dặm.\r\n\r\n    Kẹt... Kẹt...\r\n\r\n    Một tràng tiếng cơ quan chuyển động truyền tới.\r\n\r\n    Đinh... Đinh... Đinh...\r\n\r\n    Mưa tên đầy trời từ các nơi thông đạo bắn ra. tàn ra điện quang u lam như mua bụi. khiển linh hồn lạnh lẽo run rẩy.\r\n\r\n    Vạn Diễn tiên sinh kinh hô:\r\n\r\n    - Chú ý trong mưa tên có kịch độc thôn phệ linh hồn.\r\n\r\n    - Không tốt, không gian trọng lực.\r\n\r\n    Liễu Nguyệt hét lẻn một tiếng, sắc mặt trắng bệch.\r\n\r\n    ̉m!!!\r\n\r\n    Cả không gian tràn ngập trọng lực kỳ quái, bất kể trước sau trái phái đều sẽ gặp phải lực cán vô cùng lớn, khiến mọi người muốn di động một bước đều phải tốn sức rất lớn.\r\n\r\n    Hơn nữa, lực xuyên thủng của mua tên này cực đáng sợ. tốc độ nhanh nhưtia chóp. Mỗi một mũi tên chi tính lực xuyên thủng đều có thể dễ dàng tiêu diệt cường giả Thần Hư. càng không nói đên kịch độc có thể uy hiếp đến cường giả Hợp Thẻ Kỳ kia.\r\n\r\n    Quanh thản Dương Phàm dâng lẻn một màn nước màu lam bao phủ hắn cùng Hồ Phi ở trong, đem lực lượng của mưa tên giảm xuống rất nhiều.\r\n\r\n    Còn về kịch độc đáng sợ trong mưa tên, Dương Phàm đều có biện pháp ứng phó.\r\n\r\n    Nhưng mưa tên đẩy trời đột nhiên tập kích khién Hình Cương và Liễu Nguyệt hơi hoảng loạn một chút, bị độc lực nhập thể. ăn một chút thiệt thỏi nhỏ. sắc mặt thực khó coi, thân hình lung lay muốn đổ.\r\n\r\n    - Đi mau.\r\n\r\n    Vạn Diễn tiên sinh hét to một tiếng, tay áo bào vung lên, đẩy hai người về phía trước một đonạ.\r\n\r\n    Hắn vừa định trợ giúp Dương Phàm cùng Hồ Phi một tay. phát hiện hai người miễn cưỡng có lực tụ bảo vệ.\r\n\r\n    Lực xuyên thủng khủng bố của mua tên kia bị màn nước màu lam quanh thân Dương Phàm giảm đi thật lớn, chỉ còn lại uy lực hai ba phần. Với nhục thẻ mạnh mẽ của hắn cùng Hồ Phi, trong thời gian ngắn miễn cưỡng có thể chống đỡ.\r\n\r\n    Nhưng dù vậy, hai người dường như bị bắn thành nhím. Chẳng qua như vậy cũng hình thành một tâng phòng hộ, khiên lực sát thương của mua tên mới bắn tới bị giảm mạnh.\r\n\r\n    Hoàn hảo. kịch độc linh hồn khủng bố nhất hoàn toàn bị thần V Dương Phàm này khắc\r\n\r\n    chế.\r\n\r\n    Cho nên. hai người Dương Phàm hợp lực miễn cưỡng có thể tự bào vệ.\r\n\r\n    Trong không gian trọng lực kia, miễn cưỡng chạy ra trăm trượng, năm người cuối cùng thoát khỏi hiểm cảnh.\r\n\r\n    Dương Phàm cùng Hồ Phi vận chuyển pháp lực, bức mũi tên ra khỏi thân thể.\r\n\r\n    Còn về vết thương chi chít khắp thân thể. đối với Dương Phàm mà nói chi hò hấp là khôi phục.\r\n\r\n    Thương thế của Hồ Phi cũng rất nhanh được Dương Phàm giúp hắn trị liệu.\r\n\r\n    Vạn Diễn tiên sinh không chút tổn thương, chỉ là quẩn áo bị rách nát một chút.\r\n\r\n    Ngược lại Liễu Nguyệt cùng Hình Cương ngồi dưới đất chữa thương, chủ yếu là kịch độc có thể thôn phệ linh hồn.\r\n\r\n    - Không nghĩ tới Dương tông sư còn là Dược sư y thuật siêu tuyệt, có thể dễ dàng khắc chế độc này.\r\n\r\n    Trên khuôn mặt già nua của Vạn Diễn tiên sinh đẩy vẻ hiển lành, cười nói:\r\n\r\n    - Ngươi sẽ không khoanh tay đứng nhìn đối với thương thế đồng mòn đệ tử chứ?\r\n\r\n    Tiên Đạo Tông cùng Tiên Đạo Thiên Tỏng vốn là đồng môn. Dương Phàm là trưởng lão Tiên Đạo Tông, muội muội lại là Đại trường lão, đích xác có thể xưng đổng môn đệ tử.\r\n\r\n    - Đang có ý này.\r\n\r\n    Dương Phàm đi tới phía sau Hình Cương cùng Liễu Nguyệt. “ba ba\" hai chưởng đánh vào sau lưng hai người.\r\n\r\n    Sau đó không lâu, độc thương của hai nguời nhẹ nhàng hóa giải, Ngay cà ngoại thương thân thể đều không lưu lại một dấu vết.\r\n\r\n    - Cảm ơn.\r\n\r\n    Trên mặt ngọc u nhã của Liễu Nguyệt lộ ra một tia cảm kích:\r\n\r\n    - Dương đạo hữu có y thuật cao minh như thế. Ngày sau tiểu nữ tử rảnh rỗi xin thinh giáo ngươi một chút.\r\n\r\n    Hình Cương đối với Dương Phàm cũng thay đổi cách nhìn vài phẩn, chỉ là hoi gật đầu.\r\n\r\n    Lại đi về phía trước, phát hiện Thiên Ma Môn chủ đang ngồi dưới đất chữa thương, quanh thản dâng lẻn một làn khói đen như hư vô.\r\n\r\n    Đại Thiên Ma đang hộ pháp cho hắn.\r\n\r\n    Ngoài ra, trên mặt đất còn có một cỗ thi thể máu thịt mơ hồ.\r\n\r\n    Mí mắt Dương Phàm khẽ nháy, kinh hô:\r\n\r\n    - Đó là Tẩn Quang Đức.\r\n\r\n    Từ lúc tiến vào trong thông đạo. Dương Phàm liền cảm ứng được ý đau khổ trong mắt Tần Quang Đức.\r\n\r\n    Giờ phút này. Đại Thiên Ma đang thưởng thức một viên quang châu màu đó trong tay. chính là Chí Bảo Long Khí Xích Long Châu.\r\n\r\n    Dương Phàm cảm thấy một cỗ hàn khí lan tràn toàn thân.\r\n\r\n    Đột nhiên, hắn dường như nghĩ đến cái gì, kinh hô:\r\n\r\n    - Không xong, Tẩn Vong không thấy đâu?\r\n\r\n    Tần Vong cùng mấy người tiến vào Tần Hoàng lăng, chỉ là sau khi tiến vào thòng đạo thì biến mất.<\/div><\/div>","title":"Chương 810: Cái chết của Tần Quang Đức."}