{"text":"﻿    Chương 759: Thanh Hư Thiên Ba Phong.\r\n\r\n    Khi Hoán Thiên Nha của Dương Phàm sinh ra cảm ứng. con mắt thứba ẩn trong trán Hỗ Phi cùng đổng thời co giật.\r\n\r\n    Lúc này. giữa hai người chi cách một bức tường thành, che đi tẩm mắt Dương Phàm, cũng làm Hỗ Phi không thể thấy được Dương Phàm.\r\n\r\n    Mặc dù tường thành Vạn Yêu Thánh Thành cứng rắn bằng Pháp Bảo đinh cấp, dày mấy chục trượng, nhưng lý thuyết không thể ngăn cản hai người gặp nhau.\r\n\r\n    Chỉ là, suy nghĩ của Dương Phàm bị thị vệ kêu la cắt đứt.\r\n\r\n    Hắn vừa chuẩn bị mở ra thần thức tra xét, đột nhiên phát hiện một cồ thần thức mạnh mẽ xẹt qua khu vực này, tâm thần rùng minh, vội thu liễm khí tức đến cực hạn.\r\n\r\n    Điểu này cũng dẫn tới thần thức Hỗ Phi vội vàng đảo qua, không nhìn thấu Dương Phàm.\r\n\r\n    Bằng tu vi cảnh giới Dương Phàm lúc này, dưới trạng thái bình tĩnh không dùng lực, coi như là cường giả Thần Hư cũng khó nhìn thấu ngụy trang của hắn.\r\n\r\n    - Kỳ quái...\r\n\r\n    Hô Phi thấp giọng nói. không thể nào hiêu được. Thán kinh thô thiên của hắn, cũng lười tmv cứu.\r\n\r\n    - Hỗ Phi hộ pháp, vừa rồi hình như ngươi đang tra điểu gi đó?\r\n\r\n    Thanh Vũ nhếch môi mỉm cười, Tuy rằng sức chiến đấu không bằng Hỗ Phi, nhưng cảnh giới linh hồn cùa nàng cao hơn Hổ Phi một bậc.\r\n\r\n    Chút động tác đó, không che giấu được nàng.\r\n\r\n    - Con mắt thứba của ta chua bao giờ sai lẩm...\r\n\r\n    Hỗ Phi có vẻ nghi hoặc khó hiểu.\r\n\r\n    - Người này đối với ngươi, thật sự trọng vếu như thế? Hắn rốt cuộc là nam hay nữ, là thân thánh phương nào?\r\n\r\n    Thanh Vũ cẩn thận e dè hỏi. ánh mắt sáng lấp lánh tia sáng mê ly, thể hiện ra nàng có chút khẩn trương.\r\n\r\n    - Hắn là bằng hữu tốt nhất của ta. hiện giờ không thể nói cho cô.\r\n\r\n    Hỗ Phi vẻ mặt nghiêm túc nói.\r\n\r\n    - Hừ! Quy hẹp hòi, uổng cho ngươi còn là thần thú siêu giai dưv nhất trong giới này.\r\n\r\n    Thanh Vũ cong môi nhỏ. trong lòng có chút lo lắng, cùng với càng nhiêu chờ mong.\r\n\r\n    Trực giác nói cho nàng, người Hỗ Phi đợi hẳn không phải là nữ.\r\n\r\n    Dù sao người này thô bạo xù xì, luôn luôn không hiểu phong tình.\r\n\r\n    Lúc hai người giận dỗi lắm chuyện, Dương Phàm rốt cuộc đi vào Vạn Yêu Thánh Điện, trong lòng vẫn luôn cẩn thận.\r\n\r\n    Dù sao nơi này là Thánh địa yêu tộc. cường giả nhưmây. càng có Yêu Long Hoàng võ lực có một không hai thiên hạ.\r\n\r\n    \"Trong Thánh thành này, hầu như không thấy yêu tu bậc thấp, gần như đều là tồn tại Kim Đan bậc cao trở lên...\"\r\n\r\n    Dương Phàm càng cảm giác rõ thực lực Vạn Yêu Thánh Thành.\r\n\r\n    Chỉ riêng thực lực bề ngoài. Vạn Yêu Thánh Thành phạm vi mười vạn dặm, dung nạp gần ngàn vạn tu sĩ. tố chất cực cao.\r\n\r\n    Nếu điểu ra một phẩn ba cường giả trong Thánh thành, sợ rẳng có thể đễ dàng diệt đi một tông p hái tu tiên nhu Tiên Đạo Tông.\r\n\r\n    Khó trách Yêu Hoàng Cảnh đến nay vẫn uy hiếp tới an nguy Đại Tần Vương Triều, khiến cho Tần Hoàng không cách nào chân chính thống nhất nội bộ.\r\n\r\n    Dương Phàm hơi tiết lộ khí tức lệnh bài Hồng Tôn, cảm ứng được thế lực Thiên Cơ Các trong Vạn Yêu Thánh Thành.\r\n\r\n    Mấy canh giờ sau. Dương Phàm đi vào một hội đầu giá, nhanh chóng có người ra nghênh tiếp hắn.\r\n\r\n    Không bao lâu. trong một điện phủ trang nhã, trên tay Dương Phàm xuất hiện lệnh bài Hồng Tôn.\r\n\r\n    Một lão giả áo tím uy nghiêm Hóa Thần đại yêu tu phía duới, trong mắt xẹt qua một tia hỗ nghi, không dám chậm trễ:\r\n\r\n    - B ái kiến Hồng Tôn.\r\n\r\n    - Ngươi tên là gi? ở Vạn Yêu Thánh Thành có thân phận gi?\r\n\r\n    Dương Phàm lạnh nhạt nói.\r\n\r\n    Lão già áo tím đứng đậy. ánh mắt nhìn thẳng hắn, đáp:\r\n\r\n    - Lão hủ Đông Đan, là chủ nhân hội đấu giá đứng đầu Vạn Yêu Thánh Thành.\r\n\r\n    - Ha ha, địa vị không thấp, chẳng qua...\r\n\r\n    Dương Phàm đột nhiên chuyển lời:\r\n\r\n    - Dường như ngươi đang nghi vấn thân phận cùa bản tôn?\r\n\r\n    Từ khi vào thành, hắn không dùng linh khí cùng thần thức, tu vi vẫn duy trì ở khoảng Hóa Hinh Kỳ.\r\n\r\n    Lời vừa dứt. một cỗ uy áp kinh thế hãi tục bức tới. lão già áo tím liền cảm giác có một ngọn núi lớn hàng tỷ cân đè xuống lưng mình, lập tức hô hấp khó khăn.\r\n\r\n    - Không... Không dám...\r\n\r\n    Lão già áo tím mặt nghẹn đỏ bừng, bùm một tiếng quỳ xuống.\r\n\r\n    Trong cảm quan của lão, thân ảnh Dương Phàm phóng to vô hạn, dường như trờ thành người không lồ duy nhất trong thiên địa, còn mình chỉ là một con kiến bé nhỏ.\r\n\r\n    Cảm giác như thế. hẳn chi từng cảm ứng được từ trên người phó điện chù Vạn Yêu Điện.\r\n\r\n    Thậm chí, cỗ áp lực trên người Dương Phàm còn đáng sợ hơn rất nhiều bất cứ cường giả Phủ chủ Thần Hư nào lão đă gặp.\r\n\r\n    - Được rồi, ngươi đứng lên.\r\n\r\n    Dương Phàm cho lão ngồi xuống.\r\n\r\n    Lão già áo tím đứng ngồi không yên. ngoan ngoãn vô cùng.\r\n\r\n    - Cho ta một tấm bản đồ chi tiết Vạn Yêu Thánh Thành, còn giúp ta hòi thăm nơi ở Hỗ Phi hộ pháp.\r\n\r\n    Dương Phàm thu hồi khí tức. bình thản như không nói.\r\n\r\n    - Vâng vâng, tiểu nhân an bài chỗ ở cho Hồng Tôn.\r\n\r\n    Lão già áo tím lau khô mồ hôi trên trán, cáo từ rời đi.\r\n\r\n    Vì thế. Dương Phàm vào ở trong Vạn Yêu Thánh Thành.\r\n\r\n    Ngay đêm đó, một tấm bản đồ ngọc giản chi tiết Vạn Yêu Thánh Thành tới tay Dương Phàm, thậm chí bên trên còn có ghi rõ vị trí hộ pháp Hô Phi.\r\n\r\n    - Rất tốt, rất tốt.\r\n\r\n    Dương Phàm gật đầu. đêm đó liền biến mất không thấy.\r\n\r\n    \"Hồng Tôn này thật là thần long thấy đẩu không thấy đuôi, trong hội đấu giá của ta cường giả như mây, không ai thấy hắn rời đi như thế nào?\"\r\n\r\n    Chờ phát hiện được, lão già áo tím thớ ra một hơi.\r\n\r\n    Màn đêm buông xuống, một yêu tu nhìn như bình thường, nhàn nhã tản bộ trên đường, đi tới trước một phủ đệ khỉ phái xa hoa.\r\n\r\n    Tòa phủ đệ truớc mắt. lộng lẫy rực rỡ, cách từ xa có thể thấy hào quang vạn trượng. Ngay cả tường viện bên ngoài cũng là dùng một loại ngọc Thạch màu xanh đúc thành.\r\n\r\n    Cửa phủ đệ. đứng hàng ngang tám thị vệ, đều là yêu tu Hóa Thần Kỳ.\r\n\r\n    Thấy một yêu tu Hóa Hình Kỳ trực tiếp đi về phía bên này, trong đó một thị vệ lớn tiếng quát:\r\n\r\n    - Tiểu yêu tu từ đâu tới, nơi này là phủ đệ hộ pháp, không phải chỗ ngươi có thể tới, đi đi đi...\r\n\r\n    Dương Phàm mỉm cười:\r\n\r\n    - Tại hạ là bạn cũ của Hô Phi hộ pháp, đặc biệt tới thăm, mòi các vị truyền lời.\r\n\r\n    Vừa nói ra, các thị vệ trước cửa bỗng nhiên cười to.\r\n\r\n    - Chibằng ngươi? Bạn cũ của hộ pháp đại nhân? Ha ha ha...\r\n\r\n    - Ai mà không biết hộ pháp đại nhân tới từ ngoại cảnh Đại Tần. ở Yêu Hoàng Cảnh làm sao có bạn cũ nào?\r\n\r\n    Trong đó một thị vệ cười nhạo.\r\n\r\n    - Hừ! Hộ pháp đại nhân thần uy cái thế. ngươi chỉ là một yêu tu bé nhỏ. lại dám giả mạo bạn cũ của đại nhân.\r\n\r\n    - Tớibắtlấy hắn.\r\n\r\n    Trong đó một thị vệ đe đọa.\r\n\r\n    Xoạt.\r\n\r\n    Dương Phàm thong thả nghiêng người, tránh thoát thị vệ bắt tới.\r\n\r\n    - Hả, ngươi có thể tránh được một kích cùa ta.\r\n\r\n    Thị vệ kia vô cùng ngạc nhiên.\r\n\r\n    - Các vị bình tĩnh chớ gấp, ta cùng Hỗ Phi hộ pháp quả thật là bạn cũ, ở đây có một kiện tín vật, ngươi trinh lẻn là được.\r\n\r\n    Dương Phàm không quan tâm nhiều, cười dài nói.\r\n\r\n    Dứt lời. hắn lấy ra một đoạn kiếm nhỏ. chính là một phẩn mũi kiếm.\r\n\r\n    Vậy nàylà năm xua, một kiếm chí tử cảu Vô Song suyt nữa giết chết Tam u Lão Ma, lưu lại một phần mũi kiếm.\r\n\r\n    - Buồn cười, chỉ là một miếng sắt. lại dám lừa đối chúng ta.\r\n\r\n    Tên thị vệ kia tiếp nhận mũi kiếm, cười nhạo nói.\r\n\r\n    - Tiểu từ này có thể tránh thoát một kích cùa ta, hiển nhiên không đơn giản, để ta thừ lại. Trong đó một thị vệ lại đánh về p hía Dương Phàm.\r\n\r\n    - Ha ha. các ngươi cứ việc tiến lên đi, xem có thể chạm được góc áo Dương mỗ hay không. Nếu nhu làm không được, vậy ngoan ngoãn t hay ta bâm báo đi.\r\n\r\n    Dương Phàm cười thán nhiên, không ngại đùa giỡn với thị vệ thủ hạ cùa Hỗ Phi.\r\n\r\n    Trong lúc nói, hắn thong thả tránh thoát công kích của mấy thị vệ trước mắt.\r\n\r\n    - Đáng cười.\r\n\r\n    Mấy thị vệ khác gia nhập vào:\r\n\r\n    - Nếu ngươi thật là đại năng như vậy. chúng ta lập tức đi vào hỗi báo.\r\n\r\n    Rất nhanh, gần mười đạo tàn ảnh chóp động trước cửa phủ đệ.\r\n\r\n    Do ở trước cùa phủ đệ, mọi người đều không cho pháp lực tiết ra.\r\n\r\n    Dương Phàm thậm chí không cẩn dùng lực.\r\n\r\n    Mười hơi thở trôi qua. Dương Phàm thân hình như thường, tám hộ vệ Ngay cả góc áo hắn cũng không chạm tới.\r\n\r\n    - Sao lại như vậy được.\r\n\r\n    Các thị vệ Không phải kẻ ngốc, đối phương Ngay cả pháp lực cũng không dùng, liền có thể đùa giỡn mình như khi, như vậy không phải kè bình thường.\r\n\r\n    Vù\r\n\r\n    Trong trời đêm, một cái bóng xanh phiêu dật xuất trần hạ xuống trước phủ.\r\n\r\n    - ở đây xảy ra chuyện gì?\r\n\r\n    Một giọng nói du dương êm tai truyền tới, nhưng nương theo đó là một cồ uy năng tinh thần đáng sợ.\r\n\r\n    Bùmbùm...\r\n\r\n    Tám tên thị vệ khó thừa nhận được lực lượng trình tụ này. đồng loạt quỳ xuống.\r\n\r\n    Chờ bọn họ thấy rõ nữ tử mặc váy lông chim xanh, cao quy mỹ lệ, lập tức bị dọa sắc mặt trắng bệch.\r\n\r\n    - Thanh Vũ hộ pháp!\r\n\r\n    - B ái kiến Thanh Vũ hộ pháp!\r\n\r\n    - Đại nhân tha mạng!\r\n\r\n    Các thị vệ lập tức dập đẩu cầu xin.\r\n\r\n    Chỉ có Dương Phàm giống như không có gì, yên lặng đứng một bên, không bị cỗ uy năng tinh thần này ảnh hướng.\r\n\r\n    - Hộ pháp đại nhân, chuyện là thế này. Người này không biết từ đâu tới. cầm trong tay tín vật nói là bạn cũ của Hô hộ pháp, bảo chúng ta vào hôi báo.\r\n\r\n    Trong đó có một thị vệ nói.\r\n\r\n    -Bạn cũ?\r\n\r\n    Thanh Vũ thần sắc khẽ động, ti mi quan sát Dương Phàm, chỉ là cảm thấy người này không đơn giản, nhưng không nhìn ra sâu cạn.\r\n\r\n    - Đưa tín vật tới đây.\r\n\r\n    Thanh Vũ ra lệnh.\r\n\r\n    - Vâng.\r\n\r\n    Thị vệ dâng nửa đoạn mũi kiếm lên.\r\n\r\n    Thanh Vũ tiếp nhận vật này, hàng mi mành khẽ nhíu.\r\n\r\n    Lúc đầu nàng cũng cho rẳng chỉ là sắt thường, nhưng chờ nàng rót thần thức vào trong, chợt cảm giác một cỗ kiếm ý đáng sợ không chết không thôi, xâm nhập thăng vào linh hồn.\r\n\r\n    Nàng không khỏi hừ nặng một tiếng, vội thu hồi thần thức, kinh nghi không ngừng.\r\n\r\n    - Xem ra ngươi chính là vị bằng hữu như lời Hỗ Phi hộ pháp nói. mời đi theo ta.\r\n\r\n    Thanh Vũ cầm lấy nửa đoạn mũi kiếm, dẫn Dương Phàm vào phủ đệ.\r\n\r\n    Phủ đệ rất lớn, Thanh Vũ cố ý không phi hành, hiếu kỳ quan sát Dương Phàm, nhưng làm thế nào cũng không nhìn thấu người này.\r\n\r\n    - Tiểu nữ tử Thanh Vũ, hộ pháp duới trướng Yêu Long Hoàng, xin hỏi tôn tính đại danh các hạ?\r\n\r\n    Thanh Vũ mỉm cười nói.\r\n\r\n    - Tại hạ họ Dương, chờ gặp được bạn cũ rồi nói tiếp.\r\n\r\n    Dương Phàm nhàn nhạt nói.\r\n\r\n    Thanh Vũ ánh mắt sáng chợt lóe, thân ảnh biến mất.\r\n\r\n    Bụp\r\n\r\n    Không khí chấn động, sau lưng Dương Phàm giống như có mắt. lưng cong lại, vừa lúc va chạm với bàn tay Thanh Vũ.\r\n\r\n    Thanh Vũ chi cảm thấy một cỗ pháp lực mạnh mẽ phát ra, thân hình như lông chim bị đẩy lui mấy chục trượng, vẻ mặt kinh hãi.\r\n\r\n    Lúc này, khí tức cùa Dương Phàm cũng lộ ra sơ hờ.\r\n\r\n    -Ngươi...Ngươi là nhân loại...\r\n\r\n    Thanh Vũ sắc mặt đại biến.\r\n\r\n    - Nhân loại thì thế nào?\r\n\r\n    Dương Phàm cười nhạt.\r\n\r\n    Hắn cũng muốn thử sự lợi hại của nữ tử này. luận tốc độ tương xứng với Lôi Minh Vương, lại thêm công kích càng thêm phiêu dật huyên ảo. xem ra rất có thể là yêu tu phẩm cấp thần thú.\r\n\r\n    - Ta xem ngươi mạnh cỡ nào.\r\n\r\n    Thanh Vũ trớ cánh tay ngọc, bàn tay ngưng tụ một mảnh gió xanh, trung tâm chợt xoay vòng, lưỡi đao gió chợt lóe sáng, ở vị trí trung tâm còn thấy một ngọn lửa sanh hư vô.\r\n\r\n    Dương Phàm khẽ giật minh, cảm nhận được một cỗ uy hiếp.\r\n\r\n    - Cho ngươi kiến thức Thanh Hư Thiên Ba Phong của bản tọa...\r\n\r\n    Phổc ẩm\r\n\r\n    Đoàn gió xanh hóa thành một cơn sóng gơn hư vô trống vắng, bên trong lưu chuyển vô số lưỡi đao gió, đánh nát hư không, nơi đi qua vạn vật hóa thành bụi phấn.\r\n\r\n    - Dừngtaỵ\r\n\r\n    Một tiếng quát truyền ra từ phủ đệ, một thiếu tiên lông ngắn tóc tím lao về phía bên này.\r\n\r\n    Thế nhưng, hắn muốn ngăn cản đã không kịp, Dương Phàm đã bị làn sóng hư vô kia bao phù.<\/div><\/div>","title":"Chương 759: Thanh Hư Thiên Ba Phong."}