{"text":"﻿    Chương 910: Đẩy lui ba bước.\r\n\r\n    Tử Lân Ngọc Thiếu bễ nghễ lạnh lùng nhìn chằm chằm Hầu Đông, trong mắt có vài phần khinh thường, ánh mắt quét khắp một lượt, cũng lập tức nhìn về hình ảnh Dương Phàm.\r\n\r\n    - Tên tiểu như hạ giới vô tri kia, dam vọng tưởng con cóc ăn thịt thiên nga sao?!\r\n\r\n    Cách xa nhau mấy ngàn dặm, cách mấy Tần mây. thành lâu. vách tường, cấm chế... nhưng ánh mắt của Tử Lân Ngọc Thiếu vẫn có thể xuyên thấu tất cả. Dương Phàm hiện lên trước mặt hắn như rất lõa lỗ.\r\n\r\n    Dương Phàm chi cảm thấy ớn lạnh toàn thân, máu như đông lại, muốn hô hấp cũng phải rất khó nhọc.\r\n\r\n    Một cỗ linh hồn lực hóa thành một đại son vạn cân, áp bức toàn thân hắn.\r\n\r\n    Uy áp tiên nhân đã vượt qua chịu đựng cực hạn của hắn.\r\n\r\n    Huống chi, Tử Lân Ngọc Thiếu này cũng không phải Chân Tiên bình thường mà là Chân Tiên lục trọng.\r\n\r\n    Nơi hắn đứng, không gian trớ nên không ổn định, vô hình vặn vẹo, toàn bộ linh khí của Vạn Yêu Thánh thành cũng run rẫy, đọng lại.\r\n\r\n    - Hừ. khi dễ một phàm nhân, có gì là vinh quang và tự hào?! Thật nực cười!\r\n\r\n    Hầu Đông cười lạnh một tiếng, trên người tản mất một cỗ Chân Yêu thiên uy cường đại, đối kháng với Tử Lân Nhọc Thiếu.\r\n\r\n    Hai mắt hắn bắn ra hai đạo ô quang thâm thúy, hoa phá trường không, xuyên thủng hư không, khiến phong vân biến sắc.\r\n\r\n    Thiên địa đang vào ban Ngày nhưng lập tức bị bao phủ một mảnh tro tàn và hắc ám, yêu khi mênh mông tràn ngập toàn bộ hư không.\r\n\r\n    Dương Phàm lập tức cảm giac sáp lực trên người minh giảm xuống. Chỉ thấy khi hai đại Chân Tiên Chán Yêu giằng co. toàn bộ linh khí đại lục đều gầm rú, hỗn loạn.\r\n\r\n    Tinh thần giao phong giữa tiên nhân không ngờ có thể lay động toàn bộ linh khí cùa đại lục, quả thật kinh thế hãi tục.\r\n\r\n    Dương Phàm, Hồ Phi, B àng trường lão và chúng yêu Tu đinh cấp ở Thánh thành đều nhìn lên hai người ở không gian hôn ám phía trên.\r\n\r\n    Tại cỗ tiên lực mệnh một đủ để lay động thiên địa càn khôn này. lực lượng cùa cường giả nhân giới quả thực vô cùng bé nhỏ. chi như con kiến mà thôi.\r\n\r\n    Dương Phàm và Hồ Phi tim đập thình thịch, bọn họ vẫn đã coi thường lực lượng Chân Tiên rồi.\r\n\r\n    Có lẽ. Chân Tiên hạ phàm cũng không phải là những tiên nhân bình thường.\r\n\r\n    Tâm tình Dương Phàm giờ phút này lại vô cùng bình tĩnh, quan sát hai tiên nhân đang ở trên cao.\r\n\r\n    Vẻn vẹn chỉ là tinh thần giao phong, không gian bốn phía, nhật nguyệt tinh thần biến hóa, khiến Dương Phàm lại thể ngộ rất nhiều.\r\n\r\n    Những thứ Ngày xưa trong khi tham ngộ chua hiểu thi lúc này đã lập tức hiểu ra.\r\n\r\n    Hắn phát hiện ra khi Hầu Đông toàn lực vận chuyển tiên nhân oai lực thì năm tầng ô quang trên đinh đâu trớ nên trong suốt, thâm thúv vô cùng.\r\n\r\n    Mà sau tầng tử hà trên đinh đầu Tử LânNgọc Thiếu lại mông lung mờ mịt vô cùng.\r\n\r\n    Tiên nhân uy lục bắt nguồn từ năm Tầngô quang và sáu tầng tử hà nay phát ra cuồn cuộn, pháp lực vô biên.\r\n\r\n    Dương Phàm rõ ràng cảm ứng được, sáu tầng từ hà trên đinh đầu Tử Lân Ngọc Thiếu so với năm tầng ô quang cảu Hầu Đông quả thắng một bậc.\r\n\r\n    Tử Lân Ngọc Thiếu bởi vậy vẫn còn dư lực, tập trung tinh, thần vào Dương Phàm, khiến hắn không thể chạy trốn được.\r\n\r\n    “Cảnh tượng trên đinh đầu tiên nhân này có chút tương tụ khi ta thôi diễn Hoán Thiên Nha, nhưng cao hơn rất nhiều, cấp độ cũng không thể tưởng tượng nổi.\r\n\r\n    Dương Phàm nhắm hai mắt. câu thông thiên địa, cảm giác và thể ngộ.\r\n\r\n    Trên thực tế. hắn cũng căn bản không tính toán bỏ chạy.\r\n\r\n    Phạm vi thần niệm của tiên nhân ở không gian nhân giới quả thật quá rộng.\r\n\r\n    Tử Lân Ngọc Thiếu kia là Chân tiên lục trọng, khi triển khai thần thức, có thể quét nhìn mấy trăm triệu dặm, gân như tương đương nửa đại lục.\r\n\r\n    Hoàn hảo, đại bộ phận áp lực đều bị Hầu Đông chịu đựng. Dương Phàm giờ phút này còn có thời gian thể ngộ sự huyên diệu khi hai người giao phong.\r\n\r\n    Khi hai Chân tiên giao phong, nhũn Chân tiên khác ở Đông Thắng Đại Lục hoặc là cao nhân Đại Thừa Kỳ nhất tề sinh ra cảm ứng, hoặc triển khai thần niệm, hoặc bấm tay suy tính, biết được tinh huôngbên này.\r\n\r\n    - Là Tử Lân Nhọc Thiếu, không ngờ hắn đang giằng co với Hầu Đông.\r\n\r\n    ở Nội Hải có hai đạo quang hà xanh đỏ cạnh Thiên Lan Điện, dần nhưng tụ thành một lão đạo mặc hồng bào mà một nho sinh áo xanh.\r\n\r\n    Vừa lên tiếng chính là nho sinh áo xanh, khóe miệng mang theo một chút vui mừng khi người gặp họa.\r\n\r\n    - Hai nguời này thực lực mạnh mẽ. sớm đã đổi địch nhưvậy đối với chúng ta cũng có lợi. Tốt nhất là khiến chúng đánh nhau ngươi sống ta chết đi!\r\n\r\n    Lão đạo sĩ hồng bào cũng cười lạnh.\r\n\r\n    Chú ý tới hai tiên nhân giằng co cũng không chỉ có hai người này. ở Đại Tần Hoàng cung, xa ngàn dặm.\r\n\r\n    - Chặc chặc... thật là náo nhiệt. Huyết Nhật Điện còn chua mớ ra mà hai tên Chân Tiên trung vị đã khai chiến rồi!\r\n\r\n    Người lên tiếng là một trung niên mặc long văn cổ bào màu tím ngọc, ngồi ở ghế trên so với Tần Hoàng Tổ.\r\n\r\n    - Tần Cồ đại nhân, Tử Lân Ngọc Thiếu đên Phàm giới không ngờ còn là vì diệt sát Dương Phàm?!\r\n\r\n    Tần Hoàng Tổ có chút khó tin nói.\r\n\r\n    - Một tên phàm nhân nho nhỏ mà có thể khiến hai đại tiên nhân chiến đấu. Tên Dương Phàm này xem ra cũng không phải là kè đẩu đường xó chợ.\r\n\r\n    Tần Cổ vuốt râu cười nói, trên người nảy lên một cỗ tiên linh khi đặc thù. ẩn ẩn long uy khiến vạn người thần phục.\r\n\r\n    Tần Hoàng Lăng!\r\n\r\n    Traớc Cửu Long Phong Ắn, có một nam nhân tà dị ngồi xếp bằng, dĩ nhiên là Vô u Ma Hoàng đến từ Ngoại Hải Vực.\r\n\r\n    - Phàm giới này Ngày càng hỗn loạn thì kế hoạch của ta Ngày càng thuận lợi... Dương Phàm ơi Dương Phàm, hy vọng ngươi đừng làm bản đế thất vọng.\r\n\r\n    Nam nhân tà dị này lẩm bẩm tự nhủ.\r\n\r\n    Hắn có được thân thể Vô u Ma Hoàng, giọng điệu thần vận lại hoan toàn khác hẳn.\r\n\r\n    Mà Cửu Long Phong Ắn tran áp ma vực lại tĩnh mịch, yên lặng, thân thể Ma Đế vẫn còn đó, như đang lâm vào ngủ say vĩnh hăng, không giống một khối tử thi.\r\n\r\n    Đồng thời, ở Đại Tần Thiên Ma Môn. cùng với một sổ ít tông phái cũng có khi tức siêu việt nhất giới hiện lên, cùng nhất tề chú ý về phía Yêu Hoàng Cảnh.\r\n\r\n    - Tử Lân Nhọc Thiếu, ngươi muốn cùng Hầu mỗ đổi kháng sao. rồi sau đó để cho những kẻ khác ngư ông đắc lợi?!\r\n\r\n    Ánh mắt Hầu Đông lóe lóe nói.\r\n\r\n    Khóe miệng Tử LânNgọc Thiếu hiện lên một tia trào phúng:\r\n\r\n    - Ngươi có tư cách gì đối kháng với bán thiếu gia?! Muốn giết người có lễ còn phải trá giá chút ít! Nhưng ngươi cho rằng ngươi có thể ngăn cản ta giết tên phàm nhân này thì người hoàn toàn sai rồi!\r\n\r\n    Lời vừa dứt. Hầu Đông biến sắc.\r\n\r\n    Ngay sau đó, thiên địa linh khí ở đại lục nổ ầm một tiếng. Tiên nhân oai lục chia làm hai cổ, một nhẳm về phía Hầu Đông, một nhẳm về phía Dương Phàm.\r\n\r\n    ỏ quang trên đỉnh đầu Hầu Đông run rẩy, hấp khí ngưng thần, trong hai mắt bắn ra hai đạo quang hà u ám mãnh liệt, hóa giải công kích vô hình kia.\r\n\r\n    Nhưng công kích thần thông lại nhanh nhưtia chóp.\r\n\r\n    Hắn cũng vô lục hóa giải công kích cho Dương Phàm. Dù sau thực lực của hắn cũng kém hơn Tử Lân Ngọc Thiếu một bậc.\r\n\r\n    Con ngươi vốn bình tĩnh của Dương Phàm đột nhiên nổi lên một lũ sóng gợn, sau đó bộc phát ra một đạo quang mang rực rỡ, với ánh sáng liên tục t hay đổi.\r\n\r\n    Kiên trì được nửa tức, trong đôi mắt Dương Phàm hiện ra một lốc xoáy viên luân hư vô.\r\n\r\n    ̉m\r\n\r\n    Viên luân chấn động, lực lượng kinh thiên không quản khoảng cách không gian, đánh thẳng xuống người Tử Lân Ngọc Thiếu.\r\n\r\n    - Tại sao lại có thể như vậy?!\r\n\r\n    Thán hình Tử Lân Ngọc Thiếu hơi nhoáng lên. cảm giác khó có thể tin nổi.\r\n\r\n    Hắn phần ra một phần tư thần hồn oai lục kia hẳn có thể chém giết bán tiên Đại Thừa Kỳ của nhân giới nhưng chăng những bị Dương Phàm hóa giải còn đánh bật trờ lại. phản kích.\r\n\r\n    Dương Phàm kêu lên một tiếng đau đớn, trên mặt hiện lên một tia huyết sắc.\r\n\r\n    Cônh kích của tiên nhân, dù chỉ có uy lục một phần tư, Dương Phàm cũng chỉ có thể hóa giải bảy thành, ba thành chi có thể làm suy yếu, hơn nữa nhờ Luân Hồi Quá Chuyên hóa thương tổn.\r\n\r\n    - Ha ha ha... Dương Phàm, làm khôngtồi!\r\n\r\n    Hầu Đông lộ ra vẻ kinh hỷ ngoài ý muốn.\r\n\r\n    Những tiên nhân khác đang quan khán cuộc chiến cũng âm thầm líu lưỡi, nhân giới không ngờ còn có kỳ nhân như vậy!\r\n\r\n    Thực lực Dương Phàm biểu hiện ra đã vượt qua Chân Tiên nhất trọng, thậm chí nhị trọng.\r\n\r\n    Nhưngbiểu hiện tiếp theo cùa Dương Phàm lại khiến mọi người rung động!\r\n\r\n    - Hôm nay... Dương mỗ cả gan hướng về tiên nhân Thượng giới lãnh giáo một phen!\r\n\r\n    Tinh quang lóe lên trong mắt Dương Phàm, đinh đầu hiện lên một lốc xoáy rực rỡ trạng thái luân bàn, chậm rãi khuếch truơng lẻn phạm vi một trượng.\r\n\r\n    Vù\r\n\r\n    Một đạo hư ảnh xẹt qua trời cao. bay thẳng lên trời, thậm chí bay tới đinh đầu Tử Lân Ngọc Thiếu.\r\n\r\n    - Hắn... không ngờ còn phát ra khiêu chiến với tiên nhân?!\r\n\r\n    Không ít đại năng giả ở toàn bộ Vạn Yêu Thánh thành, Yêu Hoàng Cảnh đều nhiệt huyết sôi trào, vô cùng nang động.\r\n\r\n    Trong nhân giới, chưa từng có đại năng giả nào chấn cổ thước kim như vậy, dám can đảm khiêu chiến tiên nhân, hơn nữa còn không phải là tiên nhân bình thường.\r\n\r\n    Baba ba\r\n\r\n    Dương Phàm một chường đánh ra, luân bàn lổc xoáy trên đỉnh đầu xoay tròn quy dị. như có vô số chướng ảnh đang huyễn hóa.\r\n\r\n    Tử Lân Ngọc Thiếu cảm giác Dương Phàm nhát mắt đã đánh ra bảy tám chường.\r\n\r\n    Mỗi một đạo chưởng kình đều có thể sánh ngang vời Chân tiên nhất, nhị trọng, lại thông qua một phương pháp vận chuyển huyền diệu nào đó tăng phúc mạnh lên, đạt tới Chân Tiên hạ vị đinh.\r\n\r\n    Bảy tám đạo chưởng kình này dưới ý cảnh huyền bí nào đó tổ hợp với nhau, trở thành một chinh thê.\r\n\r\n    - Đom đóm mà cũng dám tranh sáng với ánh trăng!!!\r\n\r\n    Tử Lân Ngọc Thiếu cười giễu cợt một tiếng. Hắn là Chân tiên lục trọng, thực lục so với Chân Tiên hạ vị không biết cường đại hơn bao nhiêu lẩn.\r\n\r\n    Tay áo bào hắn vung lên, một cỗ lưu tinh tử vũ rung động trời đêm, khiến nhật nguyệt thất sắc, đại địa chấn động.\r\n\r\n    Ngay một sát na này, tử vũ lưu tinh và Luân Hồi chướng kinh của Dương Phàm đánh vào nhau, đột nhiên nô tông một mảnh cái khe không gian dài tới mấy chục trượng, và vô số cái khe nhỏ hơn.\r\n\r\n    Phốc\r\n\r\n    Dương Phàm bị cỗ lưu quang màu tím nhàn nhạt này đánh bay đi, ở giữa không trung hộc máu. sau đó lăng không trở mình, từ từ ngưng lập giữa hư không.\r\n\r\n    Ông\r\n\r\n    Luân bàn lốc xoáy trên đỉnh đầu Dương Phàm cấp tốc vận chuyển, bộc phát ra quang hoa rực rỡ, lại có một cỗ lực lượng gia nhập vào trong Luân Hồi chưởng kình.\r\n\r\n    Tử Lân Ngọc Thiếu chi cảm thấy một cỗ lực lượng liên miên bất tuyệt, một vòng lại một vòng, hình thành bảy tám tâng, liên tiếp đánh tới, cuối cùng đạt tới đinh, đương trường đẩy lui hắn.\r\n\r\n    Đẩy lui hắn ra sau một bước.\r\n\r\n    Trong lòng Tử Lân Ngọc Thiếu vô cùng nang động, trong lòng nổi lên kinh đào hãi lãng, vẻ mặt thất sắc.\r\n\r\n    Khi hắn thất thần, Luân Hồi chường kinh lại không hề có dấu hiệu báo trước, hình thành tầng thứ chín, uy lực tăng vọt.\r\n\r\n    T ẩng chướng kình thứ chín này cũng có một phần lực lượng thuộc về chính hắn.\r\n\r\n    Còn có một cỗ thương tổn huyền diệu trục tiếp xoay tròn Luân Hồi. trống rỗng gia tăng lên người hắn.\r\n\r\n    ̀m\r\n\r\n    Tư Lân Ngọc Thiếu bị đẩy lui ba bước liên tục, khí huyết bốc lên. phải kêu lên một tiếng đau đớn.\r\n\r\n    Ba bước, đẩy lui ba bước!\r\n\r\n    Tinh cảnh này khiến những đại năng giả đang quan chiến, Ngay cả tiên nhân cũng kinh thán.\r\n\r\n    Phốc!\r\n\r\n    Dương Phàm phun ra một búng máu, thân hình cao ngất, ngạo nghễ, ánh mắt kiên nghị không có nửa điêm lùi bước. Hư ảnh lốc xoáy luân bân trên đinh đâu từ ảm đạm lại thành sáng bừng.\r\n\r\n    Al\r\n\r\n    Mặc dù bị thương không nhẹ nhưng Dương Phàm lại hiện lên vẻ tươi cười, một ý cười coi thường đối thủ.\r\n\r\n    Dưới sự chênh lệch thật lớn giữa tiên và phàm, lấy thân thể phàm nhân, với thần thông kinh, thiên động địa kiểm chế uy phong của Chân Tiên lục trọng.\r\n\r\n    Từng bước đẩy lui, đây đã đánh vỡ khoảng cách tiên phàm, hình thành một kỳ tích.\r\n\r\n    Đẩy lùi ba bước, có thể xưng là xoay chuyển càn khôn, nghịch loạn âm dương, chấn cồ thước kim.<\/div><\/div>","title":"Chương 910: Đẩy lui ba bước."}