{"text":"﻿    Chương 885: Tư Đồ Lệnh.\r\n\r\n    Hải vực trăm vạn dặm bị luân bàn lực kia đánh thành chân không, nước viển điên cuồng tràn ra bốn phía, nuốt chửng vô số đảo nhỏ. giống nhưNgày tận thế.\r\n\r\n    Luân bàn rực rỡ này vốn có tám mươi mốt quang đoàn màu đen, sinh sôi vận chuyển không ngừng. Từng quang đoàn đại biểu chi lực lượng một kích toàn lực của một đạo ma ảnh.\r\n\r\n    Mà tám mươi mốt quang đoàn này tương đương với chín lẩn công kích của chín ma ảnh.\r\n\r\n    Nếu phần tán tám mươi mốt lần công kích này ra, nhiều nhất cũng chi đủ đánh nát sông núi mà thôi.\r\n\r\n    Nhưng Luân Hỗi Quả của Dương Phàm, thông qua sự giảm xóc của Trấn Thiên Tháp, lấy huyền ảo vô thượng vận chuyển dẫn dắt tám mươi mốt lần công kích này. cuối cùng lần nữa đây lên tới đinh.\r\n\r\n    Cỗ lực lượng này hoàn toàn vượt xa khả năng Dương Phàm nắm trong tay, gần như tạo thành đả kích hủy diệt đối với phiến hải vực này, khiến vô số sinh linh từvong.\r\n\r\n    Vô hinh, Dương Phàm cũng tạo ra nghiệp lực cho chính minh.\r\n\r\n    Nhưng tất cả phần thân của u Ảnh Ma Chủ lập tức tiêu tán.\r\n\r\n    Ngay cả bản tôn cuối cùng, thân thể cũng bị đánh thành mảnh nhỏ, không ra nhân hinh, hai cánh sau lưng tê toái, hấp hối lơ lửng trên mặt biên, trong mắt tràn đầy vẻ hoảng sợ.\r\n\r\n    Nhờ có tu luyện u Ảnh Bất Diệt Ma Thể, thân thể gần như tiến vào trạng thái hư vô, lại có Bất Diệt Thần Ắn của Ma Đế gia trì, thần hồn bất diệt, ngoài ra còn có tiên giáp hộ thể và đù các ưu thế khác, hắn mới miễn cưỡng bảo trụ được một mạng.\r\n\r\n    - Tiểu từ đáng chết... Hắn làm sao có thể làm được?!\r\n\r\n    Trên mặt u Ảnh Ma Chủ hiện lên vẻ khủng hoảng, giãy dụa không ngừng.\r\n\r\n    Giờ phút này, cả phiến hải vực biến thành trong không, lại bị nước biển ập ngược lại, sóng nước ngập trời.\r\n\r\n    . , . Ov-\r\n\r\n    Y niệm Dương Phàm khẽ động, đê Hô Phi hiện thân.\r\n\r\n    Thần thức Hồ Phi quét khắp hải vực với sóng biển kinh thiên tràn ngập khi tức Hủy diệt này. thần tinh kinh ngạc.\r\n\r\n    u Ảnh Ma Chủ lúc trước còn hùng hùng hổ hổ. bất khả chiến bại, giờ phút này đã trờ thành một người như sắp chết.\r\n\r\n    Thần sắc Dương Phàm tái nhợt, tinh thần gần như có ảo giác mê muội, thân thể lắc lu. Vận Chuyên tám mươi mốt đạo lực lượng kia gần như đã tiêu hao hoàn toàn pháp lực và nguyẻn khí của hắn.\r\n\r\n    Hồ Phi vội vàng đỡlấy Dương Phàm.\r\n\r\n    Dương Phàm hít sâu một hơi. khống chế Trấn Thiên Tháp cao tới ngàn trượng với ánh sáng chói lợi trên đâu.\r\n\r\n    Tran Thiên Tháp cũng hấp thu lực lượng do những quang đoàn kia đánh ra, nồ vang một tiếng, ẩm ẩm hạ xuống.\r\n\r\n    - Không được!\r\n\r\n    u Ảnh Ma Chủ gào khản cả giọng.\r\n\r\n    ̀m một tiếng. Trấn Thiên Tháp đã gắt gao áp trụ lấy hắn, hút vào trong không gian lĩnh vực.\r\n\r\n    Ám mưu của Dương Phàm là muốn hút ma đẩu này vào trong không gian lĩnh vực của Trán Thiên Tháp, lại liên thủ với Đặng Thi Dao đê bố trí trận pháp cường đại, ít nhất có thể phong ấn ma đầu này hơn ngàn năm.\r\n\r\n    u Ảnh Ma Chủ vốn nhiều lần bị phong ấn tự biết được kết cục sau đó, liều chết giãy dụa, lại phát ra quang khí tối đen, áo choàng sau lưng chấn động liên tục, muốn đánh văng Trấn Thiên Tháp ra.\r\n\r\n    Thấy tình hình này, con mắt thứ ba của Hồ Phi mở ra, một đạo cột sáng kim sắc cắt qua hư không, thậm chí mớ ra một thông đạo cái khe tối đen, hung hăng đánh mạnh lên u Ảnh Ma Chủ.\r\n\r\n    u Ảnh Ma Chủ kêu thảm một tiếng, cả nhục thân và linh hồn gần như tán loạn, ở thời khắc mấu chốt, từng đạo tử điện lượn lờ ngoài thân khiến hắn có thể bảo mệnh.\r\n\r\n    Bất Diệt Thần ̉n?\r\n\r\n    Ánh mắt Dương Phàm ngưng trọng.\r\n\r\n    Nhưng lúc này, u Ảnh Ma Chủ đã không có bao nhiêu sức mà phản kháng, lập tức bị Trấn Thiên Tháp áp lên.\r\n\r\n    Dương Phàm khẽ buông lỏng một hơi.\r\n\r\n    Hồ Phi sau khi thi triển bí thuật này cũng vô cùng suy yếu.\r\n\r\n    Trải qua một phen đại chiến, hai người đều nguyên khí đại thương. Có thể thấy được ma đầu này vô cùng biến thái, có vô số con bài chưa lật!\r\n\r\n    Dương Phàm phát hiện ra chiếc giới chi mặc ngọc trên tay u Ảnh Ma Chủ chưa từng được sử dụng!\r\n\r\n    Trên người hắn, cổ giáp và áo choàng đều là cấp tiên khí.\r\n\r\n    Nhưng hắn xác định u Ảnh Ma Chủ lúc này đã không có lực mà sử dụng những pháp bảo cao cấp, cần gì phái nói tới tiên khỉ.\r\n\r\n    Trên thực tế. u Ảnh Ma Chủ cũng đã lâm vào tuyệt vọng!\r\n\r\n    Dĩ vẵng, bằng vào thực lực của hắn, cũng phải mấy đại năng liên thủ mới có thể phong\r\n\r\n    Mà vốn tướng rẳng Dương Phàm sẽ bị hắn diệt sát nhưng dưới nghịch cảnh lại chuyển bại thành thắng, mới đánh cho hắn chỉ còn nửa cái mạng, không thể động đậy.\r\n\r\n    Mắt thấy Trấn Thiên Tháp sắp ập tới. u Ảnh Ma Chủ không khỏi âm thầm căm hận:\r\n\r\n    “Lão bất tử Vu Tôn còn tự xưng là đã bày ra thế cục hoàn mỹ?! Giờ tới lão tử cũng sắp bị phong ấn rồi!”\r\n\r\n    Trong lòng hắn hận Dương Phàm nhưng còn hận tên Vu Tôn bày ra thế cục này hơn, giờ phút này còn khiến hắn lâm vào tuyệt cảnh!\r\n\r\n    Chính vào lúc này.\r\n\r\n    Từ hải vực xa xa truyền tới một thanh âm vô tận:\r\n\r\n    - Dừng tay!\r\n\r\n    Thanh âm kia như lấy thiên địa đại ngôn phát ra, khiến linh hồn Dương Phàm và Hồ Phi cũng đọng lại.\r\n\r\n    Đây là lực lượng cấp bậc nào?!\r\n\r\n    Trong lòng Dương Phàm hoảng sợ. khóe miệng tràn ra một tia máu.\r\n\r\n    Chi vẻn vẹn là thanh âm nhưng lại khiến tinh thần hắn bị thương.\r\n\r\n    Đương nhiên, một phần nguyên nhân là do hắn đang ở trong trạng thái suy yếu.\r\n\r\n    Hồ Phi cũng cảm nhận được một cỗ thiên uy không thể kháng cự.\r\n\r\n    - Thật tốt quá... Hắn đã tới, bổ cục của Vu Tôn quả nhiên có hậu thủ!\r\n\r\n    Đang ở trong tuyệt cảnh, u Ảnh Ma Chủ đã thấy được hv vọng, sắc mặt hiện lên vẻ kinh\r\n\r\n    hi.\r\n\r\n    Dương Phàm chi cảm thấy một cỗ thiên uy ý chí mênh mông, trói buộc cả hư không khiến đám người minh khó có thể nhúc nhích, hít thớ.\r\n\r\n    Cồ thiên uy ý chí này, trong sổ những cường giả Dương Phàm từng biết thì chỉ có của Hoàng trường lão là có thể sánh được.\r\n\r\n    Những cường giả Độ Kiếp Kỳ vượt qua một lần thiên kiếp khác như Thiên Cốc Vực chù, cũng căn bản không thể sánh băng được.\r\n\r\n    Hắn thật sự khó có thể tướng tượng nổi người tới có thực lực như thế nào?!\r\n\r\n    Người chưa tới nhưng lôi vân cuối chân trời đã nổi lên cuồn cuộn, sóng biển gào thét. Cả hải vực trăm vạn dặm đêu lâm vào một mảnh yên tĩnh và áp lực.\r\n\r\n    Rổt cục ở một khắc, cồ áp lực này chợt tăng lên gấp hai lần.\r\n\r\n    Hồ Phi và Dương Phàm cùng đều cố gắng nuốt xuống một ngụm máu ứ.\r\n\r\n    [Xôn xao]\r\n\r\n    Hải vực phía trước bốc lên một con sóng cao tới ngàn trượng, xuất hiện một đài sen màu tím đen.\r\n\r\n    Trên đài sen này có một nam nhân tà dị ngồi xếp bằng.\r\n\r\n    Nam nhân tà dị này khuôn mặt anh tuấn, thân hình cao lớn, da thịt trắng nõn, một mái tóc đài tung bay.\r\n\r\n    Đài sen hắn ngồi lên có nhiều điểm từ diễm u quang, vô cùng thần bí khó lường.\r\n\r\n    Khi hắn hạ xuống phiến hải vực này, giống như Ma Hoàng buông xuống, hàng ti sinh linh cúng bái.\r\n\r\n    Những đại năng giả phụ cận nhìn thẩy cản tượng này, tất cả đều kinh hãi thất sắc:\r\n\r\n    - Đây không phải là Ma đạo tổ sư của Ngoại Hải Vực - Vô u Ma Hoàng thì còn là người nào!?\r\n\r\n    Vô u Ma Hoàng - Ma đạo tổ sư!\r\n\r\n    Trong lịch sử mười vạn năm của Ngoại Hải Vực. Vô u Ma Hoàng là một thần thoại, một kỳ tích.\r\n\r\n    Cường giả thần thoại đã hiện thân giữa nhân thế.\r\n\r\n    Trong phiến hải vực rộng mấy trăm vạn dặm này, có một lão già khuôn mặt khô quắt xấu xí lẩm bẩm:\r\n\r\n    - Tưởng tên u Ảnh Ma Chủ có tới bảy tám thành nắm chắc giết chết Dương Phàm, cuối cùng vẫn thất bại! May mắn ta đã thông tri cho Vô u Ma Hoàng...\r\n\r\n    -Vô u Ma Hoàng...\r\n\r\n    Dương Phàm hít một khi khí lạnh! Xem cảnh giới và khí tức của người này thì xem ra còn mạnh hơn Hoàng trường lão đã độ ba lẩn thiên kiếp, thực lực chi sợ áp chế bán tiên Đại Thừa Kỳ một bậc.\r\n\r\n    Đối với trinh tự thực lực của Độ Kiếp Kỳ, Dương Phàm cũng hiểu biết.\r\n\r\n    Vừa mới bước vào Độ Kiếp Kỳ, chưa vượt qua một lần thiên kiếp này. đây thuộc cấp Đại đảo chú.\r\n\r\n    Mà tu sĩ trung kỳ. vượt qua một lần thiên kiếp thì được xung là cấp Vực chủ. ở yêu tộc là Điện chú.\r\n\r\n    Dương Phàm có thể ứng phó được với cấp bậc này, thậm chí có cơ hội sẽ giết được.\r\n\r\n    Nhưng là trên cấp Vực chủ và Điện chủ còn có những nhân vật đã vượt qua hai lần tiên kiếp, sắp chạm tới cảnh giới bán tiên.\r\n\r\n    Thiên kiếp đầu tiên chỉ có ba vòng.\r\n\r\n    Lẩn thiên kiếp thứ hai có sáu vòng.\r\n\r\n    Vượt qua lẩn thiên kiếp thứ hai, thiên uy ý chí cường đại hơn gấp mười lẩn.\r\n\r\n    Đối diện với cường giả cấp bậc này, cấp Vực chủ chi như là con kiến mà thôi.\r\n\r\n    Bởi vì nhân vật vượt qua hai lần thiên kiếp, chi kém một bước là tiến vào cảnh giới chân tiên, nửa bước là tiến vào cảnh giới bán tiên.\r\n\r\n    Huống chi. Vô u Ma Hoàng này là tổ sư ma đạo. cải sửa Cửu u Ma Công thành Vô u Ma Công. ngạo thị Ngoại Hải Vực.\r\n\r\n    - Thả hắn ra!\r\n\r\n    Nam nhân tà dị ngồi trên đài sen màu đen kia vung tay áo lên, một mảnh cuồng phong đen tối đánh về phía Trấn Thiên Tháp cao tới ngàn trượng.\r\n\r\n    Rồi sau đó, tay hắn hút một cái. u Ảnh Ma Chủ đang hấp hổi liền hiện thân bên cạnh hắn.\r\n\r\n    Thủ đoạn như vậy, nhìn rất đơn giản nhưng lại phải vô cùng am hiểu thiên địa pháp tắc. khiến những tu sĩ phụ cận cũng nghẹn họng trân trối.\r\n\r\n    Đây là thực lực nhân vật cấp thần thoại cùaNgoại Hải Vực sao?!\r\n\r\n    Mọi người âm thầm hít sâu một hơi khí lạnh.\r\n\r\n    Dương Phàm và Hồ Phi lúc này đều vô cùng suy yếu, tự nhiên không có cách gì để phản kháng được. Nếu không cũng không hân là không có cách gì ngăn cản.\r\n\r\n    - Vô u Ma Hoàng, giết Dương Phàm đi! Trong tay hắn ngoại trừ Thiên Lan Điện còn có Xích Dương Kim ỏ Kiếm có danh khí không nhỏ ở thượng giới!\r\n\r\n    u Ảnh Ma Chủ nghiến răng nghiến lợi, nhìn chằm chằm Dương Phàm, vội vàng nói với Vô u Ma Hoàng.\r\n\r\n    - Ha ha ha... không nghĩ tới hai con kiến này lạnh đánh cho ngươi thành thế này!\r\n\r\n    Vô u Ma Hoàng không thèm để ý hai người Dương Phàm, lại như đang châm chọc u Ảnh Ma Chủ.\r\n\r\n    u Ảnh Ma Chủ không khỏi thẩm hận:\r\n\r\n    “Lão từ hao hết sức lưc khiến bon chúng mất đi chiến lưc. ngươi vừa mới tới đã nói mát sao?!”\r\n\r\n    Nhưng hắn không thể không thừa nhận thực lực của Vô u Ma Hoàng, tuyệt đối vô dung hoài nghi. Mặc dù là hắn đối đầu với Vô u Ma Hoàng cũng chỉ có một con đường là chạy trối chết mà thôi!\r\n\r\n    - Được rồi, hai con kiến này. các ngươi cũng đi thôi...\r\n\r\n    Vô u Ma Hoàng chậm rãi nâng một cánh tay lên, như đang muốn bóp chết hai con kiến vậy!\r\n\r\n    Hắn không cảm giác được trong tay Dương Phàm đã nắm chặt một quả ngọc phù.\r\n\r\n    Chi cẩn bóp nát ngọc phù này. có thể triệu tới Hoàng trường lão.\r\n\r\n    Nhưng vào đúng lúc này. từ phưong xa truyền tới một tiếng huyt gió! Một mảnh cực quang thanh hà như chóp mắt đã bay tới nơi này.\r\n\r\n    Một lão đạo sĩ mặc thanh bào, tiên phong đạo cốt. chân đạp thanh vân xuất hiện với tốc độ khó có thể tin nồi.\r\n\r\n    Trên thanh vân kia truyền tới một thanh âm già nua mờ mịt:\r\n\r\n    - Vô u Ma Hoàng, ngươi chạy tới hải vực thuộc thế lực Đạo Thiên Môn ta, sao không để lão băng hữu này đón tiếp một chút...\r\n\r\n    - Là Đạo Hư Thiên Tổ!\r\n\r\n    Hải vực phụ cận lập tức nhốn nháo.\r\n\r\n    Hai đại cường giả chí tôn cùa Tây Hải Vực không ngờ nhất tề hiện thân.\r\n\r\n    Đạo Hu Thiên Tổ chính là tổ sư chính đạo ở Ngoại Hải Vực, thần thông quảng đại, pháp lực thông thiên, cũng chính là nhất đại tông sư!\r\n\r\n    - Đạo Hư Thiên Tổ, cho bồn hoàng một lần thể diện đi! Ta muốn lấy đi tính mạng của hai người này cũng không có quan hệ gì tới ngươi cả!\r\n\r\n    Thần sắc Vô u Ma Hoàng lãnh đạm nói.\r\n\r\n    - Nhưng là, đây chính là hải vực do Đạo Thiên Môn ta cai quản. Nếu cho ngươi tùy tiện sát sinh trước mặt bản tô thi Đạo Thiên Môn ta còn gì mặt mũi!?\r\n\r\n    Đạo Hư Thiên Tổ binh thản nói.\r\n\r\n    - Đạo Hư Thiên Tổ, Dương Phàm này đã giết chế Thiên Cốc Vực chủ trong phạm vi thế lục của ngươi, có thể nói là tội nhân!\r\n\r\n    u Ảnh Ma Chủ vội vàng nói.\r\n\r\n    - Thật có chuyện này ư?!\r\n\r\n    Ánh mắt Đạo Hu Thiên Tổ lướt qua hai người Dương Phàm.\r\n\r\n    Dương Phàm không có cách gì phủ nhân, bởi vì hắn giết chết Thiên Cốc Vực chủ cũng không có gì là bí mật. lúc đó cũng có không ít tu sĩ chứng kiến.\r\n\r\n    Hắn hơi trầm ngâm, liền lấy ra một lệnh bài bằng trúc.\r\n\r\n    Nhìn qua, đây quả thực là một lệnh bài vô cùng bình thường.\r\n\r\n    - Tư Đồ Lệnh!\r\n\r\n    Đạo Hu Thiên Tổ và Vô u Ma Hoàng đồng thời kinh hãi thất sắc!\r\n\r\n    - Tư Đồ Lệnh!<\/div><\/div>","title":"Chương 885: Tư Đồ Lệnh."}