{"text":"﻿    Chương 824 : Nguyện vọng thăng cấp\r\n\r\n    Nháy mắt. hai tháng trôi qua.\r\n\r\n    Địa Mạch Chi Tích yên ôn vô sự.\r\n\r\n    Toàn bộ Thiên cẩm Nội Hải, hàng ti sinh linh, trong lúc kéo dài hoi tàn, thấy được một đường hv vọng.\r\n\r\n    Tuy nhiên duới Đại Hải Nan cường đại như thấ tu sĩ Thiên cẩm Nội Hải chết đi, chừng ngàn vạn đến hơn ức.\r\n\r\n    Vĩnh Hẳng Đảo.\r\n\r\n    - Lẩn Đại Hải Nan này cường đại chua từng có, dư uy liên tục hai tháng vẫn không giảm ... Kỳ quái chính là, Địa Mạch Chi Tích theo ly nên sụp đô huỷ diệt, không ngờ bình yên vô sự.\r\n\r\n    Đông Phương dược sư đứng lặng trước phủ đệ màu xanh biếc, trong mắt thấy được hv vọng, tràn đày may mắn.\r\n\r\n    - Một khi đã như vây, ta liền đi xem Thiên Lan Điện, rổt cuộc có cao nhân nào toạ trấn.\r\n\r\n    Vị Bất Tử Tiên Sinh thần bí khó lường trong Nội Hải này. một lão nhân sắp bước vào mộ, không chút do dự bước lên con đường tiến về ngọn nguôn huy diệt.\r\n\r\n    Mà ở hoàng cung Đại Tần, Cửu Long phong ấn đang chống lại thân thể Hắc Tinh Ma Thần, cũng chẳng phần biệt được thắng bại.\r\n\r\n    Hắc Tinh Ma Thần như kim cương bất hoại, lực khôi phục kéo dài rất mạnh, ma vực dưới chân cung cấp lực lượng vô cùng, thiên địa tinh Huyết cung cấp nguyên khí tinh hồn to lớn cho hắn.\r\n\r\n    Tiên Tần Thuy Hoàng tập hợp toàn bộ sổ mệnh đại lục, ngoài ra, năm cây long kỳ trấn thủ Đại Tần, về mặt trình độ nhất định, cũng khai thông cho hắn lực lượng càng nhiều.\r\n\r\n    Đây là một hồi đại chiến kéo đài.\r\n\r\n    Thời gian hai tháng nhìn thì dài, đối với Tiên Tần Thuy Hoàng đối kháng với Cửu u Ma Đế, căn bản không đủ nhắc tới.\r\n\r\n    Lấy tình thế tiếp tục như thế. hai đại đẩu sỏ Ngay cả đại chiến trăm năm, cũng không tổn thương nguyên khí.\r\n\r\n    - Thật sự là một tên khó chơi... Ngươi rốt cuộc là ai?\r\n\r\n    Trên khuôn mặt tà dị của Cửu u Ma Đế cũng lộ ra một chút bất đắc dĩ, nhưng hắn vẫn tin mười phẩn, dường như mọi thứ như một trò choi.\r\n\r\n    - Ta là Tần Tuấn, cũng là Tần Ngạo Thiên.\r\n\r\n    Trên khuôn mặt lạnh lùng bá đạo kia lộ ra càng nhiều hình dáng và thần vận thuộc về Tần Tuấn.\r\n\r\n    Hắn là người kiên định và quả quyết như thế, cho dù phải trả giá đắt, cũng phải mang tới cho ma đẩu toàn bộ nguy cơ huy diệt, còn trấn áp.\r\n\r\n    - A Tuấn! Nói như vậy ngươi vẫn chưa chết sao?\r\n\r\n    Mặt Hàn Kỳ lộ ra vẻ mừng như điên.\r\n\r\n    Vào thời khắc Tần Tuấn rơi vào Thiên Nhất Hồn Thuỷ, Ngay cả Dương Phàm cũng không thể phán đoán sống chết của hắn.\r\n\r\n    Người đàn ông trước mặt này là Tần Tuấn, và cũng là Tiên Tần Thuy Hoàng Tần Ngạo Thiên.\r\n\r\n    - Chậc chậc! Trái lại càng Ngày càng thú vị. Vân Tiêu Tiên Đế để lại cho người lực lượng tinh, thần ý chí và phẩn pháp lực. vẫn còn lưu lại đến nay.\r\n\r\n    Trong mắt Cửu u Ma Đế xẹt qua một chút vẻ trêu tức.\r\n\r\n    Mặc dù dưới hoàn cảnh xấu, gặp phải nguy hiểm cũng được trấn áp. Cửu u Ma Đế vẫn đang có dáng vẻ tính trước kỹ càng.\r\n\r\n    - Cửu u Ma Đe! Tận thế của ngươi cũng đến rất nhanh. Hai tháng, Thiên cầm Nội Hải vẫn tôn tại như trước. Sơ hở của Tê Thiên Phệ Huyết Đại Trận vẫn còn tôn tại, âm mưu của ngươi cuối cùng thất bại.\r\n\r\n    Tiên Tần Thuy Hoàng lạnh lùng ngạo nghễ nói.\r\n\r\n    - Không nghĩ tới tiểu tử kia thật sụ thành công, có thể làm chậm lại sự huy diệt của Thiên Cầm Nội Hài. Bán đế đột nhiên rất có hứng thú với hắn....\r\n\r\n    Khoé miệng Cửu u Ma Đế nhếch lên một chút cười tà.\r\n\r\n    - Như thế nào có thể. tiểu tử kia không ngờ lại phá hư kế hoạch của chúng ta. thành công làm chậm sự huy diệt của Địa Mạch Chi Tích.\r\n\r\n    u Ảnh Ma Chủ không khỏi nghiến răng nghiến lợi.\r\n\r\n    - Hắn đang làm chậm lại Nội Hải huỷ diệt. Nếu chữa trị vết nứt của địa mạch, lấy thần thông Nhân giới, thi không có khả năng làm được. Huống chi tu vi người này, Ngay cả Thông Thiên tam giai cũng chưa đạt tới.\r\n\r\n    Đại Thiên Ma cười nói.\r\n\r\n    - Chi hv vọng như thế. nếu hắn vẻn vẹn chỉ làm chậm lại sự bùng nổ của Nội Hải, nhiều nhất chi kẻo dài hoi tàn, đang giãy dụa mà thôi.\r\n\r\n    u Ảnh Ma Chủ vặn vẹo khuôn mặt, trong đôi mắt lộ ra cừu hận lạnh lùng.\r\n\r\n    Lúc này, cả Tần Hoàng lăng đã phong bế với bên ngoài, không thể ra được, cũng không thể vào.\r\n\r\n    Tuy nhiên nơi này chiến đấu kinh thiên, kéo dài.\r\n\r\n    Nhưng mà. chân chính chủ đạo mấu chốt thắng bại, cũng không ở trong này. mà là ở Thiên Cầm Nội Hải cách nơi này không biết xa xôi dường nào.\r\n\r\n    Thời gian bay nhanh trôi qua.\r\n\r\n    Hai tháng ... Nừa năm... Một năm... Ba năm.\r\n\r\n    Ba năm trôi qua.\r\n\r\n    Địa Mạch Chi Tích, vẫn duy trì bên bờ hoàn toàn huy diệt, Đại Hải Nan vẫn liên tục, ngoại trừ vô số sinh linh bậc thấp chết, tồn tại trên bậc cao. chết cũng không thảm trọng.\r\n\r\n    Trong ba năm đó, Tiên Tần Thuy Hoàng đổi kháng với Cửu u Ma Chú, vẫn không phần thắng bại.\r\n\r\n    - Quá khiến bản đế kinh hi rồi.\r\n\r\n    Cửu u Ma Đế lộ vẻ kinh, dị trên mặt.\r\n\r\n    Mà u Ảnh Ma Chủ và Đại Thiên Ma. sắc mặt rất khó chịu.\r\n\r\n    - Thật không nghĩ tới. Dương Phàm lại trở thành hv vọng của một giới này. cứu thế chủ cùa đại lục.\r\n\r\n    Quạt lông trong tay Hàn Kỳ bị tàn phá không chịu nổi. ánh mắt hướng về phía Thiên Cầm Nội Hài:\r\n\r\n    - Dương tông sư! Ngươi nhất định phải kiên trì.\r\n\r\n    Giờ khắc này, trong đầu hắn phảngphất nhưnhớ lại tông sư Thiên Thu VôNgân nói:\r\n\r\n    - Bổ cục và mưu kế cũng chính là một đạo. vi sư chua bao giờ phải đổi đường đi của ngươi. Mà nay ngươi thất bại, không nên ghen ghét đối thù, cũng không nên có bất cứ cảm xúc gì phản đối. Trái lại, ngươi càng nên kính trọng đối thủ đánh bại ngươi, do đó tự vượt qua minh. Nếu không ngươi mãi mãi bị lòng dạ và tâm nhìn của mình làm hạn chế.\r\n\r\n    Bồng nhiên hắn phát hiện, Dương Phàm là một tông sư đáng để kính nể giống như sư tôn. Trí tuệ và trình độ của bọn họ. đều làmnguời ta kính phục như vậy.\r\n\r\n    Tại Nội Hải cách nơi này không biết bao xa.\r\n\r\n    Thiên Cầm Nội Hải. Thất cầm Hải, Địa Mạch Chi Tích.\r\n\r\n    - Rốt cục tới rồi\r\n\r\n    Một lão già mũi đỏ vì rượu với quẩn áo có chút rách lam lũ, xuất hiện ở Thất cẩm Hải.\r\n\r\n    Rốt cuộc là lực lượng nào. khiến thời kỳ huy diệt Thiên cầm Nội Hải ước chừng kéo đài được ba năm.\r\n\r\n    Đông Phương dược sư tại hoàn cảnh Đại Hải Nan chấn động thiên địa, từ Vĩnh Hẳng Đảo bay thẳng đến nơi này. không ngờ dùng hết ba năm.\r\n\r\n    Phi hành trong nghịch cảnh, đây là loại gian khỗ cỡ nào.\r\n\r\n    Trong tầm mắt. thiên địa cuồngbạo sóng gió thổi quét, nuốt hết mọi thứ.\r\n\r\n    Mang theo kính ngưỡng và tò mò thật sâu, Đông Phương dược sư lẻn vào đáy biển sau.\r\n\r\n    Rất nhanh, ông thấy được quầng sáng bảy màu ảm đạm nơi Thiên Lan Điện, cùng với Thượng Giới Tiên Khí khí thế to lớn.\r\n\r\n    Đột nhiên, ánh mắt lão nan lên, đừng lại ở một nam từ khoanh chân trước Thượng Giới Tiên Khí.\r\n\r\n    Khuôn mặt tuấn nhã. binh thản vô cùng, quanh thân bỗng quanh quần làn nước óng ánh màu lam.\r\n\r\n    ở sau lưng hắn, có ba hư ảnh cao hơn truợng, lộ ra ba màu hư quang xanh hồng tím.\r\n\r\n    - Là ngươi\r\n\r\n    Đông Phương dược sư kinh hô một tiếng.\r\n\r\n    Khi ông đi vào nơi gần Thượng Giới Tiên Khí, phát hiện chung quanh chỗ Dương Phàm, một mảnh lục ý sinh cơ. cũng tràn ra mấy trăm dặm.\r\n\r\n    Dưới hoàn cảnh lực lượng huy diệt tràn ngập toàn bộ không gian, chung quanh của người đàn ông này, dĩ nhiên là cảnh tượng sinh cơ bừng bừng thế nào.\r\n\r\n    Lại nhìn vết rách của địa mạch hiện giờ. sớm khép lại, cũng bao trùm một mảnh lục ý phía trên, tràn đầy các loại thực vật kiên cường.\r\n\r\n    Thậm chí mỗi một khắc, hắn nhìn thấy một vết rách mới sinh ra, sau đó chi khoảng nửa khắc liền khép lại.\r\n\r\n    - Thì ra là Đông Phương dược sư.\r\n\r\n    Dương Phàmchậm rãi mỡ to mắt. trong mắt hiện lên một chút lục ý trong suốt, khí tức tràn ngập, hoàn toàn tương phản với khí tức huỷ diệt bùng phát cùa địa mạch.\r\n\r\n    Tâm thần Đông Phương dược sư chấn động, giờ khắc này cảnh giới trên người Dương Phàm lộ ra. hắn căn bản không thể nào đoán được.\r\n\r\n    - Nguơi thật sự làm được rồi.\r\n\r\n    Đông Phương dược sư run giọng nói. đi tới trước mặt Dương Phàm, trong mắt tràn ngập vẻ kính nể, chờ mong, vui mừng.\r\n\r\n    - Điều này cũng ít nhiều do Đông Phương dược sư đã từng nhắc nhở.\r\n\r\n    Dương Phàm lại cười nói.\r\n\r\n    Cùng thời điểm chữa trị địa mạch, còn có thể phần tâm nói chuyện.\r\n\r\n    Điểu này chứng minh năng lực trị liệu của hắn, đã hoàn toàn vượt qua sự phá hư của địa mạch, tổc độ sinh ra khe nứt mới.\r\n\r\n    - Đúng vậy! Không nghĩ tới trước đây một hồi giả thiết kia cùa lão phu, không ngờ có thể được Dương Nguyên Tôn chân chính thực hiện.\r\n\r\n    Đông Phương dược sư thở dài một tiếng, cảm khái không ngừng.\r\n\r\n    Dương Phàm cũng không ngăn hỗi tưởng lại năm đó khi từ biệt Đông Phương dược sư từng nói:\r\n\r\n    - Dương đạo hữu tự mình thôi diễn công pháp, cùng một nhịp thớ với sinh mệnh tự nhiên. Trước đây tay câm Thượng Giới Tiên Khí, trấn áp qua Địa Mạch Chi Tích, lão hủ có một ý tướng và vấn để. Địa Mạch Chi Tích này có thể có lực người khép lại hay không?\r\n\r\n    - Người khác không có khả năng. Dương đạo hữu ngươi vị tất không thể.\r\n\r\n    Đông Phương dược sư lộ ra vẻ hưng phấn trong mắt:\r\n\r\n    - Trước đây ở Vĩnh Hằng Đào, chung ta từng tham thảo công pháp với nhau. Tiên Hồng Quyá cùa Dương dược sư. tương liên với thiên địa thiên nhiên thần bí, mà Diễn Căn Kỳ lại nắm đại địa trong tay, hiện tại không thể chinh sửa Địa Mạch Chi Tích, không có nghĩa sau này cũng không thể.\r\n\r\n    Nói đến chỗ này, hai người đều nhìn nhau, trong mắt lộ ra vẻ vui mừng.\r\n\r\n    - Xin hỏi Dương đạo hữu có thể hoàn toàn khép lại vết rách vực sâu Địa Mạch Chi Tích?\r\n\r\n    Đông Phương dược sư không khỏi khẩn trương hỏi.\r\n\r\n    - Phạm vi mỡ rộng quá to lớn Dương Phàm nhẹ thở dài:\r\n\r\n    - Hiện tại ta có thể bảo trụ Địa Mạch Chi Tích, đó là không tệ rồi. về phần muốn khép lại, sẽ cẩn thời gian rất lâu. ngắn thì bốn năm trăm năm, lâu thì hơn ngân năm\r\n\r\n    Lâu nhưvậy.\r\n\r\n    Ánh mắt Đông Phương dược sư ảm đạm.\r\n\r\n    Thọ nguyên của ông còn lại không nhiều lắm.\r\n\r\n    - Trừ phi ta có thể bước vào Hợp Thiên bậc ba. tu vi tăng nhiều, tổc độ chữa trị địa mạch, ít nhất có thể nhanh hơn mấy lần. đến lúc đó, thời gian một hai trăm năm cũng đủ rồi.\r\n\r\n    Dương Phàm nhắm mắt lại, nói với vẻ binh thản.\r\n\r\n    Đông Phương dược sư vô lực ngồi dưới đất. nhìn bảy viên truyền thừa linh châu được khảm phía trên Thượng Giới Tiên Khí.\r\n\r\n    Một hạt châu phát ra ánh sáng xanh biếc trong đó. sinh, ra cảm ứng mỏng manh với ông.\r\n\r\n    Mộc Linh Châu có thể manh đến cho ông chuyện tăng trường thọ nguyên gấp mười lẩn.\r\n\r\n    - Đông Phương dược sư không cần lo lắng cho thọ nguyên. Chỗ Dương mỗ có một viên Trường Thọ Đan, còn có thể kẻo dài thọ nguyên cho ngươi mấy trăm năm.\r\n\r\n    Dương Phàm nâng tay lên. một đoàn ánh sáng màu lam óng ánh, bao lấy viên đan hoàn phát ra ba màu sáng mờ trắng xanh hồng.\r\n\r\n    - Ngươi làm sao có được Trường Thọ Đan trong truyền thuyết.\r\n\r\n    Đông Phương dược sư kinh hi vô cùng, vội vàng ăn đan dược này.\r\n\r\n    - Ha ha! Ngoại trừ Thiên Lan Điện, làm sao còn có thể có được cực phẩm đan dược như vậy.\r\n\r\n    Dương Phàm nhẹ nhàng cười, sau đó không liếc mắt một cái. toàn lực chữa trị Địa Mạch Chi Tích.\r\n\r\n    - Thiên Lan Điện?\r\n\r\n    Đông Phương dược sư chấn động, ông đương nhiên không biết, phán thân của Dương Phàm cùng với đại quân độc hạt, nhân cơ hội này. thông qua Tiên Hổng chiếu rọi, cướp đoạt từng lẩn từng lẩn tòa bảo điện truyển thùa vô cùng.\r\n\r\n    Linh bảo mật khổ. dược phòng mật thất, linh mạch mật điện.\r\n\r\n    Tụ Lôi Đinh trong truyền thuyết khiến cường giả Độ Kiếp đỏ mắt. Thông Thiên Đan, Độ Kiếp Đan, những linh Thạch chồng chất như núi, thậm chí từng rương từng rương cực phẩm linh Thạch.\r\n\r\n    Ngoài ra, thiên linh địa bảo to lớn khác, đều bị Dương Phàm cướp đoạt hết.\r\n\r\n    Lẩn này, hắn cũng yên tâm thoải mái.\r\n\r\n    Dù sao thực lực bản thân hắn, cứu vãn sự Hủy diệt của Thiên Lan Điện và toàn bộ Thiên Cầm Nội Hải.\r\n\r\n    Đông Phương dược sư khoanh chân ngồi xuống, hấp thu lực lượng của Trường Thọ Đan.\r\n\r\n    Có loại đan dược này trợ giúp, có thể có thọ nguyên mấy trăm năm.\r\n\r\n    Tuy nhiên, sau khi Đông Phương dược sư hấp thu lực lượng của đan dược này, vẫn có chút ưu sầu.\r\n\r\n    Bời vì nghe ý cùa Dương Phàm, lấy tốc độ hiện tại, nếu muốn chữa trị cả địa mạch, ngắn thì bổn năm trăm năm, lâu thi hơn ngàn năm.\r\n\r\n    Mà một viên Trường Thọ Đan, dược lực tuy mạnh nhưng cũng không có khả năng tăng thọ nguyên năm trăm năm.\r\n\r\n    Trừphi Dương Phàm bước vào Hợp Thiên bậc ba của riêng hắn.\r\n\r\n    - Chi mong hắn có thể sớm Ngày tấn chức\r\n\r\n    Đông Phương dược sư chỉ có thể tự cẩu nhiều phúc.<\/div><\/div>","title":"Chương 824 : Nguyện vọng thăng cấp"}