{"text":"﻿    Chương 861: Cảnh giới Vẫn Hoa chân chính.\r\n\r\n    Chung quanh tiên vụ, mấy chục vạn tu sĩ, trơ mắt nhìn vẻ tang thương cộng thêm một chút dáng vẻ khô lão cùa Dương Phàm, chịu một kích cùa cường giả Độ Kiếp Kỳ.\r\n\r\n    Hắn như một người cửa thế giới ngoài, một thân pháp lực ảm đạm vô lực, môi trường chung quanh hắn, cũng bị ảnh hường.\r\n\r\n    Cột sáng đen đủ để đâp nát núi sống, khi tiếp cận trước người Dương Phàm, tốc độ. uy lực, suy yếu một cách quy dị. cũng có vẻ vô lực yếu dần.\r\n\r\n    Dương Phàm nhắm mắt lại, bay về phía trước với vẻ không coi ai ra gì, lờ mờ có một loại quy luật tự nhiên quanh quần quanh thân hắn.\r\n\r\n    - Đây là thiên địa pháp tắc gì?\r\n\r\n    Hắc Cương hộ pháp chấn động, trong nháy mắt ngẳn ngơ tại chỗ.\r\n\r\n    Sau khi tấn chức lên trình độ Độ Kiếp Kỳ, lực lượng linh hồn, phù hợp với thiên địa. cũng tìm hiểu được và sừ dụng pháp tắc thiên địa.\r\n\r\n    Thiên địa pháp tắc, ảo nghĩa vô cùng, bao quát hết thảy quy luật thế gian.\r\n\r\n    Công pháp bất đồng, lực lượng lĩnh ngộ pháp tắc có chút khác nhau.\r\n\r\n    Nhưng Hắc Cương hộ pháp vẫn lần đầu tiên nhìn thấy pháp tắc ý cảnh đặc thù như thế.\r\n\r\n    Lúc này. loại ý cảnh quanh quẩn trên người Dương Phàm cũng là một loại quy luật tụ nhiên cường đại.\r\n\r\n    Đây là quy luật tự nhiên của thế gian mọi sự vật, đều không thể làm trái.\r\n\r\n    Bất cứ sự vật gì, đều trải qua sự hiển nhiên từ cường thịnh đến suy yếu.\r\n\r\n    Triều đại có hưng suy tồn vong, người có sinh lão bệnh tử, hoa vần có tàn héo đến tàn\r\n\r\n    lụi.\r\n\r\n    Mà Ngay cả lực lượng cũng có cường thịnh đến khô kiệt.\r\n\r\n    “Đây mới là ý cảnh vẫn Hoa chân chính .\r\n\r\n    Dương Phàm mở con ngươi ra. ánh mắt ảm đạm đục ngầu, toàn bộ pháp lực bản thân cũng khô cạn, Ngay cả sinh mệnh lực cũng suy vếu đến mức tận cùng.\r\n\r\n    Tuy nhiên, Dương Phàm không ngăn loại biến hóa ý cảnh ảnh hưởng đến thân thể.\r\n\r\n    Bởi vì đây mới là ảo nghĩa chân chính của vẫn Hoa Kỳ.\r\n\r\n    vẫn Hoa sơ kỳ, trung kỳ, chẳng qua là một bước đệm.\r\n\r\n    Cho dù sự vật xinh đẹp cũng chi ngắn ngủi, tránh không được kết cục héo rù tiêu điều.\r\n\r\n    Người bình thường chú trọng khoảnh khắc xinh đẹp rực rỡ, nhuộm đầy vẻ xinh đẹp kinh tâm động phách.\r\n\r\n    Mà Dương Phàm hiểu được, sau khi xinh đẹp rực rỡ thình không thể trái với quy luật.\r\n\r\n    Loại quy luật và lực lượng này. thông thường bị người ta bò qua. cũng rất cường đại.\r\n\r\n    Giờ phút này, Dương Phàm rốt cục xúc định, về mặt tinh thần ý cảnh mình đã bước vào vẫn Hoa hậu Kỳ.\r\n\r\n    vẫn Hoa hậu kỳ. đại biểu chính là ý cảnh chân chính và đổi mới nhanh nhất của lục lượng.\r\n\r\n    Dương Phàm lại chậm rãi nhắm đôi mắt lại, bản thân càng lộ ra vẻ già nua. chỉ một bước, lại bước đến hai ba ngàn dặm, cũng vô lực chống lại Hắc Cương hộ pháp kia.\r\n\r\n    Dương Phàm trong giai đoạn này, lực lượng cũng không mạnh, cường đại chính là cảnh giới.\r\n\r\n    Cho nên, hắn chọn cách bò chạy, không cứng rắn đối kháng với cao nhân Độ Kiếp Kỳ.\r\n\r\n    - Người này thực không đơn giản, chịu một kích năm thành công lực của ta. không ngờ lại bình yên vô sự. chăng lẽ hắn là tu sĩ Độ Kiếp Kỳ mới tấn chức?\r\n\r\n    Trong mắt Hắc Cương hộ pháp có hứng thú càng đậm, đang muốn truy tìm qua khứ, cùng đám cao thủ này, ganh đua cao thấp.\r\n\r\n    - Tam thúc! Người nhanh dừng tay!\r\n\r\n    Một tiếng kêu khẽ truyền đến, chính là Tiểu Vi kia.\r\n\r\n    Ánh mắt Hắc Cương hộ pháp chợt lóe. rơi lên trên người nàng, lập tức hoảng sợ:\r\n\r\n    - Tiêu bảo bối của ta! Khi nào ngươi chuônra Hắc Tinh Thành chứ?\r\n\r\n    Tiểu Vi nhếch môi nói:\r\n\r\n    - Hừ! Còn không phải Bởi vì lão cha không giảng đạo lý của con, không cho con đi vào Tiên Vân Đảo, cho nên con liền thẩm chuồn ra đây.\r\n\r\n    - Vân Tiên Đảo là Kỳ vật tiên nhân lưu lại, trên đảo cũng có nguy hiểm nhất định. Trải qua bao năm, không biết có bao nhiên người sau khi đi vào, vẫn không có đi ra. Cho dù những người kia từ trong đảo đó đi ra. cũng không thấy ai có được bảo bối cùa tiên gia, chỉ tiếc hòn đảo này không thể cho cường giả ngoài Độ Kiếp Kỳ tiến vào.\r\n\r\n    Hắc Cương hộ pháp đẩu tiên là bất đắc dĩ, rồi sau đó lại như có chút tiếc nuối.\r\n\r\n    Vân Tiên Đảo không thể cho tu sĩ ngoài Độ Kiếp Kỳ đi vào. cho nên Hắc Tinh Vực Chủ mới phái hắn đến phong tòa đảo này, cho những tân tú còn trẻ cùa thế lực mình đi vào. thử thỏi vận.\r\n\r\n    Đúng lúc này.\r\n\r\n    ̀m! Một tiếng nhoáng lên không hiểu khắp hải vực. Một luồng không gian dao động\r\n\r\n    huyềnbí, phát ra từ khu vực tiên vụ.\r\n\r\n    Ùm!\r\n\r\n    Ngay sau đó! Cả tiên vụ biến mất. lộ ra hải vực rông lớn mênh mông.\r\n\r\n    Sao lại thếnày?\r\n\r\n    Mấy chục vạn tu sĩ. trợn mắt há hốc mồm.\r\n\r\n    - Vân Tiên Đảo biến mất.\r\n\r\n    Một mảnh sôi trào nơi này. hoán loạn cực kỳ.\r\n\r\n    Khu vực tiên vụ khổng lồ gần vạn dặm, cùng với Vân Tiên Đảo chua thấy hình dáng, dưới mí mắt của mấy muơi vạn tu sĩ. hư không biến mất!\r\n\r\n    Sự biến mất của Vân Tiên Đảo, không lưu lại một chút manh mổi dấu vết.\r\n\r\n    Ngoải hải vực mờ mịt. ai lại có thể xác định vị trí của nó?\r\n\r\n    - Hòn đảo không lồ như thế, liền trống rỗng dịch chuyển như thế. không hổ là vật tiên nhân di lưu.\r\n\r\n    Hắc Cương hộ pháp ngạc nhiên thán phục không ngừng.\r\n\r\n    Vẻ mặt Tiểu Vi kinh nghi.\r\n\r\n    - Chẳng lễ Dương đại thúc kia mới là người có duyên chân chính, ông vừa mới ròi khỏi, Vân Tiên Đảo này liền dịch Chuyên đi.\r\n\r\n    - Dương đại thúc?\r\n\r\n    Hắc Cương hộ pháp nhìn về phương hương Dương Phàm biến mất, ánh mắt chợt lóe:\r\n\r\n    - Con nói. hắn họ Dương?\r\n\r\n    - Đúng vậy! Hinh là một người đến từ bên ngoài.\r\n\r\n    Tiểu Vi nói với vẻ vô tâm.\r\n\r\n    Cùng lúc đó, trong đám tu sĩ, cũng có một sổ tu sĩ, nhìn chằm chằm hướng Dương Phàm rời đi.\r\n\r\n    Bản thân Dương Phàm cũng không biết, những năm gần đây. tin tức miêu tả có liên quan đến hắn, đả truyển khắp toàn bộ Hắc Tinh Hải Vực.\r\n\r\n    Tin tức một đám vật quy một giới như Tụ Lôi Đinh, Thiên Nhất Hồn Thủy. Hoàn Hồn Pháp Đàn. chấn động toàn bộ cao tâng của Nam Hải Vực.\r\n\r\n    Một mình hắn, giống như một lão nhân nghèo túng, nhắm mắt lại, bước từng bước, vượt qua hải vực.\r\n\r\n    Trên con đường, có tu sĩ phát hiện thân ảnh già nua vô lực của hắn.\r\n\r\n    Lúc này, Dương Phàm đã từ một đại thúc trung niên, chuyển biến thành một lão già với độ tuôi năm mươi, ánh mắt đục ngâu. làn da biến chất, trên mặt có chút nếp nhăn, bước đi vô\r\n\r\n    về mặt cảnh giới bước vuớc vẫn Hoa hậu kỳ, trên người của hắn không có bất cứ một chút sức sống thanh xuân gì.\r\n\r\n    Bất kể thấy thế nào. hắn đều là một lão già gân gà vô lực, không có cảm giác an toàn.\r\n\r\n    Dương Phàm trờ lại hòn đảo minh dừng chân trước đây. tiến vào động phủ. nhắm mắt lĩnh ngộ, tâm thần lâm vào cảnh giới huyền diệu.\r\n\r\n    Trong đầu hắn, một đóa hoa xinh đẹp. khoảnh khắc xinh đẹp rực rỡ, rồi sau đó, cũng ngăn không được gông xiềng của quy luật tự nhiên, hoa héo tũ tàn tạ. xinh đẹp mà vô lực.\r\n\r\n    Trong cơ thể Dương Phàm, ngoại trừ viên cầu xanh trong suốt chính giữ ra, Địa Hồn Căn, Thủy Hôn Giới, đêu vẫn bình lặng như nước.\r\n\r\n    Ngay cả Liên Hoa Tam sắc phía trên, cũng có chút héo tàn.\r\n\r\n    Ngược lại viên cẩu sáng xanh trong suốt ở chính giữa, dường như ngưng thật một chút, phảng phất nhu một loại ảo giác.\r\n\r\n    Lúc này Dương Phàm tập trung một lượng lớn cảm quan lên trên viên cầu sáng xanh trong suốt, nhưng không cách nào thăm dò bản chất của nó.\r\n\r\n    Nhưng hắn rất rõ ràng, viên cầu sáng xanh trong suốt là mấu chốt của Chứng Quả.\r\n\r\n    Dương Phàm cách đắc thành chính quả, nhiều thì chi kém một hai bước.\r\n\r\n    Nhưng giai đoạn Chứng Quá Kỳ, có lẽ sẽ trải qua thiên kiếp tẩy lễ.\r\n\r\n    Lờ mờ, thôi diễn Tiên Hồng của Dương Phàm, sắp đạt tới cực hạn của Nhân giới.\r\n\r\n    Tuy nhiên, sự chú ý của hắn hiện tại là ý cảnh vẫn Hoa.\r\n\r\n    Nháy mắt. thời gian năm mươi năm, từ từ trôi qua.\r\n\r\n    Nhưng đối với Dương Phàm mà nói, giống như là thời gian trong chóp mắt.\r\n\r\n    Trong lúc này. pháp lực của hắn không tăng truớng, mà là phù hợp hoàn mv với ý cảnh bản thân.\r\n\r\n    “Thời gian năm mươi năm lại qua nhanh như vậy.\r\n\r\n    Dương Phàm lại thở ra một hơi. lấy thế thân xuất hiện ở Thiên Lan Điện, có liên hệ với thân hữu.\r\n\r\n    - Tướng công! Lâu như vậy chàng không liên hệ rồi.\r\n\r\n    Đặng Thi Dao thở phào một hơi. trong mắt lộ ra vẻ quan tâm lo lắng.\r\n\r\n    Dương Phàm cười nói:\r\n\r\n    - Mọi người yên tâm. thôi diễn Tiên Hồng của ta, chi kém một hai bước, có thể đạt đến mức tận cùng, bễ nghễ một giới... sẽ không còn quá xa.\r\n\r\n    Nửa câu nói sau, Dương Phàm vẫn già nua vô lực, lại lộ ra một loại tự tin rõ ràng.\r\n\r\n    - Thi Dao tin thực lực Dương đại ca.\r\n\r\n    Đặng Thi Dao nói chắc chắn.\r\n\r\n    Liên hệ cùng với bằng hữu trong Thiên Lan tiên phủ. tâm thần Dương Phàm phản hỗi Hắc Tinh Hải Vực.\r\n\r\n    Dương Phàm chậm rãi đứng dậy, chuẩn bị xuất quan.\r\n\r\n    Hiện tại là thời cơ ta cói bỏ phong ấn tứ trọng, tuy nhiên ta càng hv vọng đi Bồng Sơn Đảo, cho bọn hắn một chút giáo huấn, tốt nhất có thể chém giết được một người trước.\r\n\r\n    Khi Dương Phàm đi ra động phủ, đã là lão già lớn tuổi, hình thể khô gầy, nếp nhãn đầy mặt. đôi mắt đục ngâu không ánh sáng, đi lại có chút tập tễnh.\r\n\r\n    Chợt vừa nhìn, phảng phất nhưmột trận gió liền có thể thổi hắn ngã.\r\n\r\n    Dương Phàm thở dài một hơi. lấy ra một cây quái trượngbằng gồ mun.\r\n\r\n    Khi hắn đi ra động phủ, mấy tông phái trên đảo này. đang nội đấu. pháp thuật va chạm đầy trời, rực rỡ rộng lớn.\r\n\r\n    Dương Phàm không quan tâm những điểu này, hắn muốn đi Bồng Sơn Đảo một chuyến, đi gặp hai người quen.\r\n\r\n    ̀m vang ẩm ẩm—Dư âm oanh kích đến trước người Dương Phàm, cũng quy dị giảm tổc độ, như hoa héo tàn, rồi sau đó như khỏ tiêu tán đi.\r\n\r\n    Dương Phàm dường như không đứng chung một không gian với những người này. Hàng vạn hàng nghìn tu sĩ đại chiến trên bầu trời, với hắn mà nói. đều là mây bay.\r\n\r\n    - Đây là cao nhân phưong nào?\r\n\r\n    Tu sĩ đinh cấp đại chiến trên trời cao, rất nhanh chú ý tới cảnh tượng này, kinh hãi vô cùng.\r\n\r\n    Dương Phàm liền không coi ai ra gì, đi ngang qua chiến trường.\r\n\r\n    - Lão bất tử này làm sao tới?\r\n\r\n    Một tiếng hừ lạnh truyền đến. một sự giận dữ của tu sĩ Hợp Thể Kỳ. đánh ra một quyển.\r\n\r\n    Dương Phàm đi đứng tập tễnh, không cách nào tránh né, lại không có sức. như thế nào đổi kháng với người thanh niên có trạng thái cường thịnh chứ?\r\n\r\n    Phổc! Một chưởng lôi đình, đánh lên trên mặt Dương Phàm, lại phát ra tiếng vang quy dị.\r\n\r\n    Lực một chướng, héo tàn tiêu tán.\r\n\r\n    Mà tu sĩ Hợp Thể Kỳ kia, kinh, khủng kêu lên một tiếng không hiểu:\r\n\r\n    - Ôi! Pháp lực của ta—Cơ thể của ta.\r\n\r\n    Chỉ thấy\r\n\r\n    Hắn với một đầu tóc đen, trớ nên trắng xóa, mặt đầy nếp nhãn.\r\n\r\n    Một thân cường tráng, héo tàn khô quắt, một thân pháp lực khổng lồ, biến chất đến trình độ Trúc Cơ KỲ.\r\n\r\n    Một tu sĩ đỉnh cao Hợp Thể. trong nháy mắt trở thành một tu sĩ bậc thấp tóc trắng xóa.\r\n\r\n    Từ thanh niên thành lão già.\r\n\r\n    Pháp lực từ cao nhất, héo tàn đến bậc thấp.\r\n\r\n    Dương Phàm không quan tâm tới hắn, mỗi bước đi. đều rất chậm rãi. có vẻ đi tập tễnh.\r\n\r\n    Thế nhưng, trong từng bước của hắn, đều có thể vượt qua mấy ngàn dặm.\r\n\r\n    Phát hiện tinh hình này, toàn bộ chiến trường, lập tức một mãnh yên tĩnh.\r\n\r\n    Thủ lĩnh hai phương thế lực, đều là cường giả Hợp Thể hậu kỳ. lúc này hít ngược một hơi khí lạnh.\r\n\r\n    Nhìn lẫn nhau, trong mắt đều hoảng sợ kinh khủng.\r\n\r\n    - Người đó là cao nhân lánh đời phương nào, thực lực cũng quá khủngbổ rồi!\r\n\r\n    - Cho tới bây giờ ta chua từng thấy qua loại thần thông này, căn bản không thấy lão ra tay, người công kích lão. trực tiếp già đi, pháp lực khô kiệt. Đây cũng thật đáng sợ.\r\n\r\n    Thủ lĩnh hai phương, chiến ý toàn bộ biến mất. cùng lúc ngưng chiến.\r\n\r\n    Dương Phàm không quan tâm những người này. thân ảnh già nua cùa hắn, biến mất từ trên đảo đó.\r\n\r\n    Rồi sau đó, hắn cũng từng bước nhưthế. đi về phía Bồng Sơn Đảo.\r\n\r\n    Dọc theo đường đi, không ai nhận ra thán phận Dương Phàm.\r\n\r\n    Ngẫu nhiên trên hải vực, thấy mấy tu sĩ hải tặc. ý đồ lấy vếu thắng mạnh, kết cục tự nhiên rất thê thảm.\r\n\r\n    Rổt cục, vào một Ngày này.\r\n\r\n    Một lão già đầu bạc bảy mươi tuổi, chống quái truợng, run rẩy, đi tới Bồng Sơn Đảo.<\/div><\/div>","title":"Chương 861: Cảnh giới Vẫn Hoa chân chính."}