{"text":"﻿    Chương 921: Lời khuyên\r\n\r\n    Mọi người nơi này vô cùng kinh hãi. mắt thấỵ Chân Ma Hình Già sử dụng bí thuật dùng Niệm Từ làm kíp nô. hóa thành hắc nhật khủngbố, hình thành Hủy diệt hắc ban cấm kị!\r\n\r\n    Luân bàn lốc xoáy vô cùng thần bí kia không chút phản kháng, lập tức bị phá bó.\r\n\r\n    Mà Ngay sau đó, một cảnh tượng càng thêm kinh hãi, khó tiên hiện lên.\r\n\r\n    Sau khi cấm chế chắn lối vào bị phá. Chân Ma Hinh Già là người phản ứng đẩu tiên, nhưng không phải là đi vào tranh đoạt tiên Thạch cực phẩm với hai người Dương Phàm.\r\n\r\n    Phù—\r\n\r\n    Hắn trắng trợn phá tan xiêm V của nữ ni kia. lộ ra thân thể băng thanh ngọc khiết trắng mịn.\r\n\r\n    Hành động này hoàn toàn vượt qua tưởng tượng của mọi người.\r\n\r\n    Chẳng lễ sự oán hận cùa Chân Ma Hình Già đối với Thích Thiên Phật Tổ và Niêm Ngọc Quan Àm lại mạnh tới độ xem thường sổ tiên Thạch cực phẩm chất như núi kia sao?!\r\n\r\n    Ngay cả Dương Phàm và Hồ Phi đang toàn lực cướp đoạt tiên Thạch, động tác cũng hơi chậm lại, cảm thấy khó có thể tin nổi!\r\n\r\n    - Dừng tay...\r\n\r\n    Nữ ni này lộ ra vẻ mặt sợ hãi, xấu hô và giận dữ. bất kê giãy dụa thế nào cũng không thể thoát được, lực lượng pháp lực đăbị Hình Già phong ấn.\r\n\r\n    - Cứu ta...\r\n\r\n    Trên gương mặt nàng chảy xuống hai hàng lệ. chi biết dùng ánh mắt bất lực nhìn về mọi người nơi này.\r\n\r\n    Theo đó. trong mắt nàng ta bị sự tuyệt vọng t hay thế.\r\n\r\n    • -\r\n\r\n    Mây người nơi này, ngoại trừ hai người Dương Phàm và Hô Phi có quan hệ đôi địch, những Chân Tiên, Tán tiên nơi này căn bản không thể tạo ra chút uy hiếp gì đối với Chân Ma Hình Già.\r\n\r\n    Trong phe Thiên giới, chỉ có Tử Lân Ngọc Thiếu là có thể chổng là Chán Ma Hinh Già mà thôi.\r\n\r\n    Nhưng Tử Lân Ngọc Thiếu cũng không ở nơi này, hắn hẳn đang có kỳ ngộ khác ở một nơi nào đó trong Huyết Nhật Điện.\r\n\r\n    - Nếu là Ngày thường, bổn tọa chắc chắn lăng nhục, dạv dồ ngươi một phen, vạch trần bộ mặt thánh nữ dối trá.\r\n\r\n    Khóe miệng Hình Già lộ ra một nụ cười giả tạo, một tay không kiêng nể gì vuốt ve toàn thân nữ ni này. mân mê kiều đồn.\r\n\r\n    Khi tất cả mọi người đều đang bị thân thể lõa lồ cùa nữ ni hấp dân, một tay kia cùa Hình Già lại mân mê nơi mông nàng ta. Chợt ma quang lóe lên, một đoàn hắc nhật mờ ảo hiện lên.\r\n\r\n    - Hôm nay ngươi được tiện nghi rồi...\r\n\r\n    Ma chưởng cùa Hình Già đánh vào mông cùa nữ ni, phát ra một tiếng vang động.\r\n\r\n    Thịch một tiếng, thân thể tuyệt đẹp tràn đầy dụ hoặc của nữ ni này hóa thành một đường vòng cung, bắn về phía hai người Dương Phàm.\r\n\r\n    - Mv nhân như vậy, để cho tục tử phàm giới các ngươi hường thụ, dùng làm giao dịch hết thảy tiên Thạch trong mật điện... Gồm cả tiên Thạch trên người các ngươi!\r\n\r\n    Ánh mắt Hình Già lóe lên ý cười giả tạo, bồng nhiên trớ nên dữ tợn, tà dị.\r\n\r\n    - Không ổn!\r\n\r\n    Dương Phàm bồng nhiên sinh ra cảm ứng, khẽ hô một tiếng, vỗ tay một cái, truớc mặt ngưng tụ một quang hà lưu ly.\r\n\r\n    Hắn cũng sẽ không cho rằng Hình Già ném khối thân thể này tới là có hảo ý!\r\n\r\n    Đột nhiên một cỗ khí tức cấm kỵ bùng nổ từ trên người nữ ni.\r\n\r\n    Tinh cảnh Niệm Từ bùng nổ lại tái hiện.\r\n\r\n    Toàn bộ nữ ni này bị hắc quang diễm bao phủm sau đó hình thành một hắc nhật đáng sợ, Hủy diệt kim ban bùng nổ ra lãng diễm kinh thiên, nhu muốn nuốt chửng toàn bộ mật điện.\r\n\r\n    Hàng ngàn hàng vạn hủy diệt hắc ban như bão táp, bao phủ hoàn toàn Dương Phàm và Hồ Phi, không chút khe hớ.\r\n\r\n    Mà lúc này, Hình Già lại hiện lên vẻ tươi cười.\r\n\r\n    Hắc nhật kim ban nổ tung chính là bị kỹ cường đại của Hình Thiên Ma tộc hắn, dùng thi thể để tạo ngòi nổ, khi bất ngờ không kịp đề phòng thì có thể dễ dàng vượt cấp giết người.\r\n\r\n    Phốc\r\n\r\n    Hắc ban hủy thiên diệt địa đan xen với quang hà lưu ly trước mặt Dương Phàm.\r\n\r\n    Một tình huống kỳ dị đã xảy ra. Vô số hắc ban có thể hủy diệt hết thảy này chợt giảm tốc độ. lực lượng suy vếu khó hiểu, lại như đóa hoa héo úa. nhanh chóng suy kiệt.\r\n\r\n    Hinh Già nhìn chằm chằm quang hà hinh chiếc ô che trước hai người Dương Phàm, đồng tử co rụt lại, thoáng hiện lẻn một tia kinh dị.\r\n\r\n    Ny1 ———\r\n\r\n    Nhỏm dịch THL Người dịch Matrixỉ6ỉ2\r\n\r\n    Nhưng lực lượng hắc nhật kia bùng nổ thật đáng sợ, quang hà kiên trì được một tức thời gian đã bị phá ra một lỗ thủng.\r\n\r\n    Hưu\r\n\r\n    Một mảnh hắc ban suy yếu và lực Hủy diệt đánh vào, xuyên qua quang hà, đánh thẳng về phía trước mặt Dương Phàm và Hồ Phi.\r\n\r\n    Hai người nhất tề kêu lên một tiếng đau đớn, khóe miệng tràn ra một tia vết máu.\r\n\r\n    Hồ Phi là Thần thú siêu cấp, thể chất cường đại đáng sợ. bên ngoài thân bị đánh thành một đám lỗ máu thật nhỏ. đã bị thương tổn nhất định.\r\n\r\n    Dương Phàm khi bị thương, chóp mắt cái đã khôi phục như cũ. Hắn lạnh, lùng tiến lên một bước, cứng rắn đón đỡ đại đa số hắc ban.\r\n\r\n    Mọi người mơ hồ thấy được quanh thân hắn có một luân bàn hư vô, cũng bỗng nhiên bành trướng gấp mười lẩn, rực rỡ ánh sáng lưu ly, chiếu rọi toàn bộ Tàng Tinh Điện.\r\n\r\n    Phốc\r\n\r\n    Chân Ma Hinh Già phun ra một búng máu, sắc mặt trắng bệch, thân thể bị bắn bay ra sau, vẻ mặt hoảng sợ khó tin.\r\n\r\n    Ngay một chóp mắt vừa rồi, tất cả thương tổn do hủy diệt hắc ban gây ra cho Dương Phàm không ngờ qua một phương thức quy dị khó lường, gia tăng mấy lần đánh lên người Hinh Già.\r\n\r\n    Nếu không phải hắn cảm ứng được nguy cơ từ trước, với ma công tuyệt thế hộ thể, chi sợ đã bị thương nặng, gặp phải nguy cơ sinh tử.\r\n\r\n    - Vô Gian Luân Hồi...\r\n\r\n    Dương Phàm chậm rãi thở ra một hơi, sắc mặt cũng hơi trắng bệch, thương thế nhanh chóng khép lại.\r\n\r\n    Trong lòng hắn cũng âm thầm kinh hãi đối với thể chất của Chân Ma Hinh Già, vô cùng cứng rắn, không biết trên người mang loại huyết mạch nào, tu luyện loại ma công luyện thê nào?!\r\n\r\n    Tóm lại, nhục thể Chân Ma Hinh Già vượt xa yêu thú bình thường, thậm chí có một thân ma công tu vệt thế. có thể sánh ngang với Cửu u Ma Công.\r\n\r\n    Dù Dương Phàm thành công thi triển Vô Gian Luân Hồi nhưng cũng không khiến Hinh Già bị thương nặng.\r\n\r\n    Nhưng hai mưu sĩ tính kế. một người bi đạo, một người bi thân! (?)\r\n\r\n    Có qua có lại. Dương Phàm không tính chịu thiệt, Chán Ma Hình Già cũng không có chút ưu đãi gì.\r\n\r\n    - Thế gian không ngờ lại có được thần thông nhưvậy...\r\n\r\n    Chân Ma Hình Già âm tình bất định, đã nâng Dương Phàm lên cấp bậc tương đương với Tử Lân Ngọc Thiếu...\r\n\r\n    Dương Phàm biết rõ hắn có thể bằng vào Vô Gian Luân Hồi, rong ruổi nhân giới, phản hỗi thương tổn lại cho địch nhân.\r\n\r\n    Nhưng khi đổi mặt với Chân Tiên Thượng giới, đối phương cũng tìm hiểu bản chất huyền ảo thiên địa, có thể chạm tới Luân Hồi, bằng vào thần thông này để diệt sát Chân Tiên lục trọng cũng không quá thực tế.\r\n\r\n    - Đây là kỹ xảo Hình Thiên Ma tộc sao?!\r\n\r\n    Dương Phàm khôi phục thương thế, lại trợ giúp Hồ Phi trị thương rồi nói.\r\n\r\n    Thương thế trên người Hồ Phi đang hỗi phục với tốc độ kinh nhân.\r\n\r\n    Mọi người nơi này đều âm thầm giật mình. Không nghĩ rẳng Dương Phàm chẳng những thần thông kinh thiên vĩ địa mà còn là một diệu thủ thần V.\r\n\r\n    - Hừ chẳng lễ Dương đạo hữu quên đi quy tắc Huyết Nhật Điện, không hạn chế bất cứ thủ đoạn gì đê đoạt bảo vật?!\r\n\r\n    Hình Già trào phúng cười, thân hình bá một tiếng, đắt theo một Chân Ma tứ trọng khác gia nhập hàng ngũ cướp đoạt tiên Thạch cực phẩm.\r\n\r\n    Hắn không dám đễ dàng ra tay với Dương Phàm, sợ đối phương lại chuyển dời thương tổn trớ lại THÂN MÌNH.\r\n\r\n    Nếu không ra tay, hắn sẽ mặc kệ hai người Dương Phàm, thẳng tay thu hoạch tiên Thạch cực phẩm.\r\n\r\n    Nhưng hắn chung quy từ bỏ việc muốn độc chiếm tất cả tiên Thạch cực phẳm trong mật điện này.\r\n\r\n    Dương Phàm cũng không ngốc tới độ kết địch với tất cả tu sĩ nơi này. không ngăn cản mọi người cướp đoạt tiên Thạch.\r\n\r\n    Chỉ một lúc, toàn bộ tiên Thạch cực phẩm trong mật thất đã bị cướp đoạt sạch sẽ.\r\n\r\n    Dương Phàm và Hồ Phi cướp được tổng chừng sáu phần sổ tiên Thạch cực phẩm nơi này.\r\n\r\n    Chân Ma Hình Già chi chiếm được một phần mười, sổ còn lại đo các tiên nhân và cường giả khác chia nhau.\r\n\r\n    Khi tất cả tiên Thạch cực phầm đã phân chia xong, Dương Phàm ẩn ẩn cảm nhận được một tia ao ước của những người khác.\r\n\r\n    Nếu không phải hai người bày ra thực lực kinh thế hãi tục, chi sợ đã sớm bị sổ tiên nhân và đại năng giả nơi này công kích rồi!\r\n\r\n    Dù sao, hai người Dương Phàm cũng cướp đi hơn sáu phần, dù tới Thượng giới cũng coi như là một bút tài phú không nhỏ. đủ đê mua được mấy khổi tinh câu!\r\n\r\n    Hồ Phi vui vẻ, dù hắn chi cướp được một một phần năm nhưng cũng là sổ lượng vô cùng khổng lồ, đủ để tiêu xài khi tới Thượng giới.\r\n\r\n    Dương Phàm là người thu lợi lớn nhất, chiếm được tới bốn thành.\r\n\r\n    Đương nhiên, những tiên nhân khác cũng thu hoạch không nhỏ, cũng không dám có chủ ý mạo hiêm sinh mệnh đê gây chiến với Dương Phàm.\r\n\r\n    Hưu\r\n\r\n    Chúng tiên nhân Thượng giới và đại năng giả đều chạy đi.\r\n\r\n    Rất nhanh Tàng Tinh Điện trống trải đã chỉ còn lại Dương Phàm, Hồ Phi, Hình Già và một Chân Ma tứ trọng khác.\r\n\r\n    Hai phương giằng co nhau, thực lực nhìn qua cũng ngang nhau bên vẫn có kiêng dè nhau.\r\n\r\n    - Dương Phàm, không quản thần thông người huyền diệu hoàn mv vô khuyết nhưng chung quy cũng có hạn độ! Hình mỗ cho ngươi một lời khuyên: không nên làm địch nhân cùa ta... Nếu không ngươi sẽ chết rất thê thám. Vờ kịch với hai tên tới từ Phật giới kia có lẽ là kết cục của các ngươi!\r\n\r\n    Ánh mắt Hình Già lãnh liệt, tràn đầy nguy hiểm và sát ý, lướt nhìn hai người Dương Phàm.\r\n\r\n    Sắc mặt Dương Phàm bình tĩnh, khi nghe tới hai chữ “hạn độ” thì ánh mắt hơi nhíu lại.\r\n\r\n    Hinh Già này không hổ là kỳ tài Ma tộc, đã hiểu vài phần ảo nghĩa của Vô Gian Luân Hồi, cũng đã nắm được phương hướng hóa giải!\r\n\r\n    Bò lại một câu cảnh cáo tràn đầy uy hiếp, Hình Già nhanh chóng bay đi, rút ngắn thời gian tìm kiếm những kỳ ngộ khác.\r\n\r\n    Dù sao bảo vật chán chinh của Huyết Nhật Điện chính là Nghịch Thần Thuế Thiên Huyết chấn động thất giới!\r\n\r\n    Đây mới chính là mục đích chung của Sứ giả Thượng giới.\r\n\r\n    - Ha ha ha... Dương mỗ cũng cho ngươi một lời khuyên: cứ là địch nhân của ta, chết không được siêusinh, sống không nhập Luân Hồi!\r\n\r\n    Dương Phàm chắp hai tay sau lưng, ung dung nói, coi nhưrất thản nhiên.\r\n\r\n    Chết không được siêu sinh, sống không nhập Luân Hồi?!\r\n\r\n    Thân ảnh đang phi hành cùa Hình Già chợt cứng đờ. không thể tham ngộ nhưng ẩn ẩn nhưhiêu ra điêu gì. cũng không thể phần ra rõ ràng.\r\n\r\n    - Dương lão đại, Bàng trường lão kia sao đột nhiên mất tích rồi?!\r\n\r\n    Hồ Phi đột nhiên nhìn quanh nói.\r\n\r\n    Dương Phàm híp mắt:\r\n\r\n    - Bàng trường lão này thật kỳ quái từ khi bắt đầu đã lăng lặng tách chúng ta ra. không biết đang có chủ ý gì?!\r\n\r\n    Nhưng nghĩ lại, với tu vi của Bàng truởng lão, tham gia tranh đoạt bảo vật thì xác suất sinh tồn cũng rất nhỏ.\r\n\r\n    Rồi sau đó, Dương Phàm đứng tại chỗ. nhìn xung quanh Tàng Tinh Điện.\r\n\r\n    - Dương lão đại, chúng ta nếu không nhanh lên thì bảo vật trong HuyếtNhật Điện này lại bị bọn họ cướp hết mất!\r\n\r\n    Hồ Phi với cảm quan thông thiên lập tức nghe được âm thanh chém giết phụ cận, tay chân ngứa ngáy!\r\n\r\n    - Chậm chút!\r\n\r\n    Vẻ mặt Dương Phàm tràn ngập suy tư, cẩn thận nhìn Tàng Tinh Điện này. đột nhiên nhớ tới câu nói của Niệm Từ thánh tăng lúc vừa vào điện này!\r\n\r\n    “A Di Đà Phật... Dĩ nhiên là Tàng Tinh Điện hiếm thấy! Đại Thiện! Xem ra lão nạp và điện này hữu duyên!”\r\n\r\n    Tàng Tinh Điện? ̉S\r\n\r\n    Dương Phàm chậm rãi nhắm hai mắt lại, trên người hiện lẻn một luân bàn hu ảnh. cuối cùngbao phủ hoàn toàn Tàng Tinh Điện.\r\n\r\n    - Đánh nát phía dưới!\r\n\r\n    Dương Phàm nói với Hồ Phi.\r\n\r\n    Hồ Phi ngẩn ra, siết nắm tay lại. chuẩn bị công kích.\r\n\r\n    -Hãy để ta tới đi...\r\n\r\n    Dương Phàm tức giận ngôi xuống. Hắn cũng không muốn dẫn tới thêm nhiêu phiên toái.\r\n\r\n    Nín thờ, trong lòng bàn tay hắn hiện lên một đoàn hồng nhật, kim ban lớng lánh, chậm rãi tiến nhập và sàn nhà màu đen tím dưới chân...\r\n\r\n    Ny ———\r\n\r\n    Phốc xèo...<\/div><\/div>","title":"Chương 921: Lời khuyên"}