{"text":"﻿    Chương 1080: Tàng Bảo Điện Dưới Đất\r\n\r\n    Trên hồ nước lóe ánh sáng rực rỡ, rất nhiều Thí luyện giả gồm không ít nhân vật cấp Tiên Đế, cả đám đều câm như hến, thân thể cứng ngắc, mật lộ vẻ sợ hãi, thấp thòm lo âu. Bọn họ sợ rằng mình có gì dị động sè gập phải kết cục như bốn người trước đó.\r\n\r\n    Người duy nhất có thể thả lòng đó là Thiên Chấn. Hắn rất may mắn là ở cùng một phe với Dương Phàm.\r\n\r\n    Thiên Chấn đột nhiên cảm thấy được từng quyết định thật nhở trong cuộc đời đều có thể khiến vận mệnh một người rẽ vào những con đường hoàn toàn khác nhau.\r\n\r\n    Nếu hắn lúc trước không lựa chọn hợp tác với Dương Phàm thì hiện tại có phải cũng chết trên tay đối phương hay không?!\r\n\r\n    Điều này cũng rất có thẻ!\r\n\r\n    Với sự thông minh của Thiên Chấn, Dương Phàm cũng không nóng vội xuống tay với đám người này, thậm chí hiện tại còn hạ thủ lưu tình, kỳ thuật là muốn “nuôi béo” bọn họ.\r\n\r\n    Ờ cửa thứ nhất thứ hai, giết chết một gă Thí luyện giả cũng chỉ có được mấy trăm ngàn điểm công tích nhưng hiện tại giết một người lại có được hơn một ức điểm công tích.\r\n\r\n    Hơn nữa, theo bảo tàng mở ra, Thí luyện giả lại chém giết lẫn nhau, những người còn sống sót thì điểm công tích và tư bản lại càng hùng hậu.\r\n\r\n    Chỉ một lúc, con khôi lỗi thú đã giao không gian giới chi và chiến lợi phẩm nhặt được của bổn thi thể kia cho Dương Phàm.\r\n\r\n    - Dương đạo hữu, bảo tàng mở ra rồi, ngươi có thể đi vào trước.\r\n\r\n    Thiên Chấn lại cười nói. Hắn cũng rất thông minh, lại biết tiến thổi, chắp tay nhường Dương Phàm đi vào trước.\r\n\r\n    Dương Phàm cũng không khách khí, thân hình dịch chuyển tới quang môn màu xanh ngọc giừa hồ.\r\n\r\n    Đứng trước quanh môn này một lúc, hắn lập tức cảm nhận được một cỗ bảo khí hùng hồn kinh thiên.\r\n\r\n    Cổ bảo khí này so với Cửu Long bảo tàng ở Phàm giới cùng hùng hồn hơn cả vạn lần.\r\n\r\n    Dương Phàm một chân đặt lên quang môn này, hơi gặp một cỗ lực cản.\r\n\r\n    Lúc này, trong đầu hắn lại vang lên một thanh âm:\r\n\r\n    - Người đầu tiên mở ra bảo tàng, thường cho năm vạn điểm công tích.\r\n\r\n    Đối với việc này, Dương Phàm cũng không thấy có gì bất ngờ.\r\n\r\n    Sau khi hắn bước vào quang môn này, phí dưới là một bậc thang, bên trong có lẽ còn có một vài cấm chế trận pháp.\r\n\r\n    - Ngươi trước tiến lên đi.\r\n\r\n    Dương Phàm hiểu được luận về trình độ trận pháp thì Thiên Chấn am hiểu hơn hắn nhiều.\r\n\r\n    Đương nhiên, Luân Hồi cảm quan của hắn cũng có ưu thể rất lớn, có thể phá giải những cấm chế trận pháp này nhanh hơn Thiên Chấn.\r\n\r\n    Hai người liên thủ, những cấm chế trong bảo tàng và các cơ quan mai phục cũng không phải là vấn đề lớn.\r\n\r\n    Tuy nhiên, khi hai người vừa mới tiến nhập vào bảo tàng là lúc.\r\n\r\n    - Ha ha ha... Nơi này không ngờ có bảo tàng hiện thế!\r\n\r\n    Một tên đại hán bưu hãn và một gă đồng bọn phát ra khí thể cuồng bạo kinh thiên nhảy vào trong hồ nước.\r\n\r\n    Hai người này đều có một bộ đồ Thần khí. Tên đại hán vạm vờ kia lại nắm giữ một kiện Thứ thần khí công kích cực phẩm.\r\n\r\n    Thể tới của hắn mạnh mẽ, khi phát hiện không khí xung quanh có chút quái dị thì đã không dừng lại được, tiến nhập vào trong hồ nước rồi.\r\n\r\n    Cảm nhận được thần sắc vui sướng khi người gặp họa của những Thí luyện giả bốn phía cùng với bộ dáng như liếc nhìn một người chết của bọn họ, hai người này ẩn ẩn ý thức được có chuyện không ổn.\r\n\r\n    Nhưng hai người hiện tại đâm lao thì phải theo lao, không còn đường lui. Ngoài ra bọn họ tự phụ mình có thực lực hùng hậu, đối mật với bất cứ địch nhân nào đều có năng lực tự bảo vệ.\r\n\r\n    - Chết!\r\n\r\n    Một thanh âm lạnh lùng vô tình từ trong bảo tàng truyền ra.\r\n\r\n    Tiếp theo, hồ nước liền khôi phục lại sự bình tĩnh, không hiện lên chút động tĩnh nào nữa.\r\n\r\n    Phiêu lập ở không trung trên hồ nước, những Thí luyện giả còn lại không khôi thở dài.\r\n\r\n    - Đi thôi!\r\n\r\n    Những Thí luyện giả khá có lý trí cũng không ở lại lâu, liền bay đi các nơi.\r\n\r\n    Vỉ thể hồ nước này lại khôi phục lại vẻ bình tĩnh.\r\n\r\n    Nhưng còn có một số bộ phận Thí luyện giả không biết gì vẫn đang bay về phía nơi này.\r\n\r\n    Những Thí luyện giả rời đi cũng lười nhắc nhở. Bớt đi một Thí luyện giả cũng đồng nghĩa bớt đi một gà địch nhân.\r\n\r\n    Điều này cũng khiến cho vài tên Thí luyện giả khi có ý định tiến vào bảo tàng phải táng thân dưới đáy hồ.\r\n\r\n    Hồ nước này nghiễm nhiên trở thành khu vực cấm địa, không ai dám tiếp cận nữa.\r\n\r\n    - Rốt cục cũng yên tĩnh!\r\n\r\n    Dương Phàm không đổi sắc nói.\r\n\r\n    Tiếp theo, hai người bắt đầu thăm dò bảo tàng dưới đáy hồ.\r\n\r\n    Quy mô bảo tàng này cũng không nhò, ngoài việc có rất nhiều châu báu trân quý thì còn có một số tài liệu quý hiếm.\r\n\r\n    Dương Phàm có chút thất vọng là trong bảo tàng này không có thần khí.\r\n\r\n    Cũng may những tài liệu quý hiểm nơi này cũng có thể miễn cường khiến Luân Hồi Bàn luyện chế thành cấp Thần khí.\r\n\r\n    - Ô?! Nơi này có một kiện vật phẩm cấp Thần khí!\r\n\r\n    Khi xử lý bảo tàng này, Thiên Chấn đột nhiên đưa một bình ngọc cho Dương Phàm.\r\n\r\n    - Nghịch Thiên Đan!\r\n\r\n    Dương Phàm nhìn nhìn bình ngọc này, thông qua Thông Thiên Linh Nhãn rất nhanh nắm được tin tức.\r\n\r\n    Hóa ra đây là nghịch Thiên Đan, linh đan diệu dược gia tăng khả năng thành công tấn chức Đại Đế, được xưng là tuyệt phẩm.\r\n\r\n    - Khi ngươi ở ngm Vực Cửu Giới, đã đạt tới trình độ cường giả nghịch thiên chưa?\r\n\r\n    Dương Phàm hỏi.\r\n\r\n    -Chưa!\r\n\r\n    Thiên Chấn đáp thật.\r\n\r\n    - Được rồi! Viên Nghịch Thiên Đan này cho ngươi đi!\r\n\r\n    Dương Phàm hờ hững nói.\r\n\r\n    Nghịch Thiên Đan cũng không có tác dụng lớn đối với hắn.\r\n\r\n    Quan trọng hơn Thiên Chấn khi hợp tác với hắn vẫn rất chân thành thực tâm, không tham lam. Ví dụ như viên Nghịch Thiên Đan cấp tuyệt phẩm này hắn cũng không aiấu diếm mà giao cho Dương Phàm.\r\n\r\n    - Cảm ơn!\r\n\r\n    Thiên Chấn cũng không khách sáo từ chối, bình thản nhân lấy, chân thành nói lời cảm ơn.\r\n\r\n    Bởi vì quả thực hắn cần viên Nghịch Thiên Đan này.\r\n\r\n    Không lâu sau, toàn bộ bảo tàng dưới đáy hồ đã bị dọn sạch!\r\n\r\n    Bởi vì Thiên Chấn nhận được viên nghịch Thiên Đan, ngoài ra hắn không lấy thêm thứ gì.\r\n\r\n    Trên thực tể, tổng giá trị của những thứ trong bảo tàng này còn hơn xa một vật phẩm cấp Thần khí.\r\n\r\n    Sau khi rời khôi bảo tàng dưới đáy hồ, Dương Phàm và Thiên Chấn lại bay lên chông trung, tìm kiểm các bảo tàng khác.\r\n\r\n    So với Tàng Bảo Điện dưới đất khổng lồ này, hơn trăm Thí luyện giả thật sự Ịuá nhò bé.\r\n\r\n    Rất nhiều Thí luyện giả đều chạy tới những nơi xa xôi, có thể tìm được bảo :àng hay không cũng rất khó nói.\r\n\r\n    Hành tẩu nửa ngày, khi Luân Hồi cảm quan Dương Phàm quét qua một nơi đột ihiên phát hiện có điểm khác thường.\r\n\r\n    - Dừng lại!\r\n\r\n    - Sao vậy?\r\n\r\n    Tinh thần ý chí của Thiên Chấn cẩn thân tìm tòi phía dưới nhưng cũng không phát hiện điều lạ thường.\r\n\r\n    - Không trung!\r\n\r\n    Dương Phàm nói ra hai chữ, ánh mắt nhìn về hư không phía trên.\r\n\r\n    -Ô9\r\n\r\n    Thiên Chấn tra xét một chút, phát hiện dị tượng, sau đó cả người chìm đắm trong đó.\r\n\r\n    - Trận pháp thật huyền diệu, quả thực trước ngy ta chưa từng gặp được!\r\n\r\n    Hai mắt Thiên Chấn hiện ra vẻ hưng phấn vô cùng, đã bị trận pháp trong hư không này hấp dẫn.\r\n\r\n    Đáy 1Ò112 Dương Phàm âm thầm bội phục trình độ trận pháp của Thiên Chấn.\r\n\r\n    về mặt nghiên cứu trận pháp, hắn rò ràng còn hơn rất nhiều Tông sư trận pháp ở thất giới.\r\n\r\n    Cho dù kỳ tài về trận pháp như Đặng Thi Dao, về mặt trình độ vẫn còn kém hắn khá xa.\r\n\r\n    Dù sao Thiên Chấn là một Tiên Đế nghiên cứu trận pháp, thời gian nghiên cứu đã vô cùng nhiều.\r\n\r\n    Dương Phàm cũng kiên nhẫn, lẳng lặng chờ đợi, nhân cơ hội này hấp thu linh hồn của mấy Thí luyện giả trong Mệnh Hạch.\r\n\r\n    Hắn mơ hồ ý thức được bảo tàng tiếp theo có lẽ không tầm thường.\r\n\r\n    Mấy tháng sau, Thiên Chấn bắt đầu bố trí trận pháp, thinh thoảng cũng cần Dương Phàm hô trợ. Xem ra hắn đã tìm ra được phương pháp phá giải.\r\n\r\n    Mấy ngày sau, chi nghe một tiếng nổ ầm vang lên, phiến không gian này nở rộ hào quang vạn trượng, lộ ra một tòa cung điện khổng lồ.\r\n\r\n    Dương Phàm âm thầy cảm thấy kỳ quá. Nơi bảo tàng này che giấu thật sự rất bí mật. Nếu không phải Luân Hồi cảm quan của hắn vượt trội, không có Thiên Chấn với trình độ trận pháp kinh người thì ai có thể mở ra được nó?!\r\n\r\n    - Trận pháp che đậy bảo tàng này gần như tự thành thiên địa, khiển trình độ trận pháp của ta lại tiến lên một tầng.\r\n\r\n    Vẻ mặt Thiên Chấn tự nào, trong mắt tràn ngập hưng phấn.\r\n\r\n    Chỉ là, động tĩnh xuất hiện của cung điện này quá lớn, gần như kinh động hơn nửa số Thí luyện giả tiến vào nơi này.\r\n\r\n    - Động tĩnh thật lớn! Đây là bảo tàng khổng lồ như thể nào hiện thể?\r\n\r\n    Những Thí luyện giả ở cạnh đó nhanh chóng lao về phía này.\r\n\r\n    Dương Phàm cười lạnh, để Thiên Chấn tiếp tục phá giải những trận pháp xung quanh bảo tàng này.\r\n\r\n    Thiên Chấn hơi lộ ra ý cười, không chút nghi ngờ rằng Dương Phàm có thể đuổi được đám “ruồi nhặng” này.\r\n\r\n    Tiếp theo, với ánh mắt si mê hưng phấn, hắn lại tiếp tục nghiên cứu phá giải trận pháp nơi này.\r\n\r\n    Hưu-—\r\n\r\n    Không lâu sau có hai gă Thí luyện giả bay tới bên cạnh, khi nhìn thấy cung điện thật lớn ở giữa không trung thì ánh mắt không khôi sáng bừng lên.\r\n\r\n    - Cung điện bảo tàng thật kinh người, không ngờ lại ở giữa hư không, quy mô tất nhiên vượt xa những bảo tàng bình thường.\r\n\r\n    Hai người này hưng phấn không thôi.\r\n\r\n    Nhưng khi bọn họ bay tới gần, nhìn thấy Dương Phàm với hai tay chắp sau lưng, sắc mật lạnh lùng thì không khôi giật mình run rẩy.\r\n\r\n    - Ah! Là hắn!\r\n\r\n    Hai gã Thí luyện giả này vừa nhìn thấy Dương Phàm, bộ dáng liền như thấy quỷ, sắc mật tái nhợt, thân thể cứng ngắc.\r\n\r\n    - Chạy, chạy mau!\r\n\r\n    Hai người vừa xác định người kia là Dương Phàm liền sợ tới mức hồn phi phách tán, quay đầu bò chạy, không quan tâm tới hình tượng của mình nữa.\r\n\r\n    Tiếp theo, lại có thểm ba người tới, sau khi thấy Dương Phàm đang khoanh tay đứng đó thì liền rút lui rất ngoan ngoãn.\r\n\r\n    Đương nhiên, cũng không ít Thí luyện giả không biết chi tiết, nhìn thấy bảo tàng này thì lòng tham nổi lên, nảy sinh ý nghĩ thương lượng. cùng nhau chia chác bảo tàng.\r\n\r\n    Mà Dương Phàm chi cho một hắn một chữ: Tử!\r\n\r\n    Mỗi khi hắn giết một tên Thí luyện giả đều có được thêm hơn ức điểm công tích, đương nhiên Dương Phàm sẽ không hạ thủ lưu tình.\r\n\r\n    Lúc này, điểm công tích của hắn đạt hơn mười ba ức điểm, cũng đủ để đổi được Thần khí bình thường.\r\n\r\n    Tiêu hao thêm nửa ngày, trên tòa cung điên này khẽ két một tiếng, mở ra một cánh cửa.\r\n\r\n    - Ngươi vào trước đi!\r\n\r\n    Dương Phàm lần này nhường Thiên Chấn đi vào trước, bởi vì nhiệm vụ của cửa này là nhất định phải mở ra một bảo tàng, đạt được một kiện vật phẩm cấp thần khí.\r\n\r\n    Thiên Chấn bước vào trong cung điện, rất nhanh nghe được âm thanh nhắc nhở. Hắn đã hoàn thành nhiệm vụ của cửa này, có thể xông quan.\r\n\r\n    Tuy nhiên, ánh mắt hắn cũng thầm giật mình.\r\n\r\n    Tòa cung điện trước mắt này hóa ra lại trống rỗng. ngoại trừ một ít bài trí phải có ra, trên nóc nhà được khảm Dạ Minh Châu, bốn vách tường cũng có rất nhiều bức họa thì không còn có thểm bảo vật nào khác.\r\n\r\n    Dương Phàm lúc này mới đi vào, cũng vô cùng kinh ngạc.\r\n\r\n    Hai người điều tra một lúc, phát hiện tất cả những thứ bài trí nơi này ít nhất có giá trị sánh ngang với Thứ Thần khí.\r\n\r\n    Ví dụ như những phù bút trên thư trác đã tiếp cận cấp thần khí. Những thư tịch trên đó không ngờ lại học thức kinh nhân, gồm cả trận pháp, thôi toán, luyện đan, luyện khí...\r\n\r\n    Lại ví dụ như một hồ lô đựng rượu hóa ra lại là một loại Thần khí phụ trợ hiếm có, có thể hấp thu vạn vận, cũng có thể luyện hóa, nhằm luyện ra dược tửu.\r\n\r\n    Một kiện vật phẩm nhìn như bình thường lại là một kiện pháp bảo Thần khí.\r\n\r\n    Điều này khiển hai người vô cùng hưng phấn. Không lâu sau, hai người lại phát hiện một họa quyển trên vách tường chính là một kiện Thần khí, bên trong có một không gian được xưng là tiểu thế giới, có thể dùng tránh nạn hay vây khốn.\r\n\r\n    Nửa ngày sau, những thứ trong cung điện này đều bị hai người thu dọn sạch sẽ. Thiên Chấn và Dương Phàm chia nhau người ba người bảy.\r\n\r\n    Cho tới khi rời khôi cung điện này, trong lòng Dương Phàm cũng có chút hưng phấn không thôi. Hắn không ngờ trong cung điện này lại chiếm được mấy kiện Thần khí.\r\n\r\n    Tuy nhiên, khi hai người rời đi, chuẩn bị tỉm kiểm vị trí bảo tàng khác thì Dương Phàm đột nhiên cảm thấy được có chỗ không đúng.\r\n\r\n    - Chờ chút!\r\n\r\n    Thiên Chấn nghi hoặc nhìn hắn.\r\n\r\n    - Tòa cung điện này...\r\n\r\n    Ánh mắt Dương Phàm nhìn chăm chú tòa cung điện, cẩn thận quan sát thì phát hiện ra nó ẩn chứa những tài liệu ngoại giới vô cùng cứng rắn, độ chắc chắn có thể sánh ngang Thần khí!\r\n\r\n    Thiên Chấn không khôi giật mình. Hai người chỉ lo tìm kiếm bảo vật trong bảo tàng mà quên mất đi bản thân tòa cung điện.\r\n\r\n    <\/div>","title":"Chương 1080: Tàng Bảo Điện Dưới Đấ"}