{"text":"﻿    Mấy tháng sau, Thượng Quan Ngự Phong phong trần mệt mỏi quay về nhà.\r\n\r\n    Tất nhiên hắn không phải là đi tay không, cách đó không xa đang có hai cỗ kiệu lắc lư đi tới, bọn họ ra roi thúc ngựa đi theo sau.\r\n\r\n    Xuất môn bên ngoài gió mưa một thời gian dài, nỗi nhớ của\r\n\r\n    Thượng Quan Ngự Phong không biết phải dùng từ nào để hình dung,\r\n\r\n    hắn hy vọng được lập tức trở về để có thể nhìn thấy ái thê, nói\r\n\r\n    cho nàng hắn đã tìm được chủ tử của nàng Tuấn Tiêu Dương cùng Hoa Điệp\r\n\r\n    Nhi .\r\n\r\n    “Nương — Nương nhi — ta đã trở về! Nương nhi, xem ta dẫn theo người nào trở về! Nương nhi, mau ra đây nghênh đón khách quý –” Nhảy xuống\r\n\r\n    ngựa, thuận tay đem dây cương giao cho mã tư, Thượng Quan Ngự Phong quay đầu đứng trước cửa kiệu, thái độ cung kính nói:“Tuấn Vương gia,\r\n\r\n    ngươi đợi một lát, ta sẽ gọi nàng đến nghênh tiếp các ngươi.”\r\n\r\n    “Không vội, cứ từ từ.” Trong kiệu truyền đến tiếng nói từ tính trầm thấp của Tuấn Tiêu Dương.\r\n\r\n    Thượng Quan Ngự Phong đáp lại một tiếng, sau đó cao hứng phấn chấn đi vào gia môn, rất muốn ngay tức khắc được ôm nàng một cái\r\n\r\n    thật chặt.\r\n\r\n    Nhưng mà, căn phòng trống rỗng, yên tĩnh đến nỗi trái tim\r\n\r\n    hắn hoảng sợ mà lạnh dần, gọi cả buổi cũng không thấy nửa bóng\r\n\r\n    dáng của nàng.\r\n\r\n    Thượng Quan Ngự Phong trong lòng nổi lên một trận bất an mãnh liệt, hắn đi đến sương phòng, theo bản năng mở ra ngăn tủ đựng quần áo,\r\n\r\n    không gian trong đó ảm đạm khiến sắc mặt Thượng Quan Ngự Phong trở\r\n\r\n    nên trắng bệch!\r\n\r\n    Như thế nào mới mấy tháng quang cảnh, như thế nào cảnh vật như trước mà cảm giác trong lòng lại khác xa !?\r\n\r\n    Nương nhi của hắn đâu?\r\n\r\n    Xiêm y hằng ngày của nàng sao lại thiếu mất một nửa?\r\n\r\n    Chẳng lẽ là…… nàng rời nhà đi ra ngoài?\r\n\r\n    Vì cái gì!?\r\n\r\n    “Nương! Nương –” Thượng Quan Ngự Phong thầm nghĩ tìm mẫu thân hỏi rõ ràng nguyên do sự tình.\r\n\r\n    Hắn đẩy cửa sương phòng Lí thị, Lí thị sau khi dùng bữa trưa\r\n\r\n    đang nằm trên giường nghỉ ngơi, mộng đẹp hết sức ngọt ngào, đột\r\n\r\n    nhiên bị nhi tử kêu to thanh đánh thức, Lí thị lập tức bừng tỉnh.\r\n\r\n    “Phong nhi, ngươi đã trở lại……”\r\n\r\n    “Nương, Nương nhi đâu? Quần áo Nương nhi thiếu mấy bộ, đến tột cùng là xảy ra chuyện gì?” Thượng Quan Ngự Phong tuy không muốn kích\r\n\r\n    động, nhưng hắn khắc chế không được, hắn thực quan tâm Thủy Vũ Nương.\r\n\r\n    Lí thị vừa thấy nhi tử khẩn trương như thế vì cái đồ hồ ly tinh\r\n\r\n    kia, trong lòng lại ghen ghét, nước mắt nói đến là đến, bả vai nàng run\r\n\r\n    rẩy:\r\n\r\n    “Phong nhi a! Tức phụ của con ba ngày trước đã rời nhà rồi .”\r\n\r\n    “Vì cái gì!?” Thượng Quan Ngự Phong cơ hồ thừa nhận không được sự thật đả kích này, hắn không tin nàng không đợi hắn.\r\n\r\n    “Ngươi không biết a! Nữ nhân kia có ái muội với nam nhân bên\r\n\r\n    ngoài, vô tình bị ta phát hiện , nàng nói không còn mặt mũi gặp ngươi,\r\n\r\n    vì thế nàng liền quyết định thừa dịp ngươi chưa về , nhanh chóng rời\r\n\r\n    đi, miễn cho bị ngươi giận dữ mà loạn đao chém chết.” Lí thị bịa đặt, còn một phen nước mắt nước mũi ra vẻ bất công thay nhi tử.\r\n\r\n    “Không! Ta không tin!” Thượng Quan Ngự Phong con ngươi đen bỗng\r\n\r\n    dưng toát ra hai đám hỏa diễm hừng hực, giống như muốn đốt người\r\n\r\n    khác thành tro bụi.\r\n\r\n    “Đây là sự thật, ngươi có thể nào không tin?” Lí thị không hờn giận trừng mắt hắn.“Ngươi … hài tử ngốc này, còn đau khổ vì nàng thì có\r\n\r\n    ích gì? Sẽ chỉ khiến người khác chế giễu thôi!”\r\n\r\n    “Câm mồm! Ta không nghe –” Thượng Quan Ngự Phong lửa giận mãnh liệt quát:“Ta không cho phép nương cấp Nương nhi tội danh đó!”\r\n\r\n    Đây là lần đầu tiên trong đời hắn điên cuồng đến vậy, hắn\r\n\r\n    tuyệt không cho phép người khác tùy tiện nói xấu ái thê của hắn, cho dù đó có là người sinh ra hắn!\r\n\r\n    Vì lửa giận bừng bừng, nhất thời khí cực công tâm, Thượng Quan Ngự Phong bắt đầu cảm giác lục phủ ngũ tạng trong nháy mắt đau đớn,\r\n\r\n    cảm nhận được một trận cuồng nộ tăng vọt trước nay chưa từng có đánh úp lại hắn.\r\n\r\n    Tim hắn tựa như vỡ vụn , lá phổi lại như bị xé rách , dạ\r\n\r\n    dày bỗng dâng lên từng trận co rút khác thường, hắn cơ hồ sắp\r\n\r\n    không chịu nổi cuồng nộ tăng vọt này xâm nhập .\r\n\r\n    “Tại sao không!?” Lí thị nghe xong cũng nổi nộ khí đằng\r\n\r\n    đằng,“Không thể tưởng được ngươi thực bị hồ ly tinh này mê hoặc, có\r\n\r\n    nương tử liền vứt bỏ nương của ngươi sao? Nàng phạm phải thất\r\n\r\n    xuất chi tội ) a! Hôm nay nói gì thì nói, ngươi cũng phải hưu đồ tiện nữ nhân kia! Đây là hưu thư, ngươi tự lo liệu đi!”\r\n\r\n    “Hưu thư!?” Thượng Quan Ngự Phong sắc mặt nhất thời đại\r\n\r\n    biến,“Nương! Người thế nhưng muốn ta hưu Nương nhi? Không — ta làm\r\n\r\n    không được!”\r\n\r\n    Hắn không dám hy vọng xa vời nương sẽ thật tình nhận thân thế\r\n\r\n    Thủy Vũ Nương, cho nên hắn vẫn muốn Thủy Vũ Nương nhường mẫu thân một\r\n\r\n    ít, bất quá, vô luận nương tiếp không tiếp nhận Thủy Vũ Nương, nàng\r\n\r\n    thủy chung là người hắn yêu nhất.\r\n\r\n    Vì muốn nương vui, hắn nhịn đau trách cứ Thủy Vũ Nương. Thế nhưng không ngờ……\r\n\r\n    “Nàng ta phản bội ngươi , ngươi còn có cái gì lưu luyến nữa?”\r\n\r\n    “Ta không tin Nương nhi hội phản bội ta, ta không tin! Ta không tin –” Thượng Quan Ngự Phong giận không thể át rút ra bảo kiếm bên hông,\r\n\r\n    một nhát chém cái bàn thành hai nửa.\r\n\r\n    Lí thị giật mình hét lên một tiếng ,“Ngươi — ngươi muốn giết nương sao?”\r\n\r\n    “Nương, con sao dám!? Người không phải sẽ gán cho ta tội danh\r\n\r\n    đại nghịch bất đạo sao?” Thượng Quan Ngự Phong tuy rằng chưa rõ sự tình xảy ra giữa bọn họ, nhưng hắn cũng không phải đồ ngốc, ít\r\n\r\n    nhiều cũng được nghe nói….\r\n\r\n    Không! Hắn lắc đầu, xua tan ý niệm bất hiếu đang thành hình trong\r\n\r\n    đầu, hắn thậm chí hoài nghi là nương âm thầm hại Thủy Vũ Nương ! Hắn\r\n\r\n    không tin nàng phản bội hắn.\r\n\r\n    Bất quá — hắn lại nhớ tới chuyện lạc hồng của nàng!\r\n\r\n    Không! Lời của nương không phải không có đạo lý, khi Nương nhi gả cho hắn, đêm động phòng hoa chúc không có lạc hồng!\r\n\r\n    Này chứng tỏ cái gì? Này có lẽ đủ để chứng minh hết thảy –\r\n\r\n    Hôm nay phản bội…… A! Không lẽ là thật !?\r\n\r\n    Hắn cảm thấy một trận cảm giác đau triệt tâm can…… Nhưng, cho dù\r\n\r\n    là thật , hắn cũng tuyệt không thể để Thủy Vũ Nương đi, hắn muốn\r\n\r\n    nàng trở về, chất vấn rõ ràng mới cam tâm.\r\n\r\n    “Phong nhi, như vậy đi!” Lí thị thấy sắc mặt nhi tử khó coi đến\r\n\r\n    cực điểm, không khỏi hoãn thanh nói:“Vi nương tác chủ hôn sự cho ngươi,\r\n\r\n    lần này không nạp thiếp , phải lấy chính thất mới được.”\r\n\r\n    “Nương!” Thượng Quan Ngự Phong oán giận tê thanh gầm nhẹ:“Người\r\n\r\n    hiểu rõ lòng nhi tử, trừ bỏ Nương nhi, ta ai cũng không cần, người còn –”\r\n\r\n    “Ta sẽ tìm mối danh môn thiên kim cho ngươi –”\r\n\r\n    “Vô nghĩa!Ta không cần cái gì mà danh môn thiên kim, ta chỉ cần\r\n\r\n    người tìm Nương nhi cho ta! Người nghe có hiểu không? Đời này\r\n\r\n    trừ Nương nhi ra , ai ta cũng không cần!” Thượng Quan Ngự Phong đã\r\n\r\n    liều lĩnh quyết định chống đối mẫu thân, nhất quyết không chịu\r\n\r\n    thuận theo.\r\n\r\n    “Phong nhi, không lẽ ngươi là thật sự bị đồ đê tiện kia hạ mê dược ? Vì cớ gì mà kiếp này trừ nàng ra không ai là có thể? Vì cớ gì ngươi lại hồ đồ như vậy?” Lí thị đau lòng khóc lóc.\r\n\r\n    “Mặc kệ, Nương nhi là nữ nhân ta yêu thương, người muốn ta đi\r\n\r\n    thú nữ nhân khác vào cửa, hưu Nương nhi, ta không làm được, cho dù nương có kề đao trên cổ ta, cũng đừng mơ tưởng ta thỏa hiệp!” Thượng Quan Ngự Phong lạnh lùng lên tiếng.\r\n\r\n    Hiện tại, hắn quả thật là hồ đồ rồi , thậm chí ngoan cố đến\r\n\r\n    không thể khuyên nhủ được, một khi đã quyết định việc gì, ai cũng không ngăn cản được hắn.\r\n\r\n    “Phong nhi, nữ nhân kia phản bội ngươi a –” Lí thị oán giận .\r\n\r\n    “Ta không tin!” Thượng Quan Ngự Phong kháng cự .\r\n\r\n    “Tin hay không tùy ngươi, tóm lại ngươi hưu nàng cho ta!” Lí thị tức giận đến cả người run run.\r\n\r\n    “Không được!” Hắn tuấn bàng hung ác nham hiểm, hừ lạnh một tiếng.\r\n\r\n    “Phong nhi! Ngươi đi đâu –” Lí thị hổn hển nói với theo bóng dáng nhi tử rời đi.\r\n\r\n    “Ta đi tìm Nương nhi, nếu tìm không thấy Nương nhi, đời này ta không bao giờ nữa bước vào gia môn này một bước!”\r\n\r\n    Nói được làm được, Thượng Quan Ngự Phong không quay đầu lại nghênh ngang đi.\r\n\r\n    “Phong nhi — a…… Trời…… Trời ạ! Trời ạ –” Lí thị trợn mắt há hốc mồm nhìn theo.\r\n\r\n    Có lẽ Lí thị đã tính sai , nàng vạn vạn cũng không lường\r\n\r\n    trước sự tình sẽ phát triển thành cục diện thế này.\r\n\r\n    Ban đầu kế hoạch của nàng là chờ ba năm sau, Thủy Vũ Nương mang\r\n\r\n    theo hài tử trở về nhận thức tổ tông, Thượng Quan Ngự Phong sẽ giận\r\n\r\n    dữ hưu nàng, bất quá……\r\n\r\n    Lí thị nhưng lại tiền mất tật mang!\r\n\r\n    Đầu tiên là mất đi tức phụ nhi, sau lại ngay cả nhi tử cũng rời bỏ mình!\r\n\r\n    Thật sự là người tính không bằng trời tính.\r\n\r\n    Dùng chiêu ngoan độc này mà vẫn không thể khiến nhi tử quên Thủy Vũ Nương, đối mặt với đả kích như vậy, Lí thị tựa như ngũ lôi\r\n\r\n    oanh đỉnh , tan xương nát thịt.\r\n\r\n    Không chỉ mất niềm tin nàng vất vả gây dựng, mất cả công\r\n\r\n    bồi dưỡng nhi tử mà ngậm đắng nuốt cay, từng ấy năm trôi qua, trả giá của nàng chỉ đổi lấy đại giới bi thảm như vậy……\r\n\r\n    Nàng đến tột cùng đã làm sai cái gì? Nàng đến tột cùng sai ở đâu?\r\n\r\n    Lí thị trầm ngâm tự hỏi chính mình……\r\n\r\n    Đêm nay , một mình Lí thị bi thương không chợp mắt thẳng đến khi bình minh lên ….\r\n\r\n    ~ ~ ~\r\n\r\n    Tuấn Tiêu Dương cùng Hoa Điệp Nhi thật vất vả mới có tin tức của\r\n\r\n    Thủy Vũ Nương, không tiếc lặn lội đường xa đến đây, không ngờ lại\r\n\r\n    phải mất hứng quay về.\r\n\r\n    Trên đường hồi phủ, phu thê bọn họ bàn chuyện Thủy Vũ Nương, tính trước tìm gian khách điếm nghỉ ngơi, tìm hiểu chút ít mới\r\n\r\n    khởi hành trở lại kinh thành.\r\n\r\n    Ngay tại lúc đó, phía chân trời đột nhiên hiện lên một đạo lôi\r\n\r\n    quang, ầm vang một tiếng, mưa to bắt đầu trút xuống , Tuấn Tiêu\r\n\r\n    Dương vội vàng sai người đem kiệu nâng tiến vào một ngôi miếu đổ nát.\r\n\r\n    “Gia, xem ra đêm nay ủy khuất chàng , chúng ta trú tạm ngôi miếu đổ nát này rồi.” Hoa Điệp Nhi đi đến bên cạnh tướng công.\r\n\r\n    Tuấn Tiêu Dương ôm đôi vao nhỏ bé của nàng, nhẹ nhàng hôn lên\r\n\r\n    trán,“Nha đầu ngốc, có nàng cùng ta, cho dù ăn ngủ đầu đường, ta vẫn\r\n\r\n    là nửa điểm cũng không cảm thấy ủy khuất.”\r\n\r\n    “Gia……” Hoa Điệp Nhi si ngốc ngóng nhìn tướng công, mặt đỏ bừng.\r\n\r\n    Bỗng có một cô nương kéo một nữ tử bụng bầu từ bên ngoài tiến vào.\r\n\r\n    “Di? Nàng không phải Thủy Vũ Nương sao!?” Hoa Điệp Nhi liếc mắt một cái liền nhận ra bạn tốt, không khỏi kinh hỉ kêu ra tiếng, lập tức\r\n\r\n    rơi nước mắt vui sướng.\r\n\r\n    Thủy Vũ Nương nghe thấy có người ở gọi tên của nàng, theo bản năng\r\n\r\n    ngẩng đầu lên, vừa thấy là Tuấn Vương gia cùng Hoa Điệp Nhi, Thủy Vũ\r\n\r\n    Nương trong khoảng thời gian ngắn quả thực không thể tin vào hai mắt\r\n\r\n    chính mình.\r\n\r\n    “Nương nhi, chúng ta tìm ngươi rất khổ a!” Hoa Điệp Nhi xông lên phía trước, một phen ôm chặt Thủy Vũ Nương.\r\n\r\n    “Điệp Nhi, thật là ngươi sao?” Thủy Vũ Nương cũng nhịn không được nấc lên, dơ tay gắt gao ôm Hoa Điệp Nhi.\r\n\r\n    Kế tiếp, ba người sóng vai ngồi ở trong ngôi miếu đổ nát, Thủy Vũ\r\n\r\n    Nương kể lại chuyện mình gặp phải trong thời gian qua , một chữ cũng không bỏ sót, khi nhắc tới chuyện thương tâm ấy, Thủy Vũ\r\n\r\n    Nương lại tuyệt vọng âm thầm rơi lệ.\r\n\r\n    Hoa Điệp Nhi vạn phần đau lòng , hai mắt lưng tròng lệ.\r\n\r\n    “Nương nhi, ngươi và Tiểu Nhạn Tử chưa có nơi trú ngụ, hơn nữa\r\n\r\n    hiện nay ngươi lại đang có hài tử, không thể không an bài thỏa\r\n\r\n    đáng, không bằng ngươi tạm thời hồi vương phủ đi! Cứ như vậy, Điệp Nhi\r\n\r\n    sẽ có bạn, mới sẽ không luôn mồm nhắc muốn ta đi tìm ngươi.” Tuấn\r\n\r\n    Tiêu Dương thấy nương tử khóc châu lệ không ngừng, vạn phần không muốn\r\n\r\n    cùng không đành lòng, liền mở miệng đề nghị.\r\n\r\n    “Gia, ta sao có thể không biết xấu hổ mà quấy rầy các ngươi……” Thủy Vũ Nương lắc đầu cự tuyệt.\r\n\r\n    “Ngươi nói gì vậy đâu! Tuấn vương phủ không phải là nơi ngươi\r\n\r\n    lớn lên từ nhỏ sao.” Hoa Điệp Nhi bất mãn chu cái miệng nhỏ nhắn đỏ\r\n\r\n    bừng,“Ngươi hiện nay gặp chuyện không như ý, đương nhiên phải về\r\n\r\n    nương gia rồi, Tuấn vương phủ chính là nương gia của\r\n\r\n    ngươi , cho nên ngươi tới vương phủ chính là chuyện thường tình.”\r\n\r\n    “Đúng vậy, Nương nhi, ngươi phải nhớ kỹ chuyện này, Tuấn vương\r\n\r\n    phủ là nương gia của ngươi, ngươi quay về nương gia là việc thiên kinh địa nghĩa, không có gì là không ổn cả.” Tuấn Tiêu Dương ngọc thụ lâm\r\n\r\n    phong tao nhã tươi cười.\r\n\r\n    Nghe vậy, Thủy Vũ Nương cảm động, càng khóc lớn hơn, nàng vô\r\n\r\n    cùng cảm kích trượt hai đầu gối quỳ trên nền đất trước mặt bọn\r\n\r\n    họ.\r\n\r\n    “Gia, Điệp Nhi, đại ân đại đức của các ngươi, Nương nhi sẽ ghi nhớ trong lòng, cả đời không dám quên–”\r\n\r\n    ~ ~ ~\r\n\r\n    Thế giới rộng lớn , giữa một biển người thế này , muốn tìm ra một người đâu phải dễ dàng ?\r\n\r\n    Lúc này đây, Thượng Quan Ngự Phong muốn lật tung cả đất Trung thổ, vô luận như thế nào cũng muốn tìm ra Thủy Vũ Nương.\r\n\r\n    Đang trên đường đi tìm nàng, bỗng một ngày,hắn đột nhiên nhận được bồ câu đưa thư của Tuấn Tiêu Dương gửi đến.\r\n\r\n    Đọc thư xong, hắn liền thở dài nhẹ nhõm một hơi, tảng đá lớn\r\n\r\n    trong lòng rốt cuộc đươc tháo gỡ , cả người vô cùng thoải mái.\r\n\r\n    Cảm tạ trời cao đã không phụ lòng người tốt, Thủy Vũ Nương may mắn được Tuấn Tiêu Dương mang về phủ.\r\n\r\n    Vì thế, Thượng Quan Ngự Phong vừa mừng vừa giận lập tức ra roi thúc ngựa chạy về Tuấn vương phủ.\r\n\r\n    Mấy ngày sau, Thượng Quan Ngự Phong mệt mỏi chạy tới Tuấn vương\r\n\r\n    phủ, đang chuẩn bị xuống ngựa, chợt thấy trong nho viên truyền đến thanh âm nữ tử vui cười.\r\n\r\n    Nhất thời nhịn không được dắt ngựa chạy tới hướng đó.\r\n\r\n    Chỉ thấy bốn vị nữ tử như hoa như ngọc đang ngồi dưới giàn nho,\r\n\r\n    trong đó có một người mày liễu u sầu, sắc mặt không tươi tắn như\r\n\r\n    những người khác, vừa nhìn thấy dung nhan nàng tiều tụy đi rất nhiều, hắn nhất thời cảm thấy đau lòng không thôi.\r\n\r\n    Hắn trông thấy nàng ôm cái bụng to tập tễnh đem thân mình dựa\r\n\r\n    ở gốc cây nho, bộ dáng có chút đăm chiêu khiến hắn đau lòng cơ hồ\r\n\r\n    muôn chết.“Nương nhi, ta cuối cùng cũng tìm được nàng ……”\r\n\r\n    Nhưng cứ nghĩ tới nàng phản bội, hắn lại mâu thuẫn mà phẫn nộ .\r\n\r\n    Hài tử trong bụng nàng là của ai !? Có phải của hắn không? Thượng Quan Ngự Phong miên man suy nghĩ .\r\n\r\n    Đúng lúc này , bốn nữ nhân đồng loạt đưa mắt sang nhìn hắn.\r\n\r\n    Hắn mở to con ngươi đen phi thường sắc bén, ấn nhìn chằm chằm Thủy\r\n\r\n    Vũ Nương không hề chớp mắt, khuôn mặt nhỏ nhắn ngạc nhiên kia đang\r\n\r\n    bị che kín nước mắt.\r\n\r\n    Nhưng Thủy Vũ Nương sau khi nhìn thấy hắn liền xoay người bỏ chạy.\r\n\r\n    “Nương nhi! Đứng lại –” Thượng Quan Ngự Phong giận không thể át rít gào, giục ngựa phi về phía nàng.\r\n\r\n    Con ngựa cứ thế phi nước đại , hắn ghìm cương khiến nó\r\n\r\n    ngang thiên tê rống một tiếng, móng trước dơ lên không trung, hắn tư thế oai hùng nhảy xuống ngựa, điên cuồng đuổi theo Thủy Vũ Nương.\r\n\r\n    “Nương nhi… ở gian phòng cuối cùng ở tây sương phòng.” Bên tai đột nhiên truyền đến lời mách bảo .\r\n\r\n    Thượng Quan Ngự Phong vô cùng cảm kích gật đầu mỉm cười nhìn Hoa Điệp Nhi, sau đó theo chỉ dẫn tìm được phòng ái thê.\r\n\r\n    “Đáng chết! Nàng rốt cuộc muốn trốn ta tới khi nào!?” Thượng Quan Ngự Phong bất mãn đá văng cửa phòng.\r\n\r\n    Thủy Vũ Nương hốt hoảng nhảy dựng người, nhát gan núp vào góc tường,“Ngự Phong! Chàng sao biết ta ở chỗ này? Ta –”\r\n\r\n    A! Người đứng trước mặt nàng … đúng là nam nhân mà nàng yêu nhất…..\r\n\r\n    Gặp lại hắn không ngờ nàng xúc động đến thế.\r\n\r\n    Hắn tuyệt đối sẽ không biết nàng nhớ hắn nhường nào…\r\n\r\n    Nàng vẫn nhớ cảm giác được hắn sủng ái , ôm chặt trong\r\n\r\n    lòng, sau đó thỏ thẻ bên tai hắn : Ngự Phong, người ta rất yêu\r\n\r\n    chàng, rất nhớ chàng a!\r\n\r\n    Nhưng mà, ba năm ước hẹn kia … nàng chỉ có thể đếm từng\r\n\r\n    ngón tay , mỗi đầu ngón tay là một ngày , đếm xem còn bao lâu\r\n\r\n    nữa mới được gặp hắn…\r\n\r\n    Ai…… Sao biết mùa đông năm nay đặc biệt dài, mùa xuân chậm chạp\r\n\r\n    không đến, mùa xuân không đến, một năm sẽ lâu hết , không xong năm\r\n\r\n    nay , sao có thể đợi tới năm sau , năm sau nữa?\r\n\r\n    Sau đó nàng hiểu được, chờ đợi nguyên lai là cảm giác mòn mỏi\r\n\r\n    như thế, dần dần , nàng bắt đầu cảm thấy chính mình sắp điên mất rồi!\r\n\r\n    Mỗi đêm luôn ôm ấp nỗi nhớ Ngự Phong mà ngủ.\r\n\r\n    Mỗi đêm luôn nhớ hắn , nhớ đến nỗi âm thầm rơi lệ.\r\n\r\n    “Ai cho phép nàng rời nhà trốn đi !? Là ai cho phép nàng thấy\r\n\r\n    ta liền bỏ chạy!? Còn có hài tử trong bụng nàng là của ai !?\r\n\r\n    Ngươi vì cớ gì phải làm như vậy!? Vì cớ gì mà phản bội ta!? Vì cớ\r\n\r\n    gì lại lừa gạt ta!? Nàng nói!”\r\n\r\n    Thượng Quan Ngự Phong tới gần nàng, cặp lãnh mâu kia phiếm một chút quang mang tinh nhuệ, phẫn nộ bừng bừng chất vấn nàng.\r\n\r\n    Nhưng mà, nhìn vẻ mặt nàng tiều tụy, hắn liền có cảm xúc thương tiếc vạn lần, không đành lòng thương tổn nàng. Rồi hắn một tay kéo vào lòng, gắt gao ôm nàng, hắn rất sợ chỉ cần buông lỏng tay một\r\n\r\n    chút thôi, nàng sẽ biến mất như chưa từng xuất hiện.\r\n\r\n    “Chàng muốn ta trả lời vấn đề nào trước?” Thủy Vũ Nương nhịn không được co rụt hai bả vai trong ngực hắn.\r\n\r\n    Khi hắn ôm nàng , tình yêu của nàng dành cho hắn vốn đang\r\n\r\n    cất giữ kỹ nay tuôn chảy như dòng nước không thể vãn hồi, nhưng xem hắn nộ khí đằng đằng cơ hồ sắp bắn ra lửa, nàng thật sự không\r\n\r\n    dám trêu chọc hắn.\r\n\r\n    “Đương nhiên là toàn bộ! Nàng tốt nhất cho ta một cái đáp án\r\n\r\n    vừa lòng, nếu không ta sẽ không tha cho nàng! Nàng trước nói cho ta biết hài tử trong bụng nàng là của ai!?” Thượng Quan Ngự Phong\r\n\r\n    tiếng nói tràn ngập uy hiếp vang lên bên tai nàng.\r\n\r\n    “Chàng có thể nào nghi ngờ ta, hài tử này đương nhiên là của\r\n\r\n    chàng .” Thủy Vũ Nương run rẩy đáp, không tự chủ mà xuất hiện hận\r\n\r\n    ý trong lòng.\r\n\r\n    Lồng ngực mạnh mẽ này nàng nhớ bao lâu rồi? Nàng cũng\r\n\r\n    không rõ nữa, nàng chỉ biết là nàng không bao giờ rời hắn nữa, nếu\r\n\r\n    không nàng sẽ chết mất.\r\n\r\n    “Thật sự!?” Thượng Quan Ngự Phong nhìn chằm chằm cái bụng nàng, bộ dáng không thể tin được hắn sắp làm phụ thân.\r\n\r\n    Thủy Vũ Nương cố nén ý cười, giả bộ ra vẻ mặt thống khổ nói:“Chàng hoài nghi ta không chung thủy?”\r\n\r\n    “Nàng đêm đầu tiên ngay cả lạc hồng cũng không có, nàng bảo ta\r\n\r\n    như thế nào tin tưởng nàng?” Thượng Quan Ngự Phong không muốn nói\r\n\r\n    lại những gì mẫu thân nói với hắn.\r\n\r\n    “Chàng –” Thủy Vũ Nương tâm đau nhói.\r\n\r\n    “Chẳng lẽ không đúng!?”\r\n\r\n    “Ta không biết ta vì sao không có lạc hồng, nhưng ta đã giao hết\r\n\r\n    toàn bộ ta cho chàng, chàng nếu không tin, ta có thể thề với trời.\r\n\r\n    Ta — Thủy Vũ Nương nếu có chút nửa lời giả dối, trời tru đất diệt, chết không có chỗ chôn –”\r\n\r\n    “Hỗn trướng! Ai cho nàng thề độc !?” Thượng Quan Ngự Phong nóng vội quát, dùng miệng mình ngăn cản nàng.\r\n\r\n    Lời thề này đủ để chứng minh hết thảy, hắn cần gì phải truy cứu nàng có trinh tiết hay không?\r\n\r\n    Từ khi thú nàng vào cửa đến nay, Thượng Quan Ngự Phong tâm tình buộc chặt đột nhiên buông lỏng.\r\n\r\n    Hắn hôn tỉ mỉ, triền miên, yêu thương hôn nàng.\r\n\r\n    Nuốt xuống tức giận. Hắn lưu luyến không rời đôi môi của nàng , bất quá vẫn là phải xa ra một chút để hỏi:\r\n\r\n    “Còn vấn đề nữa? Nàng chưa trả lời ta.”\r\n\r\n    “Đó là ước định của ta và nương , chàng bảo ta có thể nào bội\r\n\r\n    tín bội ước?” Thủy Vũ Nương vẫn không chịu nói ra vấn đề mấu chốt\r\n\r\n    của nàng và bà bà.\r\n\r\n    “Chẳng lẽ việc nàng rời đi, tất cả đều là chủ ý của nương? Mà\r\n\r\n    không phải nàng hồng hạnh vượt tường?” Thượng Quan Ngự Phong trái tim\r\n\r\n    lạnh băng, lại không biết nên giận hay nên oán, dù sao cũng là nương\r\n\r\n    của hắn, hắn có thể nào trách tội người?\r\n\r\n    “Hồng hạnh vượt tường? Tội danh này rất nghiêm trọng nha…… Ngự\r\n\r\n    Phong, ta oan uổng , chàng nhất định phải tin ta, ta không có phản bội\r\n\r\n    chàng a! Chàng nếu không tin, ta có thể thề độc một lần nữa–” Thủy Vũ Nương vội vàng phủ nhận, đầu lắc như trống bỏi.\r\n\r\n    “Không, ta tin nàng! Nàng không cần thề độc.” Thượng Quan Ngự\r\n\r\n    Phong suýt chút nữa trái tim nhảy ra ngoài, hắn ngăn nàng sắp\r\n\r\n    phát lời thề,“Ta muốn nàng hiện tại lập tức theo ta trở về, nàng\r\n\r\n    cũng biết ta nhớ nàng phát điên rồi!”\r\n\r\n    “Hết thời gian ba năm , ta sẽ trở về đoàn viên cùng chàng.”\r\n\r\n    “Vì sao?” Hắn không hiểu nàng làm như vậy có dụng ý gì.\r\n\r\n    “Bởi vì đây là bí mật trong ước định của ta và nương.”\r\n\r\n    “Có phải hay không ba năm sau, nương nhìn biểu hiện của nàng, mới quyết định tiếp nhận nàng hay không?”\r\n\r\n    “Ngự Phong – cái này ” Nàng muốn nói lại thôi.\r\n\r\n    “Nếu đúng như thế, ta sẽ lưu lạc với nàng đến kỳ mãn ba năm.”\r\n\r\n    “Có thể ư?” Nàng giật mình nói.\r\n\r\n    “Như thế nào không được? Ta nói được là được.” Hắn bá đạo quát.\r\n\r\n    “Ngự Phong, chàng thực cố chấp.”\r\n\r\n    “Tất cả là bởi vì quan hệ của hai người. Ta không tin hai\r\n\r\n    người không thể hòa thuận đón nhận nhau, nếu ba năm có thể\r\n\r\n    khiến nương vui lòng đồng thời chiếm được lòng tin của nương ,\r\n\r\n    trả giá như vậy cũng đáng .” Hắn khó kìm lòng nổi một lần nữa cúi\r\n\r\n    đầu áp môi lên môi nàng , cuồng liệt xâm nhập.\r\n\r\n    “Ngự Phong, không được, ta đang có hài tử…… A…… đừng……” Nhưng\r\n\r\n    mà,khi hắn nhẹ nhàng chạm vào,ham muốn của Thủy Vũ Nương liền hết\r\n\r\n    sức căng thẳng.\r\n\r\n    “Ai nói nữ nhân có thai không thể hoạt động phu thê? Chuyện\r\n\r\n    này thật vô lý, ta nhịn lâu như vậy, không lẽ nàng muốn ta nội\r\n\r\n    thương a?” Cái miệng của hắn tiếp cận rồi chiếm hữu tuyết cảnh phấn nộn, một bên dỡ xuống quần áo của nàng.\r\n\r\n    “Quỷ quyệt. chàng có thể đi tìm nữ nhân khác, ta cho phép chàng thú thê .” Thủy Vũ Nương cũng vội vàng cởi áo tháo thắt lưng cho hắn.\r\n\r\n    “Cảm tạ khoan hồng độ lượng của nàng, đáng tiếc đời này, trừ\r\n\r\n    nàng ra, ai cũng không khơi dậy nổi hứng thú của ta.” Hắn ôm\r\n\r\n    nàng lên giường.\r\n\r\n    “Ngự…… Ngự Phong…… Ta chịu không nổi …… A — ân……” Thủy Vũ Nương cuồng loạn ngâm nga, lắc đầu kêu nhẹ.\r\n\r\n    ~ ~ ~\r\n\r\n    Thượng Quan Ngự Phong tự lập môn hộ ở kinh thành, có Tuấn Tiêu Dương âm thầm hỗ trợ,\r\n\r\n    tiêu cục Thượng Quan khai trương long trọng không bao lâu sau , tất cả mọi người ai cũng biết tới danh xưng Thượng Quan Ngự Phong.\r\n\r\n    Tiểu Nhạn Tử đã xuất giá, có nhất tử nhất nữ  cũng coi như hạnh phúc khoái hoạt.\r\n\r\n    Ba năm sau, Thượng Quan Ngự Phong và Thủy Vũ Nương mang theo tiểu\r\n\r\n    thiên kim bảo bối mới hơn hai tuổi, cùng rất nhiều vàng bạc châu báu\r\n\r\n    trở về gặp Lí thị.\r\n\r\n    Lí thị giật mình nhìn bọn họ, cuối cùng cũng tự thuyết phục thầm\r\n\r\n    thở dài, nhìn Thủy Vũ Nương, nàng không nói gì mà chống đỡ, mà đối với\r\n\r\n    hai người bọn chúng hỏi han ân cần, nàng ngoảnh mặt làm ngơ, chính là trong lòng sâu sắc tích liêu , bước về sương phòng.\r\n\r\n    Thủy Vũ Nương nghĩ Lí thị vẫn mang hận ý với nàng trong lòng, không khỏi khổ sở rơi lệ.\r\n\r\n    Thượng Quan Ngự Phong an ủi nương tử, sau đó tiến vào phòng Lý thị.\r\n\r\n    “Nương, người còn giận con sao?”\r\n\r\n    “Hài tử ngốc, cho dù có giận, cũng đã sớm tiêu tan rồi.” Lí thị\r\n\r\n    lắc đầu, cười nhạo hành vi hoang đường của bản thân trong quá khứ.\r\n\r\n    “Thời gian ba năm trôi qua, ta đã ngộ ra rất nhiều đạo lý, lĩnh\r\n\r\n    ngộ không thể hoàn toàn độc chiếm tình yêu của ngươi hay khống chế\r\n\r\n    Nương nhi . Người có lỗi là ta mới đúng, Phong nhi, nương thực xin\r\n\r\n    lỗi tức phụ nhi. Ta vì thành kiến mà đuổi nó đi, mới gây ra\r\n\r\n    cục diện đau lòng như thế .” Nhi tử vô tình bỏ đi để lại mình\r\n\r\n    Lí thị cô đơn, thời gian đó, Lí thị luôn một mình nhìn về phía chân\r\n\r\n    trời mà lâm vào trầm tư.\r\n\r\n    “Tức phụ nhi” thật dễ nghe, Thượng Quan Ngự Phong kìm nén vui sướng nhìn nương.\r\n\r\n    “Nương, Nương nhi vẫn rất tôn trọng người.”\r\n\r\n    “Ta hiểu được, là ta không tốt, ta có tức phụ nhi, kỳ thật không\r\n\r\n    có mất đi cái gì, mà còn có thêm một nữ nhi, ta nếu sớm ngộ ra đạo\r\n\r\n    lý này thì nhất định ta và nó đã không có khúc mắc, chẳng\r\n\r\n    qua……” Lí thị thẹn thùng nhìn con.\r\n\r\n    “Chẳng qua muốn nương cúi đầu xin lỗi Nương nhi là chuyện\r\n\r\n    rất khó,đúng không?” Thượng Quan Ngự Phong hiểu ý nở nụ cười,“Nương,\r\n\r\n    người yên tâm, Nương nhi rất hiểu chuyện, nàng sẽ biết nên làm như\r\n\r\n    thế nào .”\r\n\r\n    “Nương, Nương nhi làm sâm gà, nương nhanh nhân lúc nó còn nóng mà ăn đi.” Vừa nhắc đã thấy bóng dáng Thủy Vũ Nương gương mặt\r\n\r\n    tươi cười, tay bưng bát sâm gà thong thả đi vào sương phòng.\r\n\r\n    Nàng cẩn thận đặt lên bàn, sau đó đỡ bà bà ngồi xuống , rót một chén để trước mặt.\r\n\r\n    “Nương nhi, ngươi cũng cùng ăn đi, đừng khách khí với nương.” Lí\r\n\r\n    thị không còn xấu hổ ,vui vẻ kéo Thủy Vũ Nương đến bên cạnh.\r\n\r\n    “Được! Nương.” Thủy Vũ Nương trong khoảng thời gian ngắn trăm mối cảm xúc ngổn ngang, lệ nóng phút chốc chứa đầy hốc mắt.\r\n\r\n    Lí thị giả bộ không phát hiện, nhưng cũng nhịn không được mũi cay cay ,“Đúng rồi, Ngự Phong, ngươi cũng đến đây ăn đi!”\r\n\r\n    “Đương nhiên rồi, khi hưởng\r\n\r\n    phúc sao có thể thiếu ta đâu? Ta sao có thể từ chối.” Thượng\r\n\r\n    Quan Ngự Phong vừa lòng trêu ghẹo.\r\n\r\n    Vụng trộm tà nghễ mẫu thân cùng Nương nhi, thấy hai người hắn\r\n\r\n    yêu thương hòa thuận, hắn không khỏi nhẹ nhõm thở dài, cuối cùng\r\n\r\n    cũng giải quyết xong vấn đề, xem ra những ngày mưa gió đã qua\r\n\r\n    rồi.\r\n\r\n    Có lẽ hắn là nam nhân hạnh phúc nhất trên đời này, hai nữ nhân cực kỳ quan trọng đều ở bên cạnh hắn , đây thật sự là\r\n\r\n    chuyện đáng mừng a!\r\n\r\n    [S : Thêm con anh nữa là 3 chứ  ]\r\n\r\n    ____________Toàn thư hoàn____________","title":"Hoa Khôi Tiểu Thiếp - Chương 10"}