{"text":"﻿    Chương 39: Tình Cờ Gặp Lại Lý Hoành\r\n\r\n    :77: Bắt đầu nổ Boom chào mừng Noel\r\n\r\n    Từ sau khi gặp đội tuần tra của Đỗ Bằng, Trương Hằng có một cái nhìn Mới đối với thực lực của Độc Thiên Bảo.\r\n\r\n    Những tu sĩ này, mỗi người đều có được linh khí cho riêng mình, thực lực bản thân cũng không yếu. trên người cũng đều mang theo sát phạt khí. so với tu sĩ cùng thế hệ của Phương Vân Sơn thì thực lực mơ hồ cao hơn không Chỉ một bậc.\r\n\r\n    Đặc biệt là tên Đỗ Bằng có cảnh giới Luyện Khí đại viên mãn kia. Trên người hắn không ngờ đồng thời có được linh khí thượng phẩm và linh khí phòng ngự. Với tài phú như thế e rằng hắn cũng không có bao nhiều đối thủ trong số tu sĩ cùng giai.\r\n\r\n    ở Phương Vân Sơn, Trương Hằng còn chưa nhìn thấy tu sĩ Luyện Khí Kỳ nào có được linh khí thượng phẩm trong tay, về phần linh khí phòng ngự thì hắn cũng chỉ mới được thấy qua ở trên người nhân vật Ô Lăng thần bí kia.\r\n\r\n    Trong tay người này không ngờ đồng thời có được hai kiện linh khí hiếm thấy thật khiến người ta hâm mộ. Từ phương diện này cũng có thể nhìn ra Độc Thiên Bảo tiền tài dồi dào hơn so với Phương Vân Sơn.\r\n\r\n    Độc Thiên Bảo Tuy rằng chỉ truyền thừa một ngàn năm, vị tổ sư khai sơn Nguyên Anh KỲ cũng đã không còn tồn tại nhưng thực lực tiềm tàng cũng không thể coi thường được! Nếu không cũng khó có thể chèo lái được phường thị lớn nhất trong phạm vi mấy ngàn dặm này.\r\n\r\n    Theo hai người phi hành dần dần trải qua rất nhiều ngọn núi cao ngất, bóng dáng mơ hồ của Độc Thiên Bảo dần hiện ra ở xa xa.\r\n\r\n    Vị trí của Độc Thiên Bảo nằm trên một ngọn núi cụt cao ngất ngập mây. so với những ngọn núi xung quanh vẫn phải cao hơn một nửa, nổi bật hẳn giữa bầu trời. Nó được những đám mây trắng bao quanh, khiến người ta có một loại cảm giác rất thần bí, mông lung.\r\n\r\n    - Đường sư huynh, nhanh tăng tốc đi! Ta có cảm giác không chờ được nữa, muốn tới gần nhìn một cái.\r\n\r\n    Triệu Thụy vui mừng, gấp gáp nhìn Độc Thiên Bảo lúc này Mới chỉ là một điểm nhỏ mơ hồ ở xa xa.\r\n\r\n    - Được rồi. Tuy nhiên chúng ta phải bay cao hon một chút, ngọn đoạn nhai sơn kia thật đúng là rất cao!\r\n\r\n    Trương Hằng gật đầu đồng ý.\r\n\r\n    Tốc độ hai người lập tức nhanh thêm vài phần, lao về đỉnh ngọn đoạn nhai sơn cao vút lên kia bay đi.\r\n\r\n    Theo tốc độ tăng lên, độ cao của hai người so với mặt đất cũng đã dần gia tăng, ơ tầm này, cảnh vật bên dưới dần nhỏ đi, không lâu sau đã chi nhỏ như một con kiến mà thôi.\r\n\r\n    Hơn nữa, theo độ cao gia tăng, mơ hồ cảm nhận được những cỗ cương phong băng hàn ập tới, nhiệt độ cũng giảm xuống nhanh chóng.\r\n\r\n    Dưới cương phong băng hàn này, không chỉ là phàm nhân Cho dù là tu sĩ bậc thấp bình thường cũng rất khó có thể chịu đựng nổi.\r\n\r\n    Nhưng nhiệt độ và lãnh phong như thế này cũng Không phải là vấn đề lớn đối với Trương Hằng. Mà bộ dáng của Triệu Thụy ở bên cạnh hắn cũng như không bị ảnh hưởng chút nào.\r\n\r\n    Với khoảng cách càng gần, hình dáng của Độc Thiên Bảo cũng dần hiện rõ trước mặt hai người.\r\n\r\n    Đó là một tòa thành thật lớn như lơ lửng ở giữa không trung. Trên thực tế, tòa thành này cũng tọa lạc sừng sững ở trên đoạn nhai sơn.\r\n\r\n    Đoạn nhai sơn này giống như bị một đao chém ngang, trơn nhẵn, dưới rộng trên hẹp. Chân núi rộng nhất có phạm vị tới mười mấy dặm, mà nơi hẹp nhất trên đỉnh núi lại chỉ rộng chừng hơn mười thước.\r\n\r\n    Từ xa nhìn lại, nó giống như một cái kim tự tháp.\r\n\r\n    Nghe nói ngọn đoạn nhai sơn này cũng không phải tự nhiên hình thành mà bị một đại thần thông giả chém thành hình thái như thế!\r\n\r\n    Bởi vì đỉnh núi rất nhọn, lại có mây bay lượn lở xung quanh cho nên từ xa nhìn lại, cả tòa Độc Thiên Bảo thật lớn này giống như đang huyên phủ ở giữa hư không vậy.\r\n\r\n    Nhìn Độc Thiên Bảo khổng lồ như hồng hoang cự thú, lại nhìn đỉnh núi chỉ rộng hơn mười thước kia, Trương Hằng không khỏi sinh ra cảm giác nghi hoặc là tòa cự bảo này sao lại không sụp đổ?!\r\n\r\n    Bởi vì Độc Thiên Bảo cũng không nhỏ hơn thành thị thế tục là bao, trong đó lại chứa dụng mấy vạn người, gồm cả tu sĩ và phàm nhân.\r\n\r\n    Mấy vạn người cùng sinh sống trên một đỉnh núi chỉ rộng hơn mười thước khiến người ta cũng phải hoảng sợ. vạn nhất ngọn núi này không chịu nổi thì sao?!\r\n\r\n    Nhưng lập tức Trương Hằng lại thấy ý nghĩ của chính mình thật buồn cười. Đây là thế giới lấy người tu tiên làm chủ, sao có thể dùng lẽ thưởng ở địa cầu để xem xét!? Xem ra bản thân hắn còn chưa hoàn toàn dung nhập vào thế Giới này.\r\n\r\n    Ngoài ra, chung quanh Độc Thiên Bảo còn bị bao vây bởi một tầng tử quang nhàn nhạt, trong suốt, có thể là một đại trận phòng ngự lợi hại nào đó.\r\n\r\n    Ở xa xa, Trương Hằng không khỏi thầm khen ngợi. Có thể bao phủ toàn bộ tòa thành như thế này thì có thể tưởng tượng được sự cao minh của người bày trận!\r\n\r\n    Có thể nói đây là một đại trận hộ phái siêu cấp. Đại trận phòng ngự to lớn như thế. ở toàn Tam Tinh Vực này, e rằng Chỉ có những môn phái tu chân khổng lồ Mới có thể có được.\r\n\r\n    Bởi vì hai người đã dần dần tới gần Độc Thiên Bảo, hơn nữa trên đường cũng thưởng xuyên có tu sĩ qua lại cho nên tốc độ cũng dần giảm xuống, dùng ánh mắt kính sợ nhìn tòa Độc Thiên Bảo cách đó không xa.\r\n\r\n    Đúng lúc này, Trương Hằng nghe được có âm thanh cười nhạo từ xa xa truyền tới:\r\n\r\n    - Lý sư huynh ngươi sẽ không bán hết linh khí của mình để đổi lấy một kiện pháp khí tàn phá đang dùng đấy chứ?\r\n\r\n    Trương Hằng không khỏi ghé mắt nhìn về phía đó. Chỉ thấy một tên tu sĩ mặt béo khống chế một linh khí hạ phẩm đang châm biếm một tu sĩ thanh niên cách hắn không xa.\r\n\r\n    Thần sắc của thanh niên kia âm lãnh, mái tóc lộn xộn đang trầm mặc phi hành, dường như muốn thoát khỏi tên tu sĩ mặt béo phía sau.\r\n\r\n    Tiếc rằng, hắn đang khống chế một kiện pháp khí bình thường mà thôi cho nên tốc độ rất thong thả, chỉ bằng hai ba phần tốc độ của linh khí bình thường.\r\n\r\n    Trương Hằng cảm thấy người thanh niên này có chút quen mắt. Khi nhìn kỳ. trong lòng hắn không khỏi giật mình. Đó Không phải là Lý Hoành của Phong Hành Môn sao?!\r\n\r\n    Tại tối hôm đó, Lý Hoành muốn mạnh mẽ xuống tay với Ninh Tuyết Dung để khiến nàng thành lô đỉnh của hắn. Nhưng dưới tình huống Ninh Tuyết Dung thà chết phản kháng, hai người đều bị trọng thương.\r\n\r\n    Ninh Tuyết Dung vì thế cũng bị biến thành một đóa tuyết liên, đang nằm trong túi trữ vật của Trương Hằng đây.\r\n\r\n    về phần Lý Hoành, Trương Hằng nhớ rõ lúc đó hắn bị cả nội thương và ngoại thương thảm trọng, thân thể bị một khối cự thạch đè lên. còn bị một kích của mình khiến cho hôn mê thêm.\r\n\r\n    Dưới tình huống như thể, Trương Hằng cũng có chút nghi ngờ không biết hắn có thể còn sống không nữa.\r\n\r\n    Mà lúc này, hắn không ngờ gặp được Lý Hoành đang rất nghèo túng, trong lòng có chút xúc động, nhưng cũng không thông cảm chút nào.\r\n\r\n    Trương Hằng lúc ấy có thể tha cho hắn một mạng đã xem như không tồi. Nếu là Trương Hằng với tâm tính đã biến hóa không ít như lúc này thì căn bản sẽ không cho hắn một đường sống nào!\r\n\r\n    Có thể là do chú ý tới động tác của Trương Hằng nên ánh mắt của Triệu Thụy cũng nhìn về phía hai người kia.\r\n\r\n    - Lý sư huynh, Vương sư huynh. các ngươi vừa mới từ Độc Thiên Bảo ra sao?\r\n\r\n    Triệu Thụy không ngờ cũng nhận ra hai người này.\r\n\r\n    Lý Hoành lạnh nhạt nhìn hắn một cái. cũng không lưu ý tới Trương Hằng ở bên cạnh Triệu Thụy, không nói lời nào, khống chế pháp khí dưới chân bay về phía xa xa với tốc độ chậm chạp.\r\n\r\n    Tên tu sĩ mặt béo kia cười hắc hắc, hướng về Triệu Thụy nói:\r\n\r\n    - Vị huynh đệ này, chúng ta biết nhau sao? Tuy nhiên ta thật ra lại biết Đường sư huynh bên cạnh ngươi!\r\n\r\n    Trương Hằng cận thận đánh giá hắn một cái. cũng cảm thấy có chút quen mắt nhưng vẫn không ngớ ra.\r\n\r\n    Dù sao toàn bộ Phương Vân Sơn có rất nhiều tu sĩ. Ngoại môn có tới bốn năm nghìn, nội môn có tới vài trăm, không thể nhớ rõ từng người được. Hơn nữa, đa số tu sĩ bình thường đều dành hết thời gian để tu luyện thời gian làm việc khác cũng không nhiều.\r\n\r\n    Đường Phong lúc trước cũng coi như có chút danh tiếng ở Phương Vân Sơn tên mặt béo biết hắn thì cũng không có gì là lạ.\r\n\r\n    Triệu Thụy không ngại nói:\r\n\r\n    - Vương sư huynh. ở trên núi ta từng gặp qua ngươi. Một bằng hữu nội môn cũng từng đề cập tới một chuyện của ngươi. Ta gọi là Triệu Thụy, Mới tiến vào Phương Vân Sơn từ hai năm trước.\r\n\r\n    - Ha ha, ta nhớ ra rồi. Ngươi là tên đệ tử nội môn vừa tiến vào Hỏa Vân Môn. Nghe nói là do Hỏa Vũ chân nhân mang vào!\r\n\r\n    Tên tu sĩ béo họ Vương kia không đổi sắc nhìn liếc qua linh khí trung phẩm dưới chân Triệu Thụy.\r\n\r\n    Triệu Thụy liên tục bảo đúng, lại nói chuyện phiếm với tên tu sĩ họ Vương này một lúc.\r\n\r\n    Trương Hằng ở bên cạnh cũng có chút ngạc nhiên. Hóa ra tên Triệu Thụy mới chỉ tiến vào Phương Vân Sơn từ hai năm trước nhưng không ngờ Tu vi của hắn đã đạt tới Luyện Khí hậu kỳ rồi.\r\n\r\n    Nếu trước khi nhập môn hắn còn chưa có cơ sở tu hành thì quả thực tiến bộ của hắn vô cùng khủng bố đi!\r\n\r\n    Hai năm đã đạt tới Luyện Khí hậu kỳ. Trương Hằng cũng chưa từng nghe nói tới ai có tốc độ tu luyện thế này!\r\n\r\n    - Đường sư huynh cùng Triệu sư đệ không ngờ lại kết bạn với nhau đi Độc Thiên Bảo! Các ngươi cũng là muốn tới phường thị để giao dịch vài thứ đi? Ta cũng không làm các ngươi chậm trễ nữa!\r\n\r\n    Tên tu sĩ họ Phương cuối cùng khống chế linh khí rời đi.\r\n\r\n    Triệu Thụy cười hì hì giới thiệu lai lịch của tên tu sĩ họ Vương kia cho Trương Hằng:\r\n\r\n    - Người này tên là Vương Viên, nghe nói là hậu bối của một gia tộc tu chân đã diệt vong. Hắn vừa mới tới Phương Vân Sơn thì bộ dạng còn chưa béo như thế. Nhưng sau đó vì ăn nhầm một loại đan dược cho nên hình thể ngày càng béo hơn do đó hắn một lòng tiềm tu, rất ít khi xuất môn. Hắn cũng là một tên đệ tử nội môn thuộc hàng kém nhất ở Tiên Vân Tông.\r\n\r\n    Trương Hằng bĩu môi, thầm nghĩ tên Vương Viên mập mạp này có cái tên cũng hơi cổ quái, tu vi là Luyện Khí trung kỳ. Mà Đường Phong ở Phương Vân Sơn mấy năm không ngờ cũng không có ấn tượng gì về hắn ta từ đó có thể thấy được trình độ thấp kém của đối phương.\r\n\r\n    - Ngươi sao lại biết những người này?\r\n\r\n    Trương Hằng không khỏi kinh ngạc, Triệu Thụy này vừa mới tới Phương Vân Sơn chi hai năm, sao còn biết nhiều hơn cả mình.\r\n\r\n    Triệu Thụy cũng không để ý nói:\r\n\r\n    - Ta đúng là rất có hứng thú với kỳ vân dị sự. thưởng xuyên năn nỉ các vị sư huynh trong môn giảng giải mấy thứ này cho ta!\r\n\r\n    - Ngay cả những sự tích của Đường sư huynh ngươi ta cũng biết không ít đó!\r\n\r\n    Thần thái của Triệu Thụy đắc ý nhìn Trương Hằng, ra vẻ hắn có thể vạch trần cả gốc gác thân thế của Trương Hằng.\r\n\r\n    Trương Hằng thật sự có cảm giác muốn ngất! Triệu Thụy không ngờ lại thích thú tán chuyện.. Quả thực tán chuyện là việc mà nữ nhân yêu thích nhất thế mà Triệu Thụy không ngờ cũng có sở thích như vậy!\r\n\r\n    Chẳng lẽ người này là nữ?!\r\n\r\n    Trương Hằng hoảng sợ, vội vàng cận thận đánh giá Triệu Thụy, phát hiện bộ dáng của hắn có hơi thanh tú nhưng tổng thể dáng người cũng không giống với một cô gái.\r\n\r\n    Lại dùng thần thức có thể sánh bằng tu sĩ Trúc Cơ Kỳ của mình xem xét một lúc. xác nhận thân phận của đối phương rồi. Trương Hằng lúc này mới thở phào một hơi nhẹ nhõm.\r\n\r\n    Xem ra nữ phẫn nam trung hoàn toàn là chuyện cổ xưa, hiện thực cũng không mấy khi xuất hiện.\r\n\r\n    Triệu Thụy bị Trương Hằng hằng dùng ánh mắt sợ hãi nhìn, cả người thấy không tự nhiên, vội nói:\r\n\r\n    - Ngươi... ngươi nhìn cái gì?\r\n\r\n    - Ha ha. một lần nữa nhìn kỳ lại sư đệ ngươi thôi!\r\n\r\n    Trương Hằng nhún vai nói.\r\n\r\n    - Thật không?\r\n\r\n    Trong lòng Triệu Thụy cũng cảm thấy có gì đó không thích hợp. Hắn cảm giác ánh mắt vừa rồi của Trương Hằng đánh giá mình có chút là lạ. nhưng vẫn miễn cưỡng tin tưởng lời giải thích của đối phương.\r\n\r\n    - Chúng ta nhanh chóng vào thành đi!\r\n\r\n    Trương Hằng khống chế linh khí bay về phía Độc Thiên Bảo đồ sộ kia, ánh mắt cũng không khỏi đánh giá cấu trúc của tòa thành này, trong lòng âm thầm tán thưởng.\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 39: Tình Cờ Gặp Lại Lý Hoành"}