{"text":"﻿    Chương 92: Ẩn Núp\r\n\r\n    Trương Hằng cũng rất muốn biết, lúc này thực lực Triệu Thụy rốt cục tăng lên bao nhiều.\r\n\r\n    Hiện tại Triệu Thụy cho Trương Hằng cảm giác, giống như đã đạt tới Trúc Cơ Kỳ. Nhưng lại giống như thiếu một cái gì đó.\r\n\r\n    Chỉ thấy ngón tay Triệu Thụy nhẹ đánh ra mấy pháp quyết, trong không khí rất nhanh ngưng kết ra một gió lốc Hỏa Diễm cỡ nắm tay.\r\n\r\n    Trương Hằng sửng sốt. đây không phải là pháp thuật mà lúc trước hắn đối phó với “La Sơn bát ác” sao? Trương Hằng vẫn nhớ rất rõ. Uy lực của pháp thuật này thậm chí có thể so với pháp thuật bậc ba.\r\n\r\n    Triệu Thụy lần này sử dụng pháp thuật này. gần như hoàn thành trong chớp mắt. tốc độ đặc biệt nhanh.\r\n\r\n    Gió lốc Hỏa Diễm cỡ nắm tay phát tán ra nhiệt độ kinh người, nếu không phải vì lực lượng Hỏa Diễm ngưng tụ rất lớn ở nơi này, nhiệt độ chung quang chỉ sợ trong nháy mắt tăng lên mấy trăm độ.\r\n\r\n    -Đi!\r\n\r\n    Gió lốc Hỏa Diễm này bay ra khỏi tay Triệu Thụy.\r\n\r\n    Giống như một âm hồn, một đoàn gió lốc Hỏa Diễm nhỏ nhanh chóng bay tới trước mặt hai tu sĩ.\r\n\r\n    Hai tu sĩ này dù sao cũng là Tinh anh cùng cấp, không chút coi thường gió lốc hỏa điểm bé nhỏ không dáng kể trước mặt. liên tục xuất ra phòng ngự, thân hình lùi nhanh.\r\n\r\n    Nhưng mà gió lốc hỏa điểm này trong nháy mắt tăng trưởng trăm ngàn lần, ánh lửa tận trời che khuất phạm vi mấy chục thước. Hai tu sĩ kia cũng không thoát ra phạm vi này.\r\n\r\n    Ầm!\r\n\r\n    Vô số hỏa diễm màu đỏ bạo liệt bắn ra chung quanh, tiếng bạo vang hồn loạn đỉnh tai nhức óc. trong lúc nhất thời cuồng phong rít gào giận dữ, Hỏa Diễm tán khắp nơi.\r\n\r\n    Hồng quang chói mắt khiến chung quang đều là màu đỏ.\r\n\r\n    Không một tiếng động, hai tu sĩ không có Linh khí phòng ngự kia trực tiếp bị giết chết.\r\n\r\n    Vèn vẹn Chỉ một pháp thuật liền có được uy lực có thể so với pháp thuật bậc ba. còn phát ra với tốc độ nhanh như vậy, dễ dàng miễu sát hai tu sĩ tinh anh cùng cấp.\r\n\r\n    Hơn nữa xem dáng vẻ Triệu Thụy thi triển pháp thuật một cách nhẹ nhàng. Pháp thuật này đối với hắn dường như không khó gì.\r\n\r\n    Đám tu sĩ chung quanh không khỏi hít một hơi khí lạnh.\r\n\r\n    Ngay lúc bọn họ do dự có nên tiếp tục hay không, hành động tiếp theo của Triệu Thụy dọa bọn họ sợ hãi.\r\n\r\n    Chỉ thấy hai tay Triệu Thụy huyễn hóa ra từng đạo hư ảnh, quanh thân hắn lập tức xuất hiện mười mấy cái giống gió lốc Hỏa Diễm vừa rồi như đúc.\r\n\r\n    Một cái có thể giết chết tu sĩ tinh anh cùng cấp. nếu mười mấy cái thì sao? Những đám tu sĩ này ngay cả nghĩ cũng không dám nghĩ, một đám lấy ra thủ đoạn của mình và bảo vật bảo mệnh.\r\n\r\n    Mười mấy pháp thuật bậc ba đan xen nhau sẽ sinh ra hiệu quá nào? Cho dù mặc Linh khí phòng ngự, cũng tránh né không được vận mệnh bị giết chết.\r\n\r\n    Triệu Thụy được mười mấy gió lốc Hỏa Diễm bao chung quang thấy đám tu sĩ này đột nhiên chạy, không khỏi tò mò nói:\r\n\r\n    - Như thế nào bọn họ đều chạy?\r\n\r\n    Trương Hằng đứng một chỗ với hắn, nhìn mười mấy gió lốc Hỏa Diễm có thể so với pháp thuật bậc ba, đều có chút đề phòng lo lắng.\r\n\r\n    Nếu Triệu Thụy khống chế không được mười mấy gió lốc Hỏa Diễm, vậy tình huống rất không tốt nha!\r\n\r\n    - Nhị đệ! Đệ sẽ không dùng mấy kỹ xào này giỡn chứ? Hãy thu mấy thứ này lại đi.\r\n\r\n    Trương Hằng nhắc nhở.\r\n\r\n    -Dạ!\r\n\r\n    Triệu Thụy vừa động ý niệm, gió lốc hỏa diễm này đều hóa thành một cỗ hỏa linh lực thuần khiết, dung nhập vào cơ thể hắn.\r\n\r\n    Trương Hằng không khỏi cảm khái, có được Hỏa Nguyên Châu thật không tầm thường, có thể nhẹ nhàng thao túng linh lực hệ hỏa trong thiên địa.\r\n\r\n    Thấy hơn hai mươi Huyết Sát ấn ký lơ lửng trên đỉnh đầu Triệu Thụy, Trương Hằng không khỏi hỏi:\r\n\r\n    - Nhị đệ! Vừa rồi đệ đã chém giết hai nhân loại tu sĩ đó nha?\r\n\r\n    Nhiều Huyết Sát ấn ký tập hợp trên đỉnh đầu, tu sĩ bình thường chỉ sợ cũng không đám tiếp cận Triệu Thụy.\r\n\r\n    Thần sắc Triệu Thụy hơi hơi tối sầm lại:\r\n\r\n    - Bọn họ có nhiều người như vậy, đệ sợ bọn họ tổn thương đại ca. cho nên đành phải dùng pháp thuật\r\n\r\n    Trương Hằng không nghĩ tới Triệu Thụy ra tay giết người do nguyên nhân này. trong lòng hận không thể giáo huấn người này mấy câu. nhưng vừa nghĩ đến tính cách người này, cũng liền thôi.\r\n\r\n    Có lẽ chờ sau khi chém giết trong thần điện, hắn sẽ chuyển biến một chút.\r\n\r\n    - Nhị đệ! Đệ đã chiếm được Hỏa Nguyên Châu này. vậy đệ có thể dùng nó không?\r\n\r\n    Trương Hằng tò mò hỏi.\r\n\r\n    Nếu có thể điều khiến Hỏa Nguyên Châu này, vượt cấp giết người tựa như chặt cây cải.\r\n\r\n    - Có thể! Nhưng sẽ trả giá rất lớn, không chỉ tu vi thụt lùi mấy bậc, thân thể còn có thể bị tan biến\r\n\r\n    Triệu Thụy nói với vẻ có chút sợ hãi\r\n\r\n    Trương Hằng thầm than một tiếng, sau lưng cường đại thì trá giá càng nhiều.\r\n\r\n    Kỳ thật Trương Hằng có được phương pháp trong thời gian ngắn tăng thực lực mình lên giống như vậy, nhưng giá phải trả nhỏ hơn Triệu Thụy nhiều.\r\n\r\n    Sau khi giải quyết hết những đám tu sĩ mưu toan cướp Hỏa Nguyên Châu, ánh mắt Trương Hằng đột nhiên rơi lên trên pho tượng đá kia.\r\n\r\n    Sau khi mất đi Hỏa Nguyên Châu, pho tượng này rõ ràng mất đi sức sống trước đây. nhưng Trương Hằng cảm giác vật ấy không phải vật phẩm.\r\n\r\n    Nghĩ đến đó, Trương Hằng đi tới trước mặt pho tượng này.\r\n\r\n    Lấy tay cận thận phủi một chút, cảm giác cuồn cuộn hỏa linh lực không ngừng truyền từ trên đó.\r\n\r\n    - Tượng đá này cũng không tác động gì với ta. có lễ có chút tác dụng cho ngươi\r\n\r\n    Một âm thanh trầm tháp vang lên bên tai Trương Hằng, rất nhanh biến mất không thấy.\r\n\r\n    Trương Hằng suy tư một hồi. cũng không khách khí. trên tay xuất hiện một đoàn Hỏa Diễm màu bạc.\r\n\r\n    - Phốc!\r\n\r\n    Hỏa Diễm màu bạc này bắt đầu thiêu đốt pho tượng này.\r\n\r\n    Trong cơ thể Trương Hằng lập tức sinh, ra một viên màu bạc. nhưng tốc độ thôn phệ cũng không quá nhanh, tương đương nội đan do Hạo Thiên Xà Long Vương lưu lại.\r\n\r\n    - Ừ! Thứ này giống như Huyết Sát Thiên Bi, cũng là thứ tốt.\r\n\r\n    Tay đánh ra một cái linh quyết, pho tượng này lập tức bị Trương Hằng thu vào túi trữ vật.\r\n\r\n    Mới tiến vào động phủ hơn mười ngày, Trương Hằng liền chiếm được ba thứ tốt: Huyết Sát Thiên Bi, nội đan Hạo Thiên Xà Vương Long, lúc này là pho tượng.\r\n\r\n    Không biết mấy thứ này cộng lại, có thể cho mình tu luyện thời gian bao lâu. Trương Hằng thầm nghĩ trong lòng.\r\n\r\n    - Đai ca! Huynh đang làm gì vậy?\r\n\r\n    Triệu Thụy tò mò hỏi.\r\n\r\n    Trương Hằng cười nói:\r\n\r\n    - Thứ này có lẽ có ích cho ta. trước thu vào rồi nói sau.\r\n\r\n    Hả?\r\n\r\n    Triệu Thụy cũng không hỏi nhiều, ánh mắt đột nhiên rơi xuống dãy núi phía xa:\r\n\r\n    - Đại ca! Chúng ta đi nhanh đi. thời gian chậm trễ mười ngày, chỉ sợ Lạc sư tỷ không chờ được.\r\n\r\n    Trương Hằng gật đầu nói:\r\n\r\n    - Được rời! Ta cũng sinh ra một chút hứng thú với “Nhà” của vị Lạc tiên tử kia.\r\n\r\n    - Vậy tốt quá!\r\n\r\n    Triệu Thụy cao hứng hoan hô một câu.\r\n\r\n    Hai bóng người rất nhanh phi hành đến đỉnh núi băng Tuyết dưới tầng trời.\r\n\r\n    Dùng thực lực hai người lúc này, Cho dù gặp một lượng lớn tu sĩ tập kích, cũng có thể ứng phó được.\r\n\r\n    Chỉ chốc lát, hai người liền biến mất cuối vùng thảo nguyên này.\r\n\r\n    Trong một động phủ bí mật lâm thời ở tầng bên ngoài của Huyết Sát động phủ, Ô Lăng đang nhắm mắt ngồi xếp bằng dưới đất.\r\n\r\n    Chung quanh hắn Thiết lập nhiều tầng cấm chế, đủ để khiến tu sĩ Trúc Cơ Kỳ chùn bước. Ngoài ra, bên cạnh hắn còn cắm một ít trận kỳ đặc biệt, một tầng ảo cảnh bao phủ động phủ này không thể dùng mắt thường thấy.\r\n\r\n    Người bên ngoài nhìn vào, nơi này chẳng qua là một sườn núi nhỏ.\r\n\r\n    Từng đạo thanh quang phun ra hút vào trong miệng Ô Lăng, trông khí tức từ trên người hắn. lúc này tu vi của hắn cũng đạt tới cảnh Giới Luyện Khí đại viên mãn.\r\n\r\n    Mới có thời gian hơn mười ngày, tu vi của hắn tăng lên một bậc nhỏ. lúc này nếu Trương Hằng gặp khẳng định sẽ trợn mắt há hốc miệng.\r\n\r\n    Vào một thời điểm nào đó. hắn đột nhiên lấy ra mấy viên linh đan từ tui trữ vật, động tác để vào miệng thành thục.\r\n\r\n    Ước chừng sau mấy canh giờ, trên người hắn đột nhiên bộc phát ra một cỗ thanh quang.\r\n\r\n    Ở sâu trong đan điền, có chín quả quang cầu màu xanh bị áp súc.\r\n\r\n    Những quang cầu màu xanh này giống như đang ngủ say. vẫn không nhúc nhích, dường như mấy thứ này căn bản không phải ở trong cơ thể hắn.\r\n\r\n    Không khí rung động một trận, Ô Lăng đột nhiên mở mắt. ngón tay nhanh chóng bay múa, Lần lượt điểm qua các bộ vị trên cơ thể.\r\n\r\n    Sau khi làm xong những chuyện này. thân thể hắn đột nhiên bành trưởng, tựa như một khí cầu sắp bùng nổ.\r\n\r\n    Hé miệng, một quả quang cầu được nhổ ra ngoài cơ thể. sau đó hắn lại nhả ra quả quang cầu thứ hai.\r\n\r\n    Từng quang cầu được hắn nhả ra cơ thể. thẳng đến khi nhả ra quả quang cầu thứ tám. hắn mới dừng lại.\r\n\r\n    Lúc này đan điền trong cơ thể hắn còn lại một quang cầu màu xanh.\r\n\r\n    Tay lại đánh ra từng đạo thanh quang, trói buộc tám quả quang cầu màu xanh bên ngoài cơ thể trong không khí\r\n\r\n    - Thời khắc mấu chốt đã tới\r\n\r\n    Ô Lăng thấp giọng líu ríu.\r\n\r\n    Theo sau, hắn lại nhắm mắt lại tu luyện, hóa thành một pho tượng đá lặng yên bất động\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    Quyển 2: Huyết Sát\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 92: Ẩn Núp"}