{"text":"﻿    Chương 60: Thân Phận!\r\n\r\n    Hai tấm truyền âm phù, xem theo màu sắc và hình dạng, đều từ một loại giấy phù màu xanh chế tác mà thành.\r\n\r\n    Nhưng hoa văn trên lá phù hơi có chút khác nhau, tuy rằng không có khắc đấu hiệu đặc biệt của chủ nhân nó. vẫn có thể thấy được hai tấm truyền âm phù này không phải xuất xứ từ tay một người.\r\n\r\n    Hơn nữa, thuộc tính linh khí phụ gia trên tấm phù này cũng có khác biệt rất lớn.\r\n\r\n    ở phía trên một trên truyền âm phù trong đó. Trương Hằng cảm giác được một sóng dao động linh lực quen thuộc, trên tấm phù này còn truyền đến một mùi thơm quen thuộc.\r\n\r\n    Tâm niệm vừa chuyển Trương Hằng lộ vẻ mặt lạnh nhạt mở ra tấm truyền âm phù này. bên trong quả nhiên truyên đến thanh âm dịu dàng dễ nghe của Lạc Ngưng Tuyết:\r\n\r\n    “Đường sư huynh! Lúc trước ra tay đích thực là ta không đúng, lúc này Ngưng Tuyết hướng sư huynh xin lỗi. Nếu có thể hòa giải, ngày mai buổi tối gặp lại ở bờ sông dưới chân Phương Vân Sơn. Giả như sư huynh thật sự muốn đuổi tận giết tuyệt đối với Ngưng Tuyết, vậy cũng Chỉ có chở một năm sau gặp lại ở thí luyện động phủ.”\r\n\r\n    Hơi dừng lại một chút rồi truyền đến một tiếng thở dài sâu kín:\r\n\r\n    “Đường sư huynh! Trên đời này, mỗi người đều có bí mật của riêng mình, cũng có bất đắc dĩ của mình! Ngưng Tuyết đã biết, công tử ăn chơi Đường Phong lúc trước đã chết rồi. huynh chẳng qua là một người hoàn toàn mới mà thôi! Không quản huynh mang trong lòng mục đích gì, từ đáy lòng Ngưng Tuyết đều hy vọng giữa chúng ta có thể bình yên cùng tồn tại...”\r\n\r\n    Trương Hằng hừ lạnh một tiếng, nhanh chóng thiêu hủy tấm truyền âm phù này.\r\n\r\n    Nếu không phải vì thực lực của mình mạnh mẽ ra ngoài Ý liệu của đối phương, nàng này còn có thể ăn nói khép nép. hướng về mình thỉnh cầu giải hòa như thế hay không?\r\n\r\n    Hết thảy cái này đều là tác dụng của thực lực, chỉ cần thực lực của ngươi đủ mạnh, mặc kệ đúng sai. chung quy bên yếu sẽ đưa ra lời thỉnh cầu giải hòa.\r\n\r\n    Tuy nhiên khiến Trương Hằng giật mình kinh ngạc là nàng ta không ngờ biết Đường Phong lúc trước đã không còn trên thế gian này nữa.\r\n\r\n    Lúc trước Âu Dương lão tổ có thể nhìn ra điểm này là bởi vì đối phương tu vi cao cường và do sơ sẩy của chính Trương Hằng. Mà nàng này không ngờ cũng có thể thấy được điểm này. Chẳng lẽ bởi vì một loại thần thông nào đó của đối phương.\r\n\r\n    Hơn nữa, trải qua thời gian dài kết hợp cùng thân thể như vậy, khí tức của Trương Hằng đã hoàn toàn dung nhập với khối thân thể này. Hiện tại Cho dù là trước mặt một tu sĩ Nguyên Anh KỲ, cũng không có khả năng từ trên người hắn nhìn ra sơ hở gì.\r\n\r\n    Nếu Lạc Ngưng Tuyết muốn dùng điều này để uy hiếp Trương Hằng thì đúng là hoàn toàn sai rồi!\r\n\r\n    Không nói đối phương căn bản tìm không ra một mảy may chứng cớ nào mà cho dù vạch trần sự thật chuyện này lại như thế nào? Sau lưng Trương Hằng có Âu Dương lão tổ làm chỗ dựa vững chắc, căn bản hắn không cần sợ hãi điểm này.\r\n\r\n    Vì để cho Trương Hằng gia tăng vốn liếng bảo mệnh, ngay cả linh khí phòng ngự trung phẩm Âu Dương lão tổ đều có thể xuất ra cho hắn. thì sao có thể để cho Trương Hằng phải bị bất cứ uy hiếp gì ở trên Phương Vân Sơn.\r\n\r\n    Hiện tại Trương Hằng thậm chí còn đang cân nhắc, có nên hay không báo cho biết Âu Dương lão tổ là Lạc nữ đã biết bí mật mình chiếm cứ khối thân thể của Đường Phong.\r\n\r\n    Tin rằng sau khi Âu Dương lão tổ biết bí mật này bị lộ, tất nhiên sẽ này sinh ý muốn giết người bịt đầu mối với Lạc nữ. Kể từ đó. đúng là có thể tạo được tác dụng mượn đao giết người.\r\n\r\n    Nhưng chủ ý này. Trương Hằng hơi trầm ngâm suy tư một hồi liền buông bỏ. Bởi vì nếu làm như vậy. một là, Âu Dương lão tổ có thể từ đó phỏng đoán ra sự thật bản thân mình che đấu thực lực.\r\n\r\n    Ngoài ra, Tiên Vân Tông sau lưng Lạc Ngưng Tuyết, thực lực cường đại hơn nhiều so với Phong Hành Môn. Nghe nói ngay cả tu sĩ Kết Đan KỲ cũng không Chỉ có một vị.\r\n\r\n    Trương Hằng đương nhiên sẽ không rời đi Phương Vân Sơn để “hẹn hò” cùng Lạc Ngưng Tuyết. Hơn nữa Âu Dương lão tổ đã ra lệnh cấm túc bắt mình bế quan tu luyện, không được rời Phương Vân Sơn, ngay cả Phong Hành Môn tốt nhất cũng không nên tùy tiện rời đi.\r\n\r\n    chuyện nàng này tốt nhất là chờ đến thời điểm vào Huyết Sát động phủ hãy giải quyết. Hai đồng tử trong mắt Trương Hằng mơ hồ bắn ra một tia sát khí. Tiếp theo đó hắn mở ra tấm truyển âm phù kia.\r\n\r\n    Truyền âm phù này chủ nhân lại là Ô Lăng.\r\n\r\n    Thanh âm của Ô Lăng truyền đến:\r\n\r\n    “Sau khi sư huynh chấm dứt bế quan, xin thông báo một tiếng, sư đệ ta gần đây có vài chỗ pháp thuật không giải thích được, hy vọng có thể cùng sư huynh tham thảo một chút.”\r\n\r\n    Trương Hằng đương nhiên không tin đối phương muốn đến tham thảo pháp thuật, Ô Lăng này chỉ là làm việc kín đáo, không để lộ ra chút tin tức nào trong truyền âm phù.\r\n\r\n    Cũng khó trách người này có thể tiềm ẩn ở Phong Hành Môn mười mấy năm mà không bị phát hiện, hơn nữa còn biết được bí mật của Huyết Sát động phủ.\r\n\r\n    Đối với vị minh hữu tạm thời Ô Lăng này, Trương Hằng vẫn duy trì cảnh giác, quan hệ giữa hai bên cũng chỉ là lợi dụng nhau mà thôi.\r\n\r\n    Cân nhắc một chút, Trương Hằng vẫn là quyết định tự mình đi tìm Ô Lăng. Hắn vô cùng quen thuộc khu vực nội môn trong Phong Hành Môn này, Ô Lăng lại là một đệ tử vừa Mới tiến vào nội môn như vậy, dĩ nhiên hắn rất dễ dàng tìm được.\r\n\r\n    Rất nhanh, Trương Hằng tìm được nơi trú ngụ của Ô Lăng, ở trong một gian phòng độc lập mới sửa sang lại.\r\n\r\n    Đệ tử nội môn của Phong Hành Môn, Trương Hằng gần như đều biết mặt, về phần trú ngụ ở đầu cũng đều biết rõ ràng, cho nên rất nhanh có thể xác định chỗ ở của Ô Lăng.\r\n\r\n    Trương Hằng mới vừa đi tới cửa phòng, một thanh âm truyền tới tai hắn:\r\n\r\n    - Đường sư huynh! Huynh đã đến rồi, sư đệ chờ đã lâu...\r\n\r\n    Chủ nhân thanh âm này dĩ nhiên là Ô Lăng, đối phương sử dụng chính là thần thức truyền âm.\r\n\r\n    Ô Lăng có thể sử dụng thần thức truyền âm, điều này cũng ra ngoài ý liệu của Trương Hằng.\r\n\r\n    Mà càng thêm dáng sợ là, Ô Lăng dùng thần thức truyền âm cho hắn. Trương Hằng nhưng không có cảm nhận được tồn tại của thần thức đối phương.\r\n\r\n    Nói cách khác, cường độ thần thức của người này đã vượt qua Trương Hằng.\r\n\r\n    Trong lòng Trương Hằng đột nhiên nhảy dựng lên, thực lực của Ô Lăng rốt cuộc mạnh tới mức nào?\r\n\r\n    Hơi tập trung tâm thần Trương Hằng mới cảm ứng được dao động thần thức nhè nhẹ trong không khí, xem ra cường độ thân thức của đối phương đích xác mạnh hơn mình một bậc.\r\n\r\n    Trương Hằng yên lặng không nói gì tiêu sái bước vào phòng, rất nhanh nhìn thấy Ô Lăng ở trong phòng.\r\n\r\n    Ô Lăng ngồi xếp bằng trên bồ đoàn, trong ánh mắt lộ ra vẻ tươi cười ôn hòa, trong thần thái nhìn Trương Hằng dường như còn mang theo vài phần thiện ý.\r\n\r\n    Trương Hằng mới vừa đi vào trong phòng, cửa phòng lập tức tự động đóng lại.\r\n\r\n    - Ô sư đệ tìm ta, không phải là để cùng nhau tham thảo pháp thuật chứ?\r\n\r\n    Trương Hằng không chút khách sáo ngồi xếp bằng trên mặt đất.\r\n\r\n    - Tuy nhiên cường độ thần thức của sư đệ ngươi nhưng thật ra vượt qua tưởng tượng của ta, không ngờ có thể thi triển thuật thần thức truyền âm. hay là Ô sư đệ đã đạt tới cảnh Giới Trúc Cơ Kỳ...\r\n\r\n    Trương Hằng liếc mắt nhìn người này một cái, hơi có thâm ý hỏi.\r\n\r\n    Trong lòng Trương Hằng có phần hoài nghi, đối phương có phải hay không giống như mình, đoạt xá của một đệ tử Phong Hành Môn? Bằng không cũng không có khả năng có thần thức cường đại như vậy.\r\n\r\n    Mà lần trước thời điểm mình bất ngờ tập kích hắn, xem theo phản ứng của người này, thực lực hẳn cũng chưa có đạt tới Trúc Cơ Kỳ.\r\n\r\n    - Ta cùng không gạt sư huynh. tu vi thần thức của sư đệ gần đây lại tăng lên một bậc, đạt tới cảnh giới Trúc Cơ hậu kỳ.\r\n\r\n    Tín nhiệm của Ô Lăng đối với Trương Hằng dường như không phải bình thường, tùy tiện để lộ ra bí mật của mình.\r\n\r\n    Giờ phút này thần thức của Trương Hằng đã kém không xa so với tu sĩ Trúc Cở trung kỳ, nhưng hắn cũng không sợ đối phương có thể khám phá thành tựu trên phương diện thần thức của mình.\r\n\r\n    Từ một lần trước gặp Âu Dương lão tổ. bị đối phương phát hiện cường độ thần thức của mình, sau đó Trương Hằng Mới hiểu được, là bởi vì mình không biết cách thu liễm thần thức. Nếu không, mặc dù tu vi của đối phương cao hơn mình mấy cấp. chỉ cần mình không vận dụng thần thức, đối phương cũng rất khó phát hiện thần thức của mình cao thấp.\r\n\r\n    - Có ưu thế như vậy. khó trách Ô sư đệ ngươi có dã tâm với bảo vật trong động phủ đó như thế.\r\n\r\n    Trương Hằng làm ra vẻ giật mình kinh hãi.\r\n\r\n    Ô Lăng cười khổ nói:\r\n\r\n    - Nếu là trước kia thì tốt quá không có gì để nói. đáng tiếc lần này...\r\n\r\n    - Đáng tiếc lần này có rất nhiều người thực lực cao siêu từ bên ngoài xen vào Phương Vân Sơn khiến cho kế hoạch của ngươi thất bại. ta nói đúng không?\r\n\r\n    Trương Hằng nói với vẻ mặt ung dung thoải mái.\r\n\r\n    Ô Lăng trầm mặc một hồi lâu. trong mắt đột nhiên lóe sáng, có hơi tự tin nói:\r\n\r\n    - Chuyến đi động phủ lần này. chúng ta nhất định có thể thành công. Hơn nữa thực lực của sư huynh cũng không yếu kém. hai chúng ta cùng nhau hợp tác, khẳng định là một kết hợp tốt nhất.\r\n\r\n    Hai mắt Trương Hằng nhìn chằm chằm vào Ô Lăng, giọng điệu hơi tăng cao một ít:\r\n\r\n    - Ta không rõ vì cái gì ngươi muốn lựa chọn hợp tác cùng ta. Toàn bộ Phương Vân Sơn trong hàng đệ tử Luyện Khí Kỳ. thực lực của ta cùng không phải là đứng đầu. Đầu cần phải dùng bí mật gì đó của động phủ để lôi kéo Đường mỗ.\r\n\r\n    Ô Lăng lộ thần sắc phức tạp nhìn Trương Hằng, cuối cùng hít một hơi thật sâu, giọng điệu thành khản nói:\r\n\r\n    - Trong toàn bộ Phương Vân Sơn này. người có thể cho ta tin tưởng Chỉ có huynh. Trước đây ta cũng đúng là lừa gạt huynh về Thần điện trong động phủ đó. Từ trên xuống dưới ba phái Phương Vân Sơn chưa từng có người đi vào. về phần bí mật đó, cùng chỉ là một ít tư liệu có liên quan tới tầng ngoài của động phủ mà thôi.\r\n\r\n    Trương Hằng hơi sửng sốt một chút, Ô Lăng nói lời này khiến hắn có một điều không rõ ràng lắm. đối phương vì cái gì lại tin tưởng mình như vậy?\r\n\r\n    - Phụ thân của huynh có phải tên là Đường Viễn Kiều hay không? Huynh còn có một muội muội, nàng tên Đường Nhã Thi? ở thời điểm huynh năm tuổi phụ thân của huynh tuân theo tổ mệnh đưa huynh đến Phương Vân Sơn...\r\n\r\n    Ánh mắt Ô Lăng sáng ngời nhìn chằm chằm Trương Hằng.\r\n\r\n    Ô Lăng nói ra thân thể có liên quan tới Trương Hằng như người trong nhà. ngay cả Nguyên nhân Trương Hằng đi vào Phương Vân Sơn cùng biết được rõ ràng từng chi tiết.\r\n\r\n    Trương Hằng kinh ngạc nói:\r\n\r\n    - Ngươi làm thế nào biết nhiều như vậy?\r\n\r\n    Ô Lăng cười nói:\r\n\r\n    - Thân phận của ta tạm thời không nên nói cho huynh biết, nhưng huynh phải nhớ kỳ. Ở toàn bộ Phương Vân Sơn, người huynh có thể tin tưởng cùng Chỉ có ta.\r\n\r\n    Trương Hằng thầm than trong lòng, xem ra giữa Ô Lăng và nguyên chủ nhân khối thân thể của mình này đúng là có mối quan hệ nào đó không muốn người ta biết.\r\n\r\n    - Nếu hợp tác cùng ta, như vậy ít ra ngươi cũng phải để lộ cho ta một chút tin tức chứ. giữa ngươi và Âu Dương lão tổ trong đó có ân oán như thế nào?\r\n\r\n    Trương Hằng tò mò hỏi.\r\n\r\n    Trương Hằng Sở dĩ hợp tác cùng Ô Lăng, Nguyên nhân chủ yếu vẫn là vì người này có ân oán cùng Âu Dương lão tổ. lợi dụng quan hệ đối địch giữa hai người này. hoặc giả có thể tìm được càng nhiều sơ hở trên người Âu Dương Thiên Đức.\r\n\r\n    Ô Lăng thở dài một hơi:\r\n\r\n    - Được rồi. thân phận của Âu Dương Thiên Đức này đích xác có chút phức tạp. Huynh đã muốn biết, ta cũng không giấu điếm, Tuy nhiên chuyện này còn có liên quan đến Độc Thiên Bảo trước đây...\r\n\r\n    P\/s: Anh em nhấn dùm nút 1 bên dưới nhé:88: Cả Ngàn người vào đọc mà không thấy mấy ai Cảm Ơn cả:94:\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    Quyển 2: Huyết Sát\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 60: Thân Phận!"}