{"text":"﻿    Chương 285: Thân Ngoại Hóa Thân\r\n\r\n    Sau khi phát hiện đồ nhi Quách Phong thật sự có được Thiên Cơ thần mạch trong truyền thuyết. Trương Hằng thậm chí lấy ra một viên Linh Thần Đan vô cùng quý báu.\r\n\r\n    Trương Hằng từng nghe phân thân Huyết Sát thuật qua về hiệu quả của Linh Thần Đan và cũng đích thân chứng kiến, tốc độ tu Luyện của Ninh Tuyết Dung bày ra Trước mắt,\r\n\r\n    Sau khi Quách Phong ăn Linh Thần Đan chỉ tốn hai tháng không ngờ huyết mạch trong cơ thể đã có dấu hiệu sống lại.\r\n\r\n    Trong thời gian gần nửa năm. Quách Phong một mạch tu luyện đến Luyện Khí trung Kỳ. đây cùng là Quách Phong mà Ninh Tuyết Dung nhìn thấy sau khi tiến vào động phủ.\r\n\r\n    Ninh Tuyết Dung cũng không có ý kiến gì đối với tên đệ tử mà Trương Hằng thu. sau khi dặn bảo hắn tiếp tục tu Luyện thì bắt đầu sửa chữa động phủ lâm thời này.\r\n\r\n    Trải qua Lạc Hà trợ giúp nửa năm. Ninh Tuyết Dung hấp thu rất nhiều kinh nghiệm trên con đường tu luyện tu vi cũng từ trạng thái Kết Đan sơ kỳ chưa ổn định tiến vào Kết Đan trung kỳ.\r\n\r\n    Sau khi tu sĩ tiến vào Kết Đan Kỳ. tiến triển tu vi sẽ trở nên thong thả vô cùng, nếu không toàn bộ Tu Chân Giới chẳng phải là tu sĩ Nguyên Anh Kỳ chạy khắp nơi?\r\n\r\n    Trong quá trình sửa chữa động Phủ Ninh Tuyết Dung ngầm đánh giá Trương Hằng đang trong trạng thái tu Luyện, có một loại cảm giác rất quỷ dị.\r\n\r\n    Nửa năm không gặp nhìn qua tu vi của Trương Hằng không có chút tiến triển nhưng lại mang đến cho Ninh Tuyết Dung một cảm giác không giống lúc trước.\r\n\r\n    - Rốt cục là nơi nào ra vấn đề?\r\n\r\n    Ninh Tuyết Dung ngừng công việc trong tay. ngây người nhìn Trương Hằng. Đây là lần đầu tiên nàng dùng vẻ mặt như vậy đánh giá Trương Hằng.\r\n\r\n    Từ sau khi xác lập quan hệ với Trương Hằng. quan hệ giữa hai người dần trở nên thân mật.\r\n\r\n    Nhưng giờ phút này khi Ninh Tuyết Dung nhìn về phía Trương Hằng, trong lòng lại sinh ra một cảm giác xa lạ.\r\n\r\n    Nàng nhớ tới lời nói của Lạc Hà trước đó không lâu:\r\n\r\n    - Tuyết Dung, muội có thể xem như là thê tử của hắn, như vậy hắn có từng nói cho muội có liên quan đến thân phận hắn hoặc là có Kỳ ngộ gì?\r\n\r\n    Từ Phương Vân Sơn đến Huyết Sát động phủ. từ Huyết Sát động phủ đến kinh đô rồi lại tới Tán Tu Minh Hắc Thủy Trấn...\r\n\r\n    Thời gian hai người ở cùng một chỗ tương đối dài lâu nhưng Ninh Tuyết Dung lại hoàn toàn không biết thân thể chân chính hoặc là bí mật gì của Trương Hằng.\r\n\r\n    - Tuyết Dung...\r\n\r\n    Trong cơ thể của Trương Hằng đột nhiên vang lên một Thanh âm gọi tên của Ninh Tuyết Dung.\r\n\r\n    - A... Đại ca.\r\n\r\n    Ninh Tuyết Dung đột nhiên bừng tỉnh, lại quỷ dị phát hiện Trương Hằng vẫn không nhúc nhích, đang tập trung tu luyện nhìn qua căn bản không có động tác gì.\r\n\r\n    Nàng hơi suy tư mới hiểu được Dường như Thanh âm vừa rồi phát ra từ trong cơ thể Trương Hằng.\r\n\r\n    Hơn nữa Thanh âm vừa rồi chỉ có nàng nghe được, đồ nhi Quách Phong bế quan tu luyện cách đó không xa không hề có cảm giác.\r\n\r\n    - Tuyết Dung, không nên Kỳ quái, ta chính là Trương đại ca.\r\n\r\n    Thanh âm kia trong cơ thể Trương Hằng mang theo một vẻ tươi cười.\r\n\r\n    - Đây là chuyện gì xảy ra? Chẳng lẽ đại ca gặp tâm ma...\r\n\r\n    Sắc mặt Ninh Tuyết Dung ngưng trọng, trong mắt nhìn về phía Trương Hằng hiện ra vẻ lo lắng.\r\n\r\n    Nhưng đúng vào Lúc này, Trương Hằng ngồi ở cách đó không xa đột nhiên mở mắt. trong mắt chợt lóe ánh bạc. không khí “ba ba” một hồi. một đạo hồ quang màu tím chợt lóe mà qua, mơ hồ lộ ra uy nghiêm khiến người ta kinh hãi.\r\n\r\n    - Đừng ầm ĩ.\r\n\r\n    Trương Hằng khẽ a một tiếng, Dường như đang nói chuyện với người nào đó trong cơ thể.\r\n\r\n    - Tuyết Dung... Muội đã trở lại. Như vậy nửa năm đã trôi qua.\r\n\r\n    Trong mắt Trương Hằng lộ ra sợ hãi lẫn vui mừng, nhưng sau đó lại thấp giọng lẩm bẩm:\r\n\r\n    - Thân Ngoại Hóa Thân quả nhiên bí hiểm. Tốn thời gian nửa năm mới hiểu thấu đáo hai ba phần.\r\n\r\n    Trong giọng nói của hắn mang theo một tia tiếc nuối cùng chờ mong.\r\n\r\n    - Đại ca, huynh làm ta giật cả mình. Ta còn tưởng rằng huynh gặp tâm ma.\r\n\r\n    Ninh Tuyết Dung phát hiện Trương Hằng trước mặt là quen thuộc thân thiết Như vậy, Nàng hé miệng cười giống như trăm hoa Đua nở khiến ánh mắt Trương Hằng hơi sáng ngời.\r\n\r\n    - Tuyết Dung, giờ phút này ta đang bế quan vào thời điểm trọng yếu. Từ nay về sau bất kể xuất hiện chuyện gì cũng không nên Kỳ quái. Tâm ma không có khả năng xảy ra ở trên người ta.\r\n\r\n    - Mặt khác, Hy vọng nàng có thể chỉ đạo một chút cho việc tu Luyện của đệ tử của ta. Hắn có được Thiên Cơ thần mạch cực Kỳ hiếm có. Mấy tháng trước, ta từng cho hắn dùng một viên Linh Thần Đan.\r\n\r\n    - Đại ca yên tâm. muội nhất định sẽ dạy hắn thật tốt.\r\n\r\n    Ninh Tuyết Dung lập tức đáp ứng. Nàng đã tiến vào Kết Đan trung Kỳ. tu vi tăng lên sẽ trở nên thong thả. bình cảnh sẽ không dễ dàng đột phá Như vậy, Lúc rảnh rỗi dạy bảo một người mới tu chân hẳn không có vấn đề gì lớn.\r\n\r\n    - Tốt lắm... Ta muốn tiếp tục bể quan, không có chuyện gì thật trọng yếu không nên tùy tiện quấy rầy ta.\r\n\r\n    Sau khi nói xong câu đó. Trương Hằng nhắm mắt lại.\r\n\r\n    tâm thần lại một lần nữa tiến vào tầng hai cổ tháp.\r\n\r\n    Trong vài tháng Sau đó, Ninh Tuyết Dung thường xuyên có thể nhìn thấy trên người Trương Hằng phát sinh đủ loại cảnh tượng.\r\n\r\n    Trong miệng Trương Hằng thường xuyên niệm một số chú ngữ mà nàng nghe không hiểu, tay thì thỉnh thoảng bấm ra các loại pháp quyết phức tạp cổ quái vô cùng, ngân quang trên người cứ cách một đoạn thời gian đều sáng lên một lần.\r\n\r\n    Lại nửa năm trôi qua, chung quanh thân thể Trương Hằng hình thành một trận pháp bao phủ hắn vào trong.\r\n\r\n    Trận pháp này hình trụ tròn, khắp nơi lưu chuyển một tầng hào quang màu bạc. Từ trong trận pháp này ngẫu nhiên có thể nghe được tiếng tru thống khổ của Trương Hằng khiến Ninh Tuyết Dung lo lắng không thôi.\r\n\r\n    Trải qua một đoạn thời gian giãy dụa, Trương Hằng rốt cục mở mắt. Trong ánh mắt lo lắng của Ninh Tuyết Dung, hắn làm ra đủ loại động tác.\r\n\r\n    Đầu tiên, hắn vung một quyền đánh trúng răng của mình, khóe miệng chảy đầy máu.\r\n\r\n    Một cái răng cứng rắn như thép rơi xuống.\r\n\r\n    Sắc mặt Trương Hằng bình tĩnh. dùng linh khí nâng cái răng này lên.\r\n\r\n    Sau đó hắn bứt một nhúm tóc từ trên đầu xuống.\r\n\r\n    Tóc cùng răng lơ lửng cùng nhau.\r\n\r\n    Sau đó hắn lấy ra một Thanh Linh khí sắc bén từ trong cơ thể, cắt mạnh lên tay.\r\n\r\n    Một miếng thịt bị hắn cắt ra, lơ lửng cùng răng và tóc.\r\n\r\n    Sau đó hắn liên tục bấm vài pháp quyết, linh khí trên người rung chuyển máu bắt đầu nhộn nhạo.\r\n\r\n    Phốc!\r\n\r\n    Hắn hộc ra một ngụm tinh huyết.\r\n\r\n    Tinh Huyết vừa khéo phun lên hồn hợp răng, tóc và thịt.\r\n\r\n    - @#%! SA!@#%@!\r\n\r\n    Hắn lập tức niệm ra một đống chú ngữ phức tạp khó hiểu, trận pháp kỳ dị chung quanh đột nhiên vận chuyển. Trong lúc nhất thời hào quang màu bạc mông lung lưu chuyển bốn phía của Trương Hằng. Liên tục ba ngày ba đêm, trong trận pháp hình thành một đoàn hạt châu màu đỏ như máu.\r\n\r\n    Hạt châu này trong suốt như ngọc, lộ ra một màu đỏ như máu khiến người ta kinh hãi.\r\n\r\n    Sau khi làm xong xuôi, Trương Hằng Điều tức nửa tháng, để hạt châu màu máu xoay tròn trong trận pháp.\r\n\r\n    Nửa tháng sau, Trương Hằng mở mắt, linh khí trên người đột nhiên ngưng đọng.\r\n\r\n    Một hô hấp qua đi, trong tay Trương Hằng ngưng kết một đoàn chất lỏng màu bạc nhỏ, như Thủy ngân lăn lộn trong lòng bàn tay hắn.\r\n\r\n    Từ trong đoàn chất lỏng màu bạc này truyền ra một cổ khí tức áp lực khiến người ta khó thở.\r\n\r\n    Bất kể là Ninh Tuyết Dung hay là Quách Phong đều sinh ra một loại cảm giác mất tự nhiên.\r\n\r\n    Tay Trương Hằng hơi run lên một chút, hắn hiểu được một khi đoàn chất lỏng màu bạc nhỏ này không bị khống chế, trong phạm vi vài trăm thước chỉ sợ sẽ hóa thành bột mịn. Cho dù là tu sĩ Nguyên Anh Kỳ cùng khó chịu đựng loại công kích như tự bạo này.\r\n\r\n    Hô!\r\n\r\n    Tiếng chú ngữ vang lên không ngừng từ trong miệng Trương Hằng, pháp trận bốn phía nhanh chóng vận chuyên.\r\n\r\n    Đoàn chất lỏng màu bạc nhỏ đột nhiên trôi nổi đi. bao phủ hạt châu màu máu.\r\n\r\n    Ông-\r\n\r\n    Chất lỏng màu bạc không ngừng nhộn nhạo ở mặt ngoài hạt châu màu đỏ, bị hấp thu Với tốc độ có thể thấy được bằng mắt thường.\r\n\r\n    Sau khi làm xong những chuyện này. sắc mặt Trương Hằng tái nhợt, thân thể suy yếu vô lực, lắc lư lảo đảo.\r\n\r\n    Một bước vừa rồi đã dùng hơn phần nửa tinh nguyên trong cơ thể hắn.\r\n\r\n    Thừa dịp trận pháp chung quanh còn đang vận chuyển, Trương Hằng lấy nội đan của Hạo Thiên Xà Long Vương ra, dùng ngân diễm cắn nuốt không ngừng, chỉ Hy vọng có thể khôi phục một ít nguyên khí trong thời gian ngắn.\r\n\r\n    Sau một ngày một đêm, một hạt châu trong suốt lóe ánh sáng bạc bay quanh người Trương Hằng.\r\n\r\n    Không gian hơi rung động, hạt châu màu bạc kia đột nhiên biến thành như chất lỏng sau đó hình thành một người có bộ dạng giống Trương Hằng như đúc ở bên cạnh người hắn.\r\n\r\n    Lập tức trong động phủ xuất hiện hai Trương Hằng giống nhau như đúc. tuy nhiên một cái trong đó vẻ mặt ngây đại, giống như không có linh hồn...\r\n\r\n    -o0o-\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    Quyển 4: Tung Hoành Tam Tinh Vực\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 285: Thân Ngoại Hóa Thân"}