{"text":"﻿    Chương 542: Huyết Tẩy (thất)\r\n\r\n    Trong đại điện U ám, một thiếu niên quyến rũ đang ngồi trên một ngai vàng được khảm vô số bảo thạch. Hắn nhẹ nhàng thở dài một hơi, lẩm bẩm:\r\n\r\n    - Từ Hoàng kia rốt cục có ý định gì. muốn cùng ta liên thủ giết chết tu sĩ nhân loại kia. Nhưng ta vừa rồi dùng thần thức quét qua, hắn lại chỉ là một tiểu nhân vật cấp chuẩn phủ chủ mà thôi, làm gì mà cần chúng ta phải liên thủ xuất kích?\r\n\r\n    Dưới phủ chủ thì những kẻ khác chỉ là con kiến, chẳng đáng gì.\r\n\r\n    Trong lòng thiếu niên quyến rũ mặc dù có hơi cuồng vọng nhưng cùng không hề quá mức.\r\n\r\n    - Tuy nhiên theo tin tức của Tử Hoàng truyền tới thì tu sĩ nhân loại này mang trọng bảo. không biết thiệt giả thế nào...\r\n\r\n    Nếu để Trương Hằng đích thân tới điện này thì chỉ sợ tuyệt nhiên không thể liên hệ người thiếu niên này với Thiên Sát Ma Xà nổi tiếng hung ác làm một.\r\n\r\n    Vào thời điểm Ma Xà Phủ chủ đang lẩm bầm thì bên ngoài đột nhiên có một ngọc phù màu đen chiếu tới. trên mặt khắc những đường cong uốn lượn như rắn, biến hóa yêu dị kỳ lạ.\r\n\r\n    Trên mặt Ma Xà Phủ chủ hiện lên một tia ngạc nhiên vội vàng tiếp nhận ngọc phù màu đen này, thì thào nói.\r\n\r\n    - Không ngờ lại là ma thuấn phù? Phù này chỉ được sử dụng khi Ma Xà Phủ gặp phải nguy cơ lớn lao. Không biết có chuyện gì không giải quyết được? Hừ, cũng tốt. ta ở trong đại điện này đang nhàm chán...\r\n\r\n    Nói xong hắn liền đưa thần thức vào bên trong Ma thuấn phù.\r\n\r\n    Sau một lát, hàn quang trong mắt Ma Xà Phủ chủ lóe lên. trên khuôn mặt quyến rũ bị sát khí bao phủ. giọng nói trở lên lạnh như băng.\r\n\r\n    - Tu sĩ nhân loại phương nào dám giết con dân của Ma Xà Phủ Yêu tộc ta? Đó không phải là đối nghịch với bản phủ sao?\r\n\r\n    Đúng lúc này thì một gã nam nhân mặc áo choàng đen đi tới nói khẽ.\r\n\r\n    - Ra mắt Phủ chủ đại nhân.\r\n\r\n    - Hữu hộ pháp, ngươi có chuyện gì muốn nói?\r\n\r\n    Sát khí trên mặt Ma Xà Phủ còn chưa tan đi, lạnh lùng nói.\r\n\r\n    Nam nhân trước mắt này chính là hữu hộ pháp của Ma Xà Phủ Ma Long.\r\n\r\n    Trên áo khoác của hắn có một con thanh xà sống động, đôi mắt nhưng có hỏa diễm màu đen của địa ngục, khiến người thường nhìn thấy đều hết hồn hết vía, chỉ sợ nó từ trên áo choàng này vọt ra cắn nuốt mình.\r\n\r\n    - Theo tin tức mà ta nhận được thì có tu sĩ nhân loại giết tới Ma Xà Phủ vô số con dân Yêu tộc chết trong tay chúng, ngay cả đại yêu tu cũng không thể chống lại.\r\n\r\n    Hữu hộ pháp Ma Long cẩn thận nói.\r\n\r\n    - Việc này ta đã biết...\r\n\r\n    Ma Xà Phủ chủ đột nhiên nhắm hai mắt lại. Một luồng uy lực tinh thần vô thượng tràn ra. buông xuống trên không đại điện. Sau đó thần thức vô cùng mạnh mẽ của hắn bắt đầu quét tới bốn phía của Ma Xà Phủ.\r\n\r\n    Một vạn dặm, mười vạn dặm, hai mươi vạn dặm...\r\n\r\n    Phạm vi đang mở rộng từng chút một.\r\n\r\n    Khi thần thức của hắn kéo dài tới năm mươi vạn dặm thì hàn quang trong mắt Ma Xà Phủ chủ lóe lên.\r\n\r\n    - Đáng giận... Không ngờ là hắn!\r\n\r\n    Tại vị trị mà thần thức của hắn có thể chạm tới có một vùng hải vực nước biển bị nhuốm hồng. Vô số tàn hồn lệ phách khóc than trên mặt biển, những tiếng kêu tê tâm liệt phế, vô cùng thảm thiết thậm chí rơi vào trong linh hồn hắn.\r\n\r\n    Một đám sương mù màu máu khổng lồ như cái mồm của một con cự thú hoang dã. tùy ý gặt hái tính mạng của yêu tộc. Không có yêu thú nào có thể phản kháng lại nó.\r\n\r\n    Ở trung tâm của sương mù có ba nam tử. trong đó có hai gã đôi mắt đỏ như máu. quanh thân có một đám chất lỏng dính dấp màu đỏ như máu. đều tự mình tế ra Thông linh Pháp bảo, phát ra khí sát lục tác động tới tận linh hồn, tràn ra bốn phía.\r\n\r\n    Trong phạm vi một vạn dặm hải vực. yêu thú cấp cao thần trí trở nên thất thường, bị sát lục khống chế. đôi mắt đỏ như máu, bắt đầu tàn sát lẫn nhau.\r\n\r\n    Cảnh tượng đập vào mắt có thể so với biển máu tử vong ở địa ngục Tu La.\r\n\r\n    Nơi nơi tràn ngập những cảm xúc giết chóc, vô tình, cừu hận.\r\n\r\n    Ở một nơi khác, tại phòng tuyên tây nam của hải vực, một gã đại yêu tu quát lên lạnh, lùng:\r\n\r\n    - Tu sĩ nhân loại, đám tàn sát con dân Yêu tộc chúng ta sao?\r\n\r\n    Uy áp vô tình buông xuống khu vực này. khiên không ít yêu thú khôi phục thần trí bình thường.\r\n\r\n    - Một đại yêu tu mà cũng đám kiêu ngạo trước mặt Trương mỗ sao? Không biết tự lượng sức!\r\n\r\n    Trong sương mù máu truyền tới tiếng cười lạnh, của một nam nhân nhân loại.\r\n\r\n    - Hừ, dám tới hải vực của Yêu tộc chúng ta giương oai, cho dù ngươi có mười cái mạng cũng không đủ để chết.\r\n\r\n    Tên đại yêu tu kia khống chế một tòa núi lớn màu đen rất nặng, chậm rãi đánh tới màn sương máu. ý đồ muốn đánh tan màn sương giết chóc này.\r\n\r\n    - Chết đi.\r\n\r\n    Trong màu sương máu truyền ra giọng nói lạnh lùng của nam nhân kia.\r\n\r\n    Đại yêu tu vừa mới chuẩn bị nói chuyện thì đột nhiên một tia chớp bạc từ bên trong sương mù bắn ra lập tức giết chết hắn.\r\n\r\n    Một luồng áp lực mênh mông vô thượng như núi ầm một cái đánh lên thân thể và linh hồn hắn.\r\n\r\n    Vào giờ khắc này, thân thể và linh hồn của hắn đồng thời phải chịu đựng áp lực ngàn vạn cân. khó có thể nhúc nhích, sắc mặt đỏ bừng, thân thể sắp nổ tung.\r\n\r\n    Phụt!\r\n\r\n    Tia chớp bạc từ ngoài ngàn dặm bay tới. giống như chém lên củ cải, chia đôi thân thể và Nguyên Anh của hắn.\r\n\r\n    Thình thịch!\r\n\r\n    Thi thể của hắn rơi vào trong nước, máu tươi phun ra, đôi mắt vẫn mở to lộ vẻ sợ hãi và tuyệt vọng.\r\n\r\n    Sau đó một đám ngân diễm ập tới thiêu cháy thi thể và pháp bảo của hắn, điên cuồng cắn nuốt.\r\n\r\n    - Tăng tốc tới mục tiêu là Bát Yêu Đảo!\r\n\r\n    Sau khi giết chết đại yêu tu này, Trương Hằng điềm tĩnh không chút nao núng, chỉ huy hai đại Huyết Sát Quân Vương tăng tốc tiến về phía trước.\r\n\r\n    Dọc đường đi, có thể thấy huyết quang lan tràn, tiếng kêu thảm thiết liên tục vang lên. Vô số tàn hồn lệ phách bị Huyết Hồn Phiên hút lấy.\r\n\r\n    - Ông-\r\n\r\n    Trên bề mặt của Huyết Hồn Phiên có một tầng máu trong suốt chuyển động, khí linh bên trong run rẩy liên tục, dáng vẻ vô cùng hưng phấn.\r\n\r\n    Trong một khắc này, khí tức của Thông linh Pháp bảo trung phẩm này đột nhiên tăng vọt, uy áp cường đại tỏa ra bốn phương tám hướng, khiến tất cả Thông linh Pháp bảo trong phạm vi mười vạn dặm đều có cảm ứng.\r\n\r\n    Huyết Ma Kiếm trong tay Nam Kiếm Phong run rẩy một đợt, lộ ra một tia vui sướng.\r\n\r\n    Phá Không Kiếm trong tay Trương Hằng cũng kêu khẽ vài tiếng, phát ra vẻ căm thù và khinh thường, sau đó liên khôi phục bình thường.\r\n\r\n    - Thông linh Pháp bảo thượng phẩm? Sư tôn, Huyết Hồn Phiên thăng cấp rồi!\r\n\r\n    Vân Dịch vui mừng vô cùng, nói với sư tôn.\r\n\r\n    - Ta thấy rồi.\r\n\r\n    Khóe miệng Trương Hằng mỉm cười, thầm nghĩ:\r\n\r\n    - Khi nào cũng phải khiến Phá Không Kiếm thăng cấp. Đến lúc đó thì mình chiến đấu với cấp phủ chủ mới có thể nắm chắc phần thắng hơn.\r\n\r\n    Đúng lúc này thì Trương Hằng đột nhiên cảm nhận được một luồng dao động thần thức mờ mịt, sắc mặt hơi đổi như sau đó liền cười lạnh.\r\n\r\n    - Hừ, lại là Ma Xà Phủ chủ dùng thần thức quan sát lần thứ hai...\r\n\r\n    Trong lòng Trương Hằng bắt đầu thầm tính toán.\r\n\r\n    Tuy rằng giờ phút này hắn đã bước đâu nắm giữ được chí cường đệ nhất kiếm, thực lực tăng vọt nhưng nếu muốn chiến đấu với nhân vật cấp phủ chủ thì cũng không nắm chắc lắm.\r\n\r\n    Chỉ khi nào thành công giết chết nhân vật cấp phủ chủ thì hắn mới có được lợi ích không thể đo lường được.\r\n\r\n    Tuy nhiên Trương Hằng phát hiện ra luồng thần thức mơ hồ này chỉ đảo qua đây vài lần. dường như cố kỵ gì đó mà chủ nhân của nó tạm thời chưa có ý định ra tay.\r\n\r\n    - Một khi đã như vậy thì ta cứ giết tới Bát Yêu Đảo rồi hãy nói.\r\n\r\n    Đôi mắt bạc của Trương Hằng lóe lên hào quang cơ trí.\r\n\r\n    Giờ khắc này hắn phải nhanh chóng giành lấy cơ hội sống. Một khi hai đại nhân vật cấp bậc phủ chủ Tử Hoàng và Thiên Sát Ma Xà liên thủ thì hậu quả đúng là không thể tưởng tượng được.\r\n\r\n    - Tăng tốc. yêu thú dưới Hóa Thần KỲ không cần để ý tới nữa!\r\n\r\n    Giọng nói của Trương Hằng giống như sấm sét mùa xuân vang lên trong lòng hai đại Huyết Sát Quân Vương, khiến tâm thần bọn họ chấn động, tâm lý giết chóc cũng giảm đi vài phần.\r\n\r\n    - Vâng, sư tôn (chủ nhân)!\r\n\r\n    Vùng sương mù máu trong hải vực di chuyển với tốc độ nhanh hơn. cuối cùng hóa thành một luồng sáng đỏ biến mất khỏi vùng biển rộng còn lơ lửng vô số thi thể yêu thú. nước biển nhuốm hồng này.\r\n\r\n    Ở trong đại điện u ám.\r\n\r\n    - Phủ chủ đại nhân. Hay để ta ra tay giết tu sĩ nhân loại kia!\r\n\r\n    Hữu hộ pháp Ma Long nói. vẻ mặt hưng phấn.\r\n\r\n    Dù là Ma Xà Phủ chủ hay hữu hộ pháp Ma Long đều đã sống rất lâu, đều cảm thấy nhàm chán buồn tẻ rồi.\r\n\r\n    Bởi vì rất lâu đã không có ai dám khiêu chiến quyền uy của bọn họ...\r\n\r\n    Ma Xà Phủ chủ lạnh nhạt nói:\r\n\r\n    - Không được. Ngươi không phải là đối thủ của hắn.\r\n\r\n    - Vâng thưa phủ chủ.\r\n\r\n    Hữu hộ pháp Ma Long không dám làm trái nhưng trong lòng vẫn chẳng phục mấy.\r\n\r\n    Ở Ma Xà Phủ to lớn này, ngoài Phủ chủ và lão đại của Bát Yêu Đảo thì hắn còn chưa biết sợ ai.\r\n\r\n    - Thực lực người kia rất mạnh. nếu ngươi thật sự giao chiến với hắn thì sợ rằng không kiên trì nổi một hiệp đâu.\r\n\r\n    Ma Xà Phủ chủ giải thích.\r\n\r\n    - Điều... Điều này sao có thể chứ? Hay là tu sĩ nhân loại kia là nhân vật cấp phủ chủ...\r\n\r\n    Hữu hộ pháp Ma Long khó có thể tin nổi.\r\n\r\n    - Hắn mới chỉ bước nửa bước vào cấp phủ chủ nhưng thực lực còn mạnh hơn tưởng tượng của ta nhiều. Vừa rồi bản phủ tận mắt thấy hắn đánh chết một đại yêu tu hợp Thể KỲ.\r\n\r\n    Ma Xà Phủ chủ lạnh nhạt nói, hàn quang trong mắt lóe lên. sau đó bị ánh mắt đầy âm mưu thay thế.\r\n\r\n    - Chính diện giết chết một đại yêu tu?\r\n\r\n    Vẻ mặt hữu hộ pháp lộ vẻ hoảng sợ. Chuyện này cũng quá khủng bố rồi.\r\n\r\n    Tuy rằng thực lực của hữu hộ pháp không tồi nhưng chung quy lại vẫn là đại yêu tu. Nếu đối mặt với tu sĩ nhân loại kia thì...\r\n\r\n    Nghĩ tới đây trong lòng hắn không khỏi sợ hãi.\r\n\r\n    - Vậy Phủ chủ đại nhân định làm sao?\r\n\r\n    Hữu hộ pháp hỏi.\r\n\r\n    - Hừ hừ... Ta muốn chờ Tử Hoàng kia tới hoặc đợi lúc tu sĩ nhân loại này chiến đấu với Cực Băng Hùng Vương...\r\n\r\n    Khóe miệng Ma Xà Phủ chủ hiện lên nụ cười quỷ dị.\r\n\r\n    - Những tu sĩ nhân loại kia giết rất nhiều con dân Yêu tộc...\r\n\r\n    Hữu hộ pháp khó hiểu nói.\r\n\r\n    - Tu sĩ họ Trương thần bí này ngay cả Tử Hoàng cũng phải bận tâm ba phần, bản phủ hiện tại cũng không nắm chắc mười phần có thể tiêu diệt hắn. Mà trọng yếu nhất chính là sợ đánh rắn động cỏ, khiến hắn chạy trốn.\r\n\r\n    Ma Xà Phủ chủ lạnh nhạt nói.\r\n\r\n    Hữu hộ pháp bên cạnh hắn thầm kinh ngạc:\r\n\r\n    - Phủ chủ đại nhân mà lại không nắm chắc mười phần có thể giết được tu sĩ nhân loại kia.\r\n\r\n    - Tuy nhiên ta thấy kỳ quái là sao tên Tử Hoàng kia lại không đuổi tới Ma Xà Phủ. Chẳng lẽ hắn không động tâm tới việc tu sĩ nhân loại này có trọng bảo, hoặc bị việc gì ngăn cản sao?\r\n\r\n    Thiếu niên yêu mị kia lộ chút hồ nghi.\r\n\r\n    Hắn không biết là Tử Hoàng giờ phút này đã xuất phát tới một nơi cấm kỵ từ xa xưa...\r\n\r\n    -o0o-\r\n\r\n    msKun4491\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    Quyển 6: Ngạo Thị Hạ Giới\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 542: Huyết Tẩy (thất)"}