{"text":"﻿    Chương 534: Giành Mạng Sống Với Thời Gian\r\n\r\n    Đối mặt với đối địch cùng lạnh lùng trong ánh mắt nhi tử, trong lòng Tử Hoàng đau xót, sắc mặt ngưng trọng nói:\r\n\r\n    - Huyền Long Đại Vương chính là tồn tại gần như vô địch trong giới này. tỷ lệ mời ngài ấy ra tay không đến một phần ngàn...\r\n\r\n    Tử Hãn cười lạnh nói:\r\n\r\n    - Nếu không mời được Huyền Long Đại Vương, ngài nên bớt chút sức đi, không cần tăng thêm tai họa cho Tử Hoàng Phủ nữa.\r\n\r\n    Hắn từng bị Trương Hằng khống chế. bị bóng ma đối phương ảnh hưởng, không sinh ra dũng khí chống cự.\r\n\r\n    Nhưng chỉ có Huyền Long Đại Vương trong truyền thuyết có thể cho hắn tin tưởng. Bởi vì trong lòng hàng tỷ con dân Yêu tộc Cửu U hải vực. bốn chữ Huyền Long Đại Vương đại biểu cho không thể chiến thắng.\r\n\r\n    - Hãn nhi, ta biết trong lòng của con cũng rất muốn báo thù. con bị dâm uy của Trương Hằng chấn nhiếp, cho nên sinh ra lòng e ngại. Nhưng mà lúc này con có thể yên tâm. phụ thân tuyệt đối không phải chiến đấu một mình.\r\n\r\n    - Ngài còn có thể mời ra vị đại thần thông nào?\r\n\r\n    Thần sắc Tử Hãn châm biếm nói.\r\n\r\n    - Kế hoạch của ta chia làm ba bước, đã bắt đầu thực thi. Cho Tả hộ pháp đi Cửu U Vực xin giúp đỡ là bước đầu tiên, hiện giờ vi phụ cần nhất là thời gian. Một khi thời cơ chín mùi, vậy Trương Hằng chắc chắn là kẻ chết đầu tiên, kẻ chết kế tiếp sẽ là đám người Hoàng Phủ Lân, Quân Thiên Tề...\r\n\r\n    Trong mắt Tử Hoàng lóe ra tia sáng âm mưu.\r\n\r\n    - Ngài nên biết, thực lực của Trương Hằng không lúc nào không ngừng tăng trưởng. Có lẽ không tới mười năm. hắn có thể vượt qua cấp phủ chủ, trong giới này đã không còn ai giết được hắn.\r\n\r\n    Sắc mặt Tử Hãn hơi dịu đi, dường như bị kế hoạch của phụ thân đánh động.\r\n\r\n    - Đúng thế, thực lực Trương Hằng này tăng trưởng rất khủng bố. không lâu trước giao chiến cùng ta chăng qua chỉ là phân thân của hắn.\r\n\r\n    Tử Hoàng thở dài một hơi, dùng ngữ khí trịnh trọng trước nay chưa từng có nói:\r\n\r\n    - Đây là một trận chiến giành giật, nếu kế hoạch của ta thi hành chậm, một khi Trương Hằng xong chuyện rời Cửu U hải vực đi vào thế giới nhân loại, chúng ta sẽ không còn hy vọng giết hắn nữa.\r\n\r\n    - Thời gian?\r\n\r\n    Tử Hãn cảm giác nhịp tim của mình tăng lên.\r\n\r\n    - Phải, chỉ cần nắm giữ thời gian, thắng lợi chắc chắn thuộc về chúng ta.\r\n\r\n    Tử Hoàng nhàn nhạt nói:\r\n\r\n    - Con cứ tránh ở cấm địa Tử Hoàng Phủ tu luyện vi phụ sắp sửa thực hành kế hoạch bước thứ hai...\r\n\r\n    - Không biết kế hoạch cụ thể của phụ thân là gì?\r\n\r\n    Ánh mắt Tử Hãn sáng lên, sốt ruột hỏi.\r\n\r\n    Tử Hoàng vừa định nói. đột nhiên có cảm ứng, đột nhiên quay đầu, ánh mắt ngưng tụ tử quang thành một điểm, liếc về phía một góc bảo khố.\r\n\r\n    Ở nơi đó, mơ hồ có một đôi mắt bạc như đôi mắt thần linh đang nhìn hai người.\r\n\r\n    - Trương Hằng?\r\n\r\n    Tử Hoàng chấn động, đột nhiên khoát tay cách không đánh ra một chưởng, uy lực tinh thần kinh thế hãi tục hóa thành một lưỡi dao sắc bén đâm về phía đôi mắt trong xa xăm kia.\r\n\r\n    Xẹt!\r\n\r\n    Uy lực tinh thần biến thành lưỡi đao sắc bén xuyên thấu qua đôi mắt.\r\n\r\n    Vù!\r\n\r\n    Công kích qua đi, đôi mắt bạc khẽ run lên, biến mất không thấy.\r\n\r\n    - Đó là thần thông cổ quái gì?\r\n\r\n    Tử Hoàng thu tay, trong lòng nghiêm nghị.\r\n\r\n    - Hồi phụ thân đây là Thần Linh Nhãn một trong các đại thần thông mà Trương Hằng nắm giữ, uy lực hiệu quả không rõ ràng, nhưng có thể xem xét tình huống ngoài ngàn vạn dặm.\r\n\r\n    Tử Hãn vội vàng giải thích, hắn từng nói chuyện nhiều lần với Trương Hằng. cùng lấy tư cách tạo thân ở bên cạnh hắn. cho nên biết bộ phận bí ẩn cực nhỏ của Trương Hằng.\r\n\r\n    - Thần Linh Nhãn?\r\n\r\n    Tử Hoàng khẽ nhẩm ba chữ, cười lạnh nói:\r\n\r\n    - Hay cho một tên cuồng ngạo, một tu sĩ nhân loại nho nhỏ cũng đám xưng bậy là thần linh, không sợ bị trời phạt?\r\n\r\n    - Vậy phụ thân, chẳng phải hắn đã biết những lời chúng ta vừa nói?\r\n\r\n    Trong lòng Tử Hãn run lên, thầm nghĩ không ổn.\r\n\r\n    - Không thể nào. Thần Linh Nhãn này nhiều nhất là pháp thuật giả mạo thần thông Thiên Nhãn Thông, Thiên Lý Nhãn trong truyền thuyết. nhiều nhất có thể bắt được hình ảnh bên phía chúng ta tuyệt đối không thể nghe được âm thanh.\r\n\r\n    Tử Hoàng quá quyết nói.\r\n\r\n    Tử Hãn khẽ gật đầu, cảm thấy phụ thân nói rất có lý.\r\n\r\n    Nhưng mà, hai cha con này có chuyện không biết: Thần Linh Nhãn của Trương Hằng quả thật không thể nghe được âm thanh, nhưng tuyệt đối không phải là pháp thuật giả mạo gì đó.\r\n\r\n    Trước đó Âm Dương Quyết - Nghịch Chuyển Càn Khôn, bị người ta coi là ảo thuật cao minh một chút.\r\n\r\n    Hiện giờ Thần Linh Nhãn - Ngưng Nhãn Ngàn Dặm. bị người ta kết luận thành \"pháp thuật giả mạo\".\r\n\r\n    Nếu để cho Trương Hằng nghe những bình luận này. không biết sẽ có ý nghĩ gì?\r\n\r\n    Nhưng vào lúc này hắn đang cùng Hoàng Phủ Lân chạy tới hòn đảo tu chân cấp hai - Lam Tinh Đảo.\r\n\r\n    Rất nhanh, Lam Tinh Đảo hiện rõ phía trước, dần dần to ra trong tầm nhìn.\r\n\r\n    Trong quá trình phi hành. Hoàng Phủ Lân phát hiện hai mắt Trương Hằng có lúc ẩn chứa ánh bạc cực kỳ quỷ dị. khi hắn chạm tới ánh mắt đối phương liền cảm giác phát lạnh.\r\n\r\n    Thấy sắp đến Lam Tinh Đảo, Trương Hằng thở dài một hơi, lẩm bẩm:\r\n\r\n    - Thời gian ngày càng gấp rút...\r\n\r\n    Hoàng Phủ Lân khó hiểu không thôi, hỏi:\r\n\r\n    - Trương đạo hữu, có gì khó khăn sao?\r\n\r\n    - Hoàng Phủ đảo chủ nhất định không giúp được ta...\r\n\r\n    Trương Hằng lắc đầu.\r\n\r\n    Trong lòng Hoàng Phủ Lân có chút không phục:\r\n\r\n    - Không nói ra, làm sao biết ta không giúp được chứ?\r\n\r\n    Trương Hằng cười:\r\n\r\n    - Trương mỗ khó khăn là thời gian, nếu Hoàng Phủ đảo chủ muốn giúp ta. trừ khi có thể ảnh hưởng thời gian.\r\n\r\n    - Ha ha. Trương đạo hữu nói đùa. cho dù là tiên nhân cũng không thể ảnh hưởng đến thời gian...\r\n\r\n    Hoàng Phủ Lân mỉm cười, dẫn Trương Hằng đáp xuống Lam Tinh Đảo.\r\n\r\n    Hai người vừa đến đảo, phía trước đột nhiên kéo tới một đạo thần thức vô cùng mạnh mẽ, làm cho hai người khẽ biến sắc.\r\n\r\n    - Quả nhiên là nàng... Trương đạo hữu đúng là liệu sự như thần.\r\n\r\n    Thần thức Hoàng Phủ Lân đảo qua, phát hiện chủ nhân thần thức kia đúng là nữ tu Thiên cầm mà hắn cứu ra từ Tử Hoàng Điện.\r\n\r\n    Trương Hằng không cần thả ra thần thức, liền biết người đến là Thiên cầm.\r\n\r\n    Quả nhiên, một nữ tu tuyệt sắc váy màu thuấn di đến trước mặt hai người, mắt sáng như nước dừng trên mặt Trương Hằng.\r\n\r\n    Hoàng Phủ Lân cười ha ha:\r\n\r\n    - Thiên Cầm đạo hữu không cần làm bậy. ta có chuyện cần giải thích...\r\n\r\n    Thiên Cầm cười duyên đáng:\r\n\r\n    - Không cần, tiểu nữ tử trở lại Lam Tinh Đảo suy tư một lúc, đã hiểu được.\r\n\r\n    Nói xong, nàng khẽ cúi người trước Trương Hằng. ánh mắt thành khẩn nói:\r\n\r\n    - Ở đây Thiên cầm tạ ân cứu mạng của Trương đạo hữu, không lâu trước có nhiều chỗ mạo muội, xin thứ lỗi.\r\n\r\n    Trương Hằng thở dài nhẹ nhõm một hơi:\r\n\r\n    - Nếu cô có thể hiểu được là tốt, Trương mỗ cũng không phải loại người trong lòng chỉ có ích lợi. không để ý nguyên tắc. Nếu đáp ứng cứu đạo hữu ra, tự nhiên sẽ dốc toàn lực.\r\n\r\n    Một hồi hiểu lầm đã giải, ba người có nói có người bay đến phủ Hoàng Phủ Lam Tinh Đảo.\r\n\r\n    Hoàng Phủ Lân kính hai người như khách quý. khoản đãi thịnh tình, ba người cũng tham thảo những vấn đề tu hành với nhau, Trương Hằng cũng được lợi không nhỏ.\r\n\r\n    Trong lúc này, Trương Hằng cũng tìm tới Hoàng Phủ Phách, hỏi hắn những vấn đề về đệ tử Tú Ninh.\r\n\r\n    Từ chỗ Hoàng Phủ Phách biết được, ngày hôm sau khi Trương Hằng rời đi. Tú Ninh liền rời Lam Tinh Đảo. hẳn là đi vào khu vực Thiên Tinh Đình Đông Long đại lục.\r\n\r\n    - Trương đạo hữu, xem ra còn đang rất gấp gáp. ta giao những thứ còn lại cho ngài.\r\n\r\n    Hoàng Phủ Lân cho người mang đến mười kiện Linh bảo trung phẩm, tự tay giao cho Trương Hằng.\r\n\r\n    Trương Hằng thản nhiên nhận lấy, gật đầu nói:\r\n\r\n    - Đa tạ Hoàng Phủ đảo chủ quan tâm, trên thực tế bản tôn của ta hiện giờ đang thi đua với thời gian, chỉ mong có thể bình yên trở về từ Cửu U hải vực.\r\n\r\n    - Bằng thực lực bản tôn Trương đạo hữu. dù là ở Cửu U hải vực yêu thú hoành hành, chỉ cần không gặp nhân vật cấp phủ chủ trở lên. hẳn sẽ không có uy hiếp gì. Huống chi trong tay Trương đạo hữu còn có một tấm...\r\n\r\n    Trên mặt Hoàng Phủ Lân lộ ra tươi cười thần bí, cũng không nói tiếp.\r\n\r\n    Thiên Cầm bên cạnh trong lòng tò mò, cũng không hỏi nhiều.\r\n\r\n    - Đúng thế. chỉ mong không cần đến lúc đó.\r\n\r\n    Trương Hằng gật đầu, hàn huyên vài câu với hai người, liền rời đi một mình, tạm thời ở trong phủ đệ do Hoàng Phủ Lân an bài.\r\n\r\n    Đi vào trong phòng, Trương Hằng đánh ra cấm chế, mới nâng Cửu Vực Luyện Thiên Bảo Tháp, hai mắt bắn\r\n\r\n    ra ánh sáng bạc ngưng tụ thành lốc xoáy thần bí.\r\n\r\n    Khoảng khắc, hắn nhẹ phun ra một chữ:\r\n\r\n    -Đi!\r\n\r\n    Oong một cái. ba tầng đầu Cửu Vực Luyện Thiên Bảo Tháp trong tay hắn bùng lên ánh bạc, phát ra một tiếng động như truyền đến từ hỗn độn xa xăm.\r\n\r\n    Ngay Sau đó, Cửu Vực Luyện Thiên Bảo Tháp trong tay hắn biến mất vào hư không.\r\n\r\n    - Ôi. nguy cơ trước nay chưa từng có...\r\n\r\n    - Hiện giờ ta phải đi Bồng Lai Đảo tị nạn. hết thảy còn lại cứ giao cho bản tôn...\r\n\r\n    Trương Hằng thở dài nặng nề. ánh mắt lộ ra lo lắng trước nay chưa từng có.\r\n\r\n    Nhưng mà, ở bên trong lo lắng còn có một tia chờ mong mãnh liệt.\r\n\r\n    Cửu U hải vực, Ma Xà Phủ.\r\n\r\n    Mặt biển nhìn như sóng êm gió lặng, thong thả bình yên.\r\n\r\n    Không ai. ở một nơi trong mảnh không gian này, dung hợp một cái lĩnh vực không gian.\r\n\r\n    Trong lĩnh vực không gian, bản tôn của Trương Hằng sắc mặt trắng bệch đang khoanh chân ngồi, bên cạnh là một mảnh ngân diễm đang điên cuồng cắn nuốt vẫn Đống Bạch Tinh.\r\n\r\n    Trong quá trình này, thân thể Trương Hằng suy yếu, đang điên cuồng hấp thu tinh túy thiên địa cuôn cuộn, trong quá trình khôi phục nguyên khí. thực lực của hắn cũng chậm rãi tăng trưởng.\r\n\r\n    Không lâu trước, hắn lẻn vào biển sâu. tuy rằng đánh chết Quy Tổ thất bại, nhưng có được Pháp bảo thông linh cùng cắn nuốt thi thể yêu thú hợp Thể. cũng tương đương với hơn mười kiện linh bảo trung phẩm.\r\n\r\n    Tuy nhiên, mười kiện linh bảo trung phẩm, chỉ mới hoàn thành một phần mười mục tiêu của hắn.\r\n\r\n    Đương nhiên, trước đó hắn cũng cắn nuốt không ít Pháp bảo thông linh trung phẩm cùng với thi thể yêu thú. cộng thêm vào tương đương mười kiện Linh bảo trung phẩm.\r\n\r\n    Tổng cộng lại, hắn hoàn thành một phần mười nhiệm vụ.\r\n\r\n    Vũ....\r\n\r\n    Khoảng khắc, Trương Hằng phun ra một hơi, bỗng duỗi tay ra, trong hư không oong một cái như chuông lớn nổ vang.\r\n\r\n    Một tòa bảo tháp lớn cỡ bàn tay xuất hiện trong tay hắn.\r\n\r\n    Thần niệm vừa động, bảo tháp tiến vào trong cơ thể hắn.\r\n\r\n    Trương Hằng liếc vẫn Đồng Bạch Tinh bên cạnh còn đang không ngừng bị ngân diễm cắn nuốt, lẩm bẩm:\r\n\r\n    - Bên trong vẫn Đống Bạch Tin này ẩn chứa tinh túy thiên địa tương đương với khoảng ba mươi kiện linh bảo trung phẩm nhưng thời gian của ta không còn nhiều lắm.\r\n\r\n    Nghĩ đến đây, đột nhiên hắn nói với hai đại Huyết Sát Quân Vương ở không xa đang hấp thu lực lượng huyết sắc trong Huyết Chú Chi Trì:\r\n\r\n    - Chuẩn bị khai chiến, ta có chút suy yếu. các ngươi giúp ta đánh chết Bách Linh Ngư Vương, hoàn thành nhiệm vụ cuối cùng tiêu diệt Bát Yêu Đảo.\r\n\r\n    - Sư tôn... Ngài có được không?\r\n\r\n    Vân Dịch thấy sắc mặt Trương Hằng tái nhợt rất suy yếu, do dự hỏi.\r\n\r\n    - Vi sư đang giành mạng sống với thời gian, không thể trì hoãn.\r\n\r\n    Trương Hằng dứt khoát nói. trong mắt bùng phát chiến ý cùng chờ mong trước nay chưa từng có.\r\n\r\n    -o0o-\r\n\r\n    msKun4491\r\n\r\n    Tiên Luyện Chi Lộ\r\n\r\n    Tác Giả: Khoái Xan Điếm\r\n\r\n    Quyển 6: Ngạo Thị Hạ Giới\r\n\r\n    ------oo0oo-----<\/div><\/div>","title":"Chương 534: Giành Mạng Sống Với Thời Gian"}