{"text":"﻿    Chương 700: Lần Vào Tiên Môn\r\n\r\n    Lão nhân ăn mặc như khất cái điên điên khùng khùng này tất nhiên là Hồ lão tiên từng bói toán cho Trương Hằng hôm trước. Tình cảnh của của hắn lập tức khiến các tiên nhân trên bầu trời bên ngoài Vô Song Thành chú ý.\r\n\r\n    - Chân Tiên trung vị này nổi điên sao...\r\n\r\n    Vài tiên nhân ở trên bầu trời hai mắt nhìn nhau, vẻ mặt cổ quái.\r\n\r\n    - Ô? Ta biết người này. Hắn không phải là thầy tướng số Hồ lão tiên ở Vô Song Thành sao?! Một trăm năm trước ta còn tìm hắn tính số mệnh một lần, cùng rất chuẩn!\r\n\r\n    Chỉ một lúc, có người đã nhận ra thân phận Hồ lão tiên.\r\n\r\n    - Hồ lão tiên, rốt cục có chuyện gì đã xảy ra?! Cái gì mà Ma Thần buông xuống?!\r\n\r\n    Đúng lúc này, một thanh âm lạnh như băng truyền tới.\r\n\r\n    Vừa dứt lời, một thanh niên bạch y với một thanh bảo kiếm màu bạc sau lưng lướt tới, dừng lại trước mặt Hồ lão tiên.\r\n\r\n    Thanh niên bạch y này mặt như Quan Ngọc, anh tuấn phi phàm, khí vũ hiên ngang. Trên người hắn mơ hồ hiện ra một cỗ khí tức lăng lệ, vượt qua bậc Chân Tiên bình thường!\r\n\r\n    - Người kia là đệ tử Lãnh Nguyệt Môn...\r\n\r\n    Những tu sĩ xung quanh lập tức phán đoán ra thân phận người này, xuất phát từ khí tức độc hữu của công pháp hắn tu luyện.\r\n\r\n    - Ta sao lại cảm giác hắn có chút quen mắt, dường như gặp qua ở đâu rồi...\r\n\r\n    - Bắc Kiếm Hàn! Người này hóa ra là Bắc Kiếm Hàn, nhân vật tài ba trong thế hệ đệ tử mới của Lãnh Nguyệt Môn...\r\n\r\n    Rất nhanh đã có người gọi ra tên thanh niên bạch y.\r\n\r\n    - Thì ra là hắn! Nghe đồn người này chỉ dùng năm trăm năm đã tu luyện từ cảnh giới Chân Tiên hạ vị đạt tới Chân Tiên đỉnh phong. Trong cùng thế hệ, hắn gần như tung hoành vô địch. Sư phụ của hắn chính là đương kim Lãnh Nguyệt Tông chủ!\r\n\r\n    Một tiên nhân cả kinh kêu lên.\r\n\r\n    - Ta vừa mới tới Vô Song Thành, chưa từng nghe tới cái tên Bắc Kiếm Hàn này nhưng đại danh của Lãnh Nguyệt Tông chủ thì đã nổi tiếng toàn bộ Có Đế Tình rồi, mơ hồ có xu thế là đệ nhất nhân trên khắp Bắc Thần Đại Lục...\r\n\r\n    Lãnh Nguyệt Tông chủ!\r\n\r\n    Cái tên này quả thật không chút xa lạ với khắp các tiên nhân trên Cô Đế Tinh, thậm chí còn như sấm bên tai.\r\n\r\n    Mà thanh niên bạch y vừa xuất hiện lại chính là đệ tử chân truyền Bắc Kiếm Hàn của đương kim Lãnh Nguyệt Tông chủ!\r\n\r\n    Điều trùng hợp chính là thanh niên bạch y này cùng nhận ra Hồ lão tiên.\r\n\r\n    Đối mặt với sự chất vấn của Bắc Kiếm Hàn, Hồ lão tiên thở ơ, trong miệng thì thào:\r\n\r\n    - Ma Thần... Ma Thần... buông xuống... Nguy cơ... Nguy cơ...\r\n\r\n    - Lão gia hỏa này đang nói bậy nói bạ gì đó!? Ma Thần gì? Cô Đế Tinh ta tuy rằng ở vùng ven của Tiên giới nhưng trên Bắc Thần Đại Lục người tài xuất hiện hết lớp này tới lớp khác, cao thủ nhiều như mây thì làm gì có nguy cơ gì?!\r\n\r\n    Những tiên nhân xung quanh hoàn toàn coi thường lời nói của Hồ lão tiên.\r\n\r\n    Vẻ mặt Bắc Kiếm Hàn lại hiện ra sự ngưng trọng, đưa tay nắm lấy tay Hồ lão tiên hôi:\r\n\r\n    - Ngươi rốt cục biết cái gì?!\r\n\r\n    Người khác có lẽ không hiểu Hồ lão tiên đang nói gì nhưng Bắc Kiếm Hàn lại có chút suy nghĩ.\r\n\r\n    Bởi vì ở năm trăm năm trước, trước khi hắn vào Lãnh Nguyệt Môn, Hồ lão tiên từng tính cho hắn một quẻ.\r\n\r\n    Hồ lão tiên lúc ấy đã nói với hắn:\r\n\r\n    - Thiên phú dị bẩm, trong vòng năm trăm năm có thể tấn chức Chân Tiên thượng vị, trong vòng ngàn năm có thể trở thành một đại Tiên Quân!\r\n\r\n    Lúc ấy, đối với một quẻ này, Bắc Kiếm Hàn cùng bán tín bán nghi. Bởi vì hắn cùng không phải là người có linh căn siêu nhân, năm trăm năm từ Chân Tiên hạ vị tu tới Chân Tiên thượng vị, dù nhìn khắp Bắc Thần Đại Lục cùng là một kỳ tích, càng không nói tới chuyện trong vòng ngàn năm sẽ trở thành Tiên Quân, được ngàn vạn người kính ngưỡng và sùng bái.\r\n\r\n    Sau đó, một điều không ngờ là trong năm trăm năm qua, hắn có kỳ ngộ, không chỉ tu thành Chân Tiên thượng vị mà còn trở thành một người xuất sắc nổi bậc trong một thế hệ Lãnh Nguyệt Môn.\r\n\r\n    Cho nên, đối với lời nói của Hồ lão tiên, Bắc Kiếm Hàn cùng không cho là nói nhàm.\r\n\r\n    - Ngươi tỉnh lại đi!\r\n\r\n    Bắc Kiếm Hàn cần lấy cánh tay, cẩn thận Kiểm tra thân thể đối phương nhưng cùng không phát hiện ra có gì dị trạng. Xem ra nguyên nhân hơn phán nửa xuất phát từ linh hồn.\r\n\r\n    - Ma Thần... Ma Thần.. buông xuống... Nguy cơ... Nguy cơ...\r\n\r\n    Hồ lão tiên không ngừng lặp đi lặp lại những lời này, không chút quan tâm tới ngoại giới.\r\n\r\n    Bắc Kiếm Hàn thở dài một hơi rồi lẩm hầm:\r\n\r\n    - Xem ra ta phải đưa ngươi đi Lãnh Nguyệt Môn một chuyến, để trưởng lão nhìn xem. - - Chỉ tiếc sư phụ còn đang bế quan...\r\n\r\n    Dứt lời, hắn mang theo Hồ lão tiên, bay về phía Vô Song Thành.\r\n\r\n    Mọi người trơ mắt nhìn theo hắn, trực tiếp bay vào cấm phi lĩnh vực trong Vô Song Thành.\r\n\r\n    - Làm sao có thể?!\r\n\r\n    Mọi người trợn mất há hốc mồm.\r\n\r\n    Rõ ràng chỉ là Chân Tiên thượng vị, sao lại không chịu ảnh hưởng của cấm phi lĩnh vực?!\r\n\r\n    - Một đám phàm phu tục tử... cấm phi lĩnh vực của Vô Song Thành không chỉ có Tiên Quân mới không chịu ảnh hưởng. Chỉ cần có thể lĩnh ngộ ra pháp tắc không gian, đạt tới một trình độ liền thoải mái phi hành ở trong này. Xem ra cảnh giới Bắc Kiếm Hàn đã đạt tới Chân Tiên cực hạn, chạm tới Thiên Quân rồi - - - Chắc rằng trong vòng ngàn năm, Lãnh Nguyệt Môn sẽ xuất hiện thêm một cường giả cấp Tiên Quân!\r\n\r\n    Người nói chuyện chính là một thiếu niên lười biếng mặc ma y, diện mạo vô cùng bình thường.\r\n\r\n    Hắn đưa ánh mắt khinh miệt quét nhìn mọi người một cái rồi chậm rãi bay về phía Lãnh Nguyệt Môn!\r\n\r\n    - Người kia là ai?\r\n\r\n    Những tiên nhân còn lại khiếp sợ vô cùng. Lại có thêm một cường giả không thèm quan tâm tới cấm phi lĩnh vực.\r\n\r\n    Càng khó tin chính la thiếu niên này nhìn qua chỉ có tu vi Chân Tiên hạ vị.\r\n\r\n    - Người này khẳng định chính là ẩn nặc tu vi, nói không chừng còn là lão quái vật cấp Tiên Quân!\r\n\r\n    Những người nơi này chợt nghiêm lại, trong đầu nghĩ tới một ý niệm đáng sợ.\r\n\r\n    Một ngày kia, dòng người chạy tới Vô Song Thành đã đạt tới đỉnh điểm trong vòng trăm năm qua. Có vô số người tới để tiến hành khảo hạch.\r\n\r\n    Ba người Trương Hằng chỉ là một giọt nước trong cả biển nước, vô cùng bé nhỏ, không hề nổi bật.\r\n\r\n    - Không biết Lãnh Nguyệt Môn này dùng phương thức gì để tuyển chọn đệ tử?!\r\n\r\n    Trong lòng Trương Hằng âm thầm suy nghĩ- Ba người rất nhanh đã tới nơi tuyển chọn đệ tử do Lãnh Nguyệt Môn bố trí.\r\n\r\n    Phía bắc Vô Song Thành có một đài cao rộng lớn, lạnh lẽo, bao phủ trong một tầng ánh sáng màu xanh Nơi này có tới một ngàn đệ tử Lãnh Nguyệt Môn đang đứng, tu vi thấp nhất đều là Chân Tiên trung vị!\r\n\r\n    Ngoài ra còn có mười tên Chấp sự có cấp bậc Chân Tiên thượng vị.\r\n\r\n    Trên dài cao, ở một cái ghế duy nhất có một gã thanh niên mặc cẩm bào đang ngồi- Hắn tản mát ra một cỗ khí tức khiến người ta cảm thấy vô cùng áp lực.\r\n\r\n    Ba người Trương Hằng nhìn người thanh niên mặc cầm bào này, lập tức nhận ra thân phận của hắn.\r\n\r\n    Người này chính là Trưởng lão Lãnh Nguyệt Môn Ngao Xương mà bọn họ gặp trên đường lúc trước.\r\n\r\n    - Là hắn...\r\n\r\n    Đái Dung nhẹ phàng nói.\r\n\r\n    Sau đó, ánh mắt của Ngao Xương cùng nhìn về phía bên này, khẽ cười với Đái Dung.\r\n\r\n    Tiếp sau, Ngao Xương nói nhỏ mấy câu cho tên Chấp sự bên cạnh.\r\n\r\n    Sau một lúc, hai gã Chấp sự Chân Tiên thượng vị đi tới trước mặt ba người Trương Hằng hôi:\r\n\r\n    - Xin hỏi cô nương có phải họ Đái, tới từ Đái Hà Thôn?\r\n\r\n    - Bẩm đại nhân, tiểu nữ tên là Đái Dung, ba người chúng ta đều từ Đái Hà Thôn tới.\r\n\r\n    Đái Dung đáp.\r\n\r\n    - Xin mời ba vị! Trưởng lão đặc biệt phê chuẩn, ba vị trực tiếp đạt được tư cách tiến vào nội môn!\r\n\r\n    Trong đó một vị Chấp sự tủm tỉm cười nói, âm thầm đánh giá Đái Dung, trong lòng lại thất kinh:\r\n\r\n    “Nàng này lại có được nguyên linh căn hiếm có! Phóng nhãn toàn bộ Lãnh Nguyệt Môn, số người có được linh căn thể này tuyệt đối chỉ đủ đếm trên đầu ngón tay!”\r\n\r\n    - Không cần tham gia khảo hạch mà trực tiếp tiến vào nội môn sao?!\r\n\r\n    Trương Hằng có chút không ngờ, ánh mắt đảo qua số người tu tiên đông đảo nơi này.\r\n\r\n    - Đúng thế, nếu trải qua khảo hạch bình thường thì lần này sẽ tiêu tốn ít nhất thời gian một trăm ngày, trải qua ba đại khảo hạch mới có thể vào được Lãnh Nguyệt Môn ta!\r\n\r\n    Một gã Chấp sự khác cười nói, cũng cảm thấy khiếp sợ đối với linh căn thiên phú hiếm có của Đái Dung.\r\n\r\n    - Trương đại ca...\r\n\r\n    Đái Dung quay đầu sang, đưa mắt nhìn Trương Hằng ý hôi.\r\n\r\n    - Nếu có thể đạt được vinh quang đặc biệt như vậy thì chúng ta cung kính không bằng tuân mệnh!\r\n\r\n    Trương Hằng lạnh nhạt nói. Thông qua đường tắt như thế này để đi vào Lãnh Nguyệt Môn, hắn tất nhiên cảm thấy thoải mái.\r\n\r\n    -Ba vị, mời theo ta!\r\n\r\n    Hai gã Chấp sự vô cùng khách khí dẫn theo ba người Trương Hằng đi về phía bên cạnh dài cao, sau đó dọc theo bậc thang đi lên.\r\n\r\n    - Ngao trưởng lão, ta đã dẫn bọn họ tới!\r\n\r\n    Tên Chấp sự kia đi tới trước mặt Ngao Xương, cung kính nói.\r\n\r\n    - Đái cô nương, chúng ta lại gặp mặt! Lần tuyển chọn đệ tử của Lãnh Nguyệt Môn này chính là do ta phụ trách!\r\n\r\n    Vẻ mặt Ngao Xương ôn hòa nói, ánh mắt nhìn về phía khuôn mặt Đái Dung, căn bản không nhìn Trương Hằng và Trưởng thôn kia nhiều.\r\n\r\n    - Tiểu nữ tử xin ra mắt trưởng lão đại nhân!\r\n\r\n    Đái Dung hạ thấp người thi lễ.\r\n\r\n    - Ngươi hiện tại đã đi vào Lãnh Nguyệt Môn, có tính toán tới việc bái sư không?!\r\n\r\n    Ngao Xương hơi chờ mong hỏi.\r\n\r\n    - Cái này...\r\n\r\n    Đái Dung vụng ưộm liếc nhìn Trương Hằng và Trưởng thôn một cái.\r\n\r\n    Trương Hằng thấp giọng nói:\r\n\r\n    - Dung nhi, nếu trưởng lão đã ưu ái ngươi như vậy thì ngươi hày bái hắn làm sư phụ! Đây cùng là chuyện rất nhiều người mơ ước!\r\n\r\n    Trong kế hoạch Trương Hằng, Lãnh Nguyệt Môn là một trong ba đại tông môn của Bắc Thần Đại Lục. Nếu Dung nhi có thể bái trưởng lão làm sư phụ thì cùng khiến hắn càng thuận lợi tìm hiểu tình huống chân chính của Thượng tầng Cô Đế Tinh.\r\n\r\n    Mà Ngao Xương này cũng không tính là người xấu, để Đái Dung bái hắn làm sư phụ cùng không coi là vấn đề lớn.\r\n\r\n    Thấy Trương Hằng gật đầu đồng ý, Đái Dung vui vẻ quỳ gối trước mặt Ngao Xương, cung kính nói:\r\n\r\n    - Tiểu nữ Đái Dung, ở nơi này cả gan, kính bái trưởng lão làm sư phụ!\r\n\r\n    Động tác của người lập tức khiến hơn ngàn vạn người nơi này chú ý.\r\n\r\n    Bái sư!\r\n\r\n    Động tác này vừa hiện ra lập tức khiến vô số tiên nhân kinh hãi, sau đó đều âm thầm cười lạnh.\r\n\r\n    Ngao Xương được xưng là trưởng lão Lãnh Nguyệt Môn, cường giả cấp Tiên Quân, tay nắm đại quyền, đâu phải là người thường mà có kẻ dám trèo cao!?\r\n\r\n    - Được được! Từ hôm nay, ngươi chính là nhị đệ tử của Ngao Xương ta! Ta trước ban cho ngươi mấy thứ!\r\n\r\n    Ngao Xương mừng rỡ, vội vàng đỡ Đái Dung lên, lấy ra mấy đồ vật trân quý tặng cho tên đệ tử mới thu nhận này.\r\n\r\n    Ánh mắt Trương Hằng đảo qua mấy thứ kia, trong đó có Tiên bảo, Tiên đan, cùng có ngọc giản. Tuy rằng Tiên bảo Ngao Xương lấy ra đều là nhất phẩm nhưng tính chất lại đều thượng giai, vượt qua đồng cấp, đủ cho Đái Dung sử dụng lâu dài.\r\n\r\n    - Cảm tạ sư phụ!\r\n\r\n    Đái Dung không dám chậm ưễ, trực tiếp thu lấy mấy thứ cực phẩm này.\r\n\r\n    Chuyện phát sinh trên dài cao lập tức khiến mọi người bên dưới chấn động.\r\n\r\n    Nữ nhân này thật sự may mắn, dễ dàng có thể được trưởng lão Lãnh Nguyệt Môn nhận làm đệ tử!\r\n\r\n    Ánh mắt Ngao Xương chợt nhìn qua Trương Hằng và Trưởng thôn, lạnh nhạt\r\n\r\n    - Từ hôm nay các ngươi cùng Đái Dung theo ta tu luyện, hai người các ngươi không cần khảo hạch, tiến vào Lãnh Nguyệt Môn ta, hưởng thụ đãi ngộ của đệ tử nội môn, có gì dị nghị không?!\r\n\r\n    - Chúng ta không có gì dị nghị, tiểu nhân bái kiến trưởng lão!\r\n\r\n    Trưởng thôn lập tức quỳ xuống.\r\n\r\n    Trương Hằng vẫn đứng tại chỗ, không nhúc nhích chút nào.\r\n\r\n    - Ngươi thì sao?\r\n\r\n    Ánh mắt Ngao Xương nhìn sang Trương Hằng, trên người mơ hồ truyền ra một cỗ áp bách.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 700: Lần Vào Tiên Môn"}