{"text":"﻿    Chương 658: Thực Lực Lại Tăng Lên\r\n\r\n    Huyền Long Đại Vương nắm giữ Phục Yêu Tháp giống như có thần trợ giúp, toàn bộ động phủ không có yêu tu nào có thể kiên trì được một hiệp trước mặt hắn.\r\n\r\n    Ông— Vút—\r\n\r\n    Phục Yêu Tháp bắn xuống một cột sáng màu đỏ thu một yêu tu hình người Đại Thừa Kỳ vào trong tháp.\r\n\r\n    Sau khi làm xong, Huyền Long Đại Vương hời hợt thu hồi Phục Yêu Tháp, thản nhiên nói:\r\n\r\n    - Thu thập chiến lợi phẩm.\r\n\r\n    Uyên Hồng cùng Kim Bằng Yêu Thánh Vương đối với việc này đã nhìn quen không lấy làm kỳ nữa.\r\n\r\n    - Đây đã là con thứ ba mươi...\r\n\r\n    Kim Bằng Yêu Thánh Vương ném ánh mắt về phía Uyên Hồng.\r\n\r\n    Hai người nhìn nhau, trong ánh mắt nhìn phía Phục Yêu Tháp lộ ra vài tia sợ hãi và kiêng kị.\r\n\r\n    Trong thời gian hai ngày ngắn ngủi. Huyền Long Đại Vương đã chinh phục ba mươi cứ điểm bảo tàng, thu phục yêu tu Đại Thừa Kỳ cũng có ba mươi con.\r\n\r\n    Bọn họ cũng thuộc vào hạng yêu tu Đại Thừa Kỳ, Uyên Hồng có khả năng đặc thù một chút nhưng Kim Bằng Yêu Thánh Vương lại tuyệt đối không thoát ra khỏi phạm trù này.\r\n\r\n    - Nếu Huyền Long Đại Vương đem Phục Yêu Tháp này nhằm vào chúng ta...\r\n\r\n    Tâm thần hai người run lên, ánh mắt trao đổi, đều hiểu được ý tưởng của nhau.\r\n\r\n    Hai người này hiện tại đi theo Huyền Long Đại Vương, trong lòng cũng có cảm giác như giẫm trên băng mỏng. Ở cùng một chỗ với người tùy thời có thể bắt mình hàng phục, đổi là bất luận kẻ nào đều sẽ thấp thỏm lo âu.\r\n\r\n    Đúng lúc này, Huyền Long Đại Vương cười dài một tiếng, thu thập chiến lợi phẩm xong bay đến bên cạnh hai người.\r\n\r\n    - Thu hoạch lần này không ít. hai kiện Tiên bảo.\r\n\r\n    Huyền Long Đại Vương đưa chiến lợi phẩm ra nhìn nhìn, trên mặt lộ ra nụ cười vừa lòng.\r\n\r\n    - Lần này... so với lần trước thật không tồi.\r\n\r\n    Uyên Hồng cùng Kim Bằng Yêu Thánh Vương cười có chút gượng ép.\r\n\r\n    Huyền Long Đại Vương thu hồi chiến lợi phẩm, trầm mặc hồi lâu. vẻ mặt bình tĩnh nói:\r\n\r\n    - Hai người các ngươi không tin ta?\r\n\r\n    Vừa nghe lời ấy, sắc mặt Uyên Hồng cùng Kim Bằng Yêu Thánh Vương cứng đờ.\r\n\r\n    - Vì sao các ngươi không tin ta? Có phải vì ta hiện tại có được Phục Yêu Tháp, có thể trong phút chốc thu thập các ngươi vào trong tháp hay không?\r\n\r\n    Huyền Long Đại Vương lạnh lùng nói.\r\n\r\n    - Này...\r\n\r\n    Uyên Hồng cùng Kim Bằng Yêu Thánh Vương bị một lời nói ra ý tưởng trong lòng, lo lắng không thôi, không biết đáp lại như thế nào.\r\n\r\n    Huyền Long Đại Vương thở dài nói:\r\n\r\n    - Các ngươi nghĩ như vậy cũng là chuyện thường tình.\r\n\r\n    Thử nghĩ, khi đồng bọn của ngươi có được năng lực nô dịch ngươi, quan hệ giữa các ngươi còn có thể hòa hợp như lúc trước hay không?\r\n\r\n    Nếu không phải quan hệ chí thân, chênh lệch về thực lực, địa vị chung quy sẽ làm cho quan hệ giữa ngươi cùng bằng hữu dần trở nên xa cách.\r\n\r\n    Huống chi, Huyền Long Đại Vương cùng hai người Uyên Hồng chỉ là quan hệ minh hữu tạm thời.\r\n\r\n    - Hai người các ngươi nghe ta nói mấy câu...\r\n\r\n    Huyền Long Đại Vương hít sâu một hơi, trên mặt lộ ra vẻ thẳng thắn thành khẩn:\r\n\r\n    - Trong chủ động phủ có lưu lại trọng bảo trân quý nhất của Huyết Sát Thần Đế, nhưng khắp nơi đều có nguy cơ. Trên bầu trời trên đầu chúng ta lại càng có một quy tắc chủ đạo không thể chống lại.\r\n\r\n    Dứt lời, Huyền Long Đại Vương ngẩng đầu nhìn về phía bầu trời, trong mắt lộ ra kính sợ thật sâu.\r\n\r\n    - Đối thủ đáng sợ nhất của chúng ta chính là Trương Hằng. Thực lực của hắn sâu không lường được, đòn sát thủ cùng át chủ bài khó thể do lường, còn có tâm kế đáng sợ như vậy... Dưới tình huống như vậy, bên phía yêu thú chúng ta nếu không đoàn kết nhất trí sẽ bị đối thủ kiềm chế gắt gao, không thể lật ngược thế cục.\r\n\r\n    - Một khi giữa chúng ta xuất hiện khe hở gì đều sẽ cấp cho địch nhân cơ hội. Tuy rằng ta có được Phục Yêu Tháp nhưng vẫn không nắm chắc đối phó với cái tên giống như ác ma này.\r\n\r\n    Huyền Long Đại Vương vươn tay, đặt lên vai hai người, ánh mắt chân thành:\r\n\r\n    - Các ngươi là minh hữu của Huyền Long ta, ta tại đây lập lời thề tâm ma tuyệt đối không phản bội các ngươi, ba người chúng ta đoàn kết nhất trí, cùng chung tay chống lại cường địch.\r\n\r\n    Kim Bang Yêu Thánh Vương cùng Uyên Hồng nao nao, không nghĩ tới Huyền Long Đại Vương lại thẳng thắn thành khẩn như thế đối với mình, thậm chí không tiếc lập lời thề tâm ma.\r\n\r\n    - Huyền Long, vừa rồi chúng ta có ý tưởng như vậy, hiện tại xin lỗi ngươi. Ba người chúng ta thiệt tình hợp tác, không hề ngờ vực vô căn cứ lẫn nhau, như vậy mới có thể vượt qua muôn vàn khó khăn.\r\n\r\n    Kim Bang Yêu Thánh Vương nói với vẻ cảm động.\r\n\r\n    Uyên Hồng thở nhẹ một hơi:\r\n\r\n    - Là chúng ta đa tâm rồi, Huyền Long ngươi không nên để ý.\r\n\r\n    - Ha ha ha... Tốt tốt tốt!\r\n\r\n    Tiếng cười hào sảng của Huyền Long Đại Vương vang động trăm vạn lý, hắn vươn tay ra với hai người, trong mắt lóe lên tình cảm mãnh liệt:\r\n\r\n    - Đến!\r\n\r\n    Kim Bang Yêu Thánh Vương cùng Uyên Hồng không chút do dự thò tay ra.\r\n\r\n    Rốt cục, ba cánh tay nắm chặt cùng một chỗ, khẽ run lên, đều tự cảm nhận được chân thành và kích động của nhau.\r\n\r\n    Trước nguy cơ chưa từng có, quan hệ của ba đầu sỏ Yêu tộc lại tiến thêm một bước, tín nhiệm lẫn nhau đoàn kết nhất trí.\r\n\r\n    - Huyền Long, Trương Hằng có đáng sợ như lời ngươi vậy sao? Hiện tại ngươi có Phục Yêu Tháp, chính diện tác chiến, hắn sao có thể chiến thắng ngươi?\r\n\r\n    Kim Bang Yêu Thánh Vương đầy nghi hoặc nói, Uyên Hồng cũng lộ vẻ mặt tương tự.\r\n\r\n    Huyền Long Đại Vương nắm giữ Phục Yêu Tháp, một lần có thể gọi ra hai yêu tu cấp Chân Tiên.\r\n\r\n    Thử hỏi, trong động phủ này ai dám tranh phong?\r\n\r\n    Huyền Long Đại Vương lắc đầu:\r\n\r\n    - Ta có được Phục Yêu Tháp nhưng là các ngươi cũng thấy được Trương Hằng kia cũng có một bảo tháp thần bí, thần thông khó lường...\r\n\r\n    Kim Bằng Yêu Thánh Vương cùng Uyên Hồng biến sắc, nghĩ tới Cửu Vực Luyện Thiên Bảo Tháp mà Trương Hằng tế ra, quả thật là đáng sợ tột cùng.\r\n\r\n    - Trên thực tế... Đáng sợ nhất còn không phải điều này.\r\n\r\n    Huyền Long Đại Vương xiết chặt hai tay, nhìn về phương hướng sơn động thần bí, giọng ngưng trọng:\r\n\r\n    - Các ngươi không biết... Thượng giới này có một cường giả, hắn gọi là Vũ Vô Cực. Người này tấm lòng cùng ngạo khí không người có thể sánh bằng, được xưng là chí cường đệ nhất nhân ba mươi sáu giới. Hắn cuồng vọng vô cùng, từng nói lời cuồng vọng: bốn không gian cao đẳng, ba mươi hai không gian thấp kém không có một đối thủ chân chính, Thậm chí, trước đây hắn còn xem thường Thái thượng Yêu Long Hoàng đại nhân...\r\n\r\n    Vũ Vô Cực!\r\n\r\n    Trong thiên địa lại còn có một nhân vật đáng sợ như vậy. Kim Bằng Yêu Thánh Vương cùng Uyên Hồng biến sắc.\r\n\r\n    - Vũ Vô Cực Tuy rằng rất cuồng ngạo lại có được tấm lòng không người có thể bì. Trong bốn không gian cao đẳng, hắn có uy vọng như thần thoại. Tại thế gian này, hắn duy nhất có vài phần kính trọng một người...\r\n\r\n    Trên mặt Huyền Long Đại Vương lộ ra vẻ phức tạp.\r\n\r\n    - Người kia là ai?\r\n\r\n    Kim Bang Yêu Thánh Vương cùng Uyên Hồng hơi vội vàng hỏi, đối với vị chí cường đệ nhất nhân trong truyền thuyết này sinh ra tò mò vô cùng.\r\n\r\n    Vũ Vô Cực ngay cả Thái thượng Yêu Long Hoàng đều xem thường, như vậy nhân vật chân chính khiến hắn kính trọng vài phần sẽ là ai đây?\r\n\r\n    Huyền Long Đại Vương lại hít sâu một hơi, giọng điệu chậm rãi nặng nề:\r\n\r\n    - Người kia chính là cường địch mà từ khi chúng ta tiến vào động phủ tới nay vẫn đối mặt - Trương Hằng!\r\n\r\n    TrươngHằng!!!\r\n\r\n    Hai chữ này giống như quả bom tấn ức vạn cân nổ mạnh trong lòng hai vị cường giả cấm kỵ.\r\n\r\n    Người được Vũ Vô Cực coi trọng lại là Trương Hằng.\r\n\r\n    Vô hình trung, ba người này dường như ở vào trong một dòng sông ngược dòng đi lên, chịu đựng áp lực không thể tưởng tượng.\r\n\r\n    - Người này nhất định phải diệt trừ! Đây là mệnh lệnh của Thái thượng Yêu Long Hoàng!\r\n\r\n    Ánh mắt Huyền Long Đại Vương dần trở nên sắc bén:\r\n\r\n    - Bởi vậy ba người chúng ta phải đoàn kết nhất trí. Dưới sự che chở của Thái thượng Yêu Long Hoàng đại nhân, nhất định phải diệt trừ người này. Đến lúc đó, chúng ta phi thăng thượng giới sẽ đạt được sự đề bạt khó thể tưởng tượng...\r\n\r\n    Cùng lúc đó.\r\n\r\n    Trong sơn động, hai cỗ lực lượng nóng lạnh dần thu lại, lộ ra một nam nhân khoanh chân ngồi ngay ngắn.\r\n\r\n    Hào quang vàng nhạt trên người hắn càng linh hoạt, sắc bén hơn trước kia vài phần...\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 658: Thực Lực Lại Tăng Lên"}