{"text":"﻿    Quyển 3-Chương 9: Nếu như có thể bắt đầu lại từ đầu\r\n\r\n    Lâm Tịch nhất thời không nói gì.\r\n\r\n    Nếu như là người khác nói \"ta tin tưởng ngươi\", có thể hắn sẽ không có cảm tưởng gì đặc biệt. Nhưng nữ phó giáo sư này trước giờ làm người rõ ràng như một quyển sách giấy trắng mực đen, hơn nữa nàng đã ở đây chờ hắn một ngày mà không làm gì cả, tất cả chỉ vì nàng tin tưởng hắn.\r\n\r\n    Đây chính là thật sự tin tưởng?\r\n\r\n    Cả đời này, ngươi có thể làm cho bao nhiêu người thật sự tin tưởng mình?\r\n\r\n    Vốn khi nãy nhìn qua cuốn da dê một lần Lâm Tịch đã nhớ kỹ những nội dung ghi trong đó, nhưng sau khi nghe câu nói vừa rồi, hắn lại thật tình gật đầu, nói:\r\n\r\n    - Đệ tử muốn nhìn một lần nữa.\r\n\r\n    An Khả Y cũng không gấp gáp, dùng một sợi dây cột mái tóc tán loạn lại, đồng thời nói:\r\n\r\n    - Được.\r\n\r\n    Cẩn thận nhìn kỹ một lần nữa, xác định mình đã hoàn toàn nhớ cách điều chế loại nước thuốc kia, Lâm Tịch mới nhìn vào chai thuốc lưu ly An Khả Y đã lấy ra khi nãy. Quan sát hạt châu được ngăm trong loại dung dịch màu đen sềnh sệch một hồi, hắn không nhịn được hỏi:\r\n\r\n    - Thưa lão sư, đây là cái gì?\r\n\r\n    Dựa theo những gì An Khả Y viết trong cuốn da dê nhỏ, loại nước thuốc hai người liên thủ điều chế có thành công hay không phụ thuộc rất nhiều vào việc Lâm Tịch khảo nghiệm dược lực trong cái chai này.\r\n\r\n    - Đây là khí huyết cùng với hồn đan của người tu hành Luyện Ngục sơn ở vương triều Đại Mãng.\r\n\r\n    An Khả Y ngẩng đầu nhìn Lâm Tịch, bình tĩnh giải thích:\r\n\r\n    - Luyện Ngục Sơn, đây là thánh địa tu hành ở vương triều Đại Mãng, địa vị tương tự như học viện Thanh Loan chúng ta ở đế quốc Vân Tần vậy. Cách thức tu hành thường ngày của họ không khác là mấy so với chúng ta, nhưng bọn họ còn có một thủ đoạn rất đặc biệt, được gọi là ma biến. Nghiên cứu nguyên nhân, ta đoán trong lúc tu hành bọn họ đã dùng một số linh dược hoặc máu tươi linh thú thay đổi đặc tính khí huyết vốn có. Đến lúc chiến đấu, bọn họ có thể dùng hồn lực kích thích ma biến, giúp bản thân có chiến lực mạnh hơn lúc bình thường rất nhiều. Mặc dù loại biến thân này không thể kéo dài lâu, nhưng trong thời gian mấy dừng, một người tu hành Luyện Ngục sơn đạt đến cấp bậc Quốc Sĩ có thể thông qua phương thức này giúp chiến lực mình tăng lên đến Quốc Sư. Hơn nữa, phương thức ma biến này dường như chỉ liên quan tới đặc tính hồn lực và thể chất của thân thể, chứ không liên quan đến tu vi, một vài tu sĩ Luyện Ngục sơn cấp bậc Hồn Sư đã có thể ma biến. Nhưng sau khi ma biến, tất cả kinh mạch và da thịt sẽ bị tổn thương, khiến tu sĩ bị suy yếu rất nhiều, cần phải điều dưỡng trong một thời gian dài mới có thể khôi phục hoàn toàn.\r\n\r\n    Lâm Tịch nhất thời kinh ngạc, nói:\r\n\r\n    - Vậy có khác gì cuồng hóa?\r\n\r\n    - Cuồng hóa?\r\n\r\n    Đôi mày thanh tú khẽ cau lại, An Khả Y nhẹ nhàng nói:\r\n\r\n    - Mặc dù cách dùng từ của ngươi rất mới, nhưng lại khái quát được vấn đề. Sau khi dùng phương thức này để tăng cường sức chiến đấu, đúng là các tu sĩ Luyện Ngục sơn như bị nổi điên, không hề cảm nhận được thân thể đau đớn như thế nào.\r\n\r\n    \"Xem ra ông nói không sai đâu, thế gian này thật sự còn quá nhiều vùng đất chưa ai biết, cường giả rất nhiều đấy.\" - Lâm Tịch khẽ cau mày trầm ngâm. Còn chưa nói gì thì An Khả Y lại tiếp tục giải thích:\r\n\r\n    - Đề mục nghiên cứu này của ta chính là xem thử có thể nghiên cứu ra loại thuốc tiêu trừ đi dược lực giúp bọn họ ma biến được hay không? Nếu có thể làm được, các tu sĩ chúng ta khi đối phó họ cũng dễ dàng hơn nhiều.\r\n\r\n    - Bọn họ giống như là Độc nhân...thứ chúng ta nghiên cứu chính là thuốc giải độc. Tốt nhất là để bọn họ ma biến, sau đó chúng ta dùng nước thuốc để khiến bọn họ không thể nào sử dụng sức mạnh ma biến được, tiếp đó bị dị chứng sau khi ma biến làm suy yếu đi, chiến lực nhất định giảm mạnh. Lão sư, không biết đệ tử nghĩ như vậy có đúng không?\r\n\r\n    - Điểm xuất phát của học viện chúng ta đúng là như thế. Những năm gần đây, ở Luyện Ngục sơn có rất nhiều người tu hành cường đại.\r\n\r\n    Lâm Tịch gật đầu, đột nhiên hỏi:\r\n\r\n    - Nhưng không phải lúc trước lão sư đã nói rằng không thể tiết lộ nội dung nghiên cứu cho đệ tử sao? Nhưng sao hôm nay lại nói hết cho đệ tử biết?\r\n\r\n    An Khả Y rất tự nhiên trả lời lại:\r\n\r\n    - Bởi vì Hạ phó viện trưởng nói rằng có thể nói cho ngươi biết, giúp ngươi hiểu rõ hơn...Hơn nữa, nếu như lần này điều chế thành công, ngoại trừ phần thưởng hai học phần ta còn có thể bí mật thưởng cho ngươi nước thuốc lần này. Nhưng mọi việc liên quan đến nghiên cứu ngươi cần phải giữ bí mật, không thể nói cho bất kỳ ai, ngay cả các giảng viên khác trong học viện.\r\n\r\n    - Ngay cả nước thuốc điều chế được cũng thưởng cho đệ tử?\r\n\r\n    Lâm Tịch lại ngơ ngẩn.\r\n\r\n    Giọng nói của An Khả Y vẫn bình tĩnh như một học sinh đi học trả bài:\r\n\r\n    - Hẳn là Hạ phó viện trưởng có lý do gì đấy tin tưởng ngươi, ta cũng không biết vì sao.\r\n\r\n    \"Chẳng lẽ bởi vì Chính Tương Tinh?\"\r\n\r\n    Lâm Tịch cũng không suy nghĩ nhiều ở vấn đề mình không có câu trả lời, lúc này mới hiếu kỳ nhìn hồn đan đang được ngâm trong nước máu màu đen.\r\n\r\n    Hiện giờ hắn đã hiểu rõ, ở thế giới này những người tu luyện ra hồn đan được gọi là Quốc Sĩ. Trên chiến trường, người tu hành Quốc Sĩ đã được coi là cường giả hiếm thấy, sức chiến đấu khó ai bì nổi. Hồn Sĩ, Hồn Sư, Đại Quốc Sư, Quốc Sĩ....Hiện giờ Lâm Tịch mới đạt đến Hồn Sĩ sơ giai, chênh lệch giữa hắn và Quốc Sĩ tựa như trời với đất. Vừa nghĩ tới những người tu hành cấp bậc Hồn Sư có khí lực bốn trăm mười mấy cân đã dễ dàng dùng một quyền đánh bay mình, lại nghĩ tới hồn đan phát sáng trông giống như một hòn đá bình thường này lại đến từ một người có thể dễ dàng đánh bại Hồn Sư...có thể nói ngoài sự tò mò ra, hắn bất giác cảm thấy sợ hãi hơn nhiều.\r\n\r\n    Trên thế gian này, quả nhiên chỉ có lực lượng cường đại mới khiến tâm con người sinh kính sợ.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Lâm Tịch cẩn thận lấy những chai thuốc bên ngoài có dán những mảnh giấy chú thích nhỏ trên kệ tường quanh phòng xuống, sau đó theo thứ tự sắp đặt chỉnh tề trước mặt An Khả Y và hắn.\r\n\r\n    Sự tin tưởng của An Khả Y đối với hắn thậm chí còn vượt qua chính bản thân nàng, từ trước đến nay vẫn để hắn làm những công việc này.\r\n\r\n    Sau khi tự kiểm tra cảm thấy không có gì nhầm lẫn, nàng khẽ cau mày một chút rồi lấy chai thuốc lưu ly chứa khí huyết và hồn đan người tu hành ở Luyện Ngục sơn đã được phong ấn từ trong hộp ngọc bỏ ra ngoài, dĩ nhiên việc tiếp theo chính là tháo bỏ lớp sáp bịt ở đầu chai. Mặc dù biết rõ để có được vật trong chai lưu ly này học viện nhất định đã phải trả giá rất nhiều, những gì nàng đang làm cũng có ý nghĩ rất lớn đối với học viện, hơn nữa, những người tu hành đến từ Luyện Ngục sơn ở phía nam xa xôi luôn có hận ý sâu nặng đối với những người tu hành ở đế quốc Vân Tần, đối với các đệ tử học viện, nhưng nghĩ tới việc hồn đan này lại được lấy từ một người cũng là người tu hành giống mình, từ sâu trong nội tâm nàng vẫn cảm thấy không thoái mái...Nhưng mà bởi vì việc tháo bỏ tầng sáp bịt ở đầu chai lưu ly đựng khí huyết và hồn đan làm nàng không thoải mái, nàng cảm thấy thế tất nhiên Lâm Tịch cũng không thoái mái, nên càng không thể để Lâm Tịch làm được.\r\n\r\n    Sau khi tháo bỏ hoàn toàn tầng sáp bịt đầu chai lưu ly và cất kỹ đi trước mặt Lâm Tịch, An Khả Y phát hiện tâm tình mình dĩ nhiên hết sức khẩn trương. Nàng biết mình như vậy là do đã bỏ quá nhiều thời gian và tâm huyết vào chuyện này, cũng giống như trong một ngày chờ Lâm Tịch vậy, nàng phát hiện mấy năm vừa rồi cứ thế đã trôi qua.\r\n\r\n    \"Nhất định phải thành công đấy!\" - Hơi trẻ con tự chọc tức mình một câu như thế, An Khả Y từ từ hít sâu một hơi, gật đầu nói với Lâm Tịch:\r\n\r\n    - Được rồi, chúng ta bắt đầu đi.\r\n\r\n    Lâm Tịch không biết An Khả Y bề ngoài ngờ nghệch như con mọt sách nhưng trong lòng lại cẩn thận như thế, nhưng bởi vì biết chuyện này không phải là chuyện đùa nên hắn không nói gì thêm, gật đầu rồi cầm chai thuốc thứ nhất lên.\r\n\r\n    Cũng giống như đang làm thí nghiệm khoa học ở thế giới kia, từng giọt từng giọt nước thuốc được Lâm Tịch và An Khả Y chia ra, phối chế chung lại với nhau.\r\n\r\n    Đối với Lâm Tịch việc kiểm soát thời gian không phải là chuyện gì khó khăn, cho nên, phần nước thuốc được hắn điều chế rất hoàn mỹ. Khoảng năm đình sau, một loại nước thuốc sềnh sệch màu đỏ thẩm đã được hắn điều chế thành công.\r\n\r\n    An Khả Y cũng đồng thời hoàn thành công việc, điều chế được một loại nước thuốc màu xanh có dung tích gấp ba lần nước thuốc màu đỏ Lâm Tịch vừa điều chế được.\r\n\r\n    Lâm Tịch bình tĩnh chế hai loại nước thuốc này vào chung một cái bình thủy tinh lớn hơn. Dựa theo phương pháp An Khả Y đã ghi lại rất rõ ràng trên cuốn da dê nhỏ, chỉ cần không ngừng lắc bình thì hai loại nước thuốc này sẽ nhanh chóng hòa tan với nhau, lúc đó sẽ xuất hiện một màu lam tối kỳ lạ. Điều kỳ lạ chính là thể tích nước thuốc sẽ không ngừng thu nhỏ lại, trở nên sềnh sệch hơn, cuối cùng biến thành một thể vật chất trong suốt có màu lam tối giống như cao su.\r\n\r\n    \"Nhất định phải thành công đấy!\" - Một lần nữa An Khả Y tự nói với chính mình. Sau khi khẽ dùng tay vuốt một vài lợn tóc rối ở trước mặt ra sau hai tai, nàng khẽ gật đầu với Lâm Tịch.\r\n\r\n    Lâm Tịch cẩn thận đổ chất lỏng sềnh sệch màu lam tối này từ bình thủy tinh vào một chai thuốc khác nhỏ hơn rất nhiều, sau đó vô cùng bình tĩnh mở nắp chai thuốc chứa khí huyết và hồn đan người tu hành Luyện Ngục sơn đã được cởi bỏ phong ấn từ hồi nãy. Theo yêu cầu của An Khả Y, nhỏ vào trong đó ba chất lỏng màu lam tối.\r\n\r\n    \"Xèo!\"\r\n\r\n    Gần như chỉ trong nháy mắt, một luồng khói màu xanh từ cổ chai thuốc lưu ly này bốc lên, máu tươi màu đen bên trong bình sôi trào, ba giọt chất lỏng nhanh chóng hòa tan vào bên trong và khẽ biến máu tươi màu đen thành màu đỏ. Nhưng cũng trong một giây phút ngắn ngủi, màu đỏ thoáng hiện lên rồi biến mất, toàn bộ bị màu đen cắn nuốt, khói xanh dầy đặc không còn nữa, nhưng viên hồn đan sáng bóng cũng hơi mờ đi.\r\n\r\n    Sắc mặt An Khả Y tái nhợt hẳn đi.\r\n\r\n    Lòng Lâm Tịch đột nhiên nặng trĩu. Mặc dù căn bản không biết được loại nước thuốc này có tác dụng như thế nào, nhưng thần sắc An Khả Y hiện giờ lại giống như một khối đá nặng nề đè lên lồng ngực, khiến hắn không thể nào thở được.\r\n\r\n    - Cứ như thế mà thất bại sao?\r\n\r\n    Hiện giờ An Khả Y cảm thấy mất mát vô cùng, mấy năm nghiên cứu và bao nhiêu tâm huyết đã trôi qua như thế, nhưng kết quả cuối cùng lại là thất bại sao? Sớm biết như vậy nàng đã thêm vào ba thành cỏ thất tinh, có lẽ khi ấy còn chút hi vọng, còn bây giờ lại thất bại hoàn toàn, nếu như muốn gom góp đủ toàn bộ số dược liệu này thì phải mất bao nhiêu năm nữa?\r\n\r\n    - Lâm Tịch, thật xin lỗi. Ta không thể thưởng hai học phần ở nghiên cứu này cho ngươi được.\r\n\r\n    Nàng bất giác cúi đầu xuống, giọng nói hơi khác so với thường ngày.\r\n\r\n    - Chẳng lẽ là do dược lực không đủ? Hay là chúng ta thử nhỏ thêm vài giọt xem?\r\n\r\n    Lòng Lâm Tịch càng trĩu nặng hơn, hắn nhẹ giọng nói với An Khả Y.\r\n\r\n    - Không cần. Cho dù có tác dụng thì loại thuốc này cũng mất giá trị, không thể cứ lấy nguyên một bình nước thuốc ném vào bụng cơ thể đối phương.\r\n\r\n    An Khả Y lắc đầu, sắc mặt càng tái nhợt.\r\n\r\n    Lâm Tịch cau mày. Việc này không những liên quan đến phần thưởng học phần mà còn liên quan đến nhiều người tu hành khác, hơn nữa, không hiểu tại sao bộ dáng An Khả Y hiện giờ lại khiến hắn có cảm giác mình phải làm gì đó để giúp nữ phó giáo sư này.\r\n\r\n    - An lão sư, nếu như những loại dược liệu này khó kiếm như vậy, vậy tại sao chúng ta phải một lần chế biến ra nhiều loại nước thuốc? Sao không phân ra thành nhiều lần? Chẳng lẽ trong đó có nguyên nhân gì đặc biệt hay sao?\r\n\r\n    - Dược lý là môn học thâm ảo. Trước khi nhận lấy nghiên cứu này, ta đã từng xem qua các tư liệu những vị giáo sư khác để lại. Sau khi làm thử rất nhiều thí nghiệm...chúng ta nhận ra mặc dù dược liệu vô cùng quý hiếm, nhưng có rất nhiều loại phải dùng đến một số lượng nhất định mới có tác dụng khi phối chế với các loại khác, hơn nữa, sau khi phối chế xong còn phải thêm vào dược liệu khác thì mới có tác dụng. Cho nên, không thể phân theo số lượng mà điều chế ít đi được.\r\n\r\n    An Khả Y buồn sầu cúi thấp đầu, giọng nói càng lúc càng nhỏ hơn, giải thích:\r\n\r\n    - Số dược liệu sử dụng để điều chế nước thuốc vừa rồi đã được tính toán rất cẩn thận và đó cũng là số nước thuốc duy nhất chúng ta có thể điều chế vào bây giờ. Trong đó có hai loại dược liệu rất quan trọng...bởi vì rất khó kiếm nên số lượng dùng đã là ít nhất.\r\n\r\n    Lâm Tịch hít sâu một hơi. Mặc dù An Khả Y giải thích rất rõ ràng, nhưng rõ ràng lại dài dòng hơn lúc bình thường một chút, việc này giúp hắn biết rõ tâm trạng vị phó giáo sư trước mặt không tốt, nhất định nàng cảm thấy rất khổ sở và mất mác.\r\n\r\n    - Lão sư, nếu như những dược liệu này còn và chúng ta lại thử một lần nữa, chúng ta có cơ hội làm tốt hơn không?\r\n\r\n    Sau khi thở ra một hơi, hắn chăm chú nhìn An Khả Y, hỏi:\r\n\r\n    - Không biết lão sư có cảm thấy mình nên điều chỉnh thứ gì đó, giúp cho tỷ lệ thành công của chúng ta cao hơn một chút không?\r\n\r\n    ~~o0 0o~~\r\n\r\n    Độc nhân: người mà toàn thân là độc.<\/div><\/div>","title":"Quyển 3-Chương 9: Nếu như có thể bắt đầu lại từ đầuＴ"}