{"text":"﻿    Quyển 4-Chương 30: Thụ huân.\r\n\r\n    Dù ngươi có lợi hại đến mức nào, cũng chỉ là một con cá lớn trên con sông đấy.\r\n\r\n    Bởi vì thế gian này có quá nhiều cường giả, có quá nhiều sự trùng hợp, có quá nhiều ý chí và cách làm việc khác nhau, cho nên, mặc dù đã cố ý nghiên cứu những cũng không không có ai biết con sông này sau một khúc cua cuối cùng sẽ chảy về hướng nào.\r\n\r\n    Nhân sinh cũng là như vậy.\r\n\r\n    Bất cứ ai cũng có thể cố hết sức để làm một việc, nhưng tuyệt đối không có ai biết vào một ngày hoàng hôn nào đó, dưới một gốc cây vô danh, khi mình đi tới đó sẽ gặp phải ai.\r\n\r\n    Ngày đó trưởng công chúa Trường Tôn Mộ Nguyệt đế quốc Vân Tần mang theo hoài bão và khổ cực đối với đế quốc rất mạnh mẽ này, cùng với Nam Cung Vị Ương đi tới trấn Lộc Lâm, cũng chính ở nơi đó, Nam Cung Vị Ương gặp Lâm Tịch.\r\n\r\n    Cũng giống như lần thử dò xét Lưu bá đánh xe ngựa, Lâm Tịch đã từng dùng năng lực đặc biệt của mình thử Nam Cung Vị Ương, kết quả là suýt chút nữa bị đánh thành người ngốc. Cho nên, khi nghe Trường Tôn Mộ Nguyệt nói nàng là người tiến cử hắn tới học viện Thanh Loan, Lâm Tịch lập tức nhớ tới người thiếu nữ có khuôn mặt còn trẻ và non nớt hơn mình, bất chợt nghĩ rằng bây giờ mình cũng là người tu hành, bản thân cũng mạnh hơn người khác đôi chút, vậy không biết có thể đánh thắng Nam Cung Vị Ương hay không.\r\n\r\n    Nhưng hắn tuyệt đối không thể ngờ rằng tu vi của Nam Cung Vị Ương cao hơn hắn rất nhiều, chỉ trong một khúc nhạc \"Tướng quân hành\", nàng ta đã giết không biết bao nhiêu người tu hành cũng có tu vi hơn xa hắn.\r\n\r\n    ...\r\n\r\n    Giảng viên và đệ tử học viện Lôi Đình rời đi.\r\n\r\n    Hoàng đế Vân Tần dường như cũng không muốn dừng lại sơn mạch Đăng Thiên quá lâu, các tùy tùng đi theo đang vội vã sửa sang lại hành trang.\r\n\r\n    Ngay lúc này, sau khi nhận được tin tức của Mộc Thanh, mấy người như Lâm Tịch, Cao Á Nam, Biên Lăng Hàm và Biên Lăng Vũ lập tức chạy tới một doanh trại dưới chân núi.\r\n\r\n    Trong doanh trại này chỉ có một tướng lãnh Trung Châu vệ và một cung nữ.\r\n\r\n    Tướng lãnh Trung Châu vệ là một người trẻ tuổi, trạc khoảng ba mươi, mày kiếm mắt sáng, dù là vẻ bề ngoài hay khí chất hiển lộ cũng gây cho người ta cảm giác đây là một con người rất ưu tú.\r\n\r\n    Người cung nữ bên cạnh khoảng hai mươi tuổi, đoan chính lễ độ, khuôn mặt thanh tú được trang điểm nhẹ bởi lớp phấn hồng, hai làn tóc mai tinh tế càng tô vẽ thêm vẻ mỹ lệ vốn có.\r\n\r\n    Nhưng bởi vì tên tướng lãnh Trung Châu vệ này mặc một bộ giáp màu bạc rực rỡ, toàn thân toát khí chất cao sang, khác hẳn với vẻ tang thương và mệt mỏi vì trần thế mà hầu hết các Trung Châu vệ khác đến đây đều có; còn vị nữ tử này lại biểu hiện cho thấy sự lão luyện và trầm ổn không hợp với tuổi, cho nên, mặc dù là Lâm Tịch thì hắn cũng không cảm thấy hai người này có ý gì xấu, ấn tượng ban đầu là rất tốt.\r\n\r\n    ...\r\n\r\n    Tướng lãnh Trung Châu vệ trẻ tuổi và cung nữ mỹ lệ đang quan sát bốn đệ tử học viện Thanh Loan vừa vào doanh trại.\r\n\r\n    Lâm Tịch bình tĩnh tự nhiên, đôi mắt đầy tinh khiết và tò mò.\r\n\r\n    Cao Á Nam đạm bạc, tới đâu thì yên lặng tới đấy, bất kể là triệu kiến nàng đến đây để làm gì.\r\n\r\n    Biên Lăng Hàm cẩn thận và trầm tĩnh, trong nhu nhược lại có sự kiên quyết hiếm thấy.\r\n\r\n    Văn Hiên Vũ kiêu ngạo và lạnh lùng, cho dù là cùng đi vào cũng thế, hắn đã bất giác tạo thành một khoảng cách với ba người kia, trầm mặc độc lập. Ấn tượng đầu tiên về hắn chính là toàn bộ mọi việc đều phải dựa vào chính mình, xa lánh với tất cả mọi người.\r\n\r\n    Đây là bốn con người hoàn toàn khác nhau, nhưng tất cả đều là những đệ tử ưu tú của học viện Thanh Loan.\r\n\r\n    Ánh mắt của vị tướng lãnh Trung Châu vệ càng lúc càng nhu hòa và hài lòng hơn. Hắn cũng không mời bốn người ngồi xuống ngay, chỉ khoan hậu cười, nói:\r\n\r\n    - Ta tên Túc Long Sơ, là đệ tử học viện Thanh Loan khoa Chỉ Qua đã tốt nghiệp. Vì nguyên nhân này nên trưởng công chúa điện hạ mới cố ý để ta và Liễu tú nữ cùng nhau đến đây.\r\n\r\n    - Thì ra là sư huynh.\r\n\r\n    Biên Lăng Hàm nhất thời nghiêm nghị lại, kính cẩn cúi người hành lễ với tướng lãnh Trung Châu vệ trẻ tuổi. Ngay cả Văn Hiên Vũ rất cao ngạo cũng hơi sững người, thành tâm hành lễ.\r\n\r\n    - Trong Trung Châu vệ cũng có các đệ tử học viện Thanh Loan chúng ta đã tốt nghiệp sao?\r\n\r\n    Sau một giây giật mình Lâm Tịch cũng cúi người hành lễ, đồng thời nhẹ giọng hỏi Cao Á Nam.\r\n\r\n    Trong lúc hành lễ, Cao Á Nam khẽ nhấp môi trả lời:\r\n\r\n    - Luật pháp Vân Tần chúng ta cũng không có quy định không cho phép đệ tử đã tốt nghiệp không được vào Trung Châu vệ.\r\n\r\n    Lâm Tịch nghĩ một hồi cảm thấy việc này không có gì sai, dù sao những người bị Trương viện trưởng \"đầu độc\" quan niệm quân thần không có liên quan đến nhau cũng không nhiều lắm. Đối với phần lớn người tu hành ở thế giới này, cho dù là các đệ tử học viện Thanh Loan đã tốt nghiệp, có lẽ cái quan niệm \"quân muốn thần chết, thần không thể không chết\" đã ăn sâu bám rễ vào trí óc họ lắm rồi.\r\n\r\n    Khi nhớ đến việc mình là một \"Thổ bao\", vừa rồi lại nghĩ đến một quan niệm cũ kỹ lâu đời ở thế giới này, Lâm Tịch bất giác nở một nụ cười rất kỳ lạ, giống như đang tự trêu chọc mình đúng là quá nhàn rỗi.\r\n\r\n    - Vị này là Liễu tú nữ, là người bên cạnh trưởng công chúa điện hạ. Bởi vì lần thụ huân này do chính hoàng thượng phê chuẩn, Liễu tú nữ cũng có thể coi là người Nội các, nên bây giờ chính Liễu tú nữ sẽ thụ huân cho các ngươi.\r\n\r\n    Túc Long Sơ bình thản đáp lễ lại, sau khi nói như vậy xong liền gật đầu với cung nữ mỹ lệ bên cạnh mình, khiêm tốn lui về sau một bước, ý nói mọi việc bây giờ sẽ do vị cung nữ này làm chủ.\r\n\r\n    Cung nữ mỹ lệ khẽ mỉm cười, mà đám người Lâm Tịch đều ngẩn người, hỏi lại:\r\n\r\n    - Thụ huân?\r\n\r\n    - Thánh thượng và trưởng công chúa rất hài lòng với biểu hiện mọi người vừa rồi.\r\n\r\n    Cung nữ mỹ lệ nhìn bốn người đang rất kinh ngạc, giải thích:\r\n\r\n    - Tuân theo thánh ý, ta sẽ thụ huân cho bốn vị hiền tài, trao tặng huy chương Trung Dũng.\r\n\r\n    - Đa tạ thánh ân.\r\n\r\n    Sau một hồi ngẩn ngơ, Biên Lăng Hàm, Cao Á Nam và Văn Hiên Vũ cùng quỳ lạy bái lễ.\r\n\r\n    Thấy Lâm Tịch bên cạnh lại đứng yên bất động, Biên Lăng Hàm bất chợt lo lắng, dùng sức kéo góc áo Lâm Tịch một chút.\r\n\r\n    Lúc này Liễu tú nữ truyền thánh chỉ, cũng tức là người đại diện cho đương kim thánh thượng.\r\n\r\n    ...\r\n\r\n    Văn Hiên Vũ tạ ơn thánh ân, một lần nữa đứng dậy. Hắn nhìn cung nữ mỹ lệ đang lấy ra bốn huy chương vàng ròng lớn có kích thước như một miếng tiền đồng, nhìn kỹ vào hoa văn chữ \"dũng\" ở ngay giữa, đôi lông mày bỗng hơi cau lại, nói:\r\n\r\n    - Hiên Vũ không tự thân lên trận giết địch, sao có thể nhận huy chương Trung Dũng này được.\r\n\r\n    Liễu tú nữ khẽ cười, trước đem một quả huy chương hình tròn vàng ròng để vào tay Văn Hiên Vũ, sau đáp lại:\r\n\r\n    - Bệ hạ nói trận chiến này hung hiểm không kém gì chiến trường thật sự, có thể đại biểu học viện xuất chiến đã là người dũng khí đáng được ngợi khen, huống chi thánh thượng rất tán thưởng những gì mọi người đã làm.\r\n\r\n    Câu hỏi này của Văn Hiên Vũ chỉ có thể mở miệng hỏi Liễu tú nữ, chứ tuyệt đối không thể làm nghịch với ý chỉ thánh thượng.\r\n\r\n    Nghĩ đến việc trong mấy ngày vừa rồi mình chỉ cứu được một kẻ tù tội mà không thể giết một đối thủ nào, Văn Hiên Vũ càng cảm thấy tấm huy chương đại diện cho vinh quang mình đang cầm trong tay thật nóng, hắn chỉ biết cúi đầu rồi cất vào trong ống tay áo.\r\n\r\n    Nhưng Lâm Tịch lại không như thế.\r\n\r\n    Ở thế gian rộng lớn vô ngần này, những chuyện hắn biết và hiểu thật sự quá ít, thâm tâm luôn có sự hiếu kỳ và đầy mong chờ với mọi chuyện sẽ xảy ra. Hơn nữa, trong những chuyện quan trường như vậy hắn lại không suy nghĩ quá nhiều như các đệ tử khác, không hề toan tính lo xa, nên hắn cảm thấy mọi người rất đơn giản, khi đối mặt với Túc Long Sơ hay Liễu tú nữ lại càng không câu nệ bao nhiêu. Hắn lấy tấm huy chương màu vàng Liễu tú nữ vừa đưa cho mình lật qua lật lại, thấy rõ có một mặt khắc chữ \"dũng\" rất rõ ràng. măt khác lại có khắc hình một con rồng, ngoài ra xung quanh còn có rất nhiều hoa văn tinh mịn và phức tạp, giống như là một đám mây đang bay trên bầu trời.\r\n\r\n    Mặc dù đây chỉ là những hoa văn trang trí, không phải là phù văn, nhưng Lâm Tịch cảm thấy độ tinh mịn và tinh xảo sợ rằng không thua kém bất kỳ phù văn nào.\r\n\r\n    - Túc sư huynh, bình thường tấm huy chương trung dũng này rất khó có được sao?\r\n\r\n    Hắn hơi ngẩng đầu lên, ánh mắt từ tấm huy chương màu vàng trong tay chuyển sang nhìn Túc Long Sơ, thản nhiên hỏi.\r\n\r\n    Túc Long Sơ đang nghĩ đến việc tìm một đề tài nào đó để bắt chuyện với mấy người Lâm Tịch, nay nghe Lâm Tịch hỏi như thế hắn nhất thời mỉm cười, hỏi:\r\n\r\n    - Sao vậy? Lâm sư đệ một lòng tu hành, không hiểu rõ chuyện ở đế quốc Vân Tần chúng ta lắm sao?\r\n\r\n    Lâm Tịch lắc đầu, nói:\r\n\r\n    - Không biết gì cả.\r\n\r\n    Túc Long Sơ cười nói:\r\n\r\n    - Vậy ta phải nói kỹ mới được rồi.\r\n\r\n    Lâm Tịch cũng cười cười:\r\n\r\n    - Càng kỹ càng tốt.\r\n\r\n    Túc Long Sơ ôn hòa gật đầu, chậm rãi giải thích:\r\n\r\n    - Huy chương đại biểu cho vinh quang Vân Tần ta có hai loại: một loại do Chính Vũ ti ban phát, được xem xét dựa trên công trận, từ trên xuống dưới được chia thành tổng cộng mười sáu loại huy chương, như Vinh Diệu, Tương Tinh, Thần Uyên, Kinh Cức, Trụy Tinh, Vô Úy... Toàn bộ số huy chương của Chính Vũ ti phải dựa trên công trận để ban phát, mỗi khi phát huy chương, chắc chắn người nhận phải gắn liền với một lần đại chiến hoặc điển cố anh hùng nào đấy. Loại huy chương còn lại do thánh thượng ban phát, ý nói thánh thượng tán thưởng người đấy, từ trên xuống dưới chia làm bảy cấp, là: Trấn Quốc, Phong Hầu, Bình Loạn, Đại Hiền, Bàn Long, Trung Dũng, Phụng Tiên. Việc phân phát loại huy chương nào trong bảy loại huy chương trên đều do thánh thượng phán định cống hiến của người đó đối với thánh thượng và Vân Tần đến mức nào. Tỷ như Trấn Quốc, đây là huy chương bất thế, chỉ có những đại công thần mở rộng biên cương cho Vân Tần mới được nhân, Phong Hầu chỉ những người đã đạt được chiến công đủ để thánh thượng phong đất, trở thành hầu gia một phương.\r\n\r\n    Lâm Tịch nhìn thoáng qua Túc Long Sơ, cười nói:\r\n\r\n    - Sư huynh có thể nói rõ và đơn giản hơn được không, ít nhất tiểu đệ nãy giờ vẫn chưa hiểu huy chương Trung Dũng này có giá trị như thế nào.\r\n\r\n    Túc Long Sơ ngẩn người, suy nghĩ một hồi mới trả lời:\r\n\r\n    - Theo thông thường, loại huy chương này tương đương với một nhiệm vụ nguy hiểm trong quân đội, có thể ví dụ như loại nhiệm vụ phải cần đến mười người, nhưng độ nguy hiểm cao đến mức cần phải có đến năm người hi sinh mới thành công được...Nếu như Lâm sư đệ có biểu hiện xuất sắc nhất trong năm người còn sống, vậy sẽ lấy được huy chương này.\r\n\r\n    Lâm Tịch trầm ngâm một lát, nói:\r\n\r\n    - Quả nhiên rất quý trọng.\r\n\r\n    Túc Long Sơ mỉm cười.\r\n\r\n    Lâm Tịch đột nhiên hỏi tiếp:\r\n\r\n    - Không biết huy chương này có liên quan gì đến thăng quan tiến chức không?\r\n\r\n    - Cái này...\r\n\r\n    Túc Long Sơ liếc mắt nhìn Liễu tú nữ bên cạnh, hơi do dự không biết nên trả lời hay không, nhưng cuối cùng vẫn kiên nhẫn giải thích:\r\n\r\n    - Huy chương Vân Tần chúng ta có liên quan đến công trận, huy chương Trung Dũng này có số công trận đủ để một quan chức Tòng bát phẩm lên tới Chính bát phẩm.\r\n\r\n    - Đệ tử học viện Thanh Loan chúng ta vừa tốt nghiệp đã được chức quan tòng bát phẩm rồi. Nếu như bây giờ tiểu đệ đã được huy chương này, vậy có phải khi đi ra ngoài sẽ là Chính bát phẩm, quan giai tương đương với Tổng trấn phải không?\r\n\r\n    Lâm Tịch hỏi tiếp.\r\n\r\n    Túc Long Sơ lộ vẻ khó xử, nhưng vẫn gật đầu, nói:\r\n\r\n    - Đúng....\r\n\r\n    - Nếu như tới địa phương nào đó nhận chức...vậy có phải chức quan của đệ hơn các đệ tử khác một cấp không?\r\n\r\n    - Đúng vậy...\r\n\r\n    - Vậy ngoại trừ tác dụng làm cho chức quan của mình lớn hơn, huy chương Trung Dũng này còn làm gì được nữa không?\r\n\r\n    - ...\r\n\r\n    Vẻ mặt Túc Long Sơ bây giờ rất khó coi, trên đầu cũng lấm tấm vài giọt mồ hôi lạnh, thầm nghĩ Lâm sư đệ ngươi cho dù có ham làm quan đến đâu cũng phải xem xét xung quanh thế nào chứ...Bên cạnh ta còn có một người của hoàng thượng, ngươi lại hỏi thẳng thế thì làm sao được? Hỏi chức quan thế nào cũng coi như xong đi, bây giờ lại còn đòi hỏi những quyền lợi khác.\r\n\r\n    - Có hay không?\r\n\r\n    Nhưng hiện giờ Lâm Tịch lại rất ngây ngô, nhìn Túc Long Sơ đang chảy mồ hôi hột, tò mò và hỏi tiếp:\r\n\r\n    - Còn có hay không?\r\n\r\n    Túc Long Sơ sợ những biểu hiện Lâm Tịch bây giờ sẽ làm thánh thượng không thích, trong lúc nguy cấp chỉ còn biết quay sang nhìn Liễu tú nữ. Liễu tú nữ lại khẽ mỉm cười, nhìn Lâm Tịch nói:\r\n\r\n    - Vân Tần chúng ta trọng võ?\r\n\r\n    - Hả?\r\n\r\n    - Cho nên, những loại huy chương như vậy ngoại trừ tác dụng làm cho chức quan tăng cao hơn, chỉ cần ngươi lấy được ít nhất hai quả huy chương, vậy dù cho ngươi phạm phải tội gì, địa phương cũng không thể xử án được, bắt buộc phải giải lên Hình ti ở hành tỉnh. Nếu như đạt được huân chương Đại Hiền trở lên, hoặc là huy chương Vô Úy của quân bộ, mặc cho ngươi phạm tội lớn thế nào cũng phải giải lên Chí Thiên viện ở Hình ti mới có thể quyết định, mà dọc đường áp giải không cần phải chịu bất kỳ tra khảo nào.\r\n\r\n    Liễu tú nữ nhìn Lâm Tịch đang chăm chú nghe, suy nghĩ một chút lại nói:\r\n\r\n    - Hơn nữa, tại quân đội địa phương hay biên quân, có rất nhiều lão binh không thích hoặc không cần phải tôn kính những người ở nơi khác đến...Nhưng cho dù là huy chương của thánh thượng hay quân bộ, tất cả đều thể hiện dũng khí. Bởi vì ngay cả huy chương thấp nhất thánh thượng ban cho là huy chương Phụng Tiên, nếu như ngươi muốn có được nó, vậy ngươi phải là người tiên phong xong vào trận địa quân đich, chiến đấu bất chấp sinh tử.\r\n\r\n    Lâm Tịch gật đầu:\r\n\r\n    - Người tiên phong xông vào trận địa quân địch dĩ nhiên là dễ chết nhất, nếu như còn sống, chắc người đó sẽ đủ tư cách lấy huy chương này.\r\n\r\n    Liễu tú nữ cũng cảm thấy Lâm Tịch là người rất thú vị, hơi gật đầu đồng ý.\r\n\r\n    - Cho nên, huy chương này còn có thể dùng để dọa người.\r\n\r\n    Lâm Tịch hành lễ tạ ơn hai người trước mặt, ngay lúc cất miếng huy chương vào trong tay áo, hắn lại thuận miệng nói như thế.\r\n\r\n    Vừa rồi thấy Lâm Tịch không hỏi nữa, Túc Long Sơ đã thở phào nhẹ nhõm, nhưng bây giờ lại nghe Lâm Tịch đột ngột hỏi như thế, hắn không khỏi run sợ, mồ hồi lạnh trên trán càng lúc càng nhiều hơn.\r\n\r\n    Liễu tú nữ ngẩn người, không nhịn được bật cười, nhìn Lâm Tịch nói:\r\n\r\n    - Đúng là đôi lúc còn có thể lấy ra dọa người.<\/div><\/div>","title":"Quyển 4-Chương 30: Thụ huân."}