{"text":"﻿    Quyển 4-Chương 35: Dùng mạng để thỉnh cầu\r\n\r\n    Vạn tuyền thánh hạ đã được dẫn vào nhiều hầm nước trong thành Lưu Sa.\r\n\r\n    Hiện giờ nguồn nước ở thành Lưu Sa đã rất dồi dào, thậm chí còn có rất nhiều cây dương được trồng xung quanh. Tòa thành cằn cỗi năm xưa giờ đã được màu xanh ngát bao phủ, tiếng nước chảy róc rách khắp nơi, các thương đội phương xa cưỡi lạc đà tới đây buôn bán trao đổi, thậm chí cả những người dân ở cổ quốc Đường Tàng cũng quen gọi nơi đây là thánh thành Đường Tàng hoặc kinh thành Đường Tàng, chứ hiếm ai nhắc tới cái tên thành Lưu Sa xa xưa.\r\n\r\n    Bởi vì năm xưa hoàng hậu được vạn dân kính yêu rất thích ngắm cây đa, cho nên, bất cứ ai đến đây cũng dễ dàng nhìn thấy có rất nhiều cây đa to lớn như cột đình được trồng khắp đường phố và ngõ hẽm.\r\n\r\n    Vào lúc này, xung quanh những cây đa to lớn đấy có những tiếng ve kêu thưa thớt vang lên.\r\n\r\n    Trong tiếng ve kêu thưa thớt sầu thảm đấy, tên nam tử vừa từ thủy lao đi ra, da thịt toàn thân gần như bị thối nát, chỉ biết ngẩng đầu nhìn bầu trời, khẽ thở dài đồng tình.\r\n\r\n    - Mời Cốc tiên sinh vào kiệu đầu tiên.\r\n\r\n    Âm thanh khàn khàn và già nua kia lại vang lên.\r\n\r\n    - Được.\r\n\r\n    Nam tử được gọi là Cốc tiên sinh vui vẻ nở nụ cười, giống như sắp được thấy lại lão bằng hữu vậy. Hắn cứ thế mang theo gông xiềng nặng nề cùng với mùi hôi thối khó ngửi tiến về chiếc kiệu lớn màu đà, nhấc lên màn kiệu, tiêu sái bước vào trong.\r\n\r\n    Trong chiếc kiệu lớn hơi u ám đấy có một lão nhân thân hình cao lớn, khí chất uy ngiêm, thân mặc quan bào màu đà.\r\n\r\n    Quan phục Đường Tàng mộc mạc, trên áo không có nhiều hoa văn, dựa vào màu sắc để phân chia cấp bậc. Màu đà chính là màu đại biểu cho màu đất ở cổ quốc Đường Tàng, người mặc là quan to nhất phẩm.\r\n\r\n    - Công Tôn tiên sinh, đã lâu không gặp.\r\n\r\n    Người nam tử ngồi đối diện với tên quan to nhất phẩm này, cười cười rồi chân thành nói.\r\n\r\n    Đường Tàng thượng khanh Công Tôn Cảnh cũng nhìn người nam tử trước mặt, dường như không để ý đến mùi hôi thối khó ngửi trên người nam tử họ Cốc, ngược lại còn mỉm cười, đáp lời:\r\n\r\n    - So với những gì tại hạ tưởng tượng, thần sắc Cốc tiên sinh tốt hơn rất nhiều.\r\n\r\n    Nam tử mỉm cười, nói:\r\n\r\n    - Chắc ngài không ngờ rằng sẽ có ngày ta lại được thấy ánh sáng mặt trời chứ?\r\n\r\n    Công Tôn Cảnh gật đầu, trầm mặc một hồi mới nói:\r\n\r\n    - Thật sự tại hạ không ngờ được...hơn nữa, ta cũng không thể ngờ rằng ngày Cốc tiên sinh thấy lại ánh sáng mặt trời cũng là ngày thánh mẫu hoàng thái hậu quy thiên.\r\n\r\n    - Những năm qua, hình như cuộc sống của ngài rất thoải mái, nhưng ta lại không thoải mái chút nào. Tuy nhiên, ta vẫn còn cơ hội thấy ánh sáng mặt rời, nhưng Tống sư đệ ngài đã chết trong tay ta lại không có cơ hội sống đến ngày này, không nghe được tiếng ve kêu nữa rồi.\r\n\r\n    Nam tử nhìn Công Tôn Cảnh, lẳng lặng nói. Khi nói đến chữ \"rồi\", trên người hắn bỗng nhiên phát ra một tiếng nổ vang như có đại hồng thủy đột ngột đánh tới, một luồng sát khí lạnh thấu xương đồng thời bộc phát khiến cho tất cả tuấn mã các kỵ sĩ đang cưỡi ở ngoài kia nhất thời sợ hãi hí vang lên.\r\n\r\n    Phần bụng nam tử bỗng co rút lại, sau đó có một thanh kiếm bằng nước trong suốt mang theo kiếm khí tuyệt thế từ trong miệng hắn phun ra ngoài, đánh vào người Công Tôn Cảnh trước mặt.\r\n\r\n    Chiếc kiệu lớn màu đà bị hồn lực khổng lồ đánh vào liền nổ tan tác thành những mảnh nhỏ, gỗ vụn bay tán loạn khắp không trung.\r\n\r\n    Công Tôn Cảnh mệt mỏi cố đứng vững trên mặt đất, ngay lồng ngực xuất hiện một lỗ thủng rất to, máu tươi theo đó ròng ròng chảy ra ngoài.\r\n\r\n    Nhìn thấy chiếc kiệu lớn nổ tung, nhìn Công Tôn Cảnh đang cố gắng đứng vững, hầu như tất cả các kỵ binh Đường Tàng đang đứng đấy đều rất hoảng sợ, thất thanh hô to:\r\n\r\n    - Công tôn tiên sinh!\r\n\r\n    Bọn họ không thể nào ngờ rằng một kẻ tù tội đã bị nhốt dưới thủy lao không biết bao nhiêu năm tháng vẫn có thể phát ra sức mạnh khủng bố đến vậy, có thể dùng một chiêu khiến một cường giả tu hành rất lợi hại trong mắt họ - Công Tôn tiên sinh, bị thương nặng đến thế này.\r\n\r\n    - Không được ra tay!\r\n\r\n    Nhưng ngay lúc tất cả bọn họ đã sẵn sàng, chuẩn bị xung phong liều chết xông tới tên nam tử trước mặt, thì Công Tôn tiên sinh đã ngồi xuống mặt đất cùng với những người đang ngồi trong mười mấy chiếc kiệu quyền quý bên cạnh lại đồng thời lên tiếng.\r\n\r\n    - Tại sao ngươi không đánh trả?\r\n\r\n    Nam tử cau mày nhìn Công Tôn Cảnh đang hô hấp khó khăn, hỏi.\r\n\r\n    - Nếu như tại hạ đánh trả, vậy làm sao oán khí trong lòng Cốc tiên sinh vơi đi được.\r\n\r\n    Công Tôn Cảnh ho nhẹ ra máu, nhìn nam tử nói:\r\n\r\n    - Trước khi thánh mẫu hoàng thái hậu lên đường đi chùa Bàn Nhược, đã để lại di chiếu cho tại hạ, nói tại hạ tới đây đón tiên sinh ra ngoài, cũng dặn dò ta nói với tiên sinh câu này: Hạ phó viện trưởng hi vọng Cốc tiên sinh cố gắng sống sót, hoàng thái hậu cũng hi vọng tiên sinh làm được điều trên.\r\n\r\n    - Ngươi lấy mạng mình để thỉnh cầu ta?\r\n\r\n    Nam tử cau mày, nhìn vào Công Tôn Cảnh chắc chắn sẽ không sống được nữa, hơi nghi ngờ hỏi lại:\r\n\r\n    - Ngươi cao thượng đến vậy sao?\r\n\r\n    Công Tôn Cảnh gượng sức, nhìn nam tử trước mặt, chân thành nói:\r\n\r\n    - Cũng không phải tại hạ cao thượng, chỉ vì tại hạ đã từng sống trong thời kỳ Đường Tàng loạn lạc trước khi hoàng thái hậu xuất thế, tại hạ không muốn con cháu mình cũng sống trong loạn lạc như vậy. Mong tiên sinh thương cảm.\r\n\r\n    - Bà ta đã đi tới chùa Bàn Nhược, nhưng cục diện vẫn loạn vậy sao?\r\n\r\n    Nam tử trầm ngâm nói:\r\n\r\n    - Phía tây Vân Tần ta rất loạn?\r\n\r\n    - Rất loạn!\r\n\r\n    Công Tôn Cảnh nhìn người nam tử rất thông minh và mạnh mẽ trước mặt mình, căn bản không cần quá nhiều tin tức nhưng cũng có thể đoán được thế cực hiện nay, gật đầu nói:\r\n\r\n    - Tại hạ không thể sống tiếp nữa, Lữ đại nhân sẽ nói rõ hơn cho Cốc tiên sinh.\r\n\r\n    Cố gắng nói xong câu này, Công Tôn Cảnh liền cúi thấp đầu xuống, sinh cơ đoạn tuyệt.\r\n\r\n    Nam tử nhìn Công Tôn Cảnh, lắc đầu thở dài, sau đó quay đầu sang nhìn chiếc kiệu hơi lớn bên cạnh, nói:\r\n\r\n    - Ta muốn tắm và ăn vài món.\r\n\r\n    Kế tiếp, hắn lại rầu rỉ không vui, bất đắc dĩ lắc đầu rồi nói tiếp:\r\n\r\n    - Đừng chọn mấy món nhiều dầu mỡ.\r\n\r\n    ...\r\n\r\n    Một đội ngũ mặc áo tang trắng bắt đầu rời khỏi khu vực thần tích ba bức tượng Bàn Nhược đại phật bị chôn vùi trong biển cát, trở về hoàng thành.\r\n\r\n    Tiểu hoàng đế Phượng Hiên với đôi mắt bị sưng đỏ đang quỳ lạy hành lễ với các động Phật chi chít trên cách vách đá, lúc đứng dậy cũng là lúc cậu ngẩn ngơ.\r\n\r\n    Cậu thấy tăng nhân chùa Bàn Nhược Tăng Chân Bì Lô vóc người to lớn đã thay một bộ y phục áo tang trắng, cây thiền trượng màu vàng sẫm đã được cất vào một hộp gỗ rất dài đeo ở sau lưng. Mà ở bên cạnh hắn còn có một tiểu tăng đầu trọc cũng mặc áo trắng, khoảng mười tuổi, vẻ mặt chất phác, đôi mắt đen nhánh.\r\n\r\n    - Đại sư, đây là....?\r\n\r\n    Tiểu hoàng đế Phượng Hiên không nhịn được hỏi.\r\n\r\n    Chân Bì Lô khẽ vuốt cằm, nói:\r\n\r\n    - Đây là tiểu sư đệ Vân Hải của bần tăng, do tiểu sư đệ cũng muốn ra ngoài quan sát mọi vật, sư tôn đồng ý, nên tiểu sư đệ sẽ đi với bần tăng.\r\n\r\n    - Kính chào Vân Hải đại sư.\r\n\r\n    Mặc dù tiểu tăng đầu trọc này còn bé, nhưng Phượng Hiên tất nhiên biết rõ chùa Bàn Nhược là nơi nào, biết những người từ trong chùa Bàn Nhược đi ra là người thế nào, nên mặc dù thâm tâm còn rất đau khổ sau khi hoàng thái hậu quy thiên, nhưng cậu vẫn không khỏi vui mừng, vội vàng thành tâm làm lễ.\r\n\r\n    - Bần tăng lựa chọn xuất thế, nhưng phần lớn các tăng lữ chùa Bàn Nhược chỉ cầu xin một thân thanh tịnh, nên sau khi chúng ta ra ngoài, sẽ không lấy danh tự tăng nhân chùa Bát Nhã nữa.\r\n\r\n    Chân Bì Lô nhìn tiểu hoàng đế Phượng Hiên, lớn tiếng nói:\r\n\r\n    - Sau khi ra ngoài, mong bệ hạ hãy gọi chúng ta là tiên sinh như những người tu hành khác, tránh làm người khác chú ý.\r\n\r\n    Hơi dừng lại trong chốc lát, Chân Bì Lô lại nói;\r\n\r\n    - Nếu sư tôn đã cho phép thánh mẫu hoàng thái hậu vào chùa Bàn Nhược, như vậy đã khéo léo đồng ý và ủng hộ rồi. Hơn nữa, những năm qua thánh mẫu hoàng thái hậu đã vô tình tạo nên thanh thế cho tăng nhân chùa Bàn Nhược trong dân chúng, nên bệ hạ cũng không cần lo lắng cho đại cục quá nhiều.\r\n\r\n    Tiểu hoàng đế Phượng Hiên trầm mặc gật đầu.\r\n\r\n    - Nhìn kìa, Huyễn Viễn sư huynh!\r\n\r\n    Vào lúc này, tiểu tăng Vân Hải ngây thơ chất phát đột nhiên hoan hô nói to lên, làm cho bầu không khí đang yên lặng bỗng chốc bị phá vỡ.\r\n\r\n    Theo ánh mắt của tiểu tăng này nhìn lại, tiểu hoàng đế Phượng Hiên lại ngẩn ra.\r\n\r\n    Cậu thấy có một tăng nhân tuổi trẻ mặc áo trắng, tay cầm thiền trượng bằng gỗ màu đen, đầu đội nón vành rộng, đang từ một động Phật gần đấy đi ra. Người tăng nhân tuổi trẻ mặc áo trắng này có đôi mắt rất bình thường, nhưng từ trong đấy cậu lại thấy được sự hiền hòa và tinh khiết vô cùng.\r\n\r\n    Chỉ mới nhìn thoáng qua, nhưng người tăng nhân này đã gây cho người khác cảm giác thân cận hiền hòa. Tiểu hoàng đế Phượng Hiên lập tức biết đây là một tăng nhân bất phàm.\r\n\r\n    - Vân Hải sư đệ, Chân Bì Lô sư huynh.\r\n\r\n    Vừa nhìn thấy Vân Hải và Chân Bì Lô, người tăng nhân trẻ tuổi này hơi lúng túng mỉm cười, tay hợp thành chữ thập hành lễ.\r\n\r\n    - Huyền Viễn sư huynh, hai lần trước huynh bị thương nặng lắm rồi, lần mới đây suýt mù cả hai mắt, vất vả lắm mới về, giờ huynh lại muốn đi lần thứ ba à?\r\n\r\n    Vân Hải cũng chắp tay thành hình chữ thập đáp lễ, hiền hòa cười nói.\r\n\r\n    Huyền Viễn gật đầu:\r\n\r\n    - Thế gian này chưa có ai nói đến vô tận, phật đời này của huynh sẽ nằm trong vô tận biển cát.\r\n\r\n    Chân Bì Lô cũng gật đầu, nghiêm túc nói:\r\n\r\n    - Sư đệ hãy cẩn thận hơn.\r\n\r\n    Huyền Viễn cũng nghiêm mặt lại, hành lễ với Chân Bì Lô, nói:\r\n\r\n    - Mong sư huynh cũng hãy cẩn thận.\r\n\r\n    Vân Hải lại gọi nói:\r\n\r\n    - Huyền Viễn sư huynh, sâu trong vô tận biển cát có gì không ai biết, dù có Phật tích ở bên trong thì như thế nào, không bằng hãy cùng xuất thế.\r\n\r\n    Tiểu hoàng đế Phượng Hiên nghe vậy liền hơi dao động, nhưng Huyền Viễn lại lắc đầu, nói:\r\n\r\n    - Vân Hải sư đệ, không được.\r\n\r\n    Vân Hải liền phất phất tay, nói:\r\n\r\n    - Vậy gặp Huyền Viễn sư huynh sau vậy.\r\n\r\n    Huyền Viễn cười cười, nói với Vân Hải:\r\n\r\n    - Gặp lại.\r\n\r\n    Chân Bì Lô bình tĩnh nhìn Huyền Viễn, nói:\r\n\r\n    - Mong có thể gặp lại.\r\n\r\n    Huyền Viễn cười khổ lắc đầu:\r\n\r\n    - Sư huynh đã vào hồng trần rồi, không biết có thể không thành thật được không, trước khi đi xa chúc đệ vài câu may mắn cũng được mà.\r\n\r\n    Chân Bì Lô gật đầu với Huyền Viễn, không nói thêm lời nào, xoay người đi ra ngoài.\r\n\r\n    Vân Hải vội vàng đuổi theo, nhưng điều khiến tiểu hoàng đế Phượng Hiên ngạc nhiên chính là bước chân tiểu tăng này lại bước cao bước thấp.\r\n\r\n    - Trời sinh ta đã như thế, nhưng không sao cả.\r\n\r\n    Vân Hải cảm thấy ánh mắt tiểu hoàng đế Phượng Hiên hơi lạ, liền xoay người khẽ mỉm cười, nói:\r\n\r\n    - Đại sư đã nói thân thể con người là một túi da.\r\n\r\n    - Không sao cả...\r\n\r\n    Nhìn những con người để sinh tử ngoài bản thân mình, tiểu hoàng đế Phượng Hiên như ngộ ra điều gì đấy, gật đầu xong liền đi lên nắm tay Vân Hải, sánh vai đi ra ngoài.\r\n\r\n    Phật quang chiếu khắp lâm hải.\r\n\r\n    ...\r\n\r\n    Lăng Bích Lạc, phía nam hồ Kính Thiên, trong một căn nhà tranh vô danh.\r\n\r\n    Đại cung phụng Từ Bố Y của biên quân Bích Lạc đang dùng một cái nồi sắt hành quân nấu mấy con cá nhỏ.\r\n\r\n    Tiêu hột, nước tương, hành tây....từng gia vị từ từ được bỏ vào làm cho món ăn đậm đà hơn, mùi thơm lan tỏa bốn phía. Bên cạnh còn có hai bầu rượu được đặt trên bếp than hồng, có khói nhẹ từ từ bốc lên cao.\r\n\r\n    Mái tóc người này hơi khô vàng, khoảng chừng năm mươi tuổi, gần đấy còn có một cây đàn cổ. Thoạt nhìn người ta có cảm giác đây là một nhạc công khoác trên người bộ quần áo đại cung phụng biên quân, vừa lo việc cơm ăn áo mặc, mặt khác lại đang thản nhiên thưởng thức món cá do chính mình làm.\r\n\r\n    Dường như đã uống nhiều rượu, hơn nữa lại là tự mình uống trong cô tịch, nên đôi mắt Từ Bố Y hơi nhíu nhíu lại, giống như buồn ngủ.\r\n\r\n    Ông ta dùng đũa gắp lên một miếng cá, nhưng dường như không hài lòng lắm với hương vị, lại thả vào trong nồi.\r\n\r\n    - Không mời đã vào là một việc làm rất thất lễ.\r\n\r\n    Ông ta lắc đầu, bàn tay nhẹ nhàng phất lên.\r\n\r\n    \"Vèo!\"\r\n\r\n    Chiếc đũa trong tay mang theo khí tức kinnh khủng bay vụt ra ngoài, bắn về một phương hướng ngoài nhà tranh.\r\n\r\n    Lập tức có mùi máu tươi phát ra.\r\n\r\n    - Nam Sơn tướng quân nói tại hạ tới tìm ngài.\r\n\r\n    Một âm thanh có vẻ đau đớn vang lên bên ngoài. Sau đó có một thanh niên vóc người khôi ngô, mặt mũi kiên nghị, tay che vết thương đang chảy máu dưới bụng, đi vào gian nhà tranh, sau đó quỳ xuống trước mặt ông ta.\r\n\r\n    - Là người trong hoàng thành trợ giúp Nam Sơn Mộ chạy trốn?\r\n\r\n    Từ Bố Y nhìn tên quân nhân trẻ tuổi kiên nghị này, mí mắt hơi mở ra, hỏi.\r\n\r\n    Người trẻ tuổi lắc đầu, nói:\r\n\r\n    - Tại hạ không biết.\r\n\r\n    - Không biết?\r\n\r\n    Từ Bố Y cười lạnh, hỏi:\r\n\r\n    - Nam Sơn Mộ bảo ngươi đến tìm ta để làm gì?\r\n\r\n    - Nam Sơn tướng quân bảo ta nói với đại cung phụng rằng tướng quân biết ngài là người của Chu thủ phụ, hiện giờ tướng quân có chứng cứ Văn Nhân đại tướng quân cấu kết với giặc cỏ Tây Di. Ngoài ra, tướng quân còn nói rằng Quỷ quân sư chưa chết, tướng quân sẽ giao Quỷ quân cho ngài, muốn xử trí thế nào đều do ngài cả.\r\n\r\n    ~~o0 0o~~<\/div><\/div>","title":"Quyển 4-Chương 35: Dùng mạng để thỉnh cầu"}