{"text":"﻿    Quyển 9 - Chương 41: Trong Mắt Nàng, Hắn Không Còn Là Người Đệ Tử Ngây Ngô Nữa\r\n\r\n    ~~o0 0o~~\r\n\r\n    Hán tử trung niên đần độn thực chất không đần độn. Khi nhìn thấy ánh lửa màu xanh biếc trong chiếc đèn Khổng Minh bị dập tắt, đồng thời vị thiếu nữ trông rất vô hại kia xuất hiện trên ngói nhà đối diện, ông ta nhất thời nghĩ đến rất nhiều chuyện.\r\n\r\n    Trong sự hoảng sợ và vô cùng khó hiểu, tay áo vải của ông ta bỗng nhiên căng phồng lên, mười mấy quả cầu sứ màu đen bắn ra ngoài.\r\n\r\n    \"Ầm!\"\r\n\r\n    Khi còn cách An Khả Y khoảng mười bước, mười mấy quả cầu sứ màu đen này bỗng nhiên nổ mạnh, từng luồng chướng khí màu hồng lan tỏa khắp nơi.\r\n\r\n    Trên mái nhà vốn có những ngọn cỏ màu xanh đang bừng bừng sức sống, nhưng khi bị chướng khí màu hồng bao phủ, tất cả nhanh chóng khô héo, biến thành màu đen.\r\n\r\n    Hán tử trung niên đần độn muốn lui về sau, nhưng điều khiến ông ta phải ngừng thở chính là cô gái xinh đẹp có khuôn mặt ngờ nghệch như người đọc sách kia đã trực tiếp đi xuyên qua chướng khí màu hồng, mà ván cửa ở sau lưng hắn cũng biến thành màu xanh biếc, giống như đột nhiên có một tầng rêu xanh mọc ở bên trên.\r\n\r\n    Biết rằng dù so sánh tu vi hay cách dụng độc cũng không thể nào so sánh với cô gái xinh đẹp có khuôn mặt ngờ nghệch như người đọc sách, hán tử trung niên không hề do dự, rống to một tiếng, vận chuyển hồn lực trong cơ thể hội tụ đến một viên thuốc đã sớm nuốt vào bụng. Được vô số hồn lực kích thích, dược lực trong viên thuốc mạnh mẽ vận chuyển đến các nơi trong cơ thể.\r\n\r\n    Mặt hắn nhất thời biến thành màu đen, hai luồng máu tươi từ trong mũi phóng ra bên ngoài.\r\n\r\n    Hai luồng máu này không có máu đỏ mà đủ các loại màu sắc khác nhau, nhìn thấy vô cùng giật mình, giống y như màu sắc của thi thể đã bị phân hủy nhiều ngày.\r\n\r\n    Nhưng hán tử trung niên đần độn không nhìn thấy màu sắc của máu mũi mình, bởi vì ngay giây khắc đấy, ánh mắt hắn ta đã trở nên đờ đẫn, mất hết ý thức, chết đi.\r\n\r\n    An Khả Y không đi đến gần hán tử trung niên đần độn. Sau khi rơi xuống đất, nàng chỉ lẳng lặng nhìn ông ta ngã xuống, chết đi. Bởi vì mặc dù hiểu biết của nàng về độc dược lợi hại hơn nhiều hán tử này, nhưng cũng không thể ngăn cản được việc hán tử thúc dục hồn lực để kích phát độc lực trong cơ thể. So với việc phá nát trái tim đối thủ, việc dùng độc như vậy còn dẫn đến cái chết nhanh hơn.\r\n\r\n    ...\r\n\r\n    Lâm Tịch đứng cạnh một từ đường cách đấy không xa. Hắn không nhìn thấy trận chiến giữa An Khả Y và hán tử trung niên ở gian phòng đó, bởi vì hắn ta còn đang bận rộn than thở sau khi bắn ra cây tên kia.\r\n\r\n    Vừa rồi hắn đã sử dụng \"tiểu hắc\" để bắn tên. Vì muốn tiếng vang của tên lúc bắn lên không trung to rõ hơn, hắn đã sử dụng những kiến thức Đông Vi truyền thụ khi còn ở trong học viện, khắc những lổ hổng ngay trên cây tên.\r\n\r\n    Thông thường những cây tên màu đen ở Vân Tần đều được dùng một loại gỗ rắn chắc chế tạo nên, nhưng điều hắn không ngờ chính là có lẽ vì trong quá trình điêu khắc hắn còn để sót lại những mẫu gỗ vụn ở trong lổ hổng, mà cây tên vừa rồi do \"tiểu hắc\" bắn ra đã làm hắn mất hơn một nửa hồn lực, khiến cho tốc độ cây tên trở nên kinh khủng, nên trong quá trình bay trên không trung, cây tên này không những tạo nên tiếng động vô cùng chói tai, mà còn tự bốc cháy, biến thành một ánh sao rơi đang bốc cháy.\r\n\r\n    Lâm Tịch than thở nhìn cây tên mình vừa bắn có tốc độ và sức mạnh rất kinh khủng, sau đấy bỗng nhiên nhìn thấy có một ngọn lửa ngất trời màu hồng ở hướng Tùng Bách cư, khiến cho cả một mảng trời biến thành màu đỏ.\r\n\r\n    - Lại thiêu cả Bách Tùng cư à...con gái thật đáng sợ...\r\n\r\n    Lâm Tịch thầm nói với chính mình, nhưng lại không nhịn được bật cười. Hắn ta rất hiểu rõ tính tình từng người bạn của mình. Khương Tiếu Y nhu hòa, Mông Bạch nhát gan, Biên Lăng Hàm bề ngoài ôn nhu nhưng lại vô cùng mãnh liệt. Còn Cao Á Nam? Ngay từ khi thấy Cao Á Nam dạy dỗ các đệ tử học viện Lôi Đình, hắn ta đã biết Cao Á Nam thích đơn giản, mạnh mẽ vô cùng.\r\n\r\n    Khi nhìn thấy ánh lửa cao ngất trời, hắn biết đám người Cao Á Nam nhất định đã trực tiếp đốt cả Tùng Bách cư để mọi người bên trong rời đi. Với phương pháp này, nếu không phải là Biên Lăng Hàm, nhất định do chính Cao Á Nam ra tay.\r\n\r\n    ...\r\n\r\n    Trên Trích Tinh lâu, văn sĩ trung niên gầy gò đang trang nghiêm nâng cốc chúc mừng, chuẩn bị nhìn thấy cảnh tượng đại khai sát giới, bỗng nhiên biến sắc, đôi lông mày của hắn ta bất giác nhíu lại thật chặt, tựa như đang bị sương lạnh bao phủ.\r\n\r\n    Hắn ta không nhìn thấy từng chiếc đèn Phi Hỏa màu xanh biếc đáng lẽ giờ này đã phải bay lên không trung, mà lại nhìn thấy ánh lửa ngập trời ở đằng xa.\r\n\r\n    Tiếp đó, hắn ta nhìn thấy các sân nhỏ ở Bách Tùng cư đã bị đốt cháy hoàn toàn.\r\n\r\n    Một đêm này, thành Hầu Tước nhất định không thể bình tĩnh được. Hơn nữa, đối với nhiều người đang ở trên lầu cao ngắm phong cảnh như hắn, Bách Tùng cư đang bị đốt cháy kia nhất định rất bắt mắt, nhất định rất rực rỡ.\r\n\r\n    Nhưng đây không phải là ánh sáng hắn ta mong muốn.\r\n\r\n    Ngoại trừ tên đồ đệ của hắn ở trong ngõ sâu kia, tất cả người biết thân phận và kế hoạch này đã bị hắn giết chết.\r\n\r\n    Vì trận chiến này, hắn đã không biết giết bao nhiêu người, hoàn toàn ngăn cách mình với cả thế giới.\r\n\r\n    Chỉ có hắn và đồ đệ của hắn mới biết kế hoạch lần này, nhưng đồ đệ của hắn không thể phản bội hắn. Dựa theo phương hướng cây tên kia được bắn ra, hắn biết đối phương đã truy được đến chỗ ở của đồ đệ hắn.\r\n\r\n    Tại sao đối phương có thể làm được như vậy?\r\n\r\n    Tên văn sĩ trung niên gầy này nhìn Bách Tùng cư đang bốc cháy, sự khiếp sợ trong lòng quả thực không thể nào diễn tả bằng từ ngữ được.\r\n\r\n    ...\r\n\r\n    An Khả y đi vào căn phòng của hán tử trung niên đần độn. Thấy Lâm Tịch ở từ đường bên ngoài nhảy qua mái nhà đi vào bên trong, nàng lập tức cảnh báo:\r\n\r\n    - Ngươi chỉ có thể đi đến trước cửa...không được đụng vào bất cứ vật gì, nếu không, cho dù là ta cũng không thể cứu ngươi được.\r\n\r\n    Lâm Tịch biết An Khả Y nhất định phải lục soát trước một lần, hắn cũng biết những đồ vật thường dùng của các độc sư đều vô cùng nguy hiểm, nên hắn không nói bất kỳ lời nào, chỉ lẳng lặng và rất cẩn thận đi đến bên cạnh cánh cửa gỗ màu xanh giống như bị rêu xanh bao phủ.\r\n\r\n    - Đây chính là cánh tay phải của Văn Nhân Thương Nguyệt, người trấn giữ hành tỉnh Quý Vân, khiến cho cả học viện Thanh Loan phải sợ hãi, Công Tôn Tuyền sao?\r\n\r\n    Hắn tò mò nhìn thi thể của hán tử trung niên, thầm nghĩ trong lòng.\r\n\r\n    Trong thành Hầu Tước to lớn có hơn sáu bảy mươi vạn người, ở phía bắc thành có một tòa nhà cổ bị vứt đi, trên đỉnh tòa nhà cổ này có một cái chuông rách nát. Hiện giờ, bên trong cái chuông rách nát đó có một bầy bồ câu màu trắng đang tụ tập. Bầy bồ câu này đang tụ tập lại chung một chỗ, toàn thân run rẩy dưới cái lạnh của bóng đêm, bọn chúng đang đợi tín hiệu bay lên giống như thường ngày.\r\n\r\n    Bọn chúng cảm thấy rất không thoải mái. Thường ngày, khi nhìn thấy ánh đèn Phi Hỏa bay lên, bọn chúng sẽ lập tức bay ra, đáp xuống một khu đất trống có rất nhiều ngũ cốc, lúc đó cảm giác không thoải mái trong người mới có thể biến mất. Nhưng đến hôm nay, bọn chúng vẫn chờ đợi, lại không nhìn thấy ánh đèn gọi về như mọi đêm.\r\n\r\n    Ngay lúc này, cho dù bọn chúng có muốn bay lên cũng không thể bay lên được nữa. Trong cái chuông rách nát ở đỉnh tòa nhà cổ, toàn bộ lông vũ trên người bọn chúng đều rớt xuống, mà bọn chúng cũng nhanh chóng thối rửa biến thành một vũng bùn màu đen, vũng màu màu đen đấy rớt xuống đục thủng cả sàn gỗ bên dưới.\r\n\r\n    Tên chưởng quỹ và các tiểu nhị của Bách Tùng cư đang gào khóc, bọn họ không biết mình đã chọc phải người nào, nhưng bỗng nhiên có rất nhiều người đồng thời phóng hỏa Bách Tùng cư. Chỉ trong một tíc tắc, Bách Tùng cư đã biến thành một đám cháy lớn.\r\n\r\n    Ngay cả những quán rượu và nhà ở dân chúng bên cạnh Bách Tùng cư cũng bị bén lửa cháy lên.\r\n\r\n    Rất nhiều người gào thét cứu lửa, nhưng ngay lúc này, điều khiến mọi người phải hoảng sợ kinh hô chính là vô số mèo chó có đôi mắt đỏ bừng không biết từ nơi nào chạy ra lại xuất hiện trước mặt mọi người. Các con mèo chó này tựa hồ không nhìn thấy ngọn lửa lớn trước mắt, toàn bộ xông ào vào trong đám cháy.\r\n\r\n    ...\r\n\r\n    An Khả Y kiểm tra rất cẩn thận, từ chéo áo của nam tử trung niên đần độn, mỗi một góc nhỏ của căn phòng sơ sài này đều bị nàng đào bới.\r\n\r\n    - Người này không phải là Công Tôn Tuyền, chỉ là người giúp hắn ra tay với chúng ta. Như vậy, cho dù chúng ta có phát hiện được nơi này...nhiều lắm cũng chỉ phát hiện được dấu vết người này, không thể tìm thấy Công Tôn Tuyền.\r\n\r\n    Trong lúc đằng xa có tiếng bước chân và ngựa chạy như điên truyền tới, nàng bỗng nhiên nhẹ giọng nói với Lâm Tịch.\r\n\r\n    - Không phải là Công Tôn Tuyền?\r\n\r\n    Lâm Tịch ngẩn người, nói:\r\n\r\n    - Tại sao?\r\n\r\n    - Độc \"Lưu sa\" vô cùng quý hiếm, cũng là đồ vật hắn quý trọng nhất...Lúc trước ngay cả học viện chúng ta cũng không có giải dược. Hơn nữa, giải dược ta nghiên cứu ra chỉ có Hạ phó viện trưởng biết...cho nên, đối với hắn, độc \"Lưu sa\" chính là thủ đoạn bảo vệ tính mạng khi gặp phải đối thủ như ta. Nếu như là ta, ta nhất định sẽ mang theo bên người.\r\n\r\n    An Khả Y nhìn Lâm Tịch, giải thích:\r\n\r\n    - Ở đây có rất nhiều độc, có vài loại số lượng kinh người, nhưng bên trong lại không có độc \"Lưu sa\", ngay cả loại độc lợi hại thứ hai là \"Phụ cốt\" cũng không có.\r\n\r\n    Lâm Tịch cau mày lại, nói:\r\n\r\n    - Nói như vậy, Công Tôn Tuyền vẫn có thể an toàn ở lại trong thành.\r\n\r\n    Nếu như là Đông Vi, nhất định ông ta sẽ khiển trách Lâm Tịch đang nói nhảm, nhưng An Khả Y lại bình tĩnh gật đầu.\r\n\r\n    Tiếng bước chân dồn dập và vó ngựa chạy ở bên ngoài càng lúc càng dồn dập.\r\n\r\n    Lâm Tịch cau mày thật chặt. Hắn gật đầu, nói với An Khả Y:\r\n\r\n    - Lão sư, đệ tử ra ngoài an bài mọi người trước.\r\n\r\n    An Khả Y không nói gì, chỉ gật đầu.\r\n\r\n    ...\r\n\r\n    - Phải làm sao đây?\r\n\r\n    Gió lạnh thổi vào mặt, tâm tình vốn đã buông lỏng của Lâm Tịch bỗng nhiên khẩn trương hẳn lên.\r\n\r\n    Nếu như Công Tôn Tuyền còn sống, vậy hắn phải tiếp tục nghĩ ra phương pháp đối phó người này.\r\n\r\n    Bỗng nhiên hắn nghĩ tới vùng đất chết ở Bách Tùng cư khi nãy, một ý nghĩ thoáng hiện lên trong đầu.\r\n\r\n    - Lão sư, nếu như ngài dùng độc, toàn lực sử dụng, không để ý đến người khác...ngài có thể nhanh chóng hạ độc được bao nhiêu người? Một ngàn người không?\r\n\r\n    Trong nháy mắt nhảy lên mái nhà, Lâm Tịch quay đầu hỏi một câu.\r\n\r\n    An Khả Y cau mày. Từ lúc rời khỏi học viện, nhìn thấy Lâm Tịch lại, nàng cảm thấy Lâm Tịch tựa hồ không còn là đệ tử ngây ngô như trong học viện nữa, đã có rất nhiều thay đổi. Hơn nữa, trong khoảng thời gian quá ngắn vừa rồi hắn ta đã làm những chuyện khiến nàng nghĩ mãi vẫn không rõ, nhưng nàng vẫn gật đầu, thật tâm trả lời vấn đề của Lâm Tịch:\r\n\r\n    - Có thể.\r\n\r\n    Nhận được câu trả lời, cước bộ của Lâm Tịch bỗng nhiên nhanh hơn. Hắn giống như một con báo đang nhanh chóng lướt qua những mái nhà không chắc chắn, phát lệnh nói với đội ngũ vừa từ Bách Tùng cư phóng tới:\r\n\r\n    - Đến gần cổng thành phía đông, tìm một mảnh đất trống!\r\n\r\n    ~~o0 0o~~<\/div><\/div>","title":"Quyển 9 - Chương 41: Trong Mắt Nàng, Hắn Không Còn Là Người Đệ Tử Ngây Ngô Nữa"}