{"text":"﻿    Quyển 10 - Chương 54: Ác Ma Chạy Tìm Đường Sống\r\n\r\n    <\/div>\r\n\r\n    Con ngươi Lâm Tịch co lại.\r\n\r\n    Hắn không vẩy tay để giảm đau nữa, mà nhặt lấy một cây tên kim loại màu đen nặng nề, đặt lên thân cung, bắt đầu ổn định và tĩnh táo kéo dây cung.\r\n\r\n    Lúc này trường kiếm màu chàm của Trạm Thai Thiển Đường đâm vào một người tu hành Thiên ma quật, nhưng không ngờ người tu hành này lại biết bí thuật khiến lồng ngực của mình cứng cáp như kim thiết giống như Lâm Tịch đã từng làm, kiềm chặt mũi kiếm lại.\r\n\r\n    Người tu hành núi Luyện Ngục đã ma biến thành công kia tựa như không phải một nhân loại bình thường, thân thể màu đen to lớn hơn lúc nãy gần như gấp đôi, tựa như một tên ác ma từ dưới đáy địa ngục leo lên đây.\r\n\r\n    Còn có người tu hành mang theo lá cờ lớn từ không trung hạ xuống, không biết xuất thân từ môn phái Đại Mãng nào, hết sức quỷ dị. Nhưng chỉ dựa vào sức mạnh và khí lưu tản phát ra ngoài, bất cứ ai cũng có thể nhận ra tu vi hắn ta hết sức đáng sợ.\r\n\r\n    Trong nháy mắt, ba cường giả Đại Mãng hoàn toàn khác với những người tu hành Vân Tần bình thường cùng lúc vây giết một người.\r\n\r\n    Mặc dù đã nhìn thấy Trạm Thai Thiển Đường ra tay, nhưng thấy địch quân ba người tấn công với khí thế như vậy, Lâm Tịch cũng không tin được Trạm Thai Thiển Đường có thể chiến thắng.\r\n\r\n    ...\r\n\r\n    Nháy mắt vừa rồi thật là quá ngắn, nhưng lại đầy biến hóa khiến người nhìn phải khiếp sợ.\r\n\r\n    Một luồng ánh sáng màu đen nổ tung trong tay người tu hành núi Luyện Ngục đã ma biến. Hắn bắt được sợi xích, nhanh chóng kéo căng ra, lập tức có một luồng gió chấn động quanh sợi xích dài đấy.\r\n\r\n    Hắn và Trạm Thai Thiển Đường đang bị lá cờ màu đen kỳ quái bao phủ so sức mạnh với nhau.\r\n\r\n    Nhưng ngay lúc vừa mới chuẩn bị đối kháng với sức mạnh của đối phương, xiềng xích trong tay hắn đột nhiên đỏ bừng như ánh lửa.\r\n\r\n    Sợi xích nối dài với thanh trường kiếm màu chàm trong tay Trạm Thai Thiển Đường vốn là màu đen, mặt ngoài thô ráp không có ánh sáng, thậm chí không giống kim loại, trông giống như một tảng đá màu đen hơn, chẳng qua mặt ngoài có một loạt những phù văn dài hẹp liên tiếp nhau, tựa như những đường vân tinh tế của một tảng đá dung nham cô đọng lại. Tuy nhiên, vào lúc này, không chỉ riêng gì sợi xích, ngay cả thanh trường kiếm màu chàm này đột nhiên giống một ngọn lửa đã được đốt nhiều ngày, đỏ bừng mãnh liệt, tản phát ra nhiệt lượng kinh khủng!\r\n\r\n    Trường kiếm màu chàm đỏ bừng, khiến cho bộ ngực còn cứng rắn hơn cả kim thiết của người tu hành Thiên ma quật kia bắt đầu bị nung đỏ, sau đấy chậm rãi hòa tan.\r\n\r\n    Sợi xích nối dài với thanh trường kiếm bị nung đỏ, người tu hành núi Luyện Ngục đã ma biến không thể tin tưởng được mà hét thảm, hai bàn tay của hắn bắt đầu bị hòa tan, sau đấy bùng cháy dữ dội. Hắn muốn bộc phát sức mạnh trong người mình để chống lại, nhưng ngay lúc lòng bàn tay của hắn bị hòa tan biến thành tro, sợi xiềng xích vừa được buông lỏng lập tức bay ngược về sau.\r\n\r\n    Cùng một lúc, người tu hành Đại Mãng mang theo lá cờ lớn màu đen cũng sợ hãi kêu gào.\r\n\r\n    Từ đầu đến cuối hai chân của hắn vẫn đặt lên đỉnh chóp của chiếc lều màu đen, sức mạnh trong người không ngừng bộc phát để quán chú vào. Nhưng mặt cờ to lớn của lá cờ màu đen có vô số hình vẽ quỷ ma kia lại đột nhiên bị xé rách ra, tựa như có một sức mạnh vô cùng khủng khiếp từ bên dưới đánh lên.\r\n\r\n    Thứ khiến lá cờ màu đen kỳ dị này bị xé rách không phải là ánh sáng màu đen, cũng không phải là khí lưu màu đen, mà là một ngọn lửa đỏ bừng, điên cuồng xoay tròn như thực chất.\r\n\r\n    Trong nháy mắt này, Lâm Tịch cảm thấy vô cùng rung động.\r\n\r\n    Tình cảnh bây giờ khiến hắn phải nghĩ rằng có lẽ Trạm Thai Thiển Đường đang bị lá cờ màu đen bao vây bên trong đã tự đốt cháy mình. Nhưng dựa vào kinh nghiệm của một Phong hành giả đã chinh chiến nhiều lần, hắn tự nhắc mình phải biết tĩnh táo.\r\n\r\n    Ngay lúc người tu hành đứng trên đỉnh chóp tấm lều màu đen sợ hãi, đến nỗi xuất thần không còn cảnh giác nữa, cây tên kim loại màu đen trong tay hắn đã rời tay bay ra ngoài.\r\n\r\n    \"Phốc!\"\r\n\r\n    Trong không trung trống rỗng bỗng nhiên xuất hiện một đường thẳng màu đen, cộng thêm một tiếng vang của tử vong.\r\n\r\n    Cây tên này bắn trúng ngực của người tu hành đứng trên đỉnh chóp tấm lều, mà cả người hắn cũng ầm ầm rớt xuống dưới tựa như một tảng đá vô tri vô giác.\r\n\r\n    Lá cờ màu đen đã bị xé rách một phần nhỏ bị phá hoàn toàn, tựa như đấy là một chiếc đèn lồng được đốt, nhưng bỗng nhiên bị chia năm xẻ bảy.\r\n\r\n    Người tu hành núi Luyện Ngục đã ma biến hoàn toàn kia bỗng nhiên mở miệng thở dốc.\r\n\r\n    Ngay khoảnh khắc ngắn ngủi này, ánh mắt mọi người như đọng lại.\r\n\r\n    Bên trong lá cờ màu đen vừa bị xé rách là một mảnh đất khô cằn, mà đứng giữa mảnh đất khô cằn đấy không phải là Trạm Thai Thiển Đường...hoặc có thể nói, Trạm Thai Thiển Đường hiện giờ rất khác với khi trước.\r\n\r\n    Đó là một người hoàn toàn giống như người tu hành núi Luyện Ngục đã ma biến, thân thể ngăm đen, lớn hơn người bình thường ít nhất gấp đôi, tựa như một con quỷ xuất hiện chốn nhân gian.\r\n\r\n    Ngoài thân hắn có một tầng ánh sáng màu đỏ loáng thoáng xuất hiện, chiếc áo bằng vải bông hắn bên ngoài đã bị xé rách hoàn toàn, sau đấy bị nhiệt độ kinh khủng đốt cháy thành những mảnh nhỏ.\r\n\r\n    ...\r\n\r\n    Khi lá cờ màu đen bị xé rách, ánh mắt mọi người như bị đọng lại, thanh phi kiếm đỏ bừng rốt cuộc đã bay ra khỏi ngực của người tu hành Thiên ma quật kia, hóa thành một ánh sao rơi màu đỏ, đánh thẳng vào sau lưng người tu hành núi Luyện Ngục đã ma biến.\r\n\r\n    Người tu hành núi Luyện Ngục đã ma biến rống to lên.\r\n\r\n    \"Ầm!\"\r\n\r\n    Một tiếng động lớn nổ vang lên, hắn xoay người, mạnh mẽ tung quyền đánh trúng thanh trường kiếm đỏ bừng, để mặc cho thanh trường kiếm này đâm xuyên nắm đấm của mình, đồng thời vươn tay còn lại ra, khóa chặt thanh trường kiếm đỏ bừng đã mạnh hơn lúc bình thường bội lần.\r\n\r\n    Nhưng cùng một lúc, sợi xích màu đỏ đang yên tĩnh kia đột nhiên rung động, sau đấy nhanh chóng bay múa giữa không trung như một con rắn lửa, trói quanh người hắn ba vòng.\r\n\r\n    Trong những tiếng \"lèo xèo\" bất cứ ai cũng có thể nghe rõ, da thịt của người tu hành núi Luyện Ngục đã ma biến này sôi lên như một thùng dầu, phát ra những làn khói xanh.\r\n\r\n    Đây là một cảnh tượng người bình thường khó tưởng tượng được, nhưng người tu hành núi Luyện Ngục đã ma biến này lại chưa mất hết chiến ý, hai chân bước thẳng đến trước, muốn kéo Trạm Thai Thiển Đường tới trước người mình.\r\n\r\n    Cuộc chiến này tựa như đã biến thành cuộc chiến giữa hai ma vương.\r\n\r\n    Nhưng Trạm Thai Thiển Đường lại không muốn liều mạng đọ sức với người tu hành núi Luyện Ngục. Lợi dụng lúc người tu hành núi Luyện Ngục đã ma biến này tung lực tiến tới trước, hắn cũng đồng thời bay tới theo hướng ngược lại, sợi xích đỏ bừng đấy lập tức quấn quanh người tu hành núi Luyện Ngục này thêm năm vòng nữa.\r\n\r\n    Sức mạnh kinh khủng trong người hắn liên tục bộc phát, truyền thẳng vào trong trường kiếm đỏ bừng.\r\n\r\n    Trường kiếm đỏ bừng của hắn tiến sâu thêm vào thước.\r\n\r\n    \"Phốc!\"\r\n\r\n    Một tiếng động trầm thấp vang lên, thanh trường kiếm này đã đâm thẳng vào lưng người tu hành núi Luyện Ngục.\r\n\r\n    Một luồng máu tươi màu đen xen lẫn nhiều hạt bụi từ sau lưng người tu hành núi Luyện Ngục đã ma biến bay ra ngoài, giống như có một đóa hoa màu đen kỳ lạ nở rộ.\r\n\r\n    Thân thể người tu hành núi Luyện Ngục cứng đờ.\r\n\r\n    \"Ầm\"\r\n\r\n    Thân thể to lớn như tòa núi nhỏ rốt cuộc không thể đứng vững được nữa, rốt cuộc quỳ rạp xuống trước mặt Trạm Thai Thiển Đường.\r\n\r\n    - Tại sao? Tại sao ngươi cũng có thể ma biến?\r\n\r\n    Đầu của người tu hành núi Luyện Ngục đã ma biến này rủ xuống, sức sống và ý chí dần biến mất. Nhưng trước khi sinh mệnh của hắn đi đến điểm cuối cùng, hắn vẫn cố gắng hỏi một câu hỏi cuối cùng.\r\n\r\n    Bởi vì cùng là người Đại Mãng, bởi vì tôn trọng đối phương, nên ngay tại thời khắc này, Trạm Thai Thiển Đường lại chấp nhận thỉnh cầu của đối phương, nhẹ giọng hồi đáp:\r\n\r\n    - Ngươi không được quên sư phụ ta là ai...núi Luyện Ngục có thể nhận lấy vài cơ mật tối cao của Thiên ma quật, Lý Khổ và sư phụ của ta tất nhiên có thể biết được những cơ mật khác của núi Luyện Ngục.\r\n\r\n    ...\r\n\r\n    Ngay lúc người tu hành núi Luyện Ngục đã ma biến trông như một tượng thần khổng lồ ầm ầm đổ xuống đất, những quân nhân thiết huyết Vân Tần có mặt ở đây thậm chí cảm thấy sợ hãi.\r\n\r\n    Bởi vì bọn họ nhìn thấy ngay sau khi ma biến thành công, người tu hành núi Luyện Ngục đấy đã dùng một quyền đánh bay một giáo quan và con ngựa bên dưới. Nhưng khi nhìn lại Trạm Thai Thiển Đường, bọn họ lập tức chắc chắn được rằng đây là một người tu hành Đại Mãng cao giai. Trong lòng bọn họ bất giác xuất hiện một cảm giác vô lực.\r\n\r\n    Trong những người có mặt, người duy nhất không quá mất bình tĩnh chính là Chân Khoái.\r\n\r\n    Trong nháy mắt người tu hành núi Luyện Ngục đã ma biến bị ám sát, ầm ầm đổ xuống, hắn lạnh lùng lui về sau hai bước.\r\n\r\n    Ngoại trừ hắn, tất cả người tu hành theo hắn đến đây còn sống, hiện giờ lại tổ chức một đợt tấn công khác, cùng lúc vây giết Trạm Thai Thiển Đường.\r\n\r\n    Một giáo quan nhanh chóng chạy đến bên chiếc xe tù, cấp tốc giúp Mặc Thanh Phong xử lý vết thương, đồng thời ra quân lệnh.\r\n\r\n    Cho đến lúc này, tất cả người có mặt ở đây đều có thể nhận ra cuộc chiến này vốn là nội đấu giữa những người tu hành Đại Mãng với nhau. Sau khi nghe giáo quan ra lệnh, các quân sĩ mặc trọng khải cũng rối rít lui ra bên ngoài.\r\n\r\n    - A!\r\n\r\n    Người tu hành đầu tiên tới trước mặt Trạm Thai Thiển Đường lập tức bị Trạm Thai Thiển Đường đã ma biến vung chưởng đánh chết, xương cốt bên trong vỡ vụn thành từng mảnh nhỏ, ngay cả áo quần đang mặc cũng bị đốt cháy, biến thành một ngọn lửa.\r\n\r\n    Cùng lúc đấy, thanh trường kiếm của Trạm Thai Thiển Đường ở phía sau xẹt qua, trực tiếp chém người tu hành đánh lén hắn ở phía sau thành hai khúc.\r\n\r\n    Khí thế mạnh mẽ của Trạm Thai Thiển Đường hiện giờ khiến Lôi Tĩnh đến từ phủ quận trường và Lạc tiên sinh - môn khách của quan to trong triều lập tức biến sắc, đồng thời cảm thấy rằng nếu như đổi là mình, một khi đối mặt với thanh trường kiếm đấy, cũng lập tức bị chém thành hai khúc.\r\n\r\n    Nhưng Trạm Thai Thiển Đường trông như một ma vương xuất hiện chốn nhân gian lại nở một nụ cười đắng chát.\r\n\r\n    Bởi vì so với bất cứ ai ở đây, hắn là người hiểu rõ trạng thái cơ thể mình nhất. Tuy nói ma biến của núi Luyện Ngục mạnh mẽ, nhưng lại không thể kéo dài, mà những người tu hành đang vây giết mình hiện giờ chỉ là quân tốt thí kéo dài thời gian, nhằm làm hồn lực trong người mình mất hết, còn đối thủ sau cùng hắn phải đối mặt chính là người tu hành cường đại có đao pháp cực nhanh kia.\r\n\r\n    \"Vèo!\"\r\n\r\n    Ngay lúc này, trong không trung trống rỗng lại bỗng nhiên xuất hiện một khí tức lạnh lùng khiến bất cứ ai cũng phải sợ hãi.\r\n\r\n    Một luồng ánh sáng đen xuất hiện trong không trung.\r\n\r\n    Tuy nhiên, lần này cây tên kim loại màu đen đấy lại không lấy đi bất kỳ sinh mệnh con người nào.\r\n\r\n    Bởi vì cây tên kim loại màu đen đấy không bắn về bất kỳ người nào, mà là bắn về một chỗ trống trên con đường lớn gần đấy. Nhưng đối với Trạm Thai Thiển Đường mà nói, cây tên đấy lại là một tia ánh sáng hi vọng, Trạm Thai Thiển Đường đã hiểu ý của tiễn thủ bí ẩn này.\r\n\r\n    Trạm Thai Thiển Đường bắt đầu phá vòng vây!\r\n\r\n    Hiện giờ hắn tựa như một ác quỷ từ dưới địa ngục leo ra ngoài, bắt đầu chạy như điên, chạy về ngọn đồi nhỏ Lâm Tịch đang ẩn núp.\r\n\r\n    Hai bàn chân to lớn của hắn đạp xuống đất, mỗi một bước bước ra đều khiến mặt đất phải rung động, tựa như một cái trống đang được đánh mạnh.\r\n\r\n    Những quân sĩ mặc trọng khải cưỡi chiến mã được huấn luyện nghiêm chỉnh cảm thấy bối rối, không dám ngăn trở. Bởi vì ngoài thân Trạm Thai Thiển Đường lại xuất hiện một tầng ánh sáng màu đỏ, bất kỳ vật nào đụng vào cũng bị nung chảy.\r\n\r\n    ~~o0 0o~~\r\n\r\n    <\/div>","title":"Quyển 10 - Chương 54: Ác Ma Chạy Tìm Đường Sống"}