{"text":"﻿    Trên mặt đường in bóng hai người, mặc dù Giản Lân Nhi có dùng cách nào, nhưng cũng không đấu lại anh.\r\n\r\n    Ra tay không lưu tình, chỗ nào có thể sử dụng lực được là cô đánh. Thế nên trên xe lúc này, ta đánh ngươi thủ, lái xe cảm thán, đau xót, hai vị tổ tông a, tạm không nói đến tiền, nhưng dấu giầy in lên kia, phải muốn tôi bảo dưỡng thế nào đây?\r\n\r\n    Thở phì phò, bên dưới ẩn ẩn đau, Giản Lân Nhi rốt cục cũng dừng lại, đưa mắt nhìn tuyết bên ngoài.\r\n\r\n    Dịch Nam Phong thấy cô dừng lại, đem lau dấu vết trên cổ, trên tay có chút hồng hồng, cười khổ, thường ngày lo lắng anh bị thương, thế mà lúc này lại động tay động chân với anh.\r\n\r\n    Dịch Nam Phong nào đâu biết rằng, Giản Lân Nhi tức giận không phải là anh và cô đã kết hôn, mà bộ dáng ngái ngủ cùng đầu tóc rối xù của cô trong ảnh, không biết trong mắt có ghỉ không, vội vàng nhìn vào trong kính, thấy đầu tóc rối xù dựng đứng, Giản Lân Nhi càng suy sụp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Xuống xe” thật sự ngồi không yên, Dịch Nam Phong thúc giục.\r\n\r\n    “Dịch Nam Phong. . . .” Cô quay đầu, bộ dáng thật đáng thương.\r\n\r\n    “Làm sao vậy?”\r\n\r\n    “Em nghĩ không muốn tờ giấy kết hôn này”\r\n\r\n    Mặt Dịch nam Phong nháy mắt trầm xuống, trên người tản mát ra khí lạnh thấu xương: “Làm sao vậy?”\r\n\r\n    “Chúng ta đi chụp hình lại lần nữa đi, ảnh này mắt em không có mở ra”. Chiến đấu mệt mỏi một đêm, Giản Lân Nhi mệt mỏi, tựa người vào ghế, sắc mặt không còn tí máu, nhìn thật đáng thương.\r\n\r\n    Dịch Nam Phong không biết nên khóc hay cười, cuối cùng cũng biết cô tức giận lớn đến thế là vì nguyên nhân gì, nguyên lai là thế này, độ ấm trên người tăng lên, cho dù có tôi luyện như thế nào, rốt cuộc vẫn là tính tình của một cô gái.\r\n\r\n    “Ngoan, ảnh chụp này không xầu, nếu em không muốn nhìn, anh cất cho em, không có ai thấy đâu, mau mau xuống xe đi” Dịch Nam Phong đưa tay nắm lấy cằm cô, dỗ dành nói.\r\n\r\n    Cơm trưa cũng chưa ăn, bụng dán tới lưng, nghĩ tới đồ ăn trong bếp, tâm có giãy dụa một chút, sau đó vẫn mở cửa xe ra, nhưng mặt vẫn đen thui.\r\n\r\n    Giản Lân Nhi đi xuống, Dịch Nam Phong cũng đi xuống theo, lái xe ở phía trước nhẹ thở ra, ông chủ luôn luôn là một hình ảnh cao quý, ai cũng không dám phá hư, cũng không ai dám đến gần, lái xe gần như là tâm phúc của Dịch Nam Phong, theo Dịch Nam Phong mười mấy năm, tận mắt nhìn thấy anh đối đãi với tiểu thư Giản gia này như thế nào, chỉ cảm thán cô bé này phúc mấy đời mới gặp được người như thế.\r\n\r\n    Đi vài bước tới thang máy, bỏ cánh tay Dịch Nam Phong ra, giữa hai chân thật đau, bước đi có vẻ không được tự nhiên, còn có cả tấm hình không đáng nhớ nữa. Hai người còn chưa kịp vào nhà, điện thoại Dịch Nam Phong liền vang lên.\r\n\r\n    Anh đưa chìa khóa ý bảo Lân Nhi mở cửa, Dịch Nam Phong nhận điện thoại, Lân Nhi đi vào không hề biết được, Dịch Nam Phong ở phía sau đang nghe điện thoại mặt đen thui\r\n\r\n    “Rầm” một tiếng, cửa bị người dùng một lực rất mạnh đóng vào, dọa Lân Nhi nhảy dựng, bưng nồi bỏ lên bàn ăn, không rõ nhìn Dịch Nam Phong, người này làm sao vậy? Nàng tức giận còn chưa đá cửa, xin hỏi đại gia ngài đá cái gì a?\r\n\r\n    “Làm sao vậy?”\r\n\r\n    Dịch Nam Phong không nói lời nào, bứt bứt tóc, tức giận, trừng mắt nhìn Lân Nhi.\r\n\r\n    Nhìn bộ dạng của Dịch Nam Phong lúc này giống như muốn ăn tươi nuốt sống cô, Giản Lân Nhi không hiểu gì cả, một câu hỏi cũng không dám, cô mặc kệ, tự lấy thìa húp canh, sung sướng ăn uống.\r\n\r\n    Điện thoại là do Dịch Hàn Sơn gọi tới, là do bác hai của Giản Lân Nhi thông báo cho ông. Giản Lân Nhi vẫn còn biên chế tại “Xích Luyện”, cái này, Dịch Nam Phong không nghĩ khi trở lại cô lại đi tới đấy. Cầm điện thoại, Dịch Nam Phong nửa ngày không hé răng, im lặng một thời gian dài mới nói: “Ba, chúng con ngày kia mở tiệc, hôm nay ba tới Giản gia, con cũng báo cho ba của Lân Nhi”\r\n\r\n    Lúc này, đến phiên Dịch Hàn Sơn không nói nên lời, ông có con nhưng cũng thật bất hạnh, nếu không phải vì cấp bậc lễ nghĩa, có phải hay không đến khi ông nhận được thiếp mời mới biết con trai ông muốn mở tiệc rượu kết hôn?!\r\n\r\n    “Toàn quân từ cao đến thấp đã làm tốt công tác chuẩn bị, đại hội biểu dương cũng đã chuẩn bị tốt, quân đội cũng đã thông báo bết”\r\n\r\n    Ý tứ này là phải đi ngay lập tức?!!\r\n\r\n    “Phải đi ngay?”\r\n\r\n    Cầm điện thoại nhìn ra ngoài cửa sổ, tuyết rơi thật lớn: “Ngày mai đi, sáng sớm tới quân lý đón người”\r\n\r\n    Sau khi vào nhà, trên mặt Dịch Nam Phong vẫn đen thui, trước không nói Lân Nhi tốt nghiệp “Thợ Săn”, lúc này nếu trở lại quân đội, chắc chắn sẽ bắt cô đem mọi chuyện báo cáo hết. Quân báo, bộ ngoại giao, thường vàng hạ cám tụ tập lại, sau đó bắt viết báo cáo huấn luyện, rồi bắt đầu lập ra kế hoạch huấn luyện mới, cuối cùng chỉ định ủy lấy trọng trách, liến tiếp xuống dưới, anh có thể tưởng tượng ra cô sẽ bận rộn như thế nào.\r\n\r\n    Nhìn Lân Nhi đang vui vẻ ăn cơm, trong lòng Dịch Nam Phong âm thầm oán hận Giản Lân Nhi, cái nha đầu chết tiệt kia, ở nhà không chịu, chạy ra ngoài gia nhập quân đội gây ra chuyện này, thật sự là muốn tức chết anh.\r\n\r\n    “Lân Nhi, em rút lui đi?”\r\n\r\n    “Lui gì?” Mơ hồ không rõ nói một câu.\r\n\r\n    “Anh không cho em đi bộ đội nữa”\r\n\r\n    Động tác ăn của cô dừng lại, không nói lời nào, sau đó tiếp tục ăn, Dịch Nam Phong ngồi xuống, nhìn cô như thế anh nào dám nói tiếp, tính tình của cô anh rất hiểu, cho nên anh im lặng.\r\n\r\n    Vốn là không ôm hi vọng, nhìn thấy cô cũng không nói lời nào cự tuyệt, anh hơi thất vọng, cô căn bản không để ý tới việc hai người đã lãnh giấy kết hôn, không thể sống như trước nữa, hai người cô gắng một thời gian dài, cô ít ra phải có chút ý thức hai người sẽ thay đổi mà sống cùng nhau chứ. Trước mắt, một người ý thức được, một người không nhận ra, mà Dịch Nam Phong ngay từ đầu đã dùng phương pháp chăm sóc cô như con dâu nuôi từ nhỏ, cho dù là vợ hợp pháp, nhưng tư tưởng vẫn không thay đổi, nhưng trong lòng anh kiên định lại, cảm thấy hai người bây giờ đã được luật pháp công nhận, cũng nên thay đổi danh phận.\r\n\r\n    Nhìn chằm chằm bông tuyết bay bên ngoài, Dịch Nam Phong xuất thần, cố ý phân phó người của mình ở tại vị trí không được di chuyển, để cho Lân Nhi nghỉ ngơi. Anh luôn luôn cường thế bá đạo, sát phạt quyết đoán, không chấp nhận người khác làm trái ý mình, cũng không thể để mình được phép thoái lui, chỉ vì Lân Nhi mà anh mới thay đổi.\r\n\r\n    Cơm nước xong, Giản Lân Nhi tiếp tục lên giường ngủ, Dịch Nam Phong bận rộn ở thư phòng dọn dẹp, đợi cho đèn lên cao mới chợt nhớ đánh thức cô dậy.\r\n\r\n    Đang muốn đi, thì Giản Chính gọi điện thoại tới, vừa nhận điện thoại anh đã bị mắng một tràng, Dịch Nam Phong nào dám nói gì, để mặc cho ông mắng, cuối cùng ông để lại một câu là mang Lân Nhi trở về ăn cơm, Dịch Nam Phong vuốt mũi đáp ứng.\r\n\r\n    Vào phòng ngủ gọi cô cả nửa ngày, cô ngủ rất say, cả người mềm oặt, gọi không dậy, miệng còn lầm bầm “Ngủ tí, ngủ thêm một tí. . .” rồi cuộn chăn tiếp tục ngủ.\r\n\r\n    Kéo chăn ra, nhìn cô ngủ, sau đó tiến tới hôn cô, ước chừng qua gần 15 phút, anh bị đẩy ra, người phía dưới mở mắt.\r\n\r\n    “Ông nội muốn chúng ta về ăn cơm.”\r\n\r\n    Dịch Nam Phong vừa nói xong, Giản Lân Nhi lập tức ngồi dậy, từ lúc trở về cô chưa tới gặp ông, lúc đầu là do vết thương của Dịch Nam Phong, về sau anh không cho cô ra ngoài và gọi điện thoại, cô liền quên béng đi mất.\r\n\r\n    Xoay người xuống giường, mau chóng rửa mặt, chỉ lát sau, hai người đã ngồi ở trên sô pha của Giản gia.\r\n\r\n    Hai người tiến vào phòng, đón tiếp chính là câu trượng lên người Dịch Nam Phong, miệng ông còn mắng : “Cậu dám để cho Lân Nhi đi chấp hành nhiệm vụ nguy hiểm như vậy. . .” vân vân, tiếp đón xong, Giản Lân Nhi vội vàng ngăn cản, không để cho ông đánh lên lưng anh.\r\n\r\n    Xem ra Lân Nhi không bị gì, Giản Chính mới tan cơn tức giận, ngồi trên sô pha. Vợ bác cả thấy Lân Nhi đã về, cũng tới giờ cơm, cho nên mọi người đi tới phòng ăn, chính là lúc ngồi ăn cơm sắc mặt Lân Nhi vẫn rất kỳ quái.\r\n\r\n    Nguyên lai là lúc nãy đi đến phòng bếp phụ mọi người bưng thức ăn, nghe vợ bác cả nói ông nội đem trách nhiệm đấy đổ lên đầu bác cả và bác hai, hai người đàn ông chức vị cao như thế mà lại bị ông nội cầm roi quất vài cái, còn lấy gia pháp ra giáo huấn nữa.\r\n\r\n    Tưởng tượng ra bộ dáng ông nội đánh bác cả và bác hai, cô rung mình một cái, Giản Lân Nhi vùi đầu ăn cơm.\r\n\r\n    “Ông nội, cháu và Lân Nhi đã làm giấy kết hôn”\r\n\r\n    Sét đánh ngang tai, Giản Chính ngây người, làm giấy kết hôn, chuyện này nói ra sao nhẹ nhàng đến thế.\r\n\r\n    “Cũng chính là các cháu muốn kết hôn?”\r\n\r\n    “Ân, ngày kia tính mở tiệc, hôm nay cháu đã nói ba tới đây, nhưng Lân Nhi lại nhận được thông báo tới quân đội báo danh”\r\n\r\n    Không dư không thừa, Dịch Nam Phong chậm rãi nói.\r\n\r\n    Giản Chính nhìn Dịch Nam Phong, lại nhìn cháu gái nhà mình, trong lòng hiểu được vài phần.\r\n\r\n    Hai đứa cũng nên tính đến chuyện kết hôn, lúc này ông cũng không truy cứu, nhìn cháu gái nhà mình, rồi lại nhìn sang Dịch Nam Phong mà có chút đồng tình.\r\n\r\n    Thôi thôi, Lân Nhi từ nhỏ là một đứa không phải nữ tính cho lắm, chính ông nuôi từ nhỏ, và được Dịch Nam Phong nuông chiều quá mức, cho nên bây giờ có người chịu lấy nó là may rồi.\r\n\r\n    “Lân Nhi, đến đây, ông nội dẫn cháu đi xem thứ này” Lôi kéo tay Lân Nhi, Giản Chính đứng dậy hướng trên lầu đi lên.\r\n\r\n    Ánh mắt Dịch Nam Phong đen thui , ngồi trên sô pha nhìn hai ông cháu đi lên lầu, sau đó liền gọi điện thoại.\r\n\r\n    Vào thư phòng, Giản Chính cầm ra một tập bịch bóng đen, vừa mở ra, thấy dấu vết của năm tháng trên đó, là một album ảnh trắng đen.\r\n\r\n    Giản Lân Nhi nhìn thấy khá nhiều ảnh nhưng chưa bao giờ nhìn thấy bà nội, đây là lần đầu tiên.\r\n\r\n    Cho dù thời gian dài bao nhiêu, nhưng khí chất dịu dàng của bà vẫn còn tồn tại, mặc dù chỉ là qua ảnh.\r\n\r\n    Một lúc sau, Giản Lân Nhi đắm chìm trong âm thanh già cỗi của ông nội, ông nói rất nhiều, ông đang kể lại chuyện xưa của mình.\r\n\r\n    Tiếp nhận tập ảnh, Giản Lân Nhi không biết vì sao ông nội lại tự nhiên đưa cho cô cái này.\r\n\r\n    “Cháu ngoan,thời điểm ông nội khó khăn, bà nội cháu luôn bên ông”, xoa đầu cô, Giản Chính cười đến ôn nhu.\r\n\r\n    “Ông và bà nội tình cảm thật tốt”\r\n\r\n    “Cháu ngoan, tiểu tử Dịch gia này đối tốt với cháu như thế, cháu cũng thấy rõ, trước kia tùy hứng như thế nào cũng không sao, nhưng hiện tại đã làm giấy kết hôn, cháu sao lại không hiểu chuyện, chút chuyện nhỏ này, vợ chồng, chồng vợ là phải san sẻ yêu thương giúp đỡ lẫn nhau”\r\n\r\n    “Ông nội. . .” Cô ôn nhu gọi một tiếng.","title":"Đã Cưỡi Là Phải Cưỡi Đến Nơi Đến Chốn - Chương 69"}