{"text":"﻿    Chương 34: Cuộc Chiến Báo Thù\r\n\r\n    <\/div>\r\n\r\n    Đây là một nam tử có nước da trắng nõn, trông khoảng ba mươi tuổi, mặc giáp đen quân nhân Vân Tần.\r\n\r\n    Hắn cũng là người Hồ gia, nhưng lại là con thứ. Dù là ở trong Hồ gia hay trong quân đội, địa vị của hắn đều không thể sánh bằng Hồ Ích Dịch.\r\n\r\n    - Đến bây giờ ngươi còn chưa bỏ ý định?\r\n\r\n    Nhìn Hồ Ích Dịch hơi hèn mọn thỉnh cầu trước mặt mình, trong ánh mắt của tướng lãnh mặc giáp đen này lại lộ vẻ khoái cảm, lại hơi châm chọc, thậm chí còn có sự đồng cảm. Hắn lắc lắc đầu, nói:\r\n\r\n    - Thánh thượng không cho người khác, lại bảo ta đến đây thay ngươi thống soái, chẳng lẽ ngươi còn không hiểu?\r\n\r\n    Hồ Ích Dịch chậm rãi ngẩng đầu lên, trong mắt không có phẫn nộ và vinh nhục, vẫn chỉ có sự bi thương và thỉnh cầu:\r\n\r\n    - Ta đương nhiên hiểu được.\r\n\r\n    - Bởi vì ngươi là người Hồ gia.\r\n\r\n    Hắn dừng một chút, hơi khó khăn nhìn người huynh đệ cùng cha khác mẹ này, nói:\r\n\r\n    - Thánh thượng dùng cách này là muốn nói đã có sự giải hoà với Hồ gia ta, muốn Hồ gia vì hắn mà ra sức ngay lúc quốc nạn này.\r\n\r\n    - Ngươi sai lầm rồi.\r\n\r\n    Hồ Thiên Quân lại lắc đầu, bình tĩnh nhìn Hồ Ích Dịch nói:\r\n\r\n    - Ngươi đã không có tư cách nói ra hai chữ Hồ gia, bởi vì từ khi ngươi hoàn toàn đứng bên thánh thượng, phản bội Hồ gia ta, ngươi đã không còn là người của Hồ gia. Ngươi từ bỏ Hồ gia, bây giờ Hồ gia cũng từ bỏ ngươi. Hồ gia ta từ bỏ ngươi, thánh thượng cũng từ bỏ ngươi…ngươi chỉ là một người bị toàn bộ đế quốc Vân Tần từ bỏ, ngươi còn có ý định nào không muốn từ bỏ?\r\n\r\n    - Ngươi chẳng lẽ không hiểu sao? Ngươi muốn đi chặn giết đội quân Đại Mãng này, mặc dù có thể thắng được, thắng lợi này cũng không quan hệ đến ngươi, công tích sẽ không được tính cho ngươi. Huống chi, trong toàn bộ chiến dịch vừa rồi, mỗi một lần Văn Nhân Thương Nguyệt hành động đều hơn ngươi, cho dù lần này ngươi xuất binh, ngươi có thể đánh thắng được sao? Nếu như thất bại, tội danh ngươi sẽ càng nặng hơn, sẽ càng bị nhiều người phỉ nhổ hơn.\r\n\r\n    Hồ Ích Dịch lắng nghe, khuôn mặt càng lúc càng đau khổ.\r\n\r\n    Tướng từ tâm sinh…khuôn mặt hắn ban đầu uy nghiêm mà ánh sáng, cho dù là ai, chỉ cần nhìn qua thôi cũng biết đây là một đại tướng quân chân chính, có tài năng lãnh binh. Nhưng ngay lúc này, khuôn mặt của hắn lại giống như những người tu hành gặp phải thất bại, tràn ngập sự đau khổ.\r\n\r\n    Nhưng sâu trong mắt hắn lại tràn đầy thần sắc kiên nghị mà trước kia hiếm có.\r\n\r\n    - Ta biết chuyện này đối với ta không phải là chuyện tốt, chiến thắng hay vinh quang đều không thuộc về mình, nếu chiến bại ta càng phải gánh nhiều tội danh hơn. Nhưng sau trận chiến thành Đoạt Nguyệt, ta đã vứt bỏ toàn bộ vinh nhục cá nhân, những gì ta làm chính là muốn chộc lỗi, chuộc lại những lỗi lầm mà ta đã gây ra, tạ lỗi với những quân nhân Vân Tần đã phải chết trên biên cảnh Đại Mãng chỉ vì tranh giành cá nhân của ta.\r\n\r\n    Hồ Ích Dịch đứng thẳng người, thẳng như một cây thương sắc nhọn, nói:\r\n\r\n    - Ta chỉ biết là Văn Nhân Thương Nguyệt cũng là người, không có khả năng không bao giờ tính sai. Một trận chiến này, dù xét về mặt nào, chúng ta cũng đều có cơ hội chiến thắng rất lớn. Hơn nữa, mặc dù không thể giết chết toàn bộ đội quân này, chỉ cần khiến bọn họ phải tiêu hao nhiều lương thảo và quân giới, cũng có thể giúp cho trong mười ngày tới càng có ít quân nhân Vân Tần phải chết hơn.\r\n\r\n    - Nhưng đây là chuyện không có khả năng. Thánh thượng không tin ngươi, ta cũng không tin năng lực và phán đoán của ngươi, hơn nữa ta cũng không thể làm trái ý thánh thượng.\r\n\r\n    Hồ Thiên Quân trầm ngâm một hồi, cuối cùng nhìn Hồ Ích Dịch mà lắc đầu, nói:\r\n\r\n    - Mệnh lệnh của thánh thượng đã được truyền khắp biên quân Thiên Hà và quân đội hành tỉnh Nam Lăng. Nếu như ta giao quân đội cho ngươi, giúp ngươi đánh một trận, đó là làm trái với quân lệnh, là vi phạm ý chí thánh thượng.\r\n\r\n    - Việc này không cần ngươi gánh vác hậu quả.\r\n\r\n    Hồ Ích Dịch lắc đầu, bình tĩnh nói:\r\n\r\n    - Làm trái quân lệnh là ta, làm trái ý chí thánh thượng cũng là ta. Hôm nay ngươi không cho ta lĩnh binh, ta cũng sẽ lĩnh binh.\r\n\r\n    Hồ Thiên Quân biến sắc, hai mắt híp lại, nói:\r\n\r\n    - Nếu như ta giữ vững ý kiến của ta, ngươi sẽ làm thế nào?\r\n\r\n    - Ta sẽ giết ngươi, bởi vì ta không còn gì để mất, không còn gì để cố kỵ. Cho nên, không có người nào có thể ngăn cản ta, ta cũng khuyên ngươi tốt nhất không nên ngăn cản ta.\r\n\r\n    Hồ Ích Dịch nhẹ giọng nói:\r\n\r\n    - Ngươi cũng có thể hiểu được dù sao ta đã làm thống soái nơi này nhiều năm...mặc dù phần lớn bộ hạ, tử sĩ của ta đã chết trong biên cảnh Đại Mãng, nhưng ta vẫn còn những gì đã an bài lúc trước, nếu như muốn giết chết những người như ngươi, căn bản không có vấn đề gì. Ta chỉ không muốn chính mình lại tạo binh biến, sai người Vân Tần đi giết người Vân Tần, tự làm hao tổn binh lực, đây mới là nguyên nhân thật sự ta thỉnh cầu nguwoi.\r\n\r\n    Hồ Thiên Quân lạnh lùng nhìn Hồ Ích Dịch. Từ nhiều năm trước, hắn và đối phương luôn cạnh tranh với nhau, vậy mà bây giờ hắn lại phát hiện đối phương thật sự không còn gì để cạnh tranh với mình.\r\n\r\n    - Ngươi thay đổi rất nhiều, bỏ đi tất cả ân oán giữa ngươi và ta, tất nhiên là cả Hồ gia, ít nhất hiện giờ ngươi đáng tôn kính.\r\n\r\n    Hồ Thiên Quân lại lạnh lùng, sau đấy khom mình hành lễ với Hồ Ích Dịch:\r\n\r\n    - Vì Vân Tần, ta hi vọng ngươi có thể thắng trận chiến này.\r\n\r\n    Hồ Ích Dịch gật đầu, không nói thêm lời nào.\r\n\r\n    Khoảng mấy chục đình sau, lính tuấn tra vốn chỉ hoạt động trong phương viên hơn mười dặm quanh đấy bắt đầu khuếch tán ra, sau đấy trung quân Vân Tần bắt đầu hành quân nhanh hơn.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Bóng tối bao phủ hồ Trụy Tinh.\r\n\r\n    Đây là hồ nước ngọt lớn nhất đế quốc Vân Tần, so với vùng nước hồ Kính Thiên còn rộng lớn hơn gấp mười lần, chiếm khoảng một phần ba diện tích hành tỉnh Nam Lăng. Dưới đáy nước hồ Trụy Tinh có rất nhiều nham thạch màu trắng, nên dưới ánh sáng mặt trời ban ngày, hồ nước nơi đây lại ánh lên một màu trắng sữa đục. Ban đêm, vô số ánh sáng ánh xạ ngược lên mặt hồ, lấp lánh tựa như có vô số ánh sao rơi xuống.\r\n\r\n    Ở phía nam bờ hồ có một bãi bùn hoang vu, được một làn sương mù màu trắng bao phủ.\r\n\r\n    Trên mặt bãi bùn có rất nhiều ngọn cỏ thấp này, có một loài vịt hoang sinh sống.\r\n\r\n    Ngay lúc này, đột nhiên có một chiếc thuyền không thắp sáng bất kỳ ngọn đèn dầu nào, tựa như u linh, xuất hiện trong làn sương mù dày đặc, phía sau nó là mười mấy chiếc thuyền khác.\r\n\r\n    Trong tình huống di chuyển cẩn thận tới mức không làm kinh động đàn vịt hoang kia, những chiếc thuyền nhỏ như u linh này tiếp tục tuần tra thêm một hồi lâu, sau đấy rút về làn sương mù dày đặc.\r\n\r\n    Đàn vịt hoang trên bãi bùn này nhanh chóng cảnh giác, bắt đầu sợ hãi mà bay đi khắp nơi. Tiếp theo, có rất nhiều chiếc thuyền màu đen tựa như mây đen từ trong địa ngục bay ra, gần như hoàn toàn xua tan đi sương mù màu trắng, nhanh chóng mà không tiếng động nhích tới gần bên bờ, trong đó có rất nhiều thuyền hàng loại lớn, phía trên chồng chất đồ được dùng vải bạt bao trùm lấy.\r\n\r\n    Những chiếc thuyền da này tản đi khắp nơi quanh bãi bùn này, mấy ngàn quân sĩ Đại Mãng yên lặng xông lên bờ, nhanh chóng khuếch tán quanh khắp hai ba trượng, dàn trận phòng thủ.\r\n\r\n    Những con chiến mã to lớn được dùng vải đen che hai mắt lại đang ở trên thuyền cũng được xua đuổi xuống, mà có rất nhiều quân sĩ Đại Mãng trực tiếp nhảy xuống khu vực bùn sâu đến nửa thân người, dùng móc ổn định thuyền da lại. Phần lớn quân giới hạng nặng được bộ binh tháo gỡ và chuyển lên bờ, dùng chiến mã kéo đi, tiến tới chỗ quân tiên phong bố trí phòng ngự.\r\n\r\n    Đội quân này do chính Nam lộ đại tướng quân Đại Mãng Kỳ Liên Báo thống lĩnh. Dựa vào tình hình hiện giờ, có thể thấy tên Nam lộ đại tướng quân Đại Mãng - một trong bảy Thánh sư Đại Mãng đích thân tham gia chiến dịch công phá lăng Trụy Tinh này rất cẩn thận, không vì đại thắng ở lăng Trụy Tinh mà dám khinh thường quân đội Vân Tần. Hắn ta tự tay chỉ dẫn quân đội Đại Mãng bố trí phòng thủ, chuẩn bị ứng biến một cách tốt nhất.\r\n\r\n    ...\r\n\r\n    Đêm tối nhanh chóng qua đi, mà quân trinh sát Vân Tần rốt cuộc xác định được vị trí lên bờ chính xác của đội quân Đại Mãng.\r\n\r\n    Lâm Tịch cũng đã biết vị trí của đội quân Đại Mãng này.\r\n\r\n    Tuy nói lúc trước từ miệng Đồ hắc hổ, Lâm Tịch đã đoán được rất có thể vị trí lên bờ của thủy quân Đại Mãng chỉ nằm quanh trong phạm vi mười trượng bãi bùn này, nhưng cụ thể là nơi nào thì không có ai biết. Sau đó, hắn nhanh chóng phát hiện có rất nhiều quân trinh sát Vân Tần xuát hiện, đi theo đó là đại quân Vân Tần. Chỉ như vậy, hắn liền hiểu rằng đại quân Vân Tần đã nhận được tin tức do Đồ hắc hổ truyền về.\r\n\r\n    Trong tình hình như vậy, một mình hắn tìm tòi tất nhiên không thể sánh với rất nhiều quân trinh sát Vân Tần đang khẩn trương quan sát kia, nếu như có thể phát hiện, chắc chắn đội quân trinh sát Vân Tần sẽ là người đầu tiên làm được. Nên việc Lâm Tịch cần làm bây giờ chính là điều chỉnh hồn lực và trạng thái thân thể của mình đến mức tốt nhất, sau đó ẩn giấu bên cạnh đại quân Vân Tần, kiên nhẫn chờ đợi.\r\n\r\n    Trong những lần chiến đấu trước kia, hắn đã cố hết sức không sử dụng thiên phú đặc biệt của mình.\r\n\r\n    Mà lúc này, sau khi xác định chính xác được vị trí lên bờ của thủy quân Đại Mãng, hắn lại không hề do dự mà hô to hai chữ \"Trở về\".\r\n\r\n    Nếu như so sánh với một đội quân đã hoàn toàn bố trí xong trận hình phòng thủ, vậy một đội quân còn chưa đặt chân lên bờ hiển nhiên còn dễ đối phó hơn rất nhiều.\r\n\r\n    Hơn nữa, đội thủy quân Đại Mãng này lại có rất nhiều quân giới mạnh mẽ ủng hộ, mặc dù đội quân của Hồ Ích Dịch đông hơn đối phương, nhưng nếu như hai bên chiến đấu với nhau, ưu thế của quân đội Vân Tần sẽ không lớn.\r\n\r\n    Nên đội quân báo thù Vân Tần này cần phải có sự trợ giúp của hắn.\r\n\r\n    ..\r\n\r\n    Tính toán chính xác được khoảng cách của đại quân Vân Tần tiến đến nơi này, Lâm Tịch quay trở về bảy phút trước.\r\n\r\n    Hắn nhảy khỏi bụi cỏ hoang đã ngồi xếp bằng từ nãy, dốc hết sức chạy nhanh.\r\n\r\n    - Ta là Lâm Tịch.\r\n\r\n    Bóng người hắn trực tiếp xuất hiện sau một nhóm quân đội Vân Tần, sau đấy đứng ngay trước mặt đại quân Vân Tần. Trong lúc đại quân và nhóm binh linh đằng sau còn ngạc nhiên, hắn đã nhanh chóng nói tên của mình.\r\n\r\n    Tên của hắn hiển nhiên là một trong những tên tuổi nổi danh nhất Vân Tần hiện giờ.\r\n\r\n    Không có ai nghi ngờ, bởi vì hiện giờ y phục Lâm Tịch mặc chính là trường bào Tế ti Linh Tế Vân Tần, mà trong tay của hắn lại có hai quả huân chương Vân Tần.\r\n\r\n    Trong nháy mắt, mấy vạn đại quân Vân Tần tuyệt đối yên tĩnh.\r\n\r\n    Trong mắt các quân sĩ Vân Tần hiện nay, không thể nghi ngờ mà nói rằng hình ảnh một Tế ti mang theo cự cung chính là hình ảnh rung động nhất.\r\n\r\n    - Ta phát hiện địa điểm lên bờ chính xác của thủy quân Đại Mãng. Bây giờ lập tức xuất binh, chúng ta có thể tới đó trước khi bọn chúng xuống bờ, giết trở tay không kịp!\r\n\r\n    Lâm Tịch tiếp tục đi tới gần đại quân đang được bóng đêm bao phủ, nhưng lại toát lên khí thế lạnh lẽo, hùng mạnh kia!\r\n\r\n    Hồ Ích Dịch đang ở ngay trước mặt hắn.\r\n\r\n    Nghe thấy những gì Lâm Tịch nói, hắn lập tức khom mình hành lễ với Lâm Tịch.\r\n\r\n    Sau đó hắn xoay người, bắt đầu tuyên thệ trước khi xuất quân!\r\n\r\n    - Ta biết qua nhiều thất bại như vậy, các ngươi đã không thể tin tưởng năng lực của ta.\r\n\r\n    Không có lời nói hùng hồn, không có giọng nói mạnh mẽ, âm thanh của hắn thật bình tĩnh, đồng thời sử dụng hồn lực để giúp giọng nói của mình truyền xa khắp đại quân Vân Tần. Đối mặt với những quân nhân Vân Tần trầm mặt, hắn chân thành mà bình tĩnh nói:\r\n\r\n    - Nhưng hiện giờ ta không phải là thống soái của các ngươi...ta chỉ là một tội nhân Vân Tần. Sống, ta không thể đối mặt với dân chúng Vân Tần, đối mặt với những thân nhân của huynh đệ đã chết. Nếu chết, ta càng không có mặt mũi đối mặt với những quân sĩ đã hi sinh.\r\n\r\n    - Nhưng ta là người Vân Tần, ta là một quân nhân Vân Tần.\r\n\r\n    - Hiện giờ, thủy quân Đại Mãng công chiếm lăng Trụy Tinh đang chuẩn bị lên bờ, không coi chúng ta vào đâu.\r\n\r\n    - Bọn họ mang theo rất nhiều lương thảo và quân giới đã cướp được từ lăng Trụy Tinh. Nếu như bọn họ thành công thoát đi, sẽ càng có nhiều người hơn phải chết, trận chiến này càng bất lợi hơn.\r\n\r\n    - Đây là cuộc chiến báo thù...nên ta thỉnh cầu mọi người hãy cùng ta giết địch!\r\n\r\n    Sau khi nói xong mấy câu này, Hồ Ích Dịch liền xoay người, rút thanh trường kiếm màu vàng của mình, bắt đầu theo Lâm Tịch xông tới phía trước!\r\n\r\n    - Giết!\r\n\r\n    Tất cả quân nhân Vân Tần đang đứng sau hắn và Lâm Tịch đã sôi sục khí thế trong lòng, mọi người hoàn toàn quên mất sinh tử của mình, chỉ là đồng thời hô to một chữ này.\r\n\r\n    Đại quân Vân Tần như hóa thành một dòng nham thạch từ trong núi lửa phun ra, trầm mặc nhưng đầy nóng cháy!\r\n\r\n    ~~o0 0o~~\r\n\r\n    <\/div>","title":"Chương 34: Cuộc Chiến Báo Thù"}