{"text":"﻿    Chương 42: Cung Tên Mong Đợi\r\n\r\n    <\/div>\r\n\r\n    Trong thành Trụy Tinh, trong một căn phòng của quân bộ.\r\n\r\n    Nhìn Lâm Tịch đang uống một bát canh thịt ngon lành, rồi từ từ gặm một cái bánh ngọt, Mộ Sơn Tử trêu chọc:\r\n\r\n    - Thổ Bao đúng là Thổ Bao, uống một bát canh, ăn một cái bánh mà cũng thưởng thức như vậy được.\r\n\r\n    Lâm Tịch không tức giận, ngược lại mỉm cười, nói:\r\n\r\n    - Trước kia ta chiến đấu ở biên quan mệt lắm đấy, mấy ngày này ta phải cố gắng khôi phục thể lực lại.\r\n\r\n    - Con gà con ngươi của thật đáng yêu đấy.\r\n\r\n    Mộ Sơn Tử nhìn thoáng qua con phượng hoàng Vân Tần đang đứng bên cạnh Lâm Tịch, dùng cái miệng nhỏ nhắn mổ vào miếng bánh, trêu chọc:\r\n\r\n    - Không ngờ còn có nhã hứng nuôi thú cưng thế này, hay là nấu ăn đi. Ha ha, ta nghĩ rất ngon đấy.\r\n\r\n    - Thụy...thụy...\r\n\r\n    Tiểu phượng hoàng Vân Tần tựa hồ nghe được những gì Mộ Sơn Tử nói, tức giận kêu mấy tiếng.\r\n\r\n    - Ồ, còn hung hăng như vậy.\r\n\r\n    Mộ Sơn Tử giơ tay cao lên, làm bộ muốn đánh một phát. Nhưng thấy Lâm Tịch bên cạnh cười cười nhưu vậy, hắn lại ra vẻ nghiêm mặt, nói:\r\n\r\n    - Lâm Tịch, nếu như yêu cầu ngươi dùng một câu nói để mô tả cuộc gặp này của chúng ta, ngươi sẽ nói thế nào?\r\n\r\n    Lâm Tịch đang uống một ngụm canh, bỗng nhiên dừng lại rồi cười lớn:\r\n\r\n    - Nên tới không đến, không nên tới lại tới.\r\n\r\n    - Ngươi...\r\n\r\n    Mộ Sơn Tử muốn nổi giận, nhưng nhìn thần sắc của Lâm Tịch lại nhất thời nói:\r\n\r\n    - Ngươi cố ý chọc ta giận sao, ta sẽ không mắc mưu.\r\n\r\n    - Cảm ơn.\r\n\r\n    Nhìn Mộ Sơn Tử xoay người ra khỏi cửa, Lâm Tịch lại cười cười, rồi chân thành nói câu này.\r\n\r\n    - Không phải đang nói với ta sao?\r\n\r\n    Mộ Sơn Tử hừ lạnh một tiếng, tiếng bước chân càng lúc càng sớm.\r\n\r\n    - Kẻ thù như vậy càng nhiều lại càng tốt.\r\n\r\n    Lâm Tịch lắc đầu, tự nói một câu, sau đấy tiếp tục uống nước canh.\r\n\r\n    Trong những ngày này, Lâm Tịch rất hứng khởi tiếp nhận thức ăn do quân đội Vân Tần đưa tới, không tỏ ra khách sáo hay câu nệ.\r\n\r\n    Trước đấy nhiều ngày chiến đấu như vậy, mặc dù tu vi luôn tăng lên, nhưng thân thể mỏi mệt lại tích lũy đến mức không thể tả được. Đối mặt với một đối thủ như Tư Thu Bạch, hắn phải đảm bảo trạng thái của mình đạt đến mức tốt nhất.\r\n\r\n    ...\r\n\r\n    Tiếng bước chân đã đi nhanh chóng quay lại, hơn nữa còn gấp gáp hơn.\r\n\r\n    Lâm Tịch nghi ngờ nhìn ra cửa, hắn có thể khẳng định đây là tiếng bước chân của Mộ Sơn Tử.\r\n\r\n    Mộ Sơn Tử lại xuất hiện trong tầm mắt hắn, giọng nói đầy sự hâm mộ và ghen tỵ, đồng thời bỉu môi nói:\r\n\r\n    - Nên tới cũng tới.\r\n\r\n    Lâm Tịch bỗng nhiên đứng lên, đi về ngoài cửa.\r\n\r\n    Trong bóng đêm, hắn nhìn thấy một thiếu nữ cao gầy rất quen thuộc, quen thuộc đến nỗi hàng ngày đều xuất hiện trong đầu hắn, đang được mấy người quân nhân hướng dẫn đi về phía mình.\r\n\r\n    Ánh mắt Lâm Tịch hiện giờ thật ôn hòa, lại tràn đầy tâm tình, hắn nghĩ tới hàng đom đóm ở ven hồ Linh Hạ.\r\n\r\n    Ngay từ khi ở ven hồ Linh Hạ, bóng dáng người thiếu nữ cao gầy này đã đi vào trong tim hắn, người này tất nhiên là Cao Á Nam.\r\n\r\n    - Thật sự không chịu nổi ánh mắt của các ngươi.\r\n\r\n    Mộ Sơn Tử vốn đứng bên cạnh Lâm Tịch, nhìn Cao Á Nam đang từ xa đi tới. Nhưng thấy thần sắc của Lâm Tịch và Cao Á Nam, hắn lại rất bực mình lầm bầm vài tiếng, sau đó gãi gãi đầu, cứ thế lầm lũi đi ra.\r\n\r\n    Lâm Tịch tươi cười.\r\n\r\n    Mặc dù Mộ Sơn Tử cảm thấy thần sắc hai người này rất đáng giận, đến nỗi hắn ta phải lầm lũi đi ra ngoài, nhưng Lâm Tịch lại cảm thấy ấm áp vô cùng.\r\n\r\n    Có một bóng đen từ trong ống tay áo rộng rãi của Cao Á Nam nhảy lên, liên tục phóng nhanh tới trước như một cây tên, xông thẳng vào ngực Lâm Tịch.\r\n\r\n    Bộ lông dài mềm mại của con vật này càng khiến thần thái trong ánh mắt Lâm Tịch càng ấm áp và ôn hòa hơn.\r\n\r\n    - Cát Tường...\r\n\r\n    Lâm Tịch cảm khái, kích động, vuốt ve con Tam vĩ hắc hồ miêu này một cách đầy yêu thương. Hắn chăm chú nhìn đôi mắt u mê của nó, nhìn bốn cái móng vuốt đang bấu chặt quần áo của mình.\r\n\r\n    - Thụy...thụy...\r\n\r\n    Con gà con màu vàng đung đưa bước ra ngoài. Nhìn thấy con Tam vĩ hắc hồ miêu trong ngực Lâm Tịch, cảm giác đầu tiên của nó là cảnh giác, nhưng khi thấy bộ dáng giữa Lâm Tịch và Cát Tường, nét địch ý lại mất đi, chỉ còn lại nỗi nghi ngờ.\r\n\r\n    Trong bóng đêm, tất cả quân nhân Vân Tần nhìn Cao Á Nam lưng đeo một hòm gỗ lớn đi về phía Lâm Tịch, kích động đến nỗi hai tay run lên.\r\n\r\n    Bọn họ không biết thiếu nữ xinh đẹp cao gầy tên Cao Á Nam này là con gái của Chu thủ phụ, nhưng bọn họ biết thiếu nữ này đại diện cho học viện Thanh Loan.\r\n\r\n    Bên trong cái hòm gỗ lớn kia, hẳn là bộ cung tên Lâm Tịch đang chờ đợi.\r\n\r\n    ...\r\n\r\n    Cao Á Nam mặc áo bào tro của khoa Ngự Dược đi tới trước mặt Lâm Tịch.\r\n\r\n    Lâm Tịch nhìn thiếu nữ bình thường không tranh quyền thế, cao ngạo khi đối địch, nhưng lúc gặp mình lại hơi xấu hổ mà đỏ mặt lên, hắn không nói gì cả, chỉ theo cảm xúc nắm lấy tay nàng.\r\n\r\n    Đôi má hồng của Cao Á Nam bất giác đỏ hơn rất nhiều.\r\n\r\n    Đối với Lâm Tịch đây là một chuyện bình thường, nhưng ở thế giới này, nhất là khi xung quanh có nhiều người đang nhìn, đây lại là một chuyện to gan dị thường.\r\n\r\n    Chỉ là lần này nàng không từ chối, cũng không vội vã rút tay mình ra khỏi tay Lâm Tịch.\r\n\r\n    Đến khi Lâm Tịch sực nhớ rằng làm vậy là không nên, hắn mới buông tay ra, áy náy cười một tiếng.\r\n\r\n    - Vào bên trong rồi hãy nói đi.\r\n\r\n    - Ừ, vào bên trong.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    - Học viện thế nào rồi.\r\n\r\n    Từ khi chia tay ở lăng Bích Lạc đến nay đã hơn nửa năm, không gặp một thời gian lâu như vậy, hơn nữa lại gặp nhau trong hình huống như vậy, giữa Lâm Tịch và Cao Á Nam hiển nhiên có rất nhiều lời muốn nói. Nhưng sau khi nắm tay Cao Á Nam, câu đầu tiên Lâm Tịch hỏi lại là học viện. Bởi vì Lâm Tịch hiểu rõ rằng trạng thái học viện qua lời nói của Cao Á Nam sẽ rất khác so với những gì Cố Vân Tĩnh đã nói.\r\n\r\n    - Niên trưởng Cốc Tâm Âm và chúng ta bình yên trở về học viện, nghe nói Hạ phó viện trưởng đã từng uy hiếp hoàng đế, hiện giờ niên trưởng Cốc Tâm Âm đang ở trong tiểu viện của mình ngày xưa...Những người khác rất tốt, chỉ là Mông Bạch đã từng nhảy vực một lần, gãy vài cái xương.\r\n\r\n    Cao Á Nam ngẩng đầu nhìn Lâm Tịch trước mặt mình, nhẹ giọng nói.\r\n\r\n    Lâm Tịch hơi khẩn trương, cau mày lại hỏi:\r\n\r\n    - Bây giờ thì sao?\r\n\r\n    Bởi vì liên quan đến Mông Bạch, lại nhớ tới Khương Ngọc Nhi, nên giọng nói của Cao Á Nam bỗng nhiên nặng nề hơn:\r\n\r\n    - Sau khi nhảy vực một lần, dường như đã tỉnh táo lại, không có chuyện gì.\r\n\r\n    - Những người còn lại đâu?\r\n\r\n    Lâm Tịch khẽ thở dài, rồi nhìn Cao Á Nam, hỏi:\r\n\r\n    - Hoàng đế muốn chứng minh đế quốc Vân Tần không cần học viện Thanh Loan, thời gian qua mọi người đều ở trong học viện sao? Ngoại trừ ngươi đi ra ngoài, những người khác thế nào?\r\n\r\n    - Trương Bình đã rời khỏi học viện từ sớm, không biết phải thi hành nhiệm vụ gì, sau đó Hoa Tịch Nguyệt cũng được phái ra ngoài, những người còn lại hiện đang ở trong học viện.\r\n\r\n    Cao Á Nam gật đầu, nói:\r\n\r\n    - Lần này chỉ có ta ra ngoài, mấy người Khương Tiếu Y vẫn đang ở trong học viện.\r\n\r\n    Lâm Tịch suy nghĩ một hồi, hỏi:\r\n\r\n    - Dụng ý của Hạ phó viện trưởng là gì?\r\n\r\n    - Chúng ta cảm thấy có lẽ Hạ phó viện trưởng đã không khỏe lắm rồi, có thể học viện sẽ có vài biến cố, nên thay vì để những người như chúng ta ở ngoài, ngược lại còn không bằng gom về trong học viện, như vậy còn an toàn hơn.\r\n\r\n    Cao Á Nam nhìn thoáng qua Lâm Tịch, nói:\r\n\r\n    - Hoặc có thể là vì thời cơ chưa tới, muốn cho hoàng đế tỉnh ngộ. Còn có vài nguyên nhân khác nữa, có thể Hạ phó viện trưởng nghĩ rằng đã chọn được người thích hợp, muốn tu vi chúng ta cao hơn, thực lực mạnh hơn rồi mới ra ngoài.\r\n\r\n    - Trước khi ta đến đây, Hạ phó viện trưởng nhờ ta chuyển cho ngươi một lời.\r\n\r\n    Cao Á Nam khẽ nhíu mày, nói:\r\n\r\n    - Ngài nói chuyện trong học viện ngươi không cần quan tâm hay lo lắng, chỉ cần để ý chuyện của mình là được rồi. Nhưng bởi vì có câu này, nên ta càng lo lắng rằng sắp tới học viện sẽ có biến cố.\r\n\r\n    Lâm Tịch gật đầu, nhìn Cao Á Nam nói:\r\n\r\n    - Nhưng nếu ngài đã dám đưa toàn bộ đệ tử mình đã lựa chọn về học viện, vậy ít nhất ngài rất tin tưởng vào mình.\r\n\r\n    Cao Á Nam gật đầu, sau đấy nhìn thoáng qua con gà con màu vàng đang mở to mắt nhìn Cát Tường, bất giác hỏi:\r\n\r\n    - Đây là con gì?\r\n\r\n    - Một con phượng hoàng Vân Tần.\r\n\r\n    - Phượng hoàng Vân Tần?\r\n\r\n    - Đúng vậy, cũng là một con thú nhỏ đáng thương như Cát Tường, ta gọi nó là Thụy Thụy.\r\n\r\n    Lâm Tịch nhìn Cao Á Nam đang rất khiếp sợ và vô cùng khó hiểu, tường thuật lại quá trình mình biết và nhận nuôi con phượng hoàng Vân Tần này như thế nào một lần.\r\n\r\n    - Đây là thiên phượng Trụy Tinh! Thiên phượng Trụy Tinh lại có hình dáng thế này sao?\r\n\r\n    Cao Á Nam thật sự rất khó hiểu, con phượng hoàng Vân Tần trong truyền thuyết đã tiêu diệt cả một đội quân nước Nam Ma lại có bộ dáng yếu ớt như vậy?\r\n\r\n    - Nó có thể hiện chiến lực đặc biệt không?\r\n\r\n    Cao Á Nam nhìn sơ qua con gà con màu vàng lại một lần, hỏi.\r\n\r\n    - Không có, một ngày ngủ rất nhiều, hơn nữa lúc ngủ lại rất sâu, cho dù ồn ào đến mấy cũng không tỉnh dậy.\r\n\r\n    Lâm Tịch nhìn qua Cát Tường, hỏi:\r\n\r\n    - Cát Tường thì sao?\r\n\r\n    - Nếu như ngươi có thể để nó lại gần Tư Thu Bạch, rất có thể sẽ uy hiếp được tính mạng của Tư Thu Bạch, nhưng một mình nó là còn chưa đủ.\r\n\r\n    Cao Á Nam nhìn Lâm Tịch, chậm rãi nói.\r\n\r\n    Lâm Tịch hiểu rất rõ chiến lực của yêu thú, nhất là những con yêu thú cấp bậc cao có thể không tốn sức mà dẫn động được sức mạnh trời đất như Cát Tường, tất nhiên không thể lấy phẩm cấp của người tu hành để so sánh với chúng được. Nên hắn gật đầu, tiếp tục nói:\r\n\r\n    - Ngươi có thể đến đây nhanh như vậy, hẳn từ trước khi Tư Thu Bạch khiêu chiến ta, đã bắt đầu rời khỏi học viện. Xem ra Hạ phó viện trưởng đã sớm đoán được nguyên nhân ta hành động, cũng đoán được Tư Thu Bạch sẽ khiêu chiến ta.\r\n\r\n    - Đúng vậy, có vài chuyện nếu ngẫu nhiên nhiều lần, tự khắc sẽ thành hiển nhiên. Đến bây giờ cẩn thận suy nghĩ lại, cho dù là ta, cũng có thể đoán được Tư Thu Bạch sẽ khiêu chiến ngươi. Bởi vì tỷ lệ các ngươi gặp ngoài dã ngoại rất nhỏ, mà Tư Thu Bạch sẽ không bỏ qua cơ hội một lần nữa đả kích sĩ khí quân đội Vân Tần. Cho nên, ngay từ khi ngươi quyết định hành động, trận chiến đấu này đã có đủ khả năng xảy ra.\r\n\r\n    Cao Á Nam gật đầu, nói:\r\n\r\n    - Ngươi cũng biết hậu sơn học viện có rất nhiều giáo sư và giảng viên luôn nghiên cứu tâm tính con người, hơn nữa trong đấy còn có rất nhiều người dự đoán được xác suất chuyện sẽ xảy ra.\r\n\r\n    - Cho nên, có một vài ý tưởng đi trước thời đại luôn là chuyện tốt. Nếu đúng như những gì ta đã dự đoán, học viện tạm thời không có biến cố, Hạ phó viện trưởng lại phái ngươi tới đây, ta càng tin mình có thể chiến thắng Tư Thu Bạch.\r\n\r\n    Lâm Tịch khẽ mỉm cười, nói:\r\n\r\n    - Vậy thì hãy cho ta nhìn xem, có phải cây cung mà Hạ phó viện trưởng nhờ ngươi mang tới chính là cây cung ta mong đợi hay không.\r\n\r\n    ~~o0 0o~~\r\n\r\n    <\/div>","title":"Chương 42: Cung Tên Mong Đợi"}