{"text":"﻿    Chương 38: Vân Tần Cần Anh Hùng\r\n\r\n    <\/div>\r\n\r\n    Mỗi một ngày đều có vô số tin tức từ khắp nơi Vân Tần được truyền đến hoàng thành Trung Châu.\r\n\r\n    Trong tất cả tin tức trên, hiển nhiên quân tình của hành tỉnh Nam Lăng luôn được coi là quan trọng nhất.\r\n\r\n    Tại lăng Thủ Tín của hành tỉnh Nam Lệnh tiếp giáp với hành tỉnh Nam Lăng, có một cơ quan tình báo trọng yếu.\r\n\r\n    Bình thường, khi cần truyền tin tức đi, các cơ quan tình báo ở phía bắc hành tỉnh Nam Lăng đều dùng bồ câu hoặc chim ưng truyền tin tức đi, không dám chậm trễ một giờ nào, đồng thời sẽ liên tục thay mới bồ câu hoặc chim ưng để tốc độ truyền đi được nhanh hơn. Từ việc giỡ thư tin trong chân bồ câu hoặc chim ưng xuống, đến thay thế những con mới để truyền tin tức về lại, thời gian hạn định của quân đội Vân Tần là không được vượt quá ba mươi đình.\r\n\r\n    Nhưng ngày hôm nay, quân tình quan trọng nhất lại chậm chạp không được phát đi.\r\n\r\n    Trong một căn phòng nuôi chim ưng, một tướng lãnh Vân Tần mặc thường phục đang đằng đằng sát khí nhìn một nam tử trung niên mặc quan phục vừa xông vào trong, sau đấy đặt một tay lên lồng chim ưng, không để cho mình phát tin tức đi, lạnh giọng nói:\r\n\r\n    - Đặng đại nhân, vì sao không cho ta phóng ưng?\r\n\r\n    Nam tử trung niên mặc kia mặc quan phục Lại ti Tòng tứ phẩm, nước da trắng nõn, nhưng khuôn mặt lại lạnh tanh, tạo nên một khí thế uy nghiêm.\r\n\r\n    Nhìn tướng lãnh đang chất vấn mình, hắn lạnh lùng nói:\r\n\r\n    - Bởi vì phần quân tình này cần phải sửa đổi.\r\n\r\n    Tướng lãnh Vân Tần cười lạnh, hỏi ngược:\r\n\r\n    - Vì sao cần sửa đổi?\r\n\r\n    Quan viên Lại ti nhìn hắn một cái, tiếp tục hỏi:\r\n\r\n    - Ô đại nhân, ngươi cần gì phải hồ đồ. Trong lúc này, hoàng thượng chính là người không muốn tin tức này được truyền ra ngoài nhất.\r\n\r\n    - Đặng đại nhân, ta cho rằng làm quan cần phải trung với chức quan của mình, chứ không phải tự tiện suy đoán thánh ý!\r\n\r\n    Khuôn mặt của tướng lãnh Vân Tần càng lúc càng lạnh như băng, nói:\r\n\r\n    - Ta chỉ biết quân tình này rất chính xác, hơn nữa đây là lúc Vân Tần cần vinh quang như vậy, cần anh hùng như vậy.\r\n\r\n    - Anh hùng?\r\n\r\n    Quan viên Lại ti châm chọc lắc đầu, nói:\r\n\r\n    - Trong mắt thánh thượng, ai là anh hùng mới là anh hùng. Hơn nữa, người nọ càng xuất chúng, uy vọng trong lòng quân sĩ và dân chúng càng cao, thánh thượng càng twusc giận hơn. Đến lúc đó nếu truy cứu xuống, nói không chừng cả đầu chúng ta phải chuyển đi đấy.\r\n\r\n    Tướng lãnh Vân Tần mặc thường phục cười lạnh, châm chọc:\r\n\r\n    - Đặng đại nhân sợ đầu chuyển đi, quân nhân chúng ta lại không sợ.\r\n\r\n    - Sợ hay không sợ là một chuyện, quan vị lại là một chuyện.\r\n\r\n    Quan viên Lại ti nghiêm túc nói:\r\n\r\n    - Ta có quyền quyết định sửa chữa quân tình. Nếu như ngươi vượt quyền làm việc, khiến cho chiến sự nơi này khẩn trương hơn, sợ rằng phải bị quân pháp xử trí.\r\n\r\n    - Rất tốt.\r\n\r\n    Tướng lãnh Vân Tần mặc thường phục nóng giận, nói:\r\n\r\n    - Chính ta cũng muốn nhìn nếu như ta phát quân tình này, ngươi có thể làm gì ta.\r\n\r\n    - Ô đại nhân!\r\n\r\n    Quan viên Lại ti nhất thời giận đến mức đỏ cả mặt, dùng sức vỗ vào lồng ưng, lạnh lùng nói:\r\n\r\n    - Ta đang nể mặt ngươi, nên mới không muốn mọi chuyện khẩn trương hơn. Nếu như ngươi dám trái lệnh, ta liền bắt ngươi hỏi tội!\r\n\r\n    Lồng ưng lay động dữ dội, hơn mười con chim ưng đang ở bên trong lập tức hỗn loạn, hiển nhiên đang bị kinh sợ.\r\n\r\n    Hơn mười tên quân sĩ nhanh chóng bước vào phòng nuôi chim ưng này.\r\n\r\n    Sắc mặt tướng lãnh Vân Tần mặc thường phục hiện giờ rất khó coi, đôi mắt tức giận như muốn phun lửa ra bên ngoài, đang muốn cắn răng nói gì đấy, quan viên Lại ti đối diện lại lãnh đạm đáp:\r\n\r\n    - Ô đại nhân, ngươi chỉ là một vũ phu, có rất nhiều chuyện cần biết ngươi lại không hiểu được. Tại sao ngươi không nghĩ rằng cho dù chúng ta phát quân tình này, sau đó còn phải qua tay bao nhiêu người nữa? Cứ cho rằng ta không muốn xóa chiến công của người này, nhưng chẳng lẽ những người kia lại không làm? Còn nữa, cứ cho rằng chiến công của người này không bị xóa đi, được truyền bá khắp dân gian, dân chúng khắp nơi hiển nhiên sẽ xem hắn là cứu tinh, nhưng ngươi có thể đảm bảo hắn sẽ sống sót, không bị người khác giết chết trên chiến trường?\r\n\r\n    - Chắc ngươi cũng biết hiện giờ thích khách đang ám sát các tướng lãnh Vân Tần - Tư Thu Bạch là một tiễn sư có tu vi cao hơn hắn. Trước khi phản bội qua Đại Mãng, hắn chính là tiễn sư mạnh nhất biên quân Bích Lạc, là tướng lãnh đã trải qua nhiều trận chiến nhất!\r\n\r\n    Quan viên Lại ti tiếp tục nhìn tướng lãnh Vân Tần đang im lặng, sắc mặt trông rất khó coi, tiếp tục cười lạnh:\r\n\r\n    - Ngươi có thể đảm bảo hắn không bị Tư Thu Bạch giết chết? Một khi phát đi, dân chúng Vân Tần sẽ cảm thấy người này như thiên thần, có mặt khắp trời, kể cả dưới đất, nhưng cuối cùng lại bị giết chết, đây không phải là chuyện cười sao? Đến lúc đó, dân chúng Vân Tần sẽ nghĩ như thế nào? Có phải là càng khó giải thích hơn? Lòng càng tức giận hơn không?\r\n\r\n    Tướng lãnh Vân Tần mặc thường phục chưa trả lời câu hỏi này của quan viên Lại ti, bởi vì ngay lúc này, đã có người ở ngay cửa trả lời giúp hắn.\r\n\r\n    - Ta có thể đảm bảo.\r\n\r\n    Một âm thanh bình tĩnh, nhưng vô cùng uy nghiêm bỗng nhiên vang lên.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Quan viên Lại ti cau mày thật chặt, xoay người lại, thấy trong tầm mắt mình vừa xuất hiện một lão nhân mặc một bộ y phục vải đen bình thường, râu tóc bạc trắng, nhưng trên mặt lại không có một vết nhăn.\r\n\r\n    Lão nhân râu tóc bạc trắng này cười cười, sau đó đi tới trước mặt quan viên trung niên Lại ti này.\r\n\r\n    - Ta là người có thể đánh ngươi!\r\n\r\n    Lời còn chưa dứt, lòng bàn tay của ông ta đã đánh mạnh lên khuôn mặt trắng nõn của quan viên Lại ti. Nửa bên mặt của quan viên Lại ti này nhất thời sưng phồng lên, in rõ năm ngón tay màu đỏ.\r\n\r\n    - Ngươi! Lớn mật!\r\n\r\n    Sau khi bị đánh khoảng một giây, quan viên Lại ti này mới tỉnh mộng lại, nhất thời tức giận đến mức run cả người, nói:\r\n\r\n    - Ngươi dám đánh quan viên, ngươi có biết...\r\n\r\n    - A!\r\n\r\n    Đáp lại câu nói của hắn chính là một cái tát khác.\r\n\r\n    Lão nhân râu tóc bạc trắng này không chút lưu tình đánh ra cái tát thứ hai, mạnh đến nỗi khiến cho quan viên Lại ti này choáng váng đầu óc, miệng phun ra một ngụm máu tươi.\r\n\r\n    Hiện giờ, hai mắt của tướng lãnh Vân Tần mặc thường phục kia lại rất sáng người, khuôn mặt đầy sự vui mừng, khiếp sợ và tôn kính, bởi vì dường như hắn đã biết lão nhân này là ai.\r\n\r\n    - Ta không chỉ biết quan vị của ngươi, còn biết ngươi là môn sinh của Văn Huyền Xu. Nhưng đối với ta, quan vị và thân phận như vậy căn bản thấp đến đáng thương, đến nỗi ta không cần phải kiêng kỵ. Những lời ngươi nói trước đó, rất đáng để nhận một bạt tai. Bạt tai thứ hai là bởi vì sau khi bị ta đánh như vậy, ngươi còn chưa tỉnh ngộ, còn chưa biết ta là ai.\r\n\r\n    Lão nhân râu tóc bạc trắng bình tĩnh nói, ánh mắt nhìn quan viên trung niên Lại ti này như nhìn một kẻ đáng thương.\r\n\r\n    Quan viên trung niên Lại ti miệng đầy máu này bỗng nhiên giật mình, hắn rốt cuộc đã nghĩ được lão nhân này có thể là ai, bờ môi hắn đột nhiên trở nên khô khốc, bị dọa đến mức cả người mềm nhũn ra, phải đứng tựa vào cái lồng ưng lớn bên cạnh.\r\n\r\n    - Cố...Cố đại tướng quân.\r\n\r\n    Cả Vân Tần, hiện giờ người ở trong quân đội có thể không cần phải cố kỵ đệ nhất quyền thần Văn Huyền Xu trong triều đình chắc chắn chỉ có một người, đó chính là Cố đại tướng quân của biên quân Long Xà - Cố Vân Tĩnh.\r\n\r\n    Vị đại tướng quân lớn tuổi nhất trong biên quân Vân Tần này vốn có ngoại hiệu sát thần, bình sinh không biết chém chết bao nhiêu địch thủ cường đại, trong quân đội cũng không biết có bao nhiêu thân tín. Quan viên trung niên Lại ti thật sự không thể ngờ rằng chính mình lại đúng dịp chạm chán trụ cột của đế quốc như vậy.\r\n\r\n    - Được rồi, không nên cản trở việc phát quân tình đi nữa. Nếu không, nghiêm trị ngươi tội làm trái quân lệnh.\r\n\r\n    Cố Vân Tĩnh bình tĩnh nhìn quan viên Lại ti này một cái, vung tay lên, một luồng sức mạnh vô hình trực tiếp ném quan viên Lại ti này ra khỏi cửa.\r\n\r\n    Tướng lãnh Vân Tần mặc thường phục rốt cuộc xác nhận được đây đúng là Cố Vân Tĩnh, nhất thời khom người thật sâu, tôn kính hành lễ:\r\n\r\n    - Cố đại nhân.\r\n\r\n    - Ngươi tên là Ô Thủ Nghiêm, rất tốt.\r\n\r\n    Cố Vân Tĩnh khen thưởng gật đầu, sau đấy lấy một con ấn nhỏ từ trong ống tay áo của mình ra, đưa tới trước mặt tướng lãnh Vân Tần mặc thường phục này, nói:\r\n\r\n    - Đóng thêm con ấn của ta, sau đấy lập tức phát phần quân tình bọn ngươi vừa tranh cãi đi.\r\n\r\n    Ô Thủ Nghiêm nhất thời mừng rỡ, hắn biết rằng một khi đóng con ấn của Cố Vân Tĩnh lên, nhất định việc phát quân tình này sẽ suôn sẻ, không còn bất cứ vấn đề nào nữa, bởi vì chắc chắn không có ai có can đảm lại đi trêu chọc Cố Vân Tĩnh mà sửa đổi phần quân tình này.\r\n\r\n    Con dấu của Cố Vân Tĩnh đã được đóng lên, nhưng ngay lúc chuẩn bị phóng ưng, Ô Thủ Nghiêm lại hơi do dự:\r\n\r\n    - Cố đại tướng quân...Nếu như Lâm Tịch thật sự bị người tu hành Đại Mãng giết chết, vậy...\r\n\r\n    - Không phải là không thể, nhưng khả năng này rất nhỏ.\r\n\r\n    Cố Vân Tĩnh ngạo nghẽ tươi cười, nói:\r\n\r\n    - Hắn là Thiên Tuyển của học viện Thanh Loan, Hạ phó viện trưởng đã dám buông tay để hắn tùy tiện làm việc như vậy, hắn có thể dễ dàng bị người khác giết chết sao?\r\n\r\n    Nhìn thần sắc kiêu ngạo của Cố Vân Tĩnh, Ô Thủ Nghiêm hơi ngẩn người, lúc này mới nhớ rằng khi Lâm Tịch chính thức nhập quân, đội quân đầu tiên hắn gia nhập chính là quân tuần mục vùng núi Dương Tiêm của biên quân Long xà. Sau khi nhập ngũ biên quân Long Xà, Lâm Tịch liền tới lăng Bích Lạc thi hành nhiệm vụ, sau đấy không được thuyên chuyển nữa. Nếu tính như vậy, cho dù hiện giờ Lâm Tịch không phải là người của biên quân Long Xà, nhưng ít nhất cũng là người xuất thân từ biên quân Long Xà, có nghĩa hắn ta cũng là thuộc hạ cũ của Cố Vân Tĩnh.\r\n\r\n    Chẳng trách Cố Vân Tĩnh lại chú ý đến chuyện này, không trách khuôn mặt của ông ta lại đầy sự kiêu ngạo như vậy.\r\n\r\n    Sau khi suy nghĩ cẩn thận như vậy, Ô Thủ Nghiêm nhất thời cảm thấy vui mừng và kiêu ngạo.\r\n\r\n    Bởi vì những gì Lâm Tịch đã làm được đúng là có thể khiến người phải vui mừng và kiêu ngạo.\r\n\r\n    - Có tin của Hồ Ích Dịch không?\r\n\r\n    Cô Vân Tĩnh nhìn Ô Thủ Nghiêm vừa phóng ưng xong, hỏi.\r\n\r\n    - Không có, tới bây giờ cũng không có.\r\n\r\n    Ô Thủ Nghiêm lắc đầu, nói.\r\n\r\n    - Đáng tiếc.\r\n\r\n    Cố Vân Tĩnh chậm rãi nói hai chữ.\r\n\r\n    Ô Thủ Nghiêm cũng không biết hai chữ đáng tiếc mà Cố Vân Tĩnh vừa nói có ý nghĩa như thế nào, nhưng hắn lại cảm thấy rằng việc lão tướng quân này đến sớm hơn dự định nhiều ngày như vậy, nhất định lòng quân sẽ yên ổn hơn.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    - Thật không ngờ sau khi bị trúng một tên của ta ở lăng Bích Lạc, người này lại còn sống.\r\n\r\n    Trong một vùng quê nào đấy ở hành tỉnh nam Lăng, Tư Thu Bạch thân đeo trường cung đỏ thẫm chấn nát một quyển sách nhỏ trong tay mình, lạnh lùng nói với một tướng lãnh Đại Mãng đang đứng thẳng trước mặt, nói:\r\n\r\n    - Hắn muốn tìm ta...giữ lại hắn là một tai họa. Đã như vậy, ta sẽ cho hắn một cơ hội...đồng thời dẫn hắn ra ngoài!\r\n\r\n    ...\r\n\r\n    Vào lúc Tư Thu Bạch lạnh lùng ra lệnh cho tên tướng lãnh Đại Mãng đứng trước mặt, tin tức đội thủy quân Đại Mãng đã đánh lén công phá lăng Trụy Tinh hoàn toàn bị tiêu diệt, Lâm Tịch chính là người đã liên tục ám sát hơn mười tướng lãnh Đại Mãng, đồng thời hắn cũng là người đã bắn chết Nam lộ đại tướng quân trong chiến dịch vừa rồi, bắt đầu được truyền bá khắp Vân Tần.\r\n\r\n    ~~o0 0o~~\r\n\r\n    <\/div>","title":"Chương 38: Vân Tần Cần Anh Hùng"}