{"text":"﻿    Chương 20: Sự Nhẫn Nại Của Quân Nhân\r\n\r\n    <\/div>\r\n\r\n    Hàng năm đến mùa hè, mưa sa đầu mùa ở Vân Tần sẽ khiến đường đi trở nên bùn lầy, ngăn trở việc vận chuyển quân giới. Nhưng dưới sự tính toán cẩn thận của Cố Vân Tĩnh, đã có vài đội quân Long Xà được điều tới hành tỉnh Nam Lăng.\r\n\r\n    Trong mười mấy ngày mưa sa kéo dài vừa rồi, biên quân Long Xà am hiểu tiến hành tập kích quy mô nhỏ trong hoàn cảnh ác liệt nhất đã đạt được nhiều thắng lợi. Nhưng sau khi cơn mưa đầu mùa ngừng rơi, quân đội Đại Mãng nhanh chóng phát động tiến công, thậm chí dùng những kẻ tù tội được điều từ quốc nội tới và tù binh Vân Tần để làm thành lũy, xây dựng thế tới vững mạnh, dập tan ưu thế chiến đấu quy mô nhỏ của quân đội Vân Tần.\r\n\r\n    Chiến tranh còn đang giằng co, Cố Vân Tĩnh đã liên tục sử dụng binh pháp khác nhau, giành được một loạt thắng lợi, nhưng Văn Nhân Thương Nguyệt lại gây cho người khác cảm giác trầm ổn như núi, không biết đang đợi chờ điều gì. Cho đến bây giờ, không có người nào có thể chắc chắn được chiến tranh sẽ đi theo hướng nào.\r\n\r\n    Sau khi biên quan Thiên Hà bị đánh tan, Mạc Tầm Hoa và nhiều quân nhân Vân Tần khác kiên trì hơn một tháng trong lòng địch vẫn sống, ngược lại còn mang theo nhiều chiến mã Đại Mãng trở về đã được điều trị kịp thời. Ngoài ra, dựa theo chỉ thị thượng cấp, bọn họ được hộ tống ra khỏi hành tỉnh Nam Lăng, tiến tới lăng Như Đông.\r\n\r\n    Lúc này quân bộ được thiết lập ở lăng Như Đông đã trở thành một tiếp điểm quan trọng giữa tiền tuyến và cả đế quốc Vân Tần. Trước đó, đã có rất nhiều quân tình quan trọng được truyền từ lăng Như Đông tới cả Vân Tần, ngoài ra, có không ít quân đội Vân Tần lại tiến tới lăng Như Đông truyền quân lệnh, sau đấy hành quân vào hành tỉnh Nam Lăng để chiến đấu.\r\n\r\n    Sau khi được an bài chỗ ở, Mạc Tầm Hoa và sáu tên sĩ quan quân đội được mời vào một gian phòng của quân bộ.\r\n\r\n    Đây là một gian phòng được gốc cây ngô đồng thật lớn che phủ, tạo nên cảm giác mát lạnh trong ngày hè nóng bức, thỉnh thoảng còn nghe được tiếng ve kêu.\r\n\r\n    Ngay lúc tiến vào trong gian phòng này, Mạc Tầm Hoa và sáu sĩ quan quân đội kia liền nhìn thấy bên trong có tổng cộng năm người, trong đó ba người mặc giáp đen tượng trưng tướng lãnh quân đội, hai người khác là quan văn. Trong đó trước mặt một quan văn có án thư và giấy bút, rõ ràng là quan ghi chép bên Lại ti.\r\n\r\n    Đợi đến lúc Mạc Tầm Hoa và sáu sĩ quan quân đội ngồi xuống, tên tướng lãnh mặc giáp đen khoảng ba mươi mấy tuổi ngồi ở giữa mới khom mình hành lễ, ôn hòa nói:\r\n\r\n    - Chư vị cực khổ, ta tên Thu Mặc Trì, Quân giam xử lục phẩm Giám quân. Hiện giờ có vài vấn đề cần chư vị giải đáp xác nhận.\r\n\r\n    Vết sẹo trên mặt Mạc Tầm Hoa đã bóc ra, nhưng vẫn còn một vết thương hình con rết. Khi nghe như vậy, Mạc Tầm Hoa nhất thời sửng sốt, khom mình hành lễ:\r\n\r\n    - Đây là chuyện công. Mời Thu đại nhân hỏi.\r\n\r\n    Sau khi từ chiến trường trở về, có vài đội quân bị giặc đánh bại sẽ bị quân bộ nghi ngờ là có bị địch quân thu phục hay không, tất nhiên phải thẩm tra nghiêm minh, đây là lệ cũ của quân đội. Hiện giờ tình hình chiến sự khẩn trương, nhất định phải thận trọng hơn, Mạc Tầm Hoa cũng hiểu nên không phải hoảng hốt.\r\n\r\n    Thu Mạc Trì khẽ cười, bình tĩnh nhìn tập hồ sơ trên thư án trước mặt mình. Sau khoảng mười mấy tức im lặng, hắn ta mới cao giọng hỏi:\r\n\r\n    - Theo như Mạc đại nhân và các vị huynh đệ này nói rõ, ngày đó mọi người nghe theo chỉ thị Lâm Tịch, lẻn vào chuồng ngựa, sau đó tất cả mọi người xua ngựa ra ngoài, mà Lâm Tịch lại tiềm nhập vào trong đại quân Đại Mãng, tổ chức ám sát giết chết thái tử Đại Mãng?\r\n\r\n    Mạc Tầm Hoa hơi ngẩn ra. Khi trước hắn là quan văn trong quân đội, nên tất nhiên hiểu rõ quy trình thẩm tra đối với quân đội từ trên chiến trường trở về, nhưng câu hỏi đầu tiên của Thu Mặc Trì lại khác với quy trình hắn từng biết, nên bất giác hắn lại cảm thấy bất an.\r\n\r\n    - Mạc đại nhân, sao vậy? Không đúng sao?\r\n\r\n    Thu Mặc Trì với khuôn mặt trắng nõn nho nhã khẽ mỉm cười, ánh mắt từ bộ hồ sơ trên thư án chuyển lên người Mạc Tầm Hoa, hỏi một câu rất thâm ý.\r\n\r\n    Mạc Tầm Hoa khẽ cau mày, bình tĩnh đáp:\r\n\r\n    - Chuyện đúng là như vậy, không có gì không đúng.\r\n\r\n    - Bởi vì thời gian được nhớ rõ, nên đúng là không có nghi ngờ gì. Ngày hôm đó có phải không gió trời quang, trăng sáng trên cao không?\r\n\r\n    Thu Mặc Trì gật đầu, bỗng nhiên lại nhìn sang Mạc Tầm Hoa và sáu tên sĩ quan, tiếp tục hỏi:\r\n\r\n    - Chư vị có nhớ nhầm hay không?\r\n\r\n    Tâm Mạc Tầm Hoa bỗng nhiên lạnh lại, hít sâu một hơi rồi nhìn chằm chằm vào tên tướng lãnh Giám quân vẫn luôn mỉm cười này:\r\n\r\n    - Ngày đó là ngày trăng rằm, đúng là không gió trời quang, trăng sáng trên cao.\r\n\r\n    - Cho nên, ở đây có một câu hỏi nhỏ.\r\n\r\n    Thu Mặc Trì vẫn mỉm cười, nhưng giọng nói lại hơi lạnh nhạt hơn:\r\n\r\n    - Tại sao trong tình hình có tháp canh quân đội, trăng sáng như thế, mà quân sĩ canh gác lại không nhìn thấy mọi người? Sao mọi người có thể dễ dàng lẻn vào chuồng ngựa được?\r\n\r\n    Mạc Tầm Hoa nhíu mày thật chặt, trầm giọng nói:\r\n\r\n    - Đó là vì hai tên quân sĩ canh gác Đại Mãng đứng trên tháp canh không làm tốt nhiệm vụ, đều ngủ gật.\r\n\r\n    - Thì ra là nguyên nhân này.\r\n\r\n    Thu Mặc Trì nhìn thoáng qua tên quan văn ghi chép đang chuyển tay nhanh như gió, lại nói:\r\n\r\n    - Vậy hẳn lúc mọi người tiến vào chuồng ngựa sẽ tạo nên tiếng vang, chẳng lẽ hai tên quân sĩ canh gác đó lại thất trách tới mức ngủ say không phát hiện?\r\n\r\n    - Khi chúng ta tiến vào chuồng ngựa, đúng lúc có mây đen che trăng, quân sĩ canh gác có phát hiện, nhưng hành động chậm, nên chúng ta mới đắc thủ được.\r\n\r\n    Mạc Tầm Hoa chậm rãi nói.\r\n\r\n    - Đúng lúc hai quân sĩ canh gác ngủ say? Lại đúng lúc lẻn vào chuồng ngựa có mây đen che trăng?\r\n\r\n    Thu Mặc Trì khẽ mỉm cười, buông tập hồ sơ xuống thư án, hỏi lại:\r\n\r\n    - Cái này có phải là quá đúng lúc không đây?\r\n\r\n    Thần thái Thu Mặc Trì vẫn nho nhã, nụ cười vẫn ấm áp, nhưng trong mắt Mạc Tầm Hoa và sáu sĩ quan quân đội đang đứng cùng nó lại trở nên âm lãnh và đáng ghét. Tất cả mọi người đều lập tức thay đổi sắc mặt.\r\n\r\n    - Thu đại nhân, ý của ngươi là gì?\r\n\r\n    Sự tức giận hiện lên trong mắt Mạc Tầm Hoa, hắn nhẫn nại hỏi.\r\n\r\n    - Chúng ta cũng là quân nhân.\r\n\r\n    Thu Mặc Trì bình tĩnh nói:\r\n\r\n    - Quân chính quy Đại Mãng được Văn Nhân nghịch tặc thống lĩnh, tố chất sẽ không kém hơn chúng ta bao nhiêu. Ta muốn hỏi chư vị, nếu như là quân đội Vân Tần chúng ta, chẳng lẽ có chuyện hai tên quân sĩ canh gác đồng thời ngủ say được sao?\r\n\r\n    Lời này vừa ra khỏi miệng, sáu tên sĩ quan bên cạnh Mạc Tầm Hoa lập tức đứng lên.\r\n\r\n    Mạc Tầm Hoa vẫn ngồi yên, nhưng lại lạnh giọng nói:\r\n\r\n    - Ý của Thu đại nhân ngươi là chúng ta đều nói dối?\r\n\r\n    Thu Mặc Trì khẽ người, nhìn Mạc Tầm Hoa và sáu tên sĩ quan đang xúc động mạnh bên cạnh, chậm rãi nói:\r\n\r\n    - Chư vị không nên xúc động quá, chúng ta chỉ muốn hỏi chuyện rõ ràng hơn. Giám quân chúng ta tuyệt đối không bỏ qua chiến công người nào, chư vị liên tục chiến đấu trong chiến trường, mang về nhiều chiến mã quân địch, đây là chiến công kinh người. Nhưng khi chúng ta báo lên trên, nhất định phải làm rõ để mọi người tin phục....Hay là chư vị không ngại hãy suy nghĩ kỹ lại xem, có khi bỏ sót điều gì hay không?\r\n\r\n    Mạc Tầm Hoa hít sâu một hơi, quay đầu nhìn thoáng qua sáu tên sĩ quan bên cạnh. Dưới ánh mắt sắc như kiếm của hắn, sáu tên sĩ quan cắn răng ngồi xuống.\r\n\r\n    - Chúng ta có thể khẳng định sự thật chính là như vậy, không có nửa phần sai.\r\n\r\n    Sau đấy, hắn ta trầm giọng, nhìn Thu Mặc Trì mà gằn từng chữ.\r\n\r\n    - Tất cả tin tức hiện giờ của chúng ta, bao gồm quân tình bí mật do tiềm ẩn và thám tử tiền tuyến báo về, đều nói rằng thái tử Đại Mãng bị ám sát ngay đêm hôm đó, nhưng tình hình ám sát cụ thể như thế nào lại không biết được. Nhưng dựa vào câu chuyện mọi người kể, từ việc lẻn vào quân doanh, cướp ngựa, đến Lâm Tịch vào trong đại doanh ám sát, đều là chuyện khiến người ta không thể tin được...thậm chí có thể dùng hai chữ hoang đường để hình dung.\r\n\r\n    Nụ cười trên mặt Thu Mặc Trì đã biến mất, hắn ta nhìn Mạc Tầm Hoa nói:\r\n\r\n    - Nếu như Mạc đại nhân đã khẳng định như vậy, chúng ta tất nhiên cho rằng các ngươi có vấn đề.\r\n\r\n    Sắc mặt Mạc Tầm Hoa đã hoàn toàn trầm hẳn xuống, hắn mạnh mẽ đưa tay ra, ngăn cản sáu sĩ quân bên cạnh mình xúc động.\r\n\r\n    Hắn vốn là một quan văn trong quân đội, nhưng qua nhiều ngày chiến đấu gần kề với sinh tử, hành động đưa tay lên của hắn lại lộ vẻ dứt khoát hơn các quan quân tiền tuyến rất nhiều, khiến cho Thu Mặc Trì và hai tướng lãnh bên cạnh đều đồng loạt biến sắc.\r\n\r\n    - Vấn đề gì?\r\n\r\n    Mạc Tầm Hoa chậm rãi buông tay, lạnh lùng nhìn Thu Mặc Trì:\r\n\r\n    - Là chúng ta cố ý khuếch đại? Giả mạo quân công? Hay là các ngươi muốn nhằm vào quân địch? Muốn gạt đi vinh dự và vinh quang của ngài ấy?\r\n\r\n    Ánh mắt Thu Mặc Trì khẽ nhấp nháy, sâu trong đấy là sự giật mình không ai biết được.\r\n\r\n    Hắn không thể ngờ một sĩ quan cấp thấp như Mạc Tầm Hoa lại có khí thế như vậy, hơn nữa trí óc vẫn tỉnh táo và rõ ràng, mà ánh mắt của sáu tên sĩ quan bên cạnh lại khiến hắn thậm chí phải sợ hãi. Nhưng dù xem xét từ bất kỳ mặt nào, hiện giờ cách hắn làm việc vẫn không có vấn đề, hơn nữa những câu hỏi hắn vừa đặt ra lại vốn là mệnh lệnh đến từ hoàng thành Trung Châu, nên hắn ta không thể đổi khác được.\r\n\r\n    Cho nên, khuôn mặt hắn ta cũng trở nên lạnh hơn, chút sợ hãi vừa xuất hiện trong tâm lập tức biến mất.\r\n\r\n    - Mạc đại nhân, các ngươi nghĩ quá nhiều rồi, đây là chức trách của chúng ta. Chuyện xảy ra như vậy, chúng ta tất nhiên có lý do để nghi ngờ. Liệu có phải các ngươi vừa lúc đụng phải một đội quân hộ tống ngựa? Có phải tên thái tử kia không bị ám sát ngay trong quân doanh?\r\n\r\n    Một lần nữa Mạc Tầm Hoa quắc mắt nhìn sáu tên sĩ quan đã vô cùng tức giận, cười lạnh:\r\n\r\n    - Đây chính là điều các ngươi hi vọng nghe được? Hi vọng chúng ta sẽ nói như thế?\r\n\r\n    - Có lẽ làm vậy các ngươi sẽ trao tặng huân chương cho chúng ta ngay đúng không? Tuy nhiên, đây không phải là sự thật, chúng ta không thể nói cho các ngươi nghe điều các các ngươi muốn nghe.\r\n\r\n    Mạc Tầm Hoa nhìn thoáng qua mọi người đối diện, nói tiếp:\r\n\r\n    - Chúng ta càng tức giận, càng kiên định muốn chiến công thuộc về chúng ta...bởi vì đây chính là vinh dự của Lâm đại nhân, không thể để cho loại người như các ngươi mạt sát.\r\n\r\n    Nụ cười ấm áp của Thu Mặc Trì rốt cuộc biến mất, cười lạnh mà nói:\r\n\r\n    - Chiến công và vinh quang không phải các ngươi muốn là sẽ cho các ngươi, cần phải có chứng cứ hợp lý, nhưng các ngươi lại không đưa chứng cứ được.\r\n\r\n    - Nhiều người như vậy lại không phải là chứng cứ...vậy ta chỉ có thể nói đám quyền quý kia nghĩ sai rồi.\r\n\r\n    Mạc Tầm Hoa cười lạnh, đáp trả:\r\n\r\n    - Đội quân Đại Mãng kia còn chưa bị giết sạch, người Đại Mãng tất nhiên sẽ biết sự thật thế nào...Thời gian sẽ là chứng cứ tốt nhất.\r\n\r\n    - Ta không muốn dùng hai chữ bắt giam, nhưng sắp tới mong các ngươi không nên tùy ý hành động, phối hợp chúng ta điều tra.\r\n\r\n    Thu Mặc Trì chậm rãi gật đầu, lạnh nhạt nói:\r\n\r\n    - Chúng ta sẽ tiến hành thẩm tra từng người trong các ngươi. Tin rằng thật giả thế nào sẽ nhanh chóng được phơi bày.\r\n\r\n    ...\r\n\r\n    - Coi chứng ta là phạm nhân? Khi trước chúng ta liều chết trở về...bây giờ lại bị nghi ngờ thành phạm nhân?\r\n\r\n    - Bọn họ muốn làm gì? Rốt cuộc muốn làm gì?\r\n\r\n    Trong doanh phòng, Mạc Tầm Hoa và sáu tên sĩ quan vừa mới trở về lập tức nổi giận đùng đùng, có vài người quát ầm lên.\r\n\r\n    Sắc mặt Mạc Tầm Hoa âm trầm, nhưng hắn chỉ cảm thấy thái độ của Thu Mặc Trì có vấn đề, chứ không thể đoán được ý đồ của họ đối với Lâm Tịch thông qua việc bắt giam bọn họ, thẩm tra, thậm chí là mạt sát quân công.\r\n\r\n    - Có một khả năng.\r\n\r\n    Đột nhiên có một lão sĩ quan cất tiếng, khiến cho doanh phòng này lập tức an tĩnh trở lại.\r\n\r\n    - Ta đã ở dưới trướng nhiều tướng lãnh, thấy không ít nội đấu. Có khi để đối phó với một người, không cần trực tiếp đối phó với họ, cho dù là đối phó với bộ hạ của họ, cũng đã có thể khiến họ tức giận rồi.\r\n\r\n    Lão sĩ quan cắn răng, thấp giọng nói:\r\n\r\n    - Có thể bọn họ muốn thông qua chúng ta để đối phó với Lâm đại nhân.\r\n\r\n    - Mọi người có thể nghĩ một chút, nếu như Lâm đại nhân biết chúng ta còn sống, nhất định sẽ vô cùng cao hứng, nhưng khi nghe tình cảnh của chúng ta, liệu ngài có tức giận hay không? Nếu không, đối phó với chúng ta có ý nghĩa gì? Chúng ta chỉ là tiểu nhân vật, ngay cả một người tu hành lợi hại cũng không có, ở trong quân đội có là gì?\r\n\r\n    Cả doanh phòng yên tĩnh không tiếng động, chỉ còn tiếng hít thở trầm trọng.\r\n\r\n    - Càng là như vậy chúng ta càng phải tĩnh táo hơn, nếu không, ngược lại sẽ khiến đám người này có cớ bắt bẻ.\r\n\r\n    Mạc Tầm Hoa trầm mặc một hồi rồi gật đầu, chậm rãi mà trầm lãnh lên tiếng, nói:\r\n\r\n    - Nhất định phải nhịn.\r\n\r\n    ~~o0 0o~~\r\n\r\n    <\/div>","title":"Chương 20: Sự Nhẫn Nại Của Quân Nhân"}