{"text":"﻿    Chương 69: Không Chết\r\n\r\n    Phi kiếm bay ở không trung, người tu hành đều biết đó là sức mạnh siêu thoát thế gian. Nhưng phi kiếm đánh chết đối thủ lại tựa như ánh sáng lóe lên rồi tắt, khung cảnh không hề tráng lệ.\r\n\r\n    Có rất nhiều phương pháp tu hành của núi Luyện Ngục liên quan đến ngọn lửa, cho phép người tu hành mạnh mẽ dùng lửa đối địch. Ngọn lửa màu đen của chưởng giáo núi Luyện Ngục là loại mạnh nhất, chỉ có chưởng giáo mới có thể kế thừa ngọn lửa này, là sức mạnh để chưởng giáo núi Luyện Ngục khống chế cả núi Luyện Ngục.\r\n\r\n    Chỉ là bề ngoài ngọn lửa này lại không khiến người sợ hãi, nên khi cả ba phi kiếm của Nam Cung Vị Ương, Hồ Ích Dịch và Trạm Thai Thiển Đường bị ngọn lửa của chưởng giáo núi Luyện Ngục phá vỡ, cục diện không quá kinh hãi.\r\n\r\n    Nhưng đợi đến khi Đông Vi không biết ẩn núp ở đâu bắn ra cây tên màu xanh ngọc, Lâm Tịch ma biến phát ra quang minh khó tưởng tượng được, cuồng phong ầm ầm thổi tới chiếc xe người kéo, ngọn lửa đốt cháy cuồng phong thành vô số dòng xoáy, phi kiếm cuốn theo mưa sa đánh tới...Khung cảnh này đã trở nên to lớn khó tả, hoàn toàn như thần ma trong truyền thuyết giao chiến, không phải là chiến đấu ở nhân gian nữa.\r\n\r\n    Hiện giờ toàn bộ công kích còn lại đã biến mất, chỉ còn phi kiếm của Nam Cung Vị Ương đâm tới vô số dòng xoáy trước người chưởng giáo núi Luyện Ngục, rơi vào người chưởng giáo núi Luyện Ngục. Trong mắt mọi người, quỹ tích tấn công của thanh phi kiếm này vô cùng rõ ràng.\r\n\r\n    \"Phốc!\"\r\n\r\n    Một âm thanh trầm thấp vang lên.\r\n\r\n    Phi kiếm giá lạnh đâm vào người chưởng giáo núi Luyện Ngục.\r\n\r\n    Ánh sáng bên ngoài thân thể Nam Cung Vị Ương và Lâm Tịch rung động mãnh liệt, hai người tựa hồ bốc cháy lên, nhưng giờ khắc này, cả người Nam Cung Vị Ương lại bước tới trước một bước, giúp sức mạnh trong phi kiếm tăng thêm một phần!\r\n\r\n    Chuôi của thanh phi kiếm tựa hồ bị thân thể nàng đụng mạnh vào, tiến nhập vào trong thân thể chưởng giáo núi Luyện Ngục.\r\n\r\n    Cả quan đạo Thiên Diệp quan vang lên âm thanh xé rách khủng khiếp.\r\n\r\n    Tựa như cả trời đất đều bị đánh vỡ.\r\n\r\n    Có một luồng kiếm khí kinh khủng từ sau lưng chưởng giáo núi Luyện Ngục phóng ra ngoài.\r\n\r\n    Có một bóng ảnh Hải yêu vương xuất hiện ngay cạnh luồng kiếm khí đó.\r\n\r\n    Luồng kiếm khí này còn tiếp tục đâm thẳng tới trước, tạo thành một vệt kiếm cực kỳ sâu.\r\n\r\n    Chiếc xe người kéo nặng nề vốn đang trượt đi về sau, nhưng lại bị sức mạnh trong thanh phi kiếm phản chấn lại, nên hoàn toàn bị chặn đứng, sau đó còn bị ép mạnh về một bên vách núi.\r\n\r\n    Sức mạnh trong thanh phi kiếm này kinh khủng như thế nào?\r\n\r\n    Tất cả người tu hành đều thấy một kiếm này đâm trúng ngực chưởng giáo núi Luyện Ngục.\r\n\r\n    Sau lưng chưởng giáo núi Luyện Ngục xuất hiện một cái động kiếm lớn như nắm đấm.\r\n\r\n    Nếu là người tu hành khác, toàn bộ máu thịt, bao gồm cả trái tim, đều đã bị phá hủy toàn bộ, sức sống nháy mắt đoạn tuyệt.\r\n\r\n    Nhưng điều khiến mọi người không thể tin tưởng được chính là chưởng giáo núi Luyện Ngục vẫn đứng đó, không chết đi.\r\n\r\n    Ngọn lửa màu đen trong tay lão ta tự động bay ngược về sau, bóp nát bóng ảnh Hải yêu vương, đồng thời cầm chặt phi kiếm trong tay mình.\r\n\r\n    Hai tay của lão ta hợp lại.\r\n\r\n    Vô số ngọn lửa thật nhỏ không ngừng đốt cháy thanh phi kiếm ''Đoạn hàn tỏa tâm\"\" này, ngay lập tức có vô số âm thanh quỷ kêu ma hú vang lên, sau đấy lại có những tia lửa màu đen từ những phù văn trên thân kiếm và khe hỡ cánh tay lão ta bắn ra ngoài.\r\n\r\n    Thanh phi kiếm vô cùng quý giá này của Vân Tần, sau một hồi bị lão ta nắm giữ, các phù văn trên đó gần như bị xóa bỏ, biến thành một thanh sắt bị nung đỏ.\r\n\r\n    Lối đi ánh sáng giữa Lâm Tịch và Nam Cung Vị Ương đứt gãy biến mất.\r\n\r\n    Nam Cung Vị Ương không thể đứng yên được nữa, uể oải ngồi xuống.\r\n\r\n    Thân thể Lâm Tịch cũng nhanh chóng thu nhỏ lại, sự tổn thương do ma biến và thi triển quang minh khiến hắn ta yếu ớt đến mức gần như không thể nâng một ngón tay lên.\r\n\r\n    Trong ba người Nam Cung Vị Ương, Trạm Thai Thiển Đường và Hồ Ích Dịch, Hồ Ích Dịch là người duy nhất còn có thể miễn cưỡng khống chế phi kiếm, bất giác cảm thấy thật đau đớn.\r\n\r\n    Lúc trước có một tên đại trưởng lão núi Luyện Ngục tu hành đến mức khiến người mình như cương thi, bị thương trí mạng mà không chết.\r\n\r\n    Hiện giờ chưởng giáo núi Luyện Ngục cũn làm như thế.\r\n\r\n    Những đồ chưởng giáo núi Luyện Ngục đã gặp, các đại trưởng lão núi Luyện Ngục chưa chắc biết, nhưng những thứ mà các đại trưởng lão núi Luyện Ngục biết, tựa hồ chưởng giáo núi Luyện Ngục đều nắm rõ trong tay.\r\n\r\n    ...\r\n\r\n    Một loại mồ hôi tanh hôi, sềnh sệch như dung dịch đang làm ướt đẫm lưng và áo Lâm Tịch.\r\n\r\n    Hắn đã suy yếu đến mức cần Cao Á Nam và Khương Tiếu Y đỡ lấy, hơn nữa còn đang không ngừng chảy mồ hôi, tựa như vì cùng lúc thi triển ma biến và quang minh nên máu trong cơ thể đã bị tổn thương, muốn biến thành loại mồ hôi sềnh sệch đã thoát khỏi cơ thể hắn.\r\n\r\n    Nhưng hắn ta lại tươi cười, ho nhẹ một cái rồi nói:\r\n\r\n    - Ngươi có cảm thấy hối hận hay không?\r\n\r\n    Hiện giờ chưởng giáo núi Luyện Ngục vẫn còn cường đại như một ma thần, vô địch mạnh mẽ không ai sánh nổi, tay nắm giữ phi kiếm \"Đoạn hàn tỏa tâm\". Lão ta không nói hay cử động, nhưng chỉ riêng một chút trì trệ như vậy, Lâm Tịch đã có thể khẳng định mặc dù chưởng giáo núi Luyện Ngục như có tấm thân bất tử, nhưng sau khi bị đánh thành một lỗ thủng như vậy, nhất định lão ta đã bị thương nghiêm trọng.\r\n\r\n    Chưởng giáo núi Luyện Ngục quăng tàn kiếm trong tay đi.\r\n\r\n    \"Keng!\"\r\n\r\n    Tàn kiếm rơi xuống đất, âm thanh vô cùng rõ ràng.\r\n\r\n    Chưởng giáo núi Luyện Ngục ngẩng đầu lên, ánh mắt rời khỏi lỗ thủng trên ngực mình, nhìn Lâm Tịch đang ho nhẹ.\r\n\r\n    - Nếu như tiếp tục sống không có đối thủ, mười năm hay hai mươi năm không có gì khác nhau.\r\n\r\n    Âm thanh của lão ta bình tĩnh dị thường.\r\n\r\n    Chỉ cần nhìn qua lỗ thủng trên lồng ngực lão ta, là có thể nhìn thấy bầu trời bao la, khiến người ta cảm thấy quỷ dị vô cùng, nhưng ánh mắt của lão ta không ngờ lại vô cùng bình tĩnh.\r\n\r\n    Hai câu nói của Lâm Tịch và lão ta tựa hồ hết sức tối nghĩa, mơ hồ, nhưng bất cứ ai ở đây lại cũng có thể hiểu được.\r\n\r\n    Chưởng giáo núi Luyện Ngục và Nam Cung Vị Ương tuyệt đối là hai loại người khác nhau.\r\n\r\n    Đối với lão ta, thứ trân quý nhất trên thế gian này chính là lão ta, hơn nữa lão ta cũng giống như sáu tên đại trưởng lão núi Luyện Ngục, vô cùng sợ chết, không dám mạo hiểm.\r\n\r\n    Mặc dù có thể thắng được trận chiến này, nhưng bị trọng thương như thế, hiển nhiên lão ta sẽ hối hận.\r\n\r\n    Nhưng câu trả lời của lão ta lại rất rõ ràng.\r\n\r\n    Nếu như lão ta chỉ có thể sống hai mươi năm, so sánh với với việc hai mươi năm này phải sống co đầu rút cổ trên núi Luyện Ngục, vậy đổi lấy mười năm tính mạng để có được mười năm vô địch thiên hạ, luôn luôn hưởng thụ cảm giác nắm giữ thiên hạ trong tay, trở thành người tu hành mạnh nhất thế gian, lão cảm thấy rất đáng giá.\r\n\r\n    Mười năm và hai mươi năm chỉ là một khái niệm mơ hồ, cũng không ai biết rằng nếu như bây giờ chưởng giáo núi Luyện Ngục rời đi, mang theo một vết thương nặng như vậy, lão ta rốt cuộc còn sống được bao lâu, nhưng dựa vào sự tự tin và bình tĩnh của lão ta bây giờ, mọi người lại hiểu rằng ít nhất lão ta sẽ không chết ở đây.\r\n\r\n    Cho dù chỉ còn sống được mấy tháng, nhưng lão sẽ hủy diệt được thứ lão ta muốn hủy diệt, sẽ đạt được những gì mình muốn.\r\n\r\n    Ngay cả Trạm Thai Thiển Đường cũng bắt đầu hơi tuyệt vọng.\r\n\r\n    So sánh với phần lớn mọi người ở đây, hắn là người thông minh hơn rất nhiều, suy nghĩ rất cẩn thận và chu toàn, có thể đoán được vì sao chưởng giáo núi Luyện Ngục lại có thể bình tĩnh và tự tin như vậy.\r\n\r\n    Khi nãy bị một kiếm của Nam Cung Vị Ương đâm xuyên thân, chưởng giáo núi Luyện Ngục đã ngừng lại trong chốc lát, cho thấy đó là lúc lão ta đang yếu nhất. Nếu như học viện còn có sức mạnh ngang với cây tên màu xanh ngọc kia, nếu như Lâm Tịch còn có vũ khí bí mật mạnh mẽ như Nam Cung Vị Ương, vậy Lâm Tịch và học viện sẽ không bỏ qua cơ hội như vậy.\r\n\r\n    ...\r\n\r\n    - Trong cuộc đời ta, ngươi là người tu hành có tư chất tốt nhất. Nếu như ngươi còn sống, Lý Khổ còn sống, thành tựu của Lý Khổ cũng không thể bằng ngươi được.\r\n\r\n    Bây giờ không còn là lúc chưởng giáo núi Luyện Ngục trì trệ nữa, nên sau khi bình tĩnh nói với Lâm Tịch, lão ta lại quay sang nhìn Nam Cung Vị Ương.\r\n\r\n    Hình dáng của Nam Cung Vị Ương xuất hiện trong đôi mắt của lão.\r\n\r\n    Sau đó, hình dáng của Nam Cung Vị Ương bỗng biến thành hai ánh lửa trong mắt lão ta.\r\n\r\n    Hai ánh lửa này rời khỏi mắt lão ta, biến thành thực chất, biến thành hai ngọn lửa màu đen rất nhỏ.\r\n\r\n    Sắc mặt Hồ Ích Dịch nhất thời trắng bệch.\r\n\r\n    Một cây phi kiếm dự phòng từ trong ống tay áo hắn ta bay ra ngoài, mạnh mẽ chém về hai ngọn lửa màu đen rất nhỏ kia.\r\n\r\n    \"Oong!\"\r\n\r\n    Một tiếng động lớn vang lên.\r\n\r\n    Rõ ràng là một thanh phi kiếm lạnh lẽo, nhưng ngay khi lưỡi kiếm và hai ánh lửa đấy chạm vào nhau, chính thanh phi kiếm lại bốc cháy như một cái đèn lồng.\r\n\r\n    Trì Vũ Âm cắn răng nhìn Lâm Tịch một cái.\r\n\r\n    Nàng là người tu hành thiên tài Yêu tộc, thiếu chút nữa sẽ đạt tới Thánh sư, đồng thời là người tu hành hiếu chiến nhất, biết cách chiến đấu nhất trong thành Lục Dã. Cho nên, nàng có thể khẳng định Hồ Ích Dịch sẽ không ngăn cản được chiêu này, hơn nữa, Hồ Ích Dịch đã không còn sức mạnh ra tay.\r\n\r\n    Nhưng nàng lại thấy Lâm Tịch căn bản không nhìn nàng.\r\n\r\n    Hiện giờ, Lâm Tịch cũng không bảo nàng ra tay.\r\n\r\n    ...\r\n\r\n    Hồ Ích Dịch đúng là không thể ngăn cản chiêu này của chưởng giáo núi Luyện Ngục.\r\n\r\n    Trong nháy mắt phi kiếm dự phòng của hắn đã bị bốc cháy, sau đấy hắn ta té xuống.\r\n\r\n    Trạm Thai Thiển Đường vươn tay đỡ lấy.\r\n\r\n    Hai người còn đứng, thể hiện tinh thần bất khuất, nhưng hai người lại lung lay như muốn ngã, vô cùng thê thảm.\r\n\r\n    Hai ngọn lửa màu đen vẫn chưa biến mất, tiếp tục bay tới chỗ Nam Cung Vị Ương.\r\n\r\n    Tựa hồ không còn ai có thể ngăn chặn ý chí của chưởng giáo núi Luyện Ngục.\r\n\r\n    Nhưng vẫn có người ngăn chặn.\r\n\r\n    Có một quả cầu màu sẫm trên mặt đất hé ra.\r\n\r\n    Đây là một Thánh sư đã bị mọi người bỏ qua, khi chiến đấu khi nãy quá kịch liệt.\r\n\r\n    Tên tướng lãnh được chưởng giáo núi Luyện Ngục gọi là Ám Hầu còn chưa chết. Trong lúc mọi người không chú ý, hắn ta đã lặng lẽ tiến tới gần mấy người Lâm Tịch, bên ngoài thân thể hắn còn một tầng da rất mỏng, chưa bị đốt cháy thành tro.\r\n\r\n    Có hai miếng kim loại trông như hai tấm khiên bay lên cao, chặn lấy hai ngọn lửa nhỏ màu đen.\r\n\r\n    \"Phốc!'', ''phốc!''...\r\n\r\n    Hai tiếng động nhẹ vang lên, hai ngọn lửa màu đen bỗng nhiên sáng bừng lên rồi bị dập tắt.\r\n\r\n    Tên tướng lãnh lạnh lùng vừa mới đứng lên ho ra máu, bề ngoài vô cùng thê thảm, thậm chí làn da bên ngoài của hắn ta đang bốc mùi khét lẹt, tựa như một miếng thịt bị nướng cháy. Bộ dáng của hắn ta hiện nay còn thảm thiết hơn cả Trạm Thai Thiển Đường và Hồ Ích Dịch.\r\n\r\n    Nhưng dù sao hắn đã ngăn được một chiêu của chưởng giáo núi Luyện Ngục, vẫn còn đứng vững.\r\n\r\n    - Chỉ là như vậy sao?\r\n\r\n    Chưởng giáo núi Luyện Ngục cảm thấy mình rất khó lý giải được sự bất khuất của những người này, đồng thời cũng không hiểu tại sao đã bị thương như vậy rồi, mà bọn họ còn cùng Lâm Tịch chiến đấu với mình. Lão ta cảm thấy hơi mỏi mệt, nên không tiếp tục bộc phát sức mạnh kinh khủng nữa, chỉ nhẹ nhàng phóng ra một chút hồn lực, đưa vào bên trong những phù văn của ba con bù nhìn kim loại bên cạnh mình, giải khai phong ấn.\r\n\r\n    <\/div>","title":"Chương 69: Không Chế"}