{"text":"﻿    Chương 57: Chết Cùng Một Chỗ\r\n\r\n    - Lại tới nữa.\r\n\r\n    Đây là một bầu trời màu xanh trong vắt vô cùng xinh đẹp, khắp vùng đất vĩnh viễn bị băng tuyết đóng băng như vậy luôn luôn có những hàn khí lạnh lẽo từ dưới mặt đất bốc lên không trung, tạo thành một loại không khí cô tịch vắng vẻ. Nhưng ngay khi Cát Tường phát ra tiếng kêu, Lâm Tịch thấp giọng hô lên một tiếng, ngay lập tức ở cuối đường chân trời khắp bốn phương, đột nhiên có những bóng ảnh như kiếm xông tới, khiến cho sự cô tịch ở đây bị đánh vỡ.\r\n\r\n    Trong tình huống ban ngày như vậy, tầm nhìn vô cùng rõ ràng, đám người Lâm Tịch có thể nhìn thấy được trong phạm vi mấy trăm bước, thậm chí là những nơi xa hơn trên thần nguyên băng tuyết, loài yêu thú màu trắng hình dạng cự kiếm này đang điên cuồng xông tới.\r\n\r\n    Hai thanh phi kiếm từ trước người Lâm Tịch và Nam Cung Vị Ương bay ra ngoài, tất cả kiếm yêu đang xông vào phạm vi mấy trăm thước xung quanh đám người Lâm Tịch chợt dừng lại, biến thành những thi thể đứng sừng sững trong băng tuyết.\r\n\r\n    Từ trên không trung nhìn xuống, cơn thủy triều màu trắng vô biên vô tận tựa hồ sẽ hoàn toàn bao phủ đám người Lâm Tịch. Nhưng sau khi có mấy trăm con kiếm yêu màu trắng biến thành thi thể trên mặt đất, những con kiếm yêu màu trắng còn lại đột nhiên rút lui về phía sau, biến mất trong đám hàn khí lạnh lẽo lượn lờ như u linh. Chỉ sau một hồi ngắn ngủi, thần nguyên băng tuyết đã khôi phục lại sự lạnh lẽo và yên lặng.\r\n\r\n    Lâm Tịch khống chế hô hấp của mình, giúp cho hồn lực đang chảy xuôi mạnh mẽ trong cơ thể dần ôn hòa lại.\r\n\r\n    Hắn nhìn mấy trăm thi thể kiếm yêu màu trắng đang đứng sừng sững trước mặt mình, rồi lại nhìn số lượng kiếm yêu khó có thể tin được ở ngoài xa, hắn bắt đầu hiểu được tại sao khi đối mặt với loài yêu thú này, hắn lại có cảm giác như mình đang bị vô số con sứa ngâm trong nước vây quanh.\r\n\r\n    Thì ra sâu trong tiềm thức của hắn, hắn đang nhớ lại một câu chuyện khoa học viễn tưởng đã từng xem qua ở thế giới trước kia.\r\n\r\n    Cho nên, khi thu hồi phi kiếm của mình lại, hắn bất giác mở miệng nói:\r\n\r\n    - Có muốn nghe một câu chuyện xưa không?\r\n\r\n    - Chuyện xưa gì?\r\n\r\n    Nam Cung Vị Ương bình tĩnh hỏi.\r\n\r\n    So với lúc bình thường, đôi gò má của nàng đang ửng đỏ, hơi thở cũng nóng rực hơn Lâm Tịch. Tuy nói rằng tu vi hồn lực của nàng cao hơn Lâm Tịch một chút, trong cơ thể lại có sức mạnh của Hải yêu vương, nhưng khi ở địa phương này, thể chất thân thể của nàng lại yếu hơn Lâm Tịch rất nhiều.\r\n\r\n    - Tại một nơi băng đóng vạn dặm, có một vương quốc con người, có một vương quốc sứa. Số lượng người của vương quốc con người không nhiều lắm, nhưng vương quốc sứa lại có nhân khẩu đến mấy trăm vạn, thậm chí là gấp ngàn vạn lần, vạn vạn lần vương quốc loài người. Nếu như những con sứa này tràn vào trong vương quốc loài người, chắc chắn sẽ hoàn toàn hủy diệt vương quốc loài người, chỉ là quốc vương của vương quốc sứa và binh lính của hắn vô cùng nhát gan. Cuối cùng, vương quốc loài người uy hiếp vương quốc loài sứa xây giúp một chiếc thuyền lớn để vượt qua biển băng, kết quả là phần lớn sứa đã chết trên biển băng, thi thể chất đống thành núi. Cuối cùng, vương quốc sứa không còn lại bao nhiêu nhân khẩu cả, đợi đến khi bị vương quốc loài người tiêu diệt, những con sứa còn lại của vương quốc sứa mới bắt đầu hối hận, nghĩ rằng nếu như mình phản kháng ngay từ ban đầu, có lẽ sẽ không có nhiều con sứa bị chết trên biển băng.\r\n\r\n    Sâu trong thần nguyên băng tuyết lạnh lẽo như vậy, tốc độ suy nghĩ của con người sẽ kém hơn lúc bình thường rất nhiều. Nhưng Lâm Tịch kể chuyện rất chậm rãi, mà câu chuyện xưa này lại rất đơn giản, nên Nam Cung Vị Ương lập tức tưởng tượng được.\r\n\r\n    Nàng khẽ cau mày, trầm ngâm, nhưng chậm rãi nói;\r\n\r\n    - Ý của ngươi là những con kiếm yêu màu trắng này cũng giống những con sứa kia, tộc quần đông đúc, nhưng vô cùng nhát gan?\r\n\r\n    Lâm Tịch nhìn nàng, gật đầu.\r\n\r\n    - Người Vân Tần trước kia cũng giống như loài sứa ngươi vừa nói, thành tựu lớn nhất của học viện Thanh Loan chúng ta trong nhiều năm qua chính là đã giúp người Vân Tần không còn như loài sứa đó nữa.\r\n\r\n    Tần Tích Nguyệt nhẹ giọng nói:\r\n\r\n    - Cho nên, ngươi phải luôn luôn tin tưởng là mặc dù chúng ta không thể về nữa, Trương Bình cũng không thể nô dịch cả thế gian được.\r\n\r\n    Lâm Tịch nhìn Tần Tích Nguyệt, nhẹ nhàng gật đầu.\r\n\r\n    Cùng một câu chuyện xưa, nhưng cách hiểu của mỗi người lại khác nhau.\r\n\r\n    Chỉ là khi gật đầu đồng ý với Tần Tích Nguyệt, sâu trong mắt hắn lại hiện lên một sự lo lắng mà không có ai phát hiện được.\r\n\r\n    Kể từ khi con kiếm yêu màu trắng đầu tiên xuất hiện, đó đã là một dấu hiệu.\r\n\r\n    Trong hơn mười ngày kế tiếp, cứ một hoặc hai ngày là họ phải chiến đấu với tộc quần yêu thú này một lần, mà họ cũng phát hiện ra rằng nhiệt độ đã không còn tiếp tục hạ xuống như những ngày đầu nữa, mà là giữ vững một nhiệt độ cố định.\r\n\r\n    Mỗi lần tộc quần yêu thú này tới tập kích, bị đám người Lâm Tịch giết hơn trăm con sau, chúng nó lại bắt đầu rút lui, lần nào cũng vậy.\r\n\r\n    Cho nên, sau khi liên tưởng đến câu chuyện loài sứa nhát gan kia, hắn càng có thể khẳng định những con kiếm yêu màu trắng này hẳn là loài yêu thú nhát gan, không có bao nhiêu trí khôn.\r\n\r\n    Sau khi bị giết hơn trăm con, loài kiếm yêu màu trắng này sẽ cảm thấy sợ hãi, sẽ rút đi. Nhưng sau một khoảng thời gian, những con kiếm yêu này sẽ quên đi sợ hãi, sẽ lại tới, quá trình này tái diễn một cách liên tục.\r\n\r\n    Quá trình này tựa hồ không thể khiến đám người Lâm Tịch bị tổn thương nặng nề được, nhưng Lâm Tịch lại biết rõ một sự thật: Chỉ có tại một nơi rộng bát ngát như đại dương này, mới có thể súc tích một tộc quần vô cùng khổng lồ.\r\n\r\n    Cho nên, thần nguyên băng tuyết này rất lớn, lớn đến mức đã vượt quá sự tưởng tượng của họ.\r\n\r\n    Mặc dù nhiệt độ không còn giảm xuống nữa, nhưng chính nhiệt độ hiện giờ cũng đạt đến một mức mà không có người nào có thể chấp nhận được. Hiện giờ, mỗi ngày bọn họ chỉ có thể đi lại trong hai hoặc ba canh giờ, phần lớn thời gian còn lại đều phải ở trong lều khôi phục thể lực và hồn lực.\r\n\r\n    Cho dù là như vậy, hàn khí lạnh lẽo khiến bọn họ mệt mỏi vẫn đang tích lũy từng ngày vào trong xương cốt.\r\n\r\n    Mặc dù ánh mắt của Tần Tích Nguyệt hiện giờ vẫn còn kiên định như những ngày đầu, nhưng bắt đầu từ ngày hôm qua, hắn đã nghe được tiếng ho khan đè nén của Tần Tích Nguyệt.\r\n\r\n    Ngày hôm qua, sắc mặt của Tần Tích Nguyệt chỉ hơi hồng lên giống như Nam Cung Vị Ương, nhưng hôm nay lại hơi tái nhợt, mà hơi thở lại mang theo một luồng hơi nóng khô khan, Lâm Tịch rất hiểu tình trạng của Tần Tích Nguyệt hiện giờ như thế nào. Đồng thời, hắn cũng biết nếu như Tần Tích Nguyệt đổ bệnh ở nơi này, bọn họ sẽ phải đối mặt với chuyện gì.\r\n\r\n    - Ta cõng ngươi.\r\n\r\n    Lâm Tịch xoay người, cúi xuống, đồng thời nói với Tần Tích Nguyệt:\r\n\r\n    - Hôm nay chúng ta đi thêm nửa canh giờ, sau đó sẽ nghỉ ngơi.\r\n\r\n    Ở địa phương này, chắc chắn sẽ không có loại lo lắng xấu hổ của con gái, hay là quan niệm nam nữ khác nhau như thế nào. Mấy ngày trước đây, Lâm Tịch cũng từng thay phiên cõng Nam Cung Vị Ương và Tần Tích Nguyệt, nhưng không hiểu vì sao trong lúc này, Tần Tích Nguyệt lại hơi trầm mặc, nhất thời không cúi người xuống.\r\n\r\n    Nàng không phát hiện được thần sắc trong ánh mắt Lâm Tịch, nhưng lại cảm giác được Lâm Tịch lo lắng.\r\n\r\n    Theo nàng nghĩ, điều quan trọng nhất không phải là đám kiếm yêu màu trắng kia, mà chính là cho đến hôm nay, các nàng vẫn chưa phát hiện được dấu hiệu do Cốc Tâm Âm lưu lại.\r\n\r\n    Điều này có nghĩa cho dù Cốc Tâm Âm còn sống, nhưng các nàng đã hoàn toàn thất lạc Cốc Tâm Âm. Hơn nữa, trong thần nguyên bao la bát ngát này, chỉ cần cách xa nhau hơn mười dặm, kết quả cũng có thể là vĩnh viễn không gặp lại.\r\n\r\n    - Đi thôi.\r\n\r\n    Lâm Tịch cảm thấy Tần Tích Nguyệt hơi do dự, nên hắn chủ động lùi về sau một chút, đến gần Tần Tích Nguyệt rồi cõng nàng lên. Hắn hơi xoay đầu lại, nhìn Nam Cung Vị Ương nói:\r\n\r\n    - Nếu đã quyết định đi tới cùng, vậy cho dù chúng ta có thành công hay không, ta cũng không muốn kết quả cuối cùng ở trên thần nguyên băng tuyết này là các ngươi đã chết, mà ta lại cofnn sống. Cho nên, nếu đã không được thì hãy cùng nhau không được, muốn chết thì cùng chết, không thể để ta chết sau các ngươi.\r\n\r\n    Ở địa phương đã gần với tử vong như vậy, suy nghĩ con người thường rất chậm chạp, đầu óc mơ hồ. Nhưng tình cảm ở đây lại càng chân thật, người nghĩ như thế nào cũng rất dễ nói hết suy nghĩ của mình ra. Những gì Lâm Tịch vừa nói chính là toàn bộ những gì hắn nghĩ, không hề có tình cảm nào khác.\r\n\r\n    Nam Cung Vị Ương khẽ ngẩng đầu, cảm thấy hơi kiêu ngạo. Dù sao mình đã tiến vào thần nguyên băng tuyết mà hầu hết những cường giả tu hành khác trên thế gian cũng không dám tiến vào, gặp được bầu trời bao la màu xanh xinh đẹp, còn nhìn thấy những cảnh mà hiếm người nào nhìn thấy được.\r\n\r\n    Nhưng nàng cũng nhích tới gần Lâm Tịch và Tần Tích Nguyệt, bình thản nói:\r\n\r\n    - Nếu như mọi chuyện không ổn, chết ở đây cũng không tệ lắm.\r\n\r\n    Tần Tích Nguyệt buông lỏng thân thể, tựa vào lưng Lâm Tịch.\r\n\r\n    Nàng cảm thấy hơi vui vẻ, cảm thấy từ lúc tiến vào học viện đến giờ, mỗi việc nàng làm đều không khiến nàng phải hối hận.\r\n\r\n    Nàng cũng không thể không nghĩ tới cái chết.\r\n\r\n    Nàng hiểu rằng mặc dù tộc quần kiếm yêu đông đúc này có nhát gan như vương quốc loài sứa mà Lâm Tịch đã kể, nhưng bị mấy ngàn con yêu thú liên tục tấn công như vậy, hành trình của bọn nàng sẽ càng khó khăn hơn.\r\n\r\n    - Ta cũng muốn chết cùng một chỗ với ngươi.\r\n\r\n    Nàng ho nhẹ một tiếng, nhẹ nhàng tựa gương mặt của mình vào lưng Lâm Tịch. Nàng nói rất nhỏ, nhưng lại chân thành vô cùng.\r\n\r\n    - Thật xin lỗi.\r\n\r\n    Nàng thầm nói lời xin lỗi với người nam tử mà nàng luôn thầm yêu mến.\r\n\r\n    Như nàng đã nói từ ban đầu, nàng không muốn trở thành gánh nặng của Lâm Tịch, cho dù nàng chỉ có thể mang đến một tia hi vọng sống sót cho Lâm Tịch, chắc chắn nàng sẽ không do dự mà quyết hi sinh thân mình.\r\n\r\n    <\/div>","title":"Chương 57: Chết Cùng Một Chỗ"}