{"text":"﻿    Chương 48: Tu luyện tiểu thành\r\n\r\n    Sau khi Dư Tắc Thành chạy về trụ sở, lập tức vào trong luyện công thất ngắm nghía cẩn thận Cống Càn Thông Tâm Chi mà mình vừa hái được. Trông nó tựa như một bụi cây nho nhỏ, thân cây chỉ to chừng một thước, trên thân cây phân ra chín nhánh cây, nhánh cây chỉ dài chừng bốn tấc, trên đó không hề có một chiếc lá nào.\r\n\r\n    Chín nhánh cây phát ra hào quang màu xám bạc, Dư Tắc Thành dùng Vọng Khí Thuật quan sát, lập tức phát hiện ra linh khí của nó vô cùng sung túc, linh quang lấp lánh, quả thực làm cho người ta yêu thích không nỡ rời tay.\r\n\r\n    Dư Tắc Thành dựa theo tư liệu trên Phù Đồ lục bắt đầu xử lý Cống Càn Thông Tâm Chi bẻ hết các nhánh, dùng sữa bò ngâm, sau đó lại dùng dầu nấu lên. Cuối cùng đem thân cây đốt dùng lửa này để nướng, rốt cục hoàn thành chế tác, chín nhánh đã chế tác xong, có thể duy trì linh khí không tiêu tan.\r\n\r\n    Cống Càn Thông Tâm Chi này có thể phục dụng trực tiếp, còn có tác dụng có thể gia tăng linh khí cũng có thể luyện chế đan dược. Nhưng những loại đan dược kia chỉ có ghi tên lại, nhưng không có phương pháp luyện chế, chẳng lẽ phải ăn trực tiếp sao?\r\n\r\n    Thật ra loại thiên tài địa bảo như vậy, ăn trực tiếp hoàn toàn là phí phạm của trời. Tu vi của mình quá thấp, căn bản không hấp thu được linh lực bên trong linh dược, đại đa số đều mất đi. Thật ra nhân sâm ngàn năm trước kia chỉ sơ suất một chút đã phá hư nhưng không có biện pháp khác.\r\n\r\n    Dư Tắc Thành nhìn Cống Càn Thông Tâm Chi này không khỏi thở dài một tiếng, đành dựa theo biện pháp ăn nhân sâm lần trước, xem Cống Càn Thông Tâm Chi như nguyên liệu chính, lại tiếp tục nấu thành thang mà ăn. Như vậy tuy rằng cũng sẽ làm mất đi không ít linh lực nhưng tuyệt đối tốt hơn nhiều so với ăn trực tiếp.\r\n\r\n    Lần này Dư Tắc Thành nấu thang không phải theo biện pháp trước kia, hắn giở Phù Đồ lục ra, tìm được trong đó một phương pháp chế tác Nguyên Khí đan, những nguyên liệu trong đó hắn đều có thể tìm được. Hắn thay đổi nguyên liệu nấu thang thành nguyên liệu Nguyên Khí đan, dùng Cống Càn Thông Tâm Chi làm nguyên liệu chính, dùng chính biện pháp nấu thang của mình chế ra thang mới.\r\n\r\n    Vì thế Dư Tắc Thành chuẩn bị nấu thang, tất cả bốn tên nha trở thành trợ thủ chuẩn bị cho Dư Tắc Thành các loại tài liệu, chạy trước chạy sau lăng xăng chiếu cổ.\r\n\r\n    Các nàng vốn chính là người khác đưa tới hầu hạ Dư Tắc Thành, coi như đã chấp nhận đối với tương lai của mình. Dư Tắc Thành còn trẻ anh hùng, anh tuấn nhiều tiền, đối với tiền tài vô cùng hào phóng, các nàng sớm đã có tâm tư. Cho nên trong khi sinh sống, cả bọn đều tranh thủ tiếp cận Dư Tắc Thành, kề vai áp má, liếc mắt đưa tình.\r\n\r\n    Thủ đoạn tranh thủ tình cảm của các nàng nếu so với các cô nương hồng bài trongYên Chi lâu kém hơn gấp trăm lần, chỉ có điều đang còn trẻ, thanh xuân phơi phới có một hương vị khác. Dư Tắc Thành vô cùng thích cảm giác này, phải trái trước sau đều là nữ tử vô cùng náo nhiệt, có một mùi vị tình thú khác hẳn.\r\n\r\n    Nhưng lúc bắt đầu nấu thang, ngay tức khắc dường như Dư Tắc Thành thay đổi trở thành một người hoàn toàn khác, toàn bộ tinh lực tập trung vào việc nấu thang, hoàn toàn không nhìn tới đám nữ tử bên cạnh. Lần này hắn dùng huyết năng nấu thang, chia Cống Càn Thông Tâm Chi làm chín đoạn, lần này chỉ để vào một đoạn ngắn.\r\n\r\n    Cứ nấu như vậy khoảng chừng sáu canh giờ, từ buổi sáng đến chiều tối, lúc này mới nấu ra nồi nước thứ nhất. Sau khi được Dư Tắc Thành vận công thôi thúc, tất cả tài liệu bao gồm Cống Càn Thông Tâm Chi đều hóa thành nước thang, cuối cùng ba nồi nước nấu ra một chén thang tràn đầy nồng đậm vị thang.\r\n\r\n    Dư Tắc Thành uống vào một ngụm, hương vị không cần phải nói, vừa đắng vừa cay, khó uống vô cùng, suýt chút nữa đã ói ra, sau khi uống xong lập tức sinh ra một cỗ linh khí trong cơ thể.\r\n\r\n    Dư Tăc Thành lập tức ngồi xuống bắt đầu tu luyện Hóa Huyết Thành Cương, luyện hóa trái tim. Dần dần Dư Tắc Thành cảm giác được thứ này quả thật tốt hơn so với linh thạch, linh thạch tuy răng hùng mạnh, chân nguyên không ngừng cung ứng, tuyệt không gián đoạn, nhưng chân nguyên do linh thạch cung cấp là lấy từ trong đá, không phải là chân nguyên của chính bản thân mình, mỗi lần đều cần cơ thể tiến hành phân giải, mới có thể vận dụng. Nhưng chân nguyên do Cống Càn Thông Tâm Chi cung cấp lại có thể trực tiếp ứng dụng, hóa thành huyết năng, sinh ra cương lực lợi dụng cương lực biến dị trái tim.\r\n\r\n    Dư Tắc Thành ngồi như vậy hết một ngày một đêm. Đợi cho dược hiệu chuyển hóa hoàn toàn, chân nguyên hao hết, huyết năng biến mất, cương lực không còn. Dư Tắc Thành chấm dứt tu luyện, quá trình cương hóa trái tim lại tiến tới một phần. Lập tức Dư Tắc Thành mừng rỡ vô cùng, như vậy xem ra công cuộc tu luyện của mình lại có hy vọng, quá trình này tương đương với mình khổ tu một năm.\r\n\r\n    Tu luyện chấm dứt, Du Tắc Thành bắt đầu khôi phục nghỉ ngơi, tìm đến Sư gia Cao Phong hỏi xem địa bàn có phát sinh chuyện gì hay không. May là thiên hạ vẫn thái bình giống như trước đây, nhưng sự thái bình này khiến Dư Tắc Thành có cảm giác vô cùng khó tả, sự thái bình này giống như là sự yên lặng trước cơn bão táp.\r\n\r\n    Cao Phong cũng là như thấy hai người nói chuvện, qua lời nói phát hiện đối phương cũng có dự cảm như vậy nhưng không ai tìm ra được nguyên nhân.\r\n\r\n    Được rồi, trời sập xuống vẫn còn có đường chống đỡ, Dư Tắc Thành gạt bỏ cảm giác này sang một bên bắt đầu một lòng nấu thang hấp thu linh lực của Cống Càn Thông Tâm Chi, để tiếp tục tu luyện.\r\n\r\n    Cứ như vậy sau khi Dư Tắc Thành nghỉ ngơi hai ngày, củng cố cảnh giới, lại bắt đầu quá trình tu luyện, mọi sự gạt bỏ sang bên chỉ dốc lòng nấu thang tu luyện.\r\n\r\n    Quả nhiên là thiên tài địa bảo có dược hiệu hùng mạnh, lúc trước Trương Quả Lão chỉ là ăn lầm nhân sâm ngàn năm, đã có thể trở thành phi tiên. Còn Dư Tắc Thành dưới sự trợ giúp của Cống Càn Thông Tâm Chi công phu không phụ người hữu tâm, trong lần luyện hóa Cống Càn Thông Tâm Chi thứ tám, rốt cục Dư Tắc Thành đã luyện cho trái tim hoàn toàn cương hóa, đạt được cơ quan cương hóa thứ nhất của mình, tiên cốt Huyết Yểm Chi Tâm.\r\n\r\n    Vốn tu luyện bình thường cần thời gian mười lăm năm, dựa vào linh thạch, Cống Càn Thông Tâm Chi. Dư Tắc Thành chỉ mất thời gian chín tháng, rốt cục đại công cáo thành.\r\n\r\n    Lúc Huvết Yểm Chi Tâm hoàn toàn cương hóa, ngay bên trong Huyết Yểm Chi Tâm tuôn ra một tiếng nổ. Tiếng nổ này trầm đục vô cùng, nhưng thanh âm truyền khắp huyện thành Sơn Trúc. Sau đó lại là sáu tiếng vang, tiếng vang này so với tiếng nổ thứ nhất yếu ớt hơn rất nhiều, nhưng cũng trong trẻo vô cùng, vang tận mây xanh. Dư Tắc Thành có cảm giác trái tim mình dưới bảy tiếng nổ này dường như mở ra bảy cửa, hình thành Thất Khiếu Linh Lung Tâm.\r\n\r\n    Sau đó Dư Tắc Thành phát hiện ra huyết dịch theo trái tim chảy ra, lưu chuyển bên trong mạch máu của mình, mỗi khi chảy được vài tấc liền phát ra một tiếng vang nhỏ. Cuối cùng có khoảng chừng một trăm lẻ tám tiếng vang, lúc này mới triệt để hoàn thành, hoàn toàn chấm dứt.\r\n\r\n    Cương hóa trái tim chấm dứt, tiếng vang biến mất sau đó trên đầu Dư Tắc Thành hình thành một luồng khí xoáy thật lớn, rộng chừng mười dặm. Linh khí trong toàn bộ huyện thành Sơn Trúc đều bị luồng khí xoáy này hấp thu, tụ tập lại trong đan điền Dư Tắc Thành. Quá trình này chỉ diễn ra ngắn ngủi trong một khắc rồi biến mất. Lăng không hút khí, đây là dấu hiệu đặc thù khi Dẫn Khí nhập thể đạt tới tầng cao cấp. Nhưng người bình thường bất quá chỉ rộng một dặm, kéo dài trong vài lần hô hấp mà thôi. Dư Tắc Thành lại bao trùm toàn bộ huyện thành Sơn Trúc trong khoảng chừng một khắc, lập tức dẫn phát vài đạo thần thức trong thành quét tới dò xét.\r\n\r\n    Khi mấy đạo thần thức trong thành quét tới trên người Dư Tắc Thành, phát hiện ra hắntiến thăng cảnh giới Dẫn Khí cao cấp liền thu hồi thần thức trở về. Đối với Dư Tắc Thành, bọn họ hiểu rất rõ ràng, vấn Tâm phù không phải uổng phí. Lúc tu vi thăng tiến, bất cứ dị tượng gì cũng có thể xảy ra, động tĩnh vừa rồi cũng rất dễ dàng giải thích.\r\n\r\n    Tim Dư Tắc Thành bắt đầu đập mạnh, mỗi lần khoảng chừng mười giây mới đập mạnh một cái, nhịp đập này có thể cung cấp huyết dịch tuần hoàn đủ cho toàn thân, hơn nữa bắt đầu sinh ra rất nhiều huyết năng. Huyết năng này xung kích toàn thân, đối với thân thể Dư Tắc Thành là một lần tẩy rửa. Rốt cục Dư Tắc Thành đã tu luyện Hóa Huyết Thành Cương tới mức đại thành, tu vi tiến vào cảnh giới Dẫn Khí cao cấp. Luyện Khí kỳ tầng thứ ba.\r\n\r\n    Trái tim vẫn lặng lẽ đập, nó mang đến cho Dư Tắc Thành vô số sinh mạng lực. Cho dù nó bị lực bên ngoài đánh nát chỉ cần còn sót lại một phần ba, sẽ chậm rãi tự khôi phục lại, tiếp tục nhảy lên vì Dư Tắc Thành.\r\n\r\n    Chi cần trái tim không ngừng đập, huyết năng sẽ không dứt. Cho dù thân thể Dư Tắc Thành trọng thương, chỉ cần không phải thương thế nặng nề như bị người chém làm hai đoạn, thiếu tay gãv chân, thân thể hắn sẽ chậm rãi khôi phục, từ nay về sau sinh mạng lực đạt tới một trình độ khó có thể tưởng tượng.\r\n\r\n    Hơn nữa trái tim trở thành trung tâm năng lượng, huyết năng đều tụ tập trong đó, toàn diện khuếch trương, nén ép chân nguyên đưa về đan điền. Trái tim và đan điền phối hợp lẫn nhau, trở thành trung tâm năng lượng thứ hai.\r\n\r\n    Chân nguyên trong đan điền đã biến hóa, chân nguyên trước kia dần dần bị tia cương khí kia thâu tóm. Tất cả chân nguyên hóa thành cương khí, hơn nữa biến hóa này không phải không thể nghịch chuyển, Dư Tắc Thành cũng có thể hóa cương khí trở lại chân nguyên. Thật ra đây là tầng thứ ba Huyết Cương Tiên cốt của Luyện Huyết Hợp Cương được hắn vận hành, Huyết Cương quyết tự động tiến vào tầng tu luyện tiếp theo.<\/div><\/div>","title":"Chương 48: Tu luyện tiểu thành"}