{"text":"﻿    Chương 16: Đoạt lấy địa bàn.\r\n\r\n    Lúc này không ai tuân theo ước định mười chiêu nữa, nháy mắt đã đánh hơn năm mươi chiêu, hai người đều động chân hỏa. Tên nọ gào thét, phóng xuất chân khí. trường thương lập tức xuất hiện một đạo hồng quang hóa thành bảy đường dài màu đò. đâm về phía Phó Cường.\r\n\r\n    Phó Cường cũng gầm to một tiếng, trên người y đột ngột xuất hiện một con Mãnh Hổ. Chẳng những hắn có thể phóng xuất chân khí. mà còn hình thành hư ảnh hồ bao phủ toàn thân. Đây là cảnh giới cao nhất của Hổ Trảo Thủ chỉ thấy Phó Cường chồm tới chẳng khác hổ vồ. đón lấy trường thương của đối phương.\r\n\r\n    Hai người va chạm, một tiếng hét thảm vang lên. tên sử thương bị Phó Cường vồ trúng, để lại năm vết trảo thật sâu trên người, máu chảy ròng ròng, trường thương cũng bị Phó Cường đánh gãy làm ba đoạn.\r\n\r\n    Mũi thương đâm vào hông Phó Cường chừng một tấc, nằm nguyên bên hồng, nhưng Phó Cường không hề biến sắc. lại hét lớn:\r\n\r\n    -Còn ai nữa?\r\n\r\n    Lập tức tất cả các đệ tử lùi lại phía sau một bước, ai nấy nhìn nhau, không ai dám ra. Dư Tắc Thành hô to:\r\n\r\n    -Mau. cứu trị người bị thương, Phó Cường cũng xuống chữa thương, nghỉ ngơi đi!\r\n\r\n    Có người ôm người bị thương vào tiến hành chữa trị. Mạc Đồ không nhìn tới huynh đệ mình bị thương, mà thầm nghĩ trong lòng rằng thủ hạ của mình đã thảm bại. dù cho mình ra đánh cũng chưa chắc đã hơn. được Phó Cương, xem ra hôm nay vận đen không thể tưởng.\r\n\r\n    Mạc Đồ nhìn chằm chằm một tên đệ tử ớ góc tưởng, tên nọ mặc áo đen. ngồi xổm trong góc. Vẻ mặt không chút tình cảm.\r\n\r\n    Dư Tắc Thành nhìn theo ánh mắt Mạc Đồ. thấy được người kia. Mã Thiên Vũ bên cạnh lập tức nói:\r\n\r\n    -Long đầu Đại ca. người ấy vừa mới tới hôm nay. là do thủ hạ của Đàm Nhị gia đưa tới. trước kia dường như là một trong bốn cao thủ Hồng Bạch Thanh Hoa: Hồng Hoa.\r\n\r\n    Mã Thiên Vũ đã hoàn toàn đầu phục Dư Tắc Thành, y cho biết tin này. có nghĩa người đó chính là cao thủ. Đàm Nhị Lang đã biết Dư Tắc Thành có tiên thuật ắt sẽ không phải kè tầm thường tới đây. Xem ra y muốn làm chỗ dựa cho Mạc Đồ. muốn cho thủ hạ tới nằm vùng\r\n\r\n    Dư Tắc Thành.\r\n\r\n    Người nọ chậm rãi đứng lên. đi ra giữa săn. nói:\r\n\r\n    -Để ta thử xem có quá quan được không...\r\n\r\n    Dứt lời tay y run lên. một thanh nhuyễn kiếm từ ống tay áo bung ra. lập tức hóa thành một thanh trường kiếm, chiêu ấy biểu hiện ra Đây không phải là kiếm khách bình thường.\r\n\r\n    Phó Thần vừa định lên. Phó Cương lập tức giữ y lại:\r\n\r\n    -Con không phải là đối thủ của ỵ. để ta lên.\r\n\r\n    Dứt lời. ông sửa sang y phục, chuẩn bị bước ra. Dư Tắc Thành lắc đầu ngăn cản. Tuy rằng hắn không nói lời nào nhưng thật ra đang chờ đợi biểu hiện của Lâm Diệp Hồng. Từ khi y đứng vào đội ngũ của Dư Tắc Thành, chưa từng có biểu hiện gì. đê xem lần này y có chịu ra không...\r\n\r\n    Lâm Diệp Hồng cảm nhận được ý của Dư Tắc Thành, bèn nói:\r\n\r\n    -Hay là để ta lên vậy.\r\n\r\n    Dứt lời bèn ôm kiếm đi tới. đứng đối diện cùng tên kiếm khách áo đen kia. Tên nọ tay cầm nhuyễn kiếm nhìn Lâm Diệp Hồng, đột nhiên lui về phía sau một bước nói:\r\n\r\n    -Ngươi... ngươi là Tàn Lang Lâm Diệp Hồng Lâm Đại ca...\r\n\r\n    Lâm Diệp Hồng cũng kinh ngạc sững sờ. ngây người hồi lâu mới nói:\r\n\r\n    -Đúng là ta, ngươi... ngươi là Sát Lang Tiêu Lục tử. vì sao ngươi lại trở thành như vậy?\r\n\r\n    Người nọ đáp:\r\n\r\n    -Từ khi Đại ca ra khỏi Dã Lang bang, tiêu tặc kia khơi lên hiềm khích. Ma Thiên Lang bắt đầu nghi kỵ nhất mạch chúng ta. Lý trưởng lão bị y hại chết. Lưu trưởng lão bị đuổi đi. đám đệ tử chúng ta đều bị phân tán tới các phân đà, để cho nhàn rỗi không dùng tới. không cho chúng ta tiếp xúc quyền lực.\r\n\r\n    -Một thời gian trước. Trương sư thúc cầm quyền nhất mạch chúng ta bị Mã Lão Hắc khuyên dụ. sau đó nhất mạch chúng ta trong đại chiến mấy hôm trước đã phản bội Dã Lang bang, giết sạch đám người nhà Ma gia, hoàn toàn đầu nhập Mãnh Hổ bang. Đà chủ Ma Thiên Thần nơi này bị ta giết chết, đáng tiếc con y là Ma Lễ Thanh chạy thoát.\r\n\r\n    Lâm Diệp Hồng nói:\r\n\r\n    -Là tại ta. ta đã hại mọi người, ta hại Dã Lang bang...\r\n\r\n    Người áo đen đáp:\r\n\r\n    -Không phải tại huynh, mà do Ma Thiên Lang tự mình hại mình. Y tự làm theo ý mình, không nghe lời khuyên can của người hiền, lấy Dã Lang bang làm tài sản của riêng mình, không xem trọng chuyện gầy dựng sự nghiệp cho các huynh đệ cũ. cho nên mới có kết cục như hiện tại.\r\n\r\n    Dư Tắc Thành bên cạnh hừ lớn một tiếng, cố ý nhắc nhờ hai người trong săn. Hiện tại Dã Lang bang đã mất. các ngươi đều là đệ tử Mãnh Hổ bang, không nên đứng đó nhở lại quá khứ như vậy...\r\n\r\n    Tiếng hừ của Dư Tắc Thành lập tức khiến cho hai người bừng tỉnh. Lâm Diệp Hồng bèn\r\n\r\n    nói:\r\n\r\n    -Chuyện trước kia đã thành dĩ văng, hiện tại ta là đệ tử Mãnh Hổ bang, ăn cơm người thì phái làm việc cho người. Tiêu Lục tử lại Đây. hai ta thử một trận xem sao. đã lâu chưa giao thủ cũng ngươi.\r\n\r\n    Người áo đen cũng hưng phấn nói:\r\n\r\n    -Thật sự là đã lâu không có giao thủ. để xem võ công Đại ca có tiến bộ hay không...\r\n\r\n    Dứt lời. y múa nhuỵễn kiếm công về phía Lâm Diệp Hồng. Lâm Diệp Hồng rút trường kiếm ra khỏi vò. bảo kiếm sáng loáng năm gọn trong tay. nghênh đón kiếm của đổi phương, hai người bắt đầu trận chiến.\r\n\r\n    Kiếm pháp của cà hai hết sức cao mình, mỗi một chiêu của bọn họ đều phóng xuất chân khí. Chân khí va chạm, kiếm khí bay tán loạn, lấy bọn họ làm trung tâm sinh ra một cỗ khí xoáy. Tuy răng không đạt được tới Cảnh giới Hóa Khí Thành Trảo như Mã Lão Hắc. nhưng tuyệt đối mạnh hơn Phó Cương ba thành.\r\n\r\n    Trong giang hồ võ lâm có một tiêu chuẩn để phân chia cao thủ. Có thể phóng xuất chân khí đạt tới năm. sáu chiêu được coi là cao thủ võ lâm. giống như hào khách tứ đại Kim Cương dưới tay Mạc Đồ. Phó Cường... Nếu có thể phóng xuất chân khí lâu hơn. hóa khí thành hình như Lâm Diệp Hồng. Phó Cương, là cao hơn một bậc. thuộc về cao thủ đỉnh cao. Mà có thể Hóa Khí Thành Trảo như Mã Lão Hắc lại cao hơn bậc nữa, thuộc về cao thủ Hậu Thiên đỉnh phong.\r\n\r\n    Trên bọn họ nữa chính là cao thủ Tiên Thiên. Cao thủ Tiên Thiên dùng võ nhập đạo. có thể đầu bạc hóa đen. chống lại hàng chục cao thủ Hậu Thiên vẫn không chịu thiệt, Ma Thiên Lang chính là người như vậy.\r\n\r\n    Hai người múa trường kiếm đối chiến, kiếm quang toát ra lạnh thấu xương. Kiếm khí hoành hành ngang ngược, chân khí phóng xuất ra ngoài đánh hơn trăm hiệp. Nhuyễn kiếm của người áo đen giống như rắn độc. hoặc đâm thẳng. hoặc đâm xéo. trên dưới trải phải không ngừng tập kích về phía Lâm Diệp Hồng.\r\n\r\n    Mà trường kiếm của Lâm Diệp Hồng lúc hợp lúc phân, uy nghiêm như non Thái, cuồn cuộn như nước Trường Giang, lộ ra hết khí thế hào hùng. Trước khí thế đũng mãnh như vậy. công kích quỷ dị của đối phương hoàn toàn không có cách nào đột phá kiếm khí phòng ngự của Lâm Diệp Hồng.\r\n\r\n    Công lâu không thắng, dần dần chân khí người áo đen không đù. rốt cục võ công Lâm Diệp Hồng vẫn cao hơn một bậc, nháy mắt đánh ra năm kiếp liên tiếp, dùng lực phá xào. hất văng nhuyễn kiếm của đổi phương, đạt được toàn thắng.\r\n\r\n    Hai người thu tay lại. nhìn nhau cười. Lâm Diệp Hồng cho trường kiếm vào vò. người áo đen nhặt nhuyễn kiếm lên. miệng nói:\r\n\r\n    -Quả nhiên công phu của Lâm Đại ca không kém năm xưa. tiểu đệ Đô Du Tử bái phục.\r\n\r\n    Sau đó. y quay đầu lại nói với Mạc Đồ:\r\n\r\n    -Không phải ta không muốn giúp ngươi, thật sự ta không phải là đối thủ của người ta. Thật là có lỗi. chuyện này ta bất lực. ta đi Đây...\r\n\r\n    Lâm Diệp Hồng nói:\r\n\r\n    -Lục đệ. đệ đi đâu vậy?\r\n\r\n    Đô Du Tử đáp:\r\n\r\n    -Chuyện này không hoàn thành, đệ cũng không còn mật mũi trở về, ôi... đệ định làm khách vân đu. đi tới đâu hay tới đó...\r\n\r\n    Dứt lời, y vừa định rời khỏi. chợt nghe Dư Tắc Thành thét lớn:\r\n\r\n    -Đứng lại, ngươi muốn đi đâu?\r\n\r\n    ĐÔ Du Tử xoay người lại nhìn Dư Tắc Thành, lạnh giọng nói:\r\n\r\n    -Sao hả, Long đầu Đại ca không muốn thả cho ta đi sao?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -Ngươi là đệ tử của ta, đã thông qua khảo nghiệm, vậy phái có trách nhiệm của một tên đệ tử. lại muốn làm cái gì khách vân du. muốn đi sao?\r\n\r\n    Khách vân du cô thân cô thế, trong thời thế gia trị quốc của Thang quốc, khó lòng sống được. Nếu không tới mức vạn bất đắc **, đám kiếm khách vốn đã quen sinh sống trong môn phái tuyệt đối không muốn làm như vậy.\r\n\r\n    Đô Du Tử nghe vậy sửng sốt:\r\n\r\n    -Nhưng ta là do y mời tới đối phó ngươi...\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -Ta không cần biết, ngươi là đệ tử của ta. ta chưa cho ngươi lui. ngươi không được đi. Nhân phẩm của y ra sao. ta không nói ngươi cũng biết, y đáng để cho ngươi bán mạng sao?\r\n\r\n    Chữ ỵ này. hai người đang chi Đàm Nhị Lang. Đô Du Tử bĩu môi:\r\n\r\n    -Y còn chưa xứng để ta bán mạng.\r\n\r\n    Dư Tắc Thành nói tiếp:\r\n\r\n    -Vậy thì tốt. nếu đã như vậy. ngươi hãy ở lại đi, lúc này ta cũng đang thiếu nhân thủ. Ngươi không tin được ta. chẳng lẽ cũng không tin được Lâm Đại ca của ngươi sao? Ta có thể thề với trời, nêu có hai lòng ba ý với huynh đệ mình, vậy sẽ như con chó kia!\r\n\r\n    Dứt lời. Dư Tắc Thành chỉ tay vào một con chó to bị cột bằng một sợi xích sắt cách đó năm trượng, âm thầm khỏi động hỏa phù. Lập tức một ngọn lửa phun ra. con chó kia chi kịp kêu thảm một tiếng đã biến thành một quả cẩu lửa. sau vài lần hô hấp đã cháy đen. ngay cả xích sắt cột nó cũng bị cháy tan mất.\r\n\r\n    Chiêu thức ấy vừa xuất, lập tức tất cả mọi người kinh ngạc nhìn Dư Tắc Thành, trận đại chiến kiếm khí vừa rồi đã hoàn toàn bị một chiêu này lần át.<\/div><\/div>","title":"Chương 16: Đoạt lấy địa bàn."}