{"text":"﻿    Chương 89: Thai Tức đại thành\r\n\r\n    Dư Tắc Thành bất chợt bừng tỉnh, như vậy không được, càng ở thời điểm nguy cơ, càng phải nên bình tĩnh, nếu không thể chạy thoát, vậy phải trốn đi, khôi phục nguyên khí. Nếu không, khí huyết hao hết sạch, bị Lục Thủ Chân Quân đuổi kịp, mình chắc chắn phải chết không thể nghi ngờ.\r\n\r\n    Hiện tại dưới chân Dư Tắc Thành là một mảnh rừng rậm, lúc nãy lẩn trốn. Dư Tắc Thành đã cố ý lựa chọn hướng này. Nơi đây địa hình phức tạp, dễ dàng ẩn nấp nhưng lệch khỏi quỹ đạo đường lớn, gần như không có người tu tiên đi ngang qua.\r\n\r\n    Dư Tắc Thành rất nhanh tìm kiếm chỗ ẩn thân, lúc này tâm trạng của hắn ổn định, cảm xúc lạnh như băng, đại não tinh thần hoàn toàn khởi động, tìm kiếm một nơi thích hợp ẩn nấp.\r\n\r\n    Lúc này Dư Tắc Thành bay qua một triền núi, nơi này cây cối rất thưa thớt, nhưng có mười mấy mỏm đá lớn đứng sừng sững, hẳn là do hồng thủy bất ngờ bùng nổ khiến cho chúng lăn từ trên núi xuống.\r\n\r\n    Chính là nơi này. Dư Tắc Thành lập tức hạ quyết tâm, nơi này bằng phẳng trống trải, trên không trung xa xa chỉ cần liếc mắt một cái đã có thể nhìn thấy, so với rừng cây xung quanh thì lộ liễu vô cùng, thật ra không phải là nơi ẩn nấp tốt lắm. Nhưng Dư Tắc Thành vẫn quvết định nấp ở chỗ này, có câu là dưới chân đèn không có ánh sáng, càng là nơi không có khả năng càng dễ nấp hơn.\r\n\r\n    Những mỏm đá này cao khoảng chừng một trượng, Dư Tắc Thành chọn một mỏm đá không cao không thấp, không nổi bật, dưới mỏm đá toàn là nham thạch cứng rắn. Phi kiếm Dư Tắc Thành rẽ sang bên cạnh đáp xuống mặt nham thạch, phía trên nơi đó có một tảng đá nhô ra như một mái che chừng ba thước. Sau đó hắn bắt đầu đào xuống phía dưới mặt nham thạch, rất nhanh đã đào ra một cái hố vừa đủ để ẩn nấp dưới đó. Trong quá trình đào, Dư Tắc Thành cho hết tất cả bùn đất vào trong túi càn khôn, sau đó hắn chui vào trong hố, kéo tảng đá che miệng hố lại khôi phục nguyên trạng, vận khởi Huyết Tàng thuật, thu hồi thần thức, khiến mình chìm vào trong trạng thái vô niệm vô tưởng.\r\n\r\n    Chỉ sau thời gian không đến một nén nhang, trên không vang lên tiếng rít gió, có người điều khiển phi kiếm bay qua đỉnh đầu, đây nhất định là Lục Thủ Chân Quân. Phi kiếm lướt qua đỉnh đầu, bay về một phía khác, không phát hiện ra Dư Tắc Thành ẩn nấp ở nơi này.\r\n\r\n    Du Tắc Thành thở phào một cái, định vận khí kiểm tra thân thể của mình. Trận chiến mới vừa rồi, mình bị phi kiếm của Lục Thủ Chân Quân đánh bị thương, hiện tại để xem thương thế như thế nào.\r\n\r\n    Không vận chân nguyên còn đỡ, lúc này Dư Tắc Thành mới phát hiện huyết năng cùng cương năng của mình đã hoàn toàn tiêu hao hết sạch, một chút cũng không còn. Vừa rồi hắn dựa vào tinh thần kích động kích phát một chút chân nguyên cuối cùng, mới hoàn thành được việc chạy trốn, hiện tại là chân nguyên hoàn toàn hao hết, thân thể rã rời.\r\n\r\n    Nháy mắt Dư Tắc Thành rơi vào một trạng thái vô cùng suy yếu, nhược điểm của việc sử dụng Huyết Độn thuật hiện ra hết sức rõ ràng, thân thể suy yếu đến cực hạn. Hiện tại ngay cả năng lực mở túi càn khôn lấy ra linh thạch bổ sung chân nguvên cũng không có, thậm chí muốn giơ tay lên cũng không được, chỉ có thể nằm im trên mặt đất trong hố, muốn khẽ nhúc nhích cũng không thể.\r\n\r\n    Chuyện tồi tệ hơn nữa đã xãy ra, hắn đã đào hố rất hoàn mỹ, khiến cho một chút không khí cũng không thể lưu thông. Nếu là trước kia, hắn chỉ cần một chút chân nguyên là có thể thở hoặc bế khí, nhưng hiện tại không còn chút chân nguyên nào cả, dần dần không khí trong hố cạn hết, coi như phen này Dư Tắc Thành tự tay chôn sống mình.\r\n\r\n    Dư Tắc Thành không khỏi cười khổ, không chết trong tay kẻ thù, chẳng lẽ mình phải chết trong hố mà mình đào? Chẳng lẽ hố này chính là phần mộ cuối cùng của mình ư? Đây thật đúng là tự chui đầu vào rọ...\r\n\r\n    Gặp phải nguy cơ tử vong, nhưng Dư Tắc Thàrih vẫn không buồn rầu ảo não, ngược lại chỉ mỉm cười. Đời người thật sự khó có thể nào đoán trước, không thể ngờ rằng mình sẽ chết ở chỗ này...\r\n\r\n    Không khí càng ngày càng ít, Dư Tắc Thành rơi vào trong trạng thái thiếu dưỡng khí, thân thể dần dần mềm nhũn.\r\n\r\n    Nhưng đời người thật sự khó có thể đoán trước, vào lúc toàn bộ huyết năng cùng cương năng trong thân thể Dư Tắc Thành tiêu hao không còn, vào lúc hắn thản nhiên đối mặt với tử vong, bất chợt Huyết Yểm Chi Tâm bắt đầu khẽ đập. Đồng thời đan điền đối ứng với nó cũng thoáng động, một cỗ năng lượng hùng mạnh nhẹ nhàng bốc lên.\r\n\r\n    Dư Tắc Thành tu luyện Vô Thượng Thiên Đạo Huyết Cương quyết, đã mắc kẹt ở cảnh giới Huyết Cương Tiên cốt này khoảng chừng một năm, bất kể Dư Tắc Thành tu luyện như thế nào cũng không có chút tiến bộ, không thể tiến tới.\r\n\r\n    Dư Tắc Thành dựa theo trong bí tịch ghi lại, đau khổ chờ đợi, chờ đợi thân thể mình thích ứng. Đây là bi kịch của chuyện không có người dẫn đường, không có người chỉ lối. Thật ra tầng này rất dễ vượt qua, chỉ cần hoàn thành hai bước khảo nghiệm đầu tiên của Huyết Cương Tiên cốt, thân thể có thể thừa nhận huyết năng cùng cương năng, sau đó có thể làm cho tiêu hao toàn bộ huyết năng cùng cương năng có trong cơ thể mà không bổ sung thêm chân nguyên. Như vậy huyết năng cùng cương năng trong cơ thể sẽ tự động hợp nhất.\r\n\r\n    hóa thành Huyết Cương chân nguyên lực cơ bản nhất của Huyết Cương quvết.\r\n\r\n    Điều nàv cũng không có ghi lại trong sách, đối với đệ tử Vô Thượng Thiên Đạo tông tu luvện Huyết Cương quyết, đây là kiến thức cơ bản nhất, căn bản không cần ghi lại. Nhưng Dư Tắc Thành làm sao biết được điều này, cho nên hắn cứ đau khổ chờ đợi, lặng lẽ tu luyện. Nếu hôm nay không gặp được nguy cơ này, dù là Dư Tắc Thành sống cả quãng đời còn lại cũng không thể nào tiến thêm nửa bước.\r\n\r\n    Nhân duyên xảo hợp khiến cho Dư Tắc Thành rơi vào hoàn cảnh trong hố hao hết không khí, rốt cục Huyết Cương quyết tu luyện tiến thêm một bước, đạt tới cảnh giới tầng thứ tư Huyết Cương Hợp Nhất.\r\n\r\n    Đồng thời bởi vì hiện tại hắn bị nhốt trong không gian kín mít, không có không khí để hô hấp, đây cũng là một trong những điều kiện cần thiết từ cảnh giới Dẫn Khí tiến lên cảnh giới Thai Tức.\r\n\r\n    Lúc này trong hố, thân thể Dư Tắc Thành trở nên giống như người máu, dường như tất cả máu tươi đều chảy ra khỏi cơ thể, số máu tươi này như đang thiêu đốt, đây là một phản ứng kỳ dị, trong quá trình này, máu của Du Tắc Thành đang thay đổi, trở nên tinh thuần và hùng mạnh hơn trước.\r\n\r\n    Bên ngoài thản thể thấm đẫm máu tươi có nhiệt độ khá cao, y phục trên người Dư Tắc Thành không ngờ chỉ trong nháy mắt biến thành tro tàn, ngay cả bùn đất tiếp xúc vói thân thể hắn cũng không tránh khỏi vạ lây.\r\n\r\n    May mắn là sự thiêu đốt như vậy không có ý nghĩa chân chính là thiêu đốt, không có khói lửa bay lên, nếu không ắt bị Nhĩ Đạo Thần của Lục Thủ Chân Quân phát hiện.\r\n\r\n    Dư Tắc Thành cảm giác được uy năng của Huyết Cương quyết đã đạt tới cực hạn, huyết năng cùng cương năng hoàn toàn biến mất, bởi vì chúng dung họp thành một thể hết sức hoàn mỹ. Dư Tắc Thành đạt được Huyết Cương chân nguyên lực, thật ra Huyết Cương chân nguyên lực này cũng là một loại chân nguyên, nó đồng thời sinh ra từ đan điền và Huyết Yểm Chi Tâm, hai nơi đều sinh ra Huyết Cương lực, dung hợp hoàn mỹ với nhau. Chuyện này tương đương với Dư Tắc Thành có hai cơ quan có thể sinh ra chân nguvên, tốc độ tu luyện nhanh hơn gấp đôi so với trước kia.\r\n\r\n    Huyết Cương chân nguyên lực này vẫn đang thiêu đốt máu huyết trong cơ thể Dư Tắc Thành, đây thật ra cũng không gọi là thiêu đốt, hẳn là biến dị, một loại năng lượng hùng mạnh không thể tin nổi bất chợt bạo phát từ trong Huyết Yểm Chi Tâm.\r\n\r\n    Thân thể Dư Tắc Thành bắt đầu run lên một trận ầm ầm kịch liệt, như có vô số mũi kim nhọn đâm vào người hắn.\r\n\r\n    Giờ phút này, cảm giác đau đớn như bị kim đâm vượt xa cực hạn mà Dư Tắc Thành có thể tưởng tượng được. Dường như trong thân thể có vô số đao nhọn, đâm từ trong ra ngoài, từ ngoài vào trong thân thể hắn thành vô số lổ thủng.\r\n\r\n    Nỗi đau đớn này không phải thể năng con người có thể chịu đựng được, thậm chí còn làm cho người ta sinh ra một cảm giác sống không bằng chết.\r\n\r\n    May mắn là nỗi đau đớn này chỉ kéo dài trong thời gian vài lần hô hấp, sau đó hoàn toàn biến mất.\r\n\r\n    Sau khi tất cả đau đớn biến mất. Dư Tắc Thành lập tức chấn động toàn thân. Hắn cảm thấy có một loại năng lượng kỳ dị sinh ra trong nội tâm, đây là kích động nguyên thủy nhất đến từ trong cơ thể hắn, khiến trong thân thể của hắn trở thành một thế giới đơn độc, tự mình vận hành, không còn cần hô hấp không khí bên ngoài nữa. Loại năng lượng này cuồn cuộn không ngừng tiến vào trong kinh mạch của hắn, nhanh chóng bổ khuyết từng phầ,n từng tấc trong kinh mạch.\r\n\r\n    Làn da, cơ thể, xương cốt, nội tạng, cơ quan trên người hắn dưới năng lượng này tấn công đã xảy ra thay đổi tinh tế.\r\n\r\n    Hắn cảm thấy thoải mái như khi được luân phiên tắm bằng hai thứ nước nóng lạnh, thoải mái tựa như ăn quả nhân sâm, hưng phấn tựa như nam nữ giao hoan lên tới cực điểm, cảm giác này khiến thân thể hắn cảm thấy thoải mái lên tới đỉnh điểm.\r\n\r\n    Đây là năng lượng tẩy rửa, khiến thân thể hắn đã xảy ra biến hóa nghiêng trời lệch đất. Cũng không chỉ có thân thể hắn đạt được sự thay đổi không thể tin nổi này, ngay cả thọ mệnh của hắn, dưới sự biến hóa kỳ dị này cũng được gia tăng theo một phương thức không thể nào hiểu nổi.\r\n\r\n    Năng lượng này nháy mắt kết hợp cùng Huyết Cương chân nguyên lực trong cơ thể hắn, hai thứ lập tức phát sinh phản ứng. Năng lượng này hoàn toàn hóa thành Huyết Cương chân nguyên lực, lập tức chân nguyên trong cơ thể Dư Tắc Thành trở nên tràn đầy, sung mãn năng lượng hùng mạnh. Dư Tắc Thành hít một hơi thật sâu, cảm nhận biến hóa kỳ dị tới cực điểm trên người mình.\r\n\r\n    Rất nhanh Dư Tắc Thành tỉnh táo lại, đây là cảnh giới Thai Tức., mìnhđã vượt qua cảnh giới Dẫn Khí, tiến vào cảnh giới Thai Tức, đạt tớicảnh giới Thai Tức sơ cấp. Luvện Khí kỳ tầng thứ tư.\r\n\r\n    Quả nhiên tầng thứ ba Huyết Cương Tiên cốt tu luyện thành công, mình đãtiến vào cảnh giới Thai Tức. Mặc dù cảnh giới Thai Tức và cảnh giớiDẫn Khí ở Luyện Khí kỳ chỉ có khác biệt là tầng thứ ba và tầng thứtư, nhưng trên thực chất lại có cách biệt như trời với vực.\r\n\r\n    Hiện tại thân thể Du Tắc Thành như là một vùng thiên địa độc lập, đãkhông còn cần dưỡng khí bên ngoài cung cấp. Hàm lượng chân nguyên trongcơ thể đã cao hơn gấp bốn lần khi trước, hơn nữa cường độ thân thểcũng mạnh hơn nhiều lần so với trước kia. Thần thức của hắn lập tứcđột phá giới hạn năm trượng, có thể đạt tới hai mươi trượng. Các phươngdiện khác cũng được nâng cao với nhiều mức độ khác nhau so với cảnhgiới Dẫn Khí trước đây, đây quả thật chính là nâng cao lên gấp nhiềulần.\r\n\r\n    Lúc này Dư Tắc Thành mới hiểu ra được nỗi bất đắc dĩ và bi ai của nhữngkẻ chết trong tay mình như Lý Dạ Bạch, Kim Hâm Tử, Phệ Hồn Chân Quân,Bích Nhãn Kim Cương. Mình cùng bọn họ chênh lệch quá lớn, không ngờtrời xui đất khiến bọn họ bị mình giết chết, bọn họ thật sự là chếtkhông nhắm mắt. Thật ra mình rất là may mắn, có thể sống đến bây giờ,quả thật chính là chó ngáp phải ruồi.\r\n\r\n    Đột nhiên bên ngoài truyền đến một tiếng rống to:\r\n\r\n    -Tiểu tặc, ta biết ngươi ẩn nấp trong phạm vi trăm dặm này, mới vừa rồita đã cảm ứng được khí tức của ngươi, bất quá ngươi trốn không thoát.Ta nhất định phải bắt được ngươi, làm cho ngươi ma diệt thành bụi phấn,tế luvện hồn phách ngươi ngàn ngày, cho ngươi hối hận vì đã sinh ratrên thế gian này!\r\n\r\n    -Chờ xem, Nhĩ Đạo Thần của ta có thể tìm được ngươi ngay tức khắc. Sợhãi đi, hãy sợ hãi đi, hưởng thụ tự do trước khi chết đi...\r\n\r\n    Dư Tắc Thành cũng không vì chuyện này mà tâm động, hiện tại tu vi giatăng rồi, càng có thêm lưng vốn so với trước kia. Vậy cứ đến đây, Đại cavà Tam muội ngươi đang chờ ngươi dưới địa ngục, ngươi cũng xuống đóbồi tiếp bọn họ đi thôi...\r\n\r\n    Nhưng làm thế nào mới có thể giết chết được hắn, so đấu phi kiếm mìnhnhất định phải thua, làm sao bây giờ đây? Được, hãy kiểm tra một chútxem mình thu hoạch được những gì trước đã.\r\n\r\n    Trong trận chiến vừa rồi, Dư Tắc Thành được một viên Âm Dương Ngọc, phápkhí Kim Cương Xử, Liên Hoa bảo tọa, linh khí Lục Tặc Hóa Thân Phiên,còn có hai túi trữ vật.\r\n\r\n    Túi trữ vật này không phái là túi càn khôn mà Dư Tắc Thành vẫn đeo bênlưng, thật ra túi càn khôn chỉ là một loại túi trữ vật. Ngoài ra nghenói túi trữ vật còn có phân loại ra nhiều thứ như túi linh thú, túichân nguyên, túi dưỡng sinh... Túi linh thú để cất chứa linh thú, túichân nguyên để chứa đựng chân nguyên, túi dưỡng sinh để nuôi dưỡng thựcvật tiên thảo.\r\n\r\n    Túi càn khôn tương đương với bao nhỏ, sử dụng thuận tiện, có tác dụngchuyên môn. Mà túi trữ vật thì tương đương với túi xách lớn, cái gì cũngcó thể chứa đựng, tự nhiên giá trị cũng quý hơn. Vừa nhìn đã biết BíchNhãn Kim Cương và Phệ Hồn Chân Quân thuộc về tầng lớp giàu có, tên nàocũng sử dụng túi trữ vật. Túi trữ vật này có thể chứa đựng bất cứ thứgì, không biết trong này có bảo vật gì tốt hay không, đáng tiếc muốnmở chúng ra cũng phí sức nhiều hơn so vói túi càn khôn, không phải mộtgiờ nửa khắc là có thể phá giải cấm chế. Đáng tiếc hiện tại có bảo vậtlại không dùng được.\r\n\r\n    về phần Âm Dương Ngọc Dư Tắc Thành không biết sử dụng, cũng chì có thểcất đi. Linh khí Lục Tặc Hóa Thân Phiên thì linh lực đã hoàn toàn biếnmất, mất đi tác dụng. Pháp khí Kim Cương Xử và Liên Hoa bảo tọa đều làpháp khí tứ giai, chỉ có sử dụng Hồn Si xây dựng chỗ gởi hồn mình mớicó thể sử dụng. Nhưng hiện tại Hồn Si thú của mình cũng cần phải nuôidưỡng trăm ngày, cho nên muôn gấp cũng không được.\r\n\r\n    Dư Tắc Thành thu tất cả vào trong túi càn khôn, xem ra chỉ có thểdựa vào bản thân mình, hắn bèn lấy Trấn Hồn Cương Mộc kiếm ra. Mới vừarồi trong chiến đấu, kiếm này đã bị hao tổn, xuất hiện ba chỗ bị mẻ, TửGiao Liệt Diễm kiếm của đối phương khắc chế hoàn toàn phi kiếm củamình, thật sự là khó quá...\r\n\r\n    Dư Tắc Thành bắt đầu chuyển vận Huyết Cương chân nguyên lực vào trong Trấn Hồn\r\n\r\n    Cương Mộc kiếm, lập tức phi kiếm màu trắng dưới tác dụng của huyếtcương, phát ra hào quang đỏ như máu. Lúc này lợi thế của phi kiếm hệMộc hiện ra, đó chính là dễ dàng tu sửa, ba chỗ bị mẻ kia chậm rãikhép lại, không còn chút dấu vết sứt mẻ nào cả, hơn nữa dường như còncứng cáp hơn so với trước kia.\r\n\r\n    Dư Tắc Thành nhớ lại ba kiếm mới vừa giao thủ, nhớ lại kiếm pháp mà LụcThủ Chân Quân sử dụng. Quả nhiên Lục Thủ Chân Quân danh bất hư truyền,kiếm pháp của y thật sự là biến hóa khôn lường, vừa mau vừa độc.\r\n\r\n    Đột nhiên Dư Tắc Thành nảy ra một chủ ý, mình đã để lại ma niệm cửasau trong thần thức của y, lần sau lén vào mình hoàn toàn có thể bắtchước cảm nhận phương pháp ngự kiếm của y, dùng Ngự Kiếm thuật của yđối phó y như vậy là mình có thể ngăn trở y tập kích, phân tán lực chúý của V. Sau đó ngày mai Chư Kiền Hồn Si Thú sẽ khôi phục lại bình\r\n\r\n    thường, cho nó ẩn nấp vào chỗ tối, lén lút đánh cho y một đòn, cho dù đánh không chết y, cũng phải lấy của y nửa mạng.\r\n\r\n    Nghĩ xong chủ ý này. Dư Tắc Thành gật gật đầu, cứ làm như vậy, không còn biện pháp nào khác.\r\n\r\n    Nhưng nan đề lại xuất hiện, hiện tại tinh thần Lục Thủ Chân Quân đangbình thường, mặc dù mình đã để lại ma niệm cửa sau trong cơ thể y,nhưng muốn âm thâm lặng lẽ lén vào phụ thể cũng không có khả năng. Vậyphải làm sao bây giờ... Phải khiến cho tinh thần y chịu kích thích,mới có thể có cơ hội làm được như vậy.\r\n\r\n    Nhưng Lục Thủ Chân Quân thân kinh bách chiến, lần trước là vì nhìn thấyhuynh đệ mình chết thảm, tinh thần sụp đổ, mình mới có cơ hội. Hiệntại muốn kích thích y quả thật chính là nằm mơ, vậy phải làm như thếnào mới được...\r\n\r\n    Dư Tắc Thành trầm tư suy nghĩ, cuối cùng vẫn không có cách nào, độtnhiên nhớ tới Lục Tặc trong linh khí Lục Tặc Hóa Thân Phiên mà mình thuđược của đối phương. Lần này trời xui đất khiến mình được cơ hội, giếtchết Phệ Hồn Chân Quân, vừa khéo chờ xem Lục Tặc này có hữu dụng haykhông, như vậy có lẽ ngày mai còn có cơ hội.\r\n\r\n    Nghĩ đến đây, Dư Tắc Thành bình tâm tĩnh khí, linh hồn xuất khiếu, tiếnvào bên trong Đô Thiên Hồn Giới Bích Thúy Chi Sâm của mình. Trong thờigian gần đây, Dư Tắc Thành cũng bắt đầu thỉnh thoảng tiến vào nơi này,nhưng bởi vì Trảm Hồn Nhận chậm chạp không thể luyện chế, hắn khôngthể bắt hồn phách. Hồn phách bắt được ở đây đều là du hồn dã quỷ, chỉcó thể sử dụng làm nhiên liệu, cho nên hắn cũng không muốn đến đây.\r\n\r\n    Hiện tại rốt cục hắn đã tiến vào cảnh giới Thai Tức, có thể luyện chếTrảm Hồn Nhận, đây có lẽ chính là hy vọng cuối cùng của hắn trong đạichiến ngày mai.\r\n\r\n    Dư Tắc Thành đi vào Bích Thúy Chi Sâm, quan sát Lục Tặc ma đầu đang bịgiam giữ trong hồn lao. Bọn chúng bị nhốt chặt trong lao, có tên đangbiến ảo tướng mạo, có tên đang giương nanh múa vuốt, có tên vẫn khôngnhúc nhích. Hai ma đầu bị Chư Kiên Hồn Si Thú cắn nuốt cũng ở chỗnày, chẳng qua nhỏ hơn một chút so với bốn tên khác, vì bị Chư Kiền HồnSi Thú nuốt chửng dung hợp một phần.\r\n\r\n    Quả nhiên đám ma đầu này đã nghiệm chứng suy đoán của Du Tắc Thành,muốn luyện chế Hồn Si thú, nguyên liệu phải là hồn phách vừa mới rờikhỏi thân người mới có thể luyện chế, tựa như Kim Hâm Tử tự động đưalên cửa, còn có thể duy trì thần trí rất cao. Mà loại ma đầu đã trảiqua tế luyện này, vì rời khỏi thân thể đã quá lâu, nhất định không cótác dụng gì cả, căn bản không thể luyện chế Hồn Si thú.\r\n\r\n    Dùng bọn chúng làm nguyên liệu thiêu đốt, Dư Tắc Thành còn có chút luyếntiếc, nhưng cũng có thể nhốt chúng mãi trong này, phải tiêu diệtchúng nó đi, đây là Dư Tắc Thành sinh ra linh tính cảm thấy như vậy. Bảnmệnh chân nguyên Đô Thiên Hồn Giới của mình không thể giam giữ đám mađầu này trong thời gian quá dài, chúng nó có ma tính, một thời giansau sẽ sinh ra ảnh hường đối với mình.\r\n\r\n    Xem ra chỉ có thể dùng bọn chúng luyện chế Trảm Hồn Nhận. Dư TắcThành bắt đầu tu luyện công pháp Trảm Hồn Nhận, đây là một bộ pháp mônvận công, vận chuyển chân nguyên trong cơ thể tế luyện Trảm Hồn Nhận.\r\n\r\n    Thật ra đây vốn là Huyền Hồn Ti thăng cấp, Trảm Hồn Nhận là tên gọi dễnghe, thật ra chính là Huyền Hồn Ti kết hợp bện lại với nhau hìnhthành pháp khí hồn nhận thực thể, đương nhiên trước tiên phải đạt đượcHuyền Hồn Ti thực thể mới có thể bắt đầu tế luyện Trảm Hồn Nhận.\r\n\r\n    Muốn đạt được thực thể hóa Huyền Hồn Ti, nhất định phải tế luvện hổnphách, dùng chúng kéo tơbện lại. Vừa hav trong tay Dư Tắc Thành có LụcTặc ma đâu nàv. vậy cứ việc mang bọn chúng ra tế luyện.\r\n\r\n    Dư Tắc Thành bắt đầu thúc giục Huyết Cương chân nguyên lực trong cơ thể,chậm rãi tế luyện Huyền Hồn Ti. Lập tức trong hồn lao của Bích ThúyChi Sâm vươn ra vô số đây leo, trói chặt Lục Tặc ma đầu này lại, sau đóbắt đầu hút lấy hồn phách của chúng. Lục Tặc ma đầu phát ra từng tràngtiếng kêu thảm thiết, bọn chúng liều mạng chống cự phản kích, muốntrốn thoát nỗi khổ bị rút hồn, nhưng không làm nên được chuyện gì.<\/div><\/div>","title":"Chương 89: Thai Tức đại thành"}