{"text":"﻿    Chương 106: Tu tiên du thương\r\n\r\n    Đương nhiên cắn nuốt cũng có điều kiện hạn chế, chỉ có thể cắn nuốt thần ma có thuộc tính giống với thần ma của mình. Hơn nữa cắn nuốt một thần ma, phải thu một người làm đồ đệ; đợi đến khi sinh ra hạt giống thần ma mới có thần ma cảm ứng, mới coi như là chấm dứt. Nếu không, Đô Thiên thần giáo thứ hai sẽ sớm bị tiêu hao mà biến mất.\r\n\r\n    Mà hồn giới do Trảm Hổn Đoán Si quyết sinh ra căn bản không thể cắn nuốt thần ma, cũng giống như hươu nai không có nanh vuốt sắc bén nhưng giỏi chạy, để tránh đàn sói đuổi giết. Hồn giới có được năng lực lẩn trốn, chỉ cẩn ẩn nấp đi thần ma không thể định vị đệ tử có được hồn giới Đô Thiên. Thông thường những đệ tử Đô Thiên tu luvện pháp quyết này, chuyện thứ nhất chính là ẩn giấu hồn giới. Dư Tắc Thành không biết chuyện này, mãi tới bây giờ mói chịu ẩn giấu hồn giới.\r\n\r\n    Dư Tắc Thành thầm mắng:\r\n\r\n    -Con bà nó, vì sao Đô Thiên thần giáo không bị diệt phái như Vô Thượng Thiên Đạo tông, đây là tai họa sống ngàn năm...\r\n\r\n    Tao ngộ lần này khiến Dư Tắc Thành bất giác tỉnh ra rất nhiều, hắn định trở về nơi ở của minh trong sáu phái liên minh nghỉ ngơi một chút.\r\n\r\n    Đúng vào lúc Dư Tắc Thành muốn đi về nơi ở của sáu phái, bất chợt có một người xuất hiện. Người nọ ăn mặc tựa như một người bán hàng rong đi khắp hang cùng ngõ hẻm, sau lưng đeo một gió hàng, y vừa nhìn thấy Du Tắc Thành bèn nói:\r\n\r\n    -Kim Hâm Tử, nợ của ta phải chăng nên tính toán cho xong?\r\n\r\n    Dư Tắc Thành trừng mắt hỏi lại:\r\n\r\n    -Cái gì, ngươi nói cái gì?\r\n\r\n    Người nọ sửng sốt, cẩn thận quan sát Dư Tắc Thành một chút, sau đó mới nói:\r\n\r\n    -Ngươi không phải Kim Hâm Tử, không ngờ lại có hai người khí tức giống nhau như vậy. Xấu hổ, thật là xấu hổ, ta nhìn lầm người, rất xin lỗi, rất xin lỗi.\r\n\r\n    Nói xong y xoav người muốn bỏ đi, bất chợt Dư Tắc Thành nhớ tới câu nói của Kim Hâm Tử trước khi đoạt xá:\r\n\r\n    Không ngờ gặp được thương nhân hành cước của Vạn Lý Vân Du tông. Ngoại trừ bản mệnh pháp khu ta phải lấy hết thảy giao ra lúc ấy mới mua được lá Chuyển Sinh phù này...\r\n\r\n    Dư Tắc Thành cảm thấy trong lòng chấn động, thương nhân hành cước của Vạn Lý Vân Du tông, ngay cả Chuyển Sinh phù triện cũng có bán, đây tuyệt đối là một bảo tàng di động. Hắn bèn nói:\r\n\r\n    -Vạn Lý Vân Du tông tiền bối, người đi thong thả, Dư Tắc Thành xin chào.\r\n\r\n    Người nọ lập tức run lên, ấp úng nói:\r\n\r\n    -Ngươi nhận sai người rồi, tiểu huynh đệ, ta chỉ là khách qua đường...\r\n\r\n    Dư Tắc Thành nói:\r\n\r\n    -Vì sao người khác mua được, ta mua không được? Ta cũng không phải mua không trả tiền, tiền bối, người làm như vậy không khỏi hơi vô lý.\r\n\r\n    Người nọ quay đầu lại cười ha hả nói:\r\n\r\n    -Được, ngươi có tư cách mua bán cùng ta. Không sai, ta chính là đệ tử Vạn Lý Vân Du tông, ngươi đã nhận ra ta, vậy có thể làm khách nhân của ta.\r\n\r\n    Nói xong y mở gió hàng ra, nháy mắt Dư Tắc Thành hoàn toàn biến mất, hắn bị kéo vào\r\n\r\n    một không gian thần bí.\r\n\r\n    Dư Tắc Thành phát hiện ra cảnh vật trước mắt mình biến đổi, hắn bị kéo vào trong một chỗ kết giới áo cảnh. Cách bày trí ở nơi này giống như đúc cách bày trí ở Tứ Phương Tụ Bảo trai, khiến cho Dư Tắc Thành ngạc nhiên không ngừng. Nơi này là địa phương nào, không biết y có thể xuống tay với mình không... Nhưng nghĩ lại, ỡ dưới mái nhà thấp thì phải cúi đầu, hiện tại thân mình đang nằm trên thớt, phải làm việc tùy theo hoàn cảnh thôi. Lòng dạ y không đen tối như tên Kim Hâm Tử đáng chết kia, tự nhiên sẽ không đánh lén mình.\r\n\r\n    Lúc này người bán hàng rong kia từ trên lầu đi xuống, nói:\r\n\r\n    -Hoan nghênh, hoan nghênh tiểu huynh đệ, tại hạ là thương nhân hành cước của Vạn Lý Vân Du tông Lưu Nhất Phàm, xin hỏi tiểu huynh đệ xưng hô thế nào?\r\n\r\n    Dư Tắc Thành đáp lại:\r\n\r\n    -Tại hạ Dư Tắc Thành. Nơi này là thế nào vậy, đây tuyệt đối không phải Tứ Phương Tụ Bảo trai...\r\n\r\n    Lưu Nhất Phàm đáp lại:\r\n\r\n    -Đây chỉ là một trò ảo thuật nho nhỏ tạo ra chút ảo cảnh mà thôi, nó chỉ làm cho trong lòng ngươi cho rằng đây hình ảnh của cửa hàng tốt nhất. Thật ra chuyện này không quan trọng, quan trọng là... giao dịch giữa hai ta, có đúng không?\r\n\r\n    Dư Tắc Thành gật đầu nói:\r\n\r\n    -Thật ra tiền bối nói sai rồi, bán cho Kim Hâm Tử một món hàng giả, bảo y đoạt xá ta, phải chăng nên bồi thường cho ta chút tổn thất?\r\n\r\n    Lưu Nhất Phàm cười ha hả, nói:\r\n\r\n    -Hàng của bọn ta tuyệt đối không có vấn đề, có vấn để chính là ngươi. Để ta xem thử...\r\n\r\n    Nói xong bất chợt xuất hiện một đạo bạch quang chiếu vào người Dư Tắc Thành, sau đó y nói:\r\n\r\n    -Ngươi xem xem, ngươi tu luyện bí pháp của Đô Thiên thần giáo, cùng với bí pháp của Vô Hình Ám Ma tông, mười Kim Hâm Tử cũng không phải là đối thủ của ngươi. Không phải là hàng của ta không tốt mà do người khác quá tệ, chuyện này ta cũng không thể bồi thường. Nếu ngươi muốn đòi bồi thường, vậy hãy thav y trả lại số tiền mua hàng còn thiếu trước kia cho ta.\r\n\r\n    -Đúng rồi, đã quên phương châm mua bán của chúng ta. Vạn Lý Vân Du tông ta chính là Đại thân ngoại giới lập ra, phương châm là: “Bất cứ cái gì cũng có thể mua, bất cứ cái gì cũng có thể bán.”\r\n\r\n    Dư Tắc Thành cũng cười ha hả, bí mật lớn nhất cùa mình đã bị người lập tức nhìn ra, hắn cảm thấy tim mình đập thình thịch, nhưng sắc mặt vẫn không thay đổi nói:\r\n\r\n    -Bất cứ cái gì cũng có thể mua, bất cứ cái gì cũng có thể bán sao? Được, ta có chút hàng hóa, tiền bối xem thử có thu được hay không?\r\n\r\n    Nói xong Dư Tắc Thành lấy trong túi trữ vật ra mấy thứ khoáng thạch, mấy thứ này đều là vật phẩm có ghi trong Phù Đồ lục, Dư Tắc Thành biết giá cả của chúng, hiện tại dùng chúng để thử xem Lưu Nhất Phàm báo giá ra sao.\r\n\r\n    Lưu Nhất Phàm nhin thấy số hàng hóa này bắt đầu nhất nhất báo giá, Dư Tắc Thành gật gật đầu, giá cả rất công bằng. Sau đó hắn mới lấy ra Âm DươngNgọc, hỏi:\r\n\r\n    -Thứ này trị giá bao nhiêu linh thạch?\r\n\r\n    Lưu Nhất Phàm liếc mắt qua một cái lập tức nói:\r\n\r\n    -Hai vạn linh thạch, cũng chính là hai linh thạch thượng phẩm.\r\n\r\n    Giá này không tồi, Dư Tắc Thành bắt đầu lấy hàng hóa ra bán. Hắn lấy tất cả những vật phẩm cướp được của Tử Lĩnh Tam Hùng, những vật phẩm mà mình không dùng tới, nhất nhất bán ra thu lấy tiền mặt. Ngay cả pháp khí nguyên châu thu được ở Lang gia, linh khí Lục Tặc Hóa Thân Phiên đã bị hư hỏng, còn có mấy bình đan dược trước kia lấy được ớ chỗ Lý Dạ Bạch, bán ra hết, giá nào cũng bán. Chỉ trong thoáng chốc đã bán được hai vạn năm ngàn sáu trăm hai mươi ba viên linh thạch, lập tức khiến Dư Tắc Thành vạn phần hài lòng.\r\n\r\n    Lưu Nhất Phàm thấy Dư Tắc Thành bán vật phẩm xong xuôi, bèn nói:\r\n\r\n    -Tôn chi của chúng ta chính là mua tử bán sinh, những người gặp được chúng ta ai nấy vạn phần cao hứng, tương đương với có thêm một mạng. Còn ngươi lại tới chỗ ta bán phá giá nguyên liệu, ngươi xem như ngàn năm có một, quả thật nhân tài!\r\n\r\n    Dư Tắc Thành cười ha hả nói:\r\n\r\n    -Đại thúc, lấy bảo bối của người ra đây để ta xem xem có gì tốt hay không.\r\n\r\n    Lưu Nhất Phàm cười nói:\r\n\r\n    -Hàng tốt nhiều lắm, chỉ sợ ngươi mua không nổi. Ngươi muốn mua thứ gì, pháp bào? Phi kiếm? Bí tịch? Phù triện? Ở chỗ ta thứ gì cũng có.\r\n\r\n    Dư Tắc Thành nói:\r\n\r\n    -Vậy bán cho ta Linh Dẫn của Di tích Tiên Tần đi.\r\n\r\n    Lập tức Lưu Nhất Phàm ngẩn ngơ, nói:\r\n\r\n    -Thứ này không có, vô cùng xin lỗi, thứ đó còn quý báu hơn cả Tiên Thiên Linh Bảo. Chỉ cần đi vào Di tích Tiên Tần, hít một hơi khí Tiên Linh, đời này cho dù tệ nhất cũng thành Nguyên Anh. Thứ này dù có, ta cũng không bán cho ngươi.\r\n\r\n    Dư Tắc Thành lại nói:\r\n\r\n    -Không nói giỡn nữa, ta có bốn thanh phi kiếm, đều là tam giai, Thanh Long Nguyệt Hoa Kiếm, Tử Giao Liệt Diễm kiếm, Đấu Long Thiên Cương kiếm, Tử Cẩu Phiên Giang kiếm, rốt cục ta phát giác ra đâv là bốn hệ trong Ngũ Hành, còn là Long tính, có thể tập hợp làm một hóa thành một kiếm. Xin hỏi người có bí pháp như vậy hay không?\r\n\r\n    Lưu Nhất Phàm vẫy tay một cái, trước mặt Dư Tắc Thành trước mặt xuất hiện hai thanh phi kiếm và ba bản pháp quyết.\r\n\r\n    -nói:\r\n\r\n    -Ba bản pháp quyết luyện kiếm này chính là pháp dẫn luyện kiếm Đại Ngũ Hành kiếm trận của Ngũ Hành tông, pháp dẫn luyện kiếm Ngũ Hành Nghịch Sinh Niết Đường kiếm của Huyền Không đảo, Sinh Sinh Bất Tức Ngũ Hành kiếm của Nam Cực Thiên. Đây đều là pháp dẫn luyện kiếm thích hợp cho phi kiếm tam giai thăng bậc lên phi kiếm tứ giai, làm cho năm kiếm cùng thuộc tính hợp nhất, vừa khéo thích hợp với ngươi.\r\n\r\n    -Thanh kiếm này là Thạch Long Trầm Uyên kiếm, chính là do cao nhân của Thâm Uyên Vô Để động trong tám trăm bàng môn tế luyện. Thanh kiếm kia tên là Địa Giao Xuyên Mạch kiếm, chính là phi kiếm do chính tay Địa Giao Long cắn nuốt khoáng sản dưới đáy biển tự mình tế luyện. Đây đều là phi kiếm tam giai. Thổ thuộc tính tinh thuần lại có chứa Long tính, vừa khéo giúp cho ngươi có được đầy đủ Ngũ Hành Long kiếm. Pháp quyết này bán cho ngươi năm trăm linh thạch, phi kiếm hai ngàn linh thạch.\r\n\r\n    Dư Tắc Thành vừa nghe lập tức sửng sốt, giá này rất rẻ, tuyệt đối rẻ hơn mấy lần vội vàng nói:\r\n\r\n    -Được, ta mua, ta mua cả pháp quyết và phi kiếm này.\r\n\r\n    Lưu Nhất Phàm lắc đầu nói:\r\n\r\n    -Pháp quyết chỉ có thể mua một phần, những thứ cùng loại với nhau, chỗ chúng ta chỉ bán cho ngươi một loại, mua rồi không trả lại. Đây là quy củ của chúng ta.\r\n\r\n    Dư Tắc Thành gật đầu, trong ba pháp quyết khó có thể lựa chọn, cuối cùng cắn răng một cái, lựa chọn Sinh Sinh Bất Tức Ngũ Hành kiếm của Huyền Không đảo. Huyền Không đảo mình từng nghe nói qua lúc luyện chế hồn lô, cuối cùng bèn lựa chọn pháp quyết này. Phi kiếm thì lấy thanh Thạch Long Thâm Uyên kiếm, đây là phi kiếm do cao nhân trong tám trăm bàng môn tế luyện, hẳn là mạnh hơn so với kiếm của giao long tự luyện.<\/div><\/div>","title":"Chương 106: Tu tiên du thương"}