{"text":"﻿    Chương 176: Cảnh giới Tiên Thiên.\r\n\r\n    Khai Sơn Phủ thật ra chính là Vô Hình Phá Thể Càn Khôn Chưởng, chẳng qua sau khi đánh ra, chân nguyên sẽ lập tức khôi phục được sáu phần. Hơn nữa chân nguyên xuất ra mang hình lưỡi búa, với tu vi hiện tại của Dư Tắc Thành có thể chém ra ba búa liên tục. Mỗi một búa như vậy tạo ra lực sát thương chẳng khác Vô Hình Phá Thể Càn Khôn Chưởng của hắn.\r\n\r\n    Bất quá hiệu quá của búa chém càng cao hơn cả dùng chưởng tấn công, chỉ có điều đáng tiếc là khác với Vô Hình Phá Thể Càn Khôn Chưởng, qua Trúc Cơ kỳ vẫn có thể tiếp tục nâng cao uy lực.\r\n\r\n    Những pháp thuật này là do tổ sư phi thăng sáng chế, nhìn bề ngoài đơn giản nhưng thật ra ẩn chứa pháp tắc thiên địa bên trong. Chỉ cần hơi thay đổi một chút sẽ làm mất đi tác dụng vốn có của nó.\r\n\r\n    Phá Giáp Chùy lợi dụng nguyên khí xoay tròn với tốc độ cao công kích đối phương. Một Chùy đánh ra, khoan thủng hết thảy, chuyên phá pháp thuật phòng ngự.\r\n\r\n    Hỗn Nguyên Thuẫn, Dư Tắc Thành lại không thể cảm nhận được nguyên lý vận hành của nó. Hắn chỉ có thể hình thành ra một hoặc vài tấm thuẫn màu đen che trước người.\r\n\r\n    Huyền Hồn Giáp là một pháp thuật phòng ngự toàn phương vị, thi triển Huyền Hồn Giáp sẽ khiến cho trên người dâng lên một tầng hộ giáp. Dư Tắc Thành thử nghiệm, quả thật có thể ngăn cản hết thảy công kích, nhưng mỗi một đòn của đối phương đều làm cho toàn thân tâm hắn cảm thấy đau đớn, thật ra chính là phân tán công kích của đối phương chia đều ra từng phần thân thể.\r\n\r\n    Dư Tắc Thành rất thích Khốn Thân Ti. Pháp thuật này hình thành một sợi dây kỳ dị bằng chân nguyên trong tay, cứng rắn vô cùng, còn có thể kết thành dây thừng cột trói. Trong vòng mười trượng hoàn toàn có thể sử dụng như một cây nhuyễn tiên, tuân theo ý nghĩ của Dư Tắc Thành, chỉ đâu đánh đó.\r\n\r\n    Hơn nữa Dư Tắc Thành thử nghiệm một chút, thứ này hoàn toàn có thể bện lại cùng Huyền Hồn Ti của mình, hai thứ hợp lại với nhau càng có uy lực cao hơn.\r\n\r\n    Tu La Trảm là pháp thuật có lực phá hoại hùng mạnh nhất, chém ra một trảm lập tức hóa thành một đạo hào quang, tất cả vật thể chắn trước mặt bị cắt thành hai nửa, thuật này có hiệu dụng không có gì là không thể phá. Đáng tiếc hiện tại chân nguyên lực của Dư Tắc Thành chỉ có thể chém ra hai trảm đã hao hết.\r\n\r\n    Tâm Huyết Giản thì sau khi Dư Tắc Thành thi triển pháp thuật này cũng không phát hiện ra biến hóa gì, cũng không biết làm thế nào để ghi nhớ hết thảy. Đối với Dư Tắc Thành, pháp thuật này không có chút tác dụng gì.\r\n\r\n    Dư Tắc Thành thử nghiệm một loạt các pháp thuật này sau đó nghỉ ngơi bồ sung chân nguyên, lại tiếp tục thử nghiệm, chỉ thoáng chốc một ngày nữa đã trôi qua. Cuối cùng hắn cảm thấy thân thể mệt mỏi, hài lòng rời khỏi đàn tràng, trở về nội thất đánh một giấc ngon lành.\r\n\r\n    Hắn ngủ một giấc thật ngon, khoảng chừng mười hai canh giờ. Từ khi Dư Tắc Thành được Kim di dạy bảo, hắn không còn khống chế giấc ngủ của mình như trước, mà ngủ một cách bình thường tự nhiên, khi nào đã giấc mới chịu thức.\r\n\r\n    Sau khi tỉnh giấc, hai con rối Pháp Linh đã hâm nóng thức ăn mà Kim di chuẩn bị sẵn cho hắn, sau đó dọn ra. Trong khi hắn ăn, hai con rối đứng hầu bên cạnh, châm rượu thêm rau, lại còn vũ múa giúp vui cho hắn, Dư Tắc Thành cũng cảm thấy mình hết sức tiêu dao.\r\n\r\n    Sau khi ăn xong, Dư Tắc Thành nghỉ ngơi một lúc, sau đó tới đàn tràng Diễn võ luyện tập một bộ quyền cước, sau đó bắt đầu luyện lại một lượt tất cả các pháp thuật mà mình đã học, ôn cố tri tân.\r\n\r\n    Vài canh giờ sau hắn rời khỏi đàn tràng, trở về phòng tu luyện. Hắn đưa mắt nhìn bức họa trên tường, cười lạt, ngưng tụ tâm thần tiến vào thế giới Bản cổ. Lại một ngày tu luyện mới bắt đầu, hấp thu hơi nước, hóa khí thành chất lỏng, tấn công huyệt đạo, luyện hóa khí cương, tế luyện tiên cốt.\r\n\r\n    Thời gian trôi không ngừng nghỉ...\r\n\r\n    Hết ngày này sang ngày khác, hết tháng này sang tháng khác. Năm tháng xuôi đòng chảy mãi không thôi, Xuân đi Thu đến, nhìn liễu trên đầu lá đã hóa vàng, lại một mùa Đông tới, cả sơn phong khoác lên một chiếc áo trắng tinh khôi.\r\n\r\n    Quang âm trôi mãi không ngừng, đột nhiên một ngày kia, một tiếng thét dài vang vọng cả một vùng trời đất.\r\n\r\n    Người tu tiên đạt tới cảnh giới Thai Tức, thân thể dần dần chuyển hóa tự thành thế giới. Trên cơ sở này hấp thu thiên địa nguyên khí bài trừ cặn bã trong cơ thể, huyết mạch toàn thân hóa thành thân thể Tiên Thiên. Từ cảnh giới Thai Tức tiến vào cảnh giới Tiên Thiên cũng không phải dễ dàng như vậy, có một cửa ải vô cùng hiểm trở, chính là phạt tủy tẩy kinh.\r\n\r\n    Dư Tắc Thành khổ tu suốt một năm trời, trong một năm này hắn không hề lơi lỏng một ngày nào, ngày ngày khắc khổ tu luyện. Rốt cục dần dần mở ra thêm năm huyệt đạo nữa là Trung Cực, Thạch Môn, Âm Giao, Thủy Phân, Kiến Lý. Chân nguyên qua mỗi lần mở một huyệt đạo như vậy tăng trưởng, nương theo chân nguyên lực gia tăng, rốt cục Dư Tắc Thành đã luyện thành tâm pháp tầng sáu Ma Cương Luyện cốt.\r\n\r\n    Một hôm trong thế giới Bàn cổ, Vĩnh Hằng Chi Lô đại thành, lò lửa cháy lên, Vĩnh Hằng Chi Lô bắt đầu cung cấp vô vàn thể lực, động lực, sức chịu đựng cho Dư Tắc Thành. Dư Tắc Thành chỉ phát hiện toàn thân nhẹ bồng, tràn trề sức mạnh.\r\n\r\n    Sau đó hắn rời khỏi thế giới Bàn cổ trở về bản thể của mình. Nhờ luyện thành Vĩnh Hằng Chi Lô, hắn nhận được nguồn động lực vô cùng tận, tu vi nhờ đó tiến thêm một bước tới gần sát cảnh giới Tiên Thiên.\r\n\r\n    Vừa tiến được một bước này, hôm ấy thiên địa nguyên khí đột nhiên đại biến, trong phạm vi ba mươi dặm xung quanh nguyên khí nghịch chuyển, vô số linh khí bị Dư Tắc Thành dẫn dắt tụ tập về phía động phủ của hắn.\r\n\r\n    Lượng linh khí này bị Dư Tắc Thành hút lấy, mới đầu tụ tập bên ngoài thân thể hắn, sau đó cuồn cuộn chui vào trong cơ thể. Dưới nguyên khí xung kích, da dẻ, cơ nhục, xương cốt, nội tạng Dư Tắc Thành bắt đầu xảy ra biến hoa vô cùng vi diệu. Luồng linh khí vô tận này khiến cho thân thể hắn sinh ra cảm giác thoải mái thư sướng tới cực điểm. Đây là luồng linh khí hùng mạnh tẩy rửa, khiến cho thân thể hắn xảy ra thay đổi nghiêng trời lệch đất.\r\n\r\n    Tạp chất trong thân thể hắn dần dần được bài trừ, vóc dáng bên ngoài cũng dần dần cao lớn hơn, thể chất dần dần trở nên mạnh mẽ. Ngay cả thọ mệnh của hắn cũng tăng lên không biết bao nhiêu dưới sự biến hóa tày trời này.\r\n\r\n    Nhưng vì linh khí quá nhiều, nhiều tới mức vượt qua cực hạn mà thân thể hắn có thể chịu đựng được, lập tức từ cảm giác thoải mái DưTắc Thành cảm thấy thân thể mình nóng dần lên, lan theo từng kinh mạch trải khắp toàn thân, thậm chí xâm nhập vào tận xương tủy. Luồng nhiệt lưu này lại thêm cảm giác ngứa ngáy khó chịu vô cùng, dường như có vô số kiến đang bò trong cơ thể hắn, khiến cho hắn hận không thể lập tức xé nát thân thể mình ra thành từng mảnh.\r\n\r\n    Sau đó cảm giác ngứa ngáy này lại trở thành đau đớn, đau đến tận xương tủy, thậm chí ngay cả nguyên thần hồn phách cũng cảm nhận được nỗi đau khó lòng chịu được này. Sau đó đau đớn lại hóa thành ngứa ngáy, hết đau lẫn ngứa luân phiên tuần hoàn, theo linh khí xâm nhập không ngừng, càng ngày càng mạnh mẽ.\r\n\r\n    Đây là cửa ải phạt tủy tẩy kinh, khi người tu tiên từ cảnh giới Thai Tức tiến vào cảnh giới Tiên Thiên bắt buộc phải trải qua.\r\n\r\n    Dư Tắc Thành nghiến chặt hàm răng, cố gắng chịu đựng nỗi đau tra tấn. Đột nhiên phía trước có một chỗ sáng rực thu hút sự chú ý của hắn, chỉ cần ý thức hắn tiến vào chỗ sáng ấy, nỗi đau liền biến mất. Chỗ sáng kia chính là bức họa mà lão điên cho hắn.\r\n\r\n    Nhưng khi Dư Tắc Thành phát hiện ra nơi phát ra nguồn sáng là bức họa lại nhớ tới những lời lẽ khinh miệt lão điên nói với mình. Chẳng lẽ mình vất vả tu luyện cho tới bây giờ vào thời khắc sau cùng lại phải nhận ân huệ của lão ta, phải chịu sự khinh miệt vĩnh viễn của lão sao?\r\n\r\n    Không, tuyệt đối không! Tuy rằng mình không phải là đại anh hùng, đại hào kiệt nhưng cũng phải có một chút ngạo cốt. Không phải chỉ là đau đớn thôi sao, không phải chỉ là ngứa ngáy thôi sao, cứ tới đi, ta đây không sợ! Tu tiên mấy năm qua, chịu bao đau khổ giày vò, rốt cục cũng tới ngày hôm nay. Nếu chút đau đớn ấy vẫn không thể nhẫn nhịn được, vậy còn tu tiên cái rắm gì nữa, về nhà đi thôi... Bảo kiếm nhờ mài nên mới bén, hoa mai chịu rét mới nở ra, ta nhất định có thể chịu được!\r\n\r\n    Bất chợt Dư Tắc Thành mở bừng hai mắt, há miệng thét dài. Thanh âm của hắn xuyên tận chín tầng mây, vang vọng khắp cả thế giới mặt âm của Thiên Đạo phong.\r\n\r\n    Nháy mắt nỗi đau khó chịu kia bỗng trở thành thoải mái cùng cực, tu vi Dư Tắc Thành tăng mạnh, rốt cục đã tiến thêm một bước đạt tới cảnh giới Tiên Thiên sơ cấp.\r\n\r\n    Dư Tắc Thành thét như vậy kéo dài khoảng thời gian tàn một nén nhang mới chấm dứt. Lúc này hắn mới bình tâm tĩnh khí chậm rãi đứng lên. Cảnh giới Tiên Thiên... khổ tu một năm rốt cục mình đã đạt tới cảnh giới Tiên Thiên...\r\n\r\n    Dư Tắc Thành vừa đứng dậy, phát hiện ra trên người mình đầy nước bẩn, một mùi tanh tưởi bốc lên. Đây là tạp chất trên người hắn, trải qua quá trình phạt tủy tẩy kinh được bài tiết ra ngoài.\r\n\r\n    Dư Tắc Thành vội vàng đi vào phòng trong, trong đó có một gian phòng tắm rất lớn. Hắn tắm rửa thật sạch sẽ, sau đó bảo con rối lựa cho mình một bộ y phục đệ tử Hiên Viên kiếm phái mới. Sau khi Dư Tắc Thành mặc vào lập tức rời khỏi, định đem tin này khoe với mọi người.\r\n\r\n    Dư Tắc Thành ngự kiếm bay lên lập tức phát hiện ra ích lợi của cảnh giớimới. Tốc độ ngự kiếm của hắn giờ đây đã tăng thêm bốn thành, chânnguyên tăng lên tối thiểu mười lần so với trước kia, hơn nữa tốc độ khôiphục chân nguyên nhanh hơn lúc trước khoảng bảy lần. Lúc này hắn có thểhấp thu thiên địa linh khí giữa trời, chẳng lẽ đây là cảnh giới TiênThiên sao?\r\n\r\n    Dư Tắc Thành ngự kiếm bay tới đình viện, quả nhiên Tam sư huynh đã chờsẵn ở đó. Ngọc Diệu nhìn thấy hắn gật đâu tươi cười, hết lời khen ngợi.\r\n\r\n    Tứ sư huynh vẫn ở chỗ cũ, lần đầu tiên ngẩng nhìn Dư Tắc Thành gật gật đầu, xem như chúc mừng.\r\n\r\n    Lúc này tâm trạng Dư Tắc Thành vô cùng vui sướng, lại thấy ba người TĩnhPhong, Tích Sinh, Nhạc Không ngự kiếm bay tới, bọn họ tới là vì chúcmừng Dư Tắc Thành.\r\n\r\n    Mọi người hàn huyên một lúc rồi giải tán, Dư Tắc Thành chạy tới chỗ Kimdi. Ra ngoài dự liệu của hắn, Kim di đã làm sẵn một bàn thức ăn thậtlớn, các vị lão nhân cũng lần đầu tiên ngồi vào bàn rượu, chè chén thoảimái, chúc mừng Dư Tắc Thành đột phá cảnh giới Tiên Thiên.\r\n\r\n    Tiệc rượu xong xuôi, Dư Tắc Thành cầm lấy túi càn khôn đựng thức ăn mangcho lão điên. Hắn đang trông chờ nhìn thấy vẻ mặt lão điên khi biết hắnthăng tiến cảnh giới Tiên Thiên.\r\n\r\n    Quả nhiên lão điên vừa nhìn thấy hắn lập tức tỏ ra sửng sốt:\r\n\r\n    -Không có khả năng, mới chỉ một năm... Không ngờ ngươi chỉ mất thờigian một năm đã thăng lên cảnh giới Tiên Thiên, còn không cần dùng tớibức họa sơn thủy ta cho để định tâm tấn cấp!\r\n\r\n    -Ha ha ha, Nam Thiên quả nhiên đã nhặt được bảo bối, ta thua, ta chịu thua trường đánh cuộc này.\r\n\r\n    Dứt lời, lão điên nâng bàn đá trước mặt lên, há miệng ra cắn, nhai ngấunghiến ngay trước mắt Dư Tắc Thành. Không ngờ lão có thể nhai nuốt chiếcbàn đá rất lớn hết sạch, thậm chí cả chân bàn bằng sắt thép lão cũng ănluôn. Chỉ trong thoáng chốc, cả chiếc bàn đá lớn đã chui tọt vào bụnglão, không còn lại chút gì.\r\n\r\n    Dư Tắc Thành nhìn thấy cảnh tượng như vậy, đột nhiên cảm thấy sợ hãi khó tả bằng lời.\r\n\r\n    Lão điên này quả nhiên điên thật. Dư Tắc Thành đứng dậy chuẩn bị rời khỏi, bất chợt lão điên nói:\r\n\r\n    -Huyết Cương tiên cốt này quả nhiên có tác dụng rất tốt, ngươi thấyKhẩu Cương Nha của ta thế nào? Một năm trước ngươi đã làm ta chấn động,đồng thời cũng nhắc nhở cho ta hiểu biết của ta trước kia về Vô ThượngThiên Đạo tông thật ra là sai lầm. Cho nên từ một năm trước ta đã bắtđầu tu luyện Nhất Khí Hóa Thất sắc. Khẩu Cương Nha này là ta đề phòngđánh cuộc thất bại cho nên lựa chọn tiên cốt này tu luyện.\r\n\r\n    -Được, được lắm, thì ra là như vậy, chẳng trách nó có tên là vô thượngđại pháp. Thiên Đạo thần quyết, quả nhiên cao minh. Bất quá ta cũngkhông để ngươi giúp cho ta không công như vậy, nếu ngươi có thể tu luyệntới cảnh giới Luyện Khí kỳ đỉnh phong, ta sẽ cho ngươi vô số Trúc Cơđan, sẽ giúp cho ngươi Trúc Cơ thành công.\r\n\r\n    Dứt lời, lão điên cúi đầu không nói thêm gì nữa. Dư Tắc Thành chậm rãirời khỏi, lòng thầm nghĩ vô số Trúc Cơ đan ư, lão điên này chỉ giỏikhoác lác, ngay cả chưởng môn Thạch Cơ cũng không dám nói như vậy nữalà... Bất quá trong mơ hồ, Dư Tắc Thành cũng hơi tin lời lão điên mộtchút, có lẽ thật sự lão nói được là làm được.\r\n\r\n    Dư Tắc Thành trở về động phủ của mình tiếp tục tu luyện, tấn công vàotầng thứ bảy Huyết Cương quyết Cương Phong Diễn Hình. Dư Tắc Thành tuluyện cực khổ hơn một tháng, không khỏi tái mặt như tờ giấy, bởi vì hắnphát hiện ra một vấn đề nghiêm trọng.\r\n\r\n    Tu luyện cảnh giới Tiên Thiên hoàn toàn khác với cảnh giới Thai Tứctrước kia, lúc này khuyết điểm của Ngũ Hành Linh Căn lộ rõ ra. Sau cảnhgiới Tiên Thiên, Ngũ Hành Linh Căn của hắn hấp thu linh khí lần nào cũngtụ tập đủ Ngũ Hành Kim, Mộc, Thủy, Hỏa, Thổ mới hấp thu. Nhưng linh khípha tạp mà không tinh thuần, trộn lẫn vào nhau, không làm được chuyệngì. Cần phải chia ra từng thứ, trở thành linh khí Ngũ Hành riêng biệt.Chỉ riêng hạng mục này thời gian và tinh lực mà hắn tiêu hao đúng là gấpnăm lần đệ tử tu tiên có Linh Căn một thuộc tính.\r\n\r\n    Hơn nữa hiện tại mỗi lần nâng cao một tầng cảnh giới như vậy phải cần córất nhiều chân nguyên. Từ cảnh giới Tiên Thiên sơ cấp tiến lên trungcấp số chân nguyên cần có phải nhiều hơn gấp mười lần số chân nguyênhiện tại. Mà Ngũ Hành Càn Khôn Phá Huyệt quyết của hắn giờ đây cũng lâmvào cục diện bế tắc, năm trước tu luyện cả năm trời chỉ đột phá được nămhuyệt đạo thêm vào trước kia tổng cộng chỉ đột phá được chín huyệt đạo.\r\n\r\n    Lúc này khuyết điểm của Ngũ Hành Càn Khôn Phá Huyệt quyết cũng đã lộ ra.Tuy rằng nhìn bề ngoài mỗi lần đột phá được một huyệt đạo, chân nguyênsẽ gia tăng gấp đôi, thật là tốt đẹp nhưng hiện tại đột phá mỗi huyệtđạo như vậy, lượng hơi nước cần có cũng gia tăng gấp đôi. Mà hồ nướccung cấp hơi nước cho hắn không ít, cho nên sau này thời gian đột phámỗi một huyệt đạo sẽ càng dài hơn rất nhiều.\r\n\r\n    Với tầng tầng hạn chế như vậy Dư Tắc Thành nhẩm tính, phải mất thời giankhoảng năm năm nữa hắn mới có thể đạt tới cảnh giới Tiên Thiên trungcấp. Vừa nghĩ tới thời gian năm năm, Dư Tắc Thành lập tức cảm thấy lạnhtoát trong lòng. Phải biết rằng đây mới chỉ tu luyện tới cảnh giới TiênThiên trung cấp, về sau còn phải tiến lên cảnh giới cao cấp, đỉnh phongnữa mới có thể Trúc Cơ thành công. Hiện tại đã cần thời gian năm năm,vậy về sau phải cần tới mười, hai mươi năm, thậm chí là năm mươi nămnữa??\r\n\r\n    Trong lúc thần trí Dư Tắc Thành đang hoang mang bối rối, không có phươnghướng. Tam sư huynh Ngọc Diệu truyền tới một tin tốt. Sau một năm khổcông tu luyện, rốt cục Ngọc Diệu đã tu thành công Phân Dực Thiên Vũkiếm.\r\n\r\n    Ngọc Diệu lại truyền tin khắp Hiên Viên kiếm phong, lập tức từng ngườitrong Hiên Viên kiếm phái đều biết. Vì vậy Ngọc Diệu bước lên pháp đànmà y hâm mộ đã lâu bắt đầu truyền thụ Phân Dực Thiên Vũ kiếm của mìnhcho các đệ tử Hiên Viên kiếm phái tới học.\r\n\r\n    Đây là chuyện vô cùng trọng đại, khuyết điểm ít người của Thiên Đạophong lúc này mới lộ ra. Dư Tắc Thành quyết định ngừng tu luyện, trợgiúp sư huynh vượt qua cửa ải khó khăn này.\r\n\r\n    Vì thế mỗi ngày Ngọc Diệu lên đài giảng kiếm, Dư Tắc Thành bận rộn tốităm mày mặt, lo bố trí hội trường, sửa sang tạp vật, chỉ huy con rối...hết bảy ngày.\r\n\r\n    Trong bảy ngày này, vô số đệ tử Trúc Cơ kỳ, Kim Đan kỳ tới đây nghegiảng kiếm. Hàng ngày dưới pháp đàn đầu người lố nhố, đông không đếmxuể. Giảng bảy ngày liên tục như vậy, cuối cùng mọi người đều công nhậnkiếm pháp mới này hữu dụng, coi như Ngọc Diệu đã sáng tạo thành công.\r\n\r\n    Sau bảy ngày, các đệ tử rời khỏi, những đệ tử Hiên Viên kiếm phái cảmthấy hứng thú với kiếm pháp này mà ở lại có ba vị Kim Đan Chân Nhân,mười bảy tiểu bối Trúc Cơ kỳ. Mọi người ngày ngày ngồi lại với nhaunghiên cứu kiếm pháp Phân Dực Thiên Vũ kiếm, cùng nhau hợp sức hoànchỉnh nó.\r\n\r\n    Cứ như vậy, toàn bộ Phân Dực Thiên Vũ kiếm nghiên cứu hoàn thành, tổngcộng có bảy thức kiếm, được xếp vào loại Thiên kiếm thuật biến dị thứhai mươi hai, có nguồn gốc từ Kiếm Phi Dực. Cái tên Ngọc Diệu vĩnh viễnghi lại trong sử sách Hiên Viên kiếm phái, sau đó kiếm pháp này được chếtác vào ngọc giản, đệ tử Ngũ Lĩnh Thập Nhị phong đều có thể tu luyện.\r\n\r\n    Dư Tắc Thành quan sát quá trình sản sinh của Phân Dực Thiên Vũ kiếm từđầu chí cuối, đột nhiên cảm thấy bừng tỉnh ngộ, dường như có linh tínhsinh ra. Nếu người khác làm được, vì sao ta không làm được? Thật ra tấtcả đều rất đơn giản, đừng nói là cảnh giới Tiên Thiên trung cấp dù làTrúc Cơ kỳ cũng chẳng đáng là gì.\r\n\r\n    Dư Tắc Thành bật cười ha hả, ngự kiếm bay trở về động phủ của mình, hắn đã tìm được phương pháp đột phá khốn cảnh trước mắt.\r\n\r\n    Dư Tắc Thành bay tời Thiên Tài Địa Bảo các của Thiên Đạo phong, nơi đócó rất nhiều pháp khí thiên tài địa bảo cung cấp cho các đệ tử Thiên Đạophong như Dư Tắc Thành tu luyện. Lần trước hắn cũng lấy các loại linhdược tiên tửu ở nơi này.\r\n\r\n    Thật ra những vật phẩm ở nơi này không phải là tự nhiên mà Hiên Viênkiếm phái cung cấp như vậy, trong đó có phương pháp tính toán rất phứctạp. Kẻ nào cống hiến bao nhiêu sức lực cho Hiên Viên kiếm phái kẻ đó sẽnhận được phúc lợi tương xứng. Nhưng chuyện này đối với Dư Tắc Thànhcòn rất xa xôi, hắn biết bản thân mình còn chưa có tư cách tính toántheo phương pháp đó, tuy nhiên hắn cũng có thể sử dụng thoải mái tàinguyên vì là ích lợi của bản thân Thiên Đạo phong.\r\n\r\n    Trong số vật phẩm này có cả phi kiếm ngũ giai, có pháp bảo tứ giai, làpháp bảo chân chính chứ không phải pháp khí. Có cả Vạn Niên Thạch Tủy,Thiên Niên Linh Chi, Phi Chu Thiên Thuyền... chỉ cần Dư Tắc Thành báodanh xác nhận là có thể tùy tiện sử dụng.\r\n\r\n    Nhưng Dư Tắc Thành không thèm liếc mắt qua dù chỉ một lần. Những thứ nàylà do sư phụ, các sư huynh vất vả liều mạng mới có thể đạt được, nếumình sử dụng một cách lãng phí bọn họ sẽ nghĩ sao về mình? Thứ khôngphải mình bỏ công sức ra đạt được, mình sẽ không cần cho nên Dư TắcThành không thèm động tới.\r\n\r\n    Bất quá lần này phải lấy một ít vật phẩm hữu dụng ở đây, Dư Tắc Thànhchọn mười lá Quy Vương Phong Ẩn phù, các Quỷ Vương bị phong ấn trong đóphải có thời gian từ năm trăm năm trở lên mới dùng được, cùng hai bìnhBổ Hồn Định Thần đan.\r\n\r\n    Dư Tắc Thành trở về động phủ của mình, tiến vào thế giới Bàn cổ, ngồitrên đài đá nhắm mắt dưỡng thần, vắt óc suy nghĩ pháp môn tu luyện đểđột phá khốn cảnh hiện tại. Suy nghĩ như vậy trong khoảng một canh giờ,sau khi nghĩ tới tất cả các khả năng, hắn mới mở mắt ra chậm rãi đứnglên.<\/div><\/div>","title":"Chương 176: Cảnh giới Tiên Thiên."}