{"text":"﻿    <b>Nhiệm vụ vợ chồng<\/b>\r\n\r\n    Hôm sau là thứ bảy, Kỳ Quyên mở bảng xếp hạng cấp bậc, phát hiện máy chủ Mộng Giang Nam đã có rất nhiều người lên cấp 80.\r\n\r\n    Trong Danh Kiếm, lên cấp 80 được coi là một sự nhảy vọt về chất, bởi vì bắt đầu từ cấp 80, trong game sẽ mở mô thức tranh tài theo nhóm “Đại hội võ lâm”, mô thức PK bang hội “Bang phái tuyên chiến”, mô thức “Xây dựng gia viên”, mô thức “Môn phái phá quan”, còn có cả cách chơi “Phụ Bản nhóm” hoàn toàn mới.\r\n\r\n    Đạt đến cấp 80 cũng có nghĩa là mọi người phải bắt đầu kiên nhẫn làm trang bị.\r\n\r\n    Đung như Bottle đã dự đoán trước đó, cuối tuần này, vật giá thị trường game bắt đầu dao động mạnh. Một số loại trang bị cấp thấp bán ra trước đó gần như không có ai hỏi mua trong khi đó những vật phẩm cần thiết để nâng cấp trang bị như đá quý, Dương Chi Ngọc, sắt tinh chế thì bắt đầu tăng giá, đá quý cấp 1 đã từ 400 xu tăng lên 550 xu, Dương Chi Ngọc tăng lên 3500 xu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kỳ Quyên nhìn Dương Chi Ngọc trong túi, trong lòng không khỏi có chút đắc ý.\r\n\r\n    Có lẽ cô và Bottle là đôi vợ chồng đầu tiên thông qua cửa chín trong nhiệm vụ vợ chồng và lấy được phần thưởng Dương Chi Ngọc.\r\n\r\n    Quả nhiên là hai người chơi giỏi liên thủ mới có thể hoàn thành cửa chín vô cùng khó!\r\n\r\n    Mặc dù cửa thứ mười vì không đủ hiểu nhau nên thất bại, nhưng làm xong cửa thứ chín đã rất lợi hại rồi!\r\n\r\n    So với những đá quý cấp thấp kia, giành được Dương Chi Ngọc khá khó khăn, làm nhiệm vụ vợ chồng, nhiệm vụ kết nghĩa phải sau cửa chín mới có thể có được một miếng, trong khi đó cửa chín thường rất khó vượt qua, vô cùng chú trọng phối hợp. Ngoài ra Dương Chi Ngọc còn là đồ mà Boss trong Phụ Bản nhóm quy mô làm rớt lại. Tính đến nay, trong máy chủ này vẫn chưa có bất kỳ nhóm nào thông qua Phụ Bản nhóm\r\n\r\n    Tính đi tính lại, nhiệm vụ vợ chồng vẫn là lời nhất.\r\n\r\n    Đáng tiếc nhiệm vụ vợ chồng cần sự phối hợp ăn ý cao độ của hai người mới có thể hoàn thành, nếu không cô đã mở hai nick để làm từ lâu rồi.\r\n\r\n    Kỳ Quyên thao tác nick của Bottle, lang thang ở chỗ Nguyệt Lão trong thành Lạc Dương, nhìn các cặp tình nhân xung quanh bận rộn làm nhiệm vụ vợ chồng, đột nhiên thấy hơi nhớ Mr. Bottle.\r\n\r\n    Haizz, thật hy vọng anh nhanh chóng quay về làm nhiệm vụ vợ chồng, như thế chỉ bán Dương Chi Ngọc thôi họ có thể kiếm bộn tiền.\r\n\r\n    Đúng lúc ấy, đột nhiên hiện lên một tin nhắn.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Ơ? Online sao?\r\n\r\n    Tiêu Tinh vừa mới gõ một dòng chữ trong khung chat “Chẳng phải thầy Ôn đi công tác rồi sao?”, kết quả lại nhận được câu trả lời:\r\n\r\n    {Chat riêng} {Mr. Bottle}: Tao là Kỳ Quyên, giúp anh ta nâng cấp.\r\n\r\n    Tiêu Tinh vội vàng xóa dòng chữ kia đi.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Thân nhau vậy sao, anh ta nói cả mật khẩu cho mày ^_^.\r\n\r\n    {Chat riêng} {Mr. Bottle}: Mày nghĩ nhiều rồi.\r\n\r\n    Là mày nghĩ ít biết chưa!\r\n\r\n    Tiêu Tinh gần như sắp phát điên, sao Kỳ Quyên lại không có một chút cảm giác gì nhỉ?\r\n\r\n    Người ta bảo người trong cuộc thì u mê, với một người hoàn toàn không có kinh nghiệm yêu đương như Kỳ Quyên mà nói thì Mr. Bottle thật sự chỉ là “cạ cứng” của cô mà thôi.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Mày nâng cấp rất nhanh, vừa thấy nick Đỗ Quyên của mày đã lên cấp 80 rồi, Bottle cũng cấp 77 rồi!\r\n\r\n    {Chat riêng} {Mr. Bottle}: Còn phải nói.\r\n\r\n    {Chat riêng} {Mr. Bottle}: Có cần tao dẫn mày không?\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Có chứ có chứ! Chị Quyên hãy bao nuôi em!\r\n\r\n    Đúng lúc ấy, góc dưới bên trái lại hiện ra một tin chat riêng.\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Có thời gian vào Phụ Bản Đảo Đào Hoa OO.\r\n\r\n    Nhìn biểu tượng mặt cười này, Kỳ Quyên lập tức nhớ ra đây là cầm sư ngốc nghếch cùng vào Phụ Bản tối qua. Mặc dù rất muốn nhanh chóng chơi xong Đảo Đào Hoa để Bottle lên cấp 80. Nhưng cô không thể bỏ mặc Tiêu Tinh.\r\n\r\n    {Chat riêng} {Mr. Bottle}: Ngại quá, tôi đã nhận lời dẫn bạn rồi.\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Bạn anh làm nghề gì?\r\n\r\n    {Chat riêng} {Mr. Bottle}: Dược sư\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Thế thì hay quá, mạng ở trường Tiểu Vân nhà chúng tôi quá tệ, hôm nay không đăng nhập được, chúng tôi đang thiếu một y sư, anh gọi bạn anh đến nhé OO.\r\n\r\n    {Chat riêng} {Mr. Bottle}: Vậy chờ chút, để tôi hỏi.\r\n\r\n    Kỳ Quyên hỏi Tiêu Tinh có đi không. Dĩ nhiên Tiêu Tinh không có ý kiến gì. Kỳ Quyên bảo cô đi đâu cô sẽ đi đó.\r\n\r\n    Hai người cùng vào nhóm của Tiểu Tâm. Cô nàng nhũ mẫu với mạng ở trường rất chậm không onlile, hai người còn lại vẫn là hai gương mặt quen tối qua. Kỳ Quyên chat riêng với Tiêu Tinh về cách đánh rồi mọi người bắt đầu.\r\n\r\n    Có sự phối hợp từ tối qua, hôm nay đánh vô cùng thuận lợi. Mặc dù Tiêu Tinh không lợi hại lắm nhưng so với cô nhũ mẫu suốt ngày bị đơ lại hoàn toàn không hề cảm thấy áy náy tối qua thì còn tốt hơn rất nhiều.\r\n\r\n    Trong kênh nhóm hai vợ chồng nhà kia cũng không sến súa như hôm qua. Việc này đối với Kỳ Quyên thật đúng là chuyện tốt.\r\n\r\n    Kỳ Quyên hoàn toàn không ngờ, lý do Tiểu Tâm không tình cảm sến súa với chồng là vì cô ta đang chat riêng với Tiêu Tinh.\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Mr. Bottle là bạn của cô à?\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Đúng vậy.\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Lúc nãy nhìn thấy hai người ở Phụ Bản U Cốc, anh ta hoàn toàn không có điểm kinh nghiệm, dẫn cô đơn thuần là nghĩa vụ ~.\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Có phải hai người có “gian tình” không OO?\r\n\r\n    Tiêu Tinh cau mày.\r\n\r\n    “Gian tình” cái đầu mi ấy! Chị Kỳ Quyên dẫn người khác đó là vì chị ấy có nghĩa khí! Chỉ có điều này giải thích ra thì hơi phức tạp. Tiêu Tinh cũng không muốn giải thích với người lạ là Kỳ Quyên đang dùng nick của Bottle.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Cô hỏi chuyện này làm gì?\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Không có gì, chỉ cảm thấy hai người đứng cạnh nhau rất xứng đôi OO.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: = =.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Cô nghĩ nhiều rồi!\r\n\r\n    {Chat riêng} {Tiểu Tâm}: Lẽ nào tôi đoán sai, hai người không phải là một đôi OO.\r\n\r\n    {Chat riêng} {Chờ Một Ngày Nắng}: Tuyệt đối không!\r\n\r\n    Đánh xong năm lần Phụ Bản Đảo Đào Hoa, Tiêu Tinh liền ra khỏi nhóm. Kỳ Quyên cũng ra theo. Tiêu Tinh lập tức gửi thông tin lập nhóm.\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Cái cô Tiểu Tâm kia là ai vậy?\r\n\r\n    {Nhóm} {Mr. Bottle}: Hôm qua mới quen, lính mới tò te. Sao vậy?\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Sặc, lúc nãy cô ta hỏi tao với mày có phải là một đôi không, còn nói hai chúng ta đứng cạnh nhau rất hợp, đúng là không có mắt nhìn!\r\n\r\n    {Nhóm} {Mr. Bottle}: Ha ha ha ha.\r\n\r\n    {Nhóm} {Mr. Bottle}: Thực ra tao cũng thấy hai chúng ta rất hợp. Lẽ nào mày không thấy vậy sao?\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: …\r\n\r\n    {Nhóm} {Mr. Bottle}: Mày nên trả lời cô ta: Cô đoán đúng rồi, chúng tôi chính là một đôi, hơn nữa là thanh mai trúc mã, là một cặp rất ân ái!\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Chỉ biết trêu tao thôi T_T.\r\n\r\n    {Nhóm} {Mr. Bottle}: Trêu mày rất vui mà :) .\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Shit!\r\n\r\n    {Nhóm} {Mr. Bottle}: Ngoan nào, ngả vào vai tao :) .\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Á? Tao bảo này, sao mày lại học cách dùng mặt cười của Bottle?\r\n\r\n    Kỳ Quyên sững người, một người không bao giờ dùng những biểu tượng ra vẻ đáng yêu lại gõ mặt cười :) vô cùng tự nhiên? Lẽ nào ở bên Bottle lâu, bất giác bị lây nhiễm rồi sao?\r\n\r\n    Bỏ qua cảm giác bất thường trong lòng, Kỳ Quyên xóa mặt cười mà mình vừa mới gõ, tìm đại một cái cớ.\r\n\r\n    {Nhóm} {Mr. Bottle}: Vì biểu tượng mặt cười phức tạp của Tiểu Tâm tao không biết gõ, chỉ biết gõ cái này.\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Sặc!\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Tao đi nấu bữa tối đã, lát nữa gặp ~.\r\n\r\n    {Nhóm} {Mr. Bottle}: Chẹp chẹp, lại còn xuống bếp nấu cơm nữa, mày đúng là phát triển theo hướng dâu hiền vợ thảo rồi đấy?\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Cơm mà Thẩm Quân Tắc nấu không phải là cơm cho người ăn chị ạ?! Ngay cả đường và muối anh ta còn không phân biệt được! Dầu ăn, xì dầu, giấm càng cho lung tung! Tao xuống bếp chỉ là để đảm bảo an toàn tính mạng của mình mà thôi = =.\r\n\r\n    {Nhóm} {Mr.Bottle}: Được rồi được rồi, đi đi, tao hiểu mà.\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: Hiểu cái gì! Bye bye!\r\n\r\n    {Nhóm} {Mr. Bottle}: Tao hiểu mà! Bữa tối tình yêu phải cho nhiều đường!\r\n\r\n    {Nhóm} {Chờ Một Ngày Nắng}: …\r\n\r\n    Trêu chọc Tiêu Tinh thật tuyệt.\r\n\r\n    Lúc này đã là năm rưỡi chiều, đến giờ ăn tối, lại nói chuyện với Tiêu Tinh về chủ đề nấu nướng nên Tiêu Tinh vừa offline, Kỳ Quyên liền phát hiện cái bụng của mình cũng sôi lên òng ọc. Cô tắt cửa sổ game, đứng dậy mở tủ lạnh, bên trong không có gì. Mấy hôm trước sau khi tan ca cô đều ăn cơm ở ngoài rồi mới về nhà, trong nhà không có thức ăn dự trữ, đành phải gọi cơm hộp.\r\n\r\n    Kỳ Quyên cầm điện thoại, đang định gọi đồ ăn thì đột nhiên trên màng hình xuất hiện một số lạ.\r\n\r\n    Lẽ nào là khách hàng trước đây có việc tìm cô tư vấn?\r\n\r\n    Kỳ Quyên nghi hoặc ấn nút nghe thì nghe thấy giọng nói của một chàng trai.\r\n\r\n    “Xin chào, cô có phải cô Kỳ không?”\r\n\r\n    Giọng nói dịu dàng nghe vô cùng dễ chịu, hơn nữa còn có cảm giác quen thuộc mơ hồ. Kỳ Quyên cau mày nghi ngờ hỏi: “Anh là?”.\r\n\r\n    “Tôi là Ôn Bình”. Giọng nói của anh ẩn chứa nụ cười, ngữ khí cũng vô cùng dễ chịu. “Tôi là thầy giáo mỹ thuật ở trường Tiêu Tinh, lần trước gặp nhau lúc ăn cơm, cô còn đưa danh thiếp cho tôi”.\r\n\r\n    “À! Tôi nhớ ra rồi”. Nghe anh ta nhắc, Kỳ Quyên nhanh chóng nhớ ra. Thầy Ôn Bình, một người đàn ông rất phong độ cũng rất đẹp trai, trên đường đưa cô về nhà cả hai đã trao đổi danh thiếp, lại còn cho cô mượn ô.\r\n\r\n    Kỳ Quyên quay sang nhìn chiếc ô treo ở góc tường rồi nói: “Đúng rồi, lần trước cảm ơn anh đã đưa tôi về. Ô của anh vẫn ở chỗ tôi, hôm nào trả anh nhé?”.\r\n\r\n    “Chi bằng hôm nay đi”.\r\n\r\n    “Hôm nay?”.\r\n\r\n    “Cô ăn tối chưa?”.\r\n\r\n    “Vẫn chưa”.\r\n\r\n    “Cùng nhau đi ăn nhé, tôi đón cô”.\r\n\r\n    “Chuyện này…”.\r\n\r\n    “Tôi còn có chuyện khác muốn nhờ cô giúp, cô sẽ nể mặt chứ?”.\r\n\r\n    Lẽ nào muốn mời cô làm luật sư sao?\r\n\r\n    Kỳ Quyên vừa nghe thấy câu này lập tức thấy phấn chấn, mỉm cười nói: “Thôi được, gặp nhau rồi nói!”","title":"Mối Tình Đầu Của Nàng Bọ Cạp - Chương 46"}