{"text":"﻿    Chương 354: Chủ Nhân Di Tích\r\n\r\n    Trạng thái yên lặng, vắng vẻ, tĩnh mịch, thiên nhân hợp nhất này cũng không biết duy trì bao lâu, cũng không biết khi nào Dư Tắc Thành tỉnh lại.\r\n\r\n    Đột nhiên Dư Tắc Thành mở mắt, trái tim của hắn lần nữa đập lại linh hồn của hắn một lần nữa trở về, trong nháy mắt Dư Tắc Thành phát hiện mình đã tìm được phương pháp phá giải trận pháp cấm chế này.\r\n\r\n    Không Ma chân nguyên lực trong cơ thể Dư Tắc Thành tăng mạnh, trong nháy mắt quét qua toàn bộ không gian này, dưới Không Ma lực, ảo trận nơi này lập tức tự sụp đổ.\r\n\r\n    Trong nháy mắt Kiếm Ngã Thuật của Dư Tắc Thành khởi động, ảo trận bên ngoài ba tầng ngầm, toàn bộ kết cấu của ảo trận cấm chế, ảo trận bên ngoài di tích Tiên Tần, tất cả hiện ra rõ ràng trong đầu Dư Tắc Thành.\r\n\r\n    Trong nháy mắt điểm sáng kia bắn ra, lập tức Phá Vọng Thần Ma hóa sinh ra một kích toàn lực, ảo trận lập tức bị đục một lỗ thủng, ảo trận cấm chế nhiều tầng này hoàn toàn bị một kích của Dư Tắc Thành phá hủy. Tinh hà hư không kia, vô số ảo cành kia, dưới một kích này toàn bộ xao động, từ cửa vào đến cửa ra, bị quét sạch thành một thông đạo thẳng tắp không còn bất luận trở ngại nào nữa.\r\n\r\n    Dư Tắc Thành mỉm cười, từ nay về sau con đường phía trước đã không còn gì cản trở, nói:\r\n\r\n    - Được rồi. chúng ta đi thôi.\r\n\r\n    Nói xong hai người bước vào thông đạo này thuận lợi tiến vào trong di tích Tiên Tần.\r\n\r\n    Hai người thuận theo thông đạo tiến về phía trước, rất nhanh đã rời khỏi Tinh Thần pháp trận kia.\r\n\r\n    Cuối thông đạo là một bình đài. Bình đài này rộng khoảng hơn ba trăm trượng, trên bình đài là một truyền tống trận rất lớn trên mặt chi chít các loại phù văn phù triện. Đây hẳn là truyền tống trận ở lối vào của Di tích Tiên Tần.\r\n\r\n    Nhưng hiện tại bình này này đã hư hỏng rất nhiều, không còn đầy đủ nguyên vẹn đã hư hết một nửa chỉ còn một nửa duy trì nguyên dạng.\r\n\r\n    Những pháp trận trên đó đã hỏng cả, thậm chí phù văn dưới đất cũng bị người xóa mất có thể nói không còn lại gì. Bên ngoài bình đài là bóng tối âm u vô tận, giống như Hỗn Độn nhưng hiện tại lại có hào quang mờ mờ phát ra.\r\n\r\n    Hỗn Độn bảo vệ trận pháp đã hoàn toàn biến mất nơi này có thể tự do ngự kiếm thi pháp. Dư Tắc Thành ngự kiếm bay về phía bình đài hư một nửa, từ vị trí đã hư hỏng nhìn xuống dưới, chỉ thấy là một dòng sông dung nham. Dung nham cuồn cuộn từ dưới trào lên, toát ra ra hào quang đỏ rực, nhờ vậy có thể nhìn ra được lờ mờ cảnh sắc nơi này.\r\n\r\n    Di tích Tiên Tần bên dưới Tây Lĩnh cũng có con sông dung nham này, thông đạo truyền tống của Tiên Tần cổ đạo giữa hai châu cũng được thành lập trên miệng núi lửa dung nham. Xem ra năng lượng vận hành của Di tích Tiên Tần đều nhờ vào hấp thụ dung nham ngầm bên dưới lòng đất.\r\n\r\n    Nơi đây hẳn là pháp trận truyền tống để tiến vào Di tích Tiên Tần hoặc có thể là cửa vào di tích, hiện tại đã trở nên xác xơ như vậy. Dư Tắc Thành phỏng đoán đền đài lầu các bên trong Di tích Tiên Tần chắc cũng hư hại không kém chỉ không biết thực tế ra sao.\r\n\r\n    Nơi đây đã không còn năng lực truyền tống, ở một mặt bình đài, vốn hẳn phải có một cửa vàng thật lớn hiện tại không có gì cả. Bất quá nhìn địa hình nơi đó, nhiều năm trước hẳn có cửa vàng, nhưng hiện tại chỉ có một thông đạo xuyên qua nơi đó lộ ra một lỗ hổng có thể tiến vào.\r\n\r\n    Hai người theo cửa động này tiến vào thông đạo trong lòng núi đá tiến về phía trước.\r\n\r\n    Thông đạo này được khai phá giữa tầng đá núi, hai người đã từng thử qua, bất kể họ dùng sức mạnh tới mức nào cũng không thể làm suy suyển mảy may. Người có thể khai mở được thông đạo này hẳn là Nguyên Anh Chân Quân.\r\n\r\n    Dọc dường thỉnh thoảng có thể nhìn thấy một ít dấu vết chiến đấu còn lưu lại như vết kiếm, pháp ấn... Đây toàn là dấu vết từ ngàn năm, thậm chí là vạn năm trước còn lưu lại. Hiện tại dấu vết ấy vẫn còn, qua bao nhiêu năm không biết cả có bao nhiêu người từng khổ chiến, tranh cướp tại nơi này cũng không biết có bao nhiêu người đã chết tại nơi này.\r\n\r\n    Thông đạo này đài chừng mười dặm, hai người cẩn thận tiến chậm rãi về phía trước. Rốt cục cũng đi tới cuối đường, phía trước xuất hiện một thế giới động phủ.\r\n\r\n    Hai người tiến vào nơi đó hẳn là Di tích Tiên Tần rồi... ở Di tích Tiên Tần dưới Tây Lĩnh, tuy rằng bị người cướp sạch nhưng vẫn còn lại lầu các, đại thể vẫn không thay đổi. Nhưng nơi này hoàn toàn là một đống hoang tàn, khắp nơi tiêu điều xơ xác, không thể nhìn ra ở nơi đây đã từng tồn tại thứ gì. Chỉ còn lưa thưa vài cột đá trơ trọi, biểu hiện cảnh sắc phồn hoa năm nào.\r\n\r\n    Nhìn cảnh tượng lầu sụp tường đổ trước mắt khiến cho người ta cảm thấy bùi ngùi. Năm xưa nhất định nơi này vô cùng xinh đẹp hoa lệ, cảnh sắc như tranh, thế nhưng hiện tại chỉ còn trơ trọi gạch ngói vỡ vụn, quả thật chuyện đời như bể cả ruộng dâu.\r\n\r\n    Dư Tắc Thành buông tiếng thở dài nơi này như vậy. không biết bên trên Vô Lượng tông đã đánh nhau chưa. Nếu bên trên đánh loạn lên, vậy nhất định sẽ trở nên hoang tàn xơ xác chẳng khác nơi này.\r\n\r\n    Dư Tắc Thành dò xét khắp nơi, dựa theo vị trí ghi chép của Di tích Tiên Tần bên dưới Tây Lĩnh, dựa theo bản đồ về di tích này mà mình điều tra được, tiến từng bước về phía trước. Anh Ngạo cốt theo sau, không ngừng tiến tới, len lỏi giữa đống hoang tàn đổ nát này.\r\n\r\n    Tuy rằng đống hoang tàn này rộng chừng mười dặm. nhưng thật ra cũng không phải quá khó tìm. Bởi vì chỉ có một kiến trúc ở trung tâm còn nguyên vẹn không tổn hao gì, giống như ngọn hải đăng chỉ đẫn phương hướng, những nơi khác toàn là những đống gạch ngói vỡ nát.\r\n\r\n    Rất nhanh Dư Tắc Thành đã tìm được đại điện còn sót lại của Di tích Tiên Tần trong đống hoang tàn đổ nát đó là nơi cư trú của động phủ Pháp Linh của Di tích Tiên Tần.\r\n\r\n    Hai người đi tới cạnh đại điện, quả nhìn nơi này không giống như bên ngoài, trong đại điện hết sức sạch sẽ bạch ngọc lát nền ngói xanh tường xanh. Nhưng bước ra khỏi đại điện một bước, lại là cảnh hoang tàn đổ nát.\r\n\r\n    Hai người Dư Tắc Thành tiến vào trong điện, trong khoảnh khắc chân vừa đặt vào điện, dường như bọn họ đã đi sang một thế giới khác. Không khí trong này hết sức trong lành, bốn bể ánh sáng rực rỡ, ngoại trừ một luồng sáng ở trung tâm đại điện, không còn vật gì khác.\r\n\r\n    Luồng sáng kia toát ra hào quang rạng rỡ, ấm áp mà hùng mạnh. Anh Ngạo cốt nhìn luồng sáng ấy, tỏ ra kích động không ngừng:\r\n\r\n    - Đây là Di tích Tiên Tần... Di tích Tiên Tần... Này Tắc Thành, chúng ta... chúng ta đã vào được Di tích Tiên Tần!\r\n\r\n    Dư Tắc Thành vẫn tỏ ra ung dung bình thản, nơi này khiến cho hắn có cảm giác kỳ quái khác thường. Bất chợt luồng sáng kia lóe lên, từ đó bắn ra hai đạo hào quang chiếu lên đầu Dư Tắc Thành và Anh Ngạo Cốt. sau đó một giọng nói vang lên:\r\n\r\n    - Hoan nghênh các ngươi đến đây, ta là động phủ Pháp Linh của Di tích Tiên Tần ở Thái An phủ, Lư châu. Xin hỏi các ngươi có chuyện gì không?\r\n\r\n    Dư Tắc Thành nhìn sang Anh Ngạo cốt dường như giữa hai người bị ngăn cách bởi một tầng cấm chế. Dư Tắc Thành chỉ có thể lờ mờ nhìn thấy Anh Ngạo cốt. Anh Ngạo cốt cũng không thể biết Dư Tắc Thành đang làm gì.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    - Động phủ Pháp Linh, xin chào, ngươi là động phủ Pháp Linh của Di tích Tiên Tần ở Thái An phủ. Lư châu ư?\r\n\r\n    Động phủ Pháp Linh đáp:\r\n\r\n    - Chính thị, ta là động phủ Pháp Linh trấn thủ nơi đây, ta có vạn đạo tiên khí có thể biến ảo ra hết thảy. Ta khống chế trong tay hàng ngàn tiên khố, trọng bảo vô cùng vô tận.\r\n\r\n    Trong quá trình y nói chuyện ảo hóa ra trước mắt Dư Tắc Thành vô số phi kiếm pháp bảo trong đó rõ ràng Tra Tiên Tứ Kiếm xếp ở hàng đầu. Sau đó là vô số Tiên Thiên Linh Bảo trong truyền thuyết, tất cả nhất nhất xuất hiện. Xuống chút nữa là rất nhiều phi kiếm pháp bảo, vô số linh đan diệu được, chín mươi chín bí pháp Tiên Tần, nhìn qua có chừng hàng ngàn loại bảo vật thần kỳ.\r\n\r\n    Động phủ Pháp Linh nói tiếp:\r\n\r\n    - Ngươi có muốn lấy được những trọng bảo Tiên Tần này không? Không cần phải suy nghĩ nhiều, muốn đạt được trọng bảo Tiên Tân, phải có được tước vị Tiên Tần tương ứng mới có thể đạt được phần thưởng tương ứng nhận được bảo vật tương ứng.\r\n\r\n    Trong lòng Dư Tắc Thành cảm thấy nghi ngờ khôn tả. bèn hỏi:\r\n\r\n    - Xin hỏi làm thế nào mới có thể đạt được tước vị Tiên Tần?\r\n\r\n    Động phủ Pháp Linh đáp:\r\n\r\n    - Tiên Tần phong tước khắp thiên hạ chia làm hai mươi bậc, lấy quân công chuyển hóa thành điểm công trạng. Ngươi tới đây lần đầu tiên, tự động tính tước vị vào mười hai bậc dưới, thuộc loại nô binh cấp thấp nhất.\r\n\r\n    Nô binh? Dư Tắc Thành lại hỏi:\r\n\r\n    - Xin hỏi nô binh như ta làm thế nào mới có thể thăng cấp?\r\n\r\n    Động phủ Pháp Linh đáp:\r\n\r\n    - Chỉ cần ngươi cống hiến mười vạn linh thạch là có thể tự động thăng lên cấp hai mươi Hằng Sa Nam Tước.\r\n\r\n    Đột nhiên Dư Tắc Thành bật cười khanh khách:\r\n\r\n    - Ta thật là bái phục, trên thế gian này thứ gì cũng có thể giả mạo được, không ngờ động phủ Pháp Linh của Di tích Tiên Tần cũng có đồ giả. Ngươi là đồ giả mạo, dám lừa dối bản đại gia, ngươi nhìn cho kỹ xem đại gia ta có tước vị Tiên Tần là gì? Ta sẽ đại diện Tiên Tần thanh ly môn hộ, tiêu diệt đồ giả mạo nhà ngươi!\r\n\r\n    Ngay từ đầu Dư Tắc Thành đã cảm thấy khác thường. Hình thức biểu lộ bản thân của động phủ Pháp Linh này khác với động phủ Pháp Linh mình gặp lần trước. Tên khốn này rõ ràng đang liều mạng thổi phồng bản thân mình, nhưng lại không báo ra thời gian bản thân được tạo ra cùng chủng loại Pháp Linh của y.<\/div><\/div>","title":"Chương 354: Chủ Nhân Di Tích"}