{"text":"﻿    Chương 335: Di Tích Tái Hiện (Thượng)\r\n\r\n    Trông nàng có vẻ tròn trịa, nằm trên gương phượng, làn da trắng như ngọc, ngũ quan tề chính đoan trang. Đôi mắt nàng sáng rực hữu thần, lúc nàng thản nhiên cười tỏ ra ung dung tự tại toát ra uy thế của kè bề trên.\r\n\r\n    Thấy cảnh tượng như vậy. Phong Sư nói:\r\n\r\n    - Ba mươi năm không gặp, Huyễn Mộng Tiên Quyết của Huyễn Tiên Tử Mộ Yên Chân Quân lại tiến thêm một bước.\r\n\r\n    Mộ Yên Tiên Tử nói:\r\n\r\n    - Tiến thêm một bước thì có ích gì vẫn phải trơ mắt nhìn các người san bằng nơi đây Thành bình địa.\r\n\r\n    Phong Sư nói:\r\n\r\n    - Thế gian còn có công đạo nếu môn hạ đệ tử ta tập kích Diệu Âm môn một cách vô lý ta nhất định sẽ xử phạt chúng theo môn quy. Nhưng nếu Diệu Âm môn thật sự táng tận thiên lương, vậy chớ trách chúng ta ra tay ác độc.\r\n\r\n    Còn chưa dứt lời, trận chiến bên kia đã tiến vào thời khắc cuối cùng, một tiếng nổ vang lên kịch liệt. Nhìn ra giữa chiến trường, Đạo Ngân Chân Nhân đang cầm kiếm đứng sửng sững, còn Ngữ Lạc Chân Nhân ngã lăn ra đất.\r\n\r\n    Ngữ Lạc Chân Nhân còn chưa chết, miệng lẩm bẩm:\r\n\r\n    - Ta hận, chỉ cần cho ta thời gian một năm nữa, ta có thể luyện Lưỡng Tâm đan đạt tới cảnh giới Nguyên Anh. Đáng tiếc đã đi được chín phần đường, ta hận...\r\n\r\n    Dứt lời, y chết ngay tại chỗ. Kim Đan tiêu tán hồn phách quay về Lục Đạo Luân Hồi.\r\n\r\n    Trước khi y chết, dường như cố y nói rõ mọi chuyện Hết thảy đều sáng tỏ thì ra bí mật người tu tiên song thai mất tích ở Lư châu này là do bọn chúng làm ra bọn họ bị bọn chúng bắt để luyện chế Lưỡng Tâm đan.\r\n\r\n    Đạo Ngân Chân Nhân lấy một đấu bổn, đánh bại liên tiếp bốn tên Kim Đan Chân Nhân, rốt cục đã báo thù cho đồ đệ. Nhưng không hiểu vì sao Dư Tắc Thành vẫn cảm thấy chuyện này còn có điểm gì đó khác thường.\r\n\r\n    Những lời của Ngữ Lạc Chân Nhân trước khi chết đi đã làm rõ mọi chuyện. Sự tình chấm đứt minh hữu Cửu Huyễn Tiên môn của chúng cũng không khăng khăng đòi đứng ra vì Diệu Âm môn nữa. Hỏa Vân tông cũng không mất mặt đại cừu của Hiên Viên kiếm phái cũng đã được báo, hết thảy xong xuôi, chuyện này kết thúc.\r\n\r\n    Chuyện còn lại chỉ là thu dọn chiến trường. Kẻ tác ác của đối phương đã bị diệt, trước mặt bao nhiêu người, cả đám Nguyên Anh Kim Đan đương nhiên sẽ không giết hại đám đệ tử Luyện Khí kỳ còn sót lại của Diệu Âm môn. Lập tức cả bọn tan đàn xẻ nghé, hàng trăm đệ tử còn lại của Diệu Âm môn mạnh ai nấy chạy.\r\n\r\n    Cũng không phải là chạy hết tất cả tối thiểu có một nửa số đệ tử ưu tú được Cửu Huyễn Tiên môn và Hỏa Vân tông thu nhận ngay tại chỗ. Kiến trúc động phủ bên trên của Diệu Âm môn trải qua trận chiến lần này hư hại nghiêm trọng, nhưng động phủ dưới lòng đất vẫn còn hoàn hảo. Sau khi Cửu Huyễn Tiên môn và Hỏa Vân tông thương lượng một phen, cuối cùng nơi đây trở Thành một trong những trụ sở phân chi ngoại môn của Hỏa Vân tông.\r\n\r\n    Mọi người tìm được một mật thất bên trong động phủ ngầm dưới đất, quả nhiên chính là nơi luyện đan. trong đó vết máu loang lô. Trong lò luyện đan rất lớn còn có xác tu sĩ song thai đang bị luyện hóa Thành đan. Lần này chứng cớ đã rõ rành rành, sỉ nhục của Diệu Âm môn hoàn toàn không thể nào rửa sạch.\r\n\r\n    Hỏa Vân tông căm phẫn hơn ai hết dường như ai đồng tình với Diệu Âm môn, người đó sẽ là tử địch của Hỏa Vân tông vậy.\r\n\r\n    Sau khi thu dọn chiến trường xong, Hiên Viên kiếm phái chuẩn bị trở về. Lần này Liệt Thiên kiếm phái giúp đỡ rất nhiều, dù sao cũng phải tới cảm tạ một chút. Hơn nữa còn có hai vị Nguyên Anh Chân Quân đang đợi tự nhiên phải qua đó chào hỏi.\r\n\r\n    Cửu Huyễn Tiên môn và Hỏa Vân tông cũng không rời khỏi quyết định cùng đi tới đó. Dư Tắc Thành thầm nghi ngờ rằng, sau khi Phong Sư sư tổ và Mộ Yên Tiên Tử liếc mắt với nhau, hai bên muốn nhân cơ hội này tiếp tục một đoạn tình duyên thuở trước.\r\n\r\n    Chuyện này cũng không phải là chuyện Dư Tắc Thành bận tâm, hắn muốn lập tức trở về nơi dừng chân tiến hành tu luyện. Trận chiến này hắn đã giết quá nhiều người, phải điều tức tu luyện một phen, để dung nạp chân nguyên lực hấp thu của địch nhân vào trong cơ thể.\r\n\r\n    Trong lúc vô tình, Dư Tắc Thành phát hiện Anh Ngạo cốt đang lục tìm trong đống đổ nát hoang tàn thỉnh thoảng săm soi rất kỹ không biết đang tìm thứ gì.\r\n\r\n    Dư Tắc Thành ngẫm nghĩ một chút, quyết định thử xem thuật cảm ứng thần thức mà Trương Tông Đạo kia đã lưu lại trên người Anh Ngạo cốt để xem lúc này Anh Ngạo cốt đang suy nghĩ những gì.\r\n\r\n    Dư Tắc Thành niệm động pháp quyết, thần thức tương dung, nháy mắt đã cảm ứng được suy nghĩ của Anh Ngạo cốt.\r\n\r\n    Anh Ngạo cốt tập trung tinh lực, thần thức bất loạn, không chút hoang mang, y đang tìm mảnh vỡ của một cây địch. Cây địch này là pháp bảo mà Thiếu môn chủ Diệu Âm môn sử dụng, bị Đạo Ngân Chân Nhân tập kích đánh nát, hẳn là ngay ở vị trí này.\r\n\r\n    Quá nhiên hoàng thiên bất phụ hữu tâm nhân, rốt cục Anh Ngạo cốt cũng tìm được mảnh vỡ kia. Sau khi tìm được, y tỏ ra vui sướng vô cùng, trong khoảnh khắc này. Dư Tắc Thành cảm ứng được suy nghĩ của Anh Ngạo cốt.\r\n\r\n    Không ngờ Thiếu môn chủ Diệu Âm môn này là giả, Thiếu môn chủ Diệu Âm môn chân chính đã chạy trốn. Vì để con mình chạy trốn Ngữ Lạc Chân Nhân kia đã hy sinh tất cả Kim Đan Chân Nhân trụ người Diệu Âm môn hy sinh truyền thừa của Diệu Âm môn, hết thảy là vì con mình.\r\n\r\n    Vốn Thiếu môn chủ Diệu Âm môn phát hiện Anh Ngạo cốt đã bị người cứu đi bèn trở về bầm báo phụ thân. Ngữ Lạc Chân Nhân là người biết rõ thực lực của Hiên Viên kiếm phái, biết chuyện này bại lộ cho nên định ra kế sách, bảo con mình chạy trốn, cho một Kim Đan Chân Nhân giả làm con mình, đóng chặt sơn môn tử chiến một trận. Như vậy tất cả chết trận, đại cừu Hiên Viên kiếm phái được báo con mình cũng giữ được tính mạng.\r\n\r\n    Trước khi khai chiến. Anh Ngạo cốt đã điều tra rõ ràng Diệu Âm môn này có năm tên Kim Đan Chân Nhân, nhung trận chiến của Đạo Ngân Chân Nhân lại chỉ đánh chết được bốn tên, còn một tên âm thâm lặng lẽ biến mất. Đó chính là tên Kim Đan Chân Nhân ngụy trang làm Thiếu môn chủ Diệu Âm môn, bởi vì ngụy trang, nên dưới sự tập kích bất ngờ của Đạo Ngân Chân Nhân, y không kịp phát huy thực lực chân chính của mình, không chịu nổi một đòn.\r\n\r\n    Trong trận chiến lần trước của Anh Ngạo cốt, y đã xác định cây địch mà Thiếu môn chủ Diệu Âm môn sử dụng chính là một món pháp bảo nổi danh Tu Tiên Giới. Tam Giới Phượng Yến địch. Địch này có thể tự sinh tam giới, hấp thu địch nhân vào trong, sau một giờ ba khắc sẽ rữa nát. Trương Tiểu Phàm chính là chết dưới địch này.\r\n\r\n    Anh Ngạo cốt cùng bị bắt vào trong Tam Giới Phượng Yến địch này, nhưng y vẫn có thể thoát vây chạy trốn. Hiện tại mảnh vỡ mà y tìm được dưới đất chỉ là một món pháp khí bình thường, không phải là Tam Giới Phượng Yến địch kia đã nói rõ hết mọi chuyện.\r\n\r\n    Trong lòng Anh Ngạo cốt đang cười thầm, vô cùng đắc ý, bởi vì y có thể thoát khỏi Tam Giới Phượng Yến địch giam cầm là nhờ y có được một Phá Vọng Thần Ma phá vỡ giam cầm mới có thể chạy trốn.\r\n\r\n    Vì sao y đã phát hiện cái chết của Trương Tiểu Phàm mà vẫn tiếp tục điều tra? Thật ra là vì y phát hiện Diệu Âm môn đang âm thầm lén lút luyện chế Phá Vọng Thần Ma, cho nên mới lẻn vào Diệu Âm môn trộm đi Phá Vọng Thần Ma của chúng.\r\n\r\n    Lưỡng Tâm đan kia chỉ là gạt người, chính vì Ngữ Lạc Chân Nhân cố y làm như vậy. Bọn chúng bắt tu sĩ có song thai, mục đích chân chính vẫn là luyện chế Phá Vọng Thần Ma. Lần ấy Anh Ngạo cốt lẻn vào lấy trộm đi tất cả mười hai Phá Vọng Thần Ma mà chúng mới vừa luyện chế thành công.\r\n\r\n    Lúc y chạy đi, bị Thiếu môn chủ Diệu Âm môn phát hiện. Sau một hồi đại chiến, y bị Tam Giới Phượng Yến địch vây khốn, cuối cùng không thể không phóng xuất một Phá Vọng Thân Ma mà y đã khổ công luyện chế ba mươi năm qua đã hoàn toàn thuần phục, nhờ vậy mới trốn thoát.\r\n\r\n    Bất quá lần này mạo hiểm cũng chẳng uổng công, lấy được mười hai Phá Vọng Thần Ma vừa mới luyện thành như vậy kế hoạch của y mới có thêm ba phần hy vọng thành công. Điều kiện bắt buộc là trong vòng một năm phải hoàn toàn thuần phục số Phá Vọng Thân Ma này nếu không sẽ không còn cơ hội thăm dò Di tích Tiên Tần.\r\n\r\n    Trong khoảnh khắc Dư Tắc Thành cảm ứng được bốn chữ Di tích Tiên Tần lập tức giật mình kinh hãi. Hắn bèn dẫn thần thức của Anh Ngạo cốt hồi tường về Di tích Tiên Tần.\r\n\r\n    Thì ra mục đích mà Anh Ngạo cốt tới Vô Lượng Khí tông giao lưu chính là vì Di tích Tiên Tần. Y xem trong sách cổ của Hiên Viên kiếm phái phát hiện ra bên trong sơn môn Vô Lượng Khí tông này có một Di tích Tiên Tần. Lúc trước Vô Lượng Khí tông nhờ vào Di tích Tiên Tần này mới có thể lập tông. Tổ sư khai tông của bọn họ nhờ học được chín mươi chín bí thuật Chung Cực Vô Lượng bên trong Di tích Tiên Tần. mới có thể sáng lập ra Vò Lượng tông.\r\n\r\n    Chín mươi chín bí thuật này Dư Tắc Thành đã từng nghe nói qua ở Di tích Tiên Tần bên dưới Tây Lĩnh một lần, Đô Thiên Trảm Hồn Đoán Si Thuyết mà hắn tu luyện rất giống với Hành Nguyên Thiên Hồn thuật trong đó.\r\n\r\n    Mục đích Vô Lượng tông xây dựng sơn môn ở đó chính là vì bảo vệ và khống chế Di tích Tiên Tần này. Nhưng vào năm ngàn năm trước, không biết vì sao Di tích Tiên Tần tự động đóng lại không mở ra được.\r\n\r\n    Từ đó về sau Vô Lượng tông trải qua mấy lần đại kiếp nạn trong tông chia làm bảy phái đấu đá lẫn nhau. Dần dần Di tích Tiên Tần này bị người quên lãng.\r\n\r\n    :73: :73: Mọi người vào đây(http:\/\/4vn.eu\/forum\/showthread.php?79511-Keu-Goi-Cac-Manh-Thuong-Quan-ung-ho-tai-tro-Share-Truyen) ủng hộ để truyện ra nhanh hơn nào :99: :99:<\/div><\/div>","title":"Chương 335: Di Tích Tái Hiện (Thượng)"}