{"text":"﻿    Chương 429: Chuyện cũ khó dò - Phố trăng hoa.\r\n\r\n    Nhà cái nhìn thoáng qua Dư Tắc Thành, mặt vẫn tươi cười, dường như không thèm để ý, nhưng lại lấy mắt ra hiệu cho một tên thủ hạ ở xa xa. Tên nọ hiểu ý, lập tức biến mất, chạy tới phía sau sòng bạc báo lại tình huống cho chủ đổ trường.\r\n\r\n    Nhà cái hô to:\r\n\r\n    -Đặt nhiều trúng nhiều, đặt ít trúng ít, mở!\r\n\r\n    Lập tức mở ra, bên trong rõ ràng là mười tám điểm, sắc mặt nhà cái đại biến.\r\n\r\n    Dư Tắc Thành chỉ khẽ mỉm cười, đưa mắt nhìn nhà cái đang chung tiền cho mình, sau đó hắn lại đẩy hết tất cả vào vị trí mười tám điểm.\r\n\r\n    Nhà cái dốc hết toàn lực lắc lấy lắc để, sau đó đặt xuống bàn, lại hô to:\r\n\r\n    -Đặt nhiều trúng nhiều, đặt ít trúng ít, mở!\r\n\r\n    Liếc sang thấy Dư Tắc Thành đặt hết vào vị trí hình con báo mười tám điểm, sắc mặt y tái nhợt. Vốn bộ xúc xắc này đã được đổ thủy ngân bên trong, nhưng lần này không hiểu vì sao y lại cảm thấy không được tự tin mấy.\r\n\r\n    Mọi người đều theo Dư Tắc Thành đặt mười tám điểm, nhà cái mở ra, rõ ràng lại là mười tám, lập tức sắc mặt y càng tái hơn, miệng lắp bắp:\r\n\r\n    -Mười tám, mười tám điểm...\r\n\r\n    Lúc này thanh âm y đã hoàn toàn run rẩy, chợt thấy một lão nhân cất bước tiến vào, đi thẳng tới chiếu bạc này:\r\n\r\n    -Ngươi để ta đổ cho một chút...\r\n\r\n    Dư Tắc Thành nhìn lại, chỉ thấy lão nhân này là một tu sĩ Luyện Khí kỳ, cảnh giới Thai Tức. Hẳn là cung phụng của đổ trường này, chuyên môn đối phó với người tu tiên tới đây gây rối.\r\n\r\n    Dư Tắc Thành nhìn lão cười, phóng xuất uy áp cảnh giới. Lão nhân run lên bần bật, miệng ấp úng:\r\n\r\n    -Tiền bối, tiền bối...\r\n\r\n    Dư Tắc Thành đứng đậy:\r\n\r\n    -Đi, chúng ta qua bên kia nói chuyện.\r\n\r\n    Dứt lời, hai người rời khỏi chiếu bạc. Dư Tắc Thành không thèm liếc nhìn thỏi hoàng kim và tiền thắng cược trên chiếu của mình. Hai người tới một nơi vắng vẻ, lão nhân cung kính nói:\r\n\r\n    -Xin hỏi tiền bối tới đây có chuyện gì, nếu có gì vãn bối có thể giúp được, xin tiền bối cứ nói.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    -Cũng không có chuyện gì, ta chỉ muốn tới đây hỏi thăm một chuyện. Ta muốn nghe chân tướng về họa trời xảy ra nơi đây hai mươi bốn năm về trước, chẳng hay lão có thể chỉ giáo đôi lời?\r\n\r\n    Lão nhân đáp:\r\n\r\n    -Được, vãn bối biết được chuyện gì sẽ nói hết. Thật ra họa trời năm ấy, hiện tại cũng không ai biết được rõ ràng rốt cục là chuyện gì.\r\n\r\n    -Hai mươi bốn năm về trước, họa trời bùng nổ hết sức đột ngột, kinh đô cũ Lương Đô của Trần quốc trong phạm vi trăm dặm nháy mắt chìm xuống biển, không ai trốn thoát, quá mức bất ngờ.\r\n\r\n    -Tộc trưởng Hoàng tộc Trần quốc là đệ tử Hư Vô Phiêu Miểu tông, tu vi đã đạt tới cảnh giới Kim Đan Long Hổ, lại thêm năm cường giả Kim Đan trong Hoàng tộc nhưng không ai chạy thoát được kiếp nạn này, thậm chí ngay cả tín hiệu cầu cứu cũng không kịp phát ra.\r\n\r\n    -Nghe nói lúc họa trời xảy ra, một vị Nguyên Anh Chân Quân trấn thủ Lư châu vạn dặm chạy tới cứu viện, xông vào giữa họa trời, sau đó không thấy trở ra. Hơn nữa về sau Hư Vô Phiêu Miểu tông không hề đề cập tới họa trời này nữa, hoàn toàn coi như chưa từng xảy ra.\r\n\r\n    -Cho nên chúng ta lén thảo luận qua, e rằng hai phe xung đột kia đều quá hùng mạnh. Hư Vô Phiêu Miểu tông đành phải ngậm bồ hòn làm ngọt, giả vờ như chưa từng có chuyện gì xảy ra.\r\n\r\n    Dư Tắc Thành nghe xong rất lâu không nói, nếu lời lão nhân này là thật, vậy họa trời nơi đây rất khó bề phân biệt. Ngay cả Nguyên Anh Chân Quân cũng biến mất trong họa trời này. Hư Vô Phiêu Miểu tông cũng không dám truy cứu, có thể thấy được lần ấy hai bên xung đột mạnh tới mức nào, xem ra việc này vô cùng phức tạp.\r\n\r\n    Dư Tắc Thành gật gật đầu, tiện tay ném cho lão nhân này một viên linh thạch trung phẩm, sau đó quay đầu bước đi. Hắn sang phía Tây thành, tìm một sòng bạc khác tiếp tục dò hỏi.\r\n\r\n    Dư Tắc Thành đi khắp các sòng bạc tửu lầu, cuối cùng phát hiện một kết quả, đó là tất cả người tu tiên ở đây đều không biết chân tướng của họa trời năm đó, xem ra thật sự là như vậy.\r\n\r\n    Dư Tắc Thành kết thúc điều tra, xem ra chỉ còn cách tìm đệ tử cao cấp của Hư Vô Phiêu Miểu tông dò hỏi, có lẽ biết được một chút tin tức. Bất quá trong lòng Dư Tắc Thành cũng thừa biết, e rằng khả năng này cũng rất xa với.\r\n\r\n    Trong lúc Dư Tắc Thành còn đang hoang mang không biết nên làm thế nào, lúc này chợt có người tìm tới hắn.\r\n\r\n    Dư Tắc Thành tìm kiếm khắp thành Bắc Lương, những tu sĩ Luyện Khí kỳ tự nhiên báo chuyện này về tông môn của mình. Hiện đang khống chế thành Bắc Lương là Chân Không Ba Trảm tông, bọn họ nguyên là môn phái tu tiên lớn thứ hai ở Trần quốc, tinh thông Thất Hình Ba Không Trảm của Hư Vô Phiêu Miểu tông, dùng môn pháp thuật này lập phái. Sau khi Lương Đô chìm đắm, bọn họ tiếp nhận thế lực Hoàng tộc Lương Đô trước kia, khống chế toàn lãnh thổ Trần quốc.\r\n\r\n    Rút kinh nghiệm thế lực Hoàng tộc Lương Đô bị diệt, bọn họ khống chế thành Bắc Lương hiện tại theo phương thức ngoài lỏng trong chặt. Đám tu sĩ mới tới nơi này hỏi thăm họa trời năm ấy khắp nơi, lập tức lọt vào trong tầm mắt bọn họ.\r\n\r\n    Dư Tắc Thành đến đây tìm hiểu lập tức thu hút sự chú ý của bọn họ, bèn phái ra tu sĩ tiến hành hỏi han.\r\n\r\n    Dư Tắc Thành cảm thấy do dự trong lòng, hiện tại chỉ có tiếp xúc nhân vật có thực quyền của Hư Vô Phiêu Miểu tông mới có khả năng tìm hiểu bí ẩn họa trời năm ấy. Nhưng vì gút mắc trong chuyện giữa Mộc Tư Y và Lôi Vạn Quân, cho nên những đệ tử Hư Vô Phiêu Miểu tông sẽ không nể mặt mình. Muốn tìm hiểu chuyện này từ Hư Vô Phiêu Miểu tông sẽ muôn vàn khó khăn.\r\n\r\n    Trong lúc Dư Tắc Thành còn đang do dự, phía trước xuất hiện ba tên tu sĩ Trúc Cơ tiến về phía Dư Tắc Thành. Phía sau Dư Tắc Thành cũng xuất hiện hai tu sĩ Trúc Cơ, lập tức bao vây chặt chẽ Dư Tắc Thành, không để chút kẽ hở nào.\r\n\r\n    Người cầm đầu bọn họ thi lễ với Dư Tắc Thành:\r\n\r\n    -Đạo hữu mạnh giỏi, tại hạ là đệ tử Chân Không Ba Trảm tông Phó Thần Cử, tham kiến đạo hữu. Chẳng hay đạo hữu là người của môn phái nào, đến đây từ khi nào, có chuyện gì cần xin cứ việc nói ra. Chân Không Ba Trảm tông ta sẽ tận lực thỏa mãn nhu cầu của đạo hữu.\r\n\r\n    Lời này thật ra là vì hắn mà đến, chỉ cần một lời không hợp, lập tức sẽ có máu tươi bắn ra ngoài ba thước. Nơi đây là địa bàn của người ta, tự nhiên người ta phải hỏi.\r\n\r\n    Dư Tắc Thành thi lễ:\r\n\r\n    -Tại hạ là đệ tử Hiên Viên kiếm phái đến đây hỏi thăm về họa trời hai mươi bốn năm về trước. Phụ thân ta năm đó chết trong họa trời này, rốt cục ta đã có thể dạo chơi thiên hạ, cho nên chuyện đầu tiên là tới đây tìm hiểu chân tướng chuyện này.\r\n\r\n    Nghe vậy, Phó Thần Cử bèn đáp:\r\n\r\n    -Thì ra là như vậy, vì cha báo thù, đây là chuyện thiên kinh địa nghĩa. Hiên Viên kiếm phái cũng là minh hữu của Tông môn chúng ta. Đạo hữu, mời, e rằng phải làm ngươi thất vọng, họa trời hai mươi bốn năm về trước đừng nói là ta, ngay cả sư phụ ta cũng không biết chút gì.\r\n\r\n    -Năm đó sư tổ chúng ta sau khi họa trời xảy ra từng tới tra xét, kết quả không thấy quay về. Tông môn hạ mệnh lệnh phong tỏa hết thảy tin tức. Tông chủ chúng ta cũng không hiểu vì sao, rốt cục không thể báo thù cho sư tổ. Coi như đạo hữu ngươi đến đây uổng công vô ích, trừ phi tới Tông môn mới có thể dò xét được tình huống cụ thể.\r\n\r\n    Dư Tắc Thành nghe nói như vậy, cảm giác được sự chân thành trong lời nói của đối phương, xem ra sự thật là như vậy. Ngay cả Chân Không Ba Trảm tông này cũng không biết được chân tướng sự tình, xem ra chỉ còn nước đến Tông môn của bọn họ, tức Hư Vô Phiêu Miểu tông tìm hiểu.\r\n\r\n    Dư Tắc Thành ôm quyền nói:\r\n\r\n    -Cảm tạ sư huynh chỉ điểm, Dư Tắc Thành cảm kích muôn phần.\r\n\r\n    Phó Thần Cử đáp:\r\n\r\n    -Không có gì, chỉ là chuyện nhỏ.\r\n\r\n    Phía sau đột nhiên có người lên tiếng hỏi:\r\n\r\n    -Chậm đã, ngươi nói ngươi là ai. Dư Tắc Thành của Hiên Viên kiếm phái ư?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -Tại hạ chính là Dư Tắc Thành.\r\n\r\n    Ba chữ Dư Tắc Thành vừa vang lên, lập tức năm tên tu sĩ Trúc Cơ kia châu đầu ghé tai bàn tán.\r\n\r\n    -Đệ nhất nhân dưới Kim Đan Dư Tắc Thành?\r\n\r\n    -Hừ, hắn cũng xứng là đệ nhất nhân dưới Kim Đan hay sao, huynh xem ngực hắn có một đóa hoa, bất nam bất nữ, nào có hình ảnh đệ nhất nhân?\r\n\r\n    -Nghe nói hắn cướp mất Mộc Tư Y, một trong Lư châu Thập đại danh hoa, là vị hôn thê của Đại sư huynh Lôi Vạn Quân. Mộc Tư Y kia chính là một tiện nhân, nghe đồn ả tuyên bố trước mặt tất cả hào kiệt trong thiên hạ rằng, mình sẵn lòng làm thiếp làm nô cho Dư Tắc Thành.\r\n\r\n    -Có thật không vậy, người này là Dư Tắc Thành sao, không thấy hắn lợi hại chỗ nào cà...\r\n\r\n    Dư Tắc Thành chỉ cười không nói, nhìn năm người đối diện. Nếu đối phương xử sự ôn hòa với hắn, hắn cũng lấy lễ mà đãi, nếu đối phương dùng lời thóa mạ, vậy phải dùng binh đao nói chuyện.\r\n\r\n    Người nhường ta một thước, ta nhường người một trượng, người khi ta một tấc, ta giết sạch cả nhà. Ân đền oán trả phân minh, bằng không tu tiên để làm gì? Mục tiêu trường sinh bất lão quá xa vời, phi thăng Tiên Giới vô cùng hư ảo, chỉ có ân đền oán trả mới là sự tình thực tế trước mắt.\r\n\r\n    Dư Tắc Thành vẫn tươi cười, trong đó có người lớn tiếng nói:\r\n\r\n    -Chỉ là thứ bất nam bất nữ, mang hoa trên ngực, ngươi cũng xứng làm đệ nhất nhân dưới Kim Đan sao?\r\n\r\n    Dư Tắc Thành vừa định phát tác. Phó Thần Cử đã mắng trước:\r\n\r\n    -Lý Khánh Quốc, đệ mau xin lỗi Dư đạo hữu!\r\n\r\n    Lý Khánh Quốc là người vừa mới nói, giọng y lúc này đã lộ vẻ bất mãn:\r\n\r\n    -Bằng vào cái gì chứ, hắn cướp đi vị hôn thê...\r\n\r\n    Phó Thần Cử cắt lời y:\r\n\r\n    -Xin lỗi mau, ta là sư huynh, đệ dám không nghe lời ta ư? Nơi đây làđịa bàn của chúng ta, bất kể Dư Tắc Thành có ân oán gì với Đại sư huynh,đó là chuyện của bọn họ. Chỉ cần Dư Tắc Thành không làm trái với quy củcủa môn phái chúng ta tại nơi này, chúng ta phải lấy lễ đãi người ta,Lập tức xin lỗi!\r\n\r\n    Ly Khánh Quốc đỏ bừng mặt mũi, giọng oán hận nói với Dư Tắc Thành:\r\n\r\n    -Xin lỗi, ta đã nói sai, xin đạo hữu tha thứ.\r\n\r\n    Dư Tắc Thành cười đáp:\r\n\r\n    -Không thành vấn đề, sư huynh, mời.\r\n\r\n    Sau đó Dư Tắc Thành quay sang nói với Phó Thần Cử:\r\n\r\n    -Đa tạ, Phó sư huynh, nếu không còn chuyện gì khác, ta phải đi đây. Xemra thật sự phải tới Hư Vô Phiêu Miểu tông tìm hiểu chuyện này.\r\n\r\n    Phó Thần Cử nói:\r\n\r\n    -Vậy mời, hoan nghênh Dư sư huynh, lần sau tới đây, ta sẽ mời huynh uống rượu.\r\n\r\n    Hai người ôm quyền thi lễ, đường ai nấy đi. Dư Tắc Thành lại lang thanggiữa phố. Xem ra ở đây không thể tìm hiểu được gì, họa trời năm đó vôcùng bí ẩn, ở lại nơi đây cũng bằng vô dụng.\r\n\r\n    Vậy mình sẽ tiến hành bước tiếp theo của kế hoạch, đến Thiên Mục tông ởSỡ Tây giao trả cây Bồ Đề cho Tứ sư huynh, đồng thời ghé thăm phu thêTam sư huynh.\r\n\r\n    Sau đó lại chuyển tới Mạc Bắc Băng Tuyết thần cung, truyền tin cho sưphụ. Sau nữa tới địa vực Cổ Tần thăm Nhị sư huynh, cuối cùng tới chỗ sầuKhổ Đại sư ở Hán Tình, Thương Lãng hà ở Tuy Viễn, kết hợp tìm TiênThiên Linh Bảo ở Tuy Viễn theo lời Lão Thất.\r\n\r\n    Dư Tắc Thành theo kế hoạch hành trình của mình chuẩn bị xuất phát, nhưnghắn nghĩ mình đã tới nơi này, không thể cứ như vậy rời khỏi. Mình cũngnên đi dạo chơi thăm thú một vòng, như vậy mới không đến một lần vô ích.\r\n\r\n    Nghĩ vậy, Dư Tắc Thành quyết định dạo chơi một vòng, sau đó hãy tới địavực Sở Tây. Chủ ý đã định, hắn bèn lang thang vô định trên đường, tronglúc vô tình chợt thấy một đám thư sinh cũng đang dạo chơi nơi này, nhìnbọn họ hơi quen. Đột nhiên Dư Tắc Thành nhớ ra, đó là đám thư sinh màmình đã nhìn thấy sau khi hạo kiếp Hoa Đô chấm dứt.\r\n\r\n    Khi ấy Hoa Đô xảy ra đại họa, tất cả mọi người đều chạy ra khỏi Hoa Đô,chỉ có bọn họ tiến vào Hoa Đô, kiên cường ở lại ghi chép hết thảy nhữngchuyện xảy ra, sau khi chấm dứt mới rời khỏi.\r\n\r\n    Đối với bọn họ, trong lòng Dư Tắc Thành không khỏi sinh ra tình cảm khâmphục vô cùng. Chuyện những người này làm chính là mơ ước của mình khitrước, hiện tại mơ ước của mình đã không còn ý nghĩa gì nhưng thấy ngườikhác đã hoàn thành, trong lòng cũng cảm thấy bồi hồi xúc động.\r\n\r\n    Dư Tắc Thành nhìn theo bọn họ, bất chợt xoay người bước vào một tiệmmay. Nơi này xa hoa lộng lẫy, nhìn qua đã biết chính là một tiệm may rấtlớn. Dư Tắc Thành bước vào trong kêu lớn:\r\n\r\n    -Lão bản ở đâu?\r\n\r\n    Thanh âm của hắn vang vọng khắp nơi, lập tức có một lão nhân chừng sáu mươi tuổi chậm rãi bước ra hỏi:\r\n\r\n    -Khách nhân, chẳng hay có chuyện gì?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -May cho ta một bộ trang phục thư sinh, ta muốn mặc ngay tức khắc.\r\n\r\n    Lão nhân đáp:\r\n\r\n    -Thật là xin lỗi, muốn may y phục ở tiệm chúng ta cần phải hẹn trước,hơn nữa cần hẹn trước hai tháng. Thật là xin lỗi, công tử, chúng ta...\r\n\r\n    Dư Tắc Thành không nhiều lời, giơ tay ra, một kim đĩnh đột ngột xuấthiện trong tay hắn sau đó ném xuống đất. Đó là mười lượng hoàng kim, trịgiá ba ngàn lượng bạc. Lão nhân thấy vậy giật mình kinh hãi, ngập ngừngnhư muốn nói gì. Dư Tắc Thành lại vung tay lên, lại có một thỏi hoàngkim bay ra, sau đó lại một thỏi nữa... Dư Tắc Thành lấy ra một hơi nămđĩnh hoàng kim, số hoàng kim này là Dư Tắc Thành lãnh ở Hiên Viên kiếmphái trước khi lên đường rời đi.\r\n\r\n    Năm mươi lượng hoàng kim nằm lăn lóc trên mặt đất. Thỏi cuối cùng, DưTắc Thành thuận tay vuốt một cái, biến thỏi hoàng kim hình kim đĩnhthành hình thỏi dài, năm ngón tay còn in dấu rành rành trên đó.\r\n\r\n    Nhìn thấy thần uy của Dư Tắc Thành, nhìn thấy nhiều hoàng kim như vậy, lão nhân lập tức nói:\r\n\r\n    -Mau, mau, mời công tử vào trong. Người đâu, mau dâng trà! Công tử,trang phục thư sinh không thể may ngay tức khắc, nhưng Lý công tử củaTướng gia (Thừa tướng, Tể tướng) bản quốc một tháng trước có đặt may mộtbộ trang phục thư sinh. Cũng may là thân hình y cao tương đương công tửhay là để chúng ta sửa lại một chút cho vừa vặn với thân hình công tử,ngài thấy sao?\r\n\r\n    Lấy y phục của con Tướng gia nhường cho Dư Tắc Thành, quả thật vô cùngnể mặt hắn. Bất kể chuyện này là thật hay giả, cũng khiến người nghe hếtsức hài lòng.\r\n\r\n    Dư Tắc Thành gật gật đầu:\r\n\r\n    -Ta không cần biết, chỉ cần lão may y phục thật nhanh cho ta là được.\r\n\r\n    Lão nhân lập tức bố trí nhân thủ bắt đầu tiến hành sửa y phục. Dư TắcThành uống xong một chung trà xanh, y phục đã được sửa chữa hoàn tất, vềphần có đúng là y phục của con Tướng gia sửa lại hay không, có trời mớibiết. Tiệm may lớn như vậy, một bộ y phục thư sinh đối với bọn họ chỉlà chuyện nhỏ.\r\n\r\n    Dư Tắc Thành cũng không cần biết chuyện này, sau khi mặc vào, nhìn thấyrõ ràng là một thư sinh trong kính bạc trước mặt, hoàn toàn giống hệtnhư những thư sinh hay đi du ngoạn khắp nơi.\r\n\r\n    Dư Tắc Thành gật gật đầu:\r\n\r\n    -Thanh lâu tốt nhất trong thành Bắc Lương nằm ở đâu vậy?\r\n\r\n    Lão nhân nói:\r\n\r\n    -Công tử, thanh lâu tốt nhất chỗ chúng ta là Di Hương viện, Thanh Phấtlâu, Thúy Vi viên, Tử Trúc lâm. Chúng đều nằm trên một dãy phố, chúng tagọi nơi đó là phố trăng hoa.\r\n\r\n    -Nơi đó quần hương tụ tập, mỹ nữ như mây, chính là chốn ăn chơi tốtnhất ở thành Bắc Lương chúng ta. Công tử ngài anh tuấn nhiều vàng, khôngđến đó phong lưu một chuyến, quả thật sống uổng kiếp này.\r\n\r\n    Dư Tắc Thành bật cười khanh khách:\r\n\r\n    -Tốt, ta sẽ lập tức đi ngay.\r\n\r\n    Lão nhân lại kêu to:\r\n\r\n    -Tiểu Tam Tử, ngươi tới đây dẫn công tử tới phố trăng hoa. Nhiệm vụ củangươi là hầu hạ công tử cho chu đáo, nếu như không, cũng đừng trở lạiđây làm gì nữa.\r\n\r\n    Tiểu Tam mà lão nhân vừa gọi là người hầu thông minh nhất trong tiệm,nghe lão nhân nói vậy lập tức chạy tới rất nhanh, vội vã nói:\r\n\r\n    -Công tử, xin mời theo tiểu nhân, tiểu nhân hết sức quen thuộc nơi này, bảo đảm ngài sẽ hài lòng.\r\n\r\n    Dư Tắc Thành gật gật đầu, xoay người lại ném ra thêm năm đĩnh hoàng kim,số hoàng kim này Dư Tắc Thành mang theo chừng ba ngàn đĩnh trước lúcrời khỏi Hiên Viên kiếm phái, cho nên hắn vung tay thỏa sức tiêu xàikhông cần quan tâm.\r\n\r\n    Được tên Tiểu Tam kia dẫn dắt, Dư Tắc Thành chậm bước dạo trong thànhBắc Lương. Nhìn ngắm khách qua đường, dân chúng nơi đây. Dư Tắc Thànhkhông khỏi gật gật đầu, nơi đây quả nhiên là nơi phồn hoa đô hội, thôngqua lời nói cử chỉ, cách ăn mặc của cư dân trong thành là có thể nhìnra.\r\n\r\n    Bất kể giá cả thế nào, bất kể người giàu người nghèo, ai nấy sắc mặttươi tắn, không hề lộ vẻ sầu khổ, không tỏ ra bi quan. Xem ra nơi đâychỉ cần nỗ lực làm lụng, ắt sẽ có cơm ăn, đây quả thật là vùng đất củahạnh phúc.\r\n\r\n    Dân chúng nơi đây giàu có, tự nhiên tiêu xài không cần tiện tặn. Có thểthấy thanh lâu, tửu quán, sòng bạc khắp nơi, đêm đêm tiếng ca hát vangtrời, nửa đêm vẫn còn nhộn nhịp như ban ngày. Nhìn số nữ nhân trăng giótrên phố là có thể biết được.\r\n\r\n    Dư Tắc Thành được Tiểu Tam đưa ra đầu phố gọi một chiếc xe ngựa chạy tới phố trăng hoa kia.\r\n\r\n    Rất nhanh xe ngựa đã chạy tới nơi, Tiểu Tam ném cho xa phu mười đồng tiền, sau đó mới nói:\r\n\r\n    -Công tử, nhà phía Đông kia chính là Di Hương viện, rộng mười mẫu,trong đó chia làm mười hai viện. Nơi này mỹ nữ rất đông, nổi danh toànquốc về thanh quan nhân, mỗi tháng đều có tổ chức tuyển chọn hoa khôi,sau đó đấu giá xử nữ, ai trả cao thì mua được, dường như ngày mai chínhlà ngày tuyển chọn hoa khôi.\r\n\r\n    -Dãy lầu bên này chính là Thanh Phất lâu, tổng cộng có hai mươi mốtlầu, nổi danh về ấu kỹ và tướng công. Nghe nói nơi này vô cùng hắc ám,có thể tùy ý đánh mắng kỹ nữ, mỗi tháng đều có vài thi thể được khiêngra.\r\n\r\n    -Đi tiếp về phía trước, cuối phố này chính là Thúy Vi viên, nơi đó nổitiếng đóng tuồng đặc sắc. Ngài có thể giả làm Quốc vương Tể tướng, khấtcái thư sinh, ở đó, đóng tuồng ngẫu nhiên gặp gỡ cùng tiên tử mỹ nữ,hưởng thụ diễm phúc, là nơi vui vẻ nhất.\r\n\r\n    -Tử Trúc lâm là dãy trang viên đằng kia, trong đó có cả tăng, tục, đạo,có cả nữ nhân trốn chồng ra ngoài, hoàn toàn có thể cho ngài hưởng thụđủ các thú vui trộm tình.\r\n\r\n    -Công tử, cả bốn nhà này đều là thanh lâu tốt nhất ở chỗ chúng ta chúng ta tới nhà nào đây?\r\n\r\n    Dư Tắc Thành gật gật đầu, tiện tay đưa cho Tiểu Tam năm đĩnh hoàng kim, Tiểu Tam lập tức quỳ xuống:\r\n\r\n    -Công từ, tiểu nhân không cần phần thưởng của ngài, chỉ muốn tu tiên, xin công tử mở lòng từ bi...\r\n\r\n    Dư Tắc Thành cắt ngang lời y:\r\n\r\n    -Đây không phải là thưởng cho ngươi, chẳng lẽ sau khi vào đó, bản công tử phải tự tay trả tiền sao?\r\n\r\n    Tiểu Tam nghe nói như vậy biết rằng mình đã hiểu lầm, lập tức sắc mặt đỏ bừng, đứng lên nhận lấy hoàng kim, tiếp tục dẫn đường.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    -Trước hết hãy tới Di Hương viện.\r\n\r\n    Dứt lời, Dư Tắc Thành vỗ vai y một cái, một đạo Vô Hình Ám Diệt ThầnThức Hóa Sinh Thuật lập tức xâm nhập cơ thể y, lập tức Dư Tắc Thành cảmnhận được quả thật Tiểu Tam có lòng cầu đạo tu tiên. Y từng đi khắp cảLư châu, đi qua Vô Lượng tông, Hỏa Vân tông, thậm chí Tĩnh Ngộ tông, cựckhổ cầu xin, trải qua trăm ngàn vất vả, nhưng không một nơi nào chịuthu y làm đệ tử, bởi vì y cũng giống như mình, cũng là Ngũ Hành LinhCăn.\r\n\r\n    Lý Khánh Quốc là người vừa mới nói, giọng y lúc này đã lộ vẻ bất mãn:\r\n\r\n    -Bằng vào cái gì chứ, hắn cướp đi vị hôn thê...\r\n\r\n    Phó Thần Cử cắt lời y:\r\n\r\n    -Xin lỗi mau, ta là sư huynh, đệ dám không nghe lời ta ư? Nơi đây làđịa bàn của chúng ta, bất kể Dư Tắc Thành có ân oán gì với Đại sư huynh,đó là chuyện của bọn họ. Chỉ cần Dư Tắc Thành không làm trái với quy củcủa môn phái chúng ta tại nơi này, chúng ta phải lấy lễ đãi người ta,Lập tức xin lỗi!\r\n\r\n    Ly Khánh Quốc đỏ bừng mặt mũi, giọng oán hận nói với Dư Tắc Thành:\r\n\r\n    -Xin lỗi, ta đã nói sai, xin đạo hữu tha thứ.\r\n\r\n    Dư Tắc Thành cười đáp:\r\n\r\n    -Không thành vấn đề, sư huynh, mời.\r\n\r\n    Sau đó Dư Tắc Thành quay sang nói với Phó Thần Cử:\r\n\r\n    -Đa tạ, Phó sư huynh, nếu không còn chuyện gì khác, ta phải đi đây. Xemra thật sự phải tới Hư Vô Phiêu Miểu tông tìm hiểu chuyện này.\r\n\r\n    Phó Thần Cử nói:\r\n\r\n    -Vậy mời, hoan nghênh Dư sư huynh, lần sau tới đây, ta sẽ mời huynh uống rượu.\r\n\r\n    Hai người ôm quyền thi lễ, đường ai nấy đi. Dư Tắc Thành lại lang thanggiữa phố. Xem ra ở đây không thể tìm hiểu được gì, họa trời năm đó vôcùng bí ẩn, ở lại nơi đây cũng bằng vô dụng.\r\n\r\n    Vậy mình sẽ tiến hành bước tiếp theo của kế hoạch, đến Thiên Mục tông ởSỡ Tây giao trả cây Bồ Đề cho Tứ sư huynh, đồng thời ghé thăm phu thêTam sư huynh.\r\n\r\n    Sau đó lại chuyển tới Mạc Bắc Băng Tuyết thần cung, truyền tin cho sưphụ. Sau nữa tới địa vực Cổ Tần thăm Nhị sư huynh, cuối cùng tới chỗ sầuKhổ Đại sư ở Hán Tình, Thương Lãng hà ở Tuy Viễn, kết hợp tìm TiênThiên Linh Bảo ở Tuy Viễn theo lời Lão Thất.\r\n\r\n    Dư Tắc Thành theo kế hoạch hành trình của mình chuẩn bị xuất phát, nhưnghắn nghĩ mình đã tới nơi này, không thể cứ như vậy rời khỏi. Mình cũngnên đi dạo chơi thăm thú một vòng, như vậy mới không đến một lần vô ích.\r\n\r\n    Nghĩ vậy, Dư Tắc Thành quyết định dạo chơi một vòng, sau đó hãy tới địavực Sở Tây. Chủ ý đã định, hắn bèn lang thang vô định trên đường, tronglúc vô tình chợt thấy một đám thư sinh cũng đang dạo chơi nơi này, nhìnbọn họ hơi quen. Đột nhiên Dư Tắc Thành nhớ ra, đó là đám thư sinh màmình đã nhìn thấy sau khi hạo kiếp Hoa Đô chấm dứt.\r\n\r\n    Khi ấy Hoa Đô xảy ra đại họa, tất cả mọi người đều chạy ra khỏi Hoa Đô,chỉ có bọn họ tiến vào Hoa Đô, kiên cường ở lại ghi chép hết thảy nhữngchuyện xảy ra, sau khi chấm dứt mới rời khỏi.\r\n\r\n    Đối với bọn họ, trong lòng Dư Tắc Thành không khỏi sinh ra tình cảm khâmphục vô cùng. Chuyện những người này làm chính là mơ ước của mình khitrước, hiện tại mơ ước của mình đã không còn ý nghĩa gì nhưng thấy ngườikhác đã hoàn thành, trong lòng cũng cảm thấy bồi hồi xúc động.\r\n\r\n    Dư Tắc Thành nhìn theo bọn họ, bất chợt xoay người bước vào một tiệmmay. Nơi này xa hoa lộng lẫy, nhìn qua đã biết chính là một tiệm may rấtlớn. Dư Tắc Thành bước vào trong kêu lớn:\r\n\r\n    -Lão bản ở đâu?\r\n\r\n    Thanh âm của hắn vang vọng khắp nơi, lập tức có một lão nhân chừng sáu mươi tuổi chậm rãi bước ra hỏi:\r\n\r\n    -Khách nhân, chẳng hay có chuyện gì?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -May cho ta một bộ trang phục thư sinh, ta muốn mặc ngay tức khắc.\r\n\r\n    Lão nhân đáp:\r\n\r\n    -Thật là xin lỗi, muốn may y phục ở tiệm chúng ta cần phải hẹn trước,hơn nữa cần hẹn trước hai tháng. Thật là xin lỗi, công tử, chúng ta...\r\n\r\n    Dư Tắc Thành không nhiều lời, giơ tay ra, một kim đĩnh đột ngột xuấthiện trong tay hắn sau đó ném xuống đất. Đó là mười lượng hoàng kim, trịgiá ba ngàn lượng bạc. Lão nhân thấy vậy giật mình kinh hãi, ngập ngừngnhư muốn nói gì. Dư Tắc Thành lại vung tay lên, lại có một thỏi hoàngkim bay ra, sau đó lại một thỏi nữa... Dư Tắc Thành lấy ra một hơi nămđĩnh hoàng kim, số hoàng kim này là Dư Tắc Thành lãnh ở Hiên Viên kiếmphái trước khi lên đường rời đi.\r\n\r\n    Năm mươi lượng hoàng kim nằm lăn lóc trên mặt đất. Thỏi cuối cùng, DưTắc Thành thuận tay vuốt một cái, biến thỏi hoàng kim hình kim đĩnhthành hình thỏi dài, năm ngón tay còn in dấu rành rành trên đó.\r\n\r\n    Nhìn thấy thần uy của Dư Tắc Thành, nhìn thấy nhiều hoàng kim như vậy, lão nhân lập tức nói:\r\n\r\n    -Mau, mau, mời công tử vào trong. Người đâu, mau dâng trà! Công tử,trang phục thư sinh không thể may ngay tức khắc, nhưng Lý công tử củaTướng gia (Thừa tướng, Tể tướng) bản quốc một tháng trước có đặt may mộtbộ trang phục thư sinh. Cũng may là thân hình y cao tương đương công tửhay là để chúng ta sửa lại một chút cho vừa vặn với thân hình công tử,ngài thấy sao?\r\n\r\n    Lấy y phục của con Tướng gia nhường cho Dư Tắc Thành, quả thật vô cùngnể mặt hắn. Bất kể chuyện này là thật hay giả, cũng khiến người nghe hếtsức hài lòng.\r\n\r\n    Dư Tắc Thành gật gật đầu:\r\n\r\n    -Ta không cần biết, chỉ cần lão may y phục thật nhanh cho ta là được.\r\n\r\n    Lão nhân lập tức bố trí nhân thủ bắt đầu tiến hành sửa y phục. Dư TắcThành uống xong một chung trà xanh, y phục đã được sửa chữa hoàn tất, vềphần có đúng là y phục của con Tướng gia sửa lại hay không, có trời mớibiết. Tiệm may lớn như vậy, một bộ y phục thư sinh đối với bọn họ chỉlà chuyện nhỏ.\r\n\r\n    Dư Tắc Thành cũng không cần biết chuyện này, sau khi mặc vào, nhìn thấyrõ ràng là một thư sinh trong kính bạc trước mặt, hoàn toàn giống hệtnhư những thư sinh hay đi du ngoạn khắp nơi.\r\n\r\n    Dư Tắc Thành gật gật đầu:\r\n\r\n    -Thanh lâu tốt nhất trong thành Bắc Lương nằm ở đâu vậy?\r\n\r\n    Lão nhân nói:\r\n\r\n    -Công tử, thanh lâu tốt nhất chỗ chúng ta là Di Hương viện, Thanh Phấtlâu, Thúy Vi viên, Tử Trúc lâm. Chúng đều nằm trên một dãy phố, chúng tagọi nơi đó là phố trăng hoa.\r\n\r\n    -Nơi đó quần hương tụ tập, mỹ nữ như mây, chính là chốn ăn chơi tốtnhất ở thành Bắc Lương chúng ta. Công tử ngài anh tuấn nhiều vàng, khôngđến đó phong lưu một chuyến, quả thật sống uổng kiếp này.\r\n\r\n    Dư Tắc Thành bật cười khanh khách:\r\n\r\n    -Tốt, ta sẽ lập tức đi ngay.\r\n\r\n    Lão nhân lại kêu to:\r\n\r\n    -Tiểu Tam Tử, ngươi tới đây dẫn công tử tới phố trăng hoa. Nhiệm vụ củangươi là hầu hạ công tử cho chu đáo, nếu như không, cũng đừng trở lạiđây làm gì nữa.\r\n\r\n    Tiểu Tam mà lão nhân vừa gọi là người hầu thông minh nhất trong tiệm,nghe lão nhân nói vậy lập tức chạy tới rất nhanh, vội vã nói:\r\n\r\n    -Công tử, xin mời theo tiểu nhân, tiểu nhân hết sức quen thuộc nơi này, bảo đảm ngài sẽ hài lòng.\r\n\r\n    Dư Tắc Thành gật gật đầu, xoay người lại ném ra thêm năm đĩnh hoàng kim,số hoàng kim này Dư Tắc Thành mang theo chừng ba ngàn đĩnh trước lúcrời khỏi Hiên Viên kiếm phái, cho nên hắn vung tay thỏa sức tiêu xàikhông cần quan tâm.\r\n\r\n    Được tên Tiểu Tam kia dẫn dắt, Dư Tắc Thành chậm bước dạo trong thànhBắc Lương. Nhìn ngắm khách qua đường, dân chúng nơi đây. Dư Tắc Thànhkhông khỏi gật gật đầu, nơi đây quả nhiên là nơi phồn hoa đô hội, thôngqua lời nói cử chỉ, cách ăn mặc của cư dân trong thành là có thể nhìnra.\r\n\r\n    Bất kể giá cả thế nào, bất kể người giàu người nghèo, ai nấy sắc mặttươi tắn, không hề lộ vẻ sầu khổ, không tỏ ra bi quan. Xem ra nơi đâychỉ cần nỗ lực làm lụng, ắt sẽ có cơm ăn, đây quả thật là vùng đất củahạnh phúc.\r\n\r\n    Dân chúng nơi đây giàu có, tự nhiên tiêu xài không cần tiện tặn. Có thểthấy thanh lâu, tửu quán, sòng bạc khắp nơi, đêm đêm tiếng ca hát vangtrời, nửa đêm vẫn còn nhộn nhịp như ban ngày. Nhìn số nữ nhân trăng giótrên phố là có thể biết được.\r\n\r\n    Dư Tắc Thành được Tiểu Tam đưa ra đầu phố gọi một chiếc xe ngựa chạy tới phố trăng hoa kia.\r\n\r\n    Rất nhanh xe ngựa đã chạy tới nơi, Tiểu Tam ném cho xa phu mười đồng tiền, sau đó mới nói:\r\n\r\n    -Công tử, nhà phía Đông kia chính là Di Hương viện, rộng mười mẫu,trong đó chia làm mười hai viện. Nơi này mỹ nữ rất đông, nổi danh toànquốc về thanh quan nhân, mỗi tháng đều có tổ chức tuyển chọn hoa khôi,sau đó đấu giá xử nữ, ai trả cao thì mua được, dường như ngày mai chínhlà ngày tuyển chọn hoa khôi.\r\n\r\n    -Dãy lầu bên này chính là Thanh Phất lâu, tổng cộng có hai mươi mốtlầu, nổi danh về ấu kỹ và tướng công. Nghe nói nơi này vô cùng hắc ám,có thể tùy ý đánh mắng kỹ nữ, mỗi tháng đều có vài thi thể được khiêngra.\r\n\r\n    -Đi tiếp về phía trước, cuối phố này chính là Thúy Vi viên, nơi đó nổitiếng đóng tuồng đặc sắc. Ngài có thể giả làm Quốc vương Tể tướng, khấtcái thư sinh, ở đó, đóng tuồng ngẫu nhiên gặp gỡ cùng tiên tử mỹ nữ,hưởng thụ diễm phúc, là nơi vui vẻ nhất.\r\n\r\n    -Tử Trúc lâm là dãy trang viên đằng kia, trong đó có cả tăng, tục, đạo,có cả nữ nhân trốn chồng ra ngoài, hoàn toàn có thể cho ngài hưởng thụđủ các thú vui trộm tình.\r\n\r\n    -Công tử, cả bốn nhà này đều là thanh lâu tốt nhất ở chỗ chúng ta chúng ta tới nhà nào đây?\r\n\r\n    Dư Tắc Thành gật gật đầu, tiện tay đưa cho Tiểu Tam năm đĩnh hoàng kim, Tiểu Tam lập tức quỳ xuống:\r\n\r\n    -Công từ, tiểu nhân không cần phần thưởng của ngài, chỉ muốn tu tiên, xin công tử mở lòng từ bi...\r\n\r\n    Dư Tắc Thành cắt ngang lời y:\r\n\r\n    -Đây không phải là thưởng cho ngươi, chẳng lẽ sau khi vào đó, bản công tử phải tự tay trả tiền sao?\r\n\r\n    Tiểu Tam nghe nói như vậy biết rằng mình đã hiểu lầm, lập tức sắc mặt đỏ bừng, đứng lên nhận lấy hoàng kim, tiếp tục dẫn đường.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    -Trước hết hãy tới Di Hương viện.\r\n\r\n    Dứt lời, Dư Tắc Thành vỗ vai y một cái, một đạo Vô Hình Ám Diệt ThầnThức Hóa Sinh Thuật lập tức xâm nhập cơ thể y, lập tức Dư Tắc Thành cảmnhận được quả thật Tiểu Tam có lòng cầu đạo tu tiên. Y từng đi khắp cảLư châu, đi qua Vô Lượng tông, Hỏa Vân tông, thậm chí Tĩnh Ngộ tông, cựckhổ cầu xin, trải qua trăm ngàn vất vả, nhưng không một nơi nào chịuthu y làm đệ tử, bởi vì y cũng giống như mình, cũng là Ngũ Hành LinhCăn.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 429: Chuyện cũ khó dò - Phố trăng hoa."}