{"text":"﻿    Chương 459: Liên minh Dị tộc\r\n\r\n    Tuy rằng phi kiếm vừa mới luyện thành, chưa thể sử dụng uy năng Kiếm Linh, nhưng Dư Tắc Thành vẫn có thể điều chỉnh được dao động phi kiếm. Dần dần hắn đã gọi được A Bà Cụ La Ma Thần lúc này đã trở thành Kiếm Linh xuất hiện dưới hình dáng Ma Thần như trước, bất quá y giống hệt như một con rối, không hề có linh tính.\r\n\r\n    Nhưng dao động hồn phách của nó vẫn còn đó, sau đó Dư Tắc Thành đưa dao động hồn phách này di chuyển khắp nơi, thử xem có thể mở ra nơi bí ẩn này không.\r\n\r\n    Quả nhiên chiêu này dần dần có hiệu lực, không gian kỳ dị kia dần dần xuất hiện dấu hiệu đáp lại. Sương mù cuộn lên khắp trong thành, đột ngột xuất hiện ra một cánh cửa sâu thẳm, thỉnh thoảng lóe lên những tia lửa điện.\r\n\r\n    Cửa này mở ra lập tức có vẻ hết sức âm u đáng sợ, không biết bên trong đó có những gì. Bất quá có cảm giác Hồng Hoang vô cùng kinh khủng, có lẽ là một lối có đi mà không có về.\r\n\r\n    Ba người Dư Tắc Thành nhìn nhau, do dự không biết có nên vào không. Dư Tắc Thành nghiến răng nghiến lợi nói:\r\n\r\n    -Ta vào trước, các đệ ở ngoài chờ ta.\r\n\r\n    Thanh Hà nói:\r\n\r\n    -Sư huynh, bọn đệ cũng muốn vào. Có phúc cùng hưởng, có họa cùng chia.\r\n\r\n    Yến Quy Lai cũng nói:\r\n\r\n    -Sư huynh, thêm một người là thêm một phần sức mạnh, bọn đệ cũng muốn vào.\r\n\r\n    Dư Tắc Thành thấy vậy đành nói:\r\n\r\n    -Được rồi, chúng ta sẽ cùng vào, nếu có gì nguy hiểm, vậy cùng nhau xông ra.\r\n\r\n    Ba người lò dò bước từng bước một tiến vào, sau khi qua khỏi cửa vẫn không có cảm giác truyền tống đi nơi khác, ngược lại có cảm giác hình thể hóa hư ảo.\r\n\r\n    Ba người chậm rãi tiến vào nơi thần bí này. Nơi đây không trời không đất, không nhật không nguyệt, mông lung mờ mịt, có cảm giác hết sức tang thương, dường như đã mấy vạn năm không có một sinh linh nào tới.\r\n\r\n    Trong thế giới mông lung mờ mịt này, người ta có cảm giác như già yếu sắp chết, hoặc là một phần thân thể mình đã chết. Khi Dư Tắc Thành khống chế Kiếm Linh tiến vào nơi này, bất chợt một đạo hào quang xuất hiện, chiếu vào thân thể A Bà Cụ La Ma Thần, lập tức vô số ánh sáng xung quanh sáng bừng lên.\r\n\r\n    Ban đầu chỉ có vài điểm sáng, sau đó là một đám bốn, năm điểm sáng một lượt, cuối cùng là hàng chục hàng trăm điểm sáng. Những điểm sáng này hình thành một đồ án, sau đó dần dần hóa thành một vật thể kỳ dị.\r\n\r\n    Vật thể ấy như đang đong đưa, dần dần phát ra một đạo thần thức, may là ba người Dư Tắc Thành đã thức tỉnh Thần Giác, có thể cảm nhận được ý nghĩa của đạo thần thức này:\r\n\r\n    -A ba ước tử nan đà... Cát lợi tư tinh a tạp lộ lý... Phát hiện ra người sống sót, tiến hành kiểm nghiệm quyền hạn... Kiểm nghiệm quyền hạn chấm dứt, hoan nghênh ngài. A Bà Cụ La Ma Thần giáng lâm. Pháp Linh của Tử Vận Tị Linh Hào Tị Nạn Chu xin chào ngài.\r\n\r\n    -Mười ba vạn năm qua, kể từ sau đại họa Hiên Viên, ngài là quan viên đầu tiên của Đại Liên Minh tới đây. Tử Vận Tị Linh Hào Tị Nạn Chu đã mất đi 97,3% năng lượng, còn cách diệt vong chỉ có trăm năm. Xin ngài hãy sửa chữa phi chu, đạt được quyền hạn chỉ huy phi chu vận chuyển.\r\n\r\n    Lập tức ba người Dư Tắc Thành kinh ngạc ngẩn người, có lẽ Tử Vận Tị Linh Hào Tị Nạn Chu này là Thánh thành của Dị tộc, bảo vệ tổ tiên bọn chúng khỏi bị Hiên Viên Hoàng đế năm xưa diệt trừ.\r\n\r\n    Dư Tắc Thành thử hỏi:\r\n\r\n    -Đại Liên Minh ư. Đại Liên Minh là gì, giới thiệu lịch sử của các ngươi xem.\r\n\r\n    Lập tức ba người Dư Tắc Thành chợt thấy trước mặt mình xuất hiện một màn hình lớn, bắt đầu hiện lên hình ảnh của một đoạn lịch sử khiến cho người ta khó lòng tin được.\r\n\r\n    Hình ảnh đại lục hiện lên hẳn là đại lục Quân châu hàng trăm ngàn vạn năm về trước, cũng là đại lục mà bọn Dư Tắc Thành đang đứng. Sinh linh đang sinh sôi nảy nở trên đại lục này cũng không phải là loài người, mà là vô số mãnh thú Man Hoang. Trên không ngoại trừ mặt trời, còn có chín con Tam Túc hỏa Điểu phi hành, giống như có mười mặt trời vậy.\r\n\r\n    Theo sự phát triển qua vô số vạn năm, dần dần có một vài chủng tộc dị thú quật khởi. Bọn chúng hình thành nền văn minh, khoa học kỹ thuật, văn hóa của mình. Đây là tám mươi mốt Thiên địa Dị tộc thời thượng cổ.\r\n\r\n    Khi đó linh khí vô cùng sung túc, linh thạch đầy đất. Chủ nhân đại lục Quân châu này chính là Tam Thủ tộc, thủ đoạn bọn chúng dùng thống trị đại lục này chính là Tam Thủ Ma Thần A Bà Cụ La Ma Thần.\r\n\r\n    Phàm kẻ nào trở thành A Bà Cụ La Ma Thần trong Tam Thủ tộc, cũng giống như người tu tiên của con người. Bất quá phương thức tiến hóa của bọn chúng là nuốt chửng cường giả của các chủng tộc khác, đoạt lấy lực lượng của bọn họ. Ba đầu sáu tay đối với bọn chúng chỉ tương đương với cao thủ Trúc Cơ kỳ của người tu tiên. Cao thủ chân chính của chúng là chín đầu mười tám tay, đó mới chân chính là Thần Chiến Tranh. A Bà Cụ La Ma Thần.\r\n\r\n    Đầu ưng và đầu chó mà A Bà Cụ La Ma Thần hiện là Kiếm Linh của Dư Tắc Thành cắn nuốt, khi ấy chính là một trong vài chủng tộc hùng mạnh trên đại lục Quân châu.\r\n\r\n    Ưng Nhân kia có tên là Bà Sa Ma Lộ Tư, cũng là một trong tám mươi mốt Dị tộc, bọn chúng sở trường về lực Không Gian, nháy mắt na di vượt qua ngàn dặm Thời Không, chuyển hóa không gian. Vào thời đại Hồng Hoang, bọn chúng là kẻ tử địch của Tam Thủ tộc. Phá Không Phi Chu vào thời Đại Liên Minh đều do bọn chúng làm thuyền trưởng.\r\n\r\n    Cẩu Đầu Nhân có tên là A Nỗ Bỉ Tư, chúng cũng là một trong tám mươi mốt Dị tộc. Sở trường của bọn chúng là gieo trồng sinh sản, tinh thông Độn Địa thuật và Phân Thân thuật, là Phân Thân thuật chân chính. Phân thân ấy vô cùng sống động, được nuôi dưỡng bằng địch nhân mà bọn chúng bắt được. Vào thời Đại Liên Minh, chúng phụ trách gieo trồng linh thạch và nuôi dưỡng loài người.\r\n\r\n    Ngoại trừ bọn chúng, trên đại lục còn có một vài Dị tộc khác, có một Dị tộc gọi là Bì Thấp Lý tộc đầu to vô kể. Trời sinh, bọn chúng có được niệm năng siêu cấp, có thể khống chế sinh linh khác, có thể dựng ra không gian hư vô, là nô lệ phụ thuộc Tam Thủ tộc. Vào thời Đại Liên Minh, bọn chúng chính là nhà thiết kế kiến trúc giỏi nhất.\r\n\r\n    Còn có một tộc tên là Ma Hô La Già tộc, chính là tổ tiên của Xà Nhân. Đầu tóc của chúng toàn là rắn độc, sở trường về cung tiễn, mỗi lần chiến đấu đều lấy rắn trên đầu làm tên. Chúng là xạ thủ trời sinh, là tay xạ thủ xuất sắc nhất vào thời Đại Liên Minh.\r\n\r\n    Còn có một tộc tên là Khoa Phụ Cự Nhân, cao chừng trăm trượng, hết sức khổng lồ, có thể chạy mỗi ngày mười vạn dặm. Trời sinh bọn chúng có khả năng có thể tìm ra tất cả bảo tàng, dưới đại bổng của chúng, không có bất cứ chủng tộc nào có thể chống lại. Khuyết điểm duy nhất của chúng là số lượng, nhân số bọn chúng rất ít ỏi, vào thời Đại Liên Minh chính là người dẫn đường tốt nhất.\r\n\r\n    Những sinh linh này sinh sống trên đại lục vào thời Hồng Hoang. Mặt trời vừa lên, một tên Cẩu Đầu Nhân A Nổ Bi Tư đang vất vả canh tác, y đang gieo trồng cây linh thạch, không ngờ y có thể trồng xuống đất chẳng khác cây ngô cây đậu. Nhìn vầng dương đỏ rực trên không, y thầm nghĩ năm nay mùa màng rất tốt, hẳn có thể thu được một số linh thạch không nhỏ.\r\n\r\n    Y không biết mình đã bị một tên Ưng Nhân Bà Sa Ma Lộ Tư canh chừng chặt chẽ. Bất chợt tên Bà Sa Ma Lộ Tư kia nhảy vọt qua Thời Không, giương đôi vuốt sắc chộp về phía tên Cẩu Đầu Nhân.\r\n\r\n    Nháy mắt A Nỗ Bi Tư phân giải thành ba phân thân, mỗi phân thân đều có thân thể của riêng mình, chia ra chui xuống lòng đất trốn. Nhưng có một phân thân dù đã trốn nhưng vẫn bị Ưng Nhân Bà Sa Ma Lộ Tư bắt đi, trở thành thức ăn của Ưng Nhân. Hai phân thân sống sót của Cẩu Đầu Nhân hợp lại, có điều thân thể y chỉ còn lại hai phần ba khi trước.\r\n\r\n    Xà Nhân Ma Hô La Già tộc tụ tập lại, bảo vệ lãnh địa cự xà của mình, bọn chúng nuôi cự xà trong một vùng đất rộng chừng trăm dặm. Đám cự xà này bò tới chỗ nào, vạn vật ở đó đều bị chúng nuốt chửng. Chúng chỉ cần há miệng hút mạnh, tất cả sinh vật trong vòng mười dặm lập tức chui vào bụng. Đây là nhà của chúng, là chiến xa của chúng, thế nhưng hiện tại đám Xà Nhân này tỏ ra vô cùng căng thẳng, bởi vì mùa săn của Tam Thủ tộc đã bắt đầu.\r\n\r\n    Khoa Phụ Cự Nhân chạy trên mặt đất, tất cả những gì ngăn cản bọn chúng đều tan tác, không ai có thể địch nổi. Nhưng bọn chúng đang phải chạy trốn bởi vì Tam Thủ tộc đang tiến hành săn đuổi bọn chúng.\r\n\r\n    Vô số chiến sĩ A Bà Cụ La Ma Thần đuổi theo Khoa Phụ Cự Nhân, ép chúng chạy về phía có mai phục. Nơi đó Bì Thấp Lý tộc đã bày ra cạm bẫy sẵn sàng, chuẩn bị bắt lấy con mồi khổng lồ này.\r\n\r\n    Bì Thấp Lý tộc là nô lệ phụ thuộc vào Tam Thủ tộc, bởi vì Bì Thấp Lý tộc là Dị tộc duy nhất mà Tam Thủ tộc không thể xâm chiếm cắn nuốt.\r\n\r\n    Đây là thời đại Hồng Hoang, cảnh sắc này không biết thuộc về bao nhiêu trăm ngàn vạn năm trước. Nơi này không có dấu vết của loài người, mãi đến một ngày kia, lãnh tụ của tám mươi mốt Dị tộc tới đại lục Quân châu.\r\n\r\n    Ngày hôm ấy, tất cả Dị tộc vẫn sống cuộc sống thưởng ngày của mình, đột ngột không trung biến thành màu đỏ tím, xuất hiện một thứ gì đó hết sức hùng mạnh.\r\n\r\n    Theo hình ảnh trên màn hình xuất hiện. Dư Tắc Thành rõ ràng phát hiện ra kẻ lãnh đạo tối cao của tám mươi mốt Dị tộc kia không ngờ lại là con người, nhưng người này không phải là Nhân tộc mà là Tiên tộc.\r\n\r\n    Bọn họ có được lực lượng có thể hủy diệt hết thảy, cũng có thể chế tạo, thay đổi hết thảy. Cả đại lục Quân châu bị họ đánh vỡ Thành hai mảnh trở thành địa vực Quân châu và cổ châu hiện tại. Tất cả sinh linh không phục tùng phải chết, những kẻ còn sống trở thành nô lệ của họ.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 459: Liên minh Dị tộc"}