{"text":"﻿    Chương 377: Nguyên Anh Gặp Lại\r\n\r\n    Từng ngày, từng tháng như vậy trôi qua, thời gian mau như tên bắn, Xuân đi Thu đến, chỉ trong thoáng chốc, Đông tuyết lạnh lùng, ngày Hạ ấm áp qua đi, lại một mùa Đông nữa tới, tuyết trắng phủ đầy trên núi.\r\n\r\n    Thời gian một năm trôi qua quá nhanh, rốt cục Dư Tắc Thành cũng thành công, cảnh giới nâng cao, lúc ấy đã là một năm sau.\r\n\r\n    Thời gian một năm, Dư Tắc Thành thăng tiến cảnh giới Dung Hợp sơ cấp, đẩy cửa bước ra, thực lực tăng mạnh.\r\n\r\n    Tới cảnh giới Dung Hợp rồi, Dư Tắc Thành mới biết ý nghĩ trước kia của mình quá đơn giản. Tuy rằng lần này nâng cao cảnh giới, nhưng chân nguyên cũng không gia tăng gấp mười lần như trước, chỉ gia tăng gấp đôi mà thôi. Thì ra thăng tiến cảnh giới Trúc Cơ kỳ này, chỉ có mỗi lần nâng cao mỗi tầng ở cảnh giới Tố Thể, mới có thể gia tăng hàm lượng chân nguyên trên diện rộng mà thôi.\r\n\r\n    Tuy rằng hàm lượng chân nguyên không gia tăng nhiều, nhưng phạm vi khống chế thần thức của Dư Tắc Thành lại gia tăng gấp bảy lần, thần thức tiến vào cảnh giới Dung Hợp lại tăng lên gấp đôi.\r\n\r\n    Thần thức gia tăng có ích rất nhiều cho người tu tiên, tăng phạm vi dò xét thần thức, tăng phạm vi khống kiếm, tăng uy lực pháp thuật, tóm lại là có ích rất nhiều.\r\n\r\n    Sau khi Dư Tắc Thành xuất quan, chuyện đầu tiên là tiến vào xem xét thế giới Bàn Cổ của mình.\r\n\r\n    Vừa vào thế giới Bàn Cổ, chợt Dư Tắc Thành nghe thấy một giọng nói vang lên:\r\n\r\n    - Xin chào Thống Lĩnh Đại nhân, hoan nghênh ngài trở lại.\r\n\r\n    Giọng nói này lạnh lùng như băng giá, không chút cảm tình, đây là động phủ Pháp Linh bị thế giới Bàn Cổ hấp thu khi trước.\r\n\r\n    Dư Tắc Thành tiến vào thế giới Bàn Cổ, nhìn thoáng qua thu hoạch lần này của mình, không khỏi gật gật đầu, quả thật chuyến đi này không phí công vô ích.\r\n\r\n    Động phủ Pháp Linh kia nói tiếp:\r\n\r\n    - Báo Thống Lĩnh, xin ngài ban tên cho ta, để bắt đầu công tác.\r\n\r\n    Dư Tắc Thành gật gật đầu:\r\n\r\n    - Lần trước bọn họ gọi ta là số Bảy, được rồi, tên ngươi sẽ là Lão Thất, thiên hạ đệ thất, để kỷ niệm chuyến đi Vô Lượng tông đầy sóng gió vừa qua.\r\n\r\n    Lão Thất lập tức đáp:\r\n\r\n    - Cảm tạ chủ nhân ban tên cho, Lão Thất nhất định vì chủ nhân cúc cung tận tụy, muôn thác...\r\n\r\n    Dư Tắc Thành lập tức cắt lời y:\r\n\r\n    - Dừng lại, vì sao ngươi lại nói những lời khó nghe như vậy, đứng đắn một chút đi.\r\n\r\n    Lão Thất lại nói:\r\n\r\n    - Đúng vậy chủ nhân, ta thỉnh cầu ngài phê chuẩn cho ta ưu hóa thế giới Bàn Cổ này một chút. Thế giới Bàn Cổ lúc nào cũng quyết định đặt lợi ích của ngài lên trên hết, nhưng có những thứ phải thu hoạch ở tương lai xa xôi, không có chút ích lợi nào ở hiện tại, thậm chí còn ảnh hưởng tới hiện tại. Cho nên ta muốn tiến hành tu bổ thế giới Bàn Cổ lại, tôn chỉ của ta là làm cho lợi ích tăng tới mức cao nhất, khiến chủ nhân có thể thu lợi ngay hiện tại, mà không cần đợi tới cảnh giới Phản Hư xa xôi, xin chủ nhân thông qua.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    - Được rồi, ta thông qua, nghi người thì không dùng người, dùng người thì không nghi ngờ người, ta tin tưởng ngươi.\r\n\r\n    Lão Thất nói:\r\n\r\n    - Cảm tạ chủ nhân tin tưởng, xin chủ nhân cứ tin ở ta, ngài sẽ không hối hận. Tiên quang mà chủ nhân nhận được lần trước, còn có một phần chưa phát huy.\r\n\r\n    - Ta đề nghị ngài nghỉ ngơi mười ngày, sau đó dựa theo trình tự do ta chỉ định, lập tức tiến hành tu luyện xung kích cảnh giới Dung Hợp trung cấp, sẽ có tám phần thành công. Như vậy ta sẽ tranh thủ thời gian ngài thăng tiến cảnh giới mà bắt đầu ưu hóa thế giới Bàn Cổ, như vậy lợi ích mang lại sẽ vượt xa hiện tại tiến hành ưu hóa.\r\n\r\n    Dư Tắc Thành nói:\r\n\r\n    - Làm như vậy có phải là hơi nôn nóng hay không, nôn nóng sẽ rất dễ rơi vào họa mê muội, thời gian trước ta đã suýt lâm vào họa mê muội. Để ta suy nghĩ lại đã, giờ ta ra ngoài đi dạo, khi trở về sẽ quyết định.\r\n\r\n    Nói xong Dư Tắc Thành rời khỏi thế giới Bàn Cổ. Thấm thoát mà một năm đã qua đi, Dư Tắc Thành không khỏi cảm thán trong lòng, không biết sư phụ có trở về chưa... Dư Tắc Thành ngự kiếm bay về phía đình viện nơi mọi người hay tụ tập.\r\n\r\n    Tới đó, chỉ thấy Tứ sư huynh vẫn ngồi dưới gốc bồ đào, nơi đó là ngai vàng của y, gần như không lúc nào không thấy y ở đó. Sư phụ cùng những người khác không thấy đâu, chỉ có mình Tứ sư huynh ngồi đó.\r\n\r\n    Dư Tắc Thành tiến tới thi lễ, Tứ sư huynh gật đầu:\r\n\r\n    - Tắc Thành đệ xuất qua rồi sao, đã thăng cấp cảnh giới thành công ư? Tốt lắm, đạt tới cảnh giới Dung Hợp, thông qua Lịch Luyện Thất Các, đệ đã có thể vân du thiên hạ rồi.\r\n\r\n    Dư Tắc Thành bèn hỏi:\r\n\r\n    - Sư huynh, chẳng hay trong một năm qua có xảy ra đại sự gì không?\r\n\r\n    Tứ sư huynh đáp:\r\n\r\n    - Phu thê Tam sư huynh đã rời khỏi Hiên Viên kiếm phái, bọn họ tới Xích Thành sơn, chi nhánh Hiên Viên ở Quân châu, Sở Tây, trấn thủ trăm năm, có lẽ sẽ sống cả quãng đời còn lại ở đó. Lúc ra đi, bọn họ không gặp được đệ, bèn nhờ ta nhắn lại cho đệ, khi nào tới lúc đệ vân du thiên hạ, nhất định phải tới đó làm khách một chuyến.\r\n\r\n    - Vô Lượng tông trong một năm qua nghênh đón vô số khách nhân, bởi vì có Vô Lượng Chân Nhất Tư Đồ Nhã trấn thủ cho nên vẫn bình an vô sự. Một năm qua, Vô Lượng tông có một Kim Đan Chân Nhân đỉnh phong đột phá, hóa sinh Nguyên Anh. Ngoài ra hai Nguyên Anh Chân Quân bị thương chẳng những thương thế đã lành, hơn nữa tu vi tiến nhanh, cảnh giới nâng cao.\r\n\r\n    - Đúng rồi, ba tháng trước đây, Vũ Bá sư tổ dẫn người cấp tốc tiếp viện Diệu Hóa tông, hai tông hợp lực làm cho Xuất Khiếu tông không thể trở về sào huyệt. Lần hành động này sư phụ cùng tham gia, đến nay chưa thấy trở về.\r\n\r\n    - Nửa năm trước Đại La Tiên tông tiêu diệt uế Ma Ô Khí tông, những Ma tông khác không ra tay tương trợ, khiến cho uế Ma Ô Khí tông hoàn toàn văng khỏi hàng Ngũ thượng môn, phân chia thành vài phái nhỏ.\r\n\r\n    - Một năm trước chưởng môn Cửu Huyễn Tiên môn đã chết, lại đại thương nguyên khí ở Vô Lượng tông. Sau đó vô số cường địch đánh tới cửa nhà, bọn họ không thể không từ bỏ cơ nghiệp, rời khỏi thật xa, nghe đâu đã tới Thương Khung hải.\r\n\r\n    - Quy Hóa tông cũng đại thương nguyên khí, bị Xuất Khiếu tông dụ dỗ cùng vây công Diệu Hóa tông. Sau chúng ta ra tay, Quy Hóa tông lập tức trở mặt. cất đứt quan hệ cùng Xuất Khiếu tông, sau khi trở về tuyên bố phong quan trăm năm, tự khóa sơn môn.\r\n\r\n    Dư Tắc Thành cẩn thận lắng nghe, thật ra chuyện mà hắn muốn nghe nhất, Tứ sư huynh nói một lúc lâu vẫn không thấy nhắc tới nửa lời. Nhìn thấy bộ dạng nôn nóng của Dư Tắc Thành. Tứ sư huynh mỉm cười, lúc này mới nói:\r\n\r\n    - Phải chăng đệ muốn hỏi về tình huống của Lưu Thi Vận ở Vô Lượng tông?\r\n\r\n    Thì ra Tứ sư huynh cố ý đùa cợt Dư Tắc Thành, cho nên nãy giờ cố ý không cho hắn biết tin tức của Lưu Thi Vận.\r\n\r\n    Dư Tắc Thành lo lắng nói:\r\n\r\n    - Xin Tứ sư huynh nói thẳng chuyện này.\r\n\r\n    Tứ sư huynh bèn nói:\r\n\r\n    - Sau khi đệ trở về, Vô Lượng tông lập tức loan tin Lưu Thi Vận mất tích, từ đó về sau nàng không trở lại Vô Lượng tông.\r\n\r\n    Thần sắc Dư Tắc Thành lập tức biến đổi, nhưng thấy Tứ sư huynh vẫn tỏ ra bình tình như thường, biết y vẫn chưa nói xong, vẫn còn giữ lại.\r\n\r\n    Quả nhiên Tứ sư huynh nói tiếp:\r\n\r\n    - Vô Lượng tông nghĩ rằng dùng chút thủ đoạn nho nhỏ là có thể giấu giếm được chúng ta, thật không ngờ bọn chúng lại vô sỉ, lại vừa ấu trì đến mức như vậy, không biết làm sao chúng nghĩ ra được kế hoạch giết chết Ma Chủ.\r\n\r\n    - Chúng ta bắt đầu tìm hiểu khắp nơi, rốt cục dưới sự giúp đỡ của Đạo tông đã tìm được nơi ở của Lưu Thi Vận. Thì ra nàng đang tu hành ở Vô Lượng Thiên Ngoại Thiên. Thương Khung hải.\r\n\r\n    - Chúng ta bèn bí mật tiếp xúc với nàng, hỏi thử thái độ của nàng. Nếu nàng muốn rời đi, chúng ta sẽ đón nàng đi. Nhưng Lưu Thi Vận không muốn sư phụ mình đau lòng, cho nên quyết định không rời khỏi nơi đó, muốn ở lại khổ tu. Đây là thư mà nàng gởi cho đệ, nàng đã bế quan xung kích Trúc Cơ kỳ vào tháng trước.\r\n\r\n    Dứt lời bèn đưa cho Dư Tắc Thành một phong thư.\r\n\r\n    Dư Tắc Thành chậm rãi mở ra xem:\r\n\r\n    “Tắc Thành ca ca mạnh khỏe.\r\n\r\n    Thấy chữ như thấy người, không biết có được không... Xa cách bao năm qua, từ khi từ biệt ở Tây Lĩnh, mười mấy năm không gặp. Sau đó hai ta gặp lại, cảm thấy tâm ý tương thông, như chim liền cành, chàng chàng thiếp thiếp. Lời thề ở thảo nguyên dạo ấy vẫn còn văng vẳng bên tai, thiếp xin giữ vẹn, trọn đời không quên...\r\n\r\n    Nhưng ông trời không tốt, làm cho kiếp nạn xảy ra ở Vô Lượng tông, sinh tử ngay trước mắt, muội nhìn huynh đi dần xa mà lòng đau như cắt. Chuyện xưa tái diễn, hai ta lại bị bắt phải chia lìa...\r\n\r\n    Chuyện chia ly giữa hai ta không thể oán trời trách đất, chỉ trách thực lực chúng ta còn thấp kém. Năm xưa ca ca từng vung kiếm trảm tình, hôm nay muội cũng học theo, nếu không đạt tới Nguyên Anh, thề không gặp lại. Số mệnh của chúng ta là do chúng ta quyết định.\r\n\r\n    Muội xin phát thệ, không ai có thể ngăn cản, mệnh ta là do ta, không phải do trời. Hy vọng ca ca nỗ lực tiến lên, như vậy ngày chúng ta hội ngộ cũng sẽ không còn xa nữa.\r\n\r\n    Dư Tắc Thành đọc xong thư, trong lòng bối rối vô cùng. Xem ra ngày ấy Lưu Thi Vận bị cưỡng ép mang đi đã kích thích nàng không nhỏ, khiến nàng nổi giận, khiến nàng nhớ tới lần ly biệt ở Tây Lĩnh mười mấy năm trước. Vì vậy mới lập lời thề, chưa thành Nguyên Anh tuyệt không hội ngộ.<\/div><\/div>","title":"Chương 377: Nguyên Anh Gặp Lại"}