{"text":"﻿    Chương 482: Trụ trời thẳng đứng .\r\n\r\n    Một Kim Đan Chân Nhân cuối cùng là một đại hán hơn ba mươi tuổi, đại hán này vô cùng cường tráng, vóc người khôi ngô, ở bên trên con mắt của hắn có sáu nếp nhăn, ba đối xứng ba, nhìn kỹ, giống như ba đôi mắt kép.\r\n\r\n    Dư Tắc Thành tiến vào nơi đây, ôm quyền nói:\r\n\r\n    -Các vị đạo hữu mời, tại hạ Hiên Viên Kiếm Phái Dư Tắc Thành có lễ.\r\n\r\n    Nghe được tên của Dư Tắc Thành, ánh mắt của mọi người dường như sáng lên, đại hán kia đã tranh trước nữ tử trên cao, nói:\r\n\r\n    -Ngươi chính là Dư Tắc Thành ở trên Uyên Hải, một mình chém giết sáu Kim Đan Chân Nhân của Bắc Hải Hạo Đãng tông?\r\n\r\n    Lời này vừa hỏi, lập tức biểu hiện, đại hán này hoàn toàn không để ý nữ Kim Đan trên đài kia, trực tiếp vượt qua nàng hỏi, hoàn toàn không xem quyền uy của nàng.\r\n\r\n    Dư Tắc Thành vừa cười vừa nói:\r\n\r\n    -May mắn mà thôi.\r\n\r\n    Nữ tử kia mới nói:\r\n\r\n    -Hoan nghênh hoan nghênh, thực sự là anh hùng xuất thiếu niên, tại hạ Phượng Mâu thê tử của Thiên Mục Chân Quân Thiên Mục tông. Đây là sư thúc của ta Thải Tuệ Chân Nhân, đây là sư đệ của ta Tam Mục Chân Nhân, đây là sư huynh của ta Lục Đồng Chân Nhân, thật cao hứng có thể tiếp đãi quý khách của Hiên Viên Kiếm Phái. Tắc Thành Chân Nhân, ngươi tu đạo còn không đến một giáp sáu mươi năm đi, thực sự là làm cho người ta ước ao.\r\n\r\n    Dư Tắc Thành nói:\r\n\r\n    -Nhờ trời thương mà thôi, ta đến quý tông có một việc, ngàn năm trước, sư gia ta mượn đi cây Bồ Đề của quý phái, về sau người binh giải chuyển thế, lại quên chuyện đem trả.\r\n\r\n    -Gần đây sư phụ ta nhớ tới việc này, suy nghĩ tới tình cảnh gian nan của quý phái, lệnh ta mang trả bảo thụ này, xin các vị tiền bối thu nhận.\r\n\r\n    Nói xong Dư Tắc Thành lấy ra cây non của cây Bồ Đề, cây non này ở trong thế giới Bàn cổ của mình còn có một cây.\r\n\r\n    Cây Bồ Đề giống như cây nho non để trên mặt đất, lập tức ánh mắt của bốn đại Kim Đan này toàn bộ tập trung trên đó, bốn người bọn họ nhìn chằm chằm, không ai nói ra câu nào.\r\n\r\n    Đột nhiên lão giả kia khóc rống lên, nói:\r\n\r\n    -Liệt tổ liệt tông ở trên, đệ tử vô năng, có lỗi với các người, có lỗi với gia nghiệp của Thiên Mục tông. Thực sự là thế sự vô thường, xin lỗi.\r\n\r\n    -Vì sao, vì sao cây Bồ Đề không sớm trở về tông môn hai mươi năm chứ, chúng ta đây sẽ không nhất định như vậy, cho dù đến sớm hai năm, chúng ta cũng sẽ không đi lên con đường này, hiện tại đã như vậy, đã không có đường rút lui, vì sao lại như vậy, sinh linh đồ thán, chẳng lẽ là ý trời, nhất định là ý trời, ý trời... ý trời.\r\n\r\n    Nữ tử và đại hán kia đồng thời khẩn trương quát:\r\n\r\n    -Sư thúc, người nói bậy gì vậy, người già u mê rồi sao?\r\n\r\n    Sau đó Phượng Mâu Chân Nhân kia nói:\r\n\r\n    -Xin lỗi, khiến Tắc Thành Chân Nhân chê cười rồi. Sư thúc ta già rồi, nhìn thấy bí bảo của tông môn, không khống chế được bản thân, xin ngươi không nên chê cười.\r\n\r\n    Dư Tắc Thành cười ha hả nói:\r\n\r\n    -Không sao, ta hiểu được.\r\n\r\n    Hai mươi năm trước, khi đó mình quả thực đã leo lên thương thuyền đi tới nơi này, thế nhưng mình trở về Hiên Viên Kiếm Phái kết đan, cho nên không đến nơi này.\r\n\r\n    Hai năm trước, mình kết đan đại thành, dường như đang tu luyện, cũng không sốt ruột đến đây, lẽ nào đây thực sự là ý trời, thật là số phận.\r\n\r\n    Phượng Mâu Chân Nhân và Lục Đồng Chân Nhân này khẩn trương cái gì? Trăm miệng một lời, có bộ dáng bắt đầu cấu xé lẫn nhau, bọn họ đang ngụy trang cái gì? Ý trời này làm sao lại sinh linh đồ thán chứ, đây là có ý gì...\r\n\r\n    Trên đại điện, sau khi Thải Tuệ Chân Nhân phát điên, đã chậm rãi khôi phục bình thường, hắn nói:\r\n\r\n    -Già rồi, già rồi, thật là xấu hổ. Dư Chân Nhân, ngươi không biết, năm xưa chính ta nhìn thấy sư tổ của ngươi, lần đại kiếp nạn kia, chính là ngày thứ bảy ta gia nhập Thiên Mục tông, hắn giết vào giết ra, Chân Nhân của tông ta một đám ngã xuống, sau đó hắn ly khai, sư tổ ta kêu to, cây Bồ Đề, cây Bồ Đề, sau đó phun máu ngã xuống đất, chuyện của ngàn năm trước, ta nhìn rõ trong mắt.\r\n\r\n    -Sư tổ ngươi vừa đi, sau đó lại giết ra một đám cường đạo, giết vào trong môn phái chúng ta, có người chuyên môn giết Kim Đan Chân Nhân, có người chuyên môn giết đệ tử tinh anh. Đó thực sự là sinh linh đồ thán, môn phái ta đã chết rất nhiều đệ tử. Ba mươi ba Kim Đan sau trận chiến đó, kẻ chết người chạy trốn, chấn hưng Thiên Mục triệt để vô vọng, mãi cho đến khi Thiên Mục sư diệt quật khởi.\r\n\r\n    -Nhớ kỹ khi đó, trời màu xanh, đất màu đỏ...\r\n\r\n    Thải Tuệ Chân Nhân bắt đầu ngồi đó nói, nói qua nói lại, nói hươu nói vượn, trời Nam biển Bắc, nói một hơi một khắc cũng không dừng miệng. Lúc này Dư Tắc Thành chú ý hắn, mới phát hiện hắn vẫn nhắm nghiền hai mắt, chưa từng mở ra.\r\n\r\n    Phượng Mâu Chân Nhân bên cạnh đánh mắt một cái, lập tức có người tới nâng Thải Tuệ Chân Nhân lên, đỡ hắn đi, hắn vừa đi vừa nói.\r\n\r\n    Phượng Mâu Chân Nhân cười nói:\r\n\r\n    -Không có ý nghĩa, sư thúc ta đã ăn mấy lần tiên đan linh dược gia tăng thọ mệnh, nhưng tác dụng phụ của đan dược kia chính là như vậy, có lúc chịu kích thích thần trí sẽ đột nhiên không rõ, nói hươu nói vượn.\r\n\r\n    Dư Tắc Thành gật đầu nói:\r\n\r\n    -Ta hiểu được, Hiên Viên Kiếm Phái chúng ta cũng có trưởng lão như vậy, điên điên khùng khùng, tự mình xưng là lão phong tử (lão điên).\r\n\r\n    Nói hươu nói vượn cái gì, mới vừa rồi Thải Tuệ Chân Nhân kia làm ra tất cả chính là giả bộ, hắn đang che giấu sự thực mình lỡ miệng nói ra. Mặc dù đây chỉ là trực giác trong lòng Dư Tắc Thành, thế nhưng Dư Tắc Thành tin chắc không thể nghi ngờ.\r\n\r\n    Thiên Mục tông này rốt cuộc làm sao vậy, không ngờ có thể khiến Kim Đan Chân Nhân hắt bát nước bẩn lên người mình để che giấu, bọn họ rốt cuộc che giấu cái gì. Nhất thời Dư Tắc Thành hiếu kỳ không gì sánh được, quyết định ở đây điều tra rõ chuyện này.\r\n\r\n    ở trên đại điện tận lực nịnh hót, hai bên khách chủ hòa hợp, hai bên nói trời luận đất, ngươi trò chuyện ta nói, khi đó chuyện trò vui vẻ, vô cùng vui mừng.\r\n\r\n    Hàn huyên một hồi, Phượng Mâu Chân Nhân tự nhiên khách khí nói:\r\n\r\n    -Dư Chân Nhân, từ xa đến phái ta, xin ở đây dạo chơi mấy ngày, để chúng ta tận tình địa chủ. Không biết được không?\r\n\r\n    Dư Tắc Thành suy nghĩ một chút, nói:\r\n\r\n    -Ta vốn chuẩn bị tham gia đại hội thưởng hoa một tháng sau, vừa hay còn có mấy ngày rảnh rỗi. Nếu như đã tới nơi này, vậy ở đây quấy nhiễu mấy ngày.\r\n\r\n    Phượng Mâu Chân Nhân cười nói:\r\n\r\n    -Tốt, tốt, người đâu, gọi Thanh Ngưng, Huyễn Ba lại đây.\r\n\r\n    Chỉ chốc lát bốn nữ đệ tử tiến vào trong đại điện, một người trong đó chính là nữ đệ tử nghênh tiếp Dư Tắc Thành ban đầu.\r\n\r\n    Phượng Mâu Chân Nhân nói với các nàng:\r\n\r\n    -Dư Chân Nhân muốn ở đây mấy ngày, bốn người các ngươi ở đây đại biểu Thiên Mục tông chúng ta chiêu đãi hắn, không được chậm trễ khách nhân. Dư Chân Nhân tuổi còn trẻ đã kết thành Kim Đan, có chỉ điểm của hắn, con đường tu tiên của bốn người các ngươi có thể thông suốt không gì sánh được.\r\n\r\n    Sau đó Phượng Mâu Chân Nhân quay đầu nói với Dư Tắc Thành:\r\n\r\n    -Dư Chân Nhân xin thứ lỗi, vốn phải do Kim Đan Chân Nhân trong môn phái chúng ta tiếp đãi ngươi, thế nhưng ngươi cũng đã thấy tình huống của chúng ta, để mãng phu như sư huynh ta tiếp đãi ngươi, chẳng bằng để mấy người Thanh Ngưng, Huyễn Ba dạo chơi cùng ngươi. Bốn người các nàng chính là Thiên Mục Tứ Chu của chúng ta, nổi danh Liễu Châu.\r\n\r\n    Dư Tắc Thành cười nói:\r\n\r\n    -Vậy làm phiền rồi.\r\n\r\n    Sau đó bày tửu yến bắt đầu thịnh tình chiêu đãi, Dư Tắc Thành ở lại nơi này, ngày thứ hai bắt đầu du lịch Thiên Mục tông.\r\n\r\n    Dư Tắc Thành trong lòng hiếu kỳ, đây quả thực chính là đãi ngộ tốt nhất của quý khách, mình chẳng qua trả lại cây Bồ Đề, cũng không đến mức như vậy, quả thực đã nhiệt tình đến cực điểm, ngược lại làm cho người ta có một cảm giác giả tạo.\r\n\r\n    Phượng Mâu Chân Nhân phái tới Thiên Mục Tứ Chu kia, bốn nữ tử này quả thực mỗi người xinh đẹp như hoa, phân biệt là Thanh Ngưng, Huyễn Ba, Lan Miểu. Viễn Vọng.\r\n\r\n    Trong bốn nữ tử này Thanh Ngưng chính là nữ tử hỏi Dư Tắc Thành đầu tiên kia, da thịt như tuyết.\r\n\r\n    Huyễn Ba tư sắc tốt nhất, mỹ lệ động nhân, đối đãi Dư Tắc Thành nhiệt tình không gì sánh được, thế nhưng đây chỉ là nàng giả vờ mà thôi. Dư Tắc Thành có thể dễ dàng cảm giác được nội tâm của nàng, kỳ thực nữ tử này bản tính khắc nghiệt, mặc dù có dung mạo kiêu nhân, đối với mọi người nhiệt tình, thế nhưng lại chưa từng thật lòng thật dạ.\r\n\r\n    Lan Miễu tính tình cao ngạo, lạnh lùng như băng, giống như băng cứng. Viễn Vọng không đến mười sáu. tuổi còn nhỏ, ngây thơ hoạt bát, nhìn vô cùng đáng yêu, thế nhưng mỗi khi đối diện với nàng, Dư Tắc Thành luôn có một cảm giác bị nàng nhìn thấu nội tâm, ở trong ánh mắt thiên chân của nàng, luôn có một cảm giác thấu triệt nhân tâm quỷ dị.\r\n\r\n    Thế nhưng nhiệt tình quá giả tạo của Huyễn Ba, Lan Miễu lạnh lùng như băng. Viễn Vọng luôn luôn nhìn chằm chằm Dư Tắc Thành, ba nữ tử này Dư Tắc Thành đều không thích, chỉ có Thanh Ngưng. Dư Tắc Thành đối với nàng coi như vô cùng hài lòng.\r\n\r\n    Thanh Ngưng đối với nhiệm vụ này chỉ cười cười, đối mặt Dư Tắc Thành vô cùng tôn kính, nhiệt tình không gì sánh được, thế nhưng Dư Tắc Thành có thể cảm giác được kháng cự trong lòng nàng.\r\n\r\n    Loại kháng cự này là bởi vì cái gọi là chiêu đãi của Phượng Mâu Chân Nhân, ngầm có ý chiêu đãi tất cả các phương diện, thậm chí có ý để các nàng dâng hiến thân xác lấy lòng Dư Tắc Thành, cho nên trong lòng Thanh Ngưng vô cùng kháng cự nhiệm vụ này.\r\n\r\n    Dư Tắc Thành đối với các nàng lại không có gì, kết thành Kim Đan, trongbất tri bất giác, thời thanh xuân vọng động của Dư Tắc Thành đã kếtthúc, không còn giống như trước đây tâm tính bất định, mặc dù các nàngcó vài phần nhan sắc, thế nhưng còn chưa đạt tới trình độ hấp dẫn Dư TắcThành.\r\n\r\n    Thiên Mục tông ở trong Thiên Đô sơn mạch tổng cộng có mười bảy mười támnơi cảnh sắc tươi đẹp, Dư Tắc Thành lần lượt dạo chơi lướt qua, ngàn dặmcảnh sắc hợp lòng người, khắp nơi đều là núi tuyết, hiện tại chính làgiữa hè, thế nhưng lại có vẻ đẹp của mùa đông, có thể nói cảnh sắc bốnmùa đều tụ tập ở nơi đây, trên núi cao tuyết đọng trắng xóa, gió nhẹ mátmẻ, xanh tươi quanh năm, nước suối cuồn cuộn, khe suối không cạn, ngọnnúi thay nhau nổi lên, thực sự là bốn mùa như tranh vẽ.\r\n\r\n    Một ngày này Thanh Ngưng dẫn theo Dư Tắc Thành tới du ngoạn Trọng LâuPhàn Thiên Trụ, nếu không tới đây, coi như chưa từng tới Thiên Mục tông.\r\n\r\n    Trụ kình thiên (cột chống trời) phóng thẳng lên cao, giấu ở trong mâytrắng vô tận, chính là nơi đáng đi nhất, Thanh Ngưng dẫn theo hắn bò lêntrụ kình thiên này.\r\n\r\n    Du ngoạn Trọng Lâu Phàn Thiên Trụ này, không thể ngự kiếm phi hành, hoàntoàn dựa vào sức của hai chân leo lên, hai người men theo con đường đáxoay vòng quanh sườn núi, bước từng bước một leo về phía trước.\r\n\r\n    Đường đá này tổng cộng có mười hai vạn chín ngàn sáu trăm bậc đá, haingười bước từng bước một hướng về phía trước, theo thời gian ở chungcàng dài. Thanh Ngưng cũng không lấy thái độ trước đây đối đãi Dư TắcThành nữa. Dư Tắc Thành hài hước hóm hỉnh, tính tình trượng nghĩa, làmviệc công bằng, không hề có tư thế của Kim Đan Chân Nhân, ở lâu mới hiểulòng người. Thanh Ngưng rất nhanh từ kháng cự dần dần biến hóa thànhtán thành, trở thành bằng hữu với Dư Tắc Thành.\r\n\r\n    Dư Tắc Thành cũng thưởng thức loại tính cách không làm dáng, có sao nói vậy này của nàng, cho nên mới cùng nàng du lãm nơi này.\r\n\r\n    Trong thời gian ở chung này, Dư Tắc Thành phát hiện Thiên Mục tông từtrên xuống dưới có loại khí quỷ dị, trên từ Phượng Mâu Chân Nhân, dướiđến đệ tử nhỏ tuổi như Viễn Vọng, trên người giống như đều có một loạiphong ma chi khí (khí điên), nhìn như bình thường, cẩn thận cảm giác đềucó một tia điên cuồng.\r\n\r\n    Ngoại trừ điều này, đó chính là ánh mắt nhìn trộm, từ khi Dư Tắc Thànhvào ở trong Thiên Mục tông, trong ba ngày này tựa như có vô số ánh mắtđang nhìn hắn, không giờ khắc nào không có các loại ánh mắt lóe qua. DưTắc Thành mới đầu còn làm bộ không biết, về sau thực sự thấy phiền liềnphóng kiếm khí ra ngoài, hóa kiếm thành tơ, kẻ nào nhìn thì chói mù mắtchó của hắn, về sau không có mấy người dám quan sát nữa.\r\n\r\n    Trong những người này Thanh Ngưng dường như tốt hơn một chút, khí điêntrên người nàng cực kỳ yếu ớt, hai người theo bậc đá đi từng bước mộtlên phía trên.\r\n\r\n    Hơn mười hai vạn bậc đá này, hai người đi bước một leo lên, những bậc đánày tạo thành con đường uốn lượn vòng quanh sườn núi dẫn lên trên caodần, cứ cách sáu ngàn bậc đá lại có một chỗ bình đài cho người nghỉngơi, trên bình đài có đình có các cho người nghỉ ngơi, nhìn xuống phíadưới, trăm dặm ngàn dặm, thậm chí vạn dặm đều ở trong mắt.\r\n\r\n    Mỗi bậc đá đều cao hơn nửa thước, bậc đá thanh ngọc, không biết xây dựngtừ bao giờ, Dư Tắc Thành nhẹ nhàng bóp một cái, lập tức bóp nát một chỗbậc đá, sau đó chỉ chốc lát chỗ bị bóp nát kia đã chậm rãi hợp lại,khôi phục như lúc ban đầu, đột nhiên Dư Tắc Thành cảm giác gót chân têrần, giống như có người cũng đang véo hắn như vậy.\r\n\r\n    Lực của cái véo này, nhất thời làm cho Dư Tắc Thành sửng sốt, đặc tínhcủa nơi này, làm cho hắn nhớ tới Tây Lĩnh năm đó, nơi đó chính là nhưvậy, lẽ nào thiên trụ này cũng là di tích Tiên Tần.\r\n\r\n    ở trên những bậc đá này điêu khắc các loại pho tượng, có khi là truyềnthuyết ai cũng thích, có khi là cái thế cao nhân của Thiên Mục tôngtrước đây, nhìn những điêu khắc này, Thanh Ngưng chậm rãi nói tới, giảithích từng chút một những truyền thuyết chuyện xưa này.\r\n\r\n    Dư Tắc Thành cũng đang tự hỏi, đây là làm sao điêu khắc, việc này cầnnghị lực lớn thế nào, mỗi lần điêu khắc đều có ngoại lực bắn ngược, cầnnỗ lực thế nào mới có thể điêu khắc lên đó, việc này cần bao nhiêu nghịlực, bao nhiêu công lực mới có thể điêu khắc lên.\r\n\r\n    Hai người dần dần leo lên trên, leo đến trên bậc đá mười vạn, những bậcđá này không có ảnh điêu khắc nữa, Thanh Ngưng đột nhiên gia tốc vọtlên, cuối cùng nằm ở trên bậc đá, thở ra một hơi thật dài.\r\n\r\n    Thanh Ngưng nói:\r\n\r\n    -Bậc đá từ nơi này lên trên, chính là khi Thiên Mục tông ta suy sụp,không có Nguyên Anh Chân Quân thảnh thơi ở nơi này điêu khắc bậc đá nữa,bắt đầu từ nơi này, các loại Mục thuật của Thiên Mục tông cũng khônggiám thị được chúng ta nữa, cảm giác không người giám thị này thật tốtquá, quá thoải mái.\r\n\r\n    Thì ra bậc đá điêu khắc có công dụng này, tương đương với phá hủy bảo hộcủa nơi đây, sau đó có thể tiến hành Mục thuật giám thị, hơn nữa mỗibậc đá đều là điêu khắc của Nguyên Anh Chân Quân, xem ra đây nhất địnhlà một phương pháp tu luyện của Thiên Mục tông.\r\n\r\n    Thanh Ngưng nằm ở trên bậc đá, nhìn tầng tầng mây trắng phía dưới, lúcnày đã cách mặt đất mười sáu mười bảy dặm, nhìn xuống phía dưới tất cảđều là tầng tầng mây trắng.\r\n\r\n    Thanh Ngưng nói:\r\n\r\n    -Thật muốn ở chỗ này nhảy xuống, tùy ý rơi tự do trong thiên địa, vô câu vô thúc, lại không hạn chế.\r\n\r\n    Dư Tắc Thành nói:\r\n\r\n    -Kỳ thực bị vây chỉ là lòng người, thiên địa to lớn, nơi nào không thể dung thân.\r\n\r\n    Thanh Ngưng nói:\r\n\r\n    -Thân thể có thể đi, thế nhưng lòng này không đi được. Ta là đệ tửThiên Mục tông, hưng thịnh của Thiên Mục tông, mọi người đều có tráchnhiệm, quản chi vào mười tám tầng địa ngục, bị người muôn đời chửi rủa,cũng phải liều mạng...\r\n\r\n    Lời này nói như đinh đóng cột, chân thật đáng tin, trong lòng Dư TắcThành đột nhiên khẽ động, trong nháy mắt vô số chuyện liên tiếp kéo đến,trạng thái khác thường của toàn bộ Liễu Châu, chỗ quỷ dị của Thiên Mụctông, tiếp đãi nhiệt tình như lửa, cuồng ngôn vọng ngữ của Thải Tuệ ChânNhân, sinh linh đồ thán, lẽ nào Thiên Mục tông này định giống như CànMa Linh Tôn giáo kia, cũng muốn cải thiên hoán địa, chấn hưng môn phái?\r\n\r\n    Càn Ma Linh Tôn giáo kia chẳng qua là chi nhánh của Càn Khôn giáo, tự cóthuật cải thiên hoán địa, mà Thiên Mục tông này chiến đấu ba ngàn nămvới Càn Khôn giáo, hiểu rõ mình nhất chính là địch nhân, Thiên Mục tôngcó thuật cải thiên hoán địa cũng là quá bình thường.\r\n\r\n    Đây chỉ là suy nghĩ ngông cuồng trong nháy mắt, thế nhưng suy nghĩ ngôngcuồng trong nháy mắt này dần dần được Dư Tắc Thành chứng thực, hắnthuận tay đánh ra một cái Hóa Sinh Thuật, muốn xâm nhập vào thân thểThanh Ngưng, kiểm tra suy nghĩ của nàng. Ai biết Hóa Sinh Thuật này xâmnhập vào trong cơ thể Thanh Ngưng, không ngờ trong nháy mắt đã bị chốngcự bắn ngược ra, điều này làm cho Dư Tắc Thành vô cùng giật mình. ThanhNgưng chẳng qua là tu vi Trúc Cơ kỳ, làm sao có khả năng chống cự HóaSinh Thuật của mình đi ra chứ, điều này chỉ có Kim Đan Chân Nhân mới cókhả năng như vậy?\r\n\r\n    Dư Tắc Thành nhất thời kinh ngạc không gì sánh được, thế nhưng hắn khôngbiến sắc, hai người tiếp tục đi về phía trước, cuối cùng đi tới trênthiên trụ này.\r\n\r\n    Đi lên bậc đá cuối cùng, liền đi tới trên bình đài, bình đài trên thạchtrụ này rộng đến mười dặm, thế nhưng tất cả đều là tường đổ, một mảnhphế tích.\r\n\r\n    Nhìn phế tích này, Thanh Ngưng nói:\r\n\r\n    -Năm đó nơi này là ngoại môn của Thiên Mục tông ta, ở dưới pháp trậnkhông gian, nơi đây đủ hóa thành nơi trăm dặm, khắp nơi phồn hoa nhưgấm, náo nhiệt không gì sánh được trăm phái tới bái, thượng môn sừngsững.\r\n\r\n    -Khi đó mỗi khi tông chủ ta xuất du, mỗi lần xuất tuần (đi tuần), đốiđịch, đều ngồi trên Hồng Hoang Cự Long, phía trước có một trăm lẻ támngười cầm cờ mở đường, có ngàn Kim Đan Chân Nhân bày trận nghi thức,phân biệt cầm cờ Thất sắc Thanh Minh, Tứ Hải Vân Hoàng kỳ, Thiên Mục VạnThánh Tinh (cờ Thiên Mục Vạn Thánh), Trắc Ảnh Tràng (cờ Trắc Ảnh),Thanh Nguyệt Việt (búa Thanh Nguyệt), Phá Thiên Phủ, Thủy Nguyệt Giámcác loại pháp bảo xếp hàng sau đó, khi đó uy nghiêm không gì sánhđược...\r\n\r\n    Thanh Ngưng nhìn phế tích này, bắt đầu nói, bắt đầu tưởng tượng cảnh sắccủa Thiên Mục tông năm đó khi hưng thịnh, hoàn toàn rơi vào trong loạimơ ước này, tâm thần hoàn toàn chìm đắm trong đó.\r\n\r\n    Dư Tắc Thành nhìn loại vẻ mặt này của nàng, đột nhiên nói:\r\n\r\n    -Vì huy hoàng năm đó, lại muốn hủy diệt toàn bộ thiên địa của Liễu Châusao, ngàn vạn người thậm chí hơn trăm triệu người đều phải chết vì huyhoàng của quá khứ này sao?\r\n\r\n    Nghi vấn này nói ra. Thanh Ngưng nhất thời ngưng trệ, câu hỏi này đã hỏitới nội tâm của nàng, nàng chính là bởi vì vấn đề này, vẫn ôm một loạithái độ hoài nghi đối với việc làm của mình, ở trên chấn hưng môn pháivà hủy diệt Liễu Châu, trái phải lưỡng lự.\r\n\r\n    Một câu hỏi này của Dư Tắc Thành vừa đúng hỏi tới do dự trong nội tâmcủa nàng, hỏi làm nàng hoàn toàn không nói được gì, hỏi làm nàng thầntình hoảng hốt, hỏi làm nàng không lời chống đỡ.\r\n\r\n    Dư Tắc Thành không tiếp tục hỏi, đi tới bên cạnh của thiên trụ, nhìn biển mây vô tận, nói:\r\n\r\n    -Nghĩ không thông thì nhảy xuống đi, không nên sử dụng pháp thuật,không nên sử dụng tiên quyết, chính là nhẹ nhàng nhảy, tùy ý để thân thểchậm rãi rơi xuống, thả lỏng, không nghĩ gì cả, không hỏi gì cả, nhìnmặt đất này, chậm rãi rơi xuống, thẳng tắp rơi xuống, chỉ hỏi bản tâm,nàng sẽ biết nội tâm của mình rốt cuộc nghĩ muốn cái gì.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 482: Trụ trời thẳng đứng ."}