{"text":"﻿    Chương 527: Nửa bước không lùi\r\n\r\n    Quả thứ 4\r\n\r\n    Hải thuyền lặng lẽ tiến tới, hai canh giờ sau đã tiến vào địa vực Mạc Bắc. Bắt đầu có người phát đan dược, phi kiếm, thần lôi, phù lục, linh thạch...\r\n\r\n    Dư Tắc Thành không lấy một thanh phi kiếm dự bị nào, chỉ lấy thêm bốn quả thần lôi.\r\n\r\n    Phát xong, chưởng môn Thạch Cơ kết thúc đã tọa, mở bừng mắt:\r\n\r\n    -Chúng ta đi thôi, kết trận hóa cưu.\r\n\r\n    Dư Tắc Thành lập tức chấm dứt hàn huyên cùng Dạ Hàn Nhất Trúc, bắt đầu chuẩn bị kết trận. Lần này kết trận, Dạ Hàn Nhất Trúc cũng tham dự, một ít đệ tử Hiên Viên bị thương rời khỏi trận kiếm cưu.\r\n\r\n    Mọi người lặng lẽ chuẩn bị, lúc này Dư Tắc Thành mới phát hiện lão bất tử và lão đông tây đã biến mất từ lúc nào không biết. Mọi người được chưởng môn Thạch Cơ dẫn dắt bắt đầu kết trận, sau đó thần cưu nhảy vọt lên không, lao ra khỏi hải thuyền, bay thẳng lên trời.\r\n\r\n    Thần cưu xông vào trong Thanh Minh, phi hành trên địa vực Mạc Bắc, không biết đang ở đâu, ai nấy chỉ biết phi hành theo thần cưu. Sau khi bay khoảng một ngày một đêm, thần thức của thần cưu đã cảm ứng được sắp sửa tới mục tiêu.\r\n\r\n    Thần cưu chậm rãi đáp xuống một sơn cốc, đã có đệ tử Hiên Viên chờ sẵn nơi đó. Sau đại chiến, bọn họ lặng lẽ lẻn vào đây, thành lập cứ điểm tiếp ứng, cảnh giới bốn bề, lập ra tầng tầng pháp trận che giấu sơn cốc này.\r\n\r\n    Sơn cốc đã trải qua cải tạo, thần cưu hạ xuống trong sơn cốc, phân tán giải thể, chưởng môn Thạch Cơ nói:\r\n\r\n    -Tất cả nghỉ ngơi, hai canh giờ sau tử chiến một trận tại sơn môn Bát Tàn môn cách đây hai ngàn dặm.\r\n\r\n    Mọi người lập tức nghỉ ngơi, có người bắt đầu phát thức ăn, mọi người cùng ăn uống.\r\n\r\n    Dư Tắc Thành nghỉ khoảng hơn một canh giờ, giải trừ hết những mệt nhọc sau khi bay suốt một ngày đêm. Sau đó hắn lặng lẽ đứng lên, nhìn thoáng qua sơn cốc.\r\n\r\n    Sơn cốc này vô cùng yên tĩnh, một mảng xích dương hòa cùng bạch dương rậm rạp khắp cả núi đồi, nở ra lấm tấm những đóa hoa nho nhỏ. Chếch về bên phải là một mảng rừng hoa, thậm chí trong bụi rậm cũng có hàng trăm hàng ngàn hoa nở rộ. Một mảng rừng rậm toàn là cây đại thụ cao ngất đứng sừng sững phía sau rừng hoa tạo thành một màu xanh biếc, phát ra thanh âm rì rào khe khẽ, phong cảnh hết sức nên thơ.\r\n\r\n    Bãi cỏ, lùm cây, rừng rậm thoang thoảng một mùi hương nhè nhẹ. Chim chóc bay lượn trên không, hàng ngàn tiếng hót ríu rít vang lên trong trẻo. Trên đỉnh núi là những đám mây đủ các màu sắc: màu bạc, màu trắng, màu vàng, màu tím... Màu mây khi đậm khi nhạt nổi bật giữa nền trời xanh thẳm.\r\n\r\n    Dư Tắc Thành tiện tay hái một đóa hoa, đưa lên mũi hít một hơi dài, cảm nhận mùi hương dịu nhẹ, lập tức cảm thấy trong lòng thanh tĩnh vô cùng, dường như mình đã dung hợp với cả đất trời, vô cùng thanh tĩnh.\r\n\r\n    Dư Tắc Thành cảm nhận sự thanh tĩnh này, lặng yên không nói, tìm kiếm cho mình chút an tĩnh trong khoảnh khắc trước giờ đại chiến.\r\n\r\n    Một lúc sau, chưởng môn Thạch Cơ dùng Thiên Giác nói:\r\n\r\n    -Các vị đồng môn, hôm nay chúng ta sẽ đánh vào sơn môn Bát Tàn môn, trận chiến này không giống như hai trận chiến trước. Hai trận chiến vừa qua, chúng ta nhờ vào mưu lược chiếm được thiên thời, địa lợi nhân hòa, giảm thương tổn xuống mức thấp nhất, ép bức địch nhân dần dần đi tới chỗ chết.\r\n\r\n    -Nhưng trong trận chiến sắp tới, chúng ta sẽ cường công sơn môn Bát Tàn môn, nơi đó là nhà của chúng, hang ổ của chúng. Bát Tàn môn toàn là người tàn phế, kẻ nhập môn dù còn lành lặn vẫn phải chịu nỗi khổ bát tàn mới có thể nhập môn được. Bọn chúng dựa vào tra tấn thân thể mình đổi lấy lực lượng hùng mạnh, cũng vì tâm pháp tu luyện, ở một mức độ nào đó, bọn chúng toàn là những kẻ biến thái.\r\n\r\n    -Người biến thái tới mức nào, người sợ chết tới mức nào, nhưng khi nhà cửa mình sắp bị hủy cũng sẽ dốc hết toàn lực liều mạng tử chiến, phát huy chiến lực hùng mạnh nhất. Thậm chí đến thời khắc cuối cùng, bọn chúng sẵn sàng chết chung với địch, tuyệt đối không khiếp đảm lùi bước. Có thể nói bọn chúng đã chiếm tất cả thiên thời, địa lợi, nhân hòa, hùng mạnh vô cùng.\r\n\r\n    -Trận chiến này, đề nghị của hai vị sư thúc là chuyện tới đây chấm dứt, không tấn công Bát Tàn môn. Hai người bọn họ đã xuất động chặn giết Thiên Tàn Lão Tổ, chúng ta hẳn nên cường công Ma Ảnh tông.\r\n\r\n    -Nhưng ta cũng không làm theo đề nghị của bọn họ, chúng ta không thể kết thúc chuyện này như vậy, chúng ta không thể lùi bước như vậy được. Hiên Viên kiếm phái chúng ta từ khi Trung Hưng Tổ sư cải sửa cho tới bây giờ vẫn luôn lấy yếu chống mạnh, đối mặt cường địch chưa từng lùi bước.\r\n\r\n    -Năm xưa Trung Hưng Tổ Sư một mình khiêu chiến vạn địch, ngài đã từng có cơ hội lùi bước, ngài đã có biện pháp giải quyết êm đẹp hơn. Ngài cũng không chắc thắng, ngay cả di chúc quan tài cũng đã chuẩn bị sẵn sàng, nhưng ngài vẫn làm, nổi giận rút kiếm đối mặt mấy vạn cường địch.\r\n\r\n    -Trong quá trình chúng ta tu luyện, vô số lần gặp phải cường địch, biết rõ xuất kiếm là phải chết, nhưng chúng ta vẫn đánh, vẫn thắng, chém chết cường địch dưới kiếm. Chúng ta không phải chỉ đánh được những trận chiến thuận buồm xuôi gió, mọi sự được tính toán chu đáo. Chúng ta là Hiên Viên kiếm phái, Trúc Cơ chém Kim Đan, Kim Đan chiến Nguyên Anh.\r\n\r\n    -Hiên Viên kiếm phái trăm trận trăm thắng, chỉ thắng không bại, cho dù có trăm vạn cường địch, chúng ta cũng dám rút kiếm xông lên. Chúng ta là Kiếm Phong tử, không hề e ngại cường địch, chưa bao giờ tham sống sợ chết, kiên trì tới cùng, lấy máu ta chiếu Hiên Viên.\r\n\r\n    -Hôm nay cường địch chúng ta ngay trước mắt, bọn chúng đoạn đường sinh sản huynh đệ đồng môn chúng ta, khiến đồng môn chúng ta chịu nhục, cũng là làm nhục chúng ta. Nếu hôm nay chúng ta nhịn nhục, ngày mai sẽ có hàng trăm hàng ngàn cừu gia xuất hiện, chúng sẽ tiếp tục làm nhục chúng ta.\r\n\r\n    -Cho nên tất cả Nguyên Anh Chân Quân chúng ta nhất trí quyết định không nghe theo ý kiến hai vị Phản Hư Chân Nhất, hôm nay chúng ta phải diệt Bát Tàn môn.\r\n\r\n    -Hiên Viên kiếm phái hưng thịnh cho tới bây giờ có thể nói cừu gia vô số, chăm chăm dòm ngó chúng ta. Cho nên chúng ta chỉ có thể đánh một trận, đánh là phải thắng, bởi vì chúng ta không có đường lui.\r\n\r\n    -Trận chiến này chúng ta sẽ đối mặt hộ sơn đại trận của Bát Tàn môn, đối mặt một tên Phản Hư Chân Nhất, năm tên Nguyên Anh Chân Quân, đối mặt gần một vạn đệ tử Bát Tàn môn.\r\n\r\n    -Nhưng chúng ta chỉ có rút kiếm xông lên không quay đầu lại, bởi vì chúng ta cũng không có đường lui.\r\n\r\n    -Trận chiến này, ta sẽ sử dụng Xá Sinh Thủ Nghĩa quyết và Linh Cưu Dẫn Sinh quyết.\r\n\r\n    Nếu chúng ta không chết hết ở Bát Tàn môn, chỉ cần một người chúng ta không chết, coi như đạt được toàn thắng.\r\n\r\n    -Bất quá các vị phải chuẩn bị tâm lý, cho dù chúng ta đại thắng, tương lai ba năm tới, một ngàn hai trăm chín mươi sáu người chúng ta sẽ phải đối mặt với họa mê muội vô tận, nếu không thể khống chế mình sẽ rất dễ dàng mê muội. Theo như ghi chép, từ trước tới nay sau mỗi lần đại trận kiếm cưu sử dụng hai môn pháp quyết này, trong vòng ba năm tối thiểu sẽ có một phần mười đệ tử vì vậy mà lâm vào họa mê muội, rơi vào luân hồi, cho nên...\r\n\r\n    Chưởng môn Thạch Cơ ngừng lời không nói tiếp. Nói cách khác trong ba năm tới, trong mười người ắt có một người tử vong, đây là cái giá phải trả, ông đang đợi câu trả lời của mọi người.\r\n\r\n    Dư Tắc Thành là người đầu tiên quát lớn:\r\n\r\n    -Hiên Viên vô địch, trăm trận trăm thắng, chỉ thắng không bại, kiên trì tới cùng, ta lấy máu ta chiếu Hiên Viên!\r\n\r\n    Những người khác cũng hô theo, lập tức tiếng hô vang vọng cả sơn cốc. Chưởng môn Thạch Cơ nói:\r\n\r\n    -Được, trận chiến hôm nay, ta cùng mọi người ra sức đánh tới cùng, chúng ta phải làm cho thiên hạ thấy rằng cho dù Hiên Viên kiếm phái chúng ta không có thực lực, không có mưu kế, dù đánh vào sơn môn đối phương, chúng ta vẫn có thể đại thắng. Hiên Viên vô địch, trăm trận trăm thắng, chỉ thắng không bại, kiên trì tới cùng, ta lấy máu ta chiếu Hiên Viên!\r\n\r\n    -Được, kết trận xuất phát!\r\n\r\n    Lập tức mọi người bắt đầu kết trận, hóa thành thần cưu khổng lồ bay lên không, chưởng môn Thạch Cơ quát lớn:\r\n\r\n    -Nổi vang trống trận, chúng ta sẽ đường hoàng đánh tới. Báo cho bọn chúng biết, chúng ta đã tới!\r\n\r\n    Lập tức Hiên Viên Quỳ Ngưu Đoạt Hồn cổ nổi vang, tiếng trống đùng đùng chấn động thiên địa, cách xa ngàn dặm vẫn có thể nghe thấy. Theo tiếng trống vang vang, tất cả đệ tử Hiên Viên trở nên vô cùng hung phấn, không chút sợ hãi, chỉ muốn đánh một trận toàn lực.\r\n\r\n    Khoảng cách hai ngàn dặm vượt qua rất nhanh, dọc trên đường đi vô số người tu tiên tránh xa, lén lút nhìn theo thần cưu khổng lồ bay ngang bầu trời.\r\n\r\n    Trong cảm ứng của mọi người đã có thể phát hiện sơn môn Bát Tàn môn ở ngoài xa cũng là một động phủ nổi trên không. Có tám ngọn núi như vậy quay xung quanh một ngọn chủ phong, nằm trong hộ sơn đại trận nhiều tầng.\r\n\r\n    Trong cảm ứng của Dư Tắc Thành, sơn môn động phủ kia dường như không được đầy đủ, dường như cố ý làm như vậy. Dường như những ngọn núi lơ lửng kia là do chắp vá lại mà thành, không được trọn vẹn đầy đủ.\r\n\r\n    Thần cưu bay tới bên ngoài Bát Tàn môn, dừng lại ở khoảng cách ba mươi dặm, chìm trong trạng thái im lặng huyền diệu.\r\n\r\n    Bát Tàn môn đối diện đóng cửa không ra, kích hoạt hộ sơn đại trận, muốn nhờ đại trận này chống đỡ.\r\n\r\n    Giữa tiếng trống trận rền vang, chưởng môn Thạch Cơ quát lớn:\r\n\r\n    -Địa Khuyết tiền bối có nhà không, Hiên Viên kiếm phái chúng ta tới đây đặc biệt hỏi chuyện đệ tử quý phái vô cớ phục kích đánh giết, làm nhục đệ tử phái ta, xin tiền bối cho một lời công bằng.\r\n\r\n    Tiếng Hiên Viên Quỳ Ngưu Đoạt Hồn cổ vẫn rền vang, thần cưu bay xung quanh Bát Tàn môn, chưởng môn Thạch Cơ kêu vang tận mây xanh, chờ đợi đối phương trả lời.\r\n\r\n    Đối phương lặng ngắt như tờ, không hề có phản ứng gì.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 527: Nửa bước không lùi"}