{"text":"﻿    Chương 613: Chiến Bàn Cổ Phủ\r\n\r\n    Biến hóa này khiến cho năm người còn lại đồng thời phát ra tiếng thở dài kinh ngạc.\r\n\r\n    Nhất Tâm Chân Nhân hỏi:\r\n\r\n    -Đây là lực lượng gì vậy? Là lực Kiếm Cưu kia mà, nhưng vì sao lại hoàn toàn khác với lực Kiếm Cưu của chúng ta?\r\n\r\n    Năm vị Kim Đan Chân Nhân này đều là Kim Đan Chân Nhân cảnh giới Long Hổ, tu luyện đã mấy trăm năm trở lên, tinh thông Lục Kiếm. Tất cả đều có thể dùng Lục Kiếm hóa cưu, kiếm cưu của bọn họ cũng là Cưu Kiếm Thuật hùng mạnh vô cùng. Hơn nữa ở một mức độ nào đó, lực Kiếm Cưu kết hợp với đặc điểm riêng của từng người bọn họ phải hùng mạnh hơn nhiều so với lực Kiếm Cưu của Dư Tắc Thành.\r\n\r\n    Kiếm cưu do bọn họ biến thành con nào con nấy vô cùng hung ác, hoặc kim trảo, hoặc bạch vũ, hoặc thanh dực, thật sự là khác một trời một vực so với kiếm cưu béo ú của Dư Tắc Thành.\r\n\r\n    Nhưng lực Kiếm Cưu của Dư Tắc Thành lại giống như kiếm cưu Hồng Hoang, tuy rằng bề ngoài to béo trông có vẻ yếu ớt, nhưng bên trong nó hùng mạnh vô cùng, có được lực Thiên Đạo Hồng Hoang hùng mạnh tới mức đáng sợ. Đó chính là kiếm cưu vào thời Hồng Hoang, lấy rồng làm thức ăn, coi đại bằng như địch.\r\n\r\n    Mà kiếm cưu bọn họ hóa ra cũng giống như kiếm cưu trong rừng núi đã thoái hóa thành chim cưu tầm thường, chỉ có được vẻ ngoài hung hăng lợi hại, nhưng đã kém kiếm cưu Hồng Hoang một bậc, không có được lực Thiên Đạo Hồng Hoang đáng sợ.\r\n\r\n    Lần này kiếm cưu hợp lại đã khiến cho cả năm người vô cùng kinh ngạc, nhưng chuyện khiến bọn họ càng kinh ngạc hơn nữa đã xảy ra. Bất ngờ lực Kiếm Cưu của Dư Tắc Thành bắt đầu khuếch tán, truyền sang năm người còn lại, nháy mắt dung nhập vào lòng bọn họ.\r\n\r\n    Đồng thời vết kiếm khắc trên đá của Trung Hưng Tổ Sư trước kia hiện đang nằm trong thế giới Bàn Cổ của Dư Tắc Thành đột ngột phát ra một đạo hào quang. Theo đạo hào quang này, Tâm Ma Tàn Ảnh trên kiếm cưu béo ú tựa như thoáng động, nháy mắt một đoạn tâm pháp không kềm được lan ra, hóa thành thần thức truyền vào lòng năm người kia. Đoạn tâm pháp này vừa lưu chuyển, lập tức năm người kinh ngạc sững sờ, hình ảnh kiếm cưu béo ú lập tức xuất hiện trong lòng bọn họ.\r\n\r\n    Lúc này đại trận kiếm cưu đã tan rã, cả năm người đều đang cảm ngộ phương pháp vận chuyển lực Kiếm Cưu của Dư Tắc Thành truyền cho. Ai nấy đều đã tu tiên mấy trăm năm, tốn biết bao tâm huyết vào kiếm cưu, nay được Dư Tắc Thành truyền tâm pháp kiếm cưu cho, lập tức lãnh ngộ. Người đầu tiên hiểu rõ được lực Kiếm Cưu Hồng Hoang này chính là Nhất Tâm Chân Nhân, sau đó lục tục Tứ Duy Chân Nhân, Thanh Âm Chân Nhân cũng hiểu rõ được lực Kiếm Cưu này, ai nấy bật cười ha hả vô cùng hớn hở.\r\n\r\n    Nhất Tâm Chân Nhân quay sang vái dài Dư Tắc Thành:\r\n\r\n    -Cảm tạ hiền diệt truyền pháp.\r\n\r\n    Dứt lời ông bèn dùng lực Kiếm Cưu Hồng Hoang xuất ra Kiếm Ngưng Lão. Bốn người còn lại cũng vái Dư Tắc Thành một vái, sau đó sử dụng lại Hiên Viên Lục Kiếm, lập tức một kiếm cưu mới sinh ra trên không.\r\n\r\n    Nhìn lại đại trận kiếm cưu mới của sáu người bọn họ, rõ ràng đã biến thành một kiếm cưu béo ú, dáng vẻ ngây thơ tự nhiên, hết sức vô hại.\r\n\r\n    Nhưng lúc nó bay lượn trên không, thiên địa dường như phải lay động theo nó. Một luồng lực Thiên Đạo đáng sợ từ trên trời hạ xuống, chui vào trong kiếm cưu này.\r\n\r\n    Lực lượng đã tụ tập, đột ngột Dư Tắc Thành điều khiển kiếm cưu phóng về phía vùng đất hóa biển. Theo đường bay của hắn, một đạo hào quang rất lớn sinh ra từ đầu cưu, đánh xuống mặt đất, trúng vào vùng đất hóa biển, gây ra một tiếng nổ ầm rất lớn. Đòn này khiến cho đất trong phạm vi mười dặm sụp đổ, họa trời xuất hiện.\r\n\r\n    Chỉ trong thoáng chốc trên thân kiếm cưu hình thành một trăm lẻ tám chiếc lông chim, đám lông chim này tụ tập lực Kiếm Cưu Hồng Hoang, sau đó từng chiếc một rơi xuống. Mỗi chiếc lông chim như vậy chẳng khác gì một quả thần lôi hùng mạnh, rơi xuống vùng đất hóa biển kia. Lập tức những tiếng ầm ầm vang lên liên tục, sau đó một đám mây hình nấm nhỏ dâng lên, toàn bộ vùng đất hóa biển kia hoàn toàn tan tác thành từng mảnh.\r\n\r\n    Vùng đất hóa biển tiêu tan, trở thành mặt đất bình thường.\r\n\r\n    Trên kiếm cưu, Dư Tắc Thành và Nhất Tâm Chân Nhân cùng kêu lên:\r\n\r\n    -Không xong, mắc lừa rồi!\r\n\r\n    Vùng đất hóa biển này tuyệt đối không thể bị phá hủy một cách dễ dàng như vậy. Vậy chỉ có một khả năng, chính là tên Hồng Hoang Vệ kia không có ở đó, y lợi dụng chuyện này thu hút sự chú ý của bọn Dư Tắc Thành, thật ra y đã xông vào trong Đại Mộng Thương Thiên động.\r\n\r\n    Dư Tắc Thành lập tức điều khiển kiếm cưu bay vào trong Đại Mộng Thương Thiên động. Quả nhiên dưới cảm ứng Kiếm Ngã thuật của Dư Tắc Thành, tên Hồng Hoang Vệ lam giáp kia đã đánh vào trong Đại Mộng Thương Thiên động, bộ pháp y hết sức huyền diệu, bóng dáng y uốn éo mờ ảo, dường như thân đang trong nước.\r\n\r\n    Trên đường y đi qua, phi kiếm pháp khí đệ tử các phái rơi ngổn ngang, hai mươi ba đệ tử Dạ Ma tông, A Đê Bà Nguyên kiếm phái, Mạc Bắc Yêu Đao môn lảo đảo thân hình, ánh mắt đờ đẫn, chậm rãi ngã xuống. Thi thể của họ vừa chạm đất lập tức nổ tung, hoặc bay đầu, hoặc đứt làm hai đoạn, hoặc đứt ngang hông, tất cả đều là một đòn lấy mạng.\r\n\r\n    Bộ pháp của y lưu loát như nước chảy mây trôi, không ai có thể ngăn cản được. Bốn vị Kim Đan Chân Nhân của Dạ Ma tông, A Đê Bà Nguyên kiếm phái, Mạc Bắc Yêu Đao môn, Băng Tuyết thần cung liên thủ, định ngăn cản bước tiến của y.\r\n\r\n    Tên Hồng Hoang Vệ chỉ xuất ra một đòn, Kim Đan Chân Nhân của Dạ Ma tông gào thét chạy trốn. Kim Đan Chân Nhân A Đê Bà Nguyên kiếm phái hóa khói đen, cũng chạy trốn theo. Kim Đan Chân Nhân Mạc Bắc Yêu Đao môn nổ tan xác mà chết, không ai có thể chống lại.\r\n\r\n    Trong khoảnh khắc ngàn cân treo sợi tóc này, một tiếng cưu gáy vang vang, kiếm cưu lướt ngang trời, phát động tập kích tên Hồng Hoang Vệ.\r\n\r\n    Tên Hồng Hoang Vệ nhướng mày hừ lạnh, lập tức không trung quay cuồng giống như biển cả, sau đó bạch quang chợt lóe, trong tay y xuất hiện một chiếc cự phủ, đón gió chém tới, chỉ công không thủ. Nhát chém của y nặng nề như núi, uy thế tuyệt luân, chém tận giết tuyệt, không chừa lại đường sống.\r\n\r\n    Bên này kiếm cưu phát ra một đạo kiếm quang mạnh nhất, va chạm với phủ quang. Một tiếng nổ ầm vang, lập tức trong phạm vi trăm dặm, tất cả tu sĩ cảm thấy trong tai mình nổ dùng một tiếng, đầu óc choáng váng, dường như cả rừng núi sông ngòi chợt chìm xuống đất.\r\n\r\n    Sau đòn này, một đám mây hình nấm nho nhỏ lại hiện ra, lập tức kiếm cưu bị đẩy lùi về phía sau vài dặm. Mà lam giáp trên thân tên Hồng Hoang Vệ kia vỡ nát, từng mảnh rơi xuống lả tà. Y gầm lên một tiếng đầy giận dữ, nhảy vọt lên cao, vung cự phủ lên chém về phía kiếm cưu.\r\n\r\n    Động tác của y thoạt trông nhẹ nhàng như nước chảy mây trôi, nhưng lại trầm trọng như núi, nhanh đến cực điểm. Chẳng qua trong chớp mắt, y đã hiện ra phía sau kiếm cưu, vung cự phủ lên bổ vào đầu kiếm cưu.\r\n\r\n    Kiếm cưu vung kiếm quang lên ngăn đỡ, lập tức một người một cưu đại chiến giữa không trung, hào quang toát ra vạn đạo, những tiếng ầm ầm vang lên không dứt.\r\n\r\n    Trong nháy mắt đã giao thủ hơn hai mươi hiệp, kiếm cưu bị đánh giạt ra ra hơn mười dặm, lập tức va vào một ngọn núi cao đánh ầm một tiếng.\r\n\r\n    Trong trận chiến vừa rồi, kiếm cưu hoàn toàn bị rơi vào thế hạ phong, tên Hồng Hoang Vệ kia nhìn bề ngoài to lớn nhưng động tác vô cùng linh hoạt. Hơn nữa phạm vi xung quanh y trăm trượng giống như biến thành biển rộng, trong vòng ngàn trượng như hóa thành biển cả ngập trời. Y ở trong Lĩnh Vực của mình như cá gặp nước, mà kiếm cưu vào trong Lĩnh Vực này như chim xuống nước, hành động vô cùng bất tiện, kết quả bị đánh phải lui lại phía sau hơn mười dặm.\r\n\r\n    Dư Tắc Thành phát giác ra điểm bất tiện này, vô cùng khó chịu. Tuy rằng lực lượng của đại trận kiếm cưu này mạnh mẽ, nhưng bó buộc hơn so với trước kia mình độc chiến vô số lần. Sáu người hợp nhất đánh với tên Hồng Hoang Vệ vô cùng linh hoạt kia, lập tức cao thấp đã phân.\r\n\r\n    Không được, như vậy không thể được, Dư Tắc Thành hừ lên một tiếng lạnh lùng, lập tức giải trừ đại trận kiếm cưu, sau đó một mình ngự kiếm bay lên, dùng Hồn Giác nói:\r\n\r\n    -Các vị sư thúc, hãy giao tên này cho tiểu diệt, để tiểu diệt đơn đả độc đấu cùng y một trận.\r\n\r\n    Lập tức năm vị Kim Đan Chân Nhân nhìn Dư Tắc Thành bằng ánh mắt vô cùng kinh ngạc, không thể tin vào điều mình vừa nghe thấy.\r\n\r\n    Sát khí trên người Dư Tắc Thành lúc này xông lên ngút trời, khí thế như núi. Sau đó không trung giáng xuống một đạo hào quang giống như vầng dương mới mọc, giống như vạn vì sao lập lòe chớp sáng. Dư Tắc Thành bay về phía tên Hồng Hoang Vệ, hắn khiêu chiến một chọi một với kẻ thù.\r\n\r\n    Tên Hồng Hoang Vệ kia đùng đùng nổi giận, sáu người hợp lực đã bị y đánh bay, không ngờ tiểu tử này muốn một chọi một với mình. Thật sự là tên này điên rồi, mình phải bằm thây hắn thành muôn mảnh, cho hắn biết mình lợi hại tới mức nào.\r\n\r\n    Y bước ra một bước trên không, bộ pháp huyền ảo như mây như khói, quỷ dị vô cùng. Chỉ bước ra một bước đã tới trước mặt Dư Tắc Thành, cự phủ phát ra một mảng quang hoa rực rỡ, chém về phía Dư Tắc Thành.\r\n\r\n    Dư Tắc Thành chỉ khẽ cười, hào quang chợt lóe, lúc quang phủ kia chém tới trước người mình, khẽ lách mình lướt qua tránh khỏi. Nhát chém này bay sượt qua bên cạnh Dư Tắc Thành, không chém rụng được một sợi lông nào của hắn. Hơn nữa Dư Tắc Thành còn quay đầu ngửi lưỡi cự phủ một cái, sau đó mỉm cười, dường như đang nhàn nhã dạo chơi giữa rừng đao biển kiếm.\r\n\r\n    -o0o-\r\n\r\n    Cự phủ chém tới, Dư Tắc Thành lách người, xoay đầu ngửi, trông bề ngoàivô cùng nhẹ nhàng thoải mái. Nhưng thật ra trong khoảnh khắc này, cự phủkia đã biến hóa ba trăm sáu mươi phương vị khác nhau, chém liên tục vềphía Dư Tắc Thành. Nhát chém này nhìn qua vụng về nhưng ẩn chứa đầy biếnhóa.\r\n\r\n    Mà cái lách mình của Dư Tắc Thành thay đổi thân hình liên tục, tránh nétất cả ba trăm sáu mươi biến hóa kia. Giờ phút này Dư Tắc Thành đã xuấtra tất cả pháp thuật của mình như Thấu Không Đại Thần Niệm thuật, Đại LaKim Tiên Thiên Thuấn quyết, cuối cùng ngửi lưỡi cự phủ một cái mới ungdung rời khỏi, trông hết sức tự nhiên phóng khoáng.\r\n\r\n    Đây là miệt thị, miệt thị vô cùng, lập tức tên Hồng Hoang Vệ trở nên điên cuồng, hai mắt như nổ lửa, chuẩn bị bạo phát.\r\n\r\n    Dư Tắc Thành lại vươn mũi ra ngửi một cái nữa, sau đó chỉ vào y:\r\n\r\n    -Bất quá chỉ là lam giáp mà thôi...\r\n\r\n    Chuyện này lại đánh trúng vào nỗi đau của tên Hồng Hoang Vệ này. Baonhiêu năm qua y vất vả tranh lên hắc giáp, nhưng bị chèn ép mãi khônglên được, đây là nỗi đau lớn nhất trong lòng y. Lúc này bị Dư Tắc Thànhchạm tới, sắc mặt y thoạt đỏ thoạt trắng vài lần, rốt cục hoàn toàn điêncuồng, vung cự phủ lên sử dụng Đại Thiên Khuynh, thiên địa cộng hưởng.\r\n\r\n    Một búa chém ra, dù phủ quang chưa hiện nhưng đã vang lên một tràngtiếng rít gió chói tai kỳ dị. Mặc dù không phát ra phủ quang, nhưng nhátchém bày bén nhọn vô cùng, như có hàng ngàn hàng vạn mũi kim đâm tới.Sau đó mặt đất dưới chân ngoài xa chừng ba mươi dặm lập tức vỡ ra mộtcái hào sâu chừng trăm trượng, dài ba mươi dặm. Tất cả kiến trúc trên đónháy mắt hóa thành tro bụi.\r\n\r\n    Bàn Cổ Phủ!\r\n\r\n    Tên Hồng Hoang Vệ này đã hoàn toàn điên cuồng, uy lực của nhát búa vừarồi như khai thiên lập địa, uy thế như núi. Quả là tiên thuật vô cùnghung mãnh!\r\n\r\n    Sau đó y lại phát ra từng búa, trong Đại Mộng Thương Thiên động lập tứcxuất hiện từng con hào sâu rộng. Tất cả kiến trúc trong động dưới cự phủoanh kích hoàn toàn sụp đổ, đại điện mà đám Hải tộc liều chết cố thủcũng không thoát khỏi. Tất cả Hải tộc tới đây nằm vùng nấp trong đạiđiện chết hết toàn bộ, chết trong tay quân cứu viện của bọn chúng.\r\n\r\n    Tất cả tu sĩ chỉ có một ý niệm duy nhất trong đầu là chạy trốn, chạy khỏi nơi này thật xa, vô số kiếm quang chạy ra phía ngoài.\r\n\r\n    Ầm!\r\n\r\n    Cả Đại Mộng Thương Thiên động rộng chừng trăm dặm không ngờ sụp đổ trongkhoảnh khắc này. Cả động sụp xuống hoàn toàn, mặt đất run rẩy, coi nhưĐại Mộng Thương Thiên động hoàn toàn tiêu tan.\r\n\r\n    ở trên không, Hồng Hoang Vệ vẫn đang không ngừng múa tít Bàn cổ Phủ. Bởivì địch nhân Dư Tắc Thành giống như một con chim nhỏ bay tán loạn lúctrước lúc sau người y. Vô số búa chém ra như hủy thiên diệt địa, nhưngkhông búa nào chém trúng được Dư Tắc Thành. Lần nào cũng chỉ còn cáchmột chút lại bị Dư Tắc Thành tránh né, khiến tên Hồng Hoang Vệ này giậndữ vô cùng, nghĩ rằng chỉ cần thêm chút lực nữa là có thể chém trúng.\r\n\r\n    Uy lực Bàn cổ Phủ mênh mông cuồn cuộn như biển cả, từng nhát búa chém ramạnh mẽ như từng đợt sóng thần liên miên ập tới, đợt sau cao hơn đợttrước, phá hủy hết thảy lực lượng, công kích vô cùng tận. Dưới công kíchkhông gì không thể phá của Bàn Cổ Phủ, mặt đất, rừng núi sông ngòi đềunổ tung sụp đổ.\r\n\r\n    Mà Dư Tắc Thành vẫn như một con én nhỏ bay lượn giữa bão táp phong ba,lần lượt tránh né tất cả công kích, trêu đùa với tên Hồng Hoang Vệ này.\r\n\r\n    Thật ra còn thiếu một chút chém trúng là do Dư Tắc Thành cố ý làm nhưvậy. Lần nào hắn cũng gieo hy vọng cho y, dường như chỉ cần thêm chútlực là trúng, thật ra hết thảy chỉ là diễn trò.\r\n\r\n    Trận chiến cứ kéo dài như vậy, chỉ trong thoáng chốc, tên Hồng Hoang Vệđã phát ra ngàn đạo phủ, mỗi một đạo như vậy đều dẫn phát thiên địa cộnghưởng, nguyên khí cộng hưởng. Rốt cục cũng đến lúc lực lượng của y suykiệt, phát ra một nhát hơi chậm chạp.\r\n\r\n    Chỉ chờ có vậy, sâu trong mắt Dư Tắc Thành lóe sáng như sao, hắn gầm lênmột tiếng thật dài, chém ra một kiếm, nháy mắt chém trúng vào chỗ sơ hởtrong biến hóa của nhát búa kia, trúng vào điểm mà lực lượng của nó yếuớt nhất.\r\n\r\n    Trong khoảnh khắc này, Dư Tắc Thành đã bạo phát toàn lực, hết thảy chỉvì một kiếm này. Tất cả lực lượng của lực Kiếm Cưu, lực Tinh Thần, đạoThần Dương, lực Sát Ma, tất cả chân nguyên mà hắn có đều bạo phát ra hếttrong một kiếm này, chém rách trời không.\r\n\r\n    Trong nháy mắt, hai cánh sau lưng Dư Tắc Thành thình lình rộng mở, quangdực màu bạch kim triển khai, phóng xuất kiếm pháp Song Dực Nhất Triển,Phô Thiên Cái Địa.\r\n\r\n    Một đạo kiếm quang màu bạch kim ngút trời mang theo lực lượng không gìchống nổi chém về phía tên Hồng Hoang Vệ kia. Chỉ trong thoáng chốc, lạicó vô số kiếm quang từ những ngón tay Dư Tắc Thành bắn ra nhanh nhưchớp. Từng đạo kiếm quang ào ạt bắn ra, hoặc trước hoặc sau, hoặc tảhoặc hữu, tầng tầng lớp lớp, tựa hợp tựa phân. Hàng ngàn đạo kiếm quangcuối cùng ngưng kết lại thành một kiếm chém ra.\r\n\r\n    Tên Hồng Hoang Vệ kia lập tức phát hiện ra tình cảnh của mình không tốt,cuống cuồng vận khởi chân nguyên phát ra một Bàn cổ Phủ. Sau khi phátra một búa này, y mới phát hiện ra sau cả ngàn nhát chém, mình đã nhưđèn cạn hết dầu, không còn chân nguyên sử dụng. Nhưng chỉ cần cho y thờigian một lần hô hấp, tụ tập lực lượng Nguyên Anh, hẳn là có thể lập tứckhôi phục tới trạng thái tốt nhất, chỉ cần một lần hô hấp mà thôi.\r\n\r\n    Nhưng y vĩnh viễn không thể có được một lần hô hấp. Sau khi Bàn cổ Phủchạm vào kiếm quang màu bạch kim, cả không gian dường như chìm vàokhoảnh khắc ngưng trệ vô cùng quái dị. Một cái búng tay có sáu mươi sátna, chỉ sau một sát na, phủ quang của Bàn cổ Phủ đã bị kiếm quang màubạch kim chém tan tác. Kiếm quang thuận thế chém xuống, chém sâu vàothân thể tên Hồng Hoang Vệ, hàng ngàn hàng vạn đạo hào quang nổ tung,vạn đạo kiếm khí bộc phát.\r\n\r\n    Dưới một kiếm này, cả người lẫn búa, kể cả Nguyên Anh của tên Hồng HoangVệ lam giáp đã bị Dư Tắc Thành chém tan tành, hóa thành tro bụi. Mộtkiếm hủy diệt, hình thần câu diệt.\r\n\r\n    Dư Tắc Thành thu kiếm lại nhìn quanh, không nhịn được cảm giác sảng khoái cất tiếng cười rộ.\r\n\r\n    Lúc này núi sông sụp đổ, khói bụi mịt mờ bay lên trong Ám Hắc Thiên Mạccủa Dạ Ma tông. Thân ở trong cảnh này càng làm cho rất nhiều người cảmthấy phiêu hốt như trong mộng cảnh. Dư Tắc Thành một kiếm chém chết HồngHoang Vệ, đứng sừng sững giữa không trung. Lúc này thân hắn vận y phụctrắng như tuyết, đầu đội Bắc đẩu Thất Tinh quán, thần quang nội liễm vẫnkhông thể che giấu được khí thế bất phàm.\r\n\r\n    Từ xa quan chiến, bọn Nhất Tâm Chân Nhân kinh ngạc sững người rất lâumới hồi phục bình thường. Nhất Tâm Chân Nhân buông lời cảm thán:\r\n\r\n    -Kẻ này tương lai ắt chấn hưng Hiên Viên kiếm phái ta...\r\n\r\n    Thần uy một kiếm hoàn toàn giết chết tên Hồng Hoang Vệ hình thần câudiệt, áo giáp, Bàn Cổ Phủ, thân thể hoàn toàn tan nát, hóa thành trobụi.\r\n\r\n    Dư Tắc Thành cảm thấy hết sức vui mừng. Xá Sinh Thủ Nghĩa quyết hấp thulực bản nguyên của đối phương, đánh chết được cường địch như vậy thật làsướng khoái.\r\n\r\n    vẫn đứng giữa không trung, Dư Tắc Thành cẩn thận hồi tưởng ngược lạitrận chiến vừa qua. Mỗi một động tác, quá trình chiến đấu trong mỗi lầnhô hấp chậm rãi quay ngược lại, sau đó hắn cẩn thận tổng kết.\r\n\r\n    Tuy rằng giết chết cường địch, nhưng một kiếm cuối cùng mình đã quá đà.Thật ra không cần phải chém đối phương tới mức nổ tan tất cả như vậy,cuối cùng không thu được chút chiến lợi phẩm nào. Thật ra ở một mức độnào đó mình vẫn còn hơi kém, chưa đạt tới trình độ tính toán kỹ càngchính xác, không thừa không thiếu một ly.\r\n\r\n    Thật ra đối thủ cũng không tới nỗi hùng mạnh như vậy, cũng không phảihùng mạnh đạt tới cảnh giới Nguyên Anh Xuất Khiếu kỳ như ban đầu mình đãtưởng. Có thể là do chênh lệch giữa hệ thống tu tiên Lục Vực ThươngKhung và Hải tộc chăng... không đúng, không phải như vậy...\r\n\r\n    Ban đầu Tứ Duy sư thúc thấy tên Hồng Hoang Vệ thi triển Hoạt Hóa ĐạiĐịa, Hóa Địa Vi Hải, từ đó nhận định y đạt tới cảnh giới Nguyên Anh XuấtKhiếu, thật ra đã sai lầm. Đây là nhận định đối với người tu tiên Nhântộc, phải đạt tới cảnh giới đó mới có thể Hóa Địa Vi Hải, nhưng tên HồngHoang Vệ kia thi triển được pháp thuật này thật ra nhờ đó là thần thôngbản năng của y, không phải nhờ vào tu vi Nguyên Anh phát huy uy lực.\r\n\r\n    Nếu y thật sự đạt tới cảnh giới Nguyên Anh Xuất Khiếu, cần gì phải nétránh như vậy. Chỉ cần y khẽ phất tay, có lẽ bọn mình cũng đã chết khôngkịp ngáp.\r\n\r\n    Lúc mình chém chết y lại không có cảm giác Nguyên Anh y vỡ nát, hơn nữahấp thu lực bản nguyên của y cũng không đặc biệt nhiều. Rất có khả năng ychỉ đạt tới cảnh giới Giả Anh, hoặc lợi dụng lực bản nguyên kích pháttiềm năng, hình thành trạng thái Nguyên Anh giả của đệ nhị Nguyên Anh.Dư Tắc Thành nghi ngờ rằng thậm chí y còn chưa đạt tới cảnh giới ThànhAnh sơ cấp.\r\n\r\n    Nhưng tên này đánh ra một hơi ngàn búa, mỗi một búa như vậy đều tạo rahọa trời, tu vi như vậy cũng hùng mạnh vô cùng, cho dù là Nguyên AnhChân Quân cảnh giới Thành Anh trung cấp cũng chưa chắc đã có được thầnuy như vậy. Quả thật khó lòng phân định cảnh giới tu vi của y, bất quácũng không quan trọng. Dù là y ở cảnh giới nào, hiện tại cũng đã là vonghồn dưới kiếm của mình, không cần nghĩ nhiều cho mệt óc.\r\n\r\n    Đại Mộng Thương Thiên động dưới chân đã hoàn toàn sụp đổ, động sâu ngàntrượng dưới công kích hủy diệt của tên Hồng Hoang Vệ khi nãy đã sụp đổtan tành, ở một mức độ nào đó, coi như đã hoàn thành nhiệm vụ này.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 613: Chiến Bàn Cổ Phủ"}