{"text":"﻿    Chương 617: Cái khó của Nguyên Anh\r\n\r\n    Bất chợt lão nhảy vọt lên, lập tức ngồi lên vai Dư Tắc Thành, hai chân kẹp cổ hắn:\r\n\r\n    -Đã lâu không có cỡi ai, đây là ngươi nói cho mượn hai chân dùng một chút, làm ta cũng hơi bồi hồi... Đệ tử, gót chân ta đá ngươi như vầy là tiến về phía trước, đá như vầy là lui lại phía sau, như vầy là rẽ phải, như vầy là rẽ trái...\r\n\r\n    Dư Tắc Thành gật gật đầu tỏ vẻ đã hiểu, lão tiên sinh bắt đầu dùng gót chân chỉ huy, Dư Tắc Thành nhất nhất tuân theo mệnh lệnh của lão. Tiên thuật biển sinh ra đại lục khi nãy đã hoàn toàn chinh phục Dư Tắc Thành, ta nhịn, ta nhịn, vì lợi ích sau này, ta phải cố nhẫn nhịn, hoàn toàn vâng lời vị lão tiên sinh này, hành động phải trái trước sau...\r\n\r\n    Đi được một lúc, lão tiên sinh chợt nói:\r\n\r\n    -Năm xưa ta có một người hầu, y là Thiếu chủ của một phái, vô cùng anh tuấn, tất cả mỹ nữ rất thích. Ta thấy vậy nổi nóng, giở trò đùa dai với y rất nhiều lần, cuối cùng y đánh cuộc thua ta, mới chịu làm người hầu cho ta. Ngày ngày ta cỡi y đi lại, cảm giác thật là thích thú.\r\n\r\n    -Tên khốn này cũng không tồi, tính tình nóng nảy, ngày ngày phải cõng ta, y tức giận vô cùng. Sau không ngờ y dùng kiếm thuật của ta dung hợp với tính tình của mình, sáng chế ra một bộ Kiếm Khí thuật, lúc nào cũng có ý nghĩ muốn làm cho ta nổ tung làm hai mảnh, thật là hay...\r\n\r\n    -Bộ Kiếm Khí thuật kia cuối cùng trở thành kiếm thuật mà ta thích sử dụng nhất. Sau ta gặp lại y trên Tiên Giới, y nhìn thấy ta bèn cung kính gọi sư phụ, thật đáng chán vô cùng...\r\n\r\n    Vừa nghe xong những lời này, Dư Tắc Thành sững sờ kinh hãi, vốn hắn vẫn cho rằng lão tiên sinh này là phi thăng tổ sư, nghe như vậy, lập tức Dư Tắc Thành phát hiện ra mình đã sai lầm.\r\n\r\n    Dư Tắc Thành ấp úng nói, giọng run run:\r\n\r\n    -Ngài... ngài là Kiếm Lão Nhân...\r\n\r\n    Lão tiên sinh ngẫm nghĩ một chút, sau đó mới nói:\r\n\r\n    -Nhiều năm trước, lúc còn ở nhân gian, quả thật ta tên là Kiếm Lão Nhân, đã rất lâu không hề nghe thấy cách gọi này.\r\n\r\n    Dư Tắc Thành lại sững sờ kinh ngạc, đứng lại một chỗ rất lâu vẫn chưa thể hồi phục tinh thần. Người hầu quật cường kia nhất định chính là khai tông tổ sư của Liệt Thiên kiếm phái, Đại đệ tử của Kiếm Lão Nhân, nhưng vì sao trở thành người hầu của lão?\r\n\r\n    Kiếm Lão Nhân chợt nói:\r\n\r\n    -Này, đi đi chứ, tới đi...\r\n\r\n    Dư Tắc Thành lại hỏi:\r\n\r\n    -Kiếm Lão Nhân, khai tông tổ sư của Liệt Thiên kiếm phái không phải là Đại đệ tử của ngài sao, vì sao lại trở thành người hầu của ngài như vậy?\r\n\r\n    Kiếm Lão Nhân đáp:\r\n\r\n    -Ta cũng không hề thu đồ đệ, thu để làm gì, dạy ra đồ đệ chỉ tổ làm hại chết sư phụ mà thôi. Ta có tổng cộng mười năm người hầu, trong đó có ba tên gặp trên Tiên Giới, chúng đều gọi ta là sư phụ, thật ra ta chỉ lợi dụng bọn chúng mà thôi.\r\n\r\n    -Một tên cõng ta đi đường, ngày ngày muốn làm cho ta nổ tan xác, kết quả chế ra một bộ Kiếm Khí thuật. Một tên đeo kiếm cho ta, ta truyền kiếm thuật cho y nhưng lại không cho y dùng kiếm, kết quả y lãnh ngộ ra được kiếm pháp Vạn Vật Vi Kiếm. Còn có một tên dọn quét vệ sinh cho ta, cuối cùng dung nhập lực nguyên tố vào kiếm. Trong số mười năm người hầu này, cũng chỉ có ba tên kia coi như có tiền đồ, không uổng công ta.\r\n\r\n    Dư Tắc Thành kinh sợ hỏi tiếp:\r\n\r\n    -Ngài vừa nói đệ tử họ Vương, chẳng lẽ lại là Trung Hưng Tổ Sư Vương Âm Dương của Hiên Viên kiếm phái ta?\r\n\r\n    Kiếm Lão Nhân lại ngẫm nghĩ một chút:\r\n\r\n    -Đúng, đúng, chính là tiểu tử này, tên này lòng dạ đen tối nhất, vừa gặp ta liền gọi tổ sư, lừa cho ta cao hứng, sau đó lấy hết sạch bảo bối của ta mang đi. Hiên Viên kiếm phái các ngươi, đồ đệ của con cưu béo ú kia, tên nào cũng đáng ghét. Bất quá đám tiểu bối dưới trướng ta lăn lộn trên Tiên Giới cũng rất khá, coi như không làm mất mặt ta.\r\n\r\n    Vừa nghe xong, Dư Tắc Thành bật cười, lão nhân này quả thật là người miệng cứng lòng mềm. Ngoài miệng nói toàn những lời chua ngoa, không coi ai là đồ đệ, nhưng trên thực tế lão lại khổ tâm bồi dưỡng mười năm đồ đệ. Ba người khai tông lập phái, phi thăng Tiên Giới, lão vẫn còn tỏ ra tiếc nuối không thôi.\r\n\r\n    Trung Hưng Tổ Sư Vương Âm Dương tới chỗ lão lấy đi không ít bảo bối, tuy ngoài miệng lão nói chán ghét vô cùng, nhưng thật ra đã không hề ngăn cản. Nói không chừng còn đưa ra không ít bảo bối cho Trung Hưng Tổ Sư, hơn nữa trong lời lão còn lộ vẻ tự hào vì Hiên Viên kiếm phái, quả thật là miệng cứng lòng mềm.\r\n\r\n    Lập tức Dư Tắc Thành đã hơi nắm được tính tình Kiếm Lão Nhân, bắt đầu định ra sách lược mới.\r\n\r\n    Dư Tắc Thành cõng Kiếm Lão Nhân dạo khắp trên hải đảo, đi từ cánh rừng này tới thảo nguyên kia. Nhìn phong cảnh xung quanh. Dư Tắc Thành chợt hỏi:\r\n\r\n    -Tổ sư... không, lão tiên sinh, ngài làm thế nào được như vậy, đây quả thật là thủ đoạn của Tiên Nhân.\r\n\r\n    Kiếm Lão Nhân đáp:\r\n\r\n    -Đây quả thật là vỗ mông ngựa, rất nhiều Tiên Nhân có thể làm được như ta. Thật ra ngươi cũng có thể, không phải ngươi đã lãnh ngộ được lực Sát Ma trong Sát Kiếm thuật hay sao?\r\n\r\n    Dư Tắc Thành nghe vậy cảm thấy hoang mang, bèn hỏi:\r\n\r\n    -Đúng vậy, đệ tử đã ngộ ra lực Sát Ma, nhưng lực Sát Ma này đi ngược lại với tiên thuật Cải Thiên Hóa Địa, Hóa Sinh Vạn Vật này kia mà?\r\n\r\n    Kiếm Lão Nhân nói:\r\n\r\n    -Không đúng, không đúng, muốn sát, trước hết phải có sinh, có sinh mới có tử, có tử mới có sinh, sinh rồi tới tử, tử lại sinh ra.\r\n\r\n    Sau khi Dư Tắc Thành nghe xong, miệng không ngừng lẩm bẩm:\r\n\r\n    -Muốn sát, trước hết phải có sinh, có sinh mới có tử, có tử mới có sinh, sinh rồi tới tử, tử lại sinh ra.\r\n\r\n    Mơ hồ có một lực Thiên Đạo mở toang cánh cửa ra cho Dư Tắc Thành. Kiếm Lão Nhân lại nói:\r\n\r\n    -Đáng tiếc, hạt giống rất tốt... kiếm thuật sử dụng lực Thiên Đạo của ngươi là ai dạy?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -Là đệ tử tự mình lãnh ngộ, đệ tử có được Tâm Ma Tàn...\r\n\r\n    Kiếm Lão Nhân ngắt lời hắn:\r\n\r\n    -Trước mặt ta không được nhắc tới tên khốn đó. Ta thấy ngươi không bị y mê hoặc, cho nên mới lý tới ngươi. Nhớ kỹ y không phải là hạng tốt lành gì, không được mắc mưu y.\r\n\r\n    Dư Tắc Thành nghe xong bèn nói từng tiếng một:\r\n\r\n    -Đệ tử là đệ tử của Hiên Viên kiếm phái, không bao giờ phản bội môn phái của mình. Đệ tử đã nhốt Tâm Ma Tàn Ảnh này trong thế giới Bàn cổ của mình, khiến cho nó trọn đời không ra ngoài được nữa, như vậy Tâm Kiếm Thiền tông cũng hoàn toàn tiêu tan.\r\n\r\n    Kiếm Lão Nhân nói:\r\n\r\n    -Hy vọng là như vậy, thật ra tất cả đều là hậu bối của ta, rốt cục củi đậu nấu đậu, nồi da xáo thịt, ôi.\r\n\r\n    Dư Tắc Thành lại hỏi:\r\n\r\n    -Lão tiên sinh, vừa rồi ngài mới nói đáng tiếc, hạt giống thật tốt, là có ý gì?\r\n\r\n    Kiếm Lão Nhân nói:\r\n\r\n    -Ngươi đó, mới cảnh giới Kim Đan đã lãnh ngộ năm đạo lực Thiên Đạo, đây toàn là hạt giống của pháp tắc Thiên Đạo, còn là hạt giống của ba ngàn Đại Đạo, ngươi đã đi quá mức cho phép. Nếu chỉ có mỗi lực Kiếm Cưu, hoặc là một loại lực Thiên Đạo nào khác, ngươi có thể nhờ đó mà Kim Đan hóa Anh thuận lợi, tiến vào Nguyên Anh kỳ thuận lợi như nước chảy thành sông.\r\n\r\n    -Nhưng vì ngươi quá tham lam, một hơi tinh thông năm đạo lực Thiên Đạo... không, là bốn đạo, đạo kia là người khác cưỡng chế cho ngươi, vẫn chưa tu luyện, còn may.\r\n\r\n    -Những đạo lực Thiên Đạo này đã đoạn tuyệt hoàn toàn khả năng thành Anh của ngươi. Ngươi đó, vĩnh viễn không có khả năng kết thành Nguyên Anh, bởi vì Nguyên Anh của ngươi chỉ có thể chọn một loại lực Thiên Đạo. Trong khoảnh khắc thành Anh, những đạo lực Thiên Đạo khác sẽ ngăn cản ngươi hóa Anh, khiến ngươi chỉ có thể đạt tới mức Giả Anh mà thôi.\r\n\r\n    Vừa nghe xong, Dư Tắc Thành kinh ngạc ngây người, vì sao lại là như vậy, không có khả năng... Nếu không thành được Nguyên Anh, tiên lộ của mình coi như tới đây là hết... Dư Tắc Thành đã hoàn toàn ngây ngốc.\r\n\r\n    Một lúc lâu sau, Dư Tắc Thành mới lên tiếng nói:\r\n\r\n    -Tổ sư gia, xin hỏi có biện pháp nào tránh được nguy cơ này chăng?\r\n\r\n    Lần này Dư Tắc Thành gọi tổ sư gia, Kiếm Lão Nhân cũng không bắt bẻ nữa, chỉ nghe lão nói:\r\n\r\n    -Khó, khó, khó... Đạo Phân Phân hợp hợp Cực Lạc kia, ta có thể giải trừ giúp ngươi, nhưng bốn loại lực Thiên Đạo còn lại đã hoàn toàn dung hợp cùng ngươi thành một thể. Cho dù ngươi phế bỏ tất cả công lực tu tiên lại từ đầu, chúng cũng vẫn tồn tại trong thân thể ngươi. Tóm lại ngươi rất khó kết thành Nguyên Anh, cao nhất cũng chỉ có thể đạt tới cảnh giới Giả Anh.\r\n\r\n    Dư Tắc Thành lại nói:\r\n\r\n    -Khó chính là còn cơ hội, xin tổ sư gia chỉ cho đệ tử một con đường sống.\r\n\r\n    Kiếm Lão Nhân nói:\r\n\r\n    -Huyền Nguyên phái các ngươi, không, hiện tại phải gọi là Hiên Viên kiếm phái, trong đó có một loại tâm pháp hợp cưu, gọi là Song Cưu hợp Nhất. Hiện tại ngươi phải tìm thêm hai loại lực Thiên Đạo tương thích với các loại lực Thiên Đạo như lực Sát Ma tiến hành tu luyện.\r\n\r\n    -Nhớ kỹ là phải tương thích với lực Sát Ma, lực Tinh Thần, lực Phân Phân hợp hợp, cái kia là gì?\r\n\r\n    Dư Tắc Thành đáp:\r\n\r\n    -Đạo Thần Dương.\r\n\r\n    Kiếm Lão Nhân nói tiếp:\r\n\r\n    -Đúng, thêm hai lực Thiên Đạo nữa, tất cả phải hiểu rõ tinh túy, đạt tới cảnh giới Giả Anh. Sau đó nhất nhất luyện thành tất cả tới cảnh giới Giả Anh. Sau khi sáu Giả Anh sinh ra, hãy dùng Cưu Kiếm Thuật hóa thành kiếm cưu.\r\n\r\n    -Cuối cùng mới luyện hóa lực Kiếm Cưu thành Anh, khi đó kiếm cưu sẽ hóa thành kiếm noãn. Trong khoảnh khắc kiếm noãn sắp sửa thành hình, dùng sáu Giả Anh sử dụng Cưu Kiếm Thuật, hóa thành kiếm cưu thứ hai. Sau đó dùng Song Cưu hợp Nhất, hợp hai thành một kiếm noãn, khi kiếm noãn nở ra, ngươi sẽ trở thành tu sĩ Nguyên Anh chân chính.\r\n\r\n    Dư Tắc Thành ghi nhớ kỹ từng chi tiết, sau đó mới nói:\r\n\r\n    -Tạ tổ sư gia ban pháp.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 617: Cái khó của Nguyên Anh"}