{"text":"﻿    Chương 668: Kiếm ta dương oai\r\n\r\n    Đạo kiếm quang màu bạch kim càng ngày càng trở nên mạnh mẽ, càng ngày càng sáng hơn. Tới khoảnh khắc cuối cùng, thình lình có hai đạo kiếm quang khổng lồ xuất hiện, hợp nhất, chính là Sát Na Quang Hoa và Hằng cổ Nhật Nguyệt, nhật nguyệt vĩnh hằng, soi sáng tất cả.\r\n\r\n    Trên bầu trời lúc này dường như dâng lên một vầng dương màu bạch kim, thật ra hào quang của nó còn rực rỡ hơn thái dương gấp trăm lần.\r\n\r\n    Kiếm quang màu vàng và kiếm quang màu bạch kim giao nhau không tiếng động, cả trời đất trong khoảnh khắc này dường như ngưng đọng lại, chỉ còn lại hai đạo kiếm quang va chạm không tiếng động. Tuy rằng cả hai đạo kiếm quang này không xảy ra biến hóa, nhưng lại trở nên hùng mạnh hơn gấp mấy lần. Chỉ trong thoáng chốc, trời sao chi chít biến mất không thấy, chỉ còn lại hai đạo kiếm quang đang toát ra hào quang vô tận,\r\n\r\n    Cũng trong khoảnh khắc này, tất cả sinh linh trong Thương Khung hải cảm thấy sợ hãi từ tận đáy lòng. Đây là cảm giác tuyệt vọng trước tai họa xảy ra mà không có cách nào chống lại, cảm giác bất lực tràn ngập trong lòng tất cả.\r\n\r\n    Hai đạo kiếm quang ngưng đọng lại trong thời gian một phần ngàn lần hô hấp, sau đó các loại lực Thiên Đạo va chạm vào nhau.\r\n\r\n    Lập tức một đạo bạch quang bùng lên, sau đó một đám mây hình nấm dâng lên trên bầu trời Thương Khung hải. Sau khi bạch quang ngừng lại một chút, nhanh chóng khuếch tán ra bốn phương tám hướng. Bạch quang lướt qua, khiến cho không gian gợn sóng, những tiếng nổ ầm ầm vang lên long trời lở đất, sóng âm mạnh mẽ truyền ra xa ngàn dặm. Hai người giao thủ sinh ra lực lượng hủy diệt hết thảy, Thương Khung hải nổ ầm ầm, hình thành sóng thần cao trăm trượng.\r\n\r\n    Thiên địa chấn động, nhật nguyệt tối sầm lại. Sóng thần mênh mông, mây hình nấm dâng lên, trời đất vang lên tiếng nổ ầm ầm.\r\n\r\n    Sau khi họa trời xảy ra, trong đám mây hình nấm kia, hai đạo kiếm quang phóng vút lên cao một trước một sau. Cả hai không ngừng giao thủ trên không, giữa sóng thần lừng lững ập xuống, giữa dư ba vụ nổ. Cả hai đạo kiếm quang giao thủ vô cùng kịch liệt, không ai nhường ai.\r\n\r\n    Chính là Dư Tắc Thành và tên Nguyên Anh Chân Quân ngự kiếm trên không, dốc hết toàn lực đại chiến một trận. Đòn giao thủ đầu tiên giữa hai người đã dẫn phát họa trời.\r\n\r\n    Trong một kiếm vừa rồi, Dư Tắc Thành bạo phát tất cả lực Thiên Đạo của mình, xuất ra chân nguyên toàn thân, điều khiển song kiếm Sát Na Quang Hoa, Hằng cổ Nhật Nguyệt phát ra đòn tấn công mạnh mẽ nhất, va chạm với đối phương, gây ra họa trời trên Thương Khung hải.\r\n\r\n    Sau khi giao thủ một chiêu, Dư Tắc Thành lập tức khởi động thần thông Nhiên Huyết, kể cả lực lượng của một trăm lẻ tám ngân tinh trên pháp quán của mình. Nháy mắt khí huyết khôi phục, kích hoạt Tử Vệ Thần Quang, tụ lực tái chiến.\r\n\r\n    Dư Tắc Thành xuất ra Lục Kiếm Hiên Viên, sáu loại lực Thiên Đạo, hai phi kiếm cửu giai, dốc sức đại chiến với tên Nguyên Anh Chân Quân của Nghệ Xạ Khoái kiếm tông.\r\n\r\n    Ưu điểm của tên Nguyên Anh Chân Quân này chính là nhanh, nhanh đến cực hạn. Khi thì y ở trước mặt Dư Tắc Thành, khi ở sau lưng, xoay quanh Dư Tắc Thành điên cuồng xuất kiếm, dường như có tới mấy người, mấy chục người đang vây công một mình Dư Tắc Thành.\r\n\r\n    Ngoại trừ kiếm pháp của y rất nhanh, đồng thời có thể tụ tán tùy ý, biến ảo khôn lường, nhanh như điện chớp.\r\n\r\n    Dư Tắc Thành lại giống như một vị lão tăng đang nhập định, ngự kiếm đón đánh. Phi kiếm của hắn ngưng tụ lực Tinh Thần phát ra tinh quang màu bạc, rạng rỡ huy hoàng. Lại thêm ngưng tụ đạo Thần Dương, phát ra ánh tía của thái dương, chiếu sáng thiên địa. Dư Tắc Thành lại âm thầm phát ra lực Sát Ma, lặng lẽ ăn mòn hết thảy, sau đó thình lình phát ra lực Kiếm Cưu, hình thành cột sáng quét ngang không trung.\r\n\r\n    Tuy rằng kiếm thế của tên Nguyên Anh Chân Quân kia biến ảo vô cùng, nhanh như điện chớp, nhưng muốn cấp tốc đánh bại Dư Tắc Thành quả thật chỉ là si tâm vọng tưởng.\r\n\r\n    Hai người bay lượn trên trời, chỉ trong thoáng chốc đã vượt qua khoảng cách hàng trăm dặm, đang rơi vào trạng thái bế tắc.\r\n\r\n    Mỗi khi kiếm quang của Nguyên Anh Chân Quân kia điên cuồng công kích, sắp sửa đột phá được phòng ngự của Dư Tắc Thành. Dư Tắc Thành khẽ bước ra một bước, Súc Địa Thành Thốn. Thốn Bộ Thiên Lý, lập tức độn xa ngoài mấy chục dặm, tránh đi công kích vô cùng tận, khôi phục chiến lực, tiếp tục tái chiến.\r\n\r\n    Mỗi khi Dư Tắc Thành tiến hành phản kích, đối phương lại nhanh chóng tăng tốc, hóa thành lưu quang độn ra xa. Cứ bên này phát động kiếm thức tấn công, bên kia độn xa trăm dặm, tốc độ cực nhanh, căn bản không ai theo kịp.\r\n\r\n    Dư Tắc Thành điều khiển song kiếm cửu giai muốn phát động một đòn chí mạng, nhưng kiếm quang màu vàng của đối phương ngăn cản song kiếm cửu giai của hắn nhiều lần liên tiếp, không hề tỏ ra kém cỏi. Đối phương cũng đang sử dụng một thanh phi kiếm cửu giai, thông qua giao thủ va chạm, thần thức Kiếm Linh truyền báo cho Dư Tắc Thành, phi kiếm của đối phương có tên là Thu Thủy Trường Thiên kiếm.\r\n\r\n    Dư Tắc Thành bình tĩnh lại, chậm rãi ngự kiếm, lấy chậm đánh nhanh. Mỗi chiêu mỗi thức tỏ ra ung dung trầm tĩnh, đối phóng với khoái kiếm điên cuồng của đối phương.\r\n\r\n    Vẻ mặt Dư Tắc Thành lúc này tỏ ra bình thản, nhàn nhã ứng phó, không nôn nóng không gấp gáp. Kiếm quang của hắn kín như áo trời, hào quang chợt lóe chợt tắt, uốn lượn khắp không trung, kiếm thế biến ảo quỷ dị. Mặc dù khoái kiếm của đối phương rất nhanh, nhưng không có cách nào đột phá được phòng ngự của đối phương.\r\n\r\n    Tên Nguyên Anh Chân Quân kia đánh một hồi nổi giận, đột nhiên chỉ tay vào Dư Tắc Thành quát lớn:\r\n\r\n    - Bảo bối hiện thân, trảm!\r\n\r\n    Nháy mắt trên không xuất hiện một tia sáng, một chiếc kéo xuất hiện, nháy mắt hóa hình thành hai con giao long bắt chéo nhau tạo thành thế cắt kéo, chuẩn bị cắt về phía Dư Tắc Thành.\r\n\r\n    Kéo kia vừa xuất hiện, tên Nguyên Anh Chân Quân cũng Thân Kiếm hợp Nhất, hóa thành kiếm quang vô cùng tận, bay theo sau pháp bảo Song Long Tiễn Đao của mình công kích về phía Dư Tắc Thành.\r\n\r\n    Dư Tắc Thành thấy pháp bảo này vô cùng quen thuộc, chợt nhớ lại năm xưa từng nhờ vào nó giết chết Chưởng giáo Càn Ma Linh Tôn giáo, hiện tại tới lượt mình bị nó công kích.\r\n\r\n    Trong lúc Dư Tắc Thành còn đang cân nhắc đối sách, thình lình trên người hắn vang lên một tiếng keng, một đạo hào quang đột ngột bay ra, đại chiến với Song Long Tiễn Đao giữa không trung. Thì ra là pháp bảo cửu giai Chu Câu Tử hóa hình xuất hiện, đại chiến Song Long Tiễn Đao.\r\n\r\n    Trong nháy mắt, thế công kích hai tầng mà đối phương tạo ra đã bị phá giải, đã đến lúc phản kích... Dư Tắc Thành đột ngột trừng một cái, Vạn Lôi tiên nhãn trên trán bừng mở, một đạo lôi điện nháy mắt bắn ra. Lực Lôi Kiếp từ đầu tới giờ hắn vẫn chưa sử dụng, rốt cục bùng nổ.\r\n\r\n    Chiêu lôi kích này lấy lực Lôi Kiếp làm nguồn, vô cùng mạnh mẽ, lôi điện ẩn chứa tất cả đặc tính của bốn loại lôi pháp mà Dư Tắc Thành đã hợp nhất.\r\n\r\n    Lôi kích này có tốc độ cực nhanh, chính là đặc tính hấp thu Cực Quang Thanh Tật lôi của Cửu Lôi tôn giả, lại có hình thái nhập đao, phi hành như kiếm, chính là đặc tính hấp thu của Trường Bạch thần lôi. Trong đó lại ẩn chứa vạn điểm hỏa tinh, chính là đặc tính Vạn Tinh Hỏa Kiếp của Cửu Lôi tôn giả. Cuối cùng có thể tự động cảm ứng, tự động truy kích, chính là đặc tính của Cảm ứng thần lôi Thần Uy tông.\r\n\r\n    Lôi kích này bắn ra vô cùng đột ngột, vừa nhanh vừa độc. Tên Nguyên Anh Chân Quân kia nhìn thấy lôi kích này, chỉ còn đường né tránh theo bản năng.\r\n\r\n    Nhưng lôi kích có đặc tính tự động cảm ứng. đột ngột chuyển hướng theo, lập tức đánh trúng tên Nguyên Anh Chân Quân kia. Kiếp lôi nổ vang rền, phát ra những tiếng ầm ầm giữa không trung.\r\n\r\n    Đòn này ẩn chứa lực Lôi Kiếp vô tận, khiến cho tên Nguyên Anh Chân Quân hét thảm một tiếng. Y ngàn vạn lần không ngờ đòn lôi kích này hung mãnh tới mức đó, đánh cho da thịt toàn thân y cháy đen, phát ra mùi thơm thịt nướng.\r\n\r\n    Dư Tắc Thành bước ra một bước vượt qua không gian, sau đó ngự kiếm bay lên phát động cường công. Hiện tại đối phương đã mất thế chủ động, phải nhân cơ hội này giết chết đối phương.\r\n\r\n    Một luồng bạch quang ngưng tụ thành kiếm quang bắn ra, cần phải nắm chắc cơ hội này, tấn công điên cuồng liên miên không dứt là có thể giết chết tên Nguyên Anh Chân Quân này.\r\n\r\n    Đối phương trợn mắt nhìn Dư Tắc Thành chăm chú, không hề cử động. Trong khoảnh khắc kiếm quang tới sát thân thể, thình lình cả người lẫn kiếm y hóa thành một đạo lưu quang thu thủy một màu, trường thiên vạn dặm, khởi động độn thuật. Bạch quang chợt lóe, nháy mắt y đã vượt qua khoảng cách ngoài ngàn dặm, cuốn vó chạy dài.\r\n\r\n    Dư Tắc Thành dốc hết toàn lực đuổi theo, thi triển Thốn Bộ Thiên Lý, na di, lại na di, nháy mắt đã đuổi ra ngoài ngàn dặm. Nhưng đối phương đã chạy mất tăm mất tích, tốc độ ngự kiếm của Nghệ Xạ Khoái kiếm tông này quả thật quá mau.\r\n\r\n    Đây là thực lực của Nguyên Anh Chân Quân, nháy mắt độn xa. Muốn đánh bại bọn họ rất dễ dàng, nhưng muốn giết chết bọn họ thì rất khó, Cửu Diệt Lôi Thần lần trước như vậy, tên này cũng là như vậy.\r\n\r\n    Dư Tắc Thành thấy đối phương đã chạy xa, không khỏi sững sờ, biết mình có đuổi theo cũng không còn kịp nữa, chỉ đành lấy mắt tiễn đưa.\r\n\r\n    Đột nhiên Dư Tắc Thành nhớ lại. nháy mắt bay về chiến trường. Quả nhiên Song Long Tiễn Đao của đối phương vẫn đang bị Chu Câu Tử của mình vây khốn chặt chẽ, một kéo một móc quấn lấy nhau đại chiến, pháp bảo của đối phương không thể nghe lệnh triệu tập của chủ nhân, cho nên không thể đào tẩu.\r\n\r\n    Dư Tắc Thành lập tức ra tay trấn áp, Song Long Tiễn Đao ra sức phản kháng, không muốn bị Dư Tắc Thành thu lấy.<\/div><\/div>","title":"Chương 668: Kiếm ta dương oai"}