{"text":"﻿    Chương 837: Kiêm ý Thiên kiêp\r\n\r\n    Thần lôi hoàng kim từ trên không giáng xuống, phát ra thanh âm ken két khiến cho người ta sợ hãi tận đáy lòng. Tuy rằng Dư Tắc Thành không phải là mục tiêu của lôi kiếp, nhưng tim hắn cũng không khôi đập mạnh. Trước mật uy lực không thê kháng cự của thiên địa, mỗi một sinh linh có trí tuệ đều cảm thấy sợ hãi tận đáy lòng.\r\n\r\n    Lôi điện phát ra uy năng hùng mạnh, hóa thành vạn đạo điện quang. Điện quang này chạm tới đâu. vạn vật sụp đố tới đó, giống như con tằm nhà tơ, nhuyễn mịn mà liên miên bất tuyệt, hung hiểm vô cùng.\r\n\r\n    Tư Đồ Nhã nhìn lôi kiếp giáng xuống, nói với Dư Tắc Thành:\r\n\r\n    - Được, Dư Tắc Thành, ta sẽ cho ngươi xem ta làm thế nào để phá Thiên kiếp.\r\n\r\n    Tư Đồ Nhã vung quyền lên, đánh ra một đòn mạnh mẽ. Ma Ha Vô Lượng hóa thành một bàn tay lớn, đánh ra một chường về phía trước.\r\n\r\n    Chường này lớn vô cùng, đánh trúng lôi kiếp vang lên một tiếng nổ đinh tai nhức óc. Không ngờ lôi kiếp bị chường của Tư Đồ Nhã đánh tan, chường này lại còn tiếp tục bay lên không, đánh nát một phần năm kiếp vân. Chỉ thấy trên không xuất hiện một dấu chường to trăm dặm. bên ngoài dấu chường là lôi kiếp ầm ầm, bên trong là sao trời vô tận.\r\n\r\n    Tư Đồ Nhã dương dương đắc ý nói:\r\n\r\n    - Muốn đánh chết ta ư, ngươi vẫn chưa đù bàn lãnh, hãy xem ta nghịch thiên. Thức thứ nhất của Ma Ha Vô Lượng, Nghịch Thiên Vô Lượng.\r\n\r\n    Dư Tắc Thành ở bên cạnh gật đầu:\r\n\r\n    - Hào chường pháp, hay cho một chiêu Ma Ha Vô Lượng, quà nhiên là cường già nghịch thiên. Bất quá hôm nay, nhất định ngươi sẽ bại vong dưới kiếm của ta.\r\n\r\n    Trong lúc còn đang nói, Kiếm Ý Như Thiên của Dư Tắc Thành lại xuất hiện. Lần này Dư Tắc Thành cố ý điều khiển kiếm ý dần dần bay lên không, bay về phía kiếp vân.\r\n\r\n    Vạn Lôi tiên nhãn giữa trán hắn chậm rãi mờ ra, lực Lôi Kiếp chậm rãi phóng xuất, lan tràn khắp toàn thân hắn.\r\n\r\n    Lập tức tất cả tu sĩ quan chiến tô ra vô cùng kinh sợ, vì thình lình Dư Tắc Thành bay thăng vào trong kiếp vân, dung nhập trong đó.\r\n\r\n    Thiên kiếp là thứ đáng sợ nhất của một giới, chia làm hai loại, thứ nhất là lôi kiếp phi thăng, thứ hai là lôi kiếp Chân Nhất Thần Quân.\r\n\r\n    Phàm là Chân Nhất Thần Quân xuất ra lực lượng của mình, vậy lôi kiếp Chân Nhất Thần Quân cũng sẽ xuất hiện. Phàm là Chân Nhất Thần Quân phi thăng Tiên giới, vậy lôi kiếp phi thăng sẽ xuất hiện. Thấy lôi kiếp xuất hiện, tất cả mọi người đều tránh xa.\r\n\r\n    Nhưng vào giờ phút này. không ngờ Dư Tắc Thành dám dung nhập vào trong kiếp vân, khiến cho tất cả tu sĩ đều biến sắc.\r\n\r\n    Lần đầu tiên Tư Đồ Nhã lộ ra vẻ kính trọng, thân thể y thình lình điên cuồng hấp thu linh lực. Lời ước chỉ dùng thực lực Nguyên Anh chiến đấu với Dư Tắc Thành, sớm đã tan thành tro bụi, y đang ra sức thôi thúc lực lượng, khiến cho mình đạt tới trạng thái chiến đấu tối cao.\r\n\r\n    Kiếp vân trên không trùng điệp chuẩn bị giáng xuống, những tia điện quang li ti giăng giăng giữa kiếp vân. Đợt Thiên kiếp thứ hai đang nổi lên, lúc này khí tức trong không trung vô cùng ngạt thở.\r\n\r\n    Đột nhiên giữa kiếp vân vang lên tiếng nói:\r\n\r\n    - Kiếm không còn nhưng lòng này còn.\r\n\r\n    - Kiếm ý như thủy, kiếm ý như sơn, kiếm ý như hải, kiếm ý như ngục, Kiếm Ý Như Thiên.\r\n\r\n    - Kiếm ý như vậy, cũng như lôi kiếp.\r\n\r\n    - Tư Đồ Nhã tiền bối, hiện tại ta chính là lôi của Thiên kiếp này, xin hãy tiếp chiêu.\r\n\r\n    - Long Thiên Hoàng sư đệ sống khôn thác thiêng, hãy xem ta giết chết cừu nhân, báo thù cho đệ!\r\n\r\n    Kiếp vân trên không thình lình biến hóa, hóa thành khí Lôi Kiếm đầy trời. Kiếm ý của Dư Tắc Thành đã dung hợp hoàn mỹ cùng lôi kiếp.\r\n\r\n    Năm xưa Dư Tắc Thành vì muốn đạt được lực Lôi Kiếp, cho nên thân thể nếm trài Thiên kiếp lôi oanh kích rất nhiều lần. thân thể hắn có kháng lực hùng mạnh đối với lôi kiếp.\r\n\r\n    Đồng thời lực Lôi Kiếp bao phủ toàn thân, giúp cho hắn dung hợp cùng lôi vân Thiên kiếp kia thành một thể.\r\n\r\n    Lần trước lão bất tử già chết gạt được Thiên kiếp, Thiên kiếp nổi giận đùng đùng. Chứng kiến cảnh ấy, Dư Tắc Thành có cảm giác Thiên kiếp này có linh tính như người, thậm chí là có ý thức hoàn hào.\r\n\r\n    Cho nên lần này hắn bay lên không, dung hợp cùng kiếp vân. Kiếp vân biết lực lượng của nó không đối phó được Tư Đồ Nhã, cho nên trao quyền chỉ huy lại cho Dư Tắc Thành. Lại thêm kiếm ý của Dư Tắc Thành dung nhập vào, có thê mô phông hết thày, lập tức lôi kiếp hoàn toàn bị Dư Tắc Thành khống chế.\r\n\r\n    Lúc này kiếm quang Dư Tắc Thành phát ra dày đặc trong lôi kiếp, không gian như hóa thành biến sâu vạn trượng, sinh ra áp lực mạnh mẽ tới mức thừa sức ép nát bất cứ kè nào thành tương thịt.\r\n\r\n    Kiếm ý tại tâm, chúa tể sinh tử, biến hóa âm dương, hết thày đều bị Dư Tắc Thành khống chế. Lúc này hắn đã hạ quyết tâm chém chết Tư Đồ Nhã, không chút do dự, dốc hết toàn lực đắc thủ.\r\n\r\n    Kiếm ý trong nháy mất bạo phát gấp trăm lần.\r\n\r\n    Đòn thứ nhất vừa giáng xuống. kiếm quang lôi quang đồng thời bùng lên, Bính Hỏa Phá Diệt Thiên Kiếp lôi hóa thành kiếm quang, một đạo hồng quang thình lình từ trên trời tuôn xuống, thế như trời giáng mang theo hàng ngàn hàng vạn điểm đõ trút xuống.\r\n\r\n    Chỉ trong thoáng chốc, kiếm quang lôi quang kia dần dần bành trướng, biến hóa hình dáng bên ngoài thành hàng ngàn hàng vạn dãy núi trùng trùng điệp điệp, giáng xuống đầu Tư Đồ Nhã.\r\n\r\n    Thần sắc Tư Đồ Nhã tô ra vô cùng ngưng trọng, lôi kiếp giáng xuống như vậy, không có\r\n\r\n    chỗ nào trốn, chỉ có hai biện pháp. Thứ nhất là chống đỡ lôi kiếp, thứ hai là binh giải chuyển thế.\r\n\r\n    Giờ phút này, y dốc hết toàn lực, thét lớn:\r\n\r\n    - Vô Lượng vì ta, ta vì Vô Lượng, thức thứ hai Ma Ha Vô Lượng, Vô Ngã Vô Lượng.\r\n\r\n    Nháy mất thân thể y bị Ma Ha Vô Lượng nuốt chửng, hợp nhất, nghênh đón đòn lôi kiếm từ trên không giáng xuống.\r\n\r\n    Ầm...\r\n\r\n    Rất nhiều tu sĩ ngoài ngàn dặm chỉ nhìn thấy một đám mây hình nấm dâng lên. Cho dù là Phàn Hư Chân Nhất cũng không thể thấy được tình hình ở đó.\r\n\r\n    Hàng ngàn hàng vạn kiếm khí nháy mắt bùng lên, chỉ trong thoáng chốc kiếp vân tan đi, trời xanh trong trở lại, Bính Hỏa Phá Diệt Thiên Kiếp lôi thừa sức hủy diệt hết thày, trong khoảnh khắc Vô Ngã Vô Lượng phản kích đã tan thành tro bụi.\r\n\r\n    Nhưng kiếp vân trên không lại biến, đây bất quá chỉ mới là đạo lôi kiếp thứ hai mà thôi. Kiếp vân hóa thành hình kiếm như rồng bay, thiểm điện giăng mắc, mang theo khí thế hủy diệt hết thày.\r\n\r\n    Đợt kiếp lôi thứ ba, Tứ Bát Ly hợp Thiên Cương Lôi.\r\n\r\n    Lôi kiếm kết hợp, không trung nổ vang từng hồi, mọi người đang quan chiến ngoài xa ngàn dặm chỉ thấy trước mất thình lình sáng rực. Bầu trời tối đen được lôi quang chiếu sáng, rực rỡ huy hoàng, khiến cho người ta cảm thấy bị đè ép. Trong lúc nhất thời cả thiên địa bị\r\n\r\n    hào quang này chiếm cứ, mọi người không thể có phàn ứng hay suy nghĩ gì.\r\n\r\n    Trong hư vô, Tư Đồ Nhã hiện thân, bật cười ha hà:\r\n\r\n    - Sướng thật, trận chiến này sướng thật, dù là chết tại đây cũng đáng. Hãy xem thức thứ ba Ma Ha Vô Lượng của ta, Tịch Diệt Vô Lượng.\r\n\r\n    Tứ Bát Ly hợp Thiên Cương Lôi hóa thành lôi kiếm từ trên cao giáng xuống ầm ầm, mang theo lực Tứ Bát Ly hợp chí dương chí cương, đánh xuống người Tư Đồ Nhã.\r\n\r\n    Tư Đồ Nhã thét lớn:\r\n\r\n    - Tu đạo ngàn năm. hôm nay đại kiếp nạn. diệt độ ngay trước mất. Đời đời kiếp kiếp, tất cả nguyện lực, động hết cho ta, hóa thành thần lực xuất ra cho ta thức thứ ba Ma Ha Vô Lượng, Tịch Diệt Vô Lượng!\r\n\r\n    Tứ Bát Ly hợp Thiên Cương Kiếp lôi kiếm giáng xuống, Tịch Diệt Vô Lượng từ dưới đánh lên trên.\r\n\r\n    Hai bên va chạm nhau giữa không trung, Tịch Diệt Vô Lượng sử dụng chân nghĩa Thiên Đạo luân chuyển vĩnh hằng, sinh diệt chỉ là hư ào, có khả năng thoát khôi sinh tử luân hồi, khống chế cả thiên địa.\r\n\r\n    Nên dù Tứ Bát Ly hợp Thiên Cương Kiếp lôi kiếm mạnh thật, nhưng dưới Tịch Diệt Vô Lượng liên miên bất tuyệt, cũng dần dần tiêu hao non nửa.\r\n\r\n    Nhưng còn một nửa vẫn đang tiếp tục ép xuống, Tịch Diệt Vô Lượng này là tuyệt chiêu cuối cùng của Tư Đồ Nhã, đối mật với Lôi Kiếp Kiếm Ý của Dư Tắc Thành, y vẫn liều mạng\r\n\r\n    chống cự. Thế nhưng sắc mật y dần dần thay đổi, thình lình hộc ra một búng máu tươi, đầu tóc bất đầu ngà bạc, trên mật xuất hiện nếp nhăn. Tuyệt chiêu cuối cùng Tịch Diệt Vô Lượng này đã vượt qua cực hạn chịu đựng của y, cho dù y lãnh ngộ pháp tấc Thiên Đạo cũng không thể nào chống cự được Lôi Kiếp Kiếm Ý của Dư Tắc Thành.\r\n\r\n    Dư Tắc Thành chậm rãi điều khiển Lôi Kiếp Kiếm Ý của mình, áống như Bàn cổ khai thiên lập địa, mang theo lực lôi đình chém xuống. Tầng tầng phòng ngự của Tư Đồ Nhã dưới Lôi Kiếp Kiếm Ý điên cuồng mà hùng mạnh này dần dần sụp đồ. Hào quang hai chiêu va chạm nhau, lóe lên sáng chói, hào quang của Ma Ha Vô Lượng dần dần mờ đi.\r\n\r\n    Lôi Kiếp Kiếm Ý bạo phát vạn đạo lôi quang màu trắng, bao phủ trong phạm vi mười dặm. Dường như lấy Tư Đồ Nhã làm trung tâm, lôi quang chói mất kết thành một quà cầu ánh sáng rất lớn. Dưới Lôi Kiếp Kiếm Ý này, tất cả công kích đều hóa thành hư ào.\r\n\r\n    Tư Đồ Nhã liều mạng chống cự, nhưng chỉ có thể lui về phía sau, từng bước một dần dần trầm xuống. Thân hình y từ trên không hạ xuống, rơi trên mật biển, sau đó lại chìm xuống vào lòng biển.\r\n\r\n    Nhưng Lôi Kiếp Kiếm Ý vẫn không hề buông tha. Tư Đồ Nhã chìm vào lòng biển, nó cũng chậm rãi đi theo.\r\n\r\n    Một trượng, mười trượng, trăm trượng, ngàn trượng, vạn trượng, nháy mất biển cả bùng lên. Vùng biển này vốn đã quay cuồng trong lúc hai bên chiến đấu từ nãy tới giờ, sóng thần dâng lên không ngừng, hiện tại tới giờ phút này lõm xuống một màng rất lớn.\r\n\r\n    Những tiếng nổ ầm ầm vang lên, kiếm quang múa tít trong lòng biển sâu vài ngàn trượng. Dù đáy biển sâu tối đen như mực, nhưng giờ phút này ánh mật trời chiếu xuống, vạch ra một khoảng trống thật sâu, nước biển bất đầu bốc hơi cuồn cuộn, dần dần lộ ra đáy biển trơ trọi.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 837: Kiêm ý Thiên kiêp"}