{"text":"﻿    Chương 800: Bảo vật kéo dài dương thọ\r\n\r\n    Sau khi dạy xong Quy Hư Động Chân Hỗn Nguyên quyết cho các nàng, Dư Tắc Thành lại bắt đầu dạy Chuyển Luân Tha Tâm kinh, chính là tâm pháp phục chế. Pháp này Lão Thất đã lấy ra được từ Nguyên Anh kia, bất quá Nguyên Anh vì vậy mà tan biến, cũng hơi đáng tiếc. Dư Tắc Thành đã bắt đầu tu luyện, vừa tu luyện vừa truyền thụ cho các nàng.\r\n\r\n    Sau khi truyền xong Chuyển Luân Tha Tâm kinh. Dư Tắc Thành bắt đầu truyền sang Kim Quang Phích Lịch Độn. Biết được độn thuật này, có thể tới bất cứ nơi nào trong thiên hạ, nháy mắt đi xa ngàn dặm, quả là tuyệt chiêu bảo mệnh.\r\n\r\n    Sau đó Dư Tắc Thành dạy tới Tam Bàn Kinh. Địa Khuyết Kim Chương Trường Xuân Kinh. Kim Tinh Lục Ngự Quyết, Cửu Thiên Lưu Ly Hóa Thần kinh, dựa theo tình huống của từng người, ai thích học thứ nào thì dạy thứ đó.\r\n\r\n    Mỗi bí pháp này toàn là bí pháp vang danh thiên hạ, lập tức hoàn toàn thuyết phục các nàng, khiến cho các nàng vô cùng tâm phục, tôn kính Dư Tắc Thành hơn.\r\n\r\n    Trong lúc không hay không biết, thời gian dần dần trôi qua, Dư Tắc Thành và Phong Linh Tĩnh ở gần nhau chàng chàng thiếp thiếp, vui vẻ vô cùng, giống như năm xưa.\r\n\r\n    Cuộc sống Dư Tắc Thành hiện tại trở nên nhàn nhã, không hề lo lắng. Hắn vừa hưởng thụ niềm vui nhàn hạ ở nơi này, vừa chờ đợi tin tức về bảo vật kéo dài dương thọ trong Vô Hình Ám Ma tông.\r\n\r\n    Trong thời gian qua, tin tức về bảo vật hoặc linh đan diệu dược kéo dài dương thọ, Dư Tắc Thành nhận được vô số. Nhưng nếu không phải lừa gạt cũng là tin đồn mập mờ, không có chút cơ sở nào có thể tin được.\r\n\r\n    Có một vài tin tức chân thật, nhưng những bảo vật chân chính này muốn lấy là vô cùng gian nan. Sau hơn một tháng, Dư Tắc Thành thu hoạch được ba thứ.\r\n\r\n    Thứ nhất là ở Tử Dương môn nơi Bồng Lai tiên sơn, Vực Ngoại, nghe đồn có được Bất Tử Thảo trong truyền thuyết. Mỗi gốc Bất Tử Thảo có thể kéo dài được tám trăm tám mươi tám năm dương thọ, hơn nữa có thể dùng vài gốc cùng lúc.\r\n\r\n    Đại sư huynh khai tông lập phái ở Bồng Lai tiên sơn, có huynh ấy hỗ trợ hẳn là không có vấn đề gì. Đương nhiên Bất Tử Thảo đối với Tử Dương môn là vô cùng quý giá,nhưng vạn vật đều có giá của nó, chỉ cần mình chịu trả giá cao, hẳn là có thể giao dịch được.\r\n\r\n    Món thứ hai chính là trên thi thể của Ngọc Vũ Thánh Vu được thờ trong Tổ Sư Đường của Bạch Vũ Thánh Vu tông, có một viên Thất Thải Lưu Ly Thạch. Viên đá này đã giúp cho thi thể Ngọc Vũ Thánh Vu trải qua một vạn ba ngàn năm không hư thối, trông như sống. Nếu dùng pháp thuật hấp thu viên đá này, có thể kéo dài dương thọ một ngàn năm trăm năm.\r\n\r\n    Thế nhưng Ngọc Vũ Thánh Vu chính là khai tông tổ sư của Bạch Vũ Thánh Vu tông, chuyện này tương đương với quật phần mộ tổ tiên Bạch Vũ Thánh Vu tông lên, bọn họ sẽ liều chết với Dư Tắc Thành.\r\n\r\n    Hơn nữa năm Vu tông là Bạch Vũ Thánh Vu tông, Ngọc Vũ Thần Vu tông, Đại Lực Thần Vu tông, Hắc Vũ Ma Vu tông, Hắc Vũ Chiến Thần tông tuy rằng bình thường tranh đấu không ngừng, nhưng nếu có kẻ thù bên ngoài, bọn họ sẽ liên thủ lại. Năm Vu tông này cao thủ như mây, Phản Hư Chân Nhất mười mấy người, muốn đoạt được bảo vật này chẳng khác nào tới Hiên Viên kiếm phái đòi Hiên Viên Kiếm, quả thật chỉ là nằm mơ.\r\n\r\n    Món thứ ba tới trong lúc Dư Tắc Thành tuyệt vọng. Thấy có người treo nhiệm vụ tìm kiếm bảo vật kéo dài dương thọ, một trưởng lão của Vô Hình Ám Ma tông là Lục Cực Thần Quân đưa ra một món có thể kéo dài dương thọ một ngàn hai trăm năm tên là Chuyển Nguyên Phách. Vật này là do tinh hoa Thiên Lôi hóa thành, bất cứ sinh vật nào cũng có thể hấp thu.\r\n\r\n    Nhưng giá của nó quá đắt, phải đổi bằng ba món Tiên Thiên Linh Bảo. Tuy rằng giá này cao thật, nhưng không phải Dư Tắc Thành không có năng lực trao đổi. Thật ra trong tay hắn vẫn còn ba món Tiên Thiên Linh Bảo là Tuyết Hồn Châu, Vạn Niên Mộc Tâm và Thần Quang Thạch. Thật ra hắn còn có Cửu Thiên Nguyên Dương, nhưng đã cho sư phụ, chẳng lẽ thật sự phải dùng ba món Tiên Thiên Linh Bảo trong tay để trao đổi Chuyển Nguyên Phách này sao?\r\n\r\n    Trong thời gian gần đây, Dư Tắc Thành quyết định đặt mục tiêu vào Chuyển Nguyên Phách. Nhưng hắn vẫn có một cảm giác kỳ lạ, dường như Lục Cực Thần Quân kia đưa ra cái giá này chính là nhắm vào mình. Nhưng vì sao lão lại biết mình có ba món Tiên Thiên Linh Bảo?\r\n\r\n    Suy nghĩ ba ngày trời, Dư Tắc Thành khẽ mỉm cười, thật ra không cần phải giao ra ba món Tiên Thiên Linh Bảo của mình, một món là đủ. Hắn bắt đầu kế hoạch của mình, đó là phân chia Thần Quang Thạch.\r\n\r\n    Thần Quang Thạch là một đạo thần quang Tiên Thiên kỳ dị, tập trung trong thần thạch.\r\n\r\n    Dư Tắc Thành muốn chia viên thần thạch này thành ba viên, ba món Tiên Thiên Linh Bảo có thuộc tính khác nhau.\r\n\r\n    Chuyện này đối với những người khác cũng như nằm mơ giữa ban ngày, nhưng đối với Dư Tắc Thành lại là chuyện hết sức dễ dàng. Chuyện này phải cảm tạ Ngũ Hành Thiên Diễn quyết lấy được ở Tam Thiên giới. Nhờ có pháp quyết này, Dư Tắc Thành thay đổi thuộc tính Tiên Thiên Linh Bảo, từ đó mới có được thế giới Bàn cổ đầy đủ Ngũ Hành.\r\n\r\n    Có thể sử dụng pháp quyết này cắt Tiên Thiên Linh Bảo, thay đổi thuộc tính của chúng. Cho nên trong thời gian Dư Tắc Thành ở Bạch Liên biệt phủ này, ngoại trừ thời gian dạy pháp thuật cho các nàng cùng thời gian vui vẻ cạnh Phong Linh Tĩnh, mỗi đêm về hắn đều trở vào thế giới Bàn cổ, bắt đầu khổ công tiến hành cắt Tiên Thiên Linh Bảo.\r\n\r\n    Tiên Thiên Linh Bảo không phải dễ dàng cắt đứt, chỉ cần sơ suất một chút là có thể phá hỏng hoàn toàn. Lại thêm Thần Quang Thạch này không lớn, chỉ bằng nắm tay, phần sau khi cắt ra chỉ to bằng quả cầu pha lê, thật sự không đủ giao dịch.\r\n\r\n    Bất quá Dư Tắc Thành cũng tìm được phương pháp giải quyết vấn đề này. Thật ra phải cảm tạ những tia thanh quang lấy được, nhờ có chúng, Dư Tắc Thành mới có thể cắt được món Tiên Thiên Linh Bảo này.\r\n\r\n    Vào một ngày Dư Tắc Thành đang ở trong thế giới Bàn cổ nghiên cứu chuyện này, hết sức buồn bực, trong lúc vô tình đùa nghịch thanh quang kia.\r\n\r\n    Sau khi thanh quang này sống lại, tuy rằng chỉ cần Dư Tắc Thành đưa chân nguyên vào là có thể gia tăng hào quang, nhưng quang này lại như chết, không hề tự nhiên linh hoạt như khi tên Nguyên Anh Chân Quân kia điều khiển.\r\n\r\n    Sau khi tên Nguyên Anh Chân Quân bị Dư Tắc Thành bắt được cũng giống như người chết, ngay cả Nguyên Anh trong người y cũng trong trạng thái vô thần vô chủ, Dư Tắc Thành bèn giao cho Lão Thất nghiên cứu.\r\n\r\n    Dư Tắc Thành khống chế thanh quang, không ngừng điều khiển chơi đùa. Thanh quang trong tay hắn hữu hình vô chất, hoàn toàn nghe theo hắn chỉ huy, muốn bay tới đâu nó sẽ bay tới đó. Thanh quang dần dần gia tăng, chạm tới vật nào, có thể khiến cho vật đó ngưng kết, bị giam cầm.\r\n\r\n    Vừa gặp lúc Dư Tắc Thành đang nghiên cứu cất Thần Quang Thạch, thanh quang gặp được Thần Quang Thạch thình lình rực sáng, Thần Quang Thạch cũng sáng lên, không ngờ giữa hai thứ này lại có phản ứng kỳ diệu như vậy.\r\n\r\n    Dư Tắc Thành thử khống chế thanh quang, lập tức một đạo thần thức theo thanh quang tiến vào đầu hắn:\r\n\r\n    Hồn ấn tập trung, ánh sáng tập trung, nhân quả tập trung, kích hoạt trình tự.\r\n\r\n    Dư Tắc Thành lập tức kinh ngạc sững sờ, đây là chuyện gì vậy?\r\n\r\n    Đạo thần thức kia tiếp tục truyền đến:\r\n\r\n    Đặc Chiến pháp thể của Thích Đề Hoàn Nhân kích hoạt, xin chủ nhân khống chế pháp thể...\r\n\r\n    Thích Đề Hoàn Nhân... Đây không phải là một trong chín Dị tộc rời khỏi thế giới Thương Khung khi xưa sao? Dư Tắc Thành trợn trừng hai mắt, lên tiếng hỏi:\r\n\r\n    Ngươi là ai?\r\n\r\n    Lập tức một đạo thần thức tiến vào trong thanh quang, nhưng sinh mạng vốn có của thanh quang đã hao tổn, tiến vào đầu Dư Tắc Thành.\r\n\r\n    Lúc này Dư Tắc Thành mới bừng tỉnh ngộ, thì ra thanh quang này chính là Thích Đề Hoàn Nhân tộc năm xưa rời khỏi thế giới Thương Khung. Thành viên của Thích Đề Hoàn Nhân tộc đều tồn tại ở thể năng lượng, có khi là thanh quang như vậy, có khi là một đạo lôi điện, có khi là một đạo hỏa hoa, có khi là một dòng nước. Mỗi một thành viên đều do vô số cá thể tạo thành, giống như thanh quang này vậy, có thể khuếch trương vô hạn, cũng có thể thu nhỏ vô hạn.\r\n\r\n    Tuy rằng cấu tạo thân thể của Thích Đề Hoàn Nhân như vậy hết sức hùng mạnh, nhưng Thiên Đạo vô thường, chúng không hề xuất hiện trong tự nhiên mà không có gì bảo vệ, phải có một pháp thể để bảo vệ mình.\r\n\r\n    Thần Quang Thạch này chính là Đặc Chiến pháp thể hoàn hảo nhất, nó đã hình thành từ rất nhiều vạn năm trước, khi Thích Đề Hoàn Nhân còn trong thời kỳ cường thịnh. Bởi vì lúc ấy Thích Đề Hoàn Nhân rời khỏi, Thần Quang Thạch này không biết vì sao ở lại thế giới Thương Khung, bị người tu tiên coi là Tiên Thiên Linh Bảo.\r\n\r\n    Mà con rối Nguyên Anh do thanh quang kia khống chế chính là pháp thể vô dụng nhất, chủ yếu dùng cung cấp chân nguyên, ngụy trang thành người tu tiên.\r\n\r\n    Xem ra Thích Đề Hoàn Nhân tộc đã âm thầm trở lại thế giới Thương Khung, hơn nữa đã lập ra thế lực không nhỏ. Dư Tắc Thành biết được chuyện này, không khỏi giật mình kinh hãi.\r\n\r\n    Á Mỹ Ni Gia, Thích Đề Hoàn Nhân, Phú Lan Đà La, Ma Già Bà, Kiêu Thi Già, Sát Đế Lợi, Diêm Ma, Thiên Nhãn, tám Dị tộc này thật sự là mỗi tộc một nét riêng.\r\n\r\n    Ma Già Bà sở trường chế tạo Thần Uy Sĩ, tộc nhân của chúng không nhiều, nhưng người nào cũng là Thần Uy Sĩ, thậm chí còn có Đại Thần Uy Sĩ, có thể nói là quân đơn độc hùng mạnh nhất.\r\n\r\n    Kiêu Thi Già hóa thân ức vạn, thật ra tất cả tộc nhân có một trung tâm, tộc nhân là phân thân của trung tâm này. Chỉ cần trung tâm bất diệt, chúng sẽ bất tử bất diệt, vĩnh viễn không thể tiêu vong.\r\n\r\n    Tộc này sở trường sử dụng các loại ma năng, giỏi về chế tác các loại cơ quan pháp khí, giỏi về kiến tạo các loại khí giới phi hành có nhiều hình dáng khác nhau, vô cùng vô tận.\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 800: Bảo vật kéo dài dương thọ"}