{"text":"﻿    Chương 969: Kiếm Chuyển Tâm Liên.\r\n\r\n    Nãy giờ hai tên Chân Nhất Thần Quân khoác lác một hồi, thu hút sự chú ý của Dư Tắc Thành chính là vì mũi tên này. Biện pháp kích phát Hậu Nghệ Thần Tiễn của Nghệ Xạ Khoái kiếm tông chính là hy sinh một tên Nguyên Anh Chân Quân, sử dụng bí pháp hy sinh chính mình mới có thể bắn chết đối phương.\r\n\r\n    Mũi tên trước, Dư Tắc Thành đã sử dụng con rối chết thay lừa gạt đối phương, hiện tại chỉ còn lại mũi cuối cùng, nói sao chúng cũng không dám khinh suất bắn ra, cho nên bày ra nhà giam giam Dư Tắc Thành lại, chuẩn bị lén lút bắn ra một mũi.\r\n\r\n    Trong khoảnh khắc hai tên Chân Nhất Thần Quân đang nói vô cùng cao hứng, tên Nguyên Anh Chân Quân vừa định hy sinh để bấn ra mũi tên này, Dư Tắc Thành vốn đang bất động thình lình thi triển Súc Địa Thành Thốn, xuất hiện sau lưng tên Nguyên Anh Chân Quân kia.\r\n\r\n    Tay hắn xuất hiện một chiếc kim đăng, kim quang chiếu sáng, bí pháp sử dụng thần tiễn của tên Nguyên Anh Chân Quân kia nháy mắt tiêu tan.\r\n\r\n    Thật ra điểm quan trọng nhất là vì tên Nguyên Anh Chân Quân này do dự. Hy sinh giết địch cũng không đơn giản như nói ngoài miệng, bỏ Nguyên Anh của mình, thậm chí mất đi cơ hội chuyển thế, nếu không có lòng quyết tử, rất ít ai làm được chuyện này.\r\n\r\n    Tuy rằng trước mặt Chân Nhất Thần Quân, y khoác lác sẽ hy sinh, nhưng tới lúc cần hy sinh để bắn tên ra, vào thời khắc mấu chốt y lại tỏ ra do dự, chần chờ mãi không phát động, cho nên hai tên Chân Nhất Thần Quân kia phải yếm trợ cho y bằng cách thu hút sự chú ý của Dư Tắc Thành.\r\n\r\n    Cho nên trong khoảnh khắc Dư Tắc Thành động, cướp lấy Hậu Nghệ Thần Tiễn trên tay tên Nguyên Anh Chân Quân, thậm chí y không có ý giật lại. Trong lòng y còn có cảm giác vui mừng, tên bị cướp đi rồi, có lẽ mình không cần phải chết.\r\n\r\n    Có lẽ mình không cần phải chết... đây là ý niệm cuối cùng trong đầu y. Vào khoảnh khắc cướp Hậu Nghệ Thần Tiễn, Khống Tử tiên nhãn trên trán Dư Tắc Thành thình lình bừng mờ, liếc nhìn tên Nguyên Anh Chân Quân kia. Trong lúc này tâm thần y bất ổn, dưới cái nhìn chết chóc này lập tức tâm thần tan nát, nguyên thần tiêu vong, chết ngay tức khắc.\r\n\r\n    Người càng sợ chết, chết càng nhanh.\r\n\r\n    Dư Tắc Thành nhanh chóng cướp đi Hậu Nghệ Thần Tiễn, hai tên Chân Nhất Thần Quân kia nổi giận đùng đùng, xông về phía hắn. Dư Tắc Thành vung Hậu Nghệ Thần Tiễn lên trước mặt hai người bọn chúng.\r\n\r\n    Lập tức cả hai tên lui lại nhanh hết mức có thể, nháy mắt đã ra phía sau trăm trượng, không còn thấy nữa.\r\n\r\n    Dư Tắc Thành cười ha hà:\r\n\r\n    - Thì ra các ngươi cũng sợ nó sao, yên tâm đi, đây là chí bảo của Đại Thần Uy Sĩ Hậu Nghệ, ta cũng muốn nghiên cứu cấn thận một phen, có lẽ sẽ tìm được Thập Nhị sắc Khoái Kiếm, ta sẽ không trở nên phá sàn như các ngươi đâu...\r\n\r\n    Trên không đột nhiên vang lên một tiếng nổ, từ xa nhìn tới toàn là một màu đỏ lửa, hai vị Tiên Nhân trên Thanh Minh đã đánh ra Chân Hỏa, lực Thần Uy xuyên thấu xuống dưới.\r\n\r\n    Dư Tắc Thành nhìn lên không, lúc này ba kiếm cưu của mình đã dần dần chiếm cứ phương vị, chuẩn bị sẵn sàng.\r\n\r\n    Hắn bèn nói:\r\n\r\n    - Các ngươi đã bày ra bốn sát chiêu, thứ nhất là cung thinh tổ sư hạ giới, thứ hai là chiến thuật bầy ong phá kiếm cưu. thứ ba là đại trận động phủ này, thứ tư là Hậu Nghệ Thần Tiễn.\r\n\r\n    - Hiện tại có lẽ các ngươi đã không còn gì ân hận nữa, lên đi, tổ sư và các đệ tử chúng ta đang liều mạng tử chiến, chúng ta cũng đánh một trận cho sướng tay đi, không phụ kiếm trong tay mình.\r\n\r\n    Dứt lời, Dư Tắc Thành sử dụng kiếm ý của mình bay vọt lên không. Hắn muốn cho hai tên Chân Nhất Thần Quân này biết rằng, cho dù minh không xuất ra được phi kiếm thập giai, cũng không phải là không thể đánh bại bọn chúng.\r\n\r\n    Dư Tắc Thành ngự kiếm bay lên, Kiếm Ý Như Thiên xuất ra ầm ầm. Dưới kiếm ý hùng mạnh này, hết thảy mọi vật bên trong động phủ thiên địa đều sụp đổ, tan nát hoàn toàn không còn sót lại chút gì.\r\n\r\n    Hai tên Chân Nhất Thần Quân kia nhìn nhau, một tên quát lớn:\r\n\r\n    - Lên thôi, liều mạng đánh một trận, giết chết thiên hạ đệ nhất nhân này, như vậy mới không sống uổng kiếp này.\r\n\r\n    Dứt lời bay lên không, kiếm quang xuất ra lấp lánh điểm điểm kim quang, xuất ra đạo đạo kim tuyến rực rỡ giữa không trung, ào ào bay tới. Đồng tử Dư Tắc Thành bất giác co rút lại, kim quang này quá nhiều, nhiều tới nỗi làm cho hai mất hắn bị ánh lên một màng màu vàng vô cùng quái dị.\r\n\r\n    Đây chính là khoái kiếm, trong khoảnh khắc này, tên Chân Nhất Thần Quân kia không biết đã đâm ra bao nhiêu kiếm, vô số kiếm quang hợp nhất, hóa thành một màng màu vàng.\r\n\r\n    Cùng lúc đó, một tiếng thét dài vang vọng không trung, tên Chân Nhất Thần Quân còn lại cũng hóa thành một đạo kim quang giống như tia chớp, phi hành rất nhanh giữa thế giới động phủ này. Dưới tốc độ cực nhanh mang theo tiếng rít gió chói tai vô kể, động phủ này dường như sinh ra một cơn trốt xoáy thật lớn, lan tràn ra rất nhanh dưới lực lượng hùng hậu này.\r\n\r\n    Dư Tắc Thành nhìn thấy địch nhân phát lực, ý niệm thoáng động, khởi động lực Thần Uy Hóa. Kiếm quang màu bạch kim trên không nhanh chóng ngưng tụ thành một đoán hoa sen nỡ rộ, từng cánh sen xòe ra trông vô cùng đẹp mất, sáu trăm sáu mươi sáu cánh hoa kiều diễm phô bày, chính là kiếm thuật Kiếm Chuyển Tâm Liên.\r\n\r\n    Dưới kiếm thuật này, cả trời đất đằng đằng sát khí. bất kể khoái kiếm vô cùng của tên Chân Nhất Thần Quân thứ nhất đang đâm tới, hay thế gia tốc phi hành xung kích của tên Chân Nhất Thần Quân thứ hai đều tiêu tan dưới hoa sen không ngừng nở rộ.\r\n\r\n    Chỉ trong thoáng chốc, xung quanh động phủ trăm trượng, ngàn trượng, vạn trượng hóa thành một biển hoa.\r\n\r\n    Đây là một biền hoa chết chóc, hết thảy mọi vật bị biển hoa này cuốn vào đều hóa thành tro bụi. Tuy rằng Dư Tắc Thành không thể đứng chân dưới đất sử dụng phi kiếm thập giai, nhưng đối phương cũng bị mất đi ưu thế về không gian, ưu thế về tốc độ của Nghệ Xạ Khoái kiếm tông hoàn toàn biến mất.\r\n\r\n    Hai tên Chân Nhất Thần Quân kia nhìn thấy kiếm ý như vậy biết rằng Dư Tắc Thành không thể duy trì lâu được, vốn định lui về phía sau một nước, chờ đến lúc Dư Tắc Thành dừng lại hồi khí. là lúc kiếm ý tiêu tan, yếu ớt nhất, lúc ấy bọn chúng sẽ bạo phát tấn công điên cuồng.\r\n\r\n    Nhưng biển hoa sen của Dư Tắc Thành từ ngàn trượng mở rộng thành vạn trượng, không hề có vẻ gì sẽ co rút lại, ngược lại ngày càng bành trướng, ép nhanh về phía địch nhân.\r\n\r\n    Rất nhanh hai Chân Nhất Thần Quân đã thối lui đến sát vách động phủ, không thể lui nữa, nhưng kiếm quang kia vẫn còn tiếp tục khuếch trương. Hai tên đưa mắt nhìn nhau, lập tức lộ ra vẻ quyết tử.\r\n\r\n    Thình lình trên người bọn chúng cũng bùng lên khoái kiếm ngút trời. Một đạo cầu vồng kiếm màu tím và một đạo kiếm quang màu xanh hóa thành mảnh vỡ đầy trời.\r\n\r\n    Hai loại kiếm quang màu tím và màu xanh này lúc sinh lúc diệt, nổi bật giữa biển hoa sen kia, chiếu rọi cả không trung rực rỡ sáng ngời.\r\n\r\n    Tiếng kiếm rít xé không lạnh lẽo truyền xa ngàn dặm. thiên địa chấn động.\r\n\r\n    Trên không vang lên tiếng thét của Dạ Hàn:\r\n\r\n    - Các vị đồng môn. tổ sư hạ giới, chưởng môn đang tử chiến, chúng ta cũng đến lúc phát lực rồi, hãy cho bọn chúng xem đại trận kiếm cưu chân chính là gì.\r\n\r\n    Ba kiếm cưu đồng thanh kêu lên một tiếng, từng kiếm cưu giải tán rất nhanh, chia ra sáu phần, sáu phần này lại chia ba mươi sáu, nhanh chóng hóa thành một trăm lẻ tám tổ, kiếm cưu. sáu người một tổ.\r\n\r\n    Sau đó có bốn mươi tám tổ hóa thành tám kiếm cưu lớn ba mươi sáu người, chiếm cứ tám phương vị Đông Tây Nam Bắc, trái phải trên dưới.\r\n\r\n    Trước khi phân tán, đại trận kiếm cưu chiến đấu mà không phát lực thật sự, chủ yếu là tranh thủ chiếm cứ phương vị trên không, hình thành mối liên hệ khéo léo, chính là vì biến hóa trong khoảnh khắc này.\r\n\r\n    Nháy mắt kiếm cưu phân rã tứ tán, sau đó nhanh chóng chiếm cứ phạm vi năm trăm dặm trên không. Trong thần thức của tất cả đệ tử Hiên Viên kiếm phái ở đây, đệ tử Nghệ Xạ Khoái kiếm tông trong vòng năm trăm dặm lập tức hiện ra bằng tiêu ký hết sức rõ ràng.\r\n\r\n    Những tiêu ký này là dao động nguyên khí. điểm to là Nguyên Anh Chân Quân, điểm vừa là Kim Đan Chân Nhân, điếm nhỏ là tu sĩ Trúc Cơ.\r\n\r\n    Những điểm nguyên khí này từ lớn tới nhỏ đều được tự động đánh số thứ tự. Trên đó còn có vô số số liệu khác biểu hiện thuộc tính chúng loại nguyên khí. thực lực, kiếm thuật mà mà địch nhân sử dụng...\r\n\r\n    Những đệ tử Hiên Viên có trí nhớ tốt, thần thức hùng mạnh đều có thể cảm nhận được những số liệu này, những đệ tử thần thức yếu hơn cảm nhận được ít hơn. Hơn nữa trên những số liệu này còn có chỉ lệnh rõ ràng.\r\n\r\n    - Thứ Nhất. Cưu Nhất, bốn, mười sáu, Kiếm Quang Ngục, sáu, bảy, chín, mười chín.\r\n\r\n    - Thứ Sáu. Cưu Tam. chín, mười bảy, Kiếm Tâm Tuệ, bốn, tám, mười hai, mười sáu.\r\n\r\n    Thứ Nhất. Thứ Sáu là mục tiêu đối phương để các tổ kiếm cưu công kích, thứ càng nhỏ, càng là mục tiêu đả kích ưu tiên. Thứ Nhất chính là mục tiêu công kích đầu tiên.\r\n\r\n    Cưu Nhất, bốn, mười sáu... Cưu Tam. chín, mười bảy... là đánh số của đại trận kiếm cưu cùng tiểu trận phân ra, phối hợp với kiếm cưu đồng môn công kích đối phương.\r\n\r\n    Kiếm Quang Ngục, sáu, bảy, chín, mười chín. Kiếm Tâm Tuệ, bốn, tám, mười hai, mười sáu là đánh số kiếm pháp, chỉ rõ dùng kiếm pháp loại nào công kích địch nhân trước mặt.\r\n\r\n    Rất nhanh dựa theo bố trí này, trên những tổ kiếm cưu phát ra vô số hào quang, từ xa nhìn lại trông như chiếu sáng cả bầu trời. Sau đó là vô số ánh đò xuất hiện, những ánh đỏ này là thân thể người nổ tung, hóa thành sương máu. Dưới kiếm quang rực rỡ, hai thứ phối hợp với nhau, trông như hồng quang đang bạo phát.\r\n\r\n    ---o0o---<\/div><\/div>","title":"Chương 969: Kiếm Chuyển Tâm Liên."}