{"text":"﻿    Chương 966: Cảm ứng bia đá.\r\n\r\n    Tổ Sư Đường của Đại Diễn Tung Hoành kiếm phái đã bị chiếm cứ hoàn toàn, tên Nguyên Anh Chân Quân cuối cùng chính là tử thủ ở chỗ này, rốt cục cũng bị Dạ Hàn giết chết.\r\n\r\n    Dư Tắc Thành tới đây, nhìn Tổ Sư Đường hết sức huy hoàng này. xuất ra một kiếm, kiếm quang chợt lóe, lập tức Tổ Sư Đường sụp đổ hoàn toàn.\r\n\r\n    Dư Tắc Thành bước vài bước trước đống hoang tàn đổ nát. đột ngột giơ tay ra, Diệt Pháp Kim Đăng xuất hiện. Ánh sáng Diệt Pháp Kim Đăng lan tràn ra xung quanh rất nhanh, chậm rãi tìm kiếm trong đống hoang tàn, rốt cục phát hiện ra một cửa bí mật cách lối vào Tổ Sư Đường chừng mười trượng.\r\n\r\n    Cửa bí mật này được kiến tạo vô cùng khéo léo. ẩn cách lối vào Tổ Sư Đường chỉ chừng mười trượng, là nơi ai cũng đi qua, quả thật là dưới chân đèn không có ánh sáng.\r\n\r\n    Cấm pháp kia lại càng lợi hại hơn, chính là pháp trận tiên gia, nhờ có tác dụng diệt pháp của Diệt Pháp Kim Đăng mới có thể phát hiện ra nó. Tuy rằng hiện tại không thăng tiến thập giai, không thể diệt được tiên thuật, nhưng vẫn bị Dư Tắc Thành phát hiện tung tích.\r\n\r\n    Dư Tắc Thành cười vang:\r\n\r\n    - Trò này quá xưa rồi, làm hai Tổ Sư Đường một thật một già, Tổ Sư Đường vừa rồi chỉ dùng ngụy trang, Tổ sư Đường chân chính thật ra giấu trong này. Chờ sau khi chúng ta đi rồi sẽ mờ lại tổ đình, tiếp tục hương hỏa chứ gì, bất quá không có hiệu quả gì trước mặt ta.\r\n\r\n    Dứt lời kiếm quang chợt lóe, Dư Tắc Thành vận chuyển Vô Thượng Kiếm Ý, Kiếm Ý Như Thiên giáng xuống. Tiên thuật cấm chế gì gì ân dưới cửa bí mật kia ầm ầm vỡ nát.\r\n\r\n    Pháp trận vỡ nát để lộ ra một vùng trời đất, đây mới là Tổ Sư Đường chân chính của Đại Diễn Tung Hoành kiếm phái.\r\n\r\n    Dư Tắc Thành dẫn người xông vào, cơ quan trong Tổ Sư Đường này trùng trùng, nhưng dưới ánh Diệt Pháp Kim Đăng, tất cả đều mất đi hiệu lực.\r\n\r\n    Trong đường có một gian đại điện khí thế hùng vĩ nguy nga. đường hoàng tráng lệ. Dư Tắc Thành tiến vào trong đó nhìn một vòng có thể thấy vô cùng tinh tế, thoát tục xuất trần, cột bằng tinh kim. mái bằng tử ngọc, linh thạch sắn đầy, quả thật là một phen khí phái.\r\n\r\n    Trong đại điện này có tám pho pháp tượng, là pháp tượng của tám tổ sư Đại Diễn Tung Hoành kiếm phái. Mỗi tượng như vậy to bằng người thật, trông vô cùng sống động.\r\n\r\n    Dưới những pháp tượng kia là hàng ngàn hàng vạn linh bài, toàn là linh bài của những đệ tử tử trận vì Đại Diễn Tung Hoành kiếm phái trong thời gian qua.\r\n\r\n    Những pho pháp tượng này dường như có Tiên Khí ẩn chứa trong đó. Dư Tắc Thành cẩn thận quan sát, trong đó có sáu pho pháp tượng dường như sống, đưa mất nhìn Dư Tắc Thành chăm chú. dáng vẻ phẫn nộ vô cùng.\r\n\r\n    Đây là di niệm của bọn chúng, mất thấy môn phái mà mình tốn biết bao tâm huyết gầy dụng sắp bị hủy, dù là tổ sư trên Tiên Giới cũng tỏ ra phẫn nộ vô cùng.\r\n\r\n    Hai pho pháp tượng còn lại chẳng qua chỉ là pháp tượng bình thường mà thôi. Chứng tô hai Tiên Nhân phi thăng này nếu không đọa lạc phàm trần, hẳn cũng đã phi thăng lên không gian thứ nguyên cao hơn.\r\n\r\n    Dư Tắc Thành nhìn những pho pháp tượng này, bật cười khanh khách:\r\n\r\n    - Từ hôm nay trở đi sẽ không còn Đại Diễn Tung Hoành kiếm phái nữa, từ nay về sau, hết thảy những gì của các ngươi trên thế gian này sẽ hóa thành tro bụi, không còn ai nhớ tới các ngươi.\r\n\r\n    - về phần pháp tượng của các ngươi, ta cũng vui lòng thu lấy. Trong đó Tiên Khí sung túc, rất hợp cho ta tế luyện Tiên Thể Chiến Thân, cảm tạ!\r\n\r\n    Dứt lời giơ tay cuốn một vòng, lập tức thu lấy tám pho pháp tượng vào trong thế giới Bàn Cổ. Pháp tượng thu xong, Dư Tắc Thành lại xuất ra một kiếm, tất cả linh vị, Tổ Sư Đường tan thành tro bụi, coi như Đại Diễn Tung Hoành kiếm phái hoàn toàn diệt vong.\r\n\r\n    Sau khi hết thảy bị phá hủy, đột nhiên Dư Tắc Thành phát hiện bên dưới họa tượng Tổ Sư Đường có một tấm bia đen như mực, trên đó có khắc vô số văn tự kỳ dị.\r\n\r\n    Rõ ràng tấm bia này bị các pháp tượng tổ sư của Đại Diễn Tung Hoành kiếm phái trấn áp, chăng trách nào tới thời khắc cuối cùng này, Đại Diễn Tung Hoành kiếm phái cũng không cung thinh tổ sư hạ giới, thì ra là như vậy.\r\n\r\n    Dư Tắc Thành quan sát tỉ mi tấm bia này, phát giác ra dường như nó có được sinh mạng vô biên, vừa mất đi trấn áp đã bắt đầu rục rịch, dường như muốn bay vọt ra ngoài.\r\n\r\n    Thình lình Dư Tắc Thành vỗ mạnh một cái, xuất ra lực Thần Uy trấn áp nó trở lại.\r\n\r\n    Nhìn kỹ lại trên tấm bia này ghi chép vô số bí pháp, là thuật tụ hợp pháp trận kỳ dị. Đây cũng không phải là pháp thuật của Nhân tộc, mà là bí pháp truyền thừa của Dị tộc Áo Tây Lý Tư nằm trong Đại Liên Minh Dị tộc.\r\n\r\n    Địa vị của tám mươi mốt Dị tộc trong Đại Liên Minh Dị tộc cũng không giống như, Tam Thủ tộc A Bà Cụ La là thân phận chiến sĩ. Bà Sa La. A Nỗ Bi Tư sở trường gieo trồng, chính là thân phận nông phu. Khẩn Ng La sở trường chăn nuôi linh vật, là thân phận chăn nuôi.\r\n\r\n    Mà Dị tộc Áo Tây Lý Tư này có thân phận là thợ thủ công trong Đại Liên Minh Dị tộc. Bọn chúng đặc biệt rất giỏi về xây dựng kiến tạo, tự nhiên tinh thông trận pháp. Tấm bia đá này chính là bí pháp truyền thừa của Áo Tây Lý Tư tộc.\r\n\r\n    Thì ra truyền thừa của Đại Diễn Tung Hoành kiếm phái có nguồn gốc từ tấm bia này, cho nên bọn chúng mới có thể quật khởi rất nhanh trong vòng năm ngàn năm qua.\r\n\r\n    Bất quá đây đã là lịch sử, động phủ sơn môn của Đại Diễn Tung Hoành kiếm phái đã sắp sửa trở thành phong thứ mười ba của Hiên Viên kiếm phái, tên là Thiên Diễn phong, môn phái này đã hoàn toàn tiêu tan.\r\n\r\n    Sau khi tiêu diệt Đại Diễn Tung Hoành kiếm phái, Dư Tắc Thành lập tức xuất phát, chỉ để lại hai vị Nguyên Anh Chân Quân Trường Phong, Vạn Lý cùng một ít đệ tử thanh lý nơi này, chuẩn bị kéo động phủ sơn môn này về Gò Hiên Viên. Tất cả đệ tử còn lại xung phong về phía Mạc Bắc, tiêu diệt Nghệ Xạ Khoái kiếm tông.\r\n\r\n    Nghệ Xạ Khoái kiếm tông lấy nhanh lập phái, bọn chúng tuyên truyền tổ sư gia của mình chính là Đại Thần Uy Sĩ Hậu Nghệ dưới thời Hiên Viên Hoàng đế, lấy Thập Nhị sắc Khoái kiếm tung hoành Mạc Bắc.\r\n\r\n    Kiếm pháp của chúng chia làm mười hai màu, có tất cả mười hai lộ, lấy nhanh mà nổi tiếng. Cho nên đại chiến lần trước cảm thấy sự tình bất ổn lập tức bỏ chạy. Nghệ Xạ Khoái kiếm tông chạy thoát hai tên Chân Nhất Thần Quân, hai tên Nguyên Anh Chân Quân, thế lực tổn thất cũng không quá nặng nề.\r\n\r\n    Hơn nữa bọn chúng ở tận Mạc Bắc, năm năm qua vẫn cấu kết với Vô Thượng Cảm ứng tông. Tuy rằng đại chiến lần trước, Vô Thượng Cảm ứng tông tổn thất sáu tên Chân Nhất Thần Quân, nhưng vẫn chưa tổn thương đến căn bản. Với thế lực hùng hậu của bọn chúng, năm năm qua thừa sức khôi phục trở lại.\r\n\r\n    Cho nên trận chiến này khác với trận chiến vừa rồi với Đại Diễn Tung Hoành kiếm phái, nhất định vô cùng gian khổ.\r\n\r\n    Nhưng Dư Tắc Thành không hề sợ hãi, tiêu diệt Nghệ Xạ Khoái kiếm tông là chuyện bắt buộc phải làm.\r\n\r\n    Hơn nữa tiêu diệt Nghệ Xạ Khoái kiếm tông vẫn chưa phải là mục đích mà hắn nhắm tới. Mục đích chân chính của Dư Tắc Thành là vây điểm đánh viện quân, chính là đánh Vô Thượng Cảm ứng tông.\r\n\r\n    Vô Thượng Cảm ứng tông là đại địch tâm phúc của Dư Tắc Thành, cho nên lần này hắn cố ý tập kích Đại Diễn Tung Hoành kiếm phái trước, tin tức này nhất định sẽ tiết lộ ra ngoài, sau đó mới tập kích Nghệ Xạ Khoái kiếm tông.\r\n\r\n    Chỉ cần Vô Thượng Cảm ứng tông phái viện quân ra, Dư Tắc Thành sẽ tiêu diệt toàn bộ bọn chúng. Tốc độ quật khởi của Vô Thượng Cảm ứng tông cực nhanh, khiến cho người ta phải tặc lưỡi khen vậỵ. Tuy rằng Dư Tắc Thành từng đánh bại Vô Sinh lão tổ, nhưng hắn cảm giác Vô Sinh lão tổ không chỉ đơn giản như vậy.\r\n\r\n    Nếu lần này Dư Tắc Thành nghênh ngang lỗ mãng tấn công sơn môn đối phương, tiến vào phạm vi thế lực, sân nhà của đối phương, vậy đối phương hoàn toàn có thể dẫn nổ Địa\r\n\r\n    Phế, dẫn phát Thiên Lôi Địa Hỏa và đủ các bí pháp đồng quy ư tận để đối phó Dư Tắc Thành.\r\n\r\n    Chuyện như vậy Vô Sinh lão tổ làm được, tuy Dư Tắc Thành không sợ gì, nhưng làm như vậy, môn hạ đệ tử mình sẽ tử thương hết sức nặng nề, còn có vô số dân chúng Mạc Bắc sẽ vì vậy mà lầm than cơ khổ, cho nên hắn không muốn làm như vậy.\r\n\r\n    Biện pháp tốt nhất là dẫn dụ bọn chúng tới, đánh tan tác bên ngoài, tiêu diệt hết chủ lực của chúng, như vậy mới là an toàn nhất.\r\n\r\n    Hơn nữa trận chiến lần này, rất nhiều thượng môn chống đối Vô Thượng Cảm ứng tông ở Mạc Bắc, thông qua Vô Hình Ám Ma tông dẫn dắt, đã lặng lẽ tiến hành liên hệ, các bên phối hợp với nhau, bày ra một đại trận.\r\n\r\n    Chỉ cần Vô Thượng Cảm ứng tông ra tay cứu viện Nghệ Xạ Khoái kiếm tông, đó chính là lúc bọn chúng phải diệt vong.\r\n\r\n    Lần này kiếm cưu mênh mông cuồn cuộn bay tới, còn cách sơn môn Nghệ Xạ Khoái kiếm tông chừng ba ngàn dặm đã xuất hiện đại trận kiếm cưu. bay vòng tròn xung quanh sơn môn Nghệ Xạ Khoái kiếm tông.\r\n\r\n    Nhưng đại trận kiếm cưu chỉ bao vây chứ không cường công, vây mà không đánh. Bao vây như vậy hết ba ngày ba đêm. bất quá Vô Thượng Cảm ứng tông không hề có phản ứng gì. không phái ra viện quân.\r\n\r\n    Sau ba ngày, rất nhiều thượng môn trong liên minh truyền đến tin tức, Vô Thượng Cảm ứng tông đã diệt vong.\r\n\r\n    Thì ra năm năm trước, sau khi Vô Sinh lão tổ trở về, bèn giao cho năm tên Chân Nhất Thận Quân là Khổ Lão Thần Quân. Ai Bệnh Thần Quân, cầu Tử Thần Quân. Tuyệt Tình Thần Quân. Vạn sầu Thần Quân cai quản Vô Thượng Cảm ứng tông, lão bắt đầu bế quan không ra ngoài nữa.\r\n\r\n    Ba ngày trước, Nghệ Xạ Khoái kiếm tông cầu viện, lập tức năm Chân Nhất Thần Quân của Vô Thượng Cảm ứng tông xảy ra tranh chấp kịch liệt về chuyện có cứu viện hay không, thậm chí cuối cùng còn đánh nhau kịch liệt.<\/div><\/div>","title":"Chương 966: Cảm ứng bia đá."}