{"text":"﻿    Chương 904: Phương Thôn Thần Quân.\r\n\r\n    Lão nhân này không thèm để ý tới mọi người đang xôn xao, lại nói:\r\n\r\n    - Phải nói là phúc to mạng lớn, Phá Quân Thiên Khôi cũng giống như Thần Ngã Kim Cương, Thiên Ma Ma Chủ, Hỗn Nguyên Địa Sát, Thời Không Giới Chủ, Hỗn Độn Chiến Ma, Pháp tắc Tôn giả, Âm Dương Cuồng Khách, Ngũ Hành Luyện Sứ, Chung Cực Chiến Đạo... chính là một trong ba mươi sáu con rối Tiên Tần mạnh nhất.\r\n\r\n    - Mà Thiên Khôi Thất Sát kia chính là con rối Tiên Tần siêu cấp trong Phá Quân Thiên Khôi, chúng ta vừa gặp nó lập tức nhắm mắt lại không dám nhìn, thầm nghĩ lần này xong rồi, ắt phải bỏ mạng nơi này. Không ngờ nó không thèm để ý tới chúng ta, nhờ vậy chúng ta mới còn sống sót, tìm được một kho trữ vật của Tiên Tần đế quốc năm xưa...\r\n\r\n    Tài ăn nói của lão nông này lại không trung thực chất phác như bề ngoài của lão, mà là mồm mép ba hoa, một tấc lên trời. Lão dặm mắm thêm muối quá trình bốn người bọn lão trải qua cửu tử nhất sinh, tìm đường sống trong chỗ chết, cuối cùng mới khổ tận cam lai, lấy được vô số bảo vật.\r\n\r\n    Mọi người lẳng lặng lắng nghe, Tĩnh Tâm Thần Quân bên cạnh lén lút truyền âm nói:\r\n\r\n    - Đừng nên nghe lão, người này tên Lý Vũ Hàn. Hắc Liên Giáo chủ, nửa chính nửa tà, là một tán tu ở vùng Cực Tây. Năm xưa lão từng cứu mạng Thiên Cơ Thần Quân, hai người hợp ý nhau bèn kết giao bằng hữu.\r\n\r\n    - Tuy rằng bề ngoài lão có vẻ thành thật, nhưng lão lại rất thích ba hoa, bất quá lão lại có chân tài thực học.\r\n\r\n    - Năm xưa lão cứu mạng Thiên Cơ Thần Quân, kết quả bị đánh lọt vào Cực Tây Địa Uyên, nhưng bất ngờ lấy được một món Tiên Thiên Linh Bảo Thanh Quang Hắc Liên ở đó. Lão bèn mượn tinh hoa của Thanh Quang Hắc Liên, lại thêm tinh khí Ngũ Hành, ngưng kết kiếm chúng, sau đó khổ tu hơn trăm năm. kiếm quyết đại thành. Thanh Quang Hắc Liên kiếm vừa xuất, phệ hồn đoạt phách, kiếm liên lướt qua, không còn một ngọn cỏ, trở thành đệ nhất nhân ở vùng Cực Tây.\r\n\r\n    - Lão lập ra Hắc Liên giáo, xưng hiệu là Hắc Liên Giáo chủ, giáo chúng là Hắc Liên đệ tử. tu luyện Hắc Liên chân kinh, kẻ nào có thiên tư trí tuệ có thể mượn niệm lực của lão ngưng kết Hắc Liên kiếm chúng. Hắc Liên giáo cũng khá hùng mạnh, có thực lực tiến vào hàng ngũ thượng môn.\r\n\r\n    - Mục đích hiện tại của lão là buôn bán bảo vật, lát nữa ngươi sẽ thấy.\r\n\r\n    Quả nhiên Hắc Liên Giáo chủ ba hoa một lúc, rốt cục cũng nói:\r\n\r\n    - Cuối cùng trong bảo khố, chúng ta phát hiện ra bảy viên Tiên Tần Tinh Nguyên đan. đan này thích hợp với Phản Hư Chân Nhất chúng ta, uống vào một viên có thể tiêu tan pháp tắc Thiên Đạo trong vòng ba năm, trở lại cảnh giới Nguyên Anh. Khi đó có thể lãnh ngộ thêm pháp tắc Thiên Đạo, lãnh ngộ nhiều pháp tắc Thiên Đạo như vậy, sẽ cách ngày lãnh ngộ lực Thần Uy không còn xa nữa.\r\n\r\n    - Đáng tiếc chúng ta có bốn người, Tiên Tần Tinh Nguyên đan này lại có bảy viên, làm sao chia đều cho được? Cho nên chúng ta quyết định bán đi ba viên, ai muốn mua mau mau truyền âm với ta, giá cả không rẻ chút nào, nghèo đừng bon chen cho mệt.\r\n\r\n    Lập tức có người động lòng, trước kia có người từng phát hiện Tiên Tần Tinh Nguyên đan này, hoàn toàn có thể thử một lần. Cũng chỉ có ba viên, cơ hội không nhiều, ai mua trước sẽ được.\r\n\r\n    Vẻ mặt Hắc Liên Giáo chủ lúc này trở nên vô cùng nghiêm túc, không ngừng truyền âm giao dịch cùng người khác. Dư Tắc Thành quan sát cẩn thận, trong số hơn hai mươi Chân Nhất Thần Quân ở đây, có mười mấy người sắc mặt lộ vẻ cao hứng, đều là những Chân Nhất Thần Quân mua được đan này. Ngay cả Hỏa Thần cũng mua được một viên, Dư Tắc Thành mới vỡ lẽ, làm gì có chuyện chỉ có ba viên, có thể nói muốn mua bao nhiêu có bấy nhiêu. Hắc Liên Giáo chủ này quả thật biết cách làm ăn buôn bán.\r\n\r\n    Buôn bán xong, mọi người mới nhìn ra vấn đề này, nhưng không ai nói gì. Thích thì cứ mua thôi, Tiên Tần Tinh Nguyên đan này thật sự là hữu dụng, đương nhiên phải đắt một chút.\r\n\r\n    Lúc này bốn người Hắc Liên Giáo chủ, Thiên Cơ Thần Quân bắt đầu phân chia của cài. Nhưng rất nhanh đã nghe bọn họ cãi nhau lớn tiếng, chỉ thấy một tên Chân Nhất Thần Quân trong đó có vẻ muốn rời khỏi, dường như Hắc Liên Giáo chủ tức giận, rốt cục càng tranh cãi càng lớn tiếng.\r\n\r\n    Tên Chân Nhất Thần Quân kia nói:\r\n\r\n    - Thiên Cơ, Hắc Liên, chúng ta đi thôi, lòng tham không bao giờ có đáy, chúng ta đã thu hoạh không ít. hãy về đi...\r\n\r\n    Thiên Cơ Thần Quân nói:\r\n\r\n    - Cơ hội này hiếm có vô cùng, ba trăm sáu mươi lăm năm mới có một lần, lần đầu tiên chúng ta mới được thuận lợi như vậy. Chúng ta gặp Tham Lang mà không chết, đại nạn không chết ắt sẽ gặp phúc lớn, ta vẫn muốn thăm dò thêm lần nữa.\r\n\r\n    - Ngươi nhờ chúng ta mới có được ích lợi, hiện tại lại muốn qua cầu rút ván, muốn đi thì ngươi cứ việc đi.\r\n\r\n    Rốt cục tên Chân Nhất Thần Quân kia không thuyết phục được đồng bạn. Hắc Liên Giáo chủ cũng không giữ y lại được, cho nên y đành buồn bã rời đi. Sự ra đi của y đã khiến cho tiểu đội Thiên Cơ Thần Quân thiếu đi một người, Thiên Cơ Thần Quân và Hắc Liên Giáo chủ vô cùng bất mãn với y, xem ra về sau ắt hẳn hai bên không còn là bằng hữu nữa.\r\n\r\n    Lúc này dường như Dư Tắc Thành hiểu được tác dụng của thông đạo rời khỏi.\r\n\r\n    “Thì ra là như vậy, thông đạo kia quả thật là một tảng đá luyện kim. bất kể thành công hay thất bại, hay muốn lùi bước chạy trốn, chỉ cần vào đó là có thể an toàn rời khỏi Thiên Lại cổ thành.\r\n\r\n    Có người không thu hoạch được gì, lại kinh hồn táng đờm, vậy có thể theo thông đạo chạy trốn. Có người thu hoạch vô số, khống chế được dục vọng tham lam của mình, thắng lợi rời khỏi theo thông đạo. Có người do dự vô cùng, rốt cục quyết định ở lại, có người được vô số ích lợi, còn muốn tiếp tục kiếm lợi, vậy chắc chắn sẽ không chịu rời đi.\r\n\r\n    Đó không phải là thông đạo, mà là một cửa ải, trước cửa ải này, bằng hữu, thân nhân, đồng môn đều phải đưa ra quyết định của mình.”\r\n\r\n    Dư Tắc Thành thầm phỏng đoán, xác định tính chất của thông đạo rời khỏi kia.\r\n\r\n    Đột nhiên hắn cảm nhận được có ánh mất thù hận đảo qua người mình. Dư Tắc Thành thi triển Thấu Không Đại Thần Niệm thuật, lập tức phát giác ra trong đám Chân Nhất Thần Quân kia, có hai người tuy rằng không nhìn về phía mình, nhưng hắn vẫn có thể cảm nhận được vẻ oán hận của bọn chúng đối với mình. Cả hai người bọn chúng tỏ ra thù hận vô cùng, mới khiến cho mình cảm ứng được.\r\n\r\n    Dư Tắc Thành xoay người tán gẫu cùng Tĩnh Tâm Thần Quân, chỉ uống vài ngụm rượu. Tĩnh Tâm Thần Quân này đã xem Dư Tắc Thành như hảo hữu, chợt y kêu lớn:\r\n\r\n    - Lão Vô, tới đây uống cùng ta.\r\n\r\n    Hẳn người này là hảo hữu của y, lão đang chậm rãi bước tới, vừa đi vừa nhìn Dư Tắc Thành chăm chú. Dư Tắc Thành cũng tỏ ra sửng sốt. ánh mắt này giống hệt như trưởng bối nhìn hậu bối, lộ vẻ rất có thiện cảm với Dư Tắc Thành.\r\n\r\n    Lão nhân này thân khoác pháp bảo trắng toát, đầu đội Nhật Nguyệt đạo quan, sắc mặt hồng hào, hai mất sáng như sao, tay cầm một quyển sách. Pháp bảo trắng toát trên người càng làm nối bật mái tóc đen bóng của lão, dáng vẻ tỏ ra tiên phong đạo cốt, tiêu sái xuất trần.\r\n\r\n    Tĩnh Tâm Thần Quân giới thiệu:\r\n\r\n    - Đây là Đăng Tiên đạo, Phương Thốn Thần Quân Lý Vô Sinh.\r\n\r\n    Dư Tắc Thành cũng tự giới thiệu mình:\r\n\r\n    - Hiên Viên kiếm phái, Diệt Độ Chân Quân Dư Tắc Thành.\r\n\r\n    Phương Thốn Thần Quân Lý Vô Sinh nhìn Dư Tắc Thành:\r\n\r\n    - Ta biết ngươi, ta đã nhìn thấy Tĩnh Sơ lớn lên từ nhỏ, nó từng nhắc ngươi với ta.\r\n\r\n    Vừa nghe như vậy, lập tức Dư Tắc Thành cung kính thi lễ:\r\n\r\n    - Tham kiến tiền bối.\r\n\r\n    Phương Thốn Thần Quân nói:\r\n\r\n    - Khi đó ta đang bế quan, không biết chuyện của Tĩnh Sơ. ôi... đáng giận thay Thanh Sơn Tiêu Đạo, đáng thương thay Tĩnh Sơ...\r\n\r\n    - Đúng rồi, lần này ta tìm được ba mươi mốt loại hoa, chúng ta sẽ sớm ngày tìm đủ một trăm lẻ tám loại hoa tươi.\r\n\r\n    Dư Tắc Thành bèn nói:\r\n\r\n    - Dạ. lần này vãn bối cũng tìm được ba mươi sáu loại. Tiền bối, chúng ta hãy trao đổi với nhau, hai bên cùng góp sức, như vậy có thể khiến cho hoa mau chóng sinh sôi nảy nở.\r\n\r\n    Hai người bọn họ bắt đầu trao đổi, trong đó có mười bảy loại trùng lặp. Hoa này là do bọn họ tìm được trong Thiên Lại cô thành, tự nhiên phải có trùng lặp, bất quá lần này cũng không tồi, gộp lại tất cả được hơn năm mươi loại hoa mới.\r\n\r\n    Hai người nói chuyện với nhau, dần dần Dư Tắc Thành phát hiện dường như mình đã nghe nói qua về người này. Rốt cục hắn cũng nhớ lại, Lạc Tĩnh Sơ từng kể về lão nhân này với hắn.\r\n\r\n    Trước khi tu tiên. Phương Thốn Thần Quân là quân sư một nước, sau nước mất vua diệt, lão phải trốn vào một đạo quán tồi tàn hoang phế, vô tình lãnh ngộ công pháp Đăng Tiên Đạo trên một bức họa.\r\n\r\n    Đăng Tiên Đạo này chú trọng chữ duyên định ra vạn pháp, nếu không phát hiện công pháp, sẽ không thể nào tìm được sơn môn. Phương Thốn Thần Quân khổ tu mấy trăm năm trong sơn môn, công lực cực cao. Nhưng vì tao ngộ trước kia, bóng ma thất bại ám ảnh. khiến cho lão tuy đa mưu nhưng nhút nhát, hành sự suy xét rất kỹ, có vẻ cẩn thận quá đáng.\r\n\r\n    Lão nhân nay là hảo hữu của mẫu thân Lạc Tĩnh Sơ, nhưng tính cách của lão khiến cho lão tương tư mẫu thân Lạc Tĩnh Sơ, nhưng không nắm chắc mười phần vẫn không dám mờ miệng ngỏ lời. Rốt cục mẫu thân Lạc Tĩnh Sơ gặp được Nguyên Trần Thượng Sư Tào Thực, lão đành đau khổ nhìn ý trung nhân ôm cầm sang thuyền khác.\r\n\r\n    Sau chuyện đau lòng này, lão lại ngộ ra pháp thuật chí cao của Đăng Tiên Đạo, lúc ấy mới thành Phản Hư Chân Nhất. Đăng Tiên Đạo bảo vật vô số, bí pháp siêu cường, Dư Tắc Thành nghi ngờ lão nhân này rất có thể có được lực Thần Uy.\r\n\r\n    Trong quá trình nói chuyện với Phương Thốn Thần Quân. Dư Tắc Thành cũng không quên mục đích của mình, hỏi thăm được về hai người có thái độ thù hận với mình.\r\n\r\n    ---o0o---<\/div><\/div>","title":"Chương 904: Phương Thôn Thần Quân."}