{"text":"﻿    Chương 1055: Phương pháp phân giải.\r\n\r\n    Dư Tắc Thành cũng không thèm để ý, chuyện phân giải này đã hoàn toàn thu hút hắn. Nhìn luồng Tiên Khí đen như mực kia, Dư Tắc Thành bèn hấp thu lấy một tia nhỏ để tiến hành thử phân giải.\r\n\r\n    Hắn vận chuyển phương pháp phân giải của mình, trà Tiên Khí này trở về với dung mạo thật của nó, chậm rãi bài trừ khí ô nhiễm kia ra, định phân giải ra Tiên Khí nguyên bản.\r\n\r\n    Thời gian dần trôi, đột nhiên một tiếng bốp vang lên, thất bại rồi, cả tia Tiên Khí đen như mực hoàn toàn tan tác.\r\n\r\n    Cũng may lượng Tiên Khí này có rất nhiều, không phải sợ thất bại, có thể lấy tiếp một tia khác để tiến hành thử nghiệm.\r\n\r\n    Dư Tắc Thành tiếp tục tiến hành, sau ba canh giờ, cả bốn vị Đại sư phân giải sắc mặt nặng nề, hoàn toàn thất bại. Phân giải loại Tiên Khí này quả thật gian nan.\r\n\r\n    Tiên Khí này bị tiên năng khác làm cho ô uế, muốn giải trừ ô uế thật ra rất dễ dàng, chỉ cần Dư Tắc Thành dụng tâm tế luyện, hoàn toàn có thể làm được.\r\n\r\n    Nhưng bản nguyên Tiên Khí đã bất ổn, sau khi giải trừ ô nhiễm, bản nguyên Tiên Khí mà mình cần sẽ tan tác ngay tức khắc.\r\n\r\n    Đây là điểm khó nhất trong chuyện này, Dư Tắc Thành làm đi làm lại cả trăm lần, rốt cục hoàn toàn thất bại. Bất quá hắn có lòng tin, còn thời gian hai tháng nữa, mình nhất định sẽ phá được cửa ải khó khăn này.\r\n\r\n    Dư Tắc Thành tạm thời ngừng lại, rời khỏi đại điện, trở về nơi ở của mình, bắt đầu ra sức nghiên cứu phương pháp phân giải.\r\n\r\n    Dọc trên đường về, lão bất tử lại xuất hiện. Lần này lão không thèm che giấu, nhìn Dư Tắc Thành gật gật đầu ra hiệu, ý bảo hắn tới điếm hẹn lần trước gặp mặt.\r\n\r\n    Dư Tắc Thành thấy vậy hết sức lấy làm kỳ, mới hôm qua còn tò ra kín đáo vô cùng, vì sao hôm nay lại tỏ ra công khai như vậy?\r\n\r\n    Buổi chiều Dư Tắc Thành chạy tới tửu lâu Thác Lam Trai, lão bất tử cũng có mặt ở gian nhã uyển kia, chờ hắn.\r\n\r\n    Nhìn thấy Dư Tắc Thành tới, lão điên cười nói:\r\n\r\n    - Tắc Thành, đi thôi, chúng ta lập tức rời khỏi nơi này, tới Ma Di Thiên.\r\n\r\n    Dư Tắc Thành sửng sốt. hỏi lại:\r\n\r\n    - Vì sao vậy?\r\n\r\n    Lão điên nói:\r\n\r\n    - Bởi vì ngươi đã bại lộ, hôm qua Thanh Ti Tiên Nhân khiêu chiến với ngươi là do bị Mê Tiên đại pháp của người khác xúi giục, mới làm như vậy.\r\n\r\n    - Kết quả y đánh một trận với ngươi, kiếm pháp ngươi vừa xuất, lập tức bị người tra ra xuất thân.\r\n\r\n    - Bọn họ không cho rằng chuyện ngươi tới đây là trùng hợp, mà cho rằng mục đích ngươi tới là muốn dùng tình cũ lung lạc Mông Lung tiên tử. Bọn họ cho rằng ngươi là con cờ ẩn của Hiên Viên kiếm phái chúng ta, cho nên hiện tại ngươi vô cùng nguy hiểm. Tổ sư đã truyền lệnh bảo ngươi lập tức lui về Ma Di Thiên, không được tiếp tục hòa mình vào vũng nước đục này.\r\n\r\n    Dư Tắc Thành càng kinh ngạc hơn nữa:\r\n\r\n    - Nhưng ta không có sử ra Hiên Viên kiếm pháp kia mà?\r\n\r\n    Lão điên nói:\r\n\r\n    - Nhất pháp thông thì vạn pháp đều thông, tuy rằng ngươi không có sử ra Hiên Viên kiếm pháp, nhưng căn cốt sẽ không thay đổi.\r\n\r\n    - Hiện tại vùng thiên địa Tiêu Hồn Hương bảy ngàn dặm đều bị mười vị Hỗn Nguyên Đại La Kim Tiên giám thị chặt chẽ, cho nên chuyện của ngươi chỉ cần liếc mất là có thể nhìn ra.\r\n\r\n    - Đêm qua cũng vì chuyện của ngươi, đã có ba vị Thiên Tiên ngã xuống.\r\n\r\n    Dư Tắc Thành hỏi:\r\n\r\n    - Là dao động Tiên Khí đêm qua ư?\r\n\r\n    Lão điên gật gật đầu:\r\n\r\n    - Không phải chúng ta làm, có lẽ ngươi cũng không ngờ, Thanh Ti Tiên Nhân kia lại là con cờ của Tạo Hóa Đạo Nhân Trang Bá Dương. Không ai ngờ tới chuyện này, thậm chí bản thân Thanh Ti Tiên Nhân cũng không biết.\r\n\r\n    - Đối phương chỉ vì muốn thử ngươi, rốt cục làm hại mạng Thanh Ti Tiên Nhân. Tạo Hóa Đạo Nhân Trang Bá Dương vì chuyện này mà nổi giận, lệnh cho Kim Tiên thủ hạ ban đêm tập kích Kim Miên Tiên quốc ngoài trăm vạn dặm. Thật ra Tiên quốc này là cứ điếm của Thiên Địa Đạo Chủ Thiên Ma tông, kẻ hôm qua sử dụng Mê Tiên đại pháp chính là thủ hạ của Thiên Địa Đạo Chủ. Một trường đại chiến diễn ra, phân thân bốn Kim Tiên tan nát, ba Thiên Tiên vì chuyện này mà chết.\r\n\r\n    - Tuy rằng trận chiến ấy đã được Hỗn Nguyên Đại La Kim Tiên dùng kết giới che đậy, nhưng Thiên Tiên chết đi, thiên địa chấn kinh. Tiên Khí bị kích thích, cho nên đêm qua mới xuất hiện dao động như vậy.\r\n\r\n    Dư Tắc Thành lắc đầu:\r\n\r\n    - Ta sẽ không đi, ta chính là đệ tử Hiên Viên kiếm phái, phải góp sức ở đây, sống có gì vui, chết có gì buồn, ta không sợ, ta sẽ không đi.\r\n\r\n    - Hơn nữa ta còn có tiên phù hộ mệnh của Trung Hưng Tổ Sư, hẳn là không có vấn đề gì.\r\n\r\n    - Ngoài ra, lão điên, xin hãy cầu tổ sư giúp ta thêm một đạo tiên phù nữa, đệ cửu tiên tử Mông Lung tiên tử của Tiêu Hồn Hương chính là...\r\n\r\n    Lão điên cười, giơ tay đưa ra một đạo tiên phù:\r\n\r\n    - Đây là Trung Hưng Tổ Sư thức suốt đêm qua luyện chế ra. ông nói Mông Lung tiên tử là một tiên tử tốt. chưa có lời đồn xấu nào về nàng, nàng đã không làm chuyện gì có lỗi với ngươi, khác với những tiên tử còn lại, ngươi không nên phụ nàng.\r\n\r\n    Dư Tắc Thành nhận lấy tiên phù, vô cùng cảm kích, đột nhiên như nhớ lại chuyện gì, vội hỏi:\r\n\r\n    - Đúng rồi, lão điên, chúng ta phân giải Tiên Khí gặp phải nan đề, không biết có diệu pháp gì có thể giải quyết nan đề này chăng?\r\n\r\n    Lão điên nói:\r\n\r\n    - Tổ sư cũng đã có dặn dò chuyện này, chuyện giãi trừ Tiên Khí ô nhiễm, trà về bản nguyên, phải là Kim Tiên mới có thể làm được. Ngươi bất quá chỉ là Tiên Nhân, hoàn toàn không làm được.\r\n\r\n    - Ma Di Thiên chúng ta không có Đại sư phân giải, thậm chí còn không có ai giỏi hơn ngươi. Cho nên chúng ta bất tất phải nhọc lòng về chuyện này làm gì, cứ mặc cho bọn chúng đi thôi.\r\n\r\n    - Đám nữ tử ngốc này nghĩ quá giản đơn. vẫn tưởng rằng mình đang tế luyện Cực Lạc Tiên Đan.\r\n\r\n    - Từ lúc các nàng lấy được đan kinh bắt đầu luyện đan cho tới bây giờ, toàn bộ là do độc thủ phía sau màn âm thầm lặng lẽ thúc đầy, mượn tay các nàng để luyện ra thần đan.\r\n\r\n    - Ta nghi ngờ rằng cả mười Hỗn Nguyên Đại La Kim Tiên đều có phần trong đó, bằng không sẽ không như vậy.\r\n\r\n    - Ba tên Đại sư phân giải đang ở với ngươi, có hai tên trong đó là Kim Tiên ngụy trang. Đến lúc đó tự nhiên bọn chúng sẽ tiến hành phân tích, ngươi bất quá chỉ có mặt cho có lệ mà thôi, chỉ cần giả vờ một chút là được.\r\n\r\n    Dư Tắc Thành lắc đầu:\r\n\r\n    - Ta sẽ không bỏ cuộc.\r\n\r\n    Lão điên tiếp tục khuyên Dư Tắc Thành vài câu, nhưng vẫn không có kết quả, rốt cục lão đành buông tiếng than dài:\r\n\r\n    - Được rồi, vạn sự tùy duyên, thời gian sắp tới hẳn là chưa có chuyện gì. Chỉ cần đan chưa thành, trời sẽ không loạn, ta thật sự hy vọng vĩnh viễn không thể luyện ra được đan này.\r\n\r\n    - Đúng rồi, nếu đan không thành, vậy ngươi không được nói với Mông Lung tiên tử chuyện này, để tránh sinh biến, ảnh hưởng luyện đan.\r\n\r\n    - Mười Hỗn Nguyên Đại La Kim Tiên đều chăm chăm chú ý chuyện này, ngươi đừng nên ôm hy vọng cầu may.\r\n\r\n    Dư Tắc Thành trở về nơi ở, dọc đường cảm thấy không cam lòng chút nào. Chưa bao giờ hắn nhận bại, bằng vào cái gì dám nói mình không thể phân giải được bản nguyên Tiên Khí kia?\r\n\r\n    Ta là Đại sư phân giải. ta không tin mình không làm được... Kim Tiên làm được, vì sao mình không làm được? Mình nhất định phải giải quyết được vấn đề Tiên Khí ô nhiễm này.\r\n\r\n    Sau khi trở về nội viện, Dư Tắc Thành bắt đầu nỗ lực, quyết tâm phân giải cho bằng được Tiên Khí ô nhiễm này. Một lần không được thì mười lần, mười lần không được thì trăm lần.\r\n\r\n    Công phu không phụ lòng người, kiên trì có thể đạt được thắng lợi.\r\n\r\n    Rốt cục sau lần thứ bảy vạn. Dư Tắc Thành đã nghĩ ra phương pháp phá giải. Chính là ngược đường mà đi, muốn bất tự nhiên phải thà trước, muốn được tự nhiên phải bỏ.\r\n\r\n    Trước tiên mình sẽ rót vào đó Tiên Khí đồng nguyên, sau đó mới tiến hành phân giải. Nếu bản nguyên Tiên Khí không đủ, lập tức bổ sung là xong, vừa phân giải vừa bổ sung đồng thời, chắc chắn có thể phân giải thành công Tiên Khí ô nhiễm kia.\r\n\r\n    Nghĩ tới đây, Dư Tắc Thành bất tay tiến hành theo phương hướng này, dần dần nghiên cứu ra phương pháp phân giải, nghiệm chứng nhiều lần, rốt cục kết luận phương pháp này khả thi.\r\n\r\n    Đáng tiếc phương pháp này có một trở ngại, chính là cần phải tìm ra Tiên Khí đồng thuộc tính, đồng nguyên với Tiên Khí bị ô nhiễm, để tiến hành bổ sung song song.\r\n\r\n    Chuyện này cũng có cách giải quyết, Tiên Nhân trong Tiêu Hồn Hương vô số, sớm muộn gì cũng có thể tìm được một người có được Tiên Khí cùng thuộc tính với Tiên Khí ô nhiễm kia, lấy nó tiến hành bổ sung là được.\r\n\r\n    Dư Tắc Thành lập tức dẫn Tuyết Giang Lăng tiến vào địa phương đông đúc náo nhiệt nhất của Tiêu Hồn Hương, tay giơ cao biểu ngữ: “Thuê tiên ngưu!”\r\n\r\n    Tiên ngưu là tên của một công việc, là công việc thấp nhất trên Tiên Giới, nói nôm Na cũng giống như phu khuân vác ở chợ, bến tàu của phàm nhân chốn nhân gian. Thậm chí tiên ngưu này còn không bằng phu khuân vác, tối thiểu phu khuân vác chỉ bỏ ra sức lực của mình, còn tiên ngưu này phải bỏ ra thân thể.\r\n\r\n    Tiên Nhân trên Tiên Giới thử luyện hàng ngàn hàng vạn tiên thuật, có khi cần có nhục thể Tiên Nhân để thử nghiệm xem tiên thuật có chính xác hay không. Việc lấy thân thử nghiệm này chính là tiên ngưu.\r\n\r\n    Thông thường kẻ nhận chuyện này toàn là Tiên Nhân có thân thể bất ổn, không còn đường nào khác. Thậm chí tiên khất cũng thỉnh thoảng nhận làm.\r\n\r\n    Biểu ngữ vừa giơ lên, lập tức có không ít tiên ngưu đổ xô tới nhận lời. Dư Tắc Thành nhất nhất đưa bọn họ vào trong phòng, thử nghiệm bản ngã Tiên Khí của bọn họ, nhưng nhất nhất thất bại, bèn trà Tiên tệ cho bọn họ, tất cả rời khỏi.\r\n\r\n    Sau khi đám tiên ngưu này rời khỏi, tỏ ra vui sướng vô cùng. Lần này kiếm Tiên tệ quả thật nhẹ nhàng thoải mái, những lần trước là cất thịt hút tủy, lần này không phải chịu chút đau đớn nào, thật là quá tốt.\r\n\r\n    Một đồn mười, mười đồn trăm, vô số Tiên Nhân đổ xô tới thử nghiệm, có Tiên tệ tội gì không làm.\r\n\r\n    ---o0o---<\/div><\/div>","title":"Chương 1055: Phương pháp phân giải."}