{"text":"﻿    Chương 1003: Khai đàn giảng đạo.\r\n\r\n    Hiện tại Hiên Viên kiếm phái có chừng sáu, bảy mươi Nguyên Anh Chân Quân, không giống như Nguyên Anh Chân Quân của Vô Thượng Cảm ứng tông năm xưa. cả bọn là nhờ đan dược thôi thúc mà thành. Xem ra tuy Hiên Viên kiếm phái chưa dám xung là thiên hạ đệ nhất thượng môn. nhưng đứng vào hàng ngũ mười đại thượng môn là tuyệt đối không thành vấn đề.\r\n\r\n    Hiện tại khuyết điểm duy nhất của Hiên Viên kiếm phái chính là Phản Hư Chân Nhất, tính cả Dư Tắc Thành mới chỉ ba người, điểm này là không đủ cân lượng.\r\n\r\n    Nhưng phàm là người nghĩ như vậy, trong lúc vô tình đã bắt đầu cân nhắc tới chuyện Hiên Viên kiếm phái có thể trở thành thiên hạ đệ nhất thượng môn hay không.\r\n\r\n    Đây là sách lược của Dư Tắc Thành, âm thầm lặng lẽ, không đánh mà khuất phục người. Ta không lộ rõ ý định truy cầu địa vị thiên hạ đệ nhất thượng môn, ta không nói trắng ra ngoài miệng, ta chỉ biểu lộ thực lực của mình. Tới lúc đó các ngươi không thể không phục, không dám chống đỡ, phải ngoan ngoãn thừa nhận thanh danh thiên hạ đệ nhất thượng môn của ta.\r\n\r\n    Đây là dương mưu, không cần đánh giết làm gì, thực lực của ta đã đạt, tự nhiên người trong thiên hạ phải thừa nhận.\r\n\r\n    Tu sĩ trên Gò Hiên Viên quá nhiều, trong đó có vô số cừu nhân Hiên Viên kiếm phái châm ngòi ly gián, để khơi lên hỗn loạn. Hiện tại nhiều tu sĩ như vậy, chỉ cần gây chuyện, vung tay một cái, nhất định Hiên Viên kiếm phái sẽ trọng thương.\r\n\r\n    Cũng giống như chuyện Hoàn Chân Đạo mà năm xưa Dư Tắc Thành từng làm ở Vô Lượng tông. Nếu so sánh với hiện tại chỉ là trò trẻ, những chuyện như vậy xảy ra hàng ngày ở Hiên Viên kiếm phái.\r\n\r\n    Lời đồn đại thôi thì vô số, mỗi ngày có chừng ba mươi lời đồn. Hôm nay đồn Thập Đại Tiên Điển giấu ở Thiên Ảnh phong, ngày mai đồn Thập Đại Thần Khí giấu ở Thanh Lương lĩnh. Bữa kia đồn vô thượng thần đan giấu ở Gò Hiên Viên, mỗi ngày hàng chục tin đồn. Nhưng không có ai là kẻ ngốc, vừa nghe qua lập tức bỏ ngoài tai, thà chuyên tâm bày hàng buôn bán kiếm chút linh thạch, hoặc chơi bởi hưởng thụ một phen còn hay hơn.\r\n\r\n    Thật ra đây chỉ là lời đồn nhàm, phần nhiều là do Dư Tắc Thành phái người truyền ra. Thay vì để lời đồn gây hoang mang, tạo ra mâu thuẫn, chẳng bằng tự mình tiên hạ thủ vi cường, tự tạo lời đồn. Thứ nhất khiến mọi người kinh ngạc, thứ hai khiến mọi người cảm thán, thứ ba khiến mọi người chê cười, mọi người nghe mãi quen tai, sau này sẽ không để ý tới các lời đồn nữa.\r\n\r\n    Hơn nữa Dư Tắc Thành cố ý mời các Nguyên Anh Chân Quân. Phản Hư Chân Nhất vào trong động phủ, còn Kim Đan Chân Nhân ở dưới Gò Hiên Viên, chia cách bọn họ ra. Tuy rằng lượng tu sĩ trên Gò Hiên Viên rất đông, nhưng thực lực kém cỏi, đồng thời Gò Hiên Viên có ba mươi sáu Nguyên Anh Chân Quân của Hiên Viên kiếm phái trấn thủ, khiến cho nhiều tu sĩ trên Gò Hiên Viên không thể gây ra hỗn loạn.\r\n\r\n    Những tu sĩ có ý đồ xấu, chỉ cần hiện thân châm ngòi gây chuyện, mang theo địch ý, sáng hôm sau sẽ biến mất một cách khó hiểu, chẳng biết đi đâu. Chuyện này có nghĩa cho dù hiện tại trên Gò Hiên Viên có hơn mười vạn tu sĩ. nhưng tất cả đều nằm trong tầm khống chế của Dư Tắc Thành, có thể âm thầm lặng lẽ giết chết bọn chúng.\r\n\r\n    Số Phản Hư Chân Nhất. Nguyên Anh Chân Quân trong động phủ Hiên Viên, Dư Tắc Thành cũng có biện pháp đối phó, chính là bắt đầu mở Giảng Đạo đài trên Hiên Viên kiếm phong.\r\n\r\n    Giảng Đạo đài chính là đài dành cho Dư Tắc Thành giảng pháp, hắn sẽ giảng ba ngàn Đại Đạo ở đó.\r\n\r\n    Vừa nghe như vậy, tất cả Phản Hư Chân Nhất, Nguyên Anh Chân Quân tỏ ra hết sức khinh thường, giọng điệu thật là lớn lối, khai đàn giảng đạo, quả thật khoác lác mà không biết thẹn.\r\n\r\n    Nhưng mọi người không tự chủ được, cũng tới nghe thử xem Dư Tắc Thành giảng thế nào, nếu nói không đúng, bọn họ sẽ mượn cơ hội này châm chọc một phen.\r\n\r\n    Dư Tắc Thành không thèm để ý, sở dĩ hắn muốn giảng đạo vào lúc này, là vì trước đó trong thế giới Bàn cổ, Dư Tắc Thành kết nối thế giới bên ngoài, khôi phục ba ngàn Đại Đạo hoàn mỹ, trong lòng có chút sở ngộ, cho nên mới muốn giảng đạo một phen.\r\n\r\n    Ngày đầu tiên khai đàn là ngày Hai Mươi tháng Năm, có vài chục Chân Nhất Thần Quân, hơn tám trăm Nguyên Anh Chân Quân tới. Có thể nói tất cả Nguyên Anh Chân Quân trên Gò Hiên Viên đều tụ tập tới noi này, ngay cả Nguyên Anh Chân Quân của Hiên Viên kiếm phái cũng tới nghe giảng.\r\n\r\n    Lúc này thực lực Hiên Viên kiếm phái che giấu dần dần bại lộ, tuy rằng bảy mươi Nguyên Anh Chân Quân của Hiên Viên kiếm phái đều tới nghe pháp, nhưng khắp trên Gò Hiên Viên vẫn còn hàng chục Nguyên Anh Chân Quân khác đang trấn thủ. Đây là số Nguyên Anh Chân Quân chưa từng xuất hiện bao giờ, xem ra đây là con bài tầy chưa lật của Hiên Viên kiếm phái.\r\n\r\n    Ngoại trừ số Nguyên Anh Chân Quân này, thỉnh thoảng còn có Phản Hư Chân Nhất xuất\r\n\r\n    hiện ở Hiên Viên kiếm phong, số Chân Nhất Thần Quân này chỉ xuất hiện thoáng qua, sau đó biến mất, nhưng chắc chắn là đệ tử Hiên Viên kiếm phái, hơn nữa còn có tới bảy, tám người. Tu sĩ các phái phát hiện được bí mật này thày đều biến sắc, rốt cục thực lực Hiên Viên kiếm phái mạnh mẽ tới mức nào, quả thật khó lòng biết được.\r\n\r\n    Số Nguyên Anh Chân Quân và Phản Hư Chân Nhất này đều là thủ hạ của Dư Tắc Thành bên trong thế giới Bàn cổ. Sau khi điều chinh ba tên Chân Nhất Thần Quân đầu hàng xong, thủ hạ Dư Tắc Thành có mười một Chân Nhất Thần Quân, chín mươi chín Nguyên Anh Chân Quân, ba trăm sáu mươi lăm Kim Đan Chân Nhân.\r\n\r\n    Trong thời gian này, thỉnh thoảng Dư Tắc Thành lệnh cho chúng xuất hiện trong Hiên Viên kiếm phái, tạo ra ấn tượng thật thật hư hư, không thể xác định nhân số cụ thể, đây mới là điểm đáng sợ nhất.\r\n\r\n    Ngày Hai Mươi tháng Năm, trên quảng trường lớn ở Hiên Viên kiếm phong, Dư Tắc Thành ngồi trân đài cao bảy thước, nhìn vô số Nguyên Anh Chân Quân ngồi chinh tề bên dưới khẽ mỉm cười, bắt đầu giảng pháp:\r\n\r\n    - Đạo mà ta có thể nói đến được, không phải là Đạo thường còn. Danh mà ta có thể gọi được, không phải là Danh thật sự. Vô danh là gốc của thiên địa, hữu danh là mẹ của vạn vật. Ý niêm Dục của con người chính là nguồn gốc sinh vạn vật, đời sống thường nhật của con ngươi đểu bi dục vọng chỉ phổi, khi không có niêm dục là một trạng thái Hỗn Độn diêu huyền. Hai khái niệm Dục và Vô Dục tuy là khác tên nhưng cũng đều từ Huyền (huyền diệu) mà sanh ra, Huyền cũng chính là Đạo.\r\n\r\n    Dư Tắc Thành bắt đầu từ Đạo Đức Kinh mà tu sĩ trong thiên hạ ai ai cũng biết, từ đó giảng phương pháp mà mình lãnh ngộ Thiên Đạo.\r\n\r\n    - Hôm nay ta sẽ giảng một trong ba ngàn Đại Đạo cho mọi người, có tên là Thiên Đạo Xuân Chập (Xuân tiềm ẩn). Cái tên Xuân Chập này là do ta tự đật, lấy chữ Xuân trong câu: “Nhất niên chỉ kế tại vu xuân” (mọi sự bắt đầu từ mùa xuân), lấy chữ Chập trong câu: “Kinh Trập bất động thì thôi, động thì kinh thiên động địa.” (Tiết Kinh Trập vào ngày 5 hoặc 6 tháng 3 Âm lịch hàng năm. trước Xuân Phân và sau Vũ Thủy.)\r\n\r\n    - Thật ra mọi người có thể dùng Thiên Đạo này để lý giải mùa Xuân trong bốn mùa. Mùa Xuân tới, bắt đầu một tuổi mới, bắt đầu bốn mùa trong năm. Nhưng Thiên Đạo Xuân Chập này không chỉ đại biểu cho mùa Xuân, nếu ngươi chỉ hiểu được có bấy nhiêu, vậy kiếp này cảnh giới Phản Hư kỳ cầm bằng vô vọng.\r\n\r\n    - Thật ra Thiên Đạo Xuân Chập này còn bao hàm trạng thái manh nha khi vạn vật bắt đầu phát triển. Cũng có thể hiểu là trạng thái sức sống bừng bừng, hưng phấn tràn trề. Có câu Xuân phong mãn diện, Xuân phong đắc ý, cũng có thể hiểu là...\r\n\r\n    Theo lời giảng của Dư Tắc Thành, trong tay hắn. Thiên Đạo Xuân Chập dần dần xuất hiện, lan rộng toàn trường, Thiên Đạo biến hóa. Dưới Thiên Đạo Xuân Chập này, bất chợt Xuân về, cây cối xung quanh đâm chồi này lộc, cỏ trên mặt đất trở nên xanh tốt, Xuân sắc tràn trề, tất cả các Nguyên Anh Chân Quân đều có thể tiếp xúc trực tiếp.\r\n\r\n    Lúc mới vừa giảng pháp, có Nguyên Anh Chân Quân còn tỏ ra thờ ơ coi thường, chờ xem Dư Tắc Thành bêu xấu. Nhưng theo lời hắn giảng, dần dần thái độ mọi người bên dưới trở nên cung kính, hành lễ đệ tử, lắng nghe chăm chú vô cùng.\r\n\r\n    - Vào thời Yêu tộc, với hiểu biết của Yêu tộc thượng cổ, Thiên Đạo Xuân Chập chính là văn tự này.\r\n\r\n    Dư Tắc Thành vung tay vẽ ra một thượng cổ yêu văn. yêu văn này lóe lên trên không rất lâu. Dư Tắc Thành nói tiếp:\r\n\r\n    - Linh thú Hồng Hoang Tam Tủy Phượng, Thanh Lân Thất Xích Ngạc, Tử Uyên Lục Hổ đều tinh thông Thiên Đạo này, trên thân thể chúng đều có phù văn này của thượng cổ Yêu tộc.\r\n\r\n    - Thật ra cái gọi là phù văn của thượng cổ yêu tộc là do dần dần tổng kết trên người bọn chúng mà thành. Người đời lại nghĩ ngược lại, có thượng cổ yêu văn trước, sau mới có đám linh thú yêu ma này, là hoàn toàn sai lầm.\r\n\r\n    - DỊ tộc A Nỗ Bi Tư tinh thông Thiên Đạo Xuân Chập này vào thời Đại Liên Minh Dị tộc, tộc này chủ yếu canh nông, cho nên Thiên Đạo này có ý nghĩa vô cùng quan trọng với chúng...\r\n\r\n    Dư Tắc Thành dần dần giảng ti mỉ Thiên Đạo Xuân Chập này. Từ Thiên Lý Bi cho tới Niết Bàn kinh, đến những gì mình hiểu biết, không hề giấu diếm chút nào, truyền thụ hết sức hào phóng.\r\n\r\n    Học đi, học đi, cho dù các ngươi học được cũng không thành vấn đề. Tương lai nếu dám đối địch cùng ta, Thiên Đạo Xuân Chập nay đã được ta nắm giữ hoàn mỹ, không cần động thủ. ta cũng có thể tước đoạt quyền khống chế Thiên Đạo của các ngươi, lúc ấy mặc tình giết mổ.\r\n\r\n    Trong quá trình Dư Tắc Thành giảng pháp, các Phản Hư Chân Nhất, Nguyên Anh Chân Quân không ai hé môi nói nửa lời, tất cả đều nghiêng tai chăm chú lắng nghe.\r\n\r\n    ---o0o---<\/div><\/div>","title":"Chương 1003: Khai đàn giảng đạo."}