{"text":"﻿    Chương 1147: Thân thể vô địch (Thượng).\r\n\r\n    Trước kia mỗi lần Dư Tắc Thành sử dụng thế giới Bàn cổ hóa thành Hiên Viên Kiếm, mỗi kiếm đánh ra toàn là khai thiên phá địa, hủy diệt hết thảy, không gì ngăn nổi.\r\n\r\n    Nhưng lần này không được, lần này uy lực của Hiên Viên Kiếm chỉ có thể tụ tập thành một thanh cự kiếm, đủ để bảo vệ an toàn cho Dư Tắc Thành, không thể đánh chết đối phương.\r\n\r\n    May mà năng lượng bùng nổ này không thể kéo dài, chỉ duy trì trong ba lần hô hấp đã tan biến.\r\n\r\n    Phong Bạo Ma Thần khẽ mỉm cười, chế nhạo Dư Tắc Thành không biết tự lượng sức mình.\r\n\r\n    Thình lình một đạo kiếm quang bùng lên, kiếm quang như mưa. như hoa, như điện, như sấm. giống như thời gian tạm dừng, trong suốt lấp lánh, như nước vô hình, có ở khắp mọi nơi.\r\n\r\n    Kiếm quang này nháy mắt đánh trúng Mi Tâm Phong Bạo Ma Thần, lúc này y vẫn còn đang mỉm cười, chợt thấy Mi Tâm mình bắn máu huyết tung tóe.\r\n\r\n    Kiếm này là Dư Tắc Thành sử dụng kiếm Kim Tiên, giáng một đòn mạnh mẽ trúng vào đầu Phong Bạo Ma Thần.\r\n\r\n    Nhưng một kiếm này chỉ khiến cho Phong Bạo Ma Thần đổ máu mà thôi, vẫn không thể giết chết được y.\r\n\r\n    Dư Tắc Thành cũng không thèm để ý, nháy mắt lại xuất kiếm, kiếm quang tung hoành trời cao, Nhất Kiếm Phá Vạn Pháp.\r\n\r\n    Hắn thét lớn một tiếng:\r\n\r\n    - Trúng!\r\n\r\n    Rất nhanh một thanh kiếm Kim Tiên khác khác ra kiếm quang chói mất, giống như sao băng xẹt tới. Phong Bạo Ma Thần còn đang ngơ ngác sau khi trúng phải một kiếm vừa rồi, kiếm thứ hai đã đánh trúng Mi Tâm y lần nữa.\r\n\r\n    Hai kiếm liên tục vào giữa Mi Tâm, không sai lệch mày may nào, đã khiến cho Phong Bạo Ma Thần đùng đùng nối giận, không ngờ mình trúng liên tiếp hai kiếm như vậy. Từ lúc y trở thành Ma Thần cho tới bây giờ, chưa từng chịu đau đớn và nhục nhã như vậy. Cho nên hiện tại y nối trận lôi đình, toàn thân bạo phát thần quang vô tận, thần quang này có thể hủy diệt hết thảy, vô số lực Thần Uy trong đó bạo phát.\r\n\r\n    Những lực Thần Uy này hóa thành quang thuẫn bảo vệ y vô cùng chặt chẽ, sau đó nhiều loại lực Thần Uy khác hóa thành các loại hào quang công kích về phía Dư Tắc Thành.\r\n\r\n    Nhưng Dư Tắc Thành chợt quát:\r\n\r\n    - Trúng.\r\n\r\n    Lại một đạo kiếm quang màu vàng giữa không trung chém xuống, lại là kiếm Kim Tiên, rất nhanh vòng tránh vô số lực Thần Uy, đánh trúng quang thuẫn của Phong Bạo Ma Thần. Kiếm quang biến hóa vô cùng, quang thuẫn kia không chịu nổi vỡ tan tành, kiếm Kim Tiên của Dư Tắc Thành lại một lần nữa đánh trúng Mi Tâm đối phương.\r\n\r\n    Sau khi đánh trúng ba kiếm, cảm thấy thần quang vô tận mình vừa bạo phát chỉ là vô ích, Phong Bạo Ma Thần mới cảm thấy sự tình bất ổn, vừa định sử dụng bí pháp khác.\r\n\r\n    Chợt nghe Dư Tắc Thành hô lên tiếng thứ tư:\r\n\r\n    - Trúng.\r\n\r\n    Kiếm thứ tư vô cùng khéo léo, kiếm quang chợt lóe đã đánh trúng Mi Tâm Phong Bạo Ma Thần. Lần này không phải là máu tươi bắn ra như trước nữa, mà là đầu nổ tung, bất ngờ đầu Phong Bạo Ma Thần nổ tung như xác pháo.\r\n\r\n    Bốn kiếm này được phát ra bởi kiếm Kim Tiên, hiếm có ai ngăn cản được. Phong Bạo Ma Thần này không hổ danh Ma Thần, chịu đựng bốn kiếm như vậy mới vỡ đầu mà chết.\r\n\r\n    Sau khi giao chiến, Dư Tắc Thành phát hiện ra nhược điểm của đối phương rất nhanh. Y chỉ dựa vào lực nổ vô biên của mình, còn kỹ xảo chiến đấu cơ hồ chỉ là con số không, cho nên Dư Tắc Thành xuất ra kiếm thuật của bản thân, dùng bốn kiếm đánh vỡ đầu đối phương.\r\n\r\n    Bốn kiếm này nhìn qua vô cùng đơn giản, thật ra trong đó bao hàm tất cả hiểu biết của Dư Tắc Thành về kiếm. Đây là thể hiện Kiếm Đạo mạnh nhất của hắn. chém vỡ đầu Phong Bạo Ma Thần.\r\n\r\n    Tuy rằng đã đánh chết Phong Bạo Ma Thần, nhưng Dư Tắc Thành thừa biết Ma Thần vô cùng mạnh mẽ, vĩnh hằng bất diệt, sẽ không chết đi một cách dễ dàng như vậy. Chỉ có thể trấn áp thừa dịp y đang suy yếu, sau đó mới có thể tiêu diệt.\r\n\r\n    Phải biết rằng đám Ma Thần này có thể tạo ra thế giới, tạo ra vô số sinh linh, có thể di chuyển vì sao, thay đổi hư không, xuyên qua vũ trụ. thông quán cổ kim. có được lực lượng vô biên, lực Thần Uy vô tận, sao thể bị mình giết chết dễ dàng như vậy.\r\n\r\n    Nếu không vì hoàng hôn của chư thần, khiến cho bọn chúng mất đi lực lượng trước kia, nếu không phải đây là thế giới Thương Khung, là thế giới của Đại Thần Nữ Oa. lực lượng bọn chúng bị hạn chế rất nhiều, bọn chúng đâu cần chiến đấu vất vả với Dư Tắc Thành như vậy, lúc ấy chúng sẽ là Cường giả tối cao trong vũ trụ này.\r\n\r\n    Cho nên sau bốn kiếm. Dư Tắc Thành không hề cho rằng mình đã diệt được đối phương, mà chuẩn bị trấn áp.\r\n\r\n    Đột nhiên một loại lực Thần Uy vô cùng đáng sợ truyền đến, Dư Tắc Thành không tiến mà lui, rất nhanh đã rời xa trăm dặm. Chỉ thấy một Ma Thần khác rời khỏi đám Ma Thần dưới chân Định Hải Châm, đi tới gần Phong Bạo Ma Thần.\r\n\r\n    Lúc này thi thể mất đầu của Phong Bạo Ma Thần chậm rãi đứng dậy, nháy mắt đầu y khôi phục trở lại, lên tiếng nói:\r\n\r\n    - Á Tư Tháp, ngươi muốn làm gì, đây là chuyện của ta...\r\n\r\n    Trật Tự Ma Thần Á Tư Tháp là kẻ tạo ra loại lực Thần Uy khống chế, sở trường khống chế hết thảy, cao giọng nói:\r\n\r\n    - Mau trở lại đó, bốn người bọn chúng không thể phá được kết giới bảo vệ Định Hải Châm, giao việc này lại cho ta.\r\n\r\n    - Đối phương lấy tiên thể Hỗn Nguyên Đại La Kim Tiên làm kiếm, lấy thần thể Mộng Thần làm kiếm, vừa nhìn đã biết kiếm thuật thông huyền, chuyên phá loại địch nhân bạo phát giống như ngươi vậy.\r\n\r\n    - Vốn muốn đối phó với hắn. tối ưu chỉ có Đại Lực Ma Thần Ưu Đà Duyên, dùng lực trấn áp, dùng lực phá xảo, thế nhưng nơi đó không thể không có y. Toàn bộ nhờ vào y cùng biến hóa vô biên của Chuyến Luân Ma Thần Hỗn Nguyên Thiên, chúng ta mới có thể phá giải kết giới bảo vệ Định Hải Châm.\r\n\r\n    - Lực Thần Uy hiện hóa của Sáng Tạo Ma Thần Mai Tháp Đặc Long, lực Thần Uy biến hóa của Tiến Hóa Ma Thần Cáp Nỗ Mạn. cùng lực Thần Uy phóng xuất của ngươi đều bị hắn khắc chế.\r\n\r\n    Theo những lời Trật Tự Ma Thần vừa nói, dần dần Phong Bạo Ma Thần bình tĩnh lại, hậm hực liếc nhìn Dư Tắc Thành một cái, sau đó trở về dưới Định Hải Châm. Nơi đó sau khi Trật Tự Ma Thần rời khỏi, chỉ còn lại bốn Ma Thần, không ngờ dần dần lui về phía sau, không ngăn nổi lực kết giới của Định Hải Châm.\r\n\r\n    Trật Tự Ma Thần nhìn Dư Tắc Thành:\r\n\r\n    - Ngươi lấy tiên thể Hỗn Nguyên Đại La Kim Tiên làm kiếm, lấy thần thể Mộng Thần làm kiếm, đã có thể coi như Cường giả hùng mạnh nhất trên thế giới Thương Khung này, bất quá không có nghĩa gì với chúng ta.\r\n\r\n    - Bởi vì ngươi đã sai rồi, chỗ hùng mạnh chân chính của tiên thể Hỗn Nguyên Đại La Kim Tiên, thần thể Mộng Thần không phải là thân thể của bọn họ, mà là pháp lực, tiên thuật, lực Thần Uy của bọn họ. Ngươi lấy thân thể họ làm kiếm hoàn toàn là lẫn lộn đầu đuôi.\r\n\r\n    - Có được chí bảo hùng mạnh không sử dụng, lại mang ra đập như gậy, ta phục ngươi quá...\r\n\r\n    Dư Tắc Thành chỉ khẽ mỉm cười.\r\n\r\n    Trật Tự Ma Thần lại nói:\r\n\r\n    - Thật ra không phải là ngươi không muốn, mà là ngươi không có cách nào sử dụng chúng. Chúng ở trong tay ngươi hoàn toàn là lãng phí. hãy cho ta, ta sẽ khiến cho chúng không bị phủ bụi mờ.\r\n\r\n    - Đối xử với địch nhân, cho dù là yếu ớt nhất, cũng phải dốc hết toàn lực, giống như sư tử vồ thỏ vậy.\r\n\r\n    Trong lúc này, Trật Tự Ma Thần đã bắt đầu biến hóa, trở thành một người khổng lồ thân cao ngàn trượng, đầu có ngàn sương mặt, ngàn mất ngàn tay.\r\n\r\n    Nhưng nháy mắt, thân hình y bắt đầu thu nhỏ lại, ngàn mặt, ngàn mất ngàn tay bắt đầu tiêu tan. cuối cùng hóa thành một người khổng lồ thái cổ thân cao một trăm lẻ tám trượng, trên đầu còn lại chín sương mặt có hình kim tự tháp.\r\n\r\n    Chín sương mặt này mỗi mặt có một vẻ khác nhau, đều có một con mất dọc trên đó. Một sương mặt hung ác, một sương mặt mỉm cười. Một sương mặt phẫn nộ, một sương mặt cuồng ngạo, một sương mặt không có tâm tình, một sương mặt dường như khống chế hết thảy...\r\n\r\n    Toàn thân y dâng lên một tầng giáp trụ màu vàng chói, phi kim phi mộc, phi thạch phi cốt. không biết là do chất liệu gì cấu thành.\r\n\r\n    Trên thân thể khổng lồ có tất cả chín cánh tay, mỗi cánh tay cầm một món Tiên Thiên\r\n\r\n    Linh Bảo, gồm một kính, một kiếm, một thuẫn, một chén, một châu, một trống, một thước, một chuông, một búa.\r\n\r\n    Mỗi bàn tay như vậy có bảy ngón, hình dáng kỳ dị ghê rợn. trên tay có khắc vô số thần văn.\r\n\r\n    Sau khi Trật Tự Ma Thần hóa thân xong, quát lớn:\r\n\r\n    - Sinh Nhất Khí. phân Lưỡng Nghi, định Tam Tài, bố Tứ Tượng, hóa Ngũ Hành, tỏa Lục Hợp, huyễn Thất Tinh, tâm Bát Quái, hành Cửu Cung. Trấn áp thập phương.\r\n\r\n    - Ta là Trật Tự Ma Thần, nắm trong tay thiên địa, nắm trong tay vạn vật, nắm trong tay hết thảy.\r\n\r\n    - Đáng tiếc trên thế giới Thương Khung này, chiến thân của thần hùng mạnh nhất có ngàn mất ngàn tay của ta chỉ có thể giữ được chín mặt chín tay, chưa tới một phần trăm lực lượng, bất quá đã đủ để đối phó với ngươi.\r\n\r\n    Nhìn thấy chiến thân đáng sợ này, Dư Tắc Thành chỉ cảm thấy thân mình lạnh toát như vừa rơi xuống hố băng. Chiến thân này đại biểu cho lực lượng vô biên, trí tuệ vô biên, thân uy vô biên, không thể ngăn cản, không thể đối kháng.\r\n\r\n    Trật Tự Ma Thần lại nói:\r\n\r\n    - Chiến thân của thần là vũ khí chiến tranh hùng mạnh nhất của Ma Thần, có thể tăng cường lực lượng Ma Thần lên ức vạn lần. Năm xưa vô số Thái Thản Thần tộc đã chết dưới chiến thân này của ta.\r\n\r\n    - Nếu kiếm Hỗn Nguyên Đại La Kim Tiên của ngươi hóa thành trạng thái Cực Đạo tiên thể, có lẽ còn có thể đánh với ta một trận. Thế nhưng hiện tại hoàn toàn không chịu nổi một đòn. Ta sẽ cho ngươi chém ba kiếm, tới đây chém ta đi, ta sẽ không cử động.\r\n\r\n    Dứt lời y đứng sừng sững bất động nơi đó, như núi như tùng.\r\n\r\n    ---o0o---\r\n\r\n    Dư Tắc Thành hít sâu một hơi, thình lình phát ra một kiếm, Cưu Kiếm thuật của Hiên Viên kiếm phái. Nhân Kiếm Hợp Nhất, nháy mắt điều khiển kiếm Kim Tiên phát ra một kiếm mạnh nhất của mình.\r\n\r\n    Hai thanh kiếm Kim Tiên bạo phát lực Tiên Uy vô tận, hóa thành lực lượng hùng mạnh, đáng sợ nhất chém về phía Trật Tự Ma Thần. Kiếm này chém trúng vào đầu y, chỉ nghe một tiếng keng vang lên, Dư Tắc Thành bị phản chấn bay ngược ra sau, xa chừng mười dặm.\r\n\r\n    Kiếm này của Dư Tắc Thành cũng không phải là vô ích. Chỉ thấy nơi bị chém trúng của Trật Tự Ma Thần tóe máu, máu của Ma Thần là màu vàng chói. Thì ra y cũng không hùng mạnh như những lời khoác lác vừa rồi, bị chém cũng phải đổ máu.\r\n\r\n    Nhưng Dư Tắc Thành không hề tỏ ra vui mừng, kiếm này cũng không thể giết được đối phương. Kiếm Kim Tiên của mình vẫn không thể chém nát đầu đối phương, xem ra trận chiến này ắt sẽ vô cùng gian nan.\r\n\r\n    Ngay từ đầu, từng câu nói của Trật Tự Ma Thần đã có mục đích riêng của y. Y hiện chiến thân của thần, cố tình hạ thấp kiếm Kim Tiên của Dư Tắc Thành, biểu hiện ra lực lượng của mình chính là vì muốn gây ra áp lực cho Dư Tắc Thành.\r\n\r\n    Hết thảy chỉ vì khoảnh khắc Dư Tắc Thành xông tới tấn công, Trật Tự Ma Thần sẽ khống chế toàn cục thế giới rốn biển trong tay.\r\n\r\n    Tuy rằng Dư Tắc Thành chém trúng y một kiếm, nhưng giờ phút này, bố cục của toàn thế giới rốn biển đã hoàn thành, vô số lực Thần Uy kỳ dị lan tràn khắp cả thế giới, giống như bao vây cả thế giới này vậy. Hết thảy đã nằm trong tay Trật Tự Ma Thần, sở dĩ y làm như vậy là để cắt đứt tất cả đường chạy trốn của Dư Tắc Thành.\r\n\r\n    Nếu để Dư Tắc Thành lui tới tự nhiên ở nơi này, như vậy sẽ quấy rầy kế hoạch của bọn chúng.\r\n\r\n    Vì thế Trật Tự Ma Thần vừa xuất hiện đã bắt đầu bố trí, dùng hóa thân của mình thu hút Dư Tắc Thành, để cho hắn chém mình một kiếm. Mượn chuyện này bày ra thiên la địa võng, khiến cho dù Dư Tắc Thành có cánh cũng không thể bay khỏi nơi này.\r\n\r\n    Trật Tự Ma Thần bật cười ha hả:\r\n\r\n    - Thiên địa luân hồi, nhật nguyệt mất đi, vạn vật có nguồn, ta cai quản chúng sinh!\r\n\r\n    Lời hứa cho Dư Tắc Thành chém ba kiếm chỉ là già, để y có thể bày ra thiên la địa võng.\r\n\r\n    Trong khi nói chuyện, Trật Tự Ma Thần đã phát động công kích của mình, vô số lực Thần Uy hóa thành từng đạo hào quang hủy diệt giống như ngân hà. Hào quang này đều là do ức vạn hào quang màu bạc tạo thành, có khả năng hủy diệt hết thảy, tạo thành ngân hà ảo ào trút xuống.\r\n\r\n    Có chừng trăm vạn ngân hà do vô số đạo hào quang màu bạc tạo thành, trút xuống bao trùm khắp cả thế giới rốn biển, tạo thành biển ánh sáng mênh mông. Sóng chồm vạn dặm không ngừng, cao ngất trời, đợt sau cao hơn đợt trước. Hào quang màu bạc trùng trùng điệp điệp mang theo lực lượng dường như có thể phá hủy hết thảy, gào thét lan tràn ra khắp bốn phương tám hướng.\r\n\r\n    Biển ánh sáng này ẩn chứa vô số lực Thần Uy, ngoại trừ lực lượng hủy diệt ra còn có một lực hút dính kỳ dị. Nếu không thể hủy diệt, lực lượng này sẽ bám vào vạn vật, dần dần xâm nhập, dần dần hòa tan.\r\n\r\n    Dư Tắc Thành xuất ra kiếm thuật vô thượng của mình, bắt đầu đại chiến với biển ánh sáng của đối phương.\r\n\r\n    Kiếm Dư Tắc Thành mang theo khí thế mênh mông cuồn cuộn, kiếm Kim Tiên hóa thành hàng ngàn hàng vạn thái dương, va chạm với biển ánh sáng của đối phương. Hai bên chạm nhau, sau đó cùng bị đối phương hủy diệt, sau đó lại nổi lên, bắt đầu khổ chiến giữa thế giới rốn biển này.\r\n\r\n    Ha người chiến đấu giống như chim biển bay lượn trên mặt biển, thỉnh thoảng bổ nhào xuống nước tìm kiếm địch nhân của mình, phát động công kích.\r\n\r\n    Thình lình Dư Tắc Thành quát lớn:\r\n\r\n    - Trúng.\r\n\r\n    Hắn đã chém trúng Trật Tự Ma Thần một kiếm, nhưng đối phương chỉ bắn máu tươi tung tóe, sau đó nhanh chóng khôi phục lại. Y cười lớn:\r\n\r\n    - Không được, không được đâu, cho dù kiếm thuật của ngươi cao tới mức nào, nhưng kiếm ngươi không được, muốn chém giết ta chẳng khác nằm mơ.\r\n\r\n    Dư Tắc Thành nắm lấy cơ hội, lại chém ra một kiếm, lại một lần nữa chém trúng đầu đối phương, nhưng vẫn chỉ là đổ máu, không thể giết chết đối phương.\r\n\r\n    Kiếm này đã là kiếm có lực lượng lớn nhất của Dư Tắc Thành, tương đương với một đòn của Hỗn Nguyên Đại La Kim Tiên, đã đạt tới cực hạn mà thế giới này có thể chịu đựng được.\r\n\r\n    Kiếm này chém trúng bất cứ người nào, cũng sẽ tan thành mây khói, dù là thế giới Mộng ảo của Mộng Thần cũng phải tan tác.\r\n\r\n    Nhưng chỉ có chém vào chiến thân của thần trước mặt lại không hề có hiệu quả. Trật Tự Ma Thần đã đưa ra chiến thân hùng mạnh nhất của mình, nơi này cũng không phải là thế giới vật chất trên thế giới Thương Khung, chỉ là không gian thứ nguyên, cho nên y mới có thể hóa ra chiến thân của thần như vậy.\r\n\r\n    Dư Tắc Thành dốc hết toàn lực, mỗi một kiếm đều xuất ra lực Kim Tiên, nhưng đối phương quá sức mạnh mẽ, không thể giết được.\r\n\r\n    Phải biết rằng đây là kiếm do tiên thể Hỗn Nguyên Đại La Kim Tiên hóa thành. Nếu Dư Tắc Thành sử dụng phi kiếm thập giai như Sát Na Quang Hoa, ắt không thể để lại chút dấu vết nào ngoài da đối phương. Đây là lực lượng của chiến thân của thần, Ma Thần hùng mạnh nhất, lực lượng tích lũy từ rất nhiều vạn năm. có thể sáng tạo ra thế giới.\r\n\r\n    Trừ phi là Hiên Viên Thần Kiếm... có lẽ Hiên Viên Thần Kiếm có thể giết chết y. Nhưng muốn sử dụng Hiên Viên Thần Kiếm cần ba ngàn Đại Đạo, mình còn thiếu rất nhiều, cho nên không thể sử dụng, biết làm thế nào đây?\r\n\r\n    Trong lúc Dư Tắc Thành còn đang trầm tư suy nghĩ. tìm kiếm biện pháp, đột nhiên bên ngoài thế giới rốn biển vang lên tiếng kiếm ngâm.\r\n\r\n    Nháy mắt có bốn điểm sáng đột phá phong tỏa của Trật Tự Ma Thần, tiến vào trong thế giới rốn biển, hóa thành bốn thanh phi kiếm quay xung quanh Dư Tắc Thành.\r\n\r\n    Dư Tắc Thành định thần nhìn kỹ, bất giác giật mình kinh hãi. Năm xưa hắn đã thấy qua bốn thanh kiếm này một lần, bất cứ tu sĩ nào từng thấy qua chúng, vĩnh viễn cũng sẽ không quên.\r\n\r\n    Bởi vì chúng chính là Tru Tiên Tứ Kiếm mà mình từng thấy qua trong Di tích Tiên Tần ở Cồn châu, Tru Tiên Kiếm, Lục Tiên Kiếm, Hãm Tiên Kiếm, Tuyệt Tiên Kiếm.\r\n\r\n    Lúc mình quan sát phần thường ở Di tích Tiên Tần cồn châu năm xưa. từng thấy được một trong bốn thanh là Tuyệt Tiên Kiếm. Đây là phần thường tối cao của Tiên Tần đế quốc, chỉ có thể lấy mất mà nhìn, tuyệt đối không thể nào có được.\r\n\r\n    Tru Tiên Tứ Kiếm là vô thượng thần kiếm, sau khi thế giới Thương Khung khai thiên lập địa, dùng mười hai đạo Hồng Mông tử khí pha trộn cùng Hỗn Độn kiếm nguyên mà thành.\r\n\r\n    Có câu rằng:\r\n\r\n    “Tru Tiên Tứ Kiếm. Tru Tiên Kiếm. Lục Tiên Kiếm. Hãm Tiên Kiếm. Tuyệt Tiên Kiếm. Kiếm này treo ngược lên cửa, phát lôi chấn động, kiếm quang khẽ động, cho dù là thần tiên vạn kiếp cũng khó lòng thoát nạn. Không phải đồng cũng không phải sất, từng ẩn dưới chân Tu Di sơn. Nếu không dùng âm dương điên đào luyện, làm sao có thủy hỏa trui rèn. Tru thần lợi hại, Lục Tiên vong, Hãm Tiên đáo xử khởi hồng quang. Tuyệt Tiên biến hóa vô cùng tận, đại la thần tiên huyết nhiễm thường.”\r\n\r\n    Còn nhớ lúc ấy động phủ Pháp Linh đã từng nói, Tru Tiên Tứ Kiếm này có vô số truyền thuyết từ thời viễn cổ, kiếm này chỉ là bảo tồn tại đây, chỉ có Tiên Tần Thủy Hoàng mới có thể sử dụng.\r\n\r\n    Không ngờ tới thời khắc mấu chốt này, Tru Tiên Tứ Kiếm lại tự động bay tới đây, để cho mình tùy ý sử dụng.\r\n\r\n    Dư Tắc Thành kinh ngạc tới mức ngây người, đây quả thật là buồn ngũ gặp chiếu manh, mình không có cách nào phá vỡ chiến thân của đối phương, lại có người đưa thần kiếm tới.\r\n\r\n    Xem ra không phải chỉ có mình mình chiến đấu, mà vẫn có một thế lực hùng mạnh nào đó đang theo dõi, trợ giúp cho mình. Phải chăng đó là Kiếm Lão Nhân... không phải, lão không có được năng lượng lớn như vậy...\r\n\r\n    Tiên Tần Thủy Hoàng, Thủy Hoàng bệ hạ ư? Nháy mắt ý nghĩ này xuất hiện trong đầu Dư Tắc Thành, nhất định là người này, bằng không vì sao lại đưa thần kiếm vào tay mình?\r\n\r\n    Dư Tắc Thành thở ra một hơi thật dài, giơ tay chộp lấy bốn thanh thần kiếm. Không ngờ chạm vào, bốn kiếm vẫn quay xung quanh người hắn. không thể sử dụng.\r\n\r\n    Trật Tự Ma Thần phát động công kích vô tận, biển ánh sáng kia ảo tới người Dư Tắc Thành, nhưng có bốn kiếm này, tất cả tiêu tan. Bốn thần kiếm này đã bảo vệ cho Dư Tắc Thành vô cùng kiên cố.\r\n\r\n    Tuy rằng Trật Tự Ma Thần có thể khống chế thiên địa, khống chế vạn vật, nhưng y lại không thể khống chế phạm vi bên trong bốn kiếm này.\r\n\r\n    Dư Tắc Thành cung kính thi lễ Tru Tiên Tứ Kiếm:\r\n\r\n    - Đệ tử Dư Tắc Thành khẩn cầu tứ đại thần kiếm Trảm yêu trừ ma. tiêu diệt tai họa trên thế giới Thương Khung, tiêu diệt Ma Thần xâm lược, bảo vệ thế giới chúng ta, bảo vệ sinh linh trong thiên hạ được bình an. xin bảo bối ra oai.\r\n\r\n    Sau khi nói xong, Dư Tắc Thành giơ tay ra sờ thử, lập tức Tru Tiên Tứ Kiếm bay tới trước mặt hắn. Dư Tắc Thành nắm Tru Tiên Tứ Kiếm vào tay, có cảm giác như cả thiên địa đang trong tay mình. Vạn vật trong tay, thiên hạ vô địch.\r\n\r\n    Thình lình thần thức Dư Tắc Thành trở nên mơ mơ màng màng, dường như hắn đã trở về vô số năm trước. Khi đó thế giới Thương Khung đang ở vào thời kỳ Hồng Hoang, thiên địa vô cùng hỗn loạn, hết thảy đều lông lung mờ mịt. nhưng vẫn có thể cảm nhận được. Đây là huyền cơ vô thượng, nhưng lại có cảm giác mơ hồ, không thể thấy được rõ ràng rốt cục trong thế giới có những gì.\r\n\r\n    Dư Tắc Thành chỉ có thể cầm Tru Tiên Tứ Kiếm trong tay, không ngờ không thể điều khiển được chúng, không thể phát huy được uy năng của chúng. Không phải là chúng không chịu phối hợp với Dư Tắc Thành, mà là Tru Tiên Tứ Kiếm này ân chứa uy năng vô tận của thiên địa, nếu không phải là chung cực Cường giả, vậy không thể nào sử dụng được chúng, hóa thành lực lượng vô tận, chém giết cường địch.\r\n\r\n    ---o0o---<\/div><\/div>","title":"Chương 1147: Thân thể vô địch (Thượng)."}