{"text":"﻿    Chương 27: Tới Chơi\r\n\r\n    Vương Lâm nhìn bóng lưng Trương Hổ khuất dần mà thở dài một tiếng. Bàn tay hắn nắm chặt lấy cuộn giấy vàng mà trong lòng có chút buồn bã.\r\n\r\n    Trương Hổ là bằng hữu đầu tiên của hắn ở Hằng Nhạc phái, nhưng không ngờ bây giờ lại xảy ra chuyện như vậy.\r\n\r\n    - Cái tiên phù này đúng là mối tai họa. - Vương Lâm nhìn cuộn giấy vàng trong tay, nét mặt thay đổi. Hắn chợt phát hiện ra bề ngoài của nó so với Tham Thân tiên phù không có gì khác biệt. Nhưng trong nó ẩn chứa một lượng linh khí vượt xa Tham Thân phù. Ngoại trừ điều đó, từ bản thân nó còn toát ra một sự nguy hiểm. Vương Lâm cảm thấy thất kinh. Mặc dù không biết vật này như thế nào nhưng hắn có thể khẳng định đó chính là một bảo bối.\r\n\r\n    Do dự một chút, Vương Lâm liền cất cuộn giấy vàng vào trong người. Nhìn thi thể đang nằm trên mặt đất, hắn thầm than một tiếng. Nếu không xử lý cái thi thể này thì với tốc độ của Trương Hổ sẽ không thể trốn được sự truy sát của môn phái.\r\n\r\n    Cũng may không gian trong túi trữ vật cũng đủ cho một cái thi thể. Sau khi lau sạch vết máu trong phòng, Vương Lâm liền lặng lẽ đi vào trong núi. Sau khi tìm được một cái khe núi, hắn liền ném cái thi thể xuống đó rồi đi về phòng.\r\n\r\n    Lúc này, hắn cũng chẳng nghĩ về chuyện của Trương Hổ nữa mà lấy tiên phù ra xem xét một cách cẩn thận.\r\n\r\n    Vừa mới nhìn, tiên phù cũng chẳng khác gì những cái Tham Thân phù mà đám đệ tử ký danh vẫn dùng. Nhưng sau khi quan sát cẩn thận, Vương Lâm liền phát hiện ra, từ chất liệu cho tới màu sắc, nét bút đều hoàn toàn vượt qua người bình thường.\r\n\r\n    Vương Lâm miết tiên phù một cái, sau đó hơi trầm ngâm. Hắn cũng không biết được tiên phù này có tác dụng như thế nào. Nhưng từ sau khi tùy tiện uống Hạ Lộ thủy suýt chết, hắn đối với mấy thứ đồ của tiên nhân đều hết sức cảnh giác, không dám sử dụng một cách bừa bãi.\r\n\r\n    Hơn nữa, từ trên cái tiên phù còn có một hơi thở nguy hiểm nên khiến cho hắn hết sức cẩn thận. Do dự một chút, hắn cất tiên phù vào trong túi trữ vật, để dành sau này tìm hiểu.\r\n\r\n    Sau đó, hắn liền lấy cái hạt châu thần bí ra, tiến vào không gian mộng cảnh. Tuy nhiên, lần này hắn cũng không đặt hết tinh thần vào việc thổ nạp mà dành một ít thời gian tu luyện Dẫn Lực thuật.\r\n\r\n    Từ lúc sử dụng Dẫn Lực thuật đối với Lưu sư huynh, hắn cảm thấy nó có chút tác dụng.\r\n\r\n    Đầu tiên hắn sử dụng hình nhân làm đối tượng để luyện tập. Hắn cố gắng thi triển Dẫn Lực thuật cách không nâng hình nhân lên. Hình nhân rất nhẹ nên sau khi thử mấy lần, cuối cùng hắn cũng thành công nhấc được hình nhân lên. Có được một lần thành công, hắn liền lặp lại từ đầu.\r\n\r\n    Suy nghĩ của Vương Lâm rất đơn giản. Hắn cho rằng Dẫn Lực thuật nếu có thể tu luyện đến mức tùy tâm sở dục, mười lần thành công cả mười thì cho dù uy lực của nó không lớn lắm nhưng vào thời điểm quan trọng cho dù không dùng được cũng chẳng sao.\r\n\r\n    Hắn thầm tính toán một chút. Với trạng thái cơ thể hắn lúc này xác suất thành công chỉ khoảng ba đến bốn mười phần trăm, chưa đạt được yêu cầu của bản thân.\r\n\r\n    Thời gian trong mộng cảnh trôi qua rất nhanh. Bất tri bất giác, Vương\r\n\r\n    Lâm đã trở lại với thực tại. Hắn cũng không để lãng phí thời gian. Sau khi mở mắt ra liền uống một ngụm nước suối rồi ngồi xuống bắt đầu thổ nạp. Đợi cho đến khi linh khí toàn thân sung túc, hắn liền hít một hơi thật sâu, rồi nhớ tới nội dung của Tam Thiên ngưng khí.\r\n\r\n    Trong Tam Thiên ngưng khí ngoại trừ một số tầng tâm pháp ra, còn lại có ghi hai câu khẩu quyết quan trọng. Hai câu khẩu quyết đó mới chính là điểm quan trọng nhất của việc ngưng khí.\r\n\r\n    Ngưng Khí kỳ tổng cộng có mười lăm tầng. Ngoại trừ tầng thứ nhất ra không cần phải tu luyện mà thành thì mười bốn tầng còn lại đều cần phải có khẩu quyết để khai phá.\r\n\r\n    Như hắn bây giờ tu luyện xong tầng thứ nhất của Ngưng Khí kỳ, nếu không có khẩu quyết để mở ra tầng thứ hai thì cho dù hắn có được tâm pháp của tầng thứ hai cũng không thể tu luyện được mà chỉ dậm chân ở tầng thứ nhất thôi.\r\n\r\n    Vương Lâm yên lặng mặc niệm khẩu quyết. Linh khí toàn thân hắn lập tức có sự biến hóa. Ban đầu, sự biến hóa vô cùng nhỏ, nhưng thời gian càng lâu sự biến hóa xảy ra càng mạnh. Cuối cùng nó trở nên cuồn cuộn, chảy trong cơ thể hắn.\r\n\r\n    Từ từ, linh khí trong cơ thể dường như không đủ. Chúng bị đứt quãng chảy đến các nơi tạo thành những cảm giác chua xót, tê dại, ngứa, đau nhức.\r\n\r\n    Vô số cảm giác xuất hiện trong lòng khiến cho hắn cảm tưởng cơ thể bị đục thủng hàng ngàn lỗ, sau đó được linh lực tái tạo lại.\r\n\r\n    Trong Tam Thiên ngưng khí, tại một số điểm quan trọng có một câu nói:\r\n\r\n    Khẩu quyết mở ra mỗi tầng thì thiên tư, linh khí, kỳ ngộ có tác dụng quan trọng. Có người có thể một lần đã thành công, nhưng có người phải mất mười lần, trăm lần....\r\n\r\n    Một lúc sau, tất cả các loại cảm giác chầm chậm biến mất. Thân thể Vương\r\n\r\n    Lâm đầm đìa mồ hôi. Linh khí trong cơ thể không còn sót lại một chút nào. Tuy nhiên, Vương Lâm từ Tam Thiên ngưng khí cũng hiểu được cảm giác đó chỉ diễn ra một chút, khi ngồi xuống liền trở lại bình thường. Mặc dù, không thành công mở được tầng thứ hai, nhưng Vương Lâm cũng chẳng hề tức giận. Lần này, hắn cũng chỉ thử một chút mà thôi. Sự thật đã chứng minh linh khí trong cơ thể hắn chưa đủ để mở ra tầng thứ hai.\r\n\r\n    Dù sao thì hắn cũng chỉ mới tu luyện được tầng thứ nhất. Vì thế mà hắn cũng không vội. Cùng lắm thì hắn cứ tu luyện tầng thứ nhất đạt tới đỉnh phong rồi mới mở ra tầng thứ hai. Khi đó, xác suất thành công chắc chắn sẽ cao hơn rất nhiều.\r\n\r\n    Có suy nghĩ đó, Vương Lâm lại bắt đầu quá trình tu luyện. Linh lực trong cơ thể hắn dần được tích lũy. Mà Dẫn Lực thuật cũng ngày càng trở nên thuần thục.\r\n\r\n    Khẩu quyết để mở ra tầng thứ hai đã được hắn thử rất nhiều lần, nhưng đáng tiếc vẫn chưa có một lần thành công.\r\n\r\n    Nửa tháng trôi qua, tương đương với ba tháng trong Mộng Cảnh. Lúc này, Vương Lâm đang ngồi thổ nạp trong lúc chờ đợi Mông Cảnh không gian mở ra. Hắn liền do dự một chút rồi mặc niệm khẩu quyết mở ra tầng thứ hai.\r\n\r\n    Hắn cũng chẳng nhớ được bản thân đã thử bao nhiều lần. Mỗi một lần lại khiến cho linh khí trong cơ thế tiêu tán toàn bộ mà vẫn không thành công.\r\n\r\n    Một lúc sau, Vương Lâm uể oải ngẩng đầu. Linh khí trong cơ thể tiêu tán toàn bộ. Hắn cười khổ, nói:\r\n\r\n    - Lại thất bại một lần nữa. Mở ra tầng thứ hai quả là quá khó. - Đột nhiên, nét mặt hắn thay đổi, hé mặt nhìn chằm chằm vào cửa phòng.\r\n\r\n    - Vương sư đệ! Ra ngoài mau. - Một thanh âm lạnh lùng từ ngoài cửa vọng vào.\r\n\r\n    Thanh âm đó có chút quen thuộc đối với hắn. Vương Lâm liền đứng dậy đẩy cửa phòng ra, chỉ thấy một thanh niên khoảng chừng hai mươi bảy, hai mươi tám tuổi đang đứng ngoài cửa.\r\n\r\n    - Hắc y! - Vương Lâm sực nhớ ra thân phận của đối phương. Ngày đó, chính người này đã tiếp đón hắn cùng với Vương Trác, Vương Hạo. Cũng chính gã đã đưa phụ thân của Vương Lâm lên vách núi để tìm hắn.\r\n\r\n    Có điều Vương Lâm vẫn nhớ khi đó đối phương mặc bạch y. Nhưng mới có mấy tháng, không ngờ người ta đã đổi thành hắc y. Hắn chợt nhớ tới ngày đó trong lúc kiểm tra, tam sư huynh nhận Vương Hạo làm dược đồng đã từng nói bản thân tu luyện tới thời điểm quan trọng. Vì vậy mà chưởng môn sợ ảnh hưởng tới tu luyện của hắn nên xếp người thay hắn phụ trách kiểm tra.\r\n\r\n    <\/div>","title":"Chương 27: Tới Chơi"}