{"text":"﻿    Chương 91: Cực âm linh lực\r\n\r\n    Đằng Hóa Nguyên cẩn thận hành tẩu trong đám cây cối. Thần thức mạnh mẽ của Nguyên Anh kỳ tản khai ra xung quanh. Chợt hắn lộ nét vui vẻ, khi phát hiện ra vị trí của Vương Lâm. Đang đi thuấn di ra sau lưng, thì có một trận gió thổi tới. Một giọng nói âm u vang lên.\r\n\r\n    - Lăn ra ngoài.\r\n\r\n    Nét mặt Đằng Hóa Nguyên đại biến, không hề do dự liền lui lại phía sau vài bước, ngưng thần nhìn xem.\r\n\r\n    Chỉ thấy một làn hắc vụ từ xa bay tới. Từ trong hắc vụ tỏa ra từng trận âm phong. Một cánh tay khô héo vươn ra, hướng thẳng về phía Đằng Hóa Nguyên.\r\n\r\n    Thần thức Đằng Hóa Nguyên đảo qua một cái liền cảm thấy hoảng sợ. Tu vi của đối phương không ngờ lại là Nguyên Anh trung kỳ. Lão không hề do dự lui lại.\r\n\r\n    Cánh tay khô héo thoáng giơ lên một cái, hóa thành một bàn tay to, chụp vào Đằng Hóa Nguyên.\r\n\r\n    Đằng Hóa Nguyên cười khổ một tiếng, không nói lời nào, xoay người bỏ chạy. Nguyên Anh trung kỳ, lão không thể chống lại. Tuy biết trong đám cây có một cường giả, nhưng hắn không ngờ đối phương lại là Nguyên Anh trung kỳ.\r\n\r\n    Thân thể lóe lên một cái, Đằng Hóa Nguyên biến mất vô tung vô ảnh. Từ trong làn hắc vụ phát ra một tiếng hừ lạnh, sau đó bàn tay to trong không trung chợt lóe len một cái rồi biến mất.\r\n\r\n    Giữa không trung bên trên đám cây, thân ảnh Đằng Hóa Nguyên chợt xuất hiện. Bỗng nhiên, lão chợt biến sắc. Bàn tay to lớn vô thanh vô tức xuất hiện sau lưng hắn, vồ một cái.\r\n\r\n    Đằng Hóa Nguyên thầm kêu khổ, vỗ vào túi trữ vật một cái, lấy ra một tấm da thú. Ngón tay phải khẽ lướt nhẹ một cái, từ tấm da thúc chợt lóe lên một tia sáng màu vàng, bao lấy thân thể hắn, nhanh chóng vọt ra xa. Một lần nữa thoát khỏi bàn tay to.\r\n\r\n    Tuy nhiên, hắn vẫn bị bàn tay sượt nhẹ qua một chút. Hắn vừa bay vừa phun một bụm máu, sắc mặt tái nhợt, chẳng thèm quay đầu lại, nhanh chóng bỏ đi.\r\n\r\n    Một làn hắc vụ chợt xuất hiện giữa không trung. Sau đó, nó co lại, xuất hiện một bóng người. Đó là một nam tử trông giống như một bộ xương khô.\r\n\r\n    Hắn nhìn theo hướng Đằng Hóa Nguyên bỏ chạy nhưng không đuổi theo, xoay người đi về trong đám cây.\r\n\r\n    Hắn thong thả bay trên đám cây cối như đang tìm một vật gì đó. Một lúc sau, hắn liền dừng lại ở một chỗ đất trống. Nét mặt hắn thản nhiên nhìn chằm chằm lên mặt đất. Hai tay hắn vung lên, từ trên mặt đất phát ra những tiếng nổ ầm ầm, sau đó tách ra làm hai, lộ ra một cái khe thật dài.\r\n\r\n    Từ dưới cái khe, phát ra một tiếng giận dữ. Một đạo thân ảnh màu đen nhanh chóng lao ra, đang định bỏ chạy. Nam tử như cái thây khô hừ nhẹ một tiếng, không gian mười trượng xung quanh chợt biến thành một cái lồng giam. Bóng đen đang lao ra sợ hãi hét lên một tiếng, đâm vào vách lồng, bắn ngược trở lại. Hắn không chạy trốn nữa mà quỳ trên mặt đất, cuống quít dập đầu.\r\n\r\n    Nam tử như cái thây khô, chậm rãi mở miệng:\r\n\r\n    - Trăm năm không gặp, không ngờ thân thể của chủ nhân lại tu luyện thành thi mị. Ngươi đã nảy sinh thần trí, thì cũng có thể coi như một con người. Ta có thể không muốn giúp ngươi, nhưng ngươi phải dựa theo cảm ứng của mình với chủ nhân mà giúp ta tìm kiếm nguyên anh của hắn.\r\n\r\n    Thi mị liên tục gật đầu, kinh sợ nhìn nam tử giống như cái thây khô.\r\n\r\n    Nam tử vung tay lên, không gian giam hãm xung quanh chợt biến mất. Hắn nhìn thi mị chằm chằm, nói:\r\n\r\n    - Đi thôi! Ta mang ngươi đi tìm. Nếu ngươi có thể tìm được nguyên anh của chủ nhân thì sau khi ta nuốt nó, chiếm được sự tự do, sẽ giúp ngươi tiến hóa thành thi ma.\r\n\r\n    Thi mị ngẩn người, sau đó vừa vui mừng, vừa sợ hãi, gật đầu liên tục. Sau đó nó đứng lên, chạy sâu vào trong đám cây cối.\r\n\r\n    Nét mặt nam tử vẫn không hề thay đổi, đi theo.\r\n\r\n    Lúc này, ở một vị trí không hề có ánh nắng mặt trời, quái nhân có làn da nhìn về phía Vương Lâm, trong mắt có chút chần chừ.\r\n\r\n    Hôm qua, Vương Lâm hấp thu một lượng lớn khí âm hàn, nhưng phẩm chất của nó lại quá đỗi bình thường. Phẩm chất của nó như vậy cho dù hấp thu được số lượng nhiều thì sau khi kết hợp với linh lực biến dị cũng không tăng lên được nhiều lắm. Hơn nữa, nó không hề thích hợp cho việc tu luyện trùng khiếu. Ánh mắt Vương Lâm lóe lên, nhìn sâu vào trong đám đổ nát.\r\n\r\n    Hắn chuẩn bị đi sâu vào đó thăm dò xem chỗ nào khí âm hàn có chất lượng cao nhất.\r\n\r\n    Chất lượng càng cao, xác suất trùng khiếu thành công càng lớn.\r\n\r\n    Chờ đến lúc nửa đêm, Vương Lâm tay bắt quyết, đánh ra quang cầu kiểm tra chất lượng khí âm hàn, sau đó đi sâu vào trong đống đổ nát.\r\n\r\n    Sau khi đi được một đoạn đường, quang cầu đang bay trong không trung, chợt biến thành màu hồng, lóe lên mấy lần. Sau đó chợt phân thành hai.\r\n\r\n    Sau khi hai quả cầu màu đỏ xuất hiện, Vương Lâm vui vẻ biết rằng chất lượng khí âm hàn ở đây vượt qua mức bình thường, lên tới thượng giai.\r\n\r\n    Hắn tiếp tục đi tới, hai quang cầu màu hồng chợt lóe lên, màu sắc từ từ đậm lên.\r\n\r\n    Thượng giai nhị phẩm, tam phẩm...Mãi cho đến khi đạt tới ngũ phẩm, Vương Lâm mới dừng lại. Trước mặt hắn là một con đường rộng rãi. Hai bên toàn là những đống đổ nát. Có điều nhìn quanh thì nơi này chắc chắn phải là một vị trí phồn vinh trong ngôi thành trước đây.\r\n\r\n    Vương Lâm tính toán khoảng cách một chút, thì thấy mới tiến được một phần ngàn diện tích của ngôi thành. Vì vậy hắn lại tiếp tục cất bước.\r\n\r\n    Quang cầu tỏa ra ánh sáng màu hồng, giữa khu đổ nát lại càng thêm chói mắt. Dọc theo đường đi, Vương Lâm tỏa ra thần thức, ánh mắt hết sức tập trung.\r\n\r\n    Phẩm chất do hai quang cầu thể hiện càng lúc càng tăng lên: Thượng giai lục phẩm, thất phẩm, bát phẩm.\r\n\r\n    Mặt trời mọc rồi lại lặn. Tới ngày thứ tư, Vương Lâm đã đi thật sâu vào trong ngôi thành đổ nát. Hắn dự tính vị trí của mình bây giờ cho dù không phải là trung tâm của ngôi thành nhưng cũng chẳng xa lắm. Dù sao thì hắn đi theo một con đường thẳng tắp.\r\n\r\n    Dọc theo đường đi, trên mặt đất rải rác những cái hố sâu mấy chục thước, ngập đầy nước mưa. Trong đó có một số con quái xà sinh sống. Thỉnh thoảng chúng lại nhảy lên, nhìn Vương Lâm giận dữ, phun ra nọc độc.\r\n\r\n    Ngoại trừ việc đó ra, những căn nhà sụp đổ xung quanh rất nặng nề. Trong mắt hắn không hề nhìn thấy một bức tường nào cao quá mười thước.\r\n\r\n    Cỏ dại mọc thành từng bụi, trên mặt đất xuất hiện một ít ao đầm đầy bùn.\r\n\r\n    Trong lớp bùn cũng có một số sinh vật kỳ dị. Có một lần, Vương Lâm bị thứ sinh vật đó đánh lén. Từ đó về sau, hắn lại càng cảnh giác.\r\n\r\n    Cho dù đi thêm nữa, chất lượng của khí âm hàn cũng không tăng lên nhiều lắm, thủy chung vẫn không vượt qua thượng giai, đạt tới trầm âm.\r\n\r\n    Vào đêm ngày thứ năm, Vương Lâm đi tới chiểu trạch. Trước mặt hắn xuất hiện một khu kiến trúc rộng lớn. Toàn bộ khu kiến trúc đó đã sụp đổ những vẫn có thể nhận thấy một sự phồn hoa trước đó.\r\n\r\n    Ở trong kiến trúc đó vẫn còn có một cái hố đường kính khoảng chừng ngàn thước.\r\n\r\n    Cái hố hết sức kỳ lạ. Theo lý mà nói thì trong đó thì trong hố phải ngập nước mưa mới đúng. Nhưng trong đó lại không hề có một chút chất lỏng nào hết.\r\n\r\n    Vương Lâm vừa đi vừa nhìn. Mặc dù trong bóng đêm mông lung, khí âm hàn ngập trong không gian làm ảnh hưởng tới cảm giác, nhưng hắn vẫn thấy được vô số cái hố lỗ chỗ trên mặt đất như tổ ong.\r\n\r\n    Khi Vương Lâm đi tới đó, hai cái quang cầu đang bay trong không trung chợt lóe lên hồng quang chói mắt. Chúng nhanh chóng từ hai biến thành ba. Điều đó chứng tỏ chất lượng khí âm hàn ở đây đã đạt tới trầm âm.\r\n\r\n    Ánh mắt Vương Lâm chớp chớp cũng không nóng vội nhảy ngay vào bên trong.\r\n\r\n    Hắn đi vào quanh cái hố lớn một vòng. Vừa đi, hắn vừa nhìn chằm chằm vào quang cầu, phát hiện, khi đến vị trí đối diện, quang cầu lại dung hợp lại biến thành hai cái.\r\n\r\n    Vương Lâm hiểu được nơi có chất lượng cực âm tăng cao chính là cái hố sâu này.\r\n\r\n    Vương Lâm sờ sờ cằm cũng không nhảy ngay xuống dưới kiểm tra mà tĩnh tọa chờ trời sáng.\r\n\r\n    Một lúc sau, sắc trời sáng dần. Khi khí âm hàn tiêu tán, Vương Lâm liền đứng lên, nhảy xuống. Tiểu kiếm màu xanh biếc chợt lóe lên một cái, lập tức xuất hiện dưới chân.\r\n\r\n    Vương Lâm ngẩng đầu nhìn lên bầu trời. Theo nguyên tắc thì cái hố này có từ lâu như vậy chắc chắn phải ngập nước mưa.\r\n\r\n    Hai mắt Vương Lâm híp lại. Trong tầm mắt của hắn có thể thấy được dưới đáy cái hố có vô số cái động nhỏ, lỗ chỗ như tổ ong.\r\n\r\n    Mặc dù không biết những cái động đó có sâu hay không. Nhưng hiển nhiên, nước mưa đã chảy hết vào trong đó. Vương Lâm ngồi xổm trên mặt đất, sờ sờ những cái động nhỏ cảm giác ươn ướt. Trong lòng hắn càng thêm khẳng định.\r\n\r\n    Sau khi cẩn thận quan sát xung quanh liền phát hiện không có gì nguy hiểm. Hắn khoanh chân ngồi đó đợi đêm xuống.\r\n\r\n    Mặt trời từ từ chui xuống nơi chân trời, bóng đêm dần bao phủ khắp các đống đổ nát. Các loài chim chóc đều bay đi, không muốn ở lại đây.\r\n\r\n    Màu hồng của quang cầu trước mặt Vương Lâm lại tăng thêm một chút, cuối cùng biến thành hai, sau đó hai biến thành ba.\r\n\r\n    Cứ thế, chất lượng của cực âm nhanh chóng tăng lên từ tứ phẩm, lục phẩm, bát phẩm, thập phẩm, thượng giai nhất phẩm, tam phẩm, lục phẩm, thập phẩm rồi đột phá tiến vào trầm âm.\r\n\r\n    Lúc này chưa tới giờ tý mà chất lượng của khí âm hàn đã đạt tới trầm âm nhất phẩm.\r\n\r\n    Hai mắt Vương Lâm lộ rõ vẻ vui mừng lẫn sợ hãi. Thần thức tỏa ra quan sát khu vực dưới hố. Dần hắn phát hiện được một điều, chất lượng của hàn khí bay lên cũng với những cái lỗ trên mặt đất có quan hệ với nhau.\r\n\r\n    Chỉ thấy một tia khí âm hàn từ mặt đất bay lên hòa nhập vào với xung quanh.\r\n\r\n    Theo thời gian trôi qua, ba cái quang cầu màu hồng lại lóe lên một lần nữa, đạt tới trầm âm nhị phẩm. Cuối cùng khi giữa giờ tý, chất lượng của hàn khí đã đạt tới trầm âm ngũ phẩm.\r\n\r\n    Vương Lâm không hề do dự lập tức dựa theo phương thức hô hấp đặc biệt mà hấp thu khí âm hàn.\r\n\r\n    Theo một tia khí âm hàn ngưng tụ tại huyệt Khí Hải, Vương Lâm phát hiện so với chất lượng khí âm hàn ở ngoài thì ở đây hoàn toàn khác biệt. Làn khi âm hàn lưu động trong lồng ngực của hắn tinh thuần hơn trước mấy chục lần.\r\n\r\n    Biến đổi về chất khiến cho lượng cũng biến đổi (cái này không theo triết học, mọi người nhé). Lúc trước hắn mất thời gian chục lần hấp thu khí âm hàn thì bây giờ chỉ cần một phần năm lúc trước là hắn có thể đạt được hiệu quả tương tự.\r\n\r\n    Rất nhanh, trong huyệt Khí Hải, khí âm hàn đã hình thành một dòng suối.\r\n\r\n    Dòng suối chảy càng lúc càng nhanh, dị biến xảy ra với huyệt Đan Điền lại xuất hiện một lần nữa.\r\n\r\n    Trong phương viên trăm trượng, khí âm hàn lập tức cuồn cuộn chảy vào trong thân thể Vương Lâm.\r\n\r\n    Dòng suối nơi huyệt Khí Hải càng lớn thì phạm vi và tốc độ hấp thu của hắn càng lúc càng điên cuồng. Trong khoảng thời gian ngắn ngủi đã vượt qua khoảng cách cực hạn lúc trước, đạt tới phạm vi một ngàn trượng.\r\n\r\n    Sau đó phạm vi còn tiếp tục mở ra, một ngàn hai trăm trượng, một ngàn bốn trăm trượng, một ngàn năm trăm trượng.\r\n\r\n    Khí âm hàn trong phạm vi mười dặm bắt đầu chuyển động. Như có một sinh vật nào đó thao túng, chúng điên cuồng tràn xuống hố, bị Vương Lâm cắn nuốt.\r\n\r\n    Dòng suối âm hàn nơi huyệt Khí Hải không ngừng mở rộng. Vương Lâm dần có cảm giác không thể khống chế được nữa. Hắn liền nắm chắc thời gian, toàn lực đột kích vào huyệt Khí Hải, bắt đầu trùng khiếu.\r\n\r\n    Dòng suối âm hàn như một mũi khoan nhọn lần lượt đâm vào huyệt Khí Hải. Từ từ, huyệt Khí Hải có dấu hiệu được khai thông.\r\n\r\n    Dấu hiện đó càng lúc càng lớn. Nếu như việc khai thông huyệt Khí Hải giống như đập vỡ một bức tường rắn thì lúc này bức tường đó đã bị thủng lỗ chỗ, sắp sập đến nơi.\r\n\r\n    Thời gian trôi đi, một lúc sau, huyệt Khí Hải không còn chịu nổi nữa, hoàn toàn được khai thông.\r\n\r\n    Tiềm lực cơ thể con người từ huyệt Khí Hải bộc phát như núi lửa nhanh chóng dung hợp với khí âm hàn, hình thành một tia âm hàn lực có chất lượng rất cao.\r\n\r\n    Lúc này, linh lực trong đan điền của Vương Lâm cũng trở nên dao động.\r\n\r\n    Không bị khống chế, nó thừa dịp âm hàn linh lực chưa hình thành mà lao ra, bắt đầu cắn nuốt.\r\n\r\n    Mỗi một tia âm hàn lực được hình thành liền bị linh lực của Vương Lâm nuốt chửng. Sau đó, nó dần trở nên lớn mạnh. Từ từ, sau khi linh lực của Vương Lâm cắn nuốt càng lúc càng nhiều, chất lượng linh lực âm hàn của hắn lại tăng lên.\r\n\r\n    Một cái tinh vân chợt xuất hiện tại vị trí của huyệt Khí Hải. Nó chuyển động một cách chậm rãi. Một luồng linh lực màu lam chẫm rãi khuếch tán ra ngoài.\r\n\r\n    Vương Lâm cảm nhận được thứ linh lực xa lạ đó trong cơ thể. Ánh mắt hắn khẽ chớp một cái, nhẹ nhàng điểm vào hòn đá ở bên.\r\n\r\n    Nháy mắt, lam quang lóe lên, hòn đá liền bị đóng băng, tỏa ra hơi lạnh.\r\n\r\n    Vương Lâm hít một hơi thật sâu, lập tức đá một cước vào hòn đá, làm cho nó vỡ ra thành vô số mảnh.\r\n\r\n    Vương Lâm nhìn kỹ, nhất thời hít một hơi thật sâu. Hắn khiếp sợ khi phát hiện thấy kết cấu bên trong hòn đá hoàn toàn thay đổi. Trong đó không còn dáng vẻ của hòn đá nữa mà chính là những cục băng mỏng.\r\n\r\n    Nói cách khác, một cú chạm nhẹ của hắn khiến cho linh lực trong cơ thể không chỉ đóng băng hòn đá mà còn thay đổi cả kết cấu bên trong biến thành một tảng băng thực sự.\r\n\r\n    Vương Lâm không biết rằng linh lực của hắn sau khi cắn nuốt dung hơp với nhau đã sinh ra một sự biến hóa quái dị. Loại biến hóa này cho dù Tư Đồ Nam có tỉnh dậy cũng không hiểu được.\r\n\r\n    Vào thời thượng cổ, ngoại trừ phân chia cảnh giới theo tu vi, còn có một loại liên quan đến cảnh giới linh lực. Linh lực được chia thành ba cảnh giới thần bí là Cực, Đạo và Thủy.\r\n\r\n    Ba cái cảnh giới đó không liên quan tới nhau. Nhưng một khi đã hình thành thì cả đời cũng không thay đổi. Trừ khi tán công tu luyện lại từ đầu.\r\n\r\n    Mà đạt được ba cảnh giới đó vô cùng khó khăn. Nói lớn cũng chẳng phải lớn mà nhỏ cũng chẳng phải nhỏ. Chỉ có thể nói do cơ duyên mà vô ý có được.\r\n\r\n    Vào thời thượng cổ, trong ba cảnh giới linh lực đó, bất kỳ người nào có chút kinh nghiệm tu luyện cũng không lựa chọn Cực cảnh. Bởi vì mặc dù\r\n\r\n    Cực cảnh có lực công kích cao nhưng lại có quá nhiều khuyết điểm. Trong đó có một khuyết điểm trí mạng bởi nó là đỉnh cao của vạn vật. Từ nay về sau, thuộc tính của linh lực chỉ có thể đi theo một con đường, không thể dung hợp với bất cứ thuộc tính nào khác. Mà điều này thì khi đột phá Nguyên Anh tiến vào Hóa Thần kỳ mới thành một vấn đề quan trọng.\r\n\r\n    Hóa Thần kỳ phải cùng với thiên địa dung hợp, hình thành lên một sự tuần hoàn, chứ không phải đi theo một con đường cực đoan.\r\n\r\n    Nói như thế nhưng Cực cảnh giới mặc vẫn có rất nhiều ưu điểm. Bất cứ người nào có được linh lực thuộc Cực cảnh, trong những người cùng đẳng cấp không ai có thể chống lại.\r\n\r\n    Một khi tu vi đạt tới Nguyên Anh hậu kỳ đỉnh phong, mặc dù không thể tiến vào Hóa Thần kỳ nhưng vẫn là đệ nhất nhân dưới Hóa Thần.\r\n\r\n    Quan trọng nhất là theo tu vi tăng lên, cường giả Cực cảnh linh lực không cần bất cứ pháp bảo gì. Bởi linh lực của hăn cũng chính là pháp bảo mạnh nhất.\r\n\r\n    Còn về Đạo cảnh giới, chính là cảnh giới mà tất cả người tu luyện đều mơ tưởng. Trong truyền thuyết, một khi thuộc tính linh lực đạt tới cảnh giới này thì con đường đột phá lên Hóa Thần kỳ đã ở ngay trước mắt.\r\n\r\n    Cũng bởi vì điều đó mà Đạo cảnh đã trở thành giấc mộng lớn nhất của người tu luyện thời thượng cổ.\r\n\r\n    Về phần Thủy cảnh giới, nếu như nói Cực cảnh là tử thì Thủy cảnh chính là sinh. Nó không phải là thứ mà người tu luyện dưới Hóa Thần có thể mơ tưởng. Thậm chí đối với cao thủ Hóa Thần kỳ, Thủy cảnh cũng là một cảnh giới vô cùng khó gặp.\r\n\r\n    Ba loại cảnh giới linh lực đều hư vô mờ mịt. Nhất là từ sau khi thời thượng cổ biến mất, nhưng lời đồn liên quan tới ba loại cảnh giới đó cũng chậm rãi biến mất.\r\n\r\n    Bây giờ, người tu tiên không có bất cứ ai để ý tới linh lực của mình. Bọn họ chỉ để ý tới tu vi cảnh giới mà thôi.\r\n\r\n    Vương Lâm cũng không biết rằng linh lực của hắn do cắn nuốt quá nhiều khí âm hàn mà phát sinh dị biến theo hướng Cực cảnh.\r\n\r\n    Tất cả nguyên nhân, thì quan trọng nhất chính là do Hoàng Tuyền thăng khiếu quyết là một loại công pháp ó ít người có thể tu luyện tới việc xuất ra cực cảnh linh lực.\r\n\r\n    Chỉ có điều, Tư Đồ Nam truyền thụ công pháp này cho Vương Lâm, cùng với Hoàng Tuyền thăng khiếu quyết thời thượng cổ có điểm khác nhau. Nó do thời gian trôi đi mà bị thất bản. Phần lớn được hậu nhân sửa sang lại.\r\n\r\n    Về phần linh lực đi theo Cực cảnh giới thì nguyên nhân mấu chốt là từ Nghịch Thiên châu.\r\n\r\n    Vương Lâm nhìn đầu ngón tay mình, hai mắt chớp chớp. Đúng lúc này, hắn chợt ngẩng đầu, nhẹ nhàng nhảy lên, bay ra khỏi hố. Lúc này, hắn nhìn thấy quái nhân có làn da màu lam đang giống như một tia chớp đang lao đến.\r\n\r\n    <\/div>","title":"Chương 91: Cực âm linh lực"}