{"text":"﻿    Chương 193 : Huyết hải phong ấn (1+2)\r\n\r\n    <\/div>\r\n\r\n    Thần sắc Vương Lâm như thường, trong lòng lại thầm cười lạnh, lắc đầu nói:\r\n\r\n    - Càng sớm càng tốt!\r\n\r\n    Hai mắt Đóa Mục hàn mang lóe lên, đang định nói gì đó thì bị lão hữu đứng chắn phía trước, nhìn Vương Lâm chậm rãi nói:\r\n\r\n    - Hỗn Nguyên khu thú quyển này là bảo vật cấp một trong truyền thuyết, nếu như ngươi vẫn chưa hài lòng thì cũng ta không thể xuất ra bảo vật tốt hơn nữa!\r\n\r\n    Ánh mắt Vương Lâm bình tĩnh liếc nhìn pháp khí đang tỏa tử quang nhu hòa ra bốn phía, không nói lời nào.\r\n\r\n    - Đây là bổn mạng pháp bảo của ta, không thể đưa cho ngươi được. Ta có mười khối cực phẩm linh thạch, đây là cái giá cuối cùng của chúng ta.\r\n\r\n    Lão trầm ngâm một chút, chậm rãi nói.\r\n\r\n    Vương Lâm cũng không tiện bức người quá đáng. Dù sao người này tu vi sâu khôn lường. Nếu không phải trong lòng hắn còn cố kị tới việc truyền thừa, hắn cũng không trấn tĩnh như vậy.\r\n\r\n    - Một trăm khối!\r\n\r\n    Vương Lâm bình thản nói.\r\n\r\n    - Không có khả năng!\r\n\r\n    Không đợi lão giả lên tiếng, Đóa Mục đã quát lạnh. Ánh mắt những người xung quanh đều trở nên bất thiện, lạnh lùng nhìn Vương Lâm.\r\n\r\n    Vương Lâm vẫn không cử động, chỉ bình tĩnh nhìn lão giả, chờ đợi câu trả lời của đối phương.\r\n\r\n    Lão giả trầm ngâm trong chốc lát, âm trầm nói:\r\n\r\n    - Hai mươi khối. Đây là cực hạn rồi. Chúng ta cũng không có nhiều. Nếu ngươi vẫn không thể đồng ý thì chỉ còn cách giở thủ đoạn cuối cùng ra thôi!\r\n\r\n    Thần sắc Vương Lâm vẫn bình thản, không nói gì thêm, vươn tay phải ra.\r\n\r\n    Tay phải lão giả điểm vào phía trước ngực một cái, một đạo ô mang liền lóe lên, một chiếc đồng quyển mang khí tức cổ phác xuất hiện trong tay. Hắn vung về phía trước, Vương Lâm bắt lấy.\r\n\r\n    Vương Lâm nhìn liếc qua. Đồng quyển này lớn như thủ trạc, bên ngoài có khắc rất nhiều tiên thú diện mạo dữ tợn. Vừa nhìn vào đã thấy những tiên thú này sống động như thật vậy.\r\n\r\n    Thần thức Vương Lâm xem xét một lượt, vừa mới tiến vào bên trong đồng quyển đã cảm nhận trong đó truyền ra từng đợt tiếng rít gào. Thần thức hắn không khỏi bị chấn động một phen, lập tức thu hồi.\r\n\r\n    Bất động thanh sắc thu đồng quyển, Vương Lâm nhìn về phía lão giả.\r\n\r\n    Trong tay lão giả lúc này có thêm một cái túi trữ vật màu xám, ném về phía Vương Lâm. Vương Lâm nhận được liền xem qua, thấy bên trong có hai mươi khối cực phẩm linh thạch, linh lực khổng lồ ba động, từ bên trong như muốn trào ra.\r\n\r\n    Đem cực phẩm linh thạch nọ vào trong túi trữ vật của mình xong, Vương Lâm đặt cái túi trữ vật màu xám kia lên mặt đất, trầm giọng nói:\r\n\r\n    - Ta còn có một vấn đề. Sau khi phong ấn chủ nhân huyết hải, ta làm sao rời khỏi nơi này được?\r\n\r\n    Lão nghe câu hỏi của Vương Lâm, trong lòng thả lỏng. Hắn vẫn một mực chờ đối phương hỏi vấn đề này. Nếu đối phương không hỏi hắn ngược lại sẽ khiến hắn hoài nghi Vương Lâm.\r\n\r\n    - Rất đơn giản. Thác Sâm sau khi bị phong ấn lần nữa, lúc đó ta cũng phải rời khỏi nơi này. Chẳng qua mọi mấu chốt đều phải thi triển bên trong thần thức tử hải. Đến lúc đó ngươi rời đi cùng chúng ta là được.\r\n\r\n    Trong lòng Vương Lâm cười lạnh. Hắn bây giờ đã tin chắc. Nếu những lời của đối phương là thật, như vậy mục đích của chính thức của bọn họ chính là truyền thừa của cổ thần trong thần thức tử hải.\r\n\r\n    - Không phải tại hạ không tin, mà là việc này rất trọng yếu, nếu tại hạ không nắm chắc là cuối cùng có thể rời đi thì mọi thứ đều chỉ là nói suông mà thôi!\r\n\r\n    Lão nhíu mày, trầm giọng nói:\r\n\r\n    - Lão phu đáp ứng ngươi thì tất nhiên sẽ không nuốt lời.\r\n\r\n    Vương Lâm vẫn không thay đổi, lắc đầu nói:\r\n\r\n    - Tiền bối là cao nhân, vãn bối vốn nên tin tưởng mới phải. Nhưng việc này là chuyện sinh tử, nếu vãn bối không nắm chắc thì cuối cùng dù đồng ý phong ấn nhưng khó tránh khỏi tâm lý có điều cố kỵ, sợ khó phát huy được toàn bộ thực lực.\r\n\r\n    Đóa Mục hừ lạnh, mắt lộ sát khí, âm trầm nói:\r\n\r\n    - Tiểu bối, ngươi lằng nhằng rắc rối, mệt người quá đi mất. Đã đáp ứng ngươi rồi mà ngươi vẫn không tin, như vậy để khỏi phiền phức, lão phu tiễn ngươi một đoạn vậy. Coi như là giải quyết nỗi phiền lòng!\r\n\r\n    Vừa nói tay phải hắn bỗng chém ra, giữa không trung đột nhiên hóa thành một bàn tay màu đen to lớn, hung hăng chụp tới Vương Lâm .\r\n\r\n    Hàn quang trong mắt Vương Lâm lóe lên. Hắn cũng chẳng thèm liếc nhìn cái bàn tay kia một cái, chỉ nhìn chằm vào lão giả, không nói một lời.\r\n\r\n    Bàn tay nọ tới cách đỉnh đầu Vương Lâm ba tấc thì ngừng lại. Lão giả vung tay một cái, Đóa Mục lập tức thu hồi bàn tay, lạnh như băng nhìn Vương Lâm.\r\n\r\n    - Ngươi rốt cục muốn gì?\r\n\r\n    Lão giả nhíu mày, trừng mắt nhìn Đóa Mục một cái, chậm rãi nói.\r\n\r\n    Vương Lâm nhìn pháp khí kia, nói:\r\n\r\n    - Mấy thứ này đều là bổn mạng pháp bảo của các người, không bằng để vãn bối giữ hộ, sau khi rời khỏi nơi này xin hai tay dâng trả. Hẳn các vị tiền bồi không lo chuyện một vãn bối Kết Đan kỳ có bản lãnh lấy luôn mất pháp bảo đúng không.\r\n\r\n    Lão giả nhìn chằm chằm vào Vương Lâm, hồi lâu khóe miệng lộ một nụ cười tràn đầy hàn ý. Hắn gật đầu, tay phải phất lên. Nhất thời mười kiện pháp khí liền bay vào tay hắn, sau đó hắn hạ một đạo phong ấn rồi ném cho Vương Lâm.\r\n\r\n    Vương Lâm không nói gì thêm, tiếp nhận mười kiện pháp khí này xong cũng không nhìn một cái, cẩn thận thu vào túi trữ vật của mình.\r\n\r\n    Lúc này không gian đã không còn tử quang của mười kiện pháp khí bao phủ, bắt đầu tiên tán. Lão giả nhìn thật sâu Vương Lâm, tay phải chụp một cái. Lập tức trước người hắn xuất hiện một cái khe dài mấy trượng. Hắn lùi lại phía sau vài bước, đứng nhường đường.\r\n\r\n    Vương Lâm bình thản thong dong tiến về phía trước, đi vào cái khe đó.\r\n\r\n    Sau khi hắn tiến vào, hai mắt Đóa Mục lộ vẻ không cam lòng, thấp giọng nói:\r\n\r\n    - Đại ca.....\r\n\r\n    - Ngươi câm miệng cho ta!\r\n\r\n    Sắc mặt lão giả lập tức biến đổi, không còn vẻ bình thản hòa hoãn như khi đứng trước mặt Vương Lâm mà tràn ngập vẻ lạnh lùng, nhìn Đóa Mục một cái, rồi vung tay, đi vào trong khe.\r\n\r\n    Mấy người còn lại, trừ Đóa Mục, đều tiến vào bên trong.\r\n\r\n    Người cuối cùng tiến vào là nam tử mặc hắc bào, sắc mặt âm u. Trước khi tiến vào, hắn nói:\r\n\r\n    - Đóa Mục, ngươi còn không hiểu sao. Tiểu tử đó sợ là đối với mục đích của chúng ta đã biết rõ. Cách làm vừa rồi của ngươi thuần túy chỉ là tự rước nhục vào thân. Dù sao chúng ta có thể đạt được nguyện vọng hay không, tất cả đều dựa vào hắn. Đại ca chờ đợi nhiều năm như vậy, đáng tiếc Sử đại nhân một mực trung thành với Thác Sâm, nếu không thì cũng không phiền toái như vậy.\r\n\r\n    Nói xong hắn bước vào trong khe. Đóa Mục trầm mặc một chút rồi vào theo.\r\n\r\n    Sau khi tiến vào trong, trước mặt Vương Lâm là một thế giới màu máu. Trước mắt hiện lên một cây cột đá hình trụ. Nhìn cột đá thông thiên ở xa xa, đồng tử Vương Lâm co lại một chút. Nơi đây hiển nhiên chính là huyết hải!\r\n\r\n    Ánh mắt Vương Lâm nhìn chằm chằm vào nam tử bên trên cây cột đá thông thiên. Đầu tóc hắn đỏ như máu, hơi thở cuồng ngạo mạnh mẽ tỏa ra từ trên người hắn. Chỉ nhìn thoáng qua Vương Lâm đã thấy hít thở không thông.\r\n\r\n    Lúc này mấy tu sĩ ma hóa lục tục trở về, trong đó có cả đám người Đóa Mục. Bọn họ sau khi tiến vào bên trong huyết hải, thân thể mỗi người liền rơi xuống một cây cột đá, khoanh chân ngồi xuống, không nói một lời.\r\n\r\n    Hễ là tu sĩ ma hóa tiến vào đều tự tìm được vị trí, ánh mắt chớp động nhìn chằm chằm vào Vương Lâm.\r\n\r\n    Bọn họ toàn bộ ngồi khoanh chân, chỉ có mình Vương Lâm là tung bay giữa không trung.\r\n\r\n    Vương Lâm đảo mắt nhìn một lượt. Tu sĩ nơi này đông đảo, ít nhất cũng có cả ngàn người. Trong những người này, Vương Lâm thấy cả Mạnh Đà Tử, Đoan Mộc Cực, Uông Thanh Việt, Thiên Ma Tán Nhân....\r\n\r\n    Lúc này tại hư không bên cạnh hồng phát nam tử, xuất hiện một khe không gian. Một nam tử mặc trường bào bước ra. Sau khi người này xuất hiện, đầu tiên đưa mắt nhìn Vương Lâm, trên mặt lộ vẻ mừng như điên, cung kính nói với hồng phát nam tử:\r\n\r\n    - Chủ nhân, hắn chính là kẻ thôn hồn!\r\n\r\n    Nói xong thân thể hắn hạ xuống, ngồi xuống một cột đá bên cạnh.\r\n\r\n    Vương Lâm liếc một cái liền nhận ra. Người này chính là một du một khổng lồ.\r\n\r\n    Bốn phía yên tĩnh, một giọng nói khàn khàn từ miệng hồng phát nam tử truyền ra.\r\n\r\n    - Thôn hồn.....\r\n\r\n    Người này ngẩng mạnh đầu, nhất thời cả huyết hải sôi trào, bốn phía quanh cây cột đá phun lên vô số huyết vụ. Cả thiên địa trong lúc này như bị huyết vụ bao trùm.\r\n\r\n    Ánh mắt hắn như có ma lực vô cùng, bên trong lộ vẻ yêu dị, nhìn chằm chằm vào Vương Lâm.\r\n\r\n    Vương Lâm cảm giác mình như bị một cấm chế vô hình. Dưới ánh mắt của đối phương, thân thể hắn trong nháy mắt như bị ép từ bốn phía, không thể di động nửa phân.\r\n\r\n    - Hấp thu đạo phân thức này, mở phong ấn cho ta, nếu không, chết!\r\n\r\n    Hồng phát nam tử nói xong, tay phải chụp vào mi tâm, trên mặt hiện lên một tia thống khổ, thân thể run rẩy, mạnh mẽ rút ra từ bên trong cơ thể một đạo hồng quang.\r\n\r\n    Sau khi rút ra đạo hồng quang, nam tử thở hổn hển, hơn nửa ngày hơi thở mới từ từ bình ổn lại.\r\n\r\n    Tu sĩ ma hóa bốn xunh quanh ánh mắt lập tức thay đổi, nhìn chằm chằm vào hồng quang, trên mặt lộ vẻ phức tạp, vừa sợ hãi vừa thèm muốn.\r\n\r\n    Thân thể hồng phát nam tử thân thể nhẹ nhàng co lại, hai mắt nhìn thẳng về phía Vương Lâm, ánh mắt thâm thúy.\r\n\r\n    - Ta có thể phá phong ấn cho ngươi, nhưng sau khi ta giải phong ấn xong, ta muốn ngươi đưa ta rời đi!\r\n\r\n    Vương Lâm trong lòng cả kinh nhưng ánh mắt vẫn bình tĩnh, không chút bối rối, bình thản nói.\r\n\r\n    Khóe miệng hồng phát nam tử khẽ nhúc nhích, gật đầu.\r\n\r\n    Vương Lâm cẩn thận nhìn hồng phát nam tử một cái, thần thức Cực Cảnh liền nhảy ra hóa thành một cái miệng lớn, bỗng nhiên thôn phệ hồng mang.\r\n\r\n    Một cảm giác đau đớn kịch liệt từ trong thần thức lập tức truyền tới. Thân thể Vương Lâm khẽ run, hồi lâu, cảm giác đau đớn kia mới chậm rãi biến mất. Hắn lập tức nhận thấy, thần thức của mình không ngờ đã lớn gấp đôi!\r\n\r\n    Sở dĩ hắn dám lớn mật tới đây là vì hắn biết truyền thừa lực lượng và truyền thừa ký ức có sự bất đồng. Đối phương không thể nào phát hiện được, trừ phi một loại truyền thừa bị hai người cùng kế thừa ra thì mới đáng ngại.\r\n\r\n    Vì thế nên ngoài Vương Lâm ra, không có bất cứ kẻ nào có thể phát hiện ra hắn đã đạt được bộ phận truyền thừa ký ức.\r\n\r\n    Về phần hồng mang nọ, Vương Lâm từ khi nghe Đóa Mục nói đã biết đây là một đạo phân thức của cổ thần. Nếu là người khác thì có lẽ sẽ e ngại vì không thể điều khiển nổi nó. Nhưng với Vương Lâm mà nói, thuộc tính bản thân hắn là thôn hồn, có thể thôn phệ kỳ hồn.\r\n\r\n    --o0o---\r\n\r\n    Chứng kiến thần thức bị Vương Lâm thôn phệ, hồng phát nam tử không nói một lời, hai mắt lạnh như băng, nhìn chằm chằm vào Vương Lâm. Một lúc lâu sau hắn mới chậm rãi nói:\r\n\r\n    - Ngươi tuy là thôn hồn nhưng không ngưng kết hồn hạch. Có thể mãnh mẽ thôn phệ một đạo thần thức, ta cũng cho ngươi vừa lòng. Du hồn, ngươi trợ giúp hắn ngưng kết hồn hạch!\r\n\r\n    Nam tử do du hồn hóa thành, thân thể run lên, lộ vẻ do dự. Nhưng rất nhanh, mắt hắn lộ vẻ quyết đoán, thấp giọng nói:\r\n\r\n    - Tuân lệnh! Nói xong tay phải hắn điểm vào mi tâm, thân thể không tự chủ được run rẩy, cả người dường như hư nhược đi rất nhiều. Lúc này một quang cầu màu đỏ trong suốt long lanh từ trong mi tâm hắn bay ra.\r\n\r\n    Quang cầu này vừa ra khỏi, cả người hắn liền tan nát, không thể duy trì hình người nữa mà trở về trạng thái thần thức, một lúc lâu sau mới chậm rãi ngưng kết thành hình người một lần nữa, chẳng qua thân thể vẫn ở trạng thái nửa trong suốt.\r\n\r\n    Hai mắt Vương Lâm lóe sáng, không nói hai lời, thần thức Cực Cảnh liền xuất ra, vây lấy quang cầu nọ. Trong quang cầu ẩn chứa một khối hồn năng to lớn của du hồn. Vương Lâm thôn phệ không có trở ngại gì, dùng thời gian nửa nén nhang liền hấp thu sạch sẽ.\r\n\r\n    Vương Lâm có thể cảm nhận được rõ ràng, thần thức mình bỗng dưng khổng lồ lên mấy lần.\r\n\r\n    Hồng phát nam tử ngạc nhiên kêu khẽ một tiếng, sau khi trầm mặc một chút, chậm rãi nói:\r\n\r\n    - Du hồn, tiếp tục.\r\n\r\n    Nam tử du hồn lập tức lớn tiếng cười thảm.\r\n\r\n    Vương Lâm thân là thôn hồn mà lại không có hồn thạch. Sớm biết thế này hắn đã không nói cho chủ nhân, khiến bản thân lại rơi vào cảnh ngộ này. Kẻ thôn hồn này chẳng rõ vì sao lại mạnh mẽ như vậy, một cái hồn cầu mà vẫn không sinh ra hồn thạch.\r\n\r\n    Phải biết rằng hồn thạch là thôn hồn tiến hóa tới một trình độ nhất định, sau khi hấp thu nhiều du hồn mới sinh ra một loại hạch tâm của thôn hồn. Nói đại khái hễ là thôn hồn, muốn tiến hóa trước tiên phải thôn phệ nhiều du hồn, làm cho mình nhanh chóng sinh ra hồn thạch. Cơ hồ mỗi kẻ thôn hồn đều không muốn tồn tại lâu dưới trạng thái không có hồn thạch.\r\n\r\n    Thôn hồn có hồn thạch so sánh với thôn hồn bình thường, điểm khác nhau lớn nhất chính là khả năng chế tạo du hồn. Chỉ có hồn thạch mới chế tạo được du hồn.\r\n\r\n    Nam tử du hồn cười thảm một tiếng, lại điểm vào mi tâm. Hồn cầu chưa xuất hiện, thân thể hắn đã vỡ tan. Lần này hắn không còn năng lực ngưng hóa hình ngươi. Một lúc lâu sau, một hồn cầu lóe lên, chậm rãi từ trong cơ thể hư ảo của hắn bay ra.\r\n\r\n    Lúc này khí tức của hắn đã tụt hẳn xuống, mặc dù vẫn cường đại hơn du hồn bình thường nhưng cũng quá kém so với trước đây.\r\n\r\n    Ánh mắt Vương Lâm chớp động, thần thức một lần nữa lại tuôn ra, hấp thu hồn cầu. Lúc này hắn có thể cảm thấy rõ, thần thức có chút bất đồng. Thần thức không tăng lớn, mà bên trong mơ hồ xuất hiện một khối lớn bằng hạt gạo, chậm rãi ngưng kết.\r\n\r\n    Hồng phát nam tử nhíu mày. Nếu thôn hồn không có hồn hạch thì không thể thừa nhận nhiều phân thức lắm. Nhưng người này vừa liên tục nuốt hai hồn cầu mà mới chỉ đạt tới bước đầu ngưng kết hồn thạch.\r\n\r\n    Phải biết rằng hai cái hồn cầu của du hồn nam tử là hơn nửa hồn năng của hắn rồi.\r\n\r\n    Hắn trầm ngâm một chút, ánh mắt lóe lên, tay phải điểm vào du hồn một cái. Du hồn nọ lập tức bi thảm thét lên một tiếng, thân thể hư ảo co rút kịch liệt, cuối cùng ngưng kết lại thành một cái hồn cầu nữa, sau đó bị hắn nắm lấy, ném về phía Vương Lâm.\r\n\r\n    Khỏa hồn cầu này chính là tính mạng của du hồn biến thành.\r\n\r\n    Thôn phệ khối hồn cầu thứ ba xong, Vương Lâm cảm thấy khối bằng hạt gạo trong thần thức đã lớn lên rất nhanh, đạt tới cỡ một cái móng tay.\r\n\r\n    Lập tức một cảm giác khác thường dũng mãnh nổi lên trong lòng Vương Lâm. Cực Cảnh thần thức đột nhiên co rút toàn bộ, cuối cùng hoàn toàn tan biến vào trong viên cầu bằng cái móng tay kia. Về phần viên cầu nọ sau đó biến mất ở mi tâm của Vương Lâm.\r\n\r\n    Hai mắt Vương Lâm lóe lên một tia hắc mang. Trên thực tế, tới bây giờ hắn mới được xem là một thôn hồn chính thức, có thể chế tạo ra du hồn.\r\n\r\n    Mọi điều đó đều là trong nháy mắt khi hình thành hồn thạch, giống như được truyền thừa, đã làm hắn hoàn toàn hiểu rõ.\r\n\r\n    Hồng phát nam tử thu lại ánh mắt, tay phải vung lên trước người. Nhất thời một khe không gian xuất hiện giữa không trung. Sau đó tay hắn chụp một cái, cả huyết hải bỗng dưng chấn động. Ngay sau đó một hình ảnh hư ảo từ trong không gian cái khe kia đi ra.\r\n\r\n    Hư ảnh này vừa đi ra, Vương Lâm lập tức cảm nhận một tia khí tức thôn hồn. Hiển nhiên hư ảnh này là thôn hồn thứ ba.\r\n\r\n    Rất nhanh sau đó, cả hư ảnh giống như một phiến mây đen lộ toàn bộ thân thể ra khỏi cái khe. Đôi mắt hồng phát nam tử lóe sáng, quát khẽ một tiếng, thân thể run rẩy kịch liệt. Một tia huyết quang quỷ dị từ trong thân thể hắn tỏa ra, huyết vụ từ khắp thân thể hắn tỏa ra không ngừng. Cơ hồ chỉ trong nháy mắt, thân thể hắn đã bị huyết sắc bao trùm. Hắn dường như đang chịu nỗi thống khổ khó tưởng tượng được. Một hồi sau, hắn ngẩng đầu lên, lộ ra một bộ mặt huyết nhục mơ hồ, trong miệng vang lên âm thanh khàn khàn:\r\n\r\n    - Đồ Ti phân thức, xuất!\r\n\r\n    Tiếng nói vừa dứt, nhất thời từng đạo hồng mang từ trong cơ thể hắn bị bức ra. Những đạo hồng mang này rất nhiều, vừa xuất hiện liền tràn ra bốn phía, dày đặc như một cơn lốc màu đỏ, toát ra ánh sáng yêu dị.\r\n\r\n    Tu sĩ ma hóa bốn phía đều cúi đầu, trên mặt lộ vẻ sợ hãi. Chỉ có mười người nhóm Đóa Mục là chưa cúi đầu, sắc mặt âm trầm nhìn chằm chằm vào hồng mang.\r\n\r\n    Lúc này thôn hồn trong âm ảnh bỗng nhiên mở miệng. Miệng hắn càng ngày càng lớn, không ngừng kéo dài về phía trước. Đợi tới khi tới sát người hồng phát nam tử mới ngậm lại, xem ra đã thôn phệ mấy chục đạo hồng mang.\r\n\r\n    Nhưng lúc này những hồng mang còn lại đột nhiên tỏa ra quang mang sáng ngời, điên cuồng thu hút hồng mang bốn phía. Một đám ký hiệu màu đỏ trong lúc chúng di chuyển hiện ra. Mỗi khi một ký hiện hiện ra liền lập tức khắc vào người hồng phát nam tử, khiến thân thể hắn run lẩy bẩy.\r\n\r\n    Đồng thời, trong huyết hải bốn phía xuất hiện mấy chục đạo hồng mang, bay nhanh tới ra nhập vào đám hồng mang, bù vào những cái đã bị thôn hồn thôn phệ.\r\n\r\n    Về phần thôn hồn nọ, sau khi thôn phệ vài chục cái hồng mang, thân thể trong âm vân đã ẩn hiện hồng mang, hiển nhiên đang cần thời gian tiêu hóa, không thể tiếp tục thôn phệ.\r\n\r\n    Trên mặt hồng phát nam tử hiện một tia thống khổ, ánh mắt hướng về phía Vương Lâm.\r\n\r\n    Vương Lâm giờ đã rõ vì sao cần hai người thôn hồn làm việc này. Nếu một người làm thì sau khi thôn phệ phân thức, chưa hoàn toàn hấp thu được, sẽ có nhiều phân thức từ trong huyết hải một lần nữa biến ảo ra. Cứ như vậy phong ấn chẳng những không được hoàn toàn bài trừ mà còn càng lúc càng nhiều.\r\n\r\n    Chuyện này dù là hai thôn hồn liên tiếp thôn phệ thì may ra còn có khả năng, nhưng khả năng cũng rất nhỏ.\r\n\r\n    Ánh mắt Vương Lâm lóe lên, Cực Cảnh thần thức bỗng từ trong hồn hạch nhỏ như cái móng tay kia phóng ra, dùng tốc độ cực nhanh bay quanh người hồng y nam tử, mỗi khi gặp một đạo hồng mang liền lập tức thôn phệ. Trong nháy mắt có hơn mười đạo hồng mang biến mất bên cạnh hồng phát nam tử.\r\n\r\n    Lúc này, thôn hồn kia đã tiêu hóa hết phân thức trong cơ thể, trong nháy mắt sau khi thần thức của Vương Lâm lui lại, liền lần nữa vọt lên. Cứ tiếp tục như vậy, một lúc sau, hồng mang bên người hồng phát nam tử mặc dù vẫn được huyết hải bổ xung như cũ những cũng đã ít đi nhiều.\r\n\r\n    Hiển nhiên là huyết hải muốn bổ xung cũng cần có thời gian nhất định. Sau đó, hai mắt hồng phát nam tử lộ ra một tia thần thái. Khi bức phân thức ra khỏi cơ thể, hắn phải chịu đựng nổi thống khổ không sao tưởng tượng nổi. Chẳng qua bây giờ đã thấy có hi vọng, dù có phải chịu đựng gấp chục lần hắn cũng vẫn cam tâm tình nguyện.\r\n\r\n    Thời gian chậm rãi trôi qua, tu sĩ ma hóa ở bốn phía trong huyết hải yên lặng nhìn cảnh tượng trước mắt, đến thở cũng không dám. Về phần đám người Đóa Mục cũng thấy vô cùng khẩn trương. Vương Lâm có thể mở phong ấn hay không, có tính quyết định đối với kế hoạch tiếp theo của bọn họ. Một khi phong ấn không được mở ra thì kế hoạch có chặt chẽ tới đâu cũng phải thất bại trong gang tấc.\r\n\r\n    Theo thời gian dần trôi qua, hồng mang bên người hồng phát nam tử chuyển động ngày càng nhanh nhưng số lượng lại liên tục giảm bớt. Hắn phát ra vài tiếng gầm nhẹ. Phải bức phân thức ra khỏi cơ thể trong thời gian dài như vậy đối với hắn mà nói cũng là một gánh nặng quá lớn. Sắc mặt hắn dữ tợn, toàn thân gân xanh nổi lên. Từng sợi gân như những con dòi màu xanh nhung nhúc bò trên thân thể.\r\n\r\n    Lúc này trong đông đảo ma tu, Thiên Ma Tán Nhân cúi đầu, trong lòng hiện lên một tia không cam tâm. Hắn chẳng quản gian khổ, đáng tiếc cuối cùng lại bị kẻ trước mặt phá hoại. Điều này khiến hắn lòng như nhỏ máu. Hiện giờ nhìn phong ấn của hồng phát nam tử có dấu hiệu được phá giải, hắn cảm thấy có phần tuyệt vọng.\r\n\r\n    Một khi phong ấn của hồng phát nam tử bị phá, mở ra truyền thừa trong thức hải, tất nhiên sẽ phát hiện truyền thừa này thiếu mất một phần ba. Đến lúc đó chỉ cần thi triển chút pháp thuật là có thể biết hắn đã động tay động chân, vậy thì hắn chỉ còn con đường chết.\r\n\r\n    Hắn trước kia sở dĩ dám lớn mật như vậy là vì hồng phát nam tử bị phong ấn bên trong huyết hải, căn bản không thể cảm giác được mọi chuyện bên ngoài. Chỉ có trong huyết hải này hắn mới không bị hạn chế mà thôi.\r\n\r\n    Thiên Ma Tán Nhân thầm cười khổ. Hắn ngẩng đầu nhìn Vương Lâm một cái, trong lòng thầm than. Hắn biết người này cùng đồ đệ mình tiến vào nơi đây, không ngờ là để giải khai phong ấn cho hồng phát nam tử. Nếu như ngàn năm trước hắn không cho đám người Lục Dục Ma Quân rời đi thì bây giờ tuy không thể có được truyền thừa nhưng tính mạng vẫn còn giữ được.\r\n\r\n    Tất cả mọi chuyện hóa ra đều là nhân quả tuần hoàn.\r\n\r\n    Thiên Ma Tán Nhân lại than thầm lần nữa. Nhưng rất nhanh, ánh mắt hắn lóe lên, liếc nhìn mười người bọn Đóa Mục một cái, oán hận trong lòng dần thu lại, bắt đầu tính toán.\r\n\r\n    Thiên Ma Tán Nhân lòng đầy tâm tư, nhưng bên ngoài lại thể hiện ra chút nào. Già đời gian xảo như hắn, dù gặp đại biến sắc mặt vẫn bình tĩnh như cũ.\r\n\r\n    <\/div>","title":"Chương 193 : Huyết hải phong ấn (1+2)"}