{"text":"﻿    Chương 514\r\n\r\n    <\/div>\r\n\r\n    Sau khi thấy Vương Lâm xuất hiện, ánh mắt lão già lộ ra vẻ như trút được gánh nặng, nhẹ nhàng thở ra.\r\n\r\n    - Vương đạo hữu, chuyện gì cũng hãy từ từ. Ngươi muốn biết sự tình gì thì hãy cứ hỏi không sao cả. Lão phu cam đoan đem tất cả những gì biết được trả lời, không dám nói dối.\r\n\r\n    Lão già thấp người cũng là bất đắc dĩ. Tu vi kém hơn so với đối phương, pháp bảo cũng không bẳng. Khi mình bỏ chạy, tên Vương Lâm này cũng không thèm tự thân ra tay, chỉ tuỳ ý ném ra hai kiện pháp bảo, không ngờ thiếu chút nữa đã giết chết mình.\r\n\r\n    Phi kiếm kia thì không cần nói đến, ngoài sự cứng rắn ra, uy lực của kiếm quang cũng không quá lớn. Nhưng độ cứng rắn của nó thì chắc chắn xếp hàng đầu, khiến hắn rất đau đầu. Bất kể loại pháp bảo thần thông nào cũng không có chút hiệu quả nào với nó. Nếu không phải là đang chạy trối chết thì hắn kiểu gì cũng nghĩ biện pháp chiếm đoạt lấy nó để nghiên cứu một phen.\r\n\r\n    So với thanh phi kiếm này, chân chính khiến lão rơi vào kinh hãi, từ bỏ tất cả kháng cự là thanh loan đao quỷ dị khó lường kia.\r\n\r\n    Thanh loan đao này trong mắt lão già là như một viễn cổ ma thần chuyên thu nhặt sinh mạng. Tốc độ của nó quá nhanh, lúc nào cũng luôn dán chặt vào mi tâm lão. Lão như bị một bàn tay vô hình bóp lấy cổ, chỉ cần đối phương hơi dùng sức thì dù hắn chống cự như thế nào cũng không thể thoát chết được.\r\n\r\n    Do đó, lão già này không dám chạy trốn nữa, chỉ có thể cứ đứng như thế, bị một đao một kiếm giam giữ, đành chờ đợi Vương Lâm đến.\r\n\r\n    Nội tâm lão già lúc này chứa đầy chua xót, thậm chí trong lòng cực kỳ hối hận, không nên cùng với Thạch Phương đến Địa Tinh, cuối cùng trêu chọc phải sát tinh bực này!\r\n\r\n    Sự chết sống của Thạch Phương hắn đã không rảnh để mà chú ý nữa. Lúc này đáy lòng hắn chỉ suy nghĩ làm thế nào mới có thể bảo mệnh được.\r\n\r\n    Vương Lâm nhìn chằm chằm vào lão già, trên tay phải có mấy luồng khí xám chậm rãi lưu động, bình thản nói:\r\n\r\n    - Nhiều năm trước, khi Kiếm Tôn từ trên tiên giới về có phát sinh việc gì lạ thường? Ta chỉ cho ngươi một cơ hội. Nếu do dự, chết! Nếu không trả lời được, chết! Nếu trả lời khác với Thạch Phương, chết!\r\n\r\n    Lão già này ngẩn ra, nhưng sau đó không chút do dự nói:\r\n\r\n    - Lúc Kiếm Tôn đại nhân trở về có một đạo kiếm hồn cực kỳ đáng sợ từ phía chân trời phá không truy kích, đánh nhau mấy ngày với Kiếm Tôn. Cuối cùng kiếm hồn này tan vỡ, hơn một phần ba trong số đó bị Kiếm Tôn đại nhân phong ấn, áp chế tại chỗ sâu bên trong Đông Hải Yêu Linh chi môn!\r\n\r\n    Ánh mắt Vương Lâm lại loé lên, lập tức hỏi tiếp:\r\n\r\n    - Đông Hải Yêu Linh chi môn này có gì huyền diệu?\r\n\r\n    Lão già này không dám do dự, nhanh chóng nói:\r\n\r\n    - Đông Hải Yêu Linh chi môn là một trong ba đại cấm địa của bên ngoài Thiên Vận tinh. Quyền quản lý một vạn năm thay đổi một lần. Lúc này chính là do Đại La Kiếm Tông ta quản lý. Bên trong nó có Cổ Yêu tồn tại. Yêu Linh chi môn cứ năm ngàn năm mở ra một lần. Sau khi mở ra, các tông phái trên Thiên Vận tinh đều phái đệ tử tiến vào để tìm bắt Cổ Yêu. Thật ra tìm bắt Cổ Yêu chỉ là thứ yếu. Mục đích chủ yếu đi vào Đông Hải Yêu Linh chi môn chính là một sự thí huyện, huyết tinh thí luyện. Mức độ nguy hiểm ở đó rất cao. Thậm chí có thể nói, số người đi ra càng ít thì càng nhận được nhiều chỗ tốt. Chân chính chỗ tốt chính là nháy mắt khi đi ra sẽ được một lần Đông Hải Yêu Linh quán đính. - Nói tới đây, trong mắt lão già thấp người này lộ ra đầy vẻ tham lam.\r\n\r\n    - Yêu Linh quán đính? - Ánh mắt Vương Lâm cực kỳ ngưng trọng.\r\n\r\n    - Đúng thế, Yêu Linh quán đỉnh có thể trợ giúp tu sĩ, khiến cho tu vi được cưỡng ép tăng lên một cảnh giới! Nếu đúng lúc Vấn Đỉnh mà tiếp nhận quán đính thì cơ hội đạt tới Vấn Đỉnh sẽ gia tăng vô số lần. Đương nhiên, nếu đã đạt tới tu vi Vấn Đỉnh, như thế nương theo Yêu Linh quán đính thì lại có thể bước tiếp một bước. Nếu đã tới Vấn Đỉnh hậu kỳ, sau khi quán đính không chừng có thể đột phá một bước, tiến vào Âm Dương nhị ý, đạt được tuổi thọ mấy vạn năm, thân thể bất diệt! Cho nên mỗi khi Yêu Linh chi môn mở ra sau năm ngàn năm, chính là đại sự của Thiên Vận Tinh ta, rất nhiều người tham gia. Tuy nhiên, bên trong Đông Hải Yêu Linh chi môn có rất nhiều hung hiểm. Muốn đạt được nhất định phải có trả giá. Người mà có thể đi vào đều là những người nổi bật. Hơn nữa, tục truyền nếu chỉ có một người có thể đi ra thì có thể được Yêu Linh chi môn ban cho một loại hạ phẩm tiên thuật hoàn chỉnh mà từ trước tới nay chưa từng bao giờ xuất hiện.\r\n\r\n    Vương Lâm trầm ngâm một lúc, ánh mắt chợt loé lên, tâm niệm khẽ động. Hứa Lập Quốc cảm nhận được, bên trên thanh loan đao lập tức phát ra u mang, nháy mắt đã xuyên qua đầu của lão già, đâm xuyên ra sau gáy.\r\n\r\n    Thân mình lão già thấp người này run lên một cái, một ngụm tiên huyết từ trong miệng phun ra, hai mắt ảm đảm, chỉ vào Vương Lâm. Dần dần hai mắt nhắm lại, ngã xuống mặt đất, không nhúc nhích nữa.\r\n\r\n    Tay phải Vương Lâm vẫy nhẹ, thanh loan đao và kiếm tiên lập tức trở lại trong túi trữ vật. Sau đó thân mình hắn loé lên, biến mất.\r\n\r\n    Sau khi Vương Lâm biến mất chừng ba nén nhang, lão già thấp người ở trên mặt đất bỗng nhiên mở hai mắt ra. Vết thương trên mi tâm nhu động một cách quỷ dị, nhanh chóng khép lại.\r\n\r\n    Hắn thở sâu, thần thái có chút uể oải, quay đầu, độc ác nhìn lại hư không phía sau, lẩm bẩm:\r\n\r\n    - Muốn giết ta sao? Không dễ dàng như thế đâu! Lão phu tu luyện Tam phân thần thức thuật, có thể tái sinh ba lần. Không ngờ hôm nay phải dùng mất một lần cuối cùng. Vương Lâm! Đợi lão phu trở lại Đại La Kiếm Tông sẽ nghĩ ra biện pháp để đưa ngươi vào chỗ chết, trả thù việc hôm nay!\r\n\r\n    Hai mắt hắn loé ra hàn mang, thân mình nhoáng lên, hướng về phương xa nhanh chóng bay đi.\r\n\r\n    Chỉ có điều!\r\n\r\n    Nháy mắt ngay khi bóng dáng hắn khẽ di động, hai làn khí xám từ trong dãy núi vô thanh vô tức xông ra, tốc độ cực nhanh, trực tiếp phá không lao tới.\r\n\r\n    Sắc mặt của lão già lập tức đại biến, không chút do dự quát khẽ:\r\n\r\n    - Tán!\r\n\r\n    Vừa thốt lời, xung quanh thân thể hắn lập tức xuất hiện một làn khí giống như gợn sóng, khuếch tán ra xung quanh, muốn ngăn cản đám bụi khí đang công tới kia.\r\n\r\n    Cùng lúc đó, lão già thấp người đạp về phía sau một bước, nửa thân mình lập tức tiến vào bên trong hư không, muốn thuấn di mà đi. Nhưng đã quá chậm.\r\n\r\n    Hai làn khí xám kia căn bản không thèm quan tâm đến gợn sóng trong không khí mà trực tiếp xuyên qua, như một cái xiềng xích huy vũ, cắm sâu vào bên trong cơ thể của lão già thấp người.\r\n\r\n    Lão già sắc mặt lập tức trắng bệch, cười thảm một tiếng. Lão có thể cảm nhận được hai làn khí xám đang xoay tròn một cách điên cuồng trong cơ thể mình. Mỗi một vòng xoay, sức sống của lão sẽ biến mất một chút.\r\n\r\n    Lúc này Vương Lâm đang phi hành ở chỗ sâu bên trong Địa Ma Bắc giới. Bên ngoài thân thể hắn có một làn khí xám khi đậm, khi nhạt. Nhất là đầu ngón tay phải, có mấy đạo khí xám cũng đang xoay tròn xuyên qua các kẽ hở giữa các ngón tay.\r\n\r\n    Ngay khi đang phi hành, bỗng nhiên thần sắc hắn khẽ động, nhìn về phía sau, khoé miệng lộ ra một tia cười lạnh.\r\n\r\n    Một lúc sau, một đạo khí xám từ phía sau Vương Lâm xuyên qua rừng cây lao đến, hoá thành một quả cầu màu xám lặng lẽ ở trước người hắn.\r\n\r\n    Hắn liếc mắt nhìn quả cầu xám một cái, tay phải chụp vào hư không, bắt khối cầu vào trong tay. Khi mở tay ra, chút khí xám cũng đã biến mất sạch sẽ.\r\n\r\n    Bóng dáng Vương Lâm như điện, cả người hoá thành một luồng khí xám rất lớn, nhanh chóng hướng về chỗ sâu bên trong Địa Ma Bắc giới mà lao đến.\r\n\r\n    - Thời gian không đợi người! Đông Hải Yêu Linh chi môn này đúng là thích hợp cho ta tu luyện Sát lục tiên quyết. Đay là một trong số những nguyên nhân ta phải đi! Chu Dật tiền bối đối với ta có ơn. Cả đời Vương Lâm ta, người có ơn tất phải báo đáp. Hắn bị Kiếm Tôn phong ấn trong Đông Hải Yêu Linh. Ta cần phải hết sức cứu ra. Đây là nguyên nhân thứ hai. Thiên Vận Tử sư phụ luôn theo ý trời mà làm, quyết không làm ra việc mà không hiểu rõ. Người bảo ta đi vào Đông Hải tất có lý do nào đó. Ta nếu không đi ngược lại có chút đối nghịch lại mệnh lệnh. Do đó ở lại Thiên Vận Tông cũng sẽ khó khăn, đây là nguyên nhân thứ ba.\r\n\r\n    - Cũng không biết bên trong Đông Hải Yêu Linh chi môn có thể có cơ duyên đạt được vật nào có khả năng gia tăng kim thuộc tính không?! Nếu Nghịch Thiên châu đạt tới viên mãn, thì Uyển nhi cũng sẽ có lợi rất nhiều, biết đâu lại có thể khiến nàng thức tỉnh lại! - Tay phải Vương Lâm xoa xoa mi tâm, trong mắt hiện lên một chút ấm áp nhớ về chuyện cũ.\r\n\r\n    Nghĩ đến Lý Mộ Uyển, trái tim lạnh như băng của Vương Lâm cũng xuất hiện một tia ấm áp. Lý Mộ Uyển là người duy nhất ở trong trái tim hắn, người duy nhất cùng hắn đi đến Thiên Vận Tinh.\r\n\r\n    - Uyển nhi… - Vương Lâm trầm mặc. Một lúc sau, hắn than thầm một tiếng, rồi biến mất.\r\n\r\n    Địa Ma Bắc giới, càng đi vào sâu thì càng có nhiều yêu thú mạnh mẽ sinh sống. Thậm chí hoang thú, tương đương với tu vi Vấn Đỉnh ở trong phạm vi ba mươi dặm cũng tồn tại không hề ít.\r\n\r\n    Trong mười ngày gần đây, Địa Ma Bắc giới như tràn ngập toàn là khí xám. Vô số những luồng khí xám từ khắp mọi nơi dâng lên, mang đi sức sống vô tận.\r\n\r\n    Chẳng qua, những làn khí đó lại không tiếp cận đến phạm vi ba mươi vạn dặm ở giữa nên cũng không quá mức khiến cho đám hoang thú này chú ý. Lại thêm gần mười ngày nữa trôi qua, những luồng khí đó liền biến mất sạch sẽ, cho nên cũng không phát sinh biến cố gì.\r\n\r\n    Mười ngày sau, chỉ còn có sáu ngày là hết thời gian ba tháng ước định đi Đông Hải Yêu Linh, Vương Lâm từ trong Địa Ma Bắc giới đi ra.\r\n\r\n    Thoạt nhìn, hắn so với nhiều ngày trước thì sát khí che dấu đã hơn một phần. Trong hai mắt hắn thi thoảng lại xuất hiện một luồng khí xám. Nhất là trên năm ngón tay bên tay phải có năm đạo khí xám xoay tròn, điên cuồng lưu chuyển giữa các kẽ tay, phát ra từng trận gào rít rất nhỏ.\r\n\r\n    Thanh âm này như ẩn chứa một lực lượng kỳ dị nào đó, khiến hết thảy những ai nghe thấy tâm thân đều không tự chủ được, bị nó hấp dẫn.\r\n\r\n    -Sát lục tiên quyết coi như có chút thành tựu! - Đi ra khỏi Địa Ma Bắc giới, thần sắc của Vương Lâm lãnh đạm, ngẩng đầu nhìn lên không trung.\r\n\r\n    - Chuyển hoá sinh lực thành Sinh ấn quả không ít khó khăn, lần giết chóc này mà cuối cùng cũng chỉ có ngưng kết ra được ba phân…\r\n\r\n    Trên mi tâm của Vương Lâm đột nhiên xuất hiện một đạo phù văn màu xám. Phù văn này cũng không phức tạp nhưng tràn ngập một cỗ sinh lực. Nó vừa xuất hiện liền lập tức lan ra vô tận. Gần như chỉ trong nháy mắt, nó đã từ mi tâm tràn ngập cả người Vương Lâm.\r\n\r\n    Ngay sau đó, trên mi tâm hắn lại xuất hiện một phù văn đồng dạng loé ra. Cuối cùng tổng cộng có ba cái phù văn, toàn bộ kéo dài bao phủ lấy thân thể Vương Lâm.\r\n\r\n    Cúi đầu nhin kỹ thân thể mình, tay phải Vương Lâm khép ngón tay thành kiếm chỉ, nhẹ nhàng miết qua. Lập tức từ chỗ tiếp xúc vang lên từng trận âm thanh ma sát, kiếm chỉ cũng không thể xuyên thấu vào được.\r\n\r\n    - Đông Hải…\r\n\r\n    Vương Lâm ngẩng đầu nhìn hướng xa xa, ánh mắt lộ ra một tia quyết đoán.\r\n\r\n    <\/div>","title":"Chương 514"}