{"text":"﻿    Chương 620: Vật của tiên giới.\r\n\r\n    <\/div>\r\n\r\n    Loại cảm giác này chỉ trong chớp mắt liền biến mất, nhưng Tôn Vân Sơn cũng toát mồ hôi hột, ánh mắt nhìn về phía Vương Lâm lộ ra vẻ kính sợ.\r\n\r\n    Vương Lâm thu hồi ánh mắt, nâng tay phải hướng về Tôn Vân Sơn cách không chỉ một cái. Tức thì từng đường vân xanh từ mi tâm Tôn Vân Sơn lộ ra, vân xanh này rõ ràng rất nhiều, từ mi tâm Tôn Vân Sơn lan tràn, dày đặc toàn thân.\r\n\r\n    Vương Lâm khẽ “a” một tiếng, trên mặt hiện lên vẻ ngưng trọng, nhìn kỹ vân xanh một cái, nhắm hai mắt lại trầm ngâm.\r\n\r\n    Lúc này trong lòng Tôn Vân Sơn có chút khẩn trương, nếu là tiên loại này không thể giải trừ, vậy cuộc đời này của hắn sẽ vĩnh viễn bị lão tổ khống chế, không thể tự do.\r\n\r\n    Hồi lâu, Vương Lâm mở hai mắt, chậm rãi nói:\r\n\r\n    - Lão tổ kia gọi cấm chế này là Tiên chủng?\r\n\r\n    Tôn Vân Sơn vội vàng gật đầu, nói:\r\n\r\n    - Đúng vậy. Lão tổ liên minh từng nói, tiên loại này là hắn mang đến trước khi tiên giới sụp đổ. Đó là vật tiên gia, trừ hắn ra không người nào có thể phá được.\r\n\r\n    Ánh mắt Vương Lâm lộ ra một tia sáng kỳ dị, lòng thầm nói:\r\n\r\n    - Người đàn ông áo đen kia được gọi là Tiên vệ, cấm chế kỳ dị này gọi là Tiên chủng. Lão tổ còn tự xưng là đến từ Tiên giới… Chẳng lẽ là Tiên đế Thanh Lâm kia? Tuy nói khả năng này thật sự rất nhỏ nhưng cấm chế kỳ dị này đích xác không phải vật phàm. Ở trong phát ra một cỗ tiên khí mỏng manh, chắc đúng là vật ở Tiên giới!\r\n\r\n    Vương Lâm hơi trầm ngâm, tay phải hư không chộp một cái, Tiên vệ kia bị hắn cách không nắm lên. Trong mắt Vương Lâm hiện lên vẻ lạnh lùng tay phải trực tiếp đặt trên Thiên Linh người này. Thuật Sưu hồn được Vương Lâm thi triển ra.\r\n\r\n    Nếu người đàn ông áo đen này là tu sĩ Vấn Đỉnh chân chính, Vương Lâm tự nhiên không dám sơ suất dùng Sưu hồn. Nhưng Tiên vệ này trong cơ thể không có nguyên khí, tu vi Vấn Đỉnh này trên thực tế toàn bộ là Toái ngọc trong Nguyên thần ban cho. Tu vi chân thật của hắn chẳng qua là Anh Biến trung kỳ mà thôi.\r\n\r\n    Trong lúc Sưu hồn, sắc mặt Vương Lâm dần âm trầm. Trí nhớ Tiên vệ này cực kỳ ngắn ngủi, chỉ có sau khi trở thành Tiên vệ, về phần trí nhớ phía trước là không có gì.\r\n\r\n    Vương Lâm buông tay phải, vỗ xuống một cái, Nguyên thần của người này lập tức bị chấn ra. Mắt Vương Lâm lộ ra vẻ lạnh lùng há mồm phun ra một ngọn lửa Nguyên thần, bắt đầu luyện hóa ngay trước mặt Tôn Vân Sơn.\r\n\r\n    Tôn Vân Sơn nhìn cảnh này, trong lòng có tia rung động, càng có nhiều vô hạn kính sợ và kinh hãi.\r\n\r\n    Vương Lâm trong lúc luyện hóa, ánh mắt đảo qua trên mặt Tôn Vân Sơn liền thu hồi. Hắn sở dĩ làm như vậy đều có mục đích. Lão tổ liên minh này lai lịch quỷ dị, Vương Lâm quả quyết không có khả năng chỉ đôi câu ba lời liền toàn bộ tin tưởng lời của Tôn Vân Sơn… Một ít chấn nhiếp và phòng bị cần thiết chính là phải có.\r\n\r\n    Nguyên thần Tiên vệ rất nhanh liền bị luyện hóa, một mảnh Toái ngọc nhỏ như móng tay ở trong nguyên thần lóe lên lấp lánh lơ lửng trước người Vương Lâm. Hắn nhìn chằm chằm Toái ngọc, trong mắt lộ ra vẻ trầm tư.\r\n\r\n    Toái ngọc này, tuy không có tiên lực tràn ra, nhưng thần thức Vương Lâm đảo qua lập tức phát hiện ở trên trong ẩn chứa một cỗ tiên lực khổng lồ không thể tưởng tượng được. Tiên lực này không thể hấp thu, bởi vì ở trong dường như ẩn chứa một đạo ý niệm!\r\n\r\n    - Nguyên thần của tu sĩ cùng Toái ngọc này dung hợp, liền có thể xuất hiện một tu sĩ tương đương Vấn Đỉnh sơ kỳ. Chẳng qua loại dung hợp này xác xuất thành công cực thấp. Nếu không vị lão tổ kia cũng không chỉ có mười Tiên vệ!\r\n\r\n    Còn có việc dung hợp, chỉ sợ cũng không phải đơn giản giống như dung hợp với Toái ngọc. Mấu chốt chỗ này chắc là một đạo ý niệm ẩn giấu bên trong. Cùng ý niệm tương dung mới có thể đạt tới sự kết hợp chân chính!\r\n\r\n    Vẻ trầm ngâm trong mắt Vương Lâm chợt lóe lên.\r\n\r\n    Nếu là vị lão tổ kia của Tu sĩ liên minh biết được lời này trong lòng Vương Lâm chắc chắn chấn động. Phải biết rằng năm xưa hắn mất rất nhiều thời gian mới có thể nghĩ tới điểm này. Nhưng lúc này Vương Lâm chỉ thông qua một số điểm đã gần như đoán được bảy, tám phần mười.\r\n\r\n    - Tu sĩ liên minh ở đâu?\r\n\r\n    Trong mắt Vương Lâm lộ ra ánh sáng lạnh lẽo, chậm rãi nói.\r\n\r\n    - Địa điểm của Liên minh tu sĩ chính là ở chỗ giao nhau phía bắc của Hoả Yêu QUậN và Kim Yêu quận, là nơi hàng năm ngập trong chướng khí, cực kỳ bí mật!\r\n\r\n    Tôn Vân Sơn lập tức nói. Nói xong, hắn do dự một chút, hạ giọng nói:\r\n\r\n    - Vương Lâm, ngươi tính toán…\r\n\r\n    - Hoá giải cấm chế của ngươi, ta không quá nắm chắc, nhưng Lão Tổ kia hẳn là có thể!\r\n\r\n    Vương Lâm mỉm cười nói.\r\n\r\n    Tôn Vân Sơn thở sâu, đứng lên lui lại vài bước, hướng về Vương Lâm cúi đầu thật sâu, rồi ngẩng đầu lên, ánh mắt lộ ra vẻ kích động nói:\r\n\r\n    - Vương Lâm, đại ân không lời nào có thể cảm tạ hết được. Việc này Tôn mỗ ghi nhớ trong lòng. Nếu có một ngày trở lại được Thiên Vận Tinh, nhất định sẽ báo đáp!\r\n\r\n    - Tôn huynh không cần phải thế!\r\n\r\n    Vương Lâm lắc đầu nói:\r\n\r\n    - Trên thức tế, dù không phải vì ngươi, ta cũng phải đi Tu sĩ Liên minh này một chuyến. Cái tên Lão Tổ này đã hai lần trêu chọc ta. Nếu ta còn không ra tay sợ là sẽ có lần thứ ba, thứ tư, không biết bào giờ mới thôi đến!\r\n\r\n    - Vương huynh, bất kể như thế nào, việc này tại hạ đều sẽ khắc ghi!\r\n\r\n    Giọng nói của Tôn Vân Sơn lộ ra sự chân thành!\r\n\r\n    Vương Lâm lắc đầu cười cười, thu lại Toái ngọc cho vào trong túi trữ vật, tay áo vung lên, trực tiếp cuốn lấy Tôn Vân Sơn, biến mất trong bảo tháp. Ngay khi rời đi Luyện Hồn bộ lạc, tay phải của Vương Lâm tuỳ ý vung lên, hơn mười tu sĩ đang đứng giữa không trung đồng dạng bị Vương Lâm cuốn lấy, biến mất vô ảnh!\r\n\r\n    Chiến tranh trên Hoả Yêu Quận diễn ra liên tục, mỗi ngày giết chóc lại khiến cho đại lượng máu tươi chảy vào trong lòng đất. Toàn bộ Hoả Yêu Quận tràn ngập một mùi máu tanh.\r\n\r\n    Hai quận đánh nhau khó tránh khỏi sẽ dẫn tới sự chú ý của bảy quận khác. Nhất là lúc này bên trong Hoả Yêu Quận chém giết liên tục, viện binh bên trong Thiên Yêu Quận không còn mấy. Hết thảy những điều này trong mắt của bảy quận còn lại thì đều là một cơ hội vạn năm khó gặp!\r\n\r\n    Một ngày nọ, Chỗ giao nhau giữa Hoả Yêu Quận và Thiên Yêu Quận, trong phạm vi vạn dặm của chướng khí, một đạo sao băng từ phía chân trời phá không bay đến. Bên ngoài chướng khí, ánh sáng sao băng kia tan ra, hoá thành bóng dáng của Vương Lâm. Tay áo hắn vung lên, hơn mười tu sĩ lập tức bay ra, đứng ở một bên.\r\n\r\n    Còn Tôn Vân Sơn lại đứng bên người Vương Lâm. Nội tâm hắn lúc này bất an không yên, lại không ngừng kích động. Hai loại tâm trạng phức tạp cứ lần lượt thay đổi, khó tránh khỏi có chút hoảng hốt.\r\n\r\n    - Tôn huynh, giữ tốt ngọc giản mà ta đưa cho ngươi trên đường. Cấm chế trong ngọc giản tuy không thể hoàn toàn hoá giải loại Tiên chủng đó nhưng lúc nguy hiểm có thể có tác dụng trì hoãn cho ngươi!\r\n\r\n    Vương Lâm nói xong, nhấc chân bước lên một bước, đi vào trong vùng chướng khí nồng đậm kia.\r\n\r\n    Đối với Tiên chủng kia, trong lòng hắn đã có phỏng đoán nhưng cũng cần phải gặp được người gọi là Tiên giới Lão Tổ kia thì hắn mới có thể xác định được.\r\n\r\n    Trong Toà thành sâu bên trong chướng khí, có một lão già thân mình thấp bé đang khoanh chân ngồi. Đối diện còn có ba nữ tử. Ba nữ tử này tướng mạo đều xinh đẹp tuyệt trần, trong đó có một người là muội muội của Tôn Vân Sơn, Tôn Nhược Nam.\r\n\r\n    Từng đạo khí màu hồng nhạt từ thất khiếu của ba nữ tử này phiêu phù ra, từ trong hư không hoá thành một đám hư ảnh xinh đẹp, như đang múa may, vờn quanh thân thể lão già.\r\n\r\n    Những hư ảnh xinh đẹp này dần ngưng thật, hoá thành một đám tiên tử mặc y phục rực rỡ, bị lão già hút một cái, trực tiếp bị nuốt vào trong miệng.\r\n\r\n    Ngay một khắc khi Vương Lâm bước vào trong chướng khí, lão già thấp bé này bỗng nhiên mở hai mắt ra, một đạo kim mang từ trong mắt loé ra! Ngay khi hắn mở mắt ra, toàn bộ thân thể hư ảo của những tiên tử xung quanh hắn lập tức tiêu tan. Còn ba nữ tử kia, trên mặt đều lộ ra vẻ cực kỳ mệt mỏi, thậm chí trên mặt mơ hồ lộ ra một chút dấu hiệu già đi!\r\n\r\n    Thân mình Vương Lâm bước vào chướng khí sương mù, xung quanh chướng khí cực kỳ nồng đậm. Khi hắn di chuyển, chúng như có linh tính, tản ra, vờn múa xung quanh.\r\n\r\n    Theo Vương Lâm đi vào, đám chướng khí vờn quanh thân hắn ngày càng nhiều, một thanh âm như tiếng gào rít của quỷ vật từ bốn phương tám hướng dần truyền tới.\r\n\r\n    Thần sắc Vương Lâm lãnh đạm nói:\r\n\r\n    - Trước mặt Vương mỗ mà thi triển Hồn Phách thuật, không biết tự lượng sức!\r\n\r\n    Hắn nói xong, hai tay bấm quyết, đẩy về xung quanh, trong miệng quát lên:\r\n\r\n    - Hồn Tuyền!\r\n\r\n    Thanh âm của hắn dung nhập vào trong ấn quyết, ấn quyết theo tay chuyển động, bỗng nhiên chướng khí mê vụ lập tức trở nên quay cuồng, như sôi trào lên, với tốc độ cực nhanh ngưng tụ trước người Vương Lâm.\r\n\r\n    Cảnh tượng này giống như trước người Vương Lâm có một cơn lốc xoáy, khiến cho toàn bộ đám sương mù vô tận bốn phía bị hút hết về đây. Gần như chỉ trong một khoảnh khắc, toàn bộ chướng khí sương mù tràn ngập nơi này đều bị tiêu tan. Lần đầu tiên trong vô số năm qua, nơi này lại lộ ra dưới ánh mặt trời!\r\n\r\n    Trong tay Vương Lâm là một đoàn khí to chừng một nắm tay, mật độ cực kỳ cao.\r\n\r\n    <\/div>","title":"Chương 620: Vật của tiên giới."}