{"text":"﻿    Chương 761: Thí Tiên.\r\n\r\n    <\/div>\r\n\r\n    Bầu trời nổ lên tiếng sấm “ầm ầm”, vô số tầng mây giờ phút này dường như bị một đôi bàn tay to xé rách, nhanh chóng tách sang hai bên. Một rặng mây đỏ như máu lộ ra, bao phủ xuống dưới, thần thức mạnh mẽ như gió lốc thổi ngang toàn bộ mảnh vỡ đại lục.\r\n\r\n    Thần thức này quá mạnh mẽ, bên trong ẩn chứa thần thông bước thứ hai khiến cho mảnh vỡ đại lục này mơ hồ bắt đầu sụp đổ. Ở phía trước Vương Lâm, rặng mây đỏ lộ ra trước mắt lại càng chói mắt.\r\n\r\n    Dường như lúc này, mảnh vỡ đại lục này bị hồng quang bao trùm, giống như ném vào trong một bể máu.\r\n\r\n    Ở một trăm trượng trước mặt Vương Lâm, hồng quang ngưng tụ hóa thành một bóng người. Gần như nháy mắt bóng hình này ngưng thật lộ ra một người đàn ông trung niên tóc đỏ mày đỏ toàn thân áo bào đỏ. Người đàn ông này cực kỳ anh tuấn, cho dù Càn Phong năm xưa so với người này đều có chút lu mờ.\r\n\r\n    Trên người đàn ông này lại có một cỗ khí tức độc đáo. Sau khi hắn hiện thân, bình tĩnh nhìn Vương Lâm một lời không nói.\r\n\r\n    Nhưng Vương Lâm cũng có thể nhìn đến trong hai mắt bình tĩnh của đối phương dâng lên một đoàn ngọn lửa dường như có thể đốt cháy trời đất. Hắn không có nói lời thừa với Vương Lâm, trực tiếp nâng tay phải lên điểm về phía trước. Một chỉ điểm ra chỉ nghe tiếng động “ca ca” quanh quẩn, bầu trời giống như bị một chỉ này đâm rách, đi thẳng đến mi tâm Vương Lâm.\r\n\r\n    - Ngươi nếu giết ta, Diêu Tích Tuyết cho dù có Huyết Hồn đan cũng chắc chắn phải chết!\r\n\r\n    Vương Lâm nhìn chằm chằm Huyết Tổ chậm rãi nói trong khoảnh khắc đầu ngón tay tiến tới trước thân người ba tấc (1 tấc =10cm)\r\n\r\n    “Phanh”\r\n\r\n    Một tiếng nổ bỗng nhiên vang lên, Vương Lâm mồm phun ra một ngụm lớn máu tươi, thân hình như diều đứt dây lập tức bay ra xa. Ở giữa không trung thân thể hắn quay tròn, sau khi rơi xuống mặt đất lập tức chấn động xuất hiện một vết nứt nhỏ.\r\n\r\n    Thân hình Vương Lâm không ngừng lui ra phía sau, mỗi một bước hạ xuống mặt đất sẽ xuất hiện một mảng lớn khe nứt, không ngừng vỡ vụn. Vương Lâm một hơi lùi hơn trăm trượng mới đứng vững thân hình, toàn thân chật vật không chịu nổi, khóe miệng chảy máu tươi.\r\n\r\n    Mặt đất phía trước mặt hắn lưu lại vô số dấu vết vỡ vụn, bằng chứng sự mạnh mẽ của một chỉ kia.\r\n\r\n    Huyết Tổ bước tới từng bước, liền đi tới trước Vương Lâm mười trượng, bình tĩnh mở miệng nói:\r\n\r\n    - Ta chỉ cho ngươi ba câu nói!\r\n\r\n    Khóe miệng Vương Lâm lại chảy máu tươi, toàn thân nhiều nơi xương cốt vỡ vụn. Thân thể Tiên vệ cực kỳ mạnh mẽ, đây cũng là lần đầu tiên bị thương nặng như vậy nhưng khóe miệng Vương Lâm cũng lộ ra nụ cười.\r\n\r\n    Nụ cười này rất là âm trầm!\r\n\r\n    - Vương mỗ còn cho rằng Huyết Tổ tiền bối thật sự sẽ hoàn toàn hạ ngón tay, không để ý sống chết của Diêu Tích Tuyết mà hủy đi phân thân này của tại hạ!\r\n\r\n    Giờ phút này trong lòng Vương Lâm không có gì sợ hãi. Huyết Tổ tuy mạnh nhưng không bằng trời. Hắn tu là đi ngược trời đất, ngay cả trời còn dám phản, huống chi là Huyết Tổ!\r\n\r\n    Nếu vừa rồi đầu ngón tay Huyết Tổ hoàn toàn hạ xuống, Vương Lâm tin tưởng rằng Tiên vệ chắc chắn phải chết, ngay cả thần thức của hắn bên trong cũng lập tức sụp đổ.\r\n\r\n    - Ngươi còn có hai câu!\r\n\r\n    Sát khí trong mắt Huyết Tổ lóe lên, ngẩng đầu nhìn hướng bầu trời chậm rãi nói.\r\n\r\n    Hắn vừa rồi thật sự muốn dùng ngón tay đâm chết người này sau đó lục soát hồn tìm kiếm nơi giấu Diêu Tích Tuyết.\r\n\r\n    Nhưng trong lòng hắn cũng không thể không cẩn thận. Trong lòng hắn Vương Lâm này cực kỳ giảo hoạt, quyết đoán tàn nhẫn. Nếu không làm sao có thể ở trong vùng đất Yêu Linh kia nhấc lên sóng lớn. Thậm chí đa phần lão quái cả hắn bên trong đều bị người này trêu chọc một phen, cuối cùng chỉ có thể trơ mắt nhìn hắn tiến vào trong lốc xoáy triều tịch biến mất tăm tích.\r\n\r\n    “Người này dùng phân thân tiến đến tự nhiên không sợ bị ta giết, một khi ta thật sự giết chết phân thân này sợ là bản thể sẽ ra tay với Diêu Tích Tuyết. Huyết Hồn đan cũng không phải không thể phá.”\r\n\r\n    Vương Lâm lau máu nơi khóe miệng, sửa sang quần áo lại, chậm rãi nói:\r\n\r\n    - Huyết Tổ tiền bối. Diêu Tích Tuyết rất an toàn. Mấy trăm năm nay vãn bối vẫn chưa động nàng một sợi lông. Vãn bối có thể giao nàng ra cho cha con tiền bối đoàn tụ. Chẳng qua tiền bối phải thả vãn bối rời đi, cũng hứa hẹn không tìm vãn bối gây phiền toái!\r\n\r\n    Ánh mắt Huyết Tổ từ bầu trời thu lại, dừng trên người Vương Lâm. Trong mắt hắn không có vẻ mừng giận, chỉ là một mảnh bình tĩnh nói:\r\n\r\n    - Có thể! Lão phu lấy đạo mà thề. Giao ra con gái của ta, ta không giết ngươi.\r\n\r\n    Vương Lâm nhìn Huyết Tổ chằm chằm, một lúc sau trong lòng hắn thầm than. Hắn không thể biết được người này nói thật hay giả, trầm ngâm hồi lâu Vương Lâm há mồm phun một cái, lập tức tinh thể bay ra.\r\n\r\n    Trong nháy mắt tinh thể chạm đất liền hóa thành một truyền tống trận, trận pháp này cũng không ổn định, mơ hồ có dấu hiệu sắp sụp đổ.\r\n\r\n    - Diêu Tích Tuyết ở trong trận pháp này!\r\n\r\n    Vương Lâm chậm rãi nói.\r\n\r\n    Hắn không có lòng tiếp tục đùa bỡn cùng Huyết Tổ. Huyết Tổ tu luyện mấy vạn năm, nói về tâm cơ so với Vương Lâm sâu không biết bao nhiêu. So tâm cơ với người như vậy chỉ là hạ thừa. Biết rõ điểm này cạm bẫy của Vương Lâm nhằm vào Huyết Tổ, từ âm mưu mà thành dương mưu!\r\n\r\n    Vương Lâm ném ra truyền tống trận, thân hình lập tức nhoáng lên một cái hóa thành cầu vồng nhanh chóng lui về phía sau, nhằm về hư vô ranh giới đại lục.\r\n\r\n    Tốc độ hắn cực nhanh, dĩ nhiên toàn bộ tu vi đều dùng tới.\r\n\r\n    - Huyết Tổ. Vương mỗ cho ngươi cơ hội, nên lựa chọn thế nào không phải do ta mà là do ngươi… Nếu ngươi tin lời ta trước tiên vào trận, nói rõ trong lòng người rộng rãi, lời hứa là thực. Vương Lâm ta cũng thẳng thắn một lần. Ngươi tin ta, ta sẽ tin ngươi!\r\n\r\n    - Nhưng nếu ngươi không vào trận mà đuổi giết ta thì tỏ vẻ không tin Vương mỗ, lời hứa kia là giả dối, vậy đừng trách Vương mỗ tâm độc thí Tiên!\r\n\r\n    Ánh lạnh lẽo trong mắt Vương Lâm lóe lên, tốc độ hắn nhanh hơn. Không đến bước đường cùng hắn thật sự không muốn là kẻ địch của Huyết Tổ. Năm xưa nếu không phải bất đắc dĩ hắn cũng sẽ không giam cầm Diêu Tích Tuyết. Hắn để Lý Nguyên tạo số lần mở ra truyền tống trận là ba lần chính là vì phối hợp kế hoạch của bản thân. Huyết Tổ nhìn vào truyền tống trận rơi xuống đất, thần thức đảo qua lập tức nhận ra khí tức của Diêu Tích Tuyết ở trong. Tuy rằng hắn không nhìn rõ tình hình cụ thể trong truyền tống trận, nhưng đối với khí tức con gái mình cũng không thể nhầm. Thông qua truyền tống trận đúng thật là có Diêu Tích Tuyết.\r\n\r\n    Hắn bước về trước một bước, trực tiếp đi tới trước truyền tống trận. Hắn nắm tay một cái trận này lập tức sụp đổ hóa thành vô số điểm sáng toàn bộ bị tay phải Huyết Tổ bắt lấy, khiến cho điểm sáng này lại ngưng tụ, trở thành tinh thể.\r\n\r\n    Ngay sau đó, hắn mạnh xoay người âm trầm nhìn Vương Lâm đang nhanh chóng chạy trốn trong hư vô ở xa xa, thì thào nói:\r\n\r\n    - Giam con gái của ta mấy trăm năm, chỉ nói mấy câu là muốn lão phu bỏ qua cho ngươi… Lão phu không tin không có khả năng giết được ngươi!\r\n\r\n    Hắn nói xong ánh mắt lộ ra sát khí trong mấy trăm năm, thân hình tiến về phía trước, đuổi theo Vương Lâm.\r\n\r\n    Vương Lâm bỏ chạy theo xích sắt lôi quang trong hư vô, lập tức cảm nhận được một cỗ sát khí nồng đậm đến cực điểm truyền từ phía sau tới, hắn thầm than một tiếng, trong mắt hàn quang chợt lóe.\r\n\r\n    - Huyết Tổ! Như vậy ngươi đừng trách Vương mỗ. Không phải Vương mỗ lòng dạ độc ác, mà là ngươi dây dưa không ngớt!\r\n\r\n    Huyết Tổ đi tới, trong mắt hắn sát khí càng đậm đặc, giờ phút này vài bước đuổi tới, tay phải nâng lên hung hăng nhấn xuống dưới một cái. Toàn bộ hư vô trong nháy mắt bỗng ngưng lại.\r\n\r\n    Xích sắt lôi quang dưới chân Vương Lâm trong nháy mắt sụp đổ không ngờ bị ngăn ra ở giữa. Cùng lúc đó bốn phía hư vô bị biển máu bao trùm, bao quanh toàn thân Vương Lâm!\r\n\r\n    - Luyện!\r\n\r\n    Huyết Tổ quát khẽ một tiếng, biển máu lập tức sôi trào điên cuồng ngưng tụ về phía Vương Lâm. Tốc độ của nó quá nhanh gần như trong phút chốc liền từ lông tóc Vương Lâm chui vào thân thể hắn, nháy mắt liền tràn ngập thần thức Vương Lâm phân ra trong cơ thể Tiên vệ.\r\n\r\n    Một trận đau đớn không cách nào hình dung lập tức truyền khắp toàn thân Vương Lâm. Nguyên thần Vương Lâm trong con rối Tiên vệ lập tức cảm nhận được cực độ đau đớn, giống như bị xé thành từng mảnh.\r\n\r\n    Trái ngược với nguyên thần, thân thể mạnh mẽ của Tiên vệ lúc này được thể hiện ra. Dưới biến máu luyện hóa, thân thể vẫn chống đỡ được, khiến cho luyện hóa bị chậm lại.\r\n\r\n    Điều này còn chưa chấm dứt, chỉ thấy một đạo huyết quang từ thiên linh Tiên vệ lao ra trực tiếp dung nhập hư vô biến mất tăm. Nó cũng không thật sự biến mất mà thông qua một loại tiên thuật thần thông kỳ dị phá nát hư vô mà đi, thẳng đến chỗ ẩn núp của bản thể Vương Lâm.\r\n\r\n    Lòng hận thù của Huyết Tổ đối với Vương Lâm đã tới đỉnh điểm, hắn muốn luyện hóa phân thân Vương Lâm, nhân tiện còn có nguyên thần. Ngay cả bản thể không biết ẩn nấp ở nơi nào hắn cũng có thể thông qua pháp thuật này luyện hóa chết!\r\n\r\n    Bản thể ẩn nấp ở mảnh vỡ đại lục trong phút chốc liền bị hồng quang bao trùm. Hồng quang trên mặt đất như biển cả, nhất tề hướng về phía bản thể Vương Lâm, xuyên qua đại địa, ngưng tụ thành một cây châm màu đỏ, trực tiếp đâm tới Vương Lâm.\r\n\r\n    Một khi bị cây châm này đâm trúng, nguyên thần Vương Lâm lập tức sẽ sụp đổ, chết ngay tức khắc.\r\n\r\n    Bản thể Vương Lâm đang trốn trong lòng đất lúc này mạnh mẽ mở hai mắt không chút do dự lấy ra quả cầu cấm chế Lý Nguyên đưa cho, khống chế một nửa cấm chế trong trữ vật không gian sụp đổ. Cùng lúc đó thân hình hắn nhoáng lên một cái trực tiếp từ lòng đất lao ra, cây châm màu đỏ kia đuổi theo sát sau lưng.\r\n\r\n    “Huyết Tổ. Không biết trong hư vô sụp đổ, con gái của ngươi có thể bình an vô sự hay không!” Nguyên thần Vương Lâm trong con rối Tiên vệ kêu lên một tiếng đau đớn, dữ tợn nói lại một câu cuối cùng rồi sụp đổ.\r\n\r\n    <\/div>","title":"Chương 761: Thí Tiên."}