{"text":"﻿    Chương 736: Lôi Tiên Giới.\r\n\r\n    <\/div>\r\n\r\n    Đạo lôi đình trong sao băng kia rốt cuộc là cái gì, trong lòng tuyệt đại bộ phận tu sĩ đã nhìn thấy sao băng này, đây là nghi vấn hàng đầu trước khi bước vào Lôi Tiên Giới.\r\n\r\n    Ở tận cùng không gian hư vô này là cửa lớn của Lôi Tiên Giới. Nhưng “cửa của Lôi Tiên Giới” lại là một đạo sấm sét. Đạo sấm sét này quá lớn, tuy rằng chỉ có một đạo, nhưng liếc mắt không thể nhìn thấy điểm tận cùng.\r\n\r\n    Đạo sấm sét này màu đỏ sậm. Nó từ trong hư vô xuất hiện, một đầu lại dung nhập vào hư vô, giống như một dòng sông dài đang chảy. Chẳng qua trên dòng sông này, giờ phút này cũng đã không còn sức sống, giống như sinh mạng con người đã đi tới điểm tận cùng.\r\n\r\n    Ở Thiên La Tinh Vực, đối với Lôi Tiên Giới mà nói có rất nhiều truyền thuyết. Trong đó, một truyền thuyết được nhiều người chấp nhận nhất nói là Lôi Tiên Giới vốn không có cửa, nó hoàn toàn bị một dải lôi đình lớn bao phủ, không cần có cửa.\r\n\r\n    Về phần đạo sấm sét màu đỏ sậm này, đó là sau khi Lôi Tiên Giới sụp đổ, do toàn bộ tiên hồn của tiên giới biến thành, sau này mới trở thành cửa.\r\n\r\n    Giờ phút này, ở dưới đạo sấm sét màu đỏ sậm này, đã có mấy người khoanh chân ngồi trong hư không, yên lặng chờ đợi Lôi Tiên Giới mở ra. Thân Công Hổ rõ ràng cũng ở trong số này.\r\n\r\n    Trong số họ ngoại trừ sứ giả của Lôi Tiên Điện, còn có một vài người độc tu cực kỳ hiếm thấy trong La Thiên Tinh Vực. La Thiên Tinh Vực này là nơi của những môn phái gia tộc, nên những người độc tu không nhiều lắm, nếu có người tu vi hơn người, gần như không thể sống sót.\r\n\r\n    Vì vậy mỗi một người độc tu có thể tồn tại được, đều là người cực kỳ hùng mạnh.\r\n\r\n    Những người này ở bên dưới “cửa” của Lôi Tiên Giới rất ít nói chuyện với nhau, trong khi ngồi khoanh chân nhắm mắt ngưng thần, dường như không muốn người khác quấy rầy.\r\n\r\n    Thi thoảng lại có những tu sĩ tiêng lẻ từ đằng xa được lôi quang dẫn dắt mà đến. Những tu sĩ có thể đến được nơi đây, thường thường đều là những người tu vi đã đạt tới bước thứ hai.\r\n\r\n    Nếu gặp người quen liền ôm quyền chào nhau, hàn huyên vài câu, hoặc là tới gần ngồi xuống, hoặc sau khi khách sáo tự chọn cho mình một chỗ.\r\n\r\n    Bên cạnh Thân Công Hổ cũng có một tu sĩ trung niên đang ngồi. Người này mặc áo lam, sắc mặt tái nhợt, không chút huyết sắc, nhưng trong hai mắt lại ẩn chứa vẻ âm trầm lạnh lẽo như băng.\r\n\r\n    - Nghe nói Thân Công Hổ vẫn luôn cuồng ngạo mà không ngờ cũng có Tôn Chủ, Đường mỗ vốn không tin. Nhưng lúc này nhìn thấy đạo hồn của Thân Công huynh không được đầy đủ, xem ra lời đồn này là thật! Đáng tiếc, đáng tiếc!\r\n\r\n    Tu sĩ trung niên này giọng điệu âm dương quái lạ, chậm rãi nói.\r\n\r\n    Thân Công Hổ thần sắc như thường, lạnh lùng liếc nhìn tu sĩ trung niên kia một cái, bình thản nói:\r\n\r\n    - Chim yến sao biết được chí lớn của chim điêu, kẻ hèn sao có thể hiểu được tâm tư của chim hồng! Đường Ngôn Phong, ngươi không phải là ta!\r\n\r\n    Nam tử họ Đường hai mắt lóe lên hàn quang, âm trầm cười nói:\r\n\r\n    - Đường mỗ cũng muốn biết một chút những con chim kia rốt cuộc là có ý chí tâm tư gì!\r\n\r\n    Thân Công Hổ không nói gì nữa, mà trầm mặc. Hai mươi năm nay, hắn đã phải chịu những áp lực rất lớn, áp lực này đến từ gia tộc, đến từ Lôi Tiên Điện.\r\n\r\n    Tất cả đều bởi vì hắn đã phụ thuộc vào Vương Lâm!\r\n\r\n    Trong gia tộc của hắn, quyết định cẩu thả như vậy sẽ bị bác bỏ. Tuy Thân Công Hổ là sứ giả của Lôi Tiên Điện, nhưng đối mặt với trưởng bối trong gia tộc cũng vẫn không thể chống lại.\r\n\r\n    Về phần Lôi Tiên Điện, đối với một sứ giả phụ thuộc vào người khác để tồn tại, cũng không ủng hộ, tuy rằng ngoài mặt không nói gì, nhưng Thân Công Hổ cảm thấy Lôi Tiên Điện đối với hắn có sự xa lánh.\r\n\r\n    Ví dụ như giờ phút này, với tư chất của hắn sẽ không xuất hiện ở nơi này, mà phải đang ở cùng đại bộ phận những sứ giả khác của Lôi Tiên Điện.\r\n\r\n    Ngoài ra, tuy sứ giả lúc này không phải chỉ có một mình hắn, nhưng những người đó, xét về địa vị và thân phận, vốn không thể so sánh với hắn.\r\n\r\n    Nghĩ đến đây, trong lòng Thân Công Hổ chẳng những không hối hận, ngược lại còn dâng lên ngạo ý nồng đậm. Hắn không cho rằng bản thân đã sai lầm, trái lại, hắn cảm thấy quyết định này của mình là chính xác nhất trong đời! Lời nói với Đường Ngôn Phong, thực tế cũng chính là lời hắn đã nói với trưởng bối của gia tộc!\r\n\r\n    Chi dù là đại trưởng lão của gia tộc thủy chung cũng dừng lại ở Tịnh Niết Kỳ, không thể tiến thêm. Đối với bước thứ ba trong truyền thuyết kia, bọn họ lại hư vô mờ mịt, bọn họ có tư cách gì mà dạy dỗ ta cách sống!\r\n\r\n    Trong mắt Thân Công Hổ hiện lên tinh quang.\r\n\r\n    Đường Ngôn Phong cười lạnh. Thân Công Hổ này là người cùng thế hệ với bọn họ, là người đầu tiên trở thành sứ giả của Lôi Tiên Điện, giờ phút này vì đi nhầm đường mà rơi vào kết cục như vậy.\r\n\r\n    Đúng lúc này, bỗng nhiên từ trong hư vô phía xa xa, một đạo ánh sáng sáng ngời xuất hiện, gần như trong nháy mắt, từng đợt tiếng nổ ầm ầm giống như gió lốc đánh úp tới.\r\n\r\n    Trong phút chốc tất cả tu sĩ nơi đây đều giương đôi mắt, nhìn lại. Đương Ngôn Phong cũng không\r\n\r\n    nhìn vào ánh mắt họ một khắc, ánh sáng kia bỗng nhiên phóng đại lên, bay thẳng đến nơi đây, tiếng sấm dữ dội kia càng gào thét, đạo ánh sáng như sao băng này điên cuồng lại gần với tốc độ không thể tin nổi.\r\n\r\n    Tốc độ của nó quá nhanh, gào thét tới gần. Mọi người ở nơi đây không thiếu đại thần thông tu sĩ, nhất là những người độc tu, lại là đám người cực kỳ hùng mạnh, giờ phút này tản ra thần thức, định tập trung vào đạo lôi đình như sao băng kia, muốn xem rốt cuộc bên trong đó có cái gì.\r\n\r\n    Nhưng với tốc độ điên cuồng kia, bọn họ không kịp tập trung. Chỉ thấy đạo lôi đình như sao băng này trong tiếng ầm ầm nhanh chóng bay đến, mang theo sức công phá hùng mạnh, khiến cho mọi người xung quanh hai mắt không khỏi càng thêm sững lại!\r\n\r\n    Trong khi tấn công tới, tốc độ của đạo sao băng lôi đình kia không giảm, chẳng những không có vẻ dừng lại để tiến vào như bình thường, mà ngược lại tốc độ còn nhanh hơn, trong thời gian ngắn xông qua mọi người, đi thẳng đến cửa lớn của Lôi Tiên Giới!\r\n\r\n    Trong lúc mọi người trợn mắt há mồm, đạo sao băng lôi đình này bỗng nhiên va chạm với đám sấm sét đỏ sậm to lớn kia. Trong tiếng tiếng đùng đùng như sấm đánh vang vọng, đạo sao băng lôi đình, trước ánh mắt không thể tin nổi của rất đông mọi người, biến mất vào trong đám lôi điện màu đỏ sậm.\r\n\r\n    - Đi vào rồi sao?\r\n\r\n    Một tu sĩ trong đó, lúc này đứng ngây ra.\r\n\r\n    Không chỉ có hắn, gần như mọi người xung quanh đều lập tức đứng lên, quắc mắt nhìn chằm chằm vào cánh cửa lôi điện.\r\n\r\n    Bọn họ chưa bao giờ nghe nói đến có người trước khi cửa lớn của Lôi Tiên Giới mở ra lại có thể tiến vào bên trong. Việc này gần như vượt quá sức tưởng tượng của bọn họ.\r\n\r\n    Đường Ngôn Phong ngơ ngác nhìn cửa lớn của Lôi Tiên Giới, thì thào lẩm bẩm:\r\n\r\n    - Đây là cái gì? Sao lại có thể đi vào trước khi cửa mở ra? Chẳng lẽ trước khi cửa mở ra cũng có thể đi vào?\r\n\r\n    Hắn nhíu mày.\r\n\r\n    Có ý nghĩ này không chỉ có hắn, chẳng qua không có ai dám thử. Duy chỉ có một người, thân mình người này nhoáng lên một cái, không ngờ từ sau lưng một phân thân chạy ra. Dưới một chỉ của hắn, phân thân giẫm chân một cái, hóa thành cầu vồng, bay thẳng đến đám sấm sét màu đỏ sậm.\r\n\r\n    Ánh mắt mọi người xung quanh lập tức nhìn theo. Phân thân của người kia chạm vào lưới tia chớp màu đỏ sậm liền lập tức run lên, với mắt thường có thể thấy được tốc độ tan vỡ rất nhanh chóng!\r\n\r\n    Cùng lúc đó, lại có một tia chớp màu đỏ sậm từ bên trong tách ra, bay thẳng đến tu sĩ vừa mới thả phân thân ra.\r\n\r\n    Sắc mặt tu sĩ này đại biến. Tu vi của hắn đã đạt tới Âm Hư, nhưng đối mặt với tia chớp kia da đầu cũng run lên, hồn bay phách lạc, nhanh chóng quay đầu bỏ chạy. Nhưng tia chớp kia cũng đuổi theo không bỏ, lóe lên đuổi theo, xông vào trong cơ thể người này, chạy một vòng sau đó quay trở về.\r\n\r\n    Thân mình tu sĩ kia run lên, cả người cùng với nguyên thần và túi trữ vật, toàn bộ đều tan vỡ.\r\n\r\n    Tất cả tu sĩ xung quanh im lặng, toàn bộ trầm xuống.\r\n\r\n    Không ai phát hiện giờ phút này Thân Công Hổ trong lúc cúi đầu, ánh mắt lộ ra sự rung động dũ dội cùng với vẻ hưng phấn không thể tưởng tượng. Bên trong đạo sao băng lôi đình kia, nhờ có đạo hồn, nên hăn cảm nhận được một tia khí tức của Tôn Chủ.\r\n\r\n    - Thân Công Hổ ta quả đã không sai, tiền bối quả nhiên là cao nhân, sấm sét dẫn dắt không ngờ đạt đến trình độ như vậy, trước khi Lôi Tiên Giới mở ra lại có thể trực tiếp tiến vào. Loại bản lãnh này thật sự là không thể tin nổi!!!\r\n\r\n    Bên trong Lôi Tiên Giới khi chưa mở ra, trên một phần đại lục đã bị pha hủy, trên một ngọn núi toàn bộ màu đen có vô số cuồng lôi chạy qua chạy lại, có một người đang đứng.\r\n\r\n    Người này là một lão già, đầu bạc phất phơ, quần áo rộng thùng thình bay theo gió, hai tay chắp sau lưng, cau mày dường như đang đứng trầm tư. Nhưng lập tức hắn giật mình, quay đầu lại, nhìn về phía xa xa, khẽ a một tiếng.\r\n\r\n    - Thú vị!\r\n\r\n    Trên mặt lão già lộ ra vẻ mặt cảm thấy hứng thú. Cả người hắn hóa thành vô số tinh điểm, biến mất khỏi ngọn lôi sơn này.\r\n\r\n    Nếu là Vương Lâm lúc này, liếc mắt một cái có thể nhận ra khi lão già này biến mất, mơ hồ lộ ra một tia khí tức quay về căn nguyên.\r\n\r\n    <\/div>","title":"Chương 736: Lôi Tiên Giới."}