{"text":"﻿    Chương 791: Mục đích.\r\n\r\n    <\/div>\r\n\r\n    Quái nhân tóc bạc này mỗi lần trải qua nguy cơ đều hình thành một pho tượng sau khi thoát ra lại trẻ hơn rất nhiều.\r\n\r\n    Lúc đầu hắn là một lão giả, sau đó biến hoá trở thành một trung niên, tới giờ lại thành một thanh niên. Cảnh tượng quỷ dị này khiến tu sĩ bốn phía dựng cả tóc gáy. .\r\n\r\n    Nhục thân của Vương Lâm lộ vẻ ngưng trọng, nhìn chằm chằm vào người thanh niên đang đi ra kia. Người này sau khi xuất hiện, tay phải liền nhấn lên pho tượng đang vỡ nát kia một cái. Lập tức pho tượng liền hoá thành nhiều mảnh nhỏ, trong nháy mắt lại hoá thành thanh trường thương, rơi vào trong tay thanh niên này. .\r\n\r\n    Thanh niên này nhìn Vương Lâm, khoé miệng lộ ra một nụ cười âm trầm, thân thể nhoáng lên một cái, cả người dung nhập vào trong thiên địa, trong phút chốc liền biến mất.\r\n\r\n    Ngay sau đó, thanh niên này quỷ dị xuất hiện phía sau một tu sĩ Âm Hư. Tu sĩ này sắc mặt đại biến, thân thể lập tức thuấn di.\r\n\r\n    Không chỉ có hắn, tu sĩ bốn phía lúc này cũng vội vàng tránh ra.\r\n\r\n    Vẻ tươi cười trên mặt thanh niên kia càng thêm âm trầm. Trường thương trong tay đâm vào hư không một cái. Lập tức một mảng sóng gợn xuất hiện cách đó không xa. Thân thể tu sĩ Âm Hư kia liền bị bức phải hiện ra. Sắc mặt tu sĩ này tái nhợt, đang muốn tiếp tục bỏ chạy thì thân thể chợt loạng choạng, ầm một cái hoá thành một đám huyết nhục, ngay cả nguyên thần cũng bị một lực hút mạnh mẽ hút vào trong miệng người thanh niên kia.\r\n\r\n    Ngay cả xương thịt cũng không còn một chút nào sót lại.\r\n\r\n    Chuyện này hầu như chỉ trong chớp mắt đã xong xuôi. Thân thể thanh niên nọ lại nhoáng lên, thân ảnh quỷ dị khó lường, xuyên qua đám tu sĩ bốn phía. Cứ mỗi lần hắn hiện lên là lại có một tu sĩ lập tức bỏ mình.\r\n\r\n    Lão giả thần bí điều khiển thân thể Vương Lâm lúc này hừ lạnh, thân thể nhoáng lên liền hoá thành một tia chớp lao tới, đồng thời tay phải bắt quyết, hướng về bầu trời điểm một cái, miệng quát:\r\n\r\n    - Ngưng!\r\n\r\n    Lập tức từng đạo tử quang từ trong hư vô biến ảo ra, nhanh chóng ngưng tụ trong tay phải Vương Lâm. Trong nháy mắt, một cái quang cầu màu tím xuất hiện, tử quang nồng đậm loé lên trong đó, bên ngoài còn có sương mù mỏng manh vờn quanh, trong cực kỳ huyễn lệ.\r\n\r\n    - Tán !\r\n\r\n    Tiếng nói khàn khàn từ trong miệng Vương Lâm truyền ra. Lập tức quang cầu kia chấn động rồi tan nát, hoá thành một cơn sóng gợn rồi trở thành một cơn sóng dữ tràn ra bốn phía.\r\n\r\n    Trong gợn sóng này dường như bao trùm thiên địa. Giờ phút này tu sĩ bốn phía dù là tu vi tới đâu cũng đều cảm nhận được một lực lượng mạnh mẽ đánh tới thân thể mình. Lực lượng này quá lớn, nhất thời khiến tất cả tu sĩ thân thể chấn động, lui lại phía sau với tốc độ cực nhanh.\r\n\r\n    Ngay cả Thân Công Hổ, Chiến Không Liệt cũng đều như vậy.\r\n\r\n    Chỉ trong phút chốc, trong vòng mười dặm bốn phía đã xuất hiện một khoảng trống, chỉ còn lại Vương Lâm và người thanh niên kia.\r\n\r\n    Thanh niên nọ mím mím môi, sắc mặt đã hơi hồng hào. Thời gian vừa qua tuy không dài nhưng hắn cũng đã kịp thôn phệ không dưới hai mươi tu sĩ. Lúc này thân thể hắn lại nhoáng lên, không chiến đấu với Vương Lâm mà hướng về phía tu sĩ bị đẩy đi phía xa xa phóng tới.\r\n\r\n    Vương Lâm nghe thấy rõ ràng nguyên thần của lão giả trong cơ thể thầm mắng một tiếng, thân thể lại nhoáng lên đuổi theo, miệng quát to:\r\n\r\n    - Đường đường là Thanh Thủy tiên quân mà vì khôi phục tu vi lại phải làm chuyện thôn phệ bọn tu sĩ hậu bối. Ngươi nếu có bản lĩnh thực sự thì tới đây đánh với lão phu một trận, đừng có doạ bọn hậu bối!\r\n\r\n    Thân thể thanh niên kia sững lại, xoay người, ánh mắt tràn ngập sát khí, chậm rãi nói:\r\n\r\n    - Bổn quân không phải là Thanh Thủy!\r\n\r\n    - Thúi lắm, ngươi chính là Thanh Thủy! Thanh Thủy! Thanh Thủy!\r\n\r\n    Thanh âm lão giả trong thân thể Vương Lâm không ngừng truyền ra. Sát khí trong mắt thanh niên kia càng dày đặc, hừ lạnh một tiếng lại xoay người nhằm về phía xa, không ngừng đuổi theo đám tu sĩ đang chạy trối chết.\r\n\r\n    - Thanh Thủy tiên quân năm đó không ngờ hôm nay ngay cả tên mình cũng quên, thật sự là đáng buồn!\r\n\r\n    Lão giả trong thân thể Vương Lâm thở dài nhưng phát hiện ra thanh niên kia chẳng hề lay động, thân ánh nhoáng lên lại biến mất, hiện ra tiếp tục thôn phệ tu sĩ.\r\n\r\n    Vương Lâm có thể chứng kiến rõ ràng, khuôn mặt nguyên thần của lão giả trong thân thể mình lộ vẻ tức giận, thân thể bước vào hư không một bước, cả người liền dung nhập trong thiên địa, sau khi xuất hiện đã ở bên cạnh một tu sĩ Vấn Đỉnh ở phía xa.\r\n\r\n    - Ngươi muốn thôn phệ, lão phu sẽ đuổi!\r\n\r\n    Thân thể Vương Lâm sau khi xuất hiện liền đá một cước vào tu sĩ Vấn Đỉnh đang mở to mắt đầy sợ hãi kia.\r\n\r\n    Lập tức một lực đạo mạnh mẽ đẩy thân thể tu sĩ kia bay đi, không ngờ cả người hắn lại cùng thiên địa dung hợp, trong phút chốc liền biến mất.\r\n\r\n    Vương Lâm không dừng lại. Hầu như chỉ trong nháy mắt khi tu sĩ kia bị đá bay, hắn lại biến mất, xuất hiện bên cạnh một tu sĩ khác, lại giơ chân đá bay đi.\r\n\r\n    Cứ như vậy, Vương Lâm và người thanh niên kia bỏ qua việc chiến đấu, đều triển khai tốc độ, một người đuổi, một người thôn phệ, so xem tốc độ ai nhanh hơn.\r\n\r\n    Thân Công Hổ trong lúc bỏ chạy, thân thể liên tục thuấn di, nhưng chỉ trong phút chốc bị dừng lại. Thân thể hắn từ trong hư vô hiện ra. Cùng lúc đó thân ảnh thanh niên đầy tà khí kia xuất hiện bên cạnh hắn, tay phải chụp một cái liền trực tiếp đập tới Thiên Linh Cái của hắn.\r\n\r\n    Trên mặt Thân Công Hổ hiện lên vẻ tàn khốc. Hắn vốn là một người cuồng ngạo, giờ phút này hai tay bắt quyết, lập tức trong lòng bàn tay liền xuất hiện một tia sét.\r\n\r\n    Tia sét này màu đỏ đậm. Nó vừa xuất hiện liền khiến cho hư không bốn phía nổi lên hàng loạt gợn sóng. Vô số những tia lôi điện nhỏ như tơ tằm từ bốn phương tám hướng ngưng tụ lại đó. .\r\n\r\n    Thứ lôi điện này chính là đạo của Thân Công Hổ, là toàn thân tu vi của hắn dung hợp lại, cũng là nhờ năm đó được Vương Lâm điểm hóa, những năm gần đây truy tới bổn nguyên của lôi, không ngừng ngưng luyện trong cơ thể mới có thể tạo ra.\r\n\r\n    Qua bao năm tháng hắn mới ngưng tụ được một đạo này hơn nữa cũng chưa đầy đủ cho nên trước đây trong chiến đấu hắn cũng chưa từng vận dụng.\r\n\r\n    Thứ lôi điện này là bí mật lớn nhất của hắn. Thậm chí có thể nói là cũng bởi vì đạo lôi điện nên Thân Công Hổ lại càng sùng kính Vương Lâm. Bởi lẽ hắn được Vương Lâm chỉ điểm về lôi lực cực kỳ chính xác. Hắn tự tin rằng nếu luyện hoá đạo lôi điện này trong thời gian dài thì cuối cùng sẽ có một ngày hắn có thể tự mình tìm tới bổn nguyên của lôi.\r\n\r\n    Nhưng giờ phút này trong khi gặp nguy cơ sinh tử, hắn cũng không còn nghĩ ngợi nhiều nữa mà thi triển ra đạo lôi đình này.\r\n\r\n    Dù là thanh niên đầy tà khí kia thì khi nhìn thấy đạo lôi điện này cũng \"a\" nhẹ một tiếng, nhưng sự lạnh lẽo trong mắt không có tiêu tan nửa điểm, vẫn vồ xuống.\r\n\r\n    Thân Công Hổ hét lớn một tiếng, lôi điện trong tay được đẩy ra. Đạo lôi điện này vừa rời tay hắn liền lập tức phát ra ánh sáng đỏ sậm, toả ra nồng đậm, loé lên một cái rồi nổ tung. Thanh niên kia hừ lạnh một cái, tay phải vuốt một cái liền lập tức túm lấy đạo lôi điện đang nổ tung này, trực tiếp bóp nát.\r\n\r\n    Thân Công Hổ thừa dịp này không nghĩ ngợi chút nào nhanh chóng lui lại phía sau. Đúng lúc này Vương Lâm ở phía xa liếc mắt thấy Thân Công Hổ, tuy thân thể không thể tự điều khiển nhưng nguyên thần vẫn có thể giao tiếp với lão giả.\r\n\r\n    - Cứu hắn!\r\n\r\n    Nguyên thần của Vương Lâm truyền ra thần niệm tới lão giả.\r\n\r\n    Nguyên thần lão giả hừ nhẹ một tiếng, không hề cự tuyệt mà đá bay một tu sĩ bên cạnh sau đó thân thể nhoáng lên, dung nhập vào trong hư vô, trong nháy mắt xuất hiện bên ngoài Thân Công Hổ, tay phải bắt quyết, cách không va chạm với thanh niên đầy tà khí kia. Chấn động ầm ầm lan ra. Thanh niên kia lui lại mấy bước, Vương Lâm cũng lui lại phía sau nhưng trong khi lui lại chân phải đá Thân Công Hổ một cái. Vẻ mặt Thân Công Hổ kích động và cuồng nhiệt. Thân thể hắn lập tức bị đá bay, giữa không trung dung nhập trong thiên địa rồi biến mất.\r\n\r\n    Thanh niên đầy tà khí kia âm lãnh nhìn Vương Lâm một cái, thân thể nhoáng lên. Lập tức từ thân thể hắn phân ra thành mấy phân thân. Những phân thân này lại tiếp tục phân chia, trong nháy mắt ba mươi hai phân thân trước kia lại một lần nữa xuất hiện.\r\n\r\n    Phân thân sau khi xuất hiện lập tức tản ra, lấy tốc độ cực nhanh nhằm về phía xa, đuổi theo hướng những tu sĩ đang bỏ chạy.\r\n\r\n    Vương Lâm cảm nhận rõ ràng nguyên thần của lão giả trong cơ thể ngẩn ra. Lão nổi giận ầm ầm hét lên một tiếng, điều khiển thân thể Vương Lâm lao về một huớng, hai tay đẩy ra, rung lên một cái. Một cỗ nguyên lực mênh mông từ trong cơ thể điên cuồng lan ra, dung nhập vào trong thiên địa. Dưới sự dung nhập không ngừng, dường như nguyên lực này đã thay thế cả thiên địa.\r\n\r\n    Dường như giờ phút này Vương Lâm trở thành thiên địa. Hai mắt hắn lộ ra tia sáng kỳ dị, thấp giọng quát:\r\n\r\n    - Tiên thuật, tiêu!\r\n\r\n    Trong phút chốc, thân thể những tu sĩ đang chạy trốn kia đều có nguyên lực ngưng tụ bên ngoài thân.\r\n\r\n    - Tiên thuật, tán!\r\n\r\n    Tiếng nói lại một lần nữa truyền ra từ miệng Vương Lâm.\r\n\r\n    Ngay lập tức, tất cả tu sĩ bên ngoài thân thể đều dung nhập vào trong thiên địa, giống như có một bàn tay vô hình ấn bọn họ vào vậy.\r\n\r\n    Giờ phút này nếu nhìn từ phía trên nhìn xuống có thể thấy rõ ràng, thân ảnh của những tu sĩ này nhanh chóng biến mất. Hầu như chỉ trong chớp mắt, bốn phía không còn một tu sĩ nào nữa.\r\n\r\n    Cuối cùng chỉ còn lại thanh niên nọ vào ba mươi hai phân thân.\r\n\r\n    Vương Lâm cảm thấy rõ ràng nguyên thần của lão giả trong cơ thể đang cực kỳ suy yếu, tuỳ lúc có thể tiêu tán, đã như một ngọn đèn sắp cạn dầu.\r\n\r\n    - Lúc này lão phu cũng hết sức rồi!\r\n\r\n    Ánh mắt thanh niên nọ lộ hồng mang, bước thẳng về phía Vương Lâm.\r\n\r\n    - Ngươi nếu đã muốn chết thì bổn quân sẽ thành toàn cho ngươi!\r\n\r\n    Trường thương trong tay người này liền được ném về phía trước, nhoáng lên một cái hoá thành một luồng sáng đen nhằm về phía Vương Lâm.\r\n\r\n    Da đầu Vương Lâm tê dại. Nguyên thần của lão giả trong cơ thể hắn miễn cưỡng điều khiển thân thể hắn bỏ chạy.\r\n\r\n    Thanh niên đầy tà khí kia theo sát phía sau, không ngừng rút ngắn khoảng cách. Nguyên thần của lão giả thần bí điều khiển thân thể Vương Lâm dung nhập trong thiên địa, loé lên rồi biến mất.\r\n\r\n    Nhưng thanh niên đầy tà khí lúc này cũng dung nhập trong thiên địa, bằng vào cảm ứng đuổi theo không bỏ.\r\n\r\n    Tốc độ hai người quá nhanh, cơ hồ chỉ trong thời gian ngắn đã vượt qua vô số mảnh đại lục. Dần dần trên mặt thanh niên đầy tà khí kia lộ nụ cười lạnh, chậm rãi nói:\r\n\r\n    - Từ khi ngươi xuất hiện bổn quân đã biết mục đích của ngươi vốn là muốn dụ bổn quân tới chỗ bản thể của ngươi. Cũng được, bổn quân thuận theo ý ngươi đi một lần, thôn phệ bổn thể của ngươi. Nơi này có vô số luyện khí sĩ, nhất định có thể khiến bổn quân khôi phục tu vi!\r\n\r\n    <\/div>","title":"Chương 791: Mục đích."}