{"text":"﻿    Chương 940: Vương tộc Cổ Thần\r\n\r\n    <\/div>\r\n\r\n    Theo Vương Lâm hút vào, viên tử tinh kia rung lên, lập tức lao thẳng về phía Vương Lâm. Mắt thấy Vương Lâm sắp hút tinh thể vào, Vọng Nguyệt bỗng nhiên rống lên, một cỗ khí tức Cổ Thần cường đại cũng từ trong cơ thể Vọng Nguyệt bộc phát ra.\r\n\r\n    Cùng lúc đó, Nhất Mộc Tử, Võ Đông Thiện hai mắt đều loé lên quang mang kỳ dị, lao thẳng về phía tử tinh kia. Chỉ có điều sau trận chiến vừa rồi, nguyên lực trong cơ thể hai người đã không còn nhiều lắm, lúc này cũng chỉ có thể phát huy tu vi Khuy Niết mà thôi.\r\n\r\n    Hai người nhanh chóng bay đến từ hai hướng khác nhau, cùng chụp lấy tử tinh.\r\n\r\n    Ánh mắt Vương Lâm lộ ra vẻ điên cuồng. Nháy mắt khi hai người chụp tới, cả thân mình truyền ra tiếng bang bang, không ngờ bành trướng ra gấp đôi, trực tiếp một ngụm nuốt lấy Cổ Thần nhất tinh này!\r\n\r\n    Nháy mắt khi Vương Lâm nuốt nhất tinh, hắn chỉ có thể cảm nhận được một cỗ lực lượng vô biên bùng nổ trong cơ thể. Trong tiếng bang bang kịch liệt, Vương Lâm điên cuồng lui về phía sau.\r\n\r\n    Trong ngoài toàn thân từng đạo khí tức lưu chuyển, lại có một cảm giác cực kỳ cường đại tràn ngập toàn thân. Dường như hết thảy trước mắt, chỉ cần đánh ra một quyền là có thể tan thành mây khói.\r\n\r\n    Thét dài một tiếng, thân mình Vương Lâm đang lui lại bỗng nhiên biến hoá. Những âm thanh bang bang không ngừng vang lên. Thân thể hắn cũng liên tụcbành trướng, nháy mắt đã hoá thành một người khổng lồ cao mấy chục trượng!\r\n\r\n    Một cỗ khí tức cực kỳ cường đại ầm ầm tràn ra hư không. Trên mi tâm Vương Lâm ẩn chứa Cổ Thần chi tinh lúc này ngưng tụ ra, từ Tam tinh rưỡi đã lập tức trở thành Tứ tinh!\r\n\r\n    Đây chân chính là Tứ tinh! Kế thừa Cổ Thần Đồ Ti, Tứ tinh chân chính của vương tộc Cổ Thần, Tứ tinh Cổ Thần bình thường quyết không thể so sánh được!\r\n\r\n    Tiếng bang bang trong cơ thể Vương Lâm ngày càng kịch liệt, lại bành trướng hơn nữa, đạt tới hơn trăm trượng. Một cỗ uy áp kinh người điên cuồng trùng kích, quét ngang bốn phía!\r\n\r\n    Hai người Nhất Mộc Tử và Võ Đông Thiện, đồng tử trong mắt cũng co rút lại, nhìn chằm chằm vào Vương Lâm.\r\n\r\n    Quyền đầu thật mạnh! Vương Lâm cười vang lên, một cảm giác như nắm giữ được sức mạnh của thiên địa khiến toàn thân hắn tràn đầy cảm giác tự tin. Lúc này hắn quay ngoắt người lại, thân mình khổng lồ bước tới một bước, trực tiếp vượt qua Nhất Mộc Tử và Võ Đông Thiện, tới gần kim long đang ngơ ngác suy nghĩ hết thảy trước mắt!\r\n\r\n    Con kim long này luân phiên bị công kích, cũng nhiều lần thi triển thần thông, phong ấn lại mạnh mẽ nên nguyên lực trong cơ thể đã bị tiêu tan rất nhiều. Tu vi có thể phát huy ra đã trực tiếp rơi xuống Khuy Niết sơ kỳ!\r\n\r\n    Mắt thấy thân mình trăm trượng của Vương Lâm một bước bước tới, toàn thân kim long kịch liệt co rút lại, phút chốc đã hoá thành hình người, long bào lại mặc lên, cả người lập tức lui về phía sau. Hai tay hắn kết quyết, năm tấm ngũ hành chỉ phù trên đầu cấp tốc xoay tròn, lập tức quát:\r\n\r\n    - Độc hoả!\r\n\r\n    Lời này vừa ra, lập tức một tấm chỉ phù trên thiên linh lại thiêu đốt u hoả, một mảnh hoả diểm màu lục ẩn chứa kịch độc tràn về phía Vương Lâm.\r\n\r\n    Thần sắc của Vương Lâm lạnh lùng. Lúc này đây hắn dĩ nhiên không phải là tu sĩ mà đạt được lực lượng truyền thừa, lại có ký ức truyền thừa, chân chính Cổ Thần Tứ tinh vương tộc Cổ Thần!\r\n\r\n    Dù lúc này toàn thân lực lượng của Vương Lâm bị phong ấn gần như không còn, chỉ có thể phát huy ra Cổ Thần lực nhưng với sự cường đại của Tứ tinh Cổ Thần cũng đủ để tiêu diệt kim long này!\r\n\r\n    Độc hoả đập vào mặt, kịch độc ẩn chứa bên trong đối với tu sĩ mà nói có thể trí mạng nhưng đối với Cổ Thần mà nói thì quá bé nhỏ. Ngay khi Vương Lâm tới gần, quyền đầu không lồ trực tiếp đánh xuống.\r\n\r\n    Âm bạo ầm ầm vang lên. Một quyền đánh ra nay lập tức như thần thông của tu sĩ, hoá thành cuồng phong gào thét. Hoả diểm màu lục kia vừa mới tiến tới đã lập tức bị dập tắt.\r\n\r\n    Một mảng khói lục lớn toát ra cũng bị cuốn ngược lại.\r\n\r\n    Sắc mặt của Kim Thi đại biến, hai tay bấm quyết, chỉ về phía trước quát lớn:\r\n\r\n    - Cống thuỷ, Tàn kim, Hình mộc, Táng thổ!\r\n\r\n    Theo tiếng hô của hắn, năm tấm chỉ phù trên linh cái toàn bộ loé lên, tự động phiêu phù. Lập tức một một mảnh đại hải màu lam rộng lớn biến ảo ra, quét về phía Vương Lâm!\r\n\r\n    Nước biển này chính là cống hóa thủy, có được sức mạnh của vạn quân, hết sức chụp đến cũng tạo ra âm thanh gầm rít vang lên nhưng cũng không thể ngăn cản được một quyền của Tứ tinh Cổ Thần Vương Lâm.\r\n\r\n    Gần như khoảnh khắc khi nước biển ập tới đã bang bang sụp đổ, hoá thành vô số giọt nước mưa cuốn ngước lại. Nước biển này quả thực có vạn quân lực nhưng một quyền của Cổ Thần Vương Lâm đã gấp mấy lần nó, sao lại có thể không phá được!\r\n\r\n    Nháy mắt khi cống hoá thuỷ tan ra, một đạo kim quang cũng loé ra, cũng chính là thanh trường kiếm do long lân biến ảo ra, mang theo tiếng rít xé gió đâm thẳng tới Vương Lâm.\r\n\r\n    Một quyền đánh xuống. Âm thanh bang bang vang lên, long lân kiếm lập tức run rẩy, từ mũi kiếm bắt đầy vỡ ra. Một cỗ trùng kích như cũng tấn công lên thân thể nó, một đám vảy lớn cũng bị tróc ra.\r\n\r\n    Sau long lân kiếm là một cây cột gỗ rất lớn màu đen lao lên. Trên cự mộc này loé ra mùi máu tanh, cũng có vô số hồn phách của Tiên nhân ẩn chứa bên trong. Khi vọt tới, từng trận âm thanh gào khóc thê lương vang lên, hoá thành sóng gợn công kích tới Vương Lâm.\r\n\r\n    Sau hình phạt mộc là một tảng lớn hắc thổ hoá thành cơn lốc màu đen đem táng thổ cuồn cuộn nổi lên, công kích về phía Vương Lâm.\r\n\r\n    Thần sắc của Vương Lâm vẫn lạnh lùng, quyền phải không chút dừng lại, đánh mạnh vào trên thân hình phạt mộc. Ầm một tiếng, cự mộc này cũng bị bổ ra, không ngăn cản được chút nào!\r\n\r\n    Cơn lốc màu đen từ Táng Thổ vô tận kia hoá thành cũng ầm ầm sụp đổ với hình phạt mộc.\r\n\r\n    Hết thảy đều không thể ngăn cản một quyền Tứ tinh vương tộc Cổ Thần Vương Lâm!\r\n\r\n    Liên tục chấn nát ngũ hành, một quyền này trực tiếp đánh lên người Kim Thi mặc long bào. Một tiếng nổ kinh thiên vang lên. Kim Thi này phun ra một mồm máu tươi, thân mình bị đánh văng đi.\r\n\r\n    Hết thảy những điều này phát sinh cực nhanh, dưới con mắt của đám người Nhất Mộc Tử, thân mình không lồ của Vương Lâm chỉ bước ra một bước, đánh ra một quyền. Kim Thi mặc long bào lập tức thổ huyết lui lại!\r\n\r\n    Trên thân kim thi truyền ra âm thanh bang bang, một tảng lớn sương máu phún xuất ra. Nếu là ở bên ngoài, với tu vi của hắn Vương Lâm muốn đả thương hắn thì rất khó.\r\n\r\n    Nhưng ở trong này Vương Lâm chiếm tất cả ưu thế, tu vi của Kim Thi này bị phong ấn rất nhiều, không thể không lùi lại.\r\n\r\n    Vương Lâm lạnh lùng, chân phải lại bước ra, nâng lên trực tiếp đá tới. Kim Thi kia mặt xám như tro tàn, ánh mắt lộ ra vẻ cực kỳ không cam lòng. Trong khi lui lại, hai tay hắn bấm quyết, quát lớn:\r\n\r\n    - Ngũ hành lực!\r\n\r\n    Lời này vừa ra, năm tấm chỉ phù trên thiên linh lập tức xoay tròn, năm đạo khí tức bỗng huyễn hoá ra hư ảnh của một chiếc Vương Lâm, ngũ hành lực tản ra, ập thẳng tới Vương Lâm.\r\n\r\n    Hai mắt Vương Lâm chợt loé lên, cũng là chụp một cái vào hư không. Tuy thân hình hắn bành trướng nhưng túi trữ vật vẫn ở bên người, tuy quá bé nhỏ so với thân thể nhưng vẫn có thể mở ra được.\r\n\r\n    Vương Lâm vươn tay ra, trong tay cũng xuất hiện một cái vương miện!\r\n\r\n    Nháy mắt khi vương miện này xuất hiện, sắc mặt của Kim Thi kia đại biến, ánh mắt lộ ra vẻ không dám tin, thất thanh nói:\r\n\r\n    - Long Tôn ngũ hành quan!!! Ngươi làm sao có được thứ này!?!\r\n\r\n    - Không ngờ còn có hồn!?\r\n\r\n    Thần sắc Kim Thi hoảng loạn, vứt bỏ hết thảy thần thông, nhanh chóng bay ra, cũng vỗ túi trữ vật, lập tức trong tay xuất hiện một khối mộc bài rồi bóp nát.\r\n\r\n    Khối mộc bài hoá thành khói đặc, không ngờ trong hư không như mở ra một cái thông đạo, thân mình hắn nhoáng lên, định chui vào trong đó.\r\n\r\n    Nhưng ngay khi hắn sắp bỏ chạy, vương miện trong tay Vương Lâm cũng lập tức bay ra. Khi nó xoay tròn lập tức tràn ra ánh sáng nhiều màu. Trong màn hào quang này có một đoá hoa hồng biến ảo ra, hư ảnh một nữ tử trống rỗng xuất hiện.\r\n\r\n    Nữ tử này toàn thân ngạo khí, tướng mạo tuyệt luân. Sau khi biến ảo ra, ngọc thủ chỉ về phía Kim Thi đang định bỏ chạy.\r\n\r\n    Dưới một chỉ này, Kim Thi lập tức kêu lên một tiếng thảm thiết, thân mình cũng không thể lao đi nữa mà như bị hút lại, cả người hoá thành một đạo kim quang bay vào trong vương miện.\r\n\r\n    Nữ tử tướng mạo vô song kia xoay người nhìn kỹ Vương Lâm một cái, mở miệng ra như đang muốn nói điều gì nhưng cuối cũng cũng không phát ra thanh âm nào, dần dần biến mất.\r\n\r\n    Cảnh tượng này không chỉ khiến cho đám người Nhất Mộc Tử khiếp sợ mà ngay cả Vương Lâm tâm thần cũng chấn động. Hắn không chút đổi sắc, thu vương miện lại rồi lạnh lùng nhìn chằm chằm Nhất Mộc Tử và Võ Đông Thiện.\r\n\r\n    Hiện tại đối với Vương Lâm mà nói hai người này đã không tạo ra được chút uy hiếp nào cả. Tu vi của hai người đã bị phong ấn rất nhiều, lại đang không ngừng giảm xuống.\r\n\r\n    Sau đó ánh mắt Vương Lâm chuyển sang nhìn về thân mình Vọng Nguyệt cũng tán phát ra khí tức Cổ Thần, há mồm rống lên một tiếng!\r\n\r\n    Với thân thể hơn trăm trượng, tiếng rống cũng không kém chút nào so tiếng rống của Vọng Nguyệt! Âm thanh này chính là âm thanh của Cổ Thần. Nó long trời lở đất, dù nơi này là hư vô những phảng phất như không thể ngăn cản được gầm rống của Cổ Thần!\r\n\r\n    Tiếng sấm vô tận vang lên, hình thành một tảng lớn âm bạo ầm ầm tràn ra bốn phía, lại hoá thành lực lượng trùng kích xung quanh. Bên trong tiếng gầm này lại ẩn chứa ngôn ngữ của Cổ Thần. Hàm nghĩa trong đó chỉ có hai chữ: Khiêu chiến!\r\n\r\n    Mỗi một Cổ Thần ấu niên, khi trưởng thành phải khiêu chiến với một người trong tộc. Đây là tập tuc từ xa xưa của Cổ Thần bộ tộc. Điểm này Vương Lâm có được ký ức truyền thừa của Đồ Ti nên rất rõ ràng!\r\n\r\n    Cổ Thần bộ tộc, từ Tam tinh tới Tứ tinh, cần Cổ Thần khí trưởng thành, nếu không không thể đạt tới. Điều này không thể thay đổi, một khi Cổ Thần đạt tới Tứ tinh, liền có tư cách trưởng thành!\r\n\r\n    Mà tư cách này chính là khiêu chiến!\r\n\r\n    Trong tiếng rống của mình, hắn chính là đang nói cho Cổ Thần trong cơ thể Vọng Nguyệt rằng mình muốn khiêu chiến!\r\n\r\n    Nháy mắt khi tiếng rống của Vương Lâm truyền ra, từ bên trong cơ thể Vọng Nguyệt cũng đồng dạng vang lên một tiếng rống lớn. Chỉ thấy Vọng Nguyệt há ra mồm ra, vô số xúc tu từ bên trong kéo dài ra. Những xúc tu này quấn quanh một người!\r\n\r\n    Người này có kích thước như một tu sĩ bình thường, trên mi tâm mơ hồ có năm tinh điểm xoay tròn, cả người bị xúc tu quấn lấy, nhìn chằm chằm vào Vương Lâm!\r\n\r\n    - Tộc nhân của ta, ta chấp nhận thành niên khiêu chiến của ngươi!\r\n\r\n    Nháy mắt khi Ngũ tinh Cổ Thần nói ra lời này, những xúc tu quấn quanh thân thể hắn lập tức buông ra, thân mình hắn giẫm chân tại chỗ rồi bước tới ba bước!\r\n\r\n    Bước đầu tiên, thân mình hắn bỗng nhiên bành trướng, cao hơn ba mươi trượng, một cỗ khí tức vô biên tràn ra! Bước thứ hai, cũng biến thành một người khổng lồ cao hơn trăm trượng, tràn ngập khí tức tang thương. Bước thứ ba, thân mình ầm ầm bạo tăng, cũng cao hơn ba trăm trượng, giống như một thiên thần!\r\n\r\n    <\/div>","title":"Chương 940: Vương tộc Cổ Thần"}