{"text":"﻿    Chương 921: Ngọc giản màu xanh\r\n\r\n    <\/div>\r\n\r\n    Sự chấn động của bổn tôn Cổ Thần khiến cho trong mắt Vương Lâm lóe lên một tia sáng. Nơi mi tâm của hắn, dấu sao của Cổ Thần như ẩn như hiện. Hắn hít một hơi thật sâu, cố gắng kìm nén sự chấn động khiến cho dấu sao của Cổ Thần không lóe lên nữa.\r\n\r\n    Nhìn chằm chằm những cái xúc tua của Vọng Nguyệt, trái tim của Vương Lâm đập thình thịch.\r\n\r\n    - Năm đó, ta nhờ Vọng Nguyệt thoát khỏi sự đuổi giết của Diêu gia. Lúc ẩn thân trong cơ thể liền có cảm giác có người La Thiên chú ý tới Vọng Nguyệt. Cuối cùng thì là ai mà có thể biến Vọng Nguyệt trở thành pháp bảo rồi đưa tới Liên Minh? Chẳng lẽ...là hắn? - Vương Lâm hít một hơi thật sâu. Trong đầu xuất hiện bóng người mà hắn đã gặp hai lần.\r\n\r\n    Lần đầu tiên là khi Thanh Thủy và Huyết Thần Tử đánh với nhau. Lần thứ hai là sau khi phong Tiên, người đó đã xé mở thông đạo nối giữa hai tinh vực.\r\n\r\n    Vào lúc này, cái cây lớn phía trước Vọng Nguyệt đã tới càng lúc càng gần. Những làn sóng gợn lan tới khiến cho vô số tu sĩ sau lưng Vương Lâm liền lập tức hoan hô. Gần như không hẹn nhưng cùng một lúc, đám tu sĩ liền bay về phía trước.\r\n\r\n    Vương Lâm hơi do dự, rồi cũng bay về phía cái cây. Cái cây quá lớn, từ xa nhìn đã không nhỏ nhưng khi tới gần, lại càng cảm thấy uy áp mạnh mẽ của nó.\r\n\r\n    Xung quanh cái cây, vô số tu sĩ đang đứng trên các lại pháp bảo mà bám theo. Trên cây cũng có một số tu sĩ, nhưng số lượng cũng chỉ khoảng chừng một trăm người.\r\n\r\n    Trong số gần trăm tu sĩ đó thì đứng đầu là Mạnh Vân Tử - Lão tử Chiến gia và Thân Công lão tổ.\r\n\r\n    Cả hai người đứng trên cái cây, vạt áo không gió cứ bay phất phơ, ánh mắt như điện kèm theo nét mặt lạnh như băng.\r\n\r\n    Phía sau bọn họ, phần lớn số tu sĩ cũng đều đứng trong một trăm lẻ tám tiên nhân. Ngoài ra, còn có một số Vương Lâm cũng chưa gặp bao giờ. Nhưng căn cứ vào nguyên lực dao động trên thân thể họ có thể thấy được tu vi của họ không yếu, ít nhất cũng phải tới Dương Thực đỉnh phong.\r\n\r\n    Trong số gần trăm người, có hơn mười người đạt tới Khuy Niết. Ngoài ra còn có ba người khiến cho Vương Lâm phải để ý. Một người thì ngồi bên phải cái cây, mặc một bộ trang phục màu đen. Mái tóc bạc trắng cùng với khuôn mặt có một vết sẹo. Vết sẹo này rất quái dị bởi nó không phải đứng yên mà thoáng nhúc nhích.\r\n\r\n    Khi ánh mắt Vương Lâm nhìn về phía lão già, trong nháy mắt lão cũng cảm nhận thấy. Một tia sáng lóe lên trong mắt, sau khi nhìn Vương Lâm, lão mỉm cười lạnh lẽo.\r\n\r\n    Một người khác khiến cho Vương Lâm chú ý đó là một phụ nhân. Phụ nhân đó có vóc dáng yêu kiều, tươi tắn như hoa đào vào xuân. Nàng ước chừng ba mươi tuổi, hai mắt có thần. Cặp lông mày được tỉa tót thẳng thắn. Nước da trắng muốt kèm theo cái mũi cao. Đôi mắt trong vắt giống như nước biển màu lam.\r\n\r\n    Nàng đứng trên cái cây mặc một bộ trang phục màu xanh nhạt, bên ngoài khoác một tấm khăn mỏng màu vàng. Trên áo thêu một bông hoa màu tí. Trên trán nàng có đeo một viên bảo thạch màu đỏ, trang điểm rất phù hợp.\r\n\r\n    Dung nhan của phụ nhân cực kỳ xinh đẹp. Tốc độ của cái cây quá nhanh khiến cho cái khăn mỏng khoác trên người nàng tung bay về phía sau, tạo cho người ta một cái cảm giác giống như là tiên nữ giáng trần.\r\n\r\n    Thấy Vương Lâm nhìn mình, phụ nhân hơi mỉm cười. Chỉ có điều nụ cười của nàng có chút gì đó cao quý, không thể xâm phạm.\r\n\r\n    Người cuối cùng là một thanh niên, mặc một bộ trang phục màu trắng. Trước mặt có ba cây địch bằng trúc xoay quanh, phát ra những âm thanh kỳ dị. Từ xa nhìn lại, âm thanh của tiếng địch khiến cho xung quanh thanh niên có chút gì đó hư ảo. Nếu liếc mắt nhìn vào đó, tinh thần sẽ bị lạc vào trong.\r\n\r\n    Đối với cái nhìn của Vương Lâm, người thanh niên chẳng thèm liếc nhìn một cái. Hắn vẫn khoanh chân nhắm mặt, nét mặt đầy vẻ cao ngạo.\r\n\r\n    Ba người này sở dĩ khiến cho Vương Lâm chú ý là bởi vì tu vi của họ, hắn không thể nhận ra.\r\n\r\n    Cùng với lúc Vương Lâm quan sát những người trên cái cây thì cũng có vô số tu sĩ nhìn hắn. Với thanh danh của hắn ở La Thiên, những người này chỉ nhìn qua là nhận ra thân phận của Vương Lâm. Càng chưa cần phải nói tới phía sau Vương Lâm, Phi Thiên hổ đang cất lên những tiếng gầm.\r\n\r\n    Trên đường bọn họ đi theo cái cây, tuy cũng gặp một số đội ngũ La Thiên nhưng cũng chỉ có mấy chục người mà thôi. Mà nhóm nào cũng lẻ loi, đang trong tình trạng chật vật.\r\n\r\n    Lần này, đội ngũ tu sĩ của Vương Lâm không ngờ lại có tới trăm người. Cảnh tượng đó khiến cho tất cả tu sĩ xung quanh cái cây đều phải nhìn hắn.\r\n\r\n    Hiển nhiên, sở dĩ nơi đây có nhiều tu sĩ như vậy cũng là do sự có mặt của Hứa Mộc.\r\n\r\n    - Lôi Tiên Hứa Mộc.\r\n\r\n    - Hắn chính là Hứa Mộc. Trong cuộc chiến phong tiên đã vượt qua mọi người. Thậm chí ngay cả Hứa Đình của Đông Lâm tinh trước mặt hắn cũng phải chấp nhận hạ phong. Cuối cùng thì hắn cũng đạt được tước phong Chính phẩm Lôi Tiên.\r\n\r\n    - Không biết Hứa Mộc có tư cách đứng trên cây hay không?\r\n\r\n    Vào lúc này, toàn bộ ánh mắt của mọi người đều nhìn về phía Vương Lâm. Trong số họ có rất nhiều người chưa được giáp mặt hắn. Ấn tượng đối với hắn tất cả đều là trong cuộc chiến Phong Tiên, bọn họ được nhìn thấy qua đá Truyền Âm.\r\n\r\n    Bị mọi người để ý, nét mặt Vương Lâm vẫn bình tĩnh.\r\n\r\n    - Hứa Mộc! Đến đây với lão phu. - Mạnh Vân Tử nhìn thấy Vương Lâm, nét mặt lạnh như băng liền hơi giãn ra. Trên môi lão nở một nụ cười.\r\n\r\n    Vương Lâm gật đầu, bay thẳng về phía cái cây. Cái cây lao tới với tốc độ cực nhanh nên tạo ra một lực cản rất lớn. Nó khiến cho Vương Lâm giống như rơi vào trong đám bùn. Sau khi nhận ra điều đó, nét mặt Vương Lâm vẫn thản nhiên, tốc độ vận chuyển nguyên lực trong cơ thể chậm lại. Nhưng thoáng cái, liền bộc phát với một mức độ điên cuồng. Nguyên lực trong cơ thể vừa mới đình chỉ đã lập tức vận chuyển với mức độ cao nhất.\r\n\r\n    Vừa tĩnh cái lại động khiến cho từ trên người Vương Lâm tỏa ra một làn khí thế cực mạnh. Không trung quanh chỗ hắn giống như chuẩn bị phát nổ, xuất hiện những tiếng động kinh người.\r\n\r\n    Ầm...ầm...\r\n\r\n    Những tiếng động vang lên, bên ngoài thân thể Vương Lâm chợt xuất hiện những sự dao động. Rồi sau đó, Vương Lâm thong dong bước về phía trước.\r\n\r\n    Không hề gặp bất cứ trở ngại nào khác, Vương Lâm bước lên trên cái cây.\r\n\r\n    Trong tích tắc đó, ánh mắt của tất cả các tu sĩ đều nhìn chăm chú. Tuy biết sự lợi hại của Vương Lâm, nhưng khi nhìn thấy vẫn khiến cho bọn họ phải rung động.\r\n\r\n    Vương Lâm cũng không biết rằng có thể đứng trên cái cây đó thì chính là người có được thân phận cao quý. Trên đường đi, chỉ cần nghĩ mình có đủ tư cách là người đó thử bước lên cự mộc.\r\n\r\n    Nhưng cuối cùng, người có thể bước lên đó lại quá ít. Mặc dù vào lúc này tới gần trăm người nhưng phần lớn đều phải thi triển pháp bảo và phép thuật, tốn rất nhiều sức lực mới có thể bước lên.\r\n\r\n    Mặc dù như vậy, nhưng tu sĩ xung quanh không người nào dám khinh thường. Bởi người có thể đứng lên cái cây có thể nói là cường giả.\r\n\r\n    Nhưng vào lúc này cảnh tượng Vương Lâm bước vào khiến cho tất cả tu sĩ xung quanh đều rung động. Bước chân của hắn quá mức thong dong, không hề có một chút chật vật. Trên đường đi, bọn họ thấy ngoài Mạnh Vân Tử, lão tổ Thân Công cũng chỉ có ba người nữa là có thể bước lên cái cây dễ dàng như vậy.\r\n\r\n    Vương Lâm chính là người thứ tư.\r\n\r\n    - Lôi Tiên Hứa Mộc đúng là chẳng hề sai so với lời đồn.\r\n\r\n    Trong khoảng thời gian ngắn, những suy nghĩ đó đều xuất hiện trong đầu đám tu sĩ.\r\n\r\n    Trong số trăm người trên cái cây, trong nháy mắt khi Vương Lâm bước lên, ánh mắt của bọn họ đều nhìn về phía hắn. Mỗi ánh mắt đều có một sắc thái khác nhau. Trong đó có một số người tham dự cuộc chiến phong Tiên nên hoàn toàn kính nể Vương Lâm. Còn một số người, tuy chưa gặp mặt nhìn vào lúc này cũng biết được sự lợi hại của hắn.\r\n\r\n    Còn vị thanh niên có ba cây địch xoay quanh người thì mở mắt, nhìn Vương Lâm một cach cẩn thận, hơi gần đầu nhưng vẫn không nói gì.\r\n\r\n    Phụ nhân mặc cung trang càng cười tươi hơn. Còn lão già mặc bộ trang phục màu đen, ánh mắt nhìn Vương Lâm có chút gì đó khác trước.\r\n\r\n    Tu vi của ba người bọn họ cao thâm đã đạt tới Khuy Niết hậu kỳ, nhãn lực so với những người khác cũng cao hơn không ít. Chỉ cần nhìn qua một chút là có thể thấy được cử động bất phàm của Vương Lâm.\r\n\r\n    Vừa tĩnh lại động, bộc phát không chỉ nguyên lực mà còn có một chút quy tắc. Điều này khiến cho ba người bọn họ có sự coi trọng đối với Vương Lâm. Tuy biết tu vi của đối phương không bằng mình nhưng cũng vẫn coi Vương Lâm như một tu sĩ đồng cấp độ.\r\n\r\n    Dù sao thì trong số tu sĩ Khuy Niết, người có thể hiểu được quy tắc cũng không nhiều.\r\n\r\n    Trong giới tu chân thì thực lực là điều quan trọng nhất. Muốn được người khác chú ý thì ít nhất phải có cùng cấp độ với người ta.\r\n\r\n    Đứng bên cạnh Mạnh Vân Tử, Vương Lâm cung kính nói:\r\n\r\n    - Hứa Mộc! Bái kiến Mạnh Vân Tử tiền bối.\r\n\r\n    Vừa nói, Vương Lâm cũng xoay người ôm quyền cung kính với Thân Công lão tổ.\r\n\r\n    Mạnh Vân Tử mỉm cười đang định nói chuyện thì đột nhiên biến sắc. Chỉ thấy Vọng Nguyện với vô số xúc tua dài vạn trượng vẫn đi sau cái cây lại như đang nổi giận mà gầm lên.\r\n\r\n    Trong con mắt của nó sự mê mang và tỉnh táo thay đổi liên tục. Nó nhìn chằm chằm về phía Vương Lâm mà gầm rống. Âm thanh tiếng gầm của nó vang vọng trong tinh không khiến cho những tu sĩ ngoài cái cây đều biến sắc.\r\n\r\n    Vương Lâm xoay người, lạnh lùng nhìn Vọng Nguyệt. Chuyện Vọng Nguyệt nhận ra, Vương Lâm cũng chẳng thấy lạ bởi hắn hoàn toàn hiểu rõ nó. Nó luôn nhớ rất kỹ những gì làm cho bản thân tức giận. Mà Vương Lâm lại hai lần trêu chọc khiến cho nó nhớ kỹ trong đầu.\r\n\r\n    Vào lúc này, trong sự nổi giận, Vọng Nguyệt ầm ầm lao đến, những cái xúc tua của nó kéo dài tới trên cái cây.\r\n\r\n    Mạnh Vân Tử nhíu mày, tay phải chộp nhẹ vào khoảng không. Lập tức trong không gian xuất hiện một cái khe, từ trong đó có một cái ngọc giản màu xanh bay ra.\r\n\r\n    Ngọc giản hoàn toàn bình thường không hề có chút thần kỳ. Sau khi Mạnh Vân Tử nắm trong tay liền ném về phía Vọng Nguyệt. Tốc độ của ngọc giản quá nhanh, chỉ trong tích tắc đã tới gần nó. Rồi trong tiếng rống của Vọng Nguyệt, ngọc giản nổ tung. Trong khoảng khắc đó, như có một tiếng sấm vang lên.\r\n\r\n    - Tuân vân cẩu. - Âm thanh hết sức cổ quái, phức tạp khó hiểu. Tu sĩ xung quanh đều không hiểu nghĩa của nó là gì. Chỉ có Vương Lâm làn chấn động trong lòng bởi vì âm thanh đó chính là ngôn ngữ của Cổ Thần. Mà sau khi hiểu được ý nghĩa đó, với định lực của Vương Lâm cũng phải biến sắc.\r\n\r\n    <\/div>","title":"Chương 921: Ngọc giản màu xanh"}