{"text":"﻿    Chương 1099: Ngoại Nhân\r\n\r\n    <\/div>\r\n\r\n    Đoạn kiếm xuất hiện liền có một luồng khí sát lục ầm ầm tràn ra. Sát lục khí quá nồng đậm, trong thời gian ngắn đã tràn ngập cả chủ tinh, lại trực tiếp tràn vào tinh không. Mặc dù bên ngoài tinh cầu có ngọn lửa thiêu đốt nhưng dưới sát lục khí này cũng bị sững lại, sau đó tản ra.\r\n\r\n    Đoạn kiếm này chính là do căn nguyên của sát lục khí của đời của Thiên Vận Tử áo xám biến thành, năm đó trong trận đánh ở vùng đất Yêu Linh đã lưu lại trong cơ thể Vương Lâm. Trong ba năm hắn không ngừng tu hành chữa thương, cuối cùng đã chậm rãi luyện hóa được mảnh kiếm này. Lúc này một phần của nó đã tiêu tan trong nguyên thần, đã bị tế luyện, còn phần còn lại tồn tại trong cơ thể.\r\n\r\n    -Ba năm tu hành, vật này ta cơ bản đã nắm được. Sau khi luyện hóa vật này thì có tu luyện Sát lục tiên quyết trở lại cũng không có việc gì, chẳng gặp phải nguy hiểm khi trăm vạn đạo sát lục khí tự bạo như trước nữa.\r\n\r\n    Đối với sát lục khí Vương Lâm thủy chung không thể quên. Dù sao thì hắn năm đó đã tu hành Sát lục tiên quyết nhiều năm, lại đã đạt tới đại thành. Cũng là trong lúc đó thì dưới sự trợ giúp của Cổ Yêu Bối La để hắn cảm ngộ cảnh giới mới phát hiện ra nguy hại do Sát lục tiên quyết đem lại.\r\n\r\n    Nếu tiếp tục tu luyện thì bản thân hắn sẽ sụp đổ, hóa thành một đạo sát lục khí chính thức, trở thành vật của Thiên Vận Tử áo xám.\r\n\r\n    Cuối cùng hắn đành phải lựa chọn từ bỏ nó, trong lòng vẫn có chút tiếc hận. Nhưng giờ phút này tiếc hận đã tan thành mây khói. Nhìn đoạn kiếm màu đỏ rực tung bay trong cơ thể, trong mắt phải của Vương Lâm lóe lên hỏa quang. Nhất thời một biển lửa đột nhiên hiện ra, vờn quanh đoạn kiếm, hừng hực thiêu đốt.\r\n\r\n    Vương Lâm không dừng lại, tay phải bắt quyết điểm vào mi tâm một cái. Lập tức nguyên thần thái cổ Lôi Long từ trong mi tâm bay ra, hướng về phía ngọn lửa đang vây quanh đoạn kiếm phun một ngụm khí nguyên thần.\r\n\r\n    Ở bên trong nguyên thần thái cổ Lôi Long, đệ nhị nguyên thần của Vương Lâm do Cửu Huyền Biến hóa thành mở bừng đôi mắt, cũng phun ra một ngụm nguyên thần khí.\r\n\r\n    Nhờ đó mà lôi hỏa lần lượt giao thoa, đồng thời bốc lê, vây quanh rồi đụng vào ngọn lửa đang thiêu đốt thanh kiếm. Lập tức ngọn lửa này liền bùng cháy dữ dội, dường như là được đổ thêm dầu vậy.\r\n\r\n    Cùng với đó là tiếng sấm ầm ầm không ngừng. Dần dần đoạn kiếm màu đỏ rực kia bắt đầu có dấu hiệu bị hòa tan. Nhưng ngay khi chuẩn bị hòa tan thì lập tức liền co sát lục khí âm hàn từ trên thân kiếm toát ra đối kháng với ngọn lửa.\r\n\r\n    Hiện tượng này Vương Lâm cũng không xa lạ lắm. Hắn hầu như mỗi lần tế luyện đoạn kiếm này đều thấy biến hóa như vậy. Nhưng hôm nay Vương Lâm không có thời gian tiếp tục dây dưa nữa. Hắn muốn luyện hóa toàn bộ thanh kiếm này, hình thành sát lục kiếm trong cơ thể mình, nhờ đó có thể tiếp tục tiến hành tu luyện Sát lục tiên quyết, thứ đại thần thông công thủ vô cùng mạnh mẽ kia.\r\n\r\n    Nếu để Cửu Huyền Biến thành công trước thì Vương Lâm hoàn toàn không nắm chắc nhưng đối với việc này thì hắn nắm chắc bảy thành!\r\n\r\n    Ánh mắt từ trên đoạn kiếm đang bị thiêu đốt thu hồi lại, Vương Lâm hít sâu một hơi, hai tay bắt quyết. Cùng với tay phải Vương Lâm giơ lên trời, đệ nhị nguyên thần trong cơ thể hắn cũng làm một động tác như vậy. Trong nháy mắt này, một cỗ hỏa nguyên lực khổng lồ không thể tưởng tượng nổi đột nhiên từ trong đệ nhị nguyên thần ở trong cơ thể Vương Lâm bạo phát, theo tay phải của Vương Lâm hóa thành một biển lửa lao thẳng lên trời cao.\r\n\r\n    -Viêm Ngưng!\r\n\r\n    Tiếng nói của Vương Lâm trầm thấp. Trong tích tắc khi lời này được thốt ra, nhất thời toàn bộ hỏa nguyên lực ở trong tu chân tinh này bỗng nhiên chuyển động, ngưng tụ về phía Vương Lâm.\r\n\r\n    Không chỉ có tu chân tinh này như vậy, thậm chí ngay cả ngọn lửa đang thiêu đốt ngoài tinh không cũng như thế. Hỏa nguyên lực mênh mông không ngừng dung nhập. Tay phải Vương Lâm hạ xuống, một ngón tay điểm vào đoạn kiếm nọ. Trong nháy mắt hỏa nguyên lực được ngưng tụ này tiến thẳng tới đoạn kiếm. Trong thời gian ngắn, tốc độ hòa tan của đoạn kiếm tăng lên mấy lần.\r\n\r\n    Nhưng cùng lúc đó, bên trong đoạn kiếm cũng tràn ra sát lục khí càng nhiều, không ngừng đối chọi với ngọn lửa.\r\n\r\n    Vương Lâm nhìn chằm chằm vào đoạn kiếm nọ nửa ngày, mắt phải lóe lên kịch liệt. Đệ nhị nguyên thần trong nguyên thần thái cổ Lôi Long lại hành động, xuyên thấu qua nguyên thần thái cổ Lôi Long, theo mắt phải của Vương Lâm hóa thành một luồng sáng đỏ lao tới. Trong tích tắc này, Vương Lâm không chút do dự hai tay bắt quyết, há mồm phun ra một vật. Vật này chính là Mười tám tầng địa ngục Phong Tiên Ấn!\r\n\r\n    -Rải đậu thành binh, Hư Không Tử, Thiên Vận Tử, hiện!\r\n\r\n    Lời nói của Vương Lâm vừa thốt lên, tay phải vung về trước. Lập tức một quầng sáng liền từ Phong Tiên Ấn tỏa ra bốn phía. Trong thời gian ngắn, ánh sáng này ngưng tụ lại, hóa thành hai hư ảnh hồn phách!\r\n\r\n    Đó chính là Hư Không Tử và hai cái phân thân dung hợp của Thiên Vận Tử!\r\n\r\n    Hai hồn phách bị nhốt này vừa xuất hiện lập tức liền lao thẳng tới đoạn kiếm, vờn quanh đệ nhị nguyên thần của Vương Lâm, trợ giúp hắn luyện hóa đoạn kiếm này! Cùng lúc đó, tay trái Vương Lâm giơ lên hướng về phía miệng núi lửa bên cạnh ấn một cái. Nhất thời từ trong núi lửa truyền ra những tiếng ầm ầm vang động, khói đen phun ra dày đặc. Trong nháy mắt, một cỗ sóng nhiệt từ miệng núi lửa ầm ầm trào lên.\r\n\r\n    Trong sóng nhiệt này có rất nhiều nham thạch nóng bỏng tung bay nhưng tay trái Vương Lâm hạ xuống một cái thì những nham thạch này liền như nước chảy, vờn quanh bốn phía đoạn kiếm, hóa thành một quả cầu dung nham lớn hơn mười trượng, khiến cho độ nóng bên trong càng cao.\r\n\r\n    Lúc này đây có thể nói là Vương Lâm đã không tiếc phải trả giá đắt, nhất định đem sát lục kiếm của Thiên Vận Tử áo xám luyện hóa hoàn toàn. Đệ nhị nguyên thần, Hư Không Tử, phân thân của Thiên Vận Tử cùng điều động thiên địa hỏa nguyên lực, cuối cùng lại lấy tất cả nham thạch nóng chảy bọc bên ngoài, phong kín tất cả, khiến cho tốc độ tế luyện nhanh hơn.\r\n\r\n    Vương Lâm đang ở dưới quả cầu dung nham lớn hơn mười trượng kia, hai tay không ngừng điều động hỏa nguyên lực bốn phía. Thời gian chậm rãi trôi qua, trong nháy mắt đã tới ngày thứ mười ba. Loại tế luyện này tiêu hao quá nhiều, nếu thời gian quá dài thì Vương Lâm cũng không cách nào chịu nổi. Không chỉ có nguyên lực bản thân của hắn mà hắn đã dùng tới tiên lực ngưng tụ do cắn nuốt hơn mười nguyên thần tiên nhân trong ba năm qua.\r\n\r\n    Lại mười hai canh giờ nữa trôi qua, hai mắt Vương Lâm chợt bùng sáng, khẽ quát một tiếng, hai tay hướng về bốn phía vung lên. Chợt nghe ầm một tiếng, quả cầu dung nham trước người hắn ầm ầm biến mất, hóa thành vô số mảnh nhỏ bốc cháy. Đoạn kiếm trong nháy mắt đó đã sụp đổ, không chống cự nổi uy lực tàn phá của ngọn lửa, bị hòa tan toàn bộ, sau đó bị đệ nhị nguyên thần của Vương Lâm thôn phệ, nhanh chóng quay trở về thân thể Vương Lâm.\r\n\r\n    Hồn phách Hư Không Tử và Thiên Vận Tử cũng trở lại Phong Tiên Ấn.\r\n\r\n    Vương Lâm nhắm mắt ngồi xuống trong chốc lát. Dàn dần bên trong đệ nhị nguyên thần ngưng tụ một thanh kiếm đỏ sẫm, có từng đợt sát lục khí vờn quanh. Chỉ cần Vương Lâm động ý niệm là sát lục khí này sẽ tràn ra.\r\n\r\n    -Đáng tiếc kiếm này sau khi tế luyện lại bị tiêu hao quá nhiều sát lục khí, lúc này còn lại trên đó không tới trăm vạn, còn cần ta tiếp tục tu luyện, không ngừng tăng thêm.\r\n\r\n    Vương Lâm mở mắt, hít thở thật sâu, vỗ túi trữ vật. Lập tức có một đạo ô quang bay ra, ở trước người Vương Lâm hóa thành một thanh tam xoa kích mang theo khí tức tang thương.\r\n\r\n    Vương Lâm nhìn chằm chằm vào mũi tam xoa kích này. Nhưng lúc này đột nhiên thần sắc hắn hơi thay đổi, ngẩng đầu nhìn tinh không. Lập tức ánh mắt Vương Lâm hiện lên vẻ ảm đạm và áy náy.\r\n\r\n    -Việc này cuối cùng cũng phải cho hắn một công đạo.\r\n\r\n    Vương Lâm thầm than, thu hồi tam xoa kích, thân thể nhoáng một cái rồi biến mất.\r\n\r\n    Ở trên một tu chân tinh cách Vương Lâm không xa, có một viên tu chân tinh. Đây cũng là một chủ tinh, trên đó núi non hùng vĩ, lửa đỏ rực bầu trời, thoạt nhìn cũng rất đồ sộ.\r\n\r\n    Ở trên ngọn núi cao nhất của tu chân tinh này có một nữ tử đang quỳ. Nữ tử này xinh đẹp tuyệt trần, nhưng thần sắc lại đau khổ. Nàng quỳ ở đó, không nhúc nhích.\r\n\r\n    Ở trước nàng có một bức tượng đá màu đen. Tượng đá này điêu khắc chính là Vương Lâm. Ở phía sau tượng đá là một động khẩu, bên trong tối đen như mực\r\n\r\n    Ở bên cạnh tượng đá lại có một thanh niên mặc hắc y đang ngồi đả tọa. Thần sắc hắn lạnh lùng, nhắm mắt không thèm nhìn nữ tử đang quỳ cách đó không xa một cái, chỉ bình tĩnh thổ nạp.\r\n\r\n    -Van xin ngươi, hãy cho ta đi vào.\r\n\r\n    Đôi mắt nữ tử kia ngân ngấn nước, nhìn nam tử mặc hắc y.\r\n\r\n    -Không được!\r\n\r\n    Thanh niên mặc hắc y mở mắt, lãnh đạm nói.\r\n\r\n    Thân thể nữ tử này run rẩy, đang muốn nói tiếp thì đột nhiên từ trên bầu trời truyền xuống một tiếng thở dài. Chỉ thấy trên đỉnh núi này có sóng gợn quanh quẩn, sau đó Vương Lâm bước ra.\r\n\r\n    Vương Lâm vừa xuất hiện, thần sắc thanh niên mặc hắc y kia lập tức hiện lên vẻ kích động và cuồng nhiệt, vội đứng dậy cung kính hô:\r\n\r\n    -Thập Tam xin ra mắt sư tôn.\r\n\r\n    Nữ tử kia khi thấy Vương Lâm, thần sắc càng thêm đau khổ nhưng không nói gì thêm.\r\n\r\n    -Linh nhi, mang ta đi gặp tổ gia gia của ngươi.\r\n\r\n    Vương Lâm hơi gật đầu với Thập Tam, ôn nhu nói với nữ tử kia.\r\n\r\n    -Tổ gia gia hắn, hắn sắp không xong rồi.\r\n\r\n    Hai hàng nước mắt Linh nhi chảy xuống.\r\n\r\n    Trong ánh mắt Vương Lâm hiện lên vẻ áy náy càng đậm, vung tay áo một cái, cuốn theo Linh nhi biến mất. Sau khi hắn rời đi, ở sâu trong động kia lại có hai đạo tinh quang lóe lên.\r\n\r\n    Bổn tôn của Vương Lâm mở hai mắt, cũng lộ ra vẻ áy náy. Trên bờ vai hắn, Tinh Ngân Điều đang nằm, vươn đầu lưỡi liếm cổ hắn.\r\n\r\n    Không có bất cứ kẻ nào có thể thấy, phần dưới eo của bổn tôn Vương Lâm giờ phút này chỉ còn lại một đám hài cốt, tỏa ra khí tức âm trầm.\r\n\r\n    Trên một thành trì của Chu Tước thánh tông có một người tóc bạc trắng đầu, khuôn mặt cực kì gia nua, không ngừng uống rượu, thần sắc lộ vẻ điên cuồng.\r\n\r\n    -Lão nhị, lão tam, đại ca xin lỗi các người.\r\n\r\n    Lão giả hung hăng uống một ngụm rượu, tùy ý để cho rượu từ khóe miệng hắn chảy xuống, hòa cùng nước mắt làm một.\r\n\r\n    Hắn uống không phải là rượu mà là nước mắt. Do nước mắt dung nhập khiến rượu không còn ngọt mà lại tỏa ra vị chua cay nồng đậm. Trong lòng hắn đau khổ, uống rượu với hắn mà nói chính là uống nước mắt của chính mình.\r\n\r\n    Phía sau hắn trong sóng gợn lóe lên, Vương Lâm và Linh nhi đi ra. Linh nhi thấy bộ dáng của hắn, nước mắt càng tuôn rơi, đang muốn đi đoạt bầu rượu của hắn thì bị Vương Lâm ngăn lại.\r\n\r\n    Vương Lâm thở dài đến gần lão giả, cùng hắn ngồi trên tường thành, tùy ý cầm bầu rượu bên cạnh, tùy tiện uống một ngụm lớn.\r\n\r\n    Mà ngay lúc này, ở giữa Liên Minh Tinh Vực, một đám mãnh thú thân hình như con muỗi đang gào thét bay đi. Đôi mắt chúng đỏ bừng một mảnh, có một mùi hương như có như không mà chỉ có Văn thú mới ngửi được từ từ truyền đến khiến đám Văn thú dường như là bị mùi thơm đó điều khiển.\r\n\r\n    Phía trước chúng có ba thanh niên mặc hoàng y. Trong tay ba người này đều cầm một cây hương cổ quái, cẩn cẩn thận thận dẫn dụ đàn Văn thú này.\r\n\r\n    -Không ngờ tới trong Liên Minh Tinh Vực lại có Văn thú khổng lồ. Lần này đi gặp mặt trưởng lão, mang theo Văn thú khổng lồ, ba chúng ta nhất định lập được đại công.\r\n\r\n    Ánh mắt người ở giữa lộ vẻ tham lam, thấp giọng nói.\r\n\r\n    Tiếng nói hắn phát ra lại hơi khác tu sĩ Liên Minh Tinh Vực, dường như đến từ bên ngoài Liên Minh Tinh Vực\r\n\r\n    <\/div>","title":"Chương 1099: Ngoại Nhân"}