{"text":"﻿    Chương 1091: Oai lực ba thế hỏa nguyên lực!\r\n\r\n    <\/div>\r\n\r\n    Tâm tình của Vương Lâm rất trầm trọng, hoàn cảnh của lão Thánh Hoàng khiến đáy lòng hắn nặng trĩu.\r\n\r\n    Theo một đường Vương Lâm đi tới tu chân tinh Chu Tước Thánh Tông, gần như tất cả tu sĩ đều bay ra, âm thanh \"Thánh Hoàng\" vang lên long trời lở đất!\r\n\r\n    Bên trong thanh âm này lại hiển lộ ra sự kích động và kỳ vọng qua bao tháng năm của tộc nhân Chu Tước Thánh Tông.\r\n\r\n    Càng ngày càng có thêm nhiều tu sĩ đi theo phía sau Vương Lâm. Nhất là đám người thuộc hàng tiểu bối, ánh mắt nhìn về phía Vương Lâm đều lộ ra vẻ sùng kính. Một đường Vương Lâm đi tới, số tộc nhân đi theo phía sau không ngừng gia tăng.\r\n\r\n    - Chủ nhân!\r\n\r\n    Một tiếng kêu kích động vang lên xen kẽ trong đám tộc nhân Chu Tước Thánh Tông khiến Vương Lâm hơi chút dừng bước. Chỉ thấy Lôi Cát và Đại Đầu hóa thành hai đạo trường hồng bay đến.\r\n\r\n    Trên mặt hiện lên vẻ mỉm cười, Vương Lâm hướng hướng về hai người gật gật đầu. Khi đang tiếp tục đi tới, lại một tiếng cười dài mang theo sự vui mừng như điên vang lên, cũng là Tư Đồ Nam lao tới. Hắn hung hăng ôm Vương Lâm một cái, cười lớn nói:\r\n\r\n    - Hảo tiểu tử! Ngươi rốt cục cũng đi ra!\r\n\r\n    Vẻ tươi cười trên mặt Vương Lâm càng tăng. Thương thế của Tư Đồ Nam đã hoàn toàn khỏi hắn, tu vi cũng thêm tinh tiến, ngay cả độc tố cũng đã bị áp chế xuống.\r\n\r\n    Phía sau Tư Đồ Nam, ngân y nữ tử và Phù Phong Tử cũng lục tục tiến tới. Ngân y nữ tử yên lặng đi theo phía sau Vương Lâm. Về phần Phù Phong Tử vẻ mặt lại cung kính nhưng vẻ vui mừng lóe lên trong mắt cũng là xuất phát từ tận phế phủ.\r\n\r\n    Cuối cùng khi Vương Lâm đi tới một viên chủ tinh cuối cùng của Chu Tước Thánh Tông thì phía sau hắn, các tộc nhân cũng đã che kín thiên địa.\r\n\r\n    - Thánh Hoàng!\r\n\r\n    - Thánh Hoàng!\r\n\r\n    Những tiếng hét chấn kinh thiên địa vang lên, thay thế hết thảy âm thanh trong tinh không này.\r\n\r\n    Một viên chủ tinh cuối cùng của Chu Tước Thánh Tông này cũng là nơi trú ngụ của Nhâm Đào. Trên tinh cầu này, lúc này hắn nghe thấy âm thanh hoan hô của mọi người xung quanh, thần sắc âm trầm, nhìn chằm chằm về phía Vương Lâm, trong mắt lộ ra vẻ oán độc.\r\n\r\n    Bên cạnh hắn, Liêu Vân khinh thường nhìn lướt qua Nhâm Đào, thân mình bay lên, hướng về phía Vương Lâm đang được vô số tộc nhân vây quanh. Hắn cực kỳ cung kính ôm quyền nói:\r\n\r\n    - Liêu Vân cung nghênh Thánh Hoàng!\r\n\r\n    Thần sắc hắn lộ ra sự cuồng nhiệt. So với những tộc nhân năm đó không đi tới Yêu Linh chi địa, hiểu biết của hắn đối với Vương Lâm lại càng nhiều!\r\n\r\n    Nhất là thần thông năm đó của Vương Lâm đã đem tất cả tộc nhân đi Yêu Linh chi địa hoàn toàn tin phục!\r\n\r\n    Phương San do dự một chút rồi cũng nhảy lên, cùng Liêu Vân cung nghênh Vương Lâm.\r\n\r\n    Còn có tuyệt đại đa số tộc nhân của chủ tinh này cũng giống như hai người bọn hắn, đều kích động nghênh đón Vương Lâm.\r\n\r\n    Do đó, vẻ âm trầm của Nhâm Đào, vài lão giả phía sau hắn cùng với một số tộc nhân trung thành tạo thành một sự tương phản rất lớn đối với những người khác.\r\n\r\n    - Vương Lâm, ta hướng về ngươi khiêu chiến!\r\n\r\n    Nhâm Đào mạnh mẽ ngẩng đầu lên hét lớn, nhìn chằm chằm về Vương Lâm đang mỉm cười ôm quyền chào hỏi các tộc nhân khác. Hắn không thể không làm thế. Nếu để Vương Lâm tiếp tục phát triển đi tới, hắn sẽ không có chút hy vọng nào trở thành Thánh Hoàng nữa.\r\n\r\n    Ở Chu Tước Thánh Tông, Thánh Hoàng chính là trời! Hết thảy những kẻ phản kháng đều trở thành kẻ thù của toàn tộc. Nhưng ở Chu Tước Thánh Tông cũng tồn tại một đạo quy tắc. Chính là bởi vì quy tắc đó mới khiến cho Nhâm Đào có gan khiêu chiến lúc này!\r\n\r\n    Tiếng hét lớn đột nhiên vang lên khắp tinh không này lập tức khiến cho bốn phía yên tĩnh lại ngay lập tức. Từng đạo ánh mắt đột nhiên tập trung về phía Nhâm Đào.\r\n\r\n    Trong số này còn có một số trưởng lão của Chu Tước Thánh Tông. Nhiệm vụ của bọn họ chính là phụ trách để Vương Lâm có thể thuận lợi trở thành Thánh Hoàng, quyết không cho phép có âm thanh phản đối nào vang lên.\r\n\r\n    Đây là từ lão Thánh Hoàng truyền ra tử lệnh!\r\n\r\n    Nhâm Đào lúc này trên trán túa ra đầy mồ hôi. Bị nhiều ánh mắt như thế tập trung nhìn lại khiến tâm thần hắn chấn động. Nhưng lúc này hắn cũng bất chấp tất cả. Hắn nhìn chằm chằm vào Vương Lâm, lại hét lớn:\r\n\r\n    - Vương Lâm, ngươi có dám chấp nhận lời khiêu chiến của Nhâm Đào ta hay không?! Nếu ngươi không dám thì không xứng để trở thành Thánh Hoàng!\r\n\r\n    Ba lão giả phía sau Nhâm Đào bước tới một bước, lẳng lặng đứng phía sau Nhâm Đào, ngẩng đầu nhìn lên đám trưởng lão lẫn trong vô số tộc nhân ở trên không trung.\r\n\r\n    - Nhâm Đào, ngươi thật là to gan! Còn có ba người các ngươi nữa! Các ngươi ngang nhiên phản đối lại mệnh lệnh của lão Thánh Hoàng phải không?!\r\n\r\n    Trong đám đông này có một lão giả thân hình cao lớn bước ra. Lão giả này chính là một trong các Toái Niết trưởng lão có mặt ở Yêu Linh chi địa năm đó.\r\n\r\n    - Chu trưởng lão, Chu Tước Thánh Tông ta có một quy tắc, ngày chuyển giao giữa hai đời Thánh Hoàng thì hết thảy tộc nhân đều có tư cách khiêu chiến tân Thánh Hoàng! Có đúng vậy không?!\r\n\r\n    - Một đám không biết sống chết!\r\n\r\n    Hàn quang trong mắt Chu trưởng lão kia lóe lên, nụ cười lạnh mang theo một tia trào phúng. Nhưng lão không ra tay mà lui lại phía sau vài bước.\r\n\r\n    Không chỉ có lão giả này mà lúc này, trong mấy vạn tộc nhân của Chu Tước Thánh Tông, những người mà năm đó có đi Yêu Linh chi địa đều nhìn về phía Nhâm Đào với ánh mắt châm chọc, thậm chí trong đó còn lộ ra một chút thương hại.\r\n\r\n    Dưới những ánh mắt này, tâm thần Nhâm Đào cũng không khỏi phải run lên. Ba năm qua hắn đã nghe không ít chuyện liên quan đến chiến tích của Vương Lâm ở Yêu Linh chi địa nhưng thủy chung vẫn không tin!\r\n\r\n    Nhất là lúc này hắn nhìn thấy Vương Lâm, rõ ràng nhận ra tu vi của Vương Lâm chỉ mới là Khuy Niết đại viên mãn mà thôi. Đối với những lời đồn kia hắn lại càng không tin.\r\n\r\n    Đúng lúc này, ánh mắt Vương Lâm lạnh lùng nhìn về phía Nhâm Đào.\r\n\r\n    Ánh mắt hắn rơi vào người Nhâm Đào cũng lập tức khiến thân mình Nhâm Đào run lên, trong lòng thậm chí còn đột nhiên dâng lên một tia hàn ý.\r\n\r\n    - Khiêu chiến với ta, không ai mà còn sống sót cả. Ngươi có nguyện ý không?\r\n\r\n    Thanh âm của Vương Lâm bình tĩnh nhưng cũng ẩn chứa hàn ý lạnh như băng, khiến cho mọi người vốn đã gặp qua hắn ở Yêu Linh chi địa đều trong lòng nổi lên lạnh lẽo.\r\n\r\n    Bọn họ vĩnh viễn không quên được một quyền với lực lượng xé mở thiên địa hắc ám, còn mộng quay về viễn cổ phá toái tinh không ngày nào!\r\n\r\n    Tâm thần Nhâm Đào càng chấn động kịch liệt, mơ hồ có một tia dự cảm không ổn. Nhưng lúc này tên đã lên dây, nhất là khi hắn cẩn thận quan sát, Vương Lâm đích thật chỉ có tu vi Khuy Niết đại viên mãn mà thôi. Thần sắc hắn lộ ra vẻ dữ tợn, cắn răng hét lớn:\r\n\r\n    - Khiêu chiến!\r\n\r\n    Vương Lâm gật gật đầu, tuy nói phân thân và bản tôn hắn tách ra, đã không có thân thể cường hãn của bản tôn nhưng lấy thần thông của Vương Lâm, một thức Tản đậu thành binh đã có thể chém giết hết thảy tu sĩ Tịnh Niết, thậm chí là Toái Niết hắn cũng dám đánh một trận! Trên thực tế, giờ phút này, có bản tôn hay không hiệu quả đã không có gì sai khác nhiều.\r\n\r\n    Nếu có bản tôn ở đây thì dưới sự cường hãn của thân thể, Vương Lâm sẽ có thể kéo dài chiến đấu, vượt qua dự liệu của mọi người!\r\n\r\n    Càng không cần phải nói thần thông Tàn dạ mà chỉ khi đến tình huống đặc thì thì mới có thể thi triển. Vương Lâm cũng không biết rằng trong ba năm qua, qua những tu sĩ còn sót lại của Tu Chân Liên Minh từ Yêu Linh chi địa ngày đó truyền khẩu thì thần thông Tàn dạ này cũng đã làm nổi lên một hồi sóng gió ở Liên Minh Tinh Vực.\r\n\r\n    Tàn dạ vừa ra, hư không tử vong. Ba đại phân thân của Thiên Vận Tử, hai chết, một trọng thương. Chiến tích bậc này đủ để khiến Vương Lâm có thể nhảy lên trở thành tu sĩ tối cường!\r\n\r\n    - Bất kể thế nào, ngươi đều là tộc nhân của Chu Tước Thánh Tông, ta có thể cho ngươi hỏa táng!\r\n\r\n    Tay phải Vương Lâm vung lên. Nháy mắt này, phía sau hắn chợt hiện lên một linh thể hư ảo!\r\n\r\n    - Cửu Huyền biến!\r\n\r\n    Khoảnh khắc khi linh thể này xuất hiện lập tức dẫn nổi lên âm thanh kinh ngạc của các tộc nhân Chu Tước Thánh Tông ở xung quanh. Từng đạo ánh mắt kích động nhất tề tập trung về phía Vương Lâm.\r\n\r\n    Thần thông Cửu Huyền biến, chỉ có lịch đại Thánh Hoàng mới có thể học tập!\r\n\r\n    Ngay cả Nhâm Đào sắc mặt cũng tái nhợt nhưng chốc lát ánh mắt hắn liền lộ ra vẻ oán độc và không cam lòng. Trong tiếng gầm nhẹ, hai tay hắn bấm quyết, hỏa diễm toàn thân đột nhiên điên cuồng tràn ra, hình thành một cỗ sóng nhiệt. Khi vờn quanh thân thể thfi mơ hồ hình thành một bộ áo giáp.\r\n\r\n    Ánh mắt Vương Lâm lạnh như băng, trong khi tay phải huy vũ, hư ảnh linh thể phía sau lập tức dung nhập vào trong cánh tay phải. Theo hắn ving lên, tay phải trực tiếp cách không điểm lên người Nhâm Đào.\r\n\r\n    - Hỏa phần!\r\n\r\n    Thanh âm hàn lãnh vang lên, cũng là uy nghiêm của kẻ nắm trong tay hết thảy hỏa lực trong thiên địa. Giờ khắc này, phàm là hỏa đều bị Vương Lâm khống chế! Một câu Hỏa phần lập tức khiến cho hỏa diễm bên ngoài thân thể Nhâm Đào bất chợt đảo cuốn, ập thẳng trở lại thân mình hắn. Trong thời khắc nguy cơ, tấm áo giáp mơ hồ bên ngoài cơ thể hắn bất ngời lao ra, giống như một thanh phi kiếm lao thẳng về phía Vương Lâm.\r\n\r\n    Tâm thần Nhâm Đào rung động. Hắn không ngờ Vương Lâm có thể khống chế lại được hỏa diễm của chính mình. Hắn biết đây là cơ hội cuối cùng của hắn. Nếu không thể một kiếm làm trọng thương hoặc giết chết người này thì sau khi hỏa diễm tràn ngập, lần nữa hắn sẽ lại rơi vào nguy hiểm.\r\n\r\n    - Một kiếm sẽ lấy đi tính mệnh đối phương!\r\n\r\n    Thần sắc Vương Lâm bình tĩnh. Tay phải hắn bấm quyết, lại chỉ về phía Nhâm Đào. Một cái chỉ ra này, Cửu Huyền biến lần đầu tiên chấn chính được Vương Lâm thi triển ra. Trong khoảnh khắc, toàn bộ tay phải Vương Lâm đều cảm nhận được một cỗ sóng nhiệt cực cao.\r\n\r\n    - Khai ba thế hỏa nguyên!\r\n\r\n    Theo âm thanh bình thản của Vương Lâm, tay phải hắn cách không chỉ ra, công kích thẳng về phía Nhâm Đào đang lao tới. Cả người hắn bỗng nhiên dừng lại, phun ra một ngụm máu tươi. Từ trong cơ thể hắn truyền ra một tiếng ầm!\r\n\r\n    Cả người hắn lập tức bị đánh bay đi. Ánh mắt hắn hiện lên vẻ hoảng sợ và sợ hãi nhưng đa phân lại là mông lung.\r\n\r\n    Chỉ có điều khoảnh khắc khi hắn lao ra, lập tức trong cơ thể hắn lại truyền ra một tiếng nổ lớn. Toàn thân mình hắn phun ra một mảnh sương máu, nháy mắt khiến hắn trở thành huyết nhân! Thân thể hắn lại không ngừng truyền ra những âm thanh bang bang, lập tức tứ phân ngũ liệt!\r\n\r\n    Táu tươi của hắn bạo khai, tiếng kêu thảm thiết của hắn vang lên. Lúc này nguyên thần của hắn hoảng hốt lao ra. Giờ khắc này hắn vẫn đang mê mang. Hắn căn bản không hiểu vì sao dưới một cái chỉ ra của đối phương lại khiến cho thân thể hắn nhanh chóng sụp đổ!\r\n\r\n    Nhưng ngay lúc này, khi nguyên thần hắn vừa mới lao ra, từ trong nguyên thần hắn lần nữa truyền ra một tiếng nổ vang hồn bay phách lạc. Một cỗ lực lượng có tính hủy diệt, có sự giao thoa không ngừng của hỏa và lôi tràn ngập khiến cho toàn bộ nguyên thần của Nhâm Đào lập tức sụp đổ!\r\n\r\n    Hết thảy những điều này hoàn thành chỉ trong giây lát. Dưới con mắt của mọi người, Vương Lâm chẳng qua chỉ mới chỉ ra hai lần đã khiến cho Nhâm Đào tuyệt diệt!\r\n\r\n    Từ trước tới sau, thần sắc của Vương Lâm thủy chung vẫn như thường. Cửu Huyền biến cũng không khiến hắn thất vọng. Công pháp mà lịch đại Thánh Hoàng của Chu Tước Thánh Tông có thể nói là tuyệt cường!\r\n\r\n    \"Nguyên nhân có hỏa và lôi dung hợp khiến cho uy lực của nó còn mạnh hơn không ít so với dự đoán của ta!\"\r\n\r\n    Ánh mắt Vương Lâm đảo qua, nhìn về phía ba lão giả bên cạnh Nhâm Đào lúc trước. Trong ba người này có một lão đạt tới Toái Niết sơ kỳ, hai người còn lại là Tịnh Niết hậu kỳ!\r\n\r\n    - Ba người các ngươi cũng muốn khiêu chiến phải không?\r\n\r\n    Trong đồng tử mắt phải của Vương Lâm xuất hiện một ngọn lửa màu trắng, nhìn chằm chằm về phía ba lão già.\r\n\r\n    <\/div>","title":"Chương 1091: Oai lực ba thế hỏa nguyên lực!"}