{"text":"﻿    Chương 1123: Xin lỗi\r\n\r\n    <\/div>\r\n\r\n    Vương Lâm nhìn nam tử mặc tử kim bào này một chút, chỉ có thể thấy tu vi người này là TOái Niết, không nói nhiều, trực tiếp lấy ngọc giản ném ra.\r\n\r\n    Thần sắc nam tử kia bình tĩnh, chụp lấy ngọc giản, thần thức đảo qua một cái lập tức a khẽ một tiếng, khuôn mặt lộ vẻ ngưng trọng. Với tu vi của hắn không ngờ không thể xem được nội dung của ngọc giản này.\r\n\r\n    Nhưng hắn lại nhận ra chất liệu làm ngọc giản này tuyệt đối không tầm thường, bên trong còn ẩn chứa một tia nhiệt cực nóng, phối hợp với thân phận của Vương Lâm, ngọc giản này cực kỳ không đơn giản.\r\n\r\n    - Đây là?\r\n\r\n    Nam tử ngẩng đầu nhìn Vương Lâm.\r\n\r\n    - Chu Tước lão Thánh Hoàng từ trong tổng bộ của Liên Minh Tinh Vực mới phát hiện ra một bí mật, trước khi qua đời đưa ngọc giản này cho ta đem tới Côn Hư cảnh.\r\n\r\n    Vương Lâm bình tĩnh nói.\r\n\r\n    Nam tử gật đầu, biết việc này không đơn giản, thần sắc ngưng trọng càng rõ, ôm quyền nói:\r\n\r\n    - Đa tạ.\r\n\r\n    Tay phải Vương Lâm vung lên, lập tức có ba nguyên thần bị hắn ném ra, rơi xuống một bên. Ba cái nguyên thần này hai mắt đều nhắm nghiền, hiển nhiên là đã bị cấm cố.\r\n\r\n    - Vừa rồi Vương mỗ không có yêu giản, trong lúc nóng lòng vì chuyện trọng yếu ghi chép trong ngọc giản nên mới ra tay mạnh mẽ tiến vào truyền tống trận.\r\n\r\n    Vương Lâm vừa nói vừa chụp vào hư không một cái. Trong tay hắn lại hiện lên một tấm ngọc giản nữa, ném cho nam tử kia.\r\n\r\n    Ngọc giản này là một đoạn hình ảnh, ghi chép lại tiền nhân hậu quả của Vương Lâm và bốn người trông coi truyền tống trận ở bên ngoài.\r\n\r\n    Nam tử sau khi tiếp nhận, xem xong, thần sắc bình tĩnh chậm rãi nói:\r\n\r\n    - Làm phiền Thánh Hoàng thay mặt dạy dỗ rồi. Chỉ là giáo huấn thì được, nhưng lại giết một người của Côn Hư cảnh ta thì có hơi quá đáng rồi đó.\r\n\r\n    - Lỡ tay mà thôi.\r\n\r\n    Vương Lâm bình thản nói.\r\n\r\n    Nam tử nọ nhìn chằm chằm vào Vương Lâm, cười nói:\r\n\r\n    - Sự tình trọng đại, mời Thánh Hoàng tạm ở lại Côn Hư cảnh mấy ngày, đợi tại hạ đưa ngọc giản này...\r\n\r\n    Không đợi nam tử nói xong, lập tức trong thiên địa có một giọng nữ tử lạnh như băng truyền đến.\r\n\r\n    - Để hắn đi.\r\n\r\n    Tiếng nói này vừa xuất hiện, tu sĩ bốn phía lập tức liền tỏ vẻ cung kính, ngay cả nam tử kia cũng run sợ một chút, sau đó cung kính vâng dạ.\r\n\r\n    Ở trước mặt mọi người, Mộc Băng Mi thần sắc phức tạp từ trong hư vô bước ra nhìn về phía Vương Lâm.\r\n\r\n    Cùng lúc đó, xa xa phía chân trời có một đạo cầu vồng lao nhanh tới, hạ xuống phía trước Vương Lâm hóa thành Chu Như và Tiểu Bạch. Chu như sau khi nhìn thấy Vương Lâm, khuôn mặt nhỏ nhắn trở nên vô cùng kích động.\r\n\r\n    - Thúc thúc. Thật sự là người.\r\n\r\n    Vành mắt Chu Như đỏ lên, đã ngân ngấn nước mắt.\r\n\r\n    Nhìn thấy Chu Như, trên mặt Vuơng Lâm nở nụ cười, gật đầu nói:\r\n\r\n    - Thúc thúc tới đón ngươi đi.\r\n\r\n    Chu Như đã lớn, hiển nhiên là biết cảnh tượng trước mặt tựa hồ không hề tầm thường, biết giờ phút này không phải lúc nhiều lời, lập tức đi tới bên cạnh Vương Lâm. Nhìn Vương lâm mái tóc đã bạc trắng, trong lòng không khỏi đau đớn.\r\n\r\n    - ta muốn đem Chu Như đi.\r\n\r\n    Vương Lâm nhìn về phía Mộc Băng Mi, trầm mặc trong chốc lát, chậm rãi nói.\r\n\r\n    Mộc Băng Mi cắn môi dưới, nhẹ giọng nói:\r\n\r\n    - Các người lui ra đi.\r\n\r\n    Tu sĩ bốn phía nghe vậy lập tức lui lại phía sau, trong nháy mắt liền biến mất sạch. Nam tử mặc tử kim bào nhìn Vương Lâm đầy thâm ý, cũng xoay người rời đi.\r\n\r\n    Rất nhanh bốn phía ngoài Vương Lâm, Chu Như, Mộc Băng Mi ba người ra không còn tu sĩ nào nữa.\r\n\r\n    - Chu Như, ngươi đi rồi không được lười biếng, mỗi ngày đều phải ngồi xuống thổ nạp, không được quên, biết chưa?\r\n\r\n    Ánh mắt Mộc Băng Mi tránh ánh mắt Vương Lâm, nhìn Chu Như nhẹ giọng nói.\r\n\r\n    Chu Như nhìn Vuơng Lâm một chút, lại nhìn Mộc Băng Mi. Những năm gần đây nàng có thể cảm thụ được, sư phụ đối với mình rất tốt. Nhất là năm đó nếu không phải có sư phụ cứu mình thì sợ rằng mình đã không có ngày gặp lại được thúc thúc.\r\n\r\n    Nghĩ tới sắp phải biệt ly, tâm tình Chu Như hơi sa sút, gật đầu, nhẹ giọng nói:\r\n\r\n    - Sư phụ, Như Như nhớ rồi, tuyệt đối sẽ khôgn lười biếng. Huống hồ sau này Như Nhi còn có thể trở về thăm người.\r\n\r\n    Trên mặt Mộc Băng Mi lộ vẻ khổ sở . Chu Như không biết rằng lần ra đi này không bao giờ có cơ hội trở về. Bởi vì Vương Lâm sẽ không đồng ý.\r\n\r\n    - Ngươi với ta có duyên thầy trò, hiện tại phải chia tay, vi sư tặng ngươi một món đồ.\r\n\r\n    Mộc Băng Mi vừa nói vừa nâng cánh tay rút một cây thoa bằng thúy ngọc cài trên đầu phất về phía chu Như.\r\n\r\n    - Sư phụ, cái này...\r\n\r\n    Chu Như ngẩn ra, theo tiềm thức tiếp nhận. Nàng mơ hồ nhớ sư phụ đã từng nói qua, cây thoa cài tóc này là kiện pháp bảo mạnh nhất của người, tựa hồ là được sư tổ truyền cho.\r\n\r\n    - Lại đây, để vi sư cài cho ngươi.\r\n\r\n    Ánh mắt Mộc Băng Mi lộ ra vẻ cưng chiều. Đối với đệ tử này, mấy năm nay tiếp xúc nàng chậm rãi đã có cảm tình.\r\n\r\n    Chu Như rất nghe lời đi tới bên cạnh Mộc Băng Mi. Vương Lâm vốn muốn ngăn cản nhưng lại do dự một chút, không mở miệng.\r\n\r\n    Sau khi vấn mái tóc cho Chu Như, tự tay cài thoa cho nàng, Mộc Băng Mi nhẹ nhàng xoa đầu Chu Như, thần sắc đã không còn lạnh như băng như trước mà ôn nhu nói:\r\n\r\n    - Sau này phải nhớ, ngươi vĩnh viễn là đệ tử của ta, là đệ tử duy nhất của ta... Côn Hư\r\n\r\n    (Thiếu một đoạn)\r\n\r\n    - Xin lỗi, thực sự... xin lỗi...\r\n\r\n    Thân thể Mộc băng Mi run rẩy, hai hàng nước mắt từ khóe mắt trào ra, thì thào nói.\r\n\r\n    Những năm gần đây trong lòng nàng thống khổ, khiến nàng dường như muốn suy sụp. Mỗi đêm nàng đều trong đả tọa thức tỉnh, trong lòng hiện lên cảm giác phức tạp và mê man.\r\n\r\n    - Liễu Mi đã chết, ngươi không phải là nàng, không cần phải xin lỗi.\r\n\r\n    Vương Lâm không quay đầu lại,trầm giọng nói. Giờ phút này trong lòng hắn quặn đau, ký ức lần đầu tiên gặp Vương Bình hiện lên lặp đi lặp lại không ngừng. Oán anh mang theo oán khí kia, ánh mắt thê lương và oán độc nhìn phụ thân là hắn, sẽ là cơn ác mộng cả đời này Vương Lâm không thể quên được.\r\n\r\n    Liễu mi muốn lưu lại trong đạo tâm của Vương Lâm thân ảnh nàng. Nàng đã thành công, cho tới hôm nay vẫn thành công.\r\n\r\n    - Xin lỗi... xin lỗi...\r\n\r\n    Sắc mặt Mộc Băng Mi tái nhợt, nước mắt chảy dài trên khuôn mặt tuyệt mỹ, rơi xuống trên mặt đất, dường như ẩn chứa tiếng động làm tan nát cả tiền thế.\r\n\r\n    Vương lâm yên lặng mở truyền tống trận ra. Trong tiếng ầm ầm vang vọng, trận pháp tỏa ra ánh sáng chói mắt. Trong nháy mắt khi chuẩn bị rời đi, hắn dường như hạ quyết tâm, đình chỉ sự vận chuyển của trận pháp, nhẹ giọng nói một câu:\r\n\r\n    - Ngươi thực sự muốn nhìn thấy nó không...\r\n\r\n    <\/div>","title":"Chương 1123: Xin Lỗi"}