{"text":"﻿    Chương 1324: Ra khỏi Lam Ti.\r\n\r\n    <\/div>\r\n\r\n    Nguyệt Tộc, một trong những Nô Tộc của Cổ Thần!\r\n\r\n    Tộc này sau khi nổi loạn chống lại Cổ Thần, đã tự xưng là Nguyệt Phệ, một chữ Phệ này chỉ ra ý muốn nuốt lấy thần của Nguyệt Tộc. Từ nay về sau, không còn Nguyệt Tộc nữa, mà là Nguyệt Phệ Tộc!\r\n\r\n    Ngoài ra, năm đó khi Nguyệt Tộc vẫn còn đi theo Cổ Thần, đã được một đám người cực kỳ thần bí trợ giúp. Đám người này tu vi cao thâm, thần thông cực kỳ kinh người, hoàn toàn khác với pháp thuật của Thái Cổ Tinh Thần. Nhất là những thuật liên quan đến phong ấn đã đạt đến mức cực kỳ khủng khiếp.\r\n\r\n    Với sự trợ giúp của bọn họ. Nguyệt Phệ Tộc mới có ý chí thoát khỏi sự sùng bái Cổ Thần!\r\n\r\n    Nhưng thân phận của những người thần bí này cho đến ngày nay, ngay cả Nguyệt Tộc cũng không đoán ra, cho dù là lão tổ bước thứ ba đối với chuyện này cũng không biết được nhiều.\r\n\r\n    Theo lời đồn, đám tu sĩ đột nhiên xuất hiện trong Thái Cổ Tinh Thần này cũng đã từng giao lưu với rất nhiều bộ tộc, nhưng với Viễn Cổ Tiên Vực dường như không có liên hệ gì… … … … …Một chữ Phệ của Nguyệt Phệ Tộc là do những người này gợi ý, còn truyền cho một thần thông quỷ dị khó lường, thần thông này, có thể khiến cho người của Nguyệt Tộc có thể hấp thụ được sức mạnh của Cổ Thần!\r\n\r\n    Trong mắt Vương Lâm lộ ra vẻ trầm tư, hắn tìm kiếm trong trí nhớ của lão già này, tìm được thần thông này, nhưng thần thông này cũng không đầy đủ, tên là Thanh Vân Linh Thuật, không phải người nào cũng có thể tu luyện, mà cần một thứ được gọi là Linh Chủng!\r\n\r\n    Linh Chủng này, năm đó đám người kia khi rời khỏi đã để lại một ít, ký sinh trong cơn thể của người Nguyệt Phệ Tộc, dần dần được trồng ngày càng nhiều.\r\n\r\n    Nguyệt Phệ Tộc cũng dựa vào Thanh Vân Linh Thuật này mà trong cuộc đại chiến năm đó đã nuốt lấy những Cổ Thần tử vong, khiến cho tộc này phát triển đến ngày nay, trở thành một đại tộc trong Thái Cổ Tinh Thần.\r\n\r\n    Trong lúc trầm mặc, thần sắc Vương Lâm có chút âm trầm, hắn biết được càng nhiều, càng có cảm giác quỷ dị, dường như có những tầng sương mù che phủ trời đất. Nếu không phá tan được sương mù này, thì không thể biết được toàn bộ.\r\n\r\n    Ánh mắt lóe lên, Vương Lâm vung tay phải, thu đốt ngón tay của Cổ Thần ở trước mặt vào trong cái khe trữ vật, sửa soạn lại một chút, quay đầu nhìn thoáng qua mặt đất, thân thể bước tới, rời khỏi tu chân tinh này, xuất hiện trong tinh vực của Lam Ti Tộc.\r\n\r\n    Tinh không lấp lánh, ở bên trong đó, Vương Lâm nhìn bầu trời phía xa xa, giữa bầu trời hiện lên cảnh tượng quỷ dị lúc trước nhìn thấy nữ tử áo trắng. Chỉ là trong lòng hắn, vẫn còn có một vài suy đoán… …Hồi lâu sau, Vương Lâm nén lại suy đoán trong lòng, yên lặng nhìn về phía Lam Sơn, hắn như nhìn thấy Lý Thiến Mai, nhìn thấy Lam Mộng Đạo Tôn.\r\n\r\n    Ánh mắt lộ ra vẻ phức tạp, Vương Lâm thầm than, xoay người hóa thành một đạo cầu vồng, bay nhanh ra bên ngoài tinh vực của Lam Ti Tộc!\r\n\r\n    Chưa ra khỏi phạm vi tinh vực của Lam Ti Tộc, Vương Lâm trong lúc đi liền có gợn sóng quanh quẩn dưới chân, trong lúc tràn ngập, thân thể hắn lập tức tiêu tan, dung nhập vào trong trời đất, biến mất không thấy.\r\n\r\n    Chỉ còn gợn sóng kia tản ra rất xa, dần dần tiêu tan bên trong tinh vực.\r\n\r\n    Vương Lâm, đã rời khỏi.\r\n\r\n    Ngay khi hắn rời khỏi, Lam Mộng Đạo Tôn ở trên Lam Sơn vẫn còn đang vuốt ve cổ cầm, không hề ngẩng đầu. Ở bên cạnh hắn, Lý Thiến Mai yên lặng ngồi thổ nạp, giống như không có bất cứ một phát hiện gì… …Súc Địa Thành Thốn dung nhập vào trong trời đất, sau vài nhịp thở tại một vùng tinh không bên trong Thái Cổ Tinh Thần đột nhiên có gợn sóng quanh quẩn. Ở trung tâm của gợn sóng, mơ hồ như sắp xuất hiện một thân ảnh.\r\n\r\n    Ở bên ngoài gợn sóng này, bên trong tinh không có một nữ tử áo trắng trôi lở lửng. Nữ tử áo trắng này không biết xuất hiện ở đây từ lúc nào, dường như lúc trước còn ở Lam Ti Tộc, sau một khắc đã đứng ở nơi này.\r\n\r\n    Nàng bình tĩnh nhìn gợn sóng kia, chờ đợi thân ảnh từ bên trong lộ ra. Nhưng vào lúc này, gợn sóng quanh quẩn kia đột nhiên có biến hóa, thân ảnh ở bên trong đang muốn đi ra, dường như lại bước tới một bước nữa.\r\n\r\n    Trong thời gian ngắn, gợn sóng kịch liệt, trong lúc quanh quẩn khuếch tán ra, càng ngày càng yếu, cuối cùng gợn sóng biến mất bên trong tinh không.\r\n\r\n    Nữ tử áo trắng kia trong mắt lại một lần nữa lộ ra vẻ kỳ dị. Nàng yên lặng nhìn gợn sóng biến mất, thân thể dần dần hóa thành hư vô.\r\n\r\n    Ở một vùng tinh không khác bên trong Thái Cổ Tinh Thần, ngay khi thân ảnh nữ tử áo trắng kia xuất hiện, nàng giống như là biết tiên tri, ở phía trước, lại có gợn sóng nổi lên.\r\n\r\n    Nhưng cũng giống như lúc trước, gợn sóng này vừa mới xuất hiện, liền lập tức trở nên kịch liệt. Nhưng lần này nữ tử áo trắng cũng giơ tay phải lên, ngón tay đảo về phía trước.\r\n\r\n    Bỗng nhiên, gợn sóng hình tròn này chợt dừng lại, giống như bị một lưỡi dao sắc bén chém xuống, từ đó bị phân làm hai, vỡ vụn!\r\n\r\n    Ngay khi gợn sóng vỡ vụn, bên trong tinh không ở chỗ của nữ tử áo trắng này, thiên địa nguyên lực chợt điên cuồng phát ra từng trận tiếng rít gào quét ngang, hình thành một cơn lốc xoáy tràn ngập trong phạm vi mấy vạn trượng. Cơn lốc xoáy này ầm ầm xoay tròn, cuốn lấy cả trời đất, hết thảy thần thông Thuấn Di ở trong cơn lốc xoáy này đều mất đi tác dụng!\r\n\r\n    Ngay khi gợn sóng vở vụn, lốc xoáy xuất hiện, thân ảnh Vương Lâm từ trong hư vô thoáng hiện ra, năm đạo bổn nguyên ẩn chứa trong đồng tử hai mắt hắn khiến hắn có thể nhìn thấy nữ tử áo trắng ở trong cơn lốc xoáy kia!\r\n\r\n    - Các hạ mấy lần ngăn cản ta rời khỏi, không biết là có ý gì!\r\n\r\n    Thần sắc Vương Lâm bình thản, thanh âm bình tĩnh.\r\n\r\n    Nữ tử kia không nói gì, giơ tay phải lên, hướng về phía Vương Lâm ấn ngón tay một cái!\r\n\r\n    Dưới một chỉ này, cơn lốc xoáy bên trong tinh không phát ra tiếng ầm vang kinh thiên. Theo một chỉ này, cơn lốc xoáy lập tức đã đạt tới cực hạn, hướng thẳng đến Vương Lâm cuốn lấy.\r\n\r\n    Thân thể Vương Lâm giống như ở trong bùn, ở bên trong cơn lốc xoáy này dường như không thể giãy giụa. Cơn lốc xoáy kia gào thét lao tới, ngay khi cơn lốc xoáy kia tới gần, hắn vung tay phải lên, lập tức ở trên ngón tay hắn có hai con lộc thú biến ảo hiện ra, trong lúc vờn quanh phát ra ngàn vạn đạo kiếm khí. Kiếm khí này ầm ầm hình thành một sức mạnh kinh thiên động địa. hướng về cơn lốc xoáy ở bốn phía quét ngang.\r\n\r\n    Tiếng ầm vang tràn ngập, cơn lốc xoáy kia dưới kiếm khí này hơi chút dừng lại, thân thể Vương Lâm nhanh chóng lui về phía sau, muốn thoát khỏi cơn lốc xoáy này.\r\n\r\n    Nữ tử áo trắng kia thần sắc bình tĩnh, nhìn Vương Lâm nhanh chóng lui về phía sau, lại một lần nữa điểm về phía trước! Dưới một chỉ này, ở tinh không phía sau Vương Lâm, lập tức biến hóa ra một bàn tay rất lớn. Bàn tay này phát ra ánh sáng như ngọc, sau khi xuất hiện liền trực tiếp hướng về Vương Lâm tung một trảo.\r\n\r\n    Bàn tay này xuất hiện quá mức bất ngờ, mà tốc độ lại cực nhanh, dường như ngay khi xuất hiện, liền lập tức bắt lấy Vương Lâm, nắm chặt trong tay.\r\n\r\n    Cùng lúc đó, nữ tử này nhẹ nhàng bước tới, vượt qua cơn lốc xoáy, trong thời gian ngắn đã đi tới trước Vương Lâm, khoảng cách giữa hai người lúc này không tới nửa trượng!\r\n\r\n    Hết thảy những chuyện này đều chỉ diễn ra trong nháy mắt, nhanh tới mức khó tin, dường như trước bàn tay này, không có bất cứ một sức mạnh gì có thể phản kháng!\r\n\r\n    - Rốt cuộc ngươi là ai!!\r\n\r\n    Vương Lâm không hề giãy giụa, để mặt cho bàn tay kia nắm lấy mình, lạnh lùng nhìn chằm chằm nữ tử áo trắng phía trước, trầm giọng nói.\r\n\r\n    - Lan Phi, Lâu Lan… …\r\n\r\n    Nữ tử áo trắng nhìn Vương Lâm, lần đầu tiên mở miệng nói chuyện với Vương Lâm.Thanh âm của nàng rất dễ nghe, mang theo một sức quyến rũ kỳ dị.\r\n\r\n    –Viễn Cổ Bát Phi!\r\n\r\n    Ánh mắt Vương Lâm sững lại.\r\n\r\n    Nữ tử áo trắng kia gật đầu, nhẹ nhàng bước tới, đứng cách Vương Lâm không tới bảy thước, dường như có một mùi hương từ trên người nàng lan ra, bay vào mũi Vương Lâm, nhưng hắn lại không hề ngửi thấy gì… …\r\n\r\n    - Ta vốn không định hấp thu thần tính của ngươi bây giờ, nhưng ngươi lại phát hiện ra ta rồi… … … … …ta cũng không thể đợi được nữa… … … …\r\n\r\n    Nữ tử áo trắng này nhẹ giọng nói, khoảng cách với Vương Lâm chỉ còn chưa tới bảy tấc, hai người dường như là đang đối mặt. Dung nhan của nữ tử áo trắng kia không còn mơ hồ, hiện lên rõ ràng trong mắt Vương Lâm.\r\n\r\n    Ngay khi nhìn thấy dung mạo của nữ tử áo trắng này, đồng tử trong hai mắt Vương Lâm co rụt lại, tâm thần như có sấm đánh ầm ầm, ngay lập tức hoảng hốt.\r\n\r\n    Dung nhan của nữ tử này không ngờ chính là Lý Mộ Uyển!\r\n\r\n    Ngay khi thần sắc Vương Lâm hiện lên sự hoảng hốt, tâm thần chấn động, nữ tử áo trắng này đôi môi khẽ nhếch lên, hơi thở như hương lan, nhẹ nhàng hút một cái.\r\n\r\n    Dưới một cái hút này, tinh điểm Cổ Thần trên mi tâm Vương Lâm đột nhiên biến ảo cấp tốc xoay tròn, mơ hồ từ bên trong những tinh điểm kia có những làn khói màu vàng bay ra!\r\n\r\n    Thần sắc nữ tử kia vẫn bình tĩnh, ngay khi nhìn thấy những làn khói này, lập tức có một vẻ kích động cùng tham lam, hút một cái, những làn khói màu vàng kia bị nàng hút vào trong miệng.\r\n\r\n    Nhưng trong khoảnh khắc này, trong hai mắt Vương Lâm không còn vẻ hoảng hốt, mà là một vẻ sáng tỏ!\r\n\r\n    - Giới!\r\n\r\n    Một chữ như gió lạnh toát ra khỏi miệng, trong thời gian ngắn bên trong cơ thể Vương Lâm đột nhiên có quang lóe lên. Một đạo hào quang màu đen từ bên trong cơn thể hắn bộc phát ra, quét ngang ra phía ngoài!\r\n\r\n    Hô Phong Hoán Vũ Giới, ẩn chứa hương hỏa môn đồ của Vương Lâm, trong khoảnh khắc này bộc phát ra!\r\n\r\n    Nữ tử áo trắng kia cách Vương Lâm quá gần, giờ phút này dưới u quang chói mắt, theo Hô Phong Hoán Vũ điên cuồng tràn ra, trong nháy mắt tràn ngập ngàn trượng. Nữ tử áo trắng kia ở bên trong Hô Phong Hoán Vũ Giới này thân mình không ngừng lui về phía sau!\r\n\r\n    Thần sắc nàng đột nhiên biến đối!\r\n\r\n    Cùng lúc đó, những làn khói vàng trên mi tâm của Vương Lâm ngay khi Hô Phong Hoán Vũ Giới này xuất hiện cũng lập tức co rút lại, không bị nữ tử này hấp thụ một chút nào, đều trở lại bên trong tinh điểm!\r\n\r\n    Huyết quang ngập trời, huyết kiếm chợt lóe lên, ở bên ngoài thân thể Vương Lâm nhanh chóng vờn quanh, xuyên thấu bàn tay hư ảo đang nắm lấy mình. Trong tiếng ầm vang, bàn tay kia sụp đổ, thân thể Vương Lâm lập tức thoát vây!\r\n\r\n    Hết thảy những việc vừa rồi, đều là do Vương Lâm cố ý hành động, mục đích của hắn, chính là muốn biết được thân phận của nữ tử áo trắng này, và rốt cuộc là cô ta muốn làm gì!\r\n\r\n    Chỉ có biết được những điều này, hắn mới có thể yên tâm!\r\n\r\n    Quan trọng hơn là nhờ sự mạo hiểm này để hắn kiểm chứng lại suy đoán trong lòng sau khi nhìn thấy nữ tử áo trắng này!\r\n\r\n    Nữ tử áo trắng kia mặc dù Hô Phong Hoán Vũ Giới đẩy lùi lại ngàn trượng, nhưng hai mắt lại lộ ra hàn quang, giơ tay phải lên vung vào hư không, lập tức ở phía trước người nàng vang lên ầm ầm. Một cái khe khổng lồ hiện ra giữa tinh không, giống như muốn nuốt lấy hết thảy, lao thẳng đến Vương Lâm.\r\n\r\n    Thân mình nàng lại bước tới!\r\n\r\n    Vương Lâm cười lạnh, giới ngàn trượng ở bên ngoài thân thể chợt co rút lại, tràn ngập trong phạm vi mười trượng quanh thân thể, hình thành một lớp phòng hộ. Đồng thời, tay phải hắn chỉ vào tinh không, lạnh giọng nói:\r\n\r\n    - Nếu bản thể ngươi tới đây, ta hiển nhiên không phải là đối thủ. Nhưng đây chỉ là phân thân, không thể qua mắt được ta đâu!\r\n\r\n    Ngay khi Vương Lâm nói ra lời này, sắc mặt nữ tử áo trắng kia chợt biến đổi, không hề ngờ được Vương Lâm đã nhìn ra nàng chỉ là phân thân!\r\n\r\n    - Nhất định là Lam Mộng Đạo Tôn đã nói cho ngươi biết! Nữ tử áo trắng kia trong lúc nói lao tới gần.\r\n\r\n    - Phiên Thiên Ấn!\r\n\r\n    Tay phải Vương Lâm chỉ vào tinh không lập tức biến thành chưởng, hướng xuống phía dưới! Tinh không nghịch chuyển bên trong đồng tử hai mắt hắn, tinh không bên ngoài lập tức theo đó mà biến hóa!\r\n\r\n    <\/div>","title":"Chương 1324: Ra Khỏi Lam Ti."}