{"text":"﻿    Chương 1303: Phong giới đại trận.\r\n\r\n    Huyết kiếm này ở trong thế giới trong khe nứt, hấp thu rất nhiều máu huyết của mãnh thú, ở trong biển máu kết dưỡng, giờ phút này vừa xuất hiện liền khiến cho huyết quang ngập trời, tràn ngập thiên địa, ngay cả tầng mây đang cuồn cuộn trong tinh không cũng dường như bị xuyên thấu.\r\n\r\n    Huyết kiếm rơi vào trong tay, đôi mắt Vương Lâm tỏa sáng, ngay trong khoảnh khắc khi thạch kiếm kia lao tới hắn, huyết kiếm trong tay hắn chém về phía trước một nhát.\r\n\r\n    Một tiếng nổ kinh thiên động địa vang lên. Huyết kiếm này chém xuống khiến cho tinh không đột nhiên có tiếng xé rách truyền ra, không ngờ dưới huyết kiếm lại bị xé ra một vết nứt, ầm ầm va chạm với trường kiếm màu xanh kia.\r\n\r\n    Tiếng ầm ầm trong nháy mắt vang lên quanh quẩn. Thanh trường kiếm màu xanh kia phát ra tiếng rít sắc bén, thanh quang bên ngoài sụp đổ, bị một mảng lớn tơ máu quấn quanh, nhanh chóng lui lại phía sau.\r\n\r\n    Huyết kiếm không chút tổn hại gì, reo lên thanh thúy, mang theo một luồng khí tức hung hãn cực kỳ, trực tiếp đuổi theo.\r\n\r\n    Đúng lúc này, thanh thạch kiếm còn lại ở phía trước bức tượng trên lầu các bằng bạch ngọc kia, liền xuất hiện vết nứt, ầm một tiếng vỡ ra, bên trong cũng tỏa ra ánh sáng màu lam. Một thanh trường kiếm màu lam gào thét lao ra, cùng với thanh trường kiếm màu xanh kia đối kháng với huyết kiếm.\r\n\r\n    Tiếng nổ vang trời vang lên liên tiếp. Ba thanh kiếm va chạm liên hồi, khiến cho tinh không chấn động!\r\n\r\n    Huyết kiếm kia lai lịch khó lường, lại ẩn chứa uy lực vô tận, không ngờ lại có thể đấu với hai thanh kiếm thiên kiếp mà không hề suy xuyển nửa điểm, ngược lại càng đánh càng hung mãnh!\r\n\r\n    Trong tầng mây cuồn cuộn truyền ra tiếng ầm vang. Ngay lúc ba thanh kiếm đang giao chiến thì một luồng uy áp từ trong tầng mây tràn ra. Uy áp này như thực chất, tràn ra lập tức khiến cho lầu các bạch ngọc ở sâu tầng mây lộ ra một chút.\r\n\r\n    Pho tượng ngồi khoanh chân trên lầu các cùng với việc lầu các lộ ra không ngờ phía sau lại còn có cắm hai thanh trường kiếm nữa. Lúc này một thanh âm tiếng vỡ tan, hắc quang lóe lên, một thanh trường kiếm màu đen điên cuồng lao ra, cùng với trường kiếm màu xanh và màu lam vây công huyết kiếm.\r\n\r\n    Trong tiếng ầm vang không ngừng, ba thanh kiếm thần bí đồng thời tấn công, khiến cho huyết kiếm càng thêm điên cuồng, huyết quang bên ngoài ngợp trời, nhưng dần dần phải lui về phía sau, hiển nhiên là đã không địch lại nổi.\r\n\r\n    Huyết kiếm nọ có linh tính, giờ phút này rít gào với ba thanh kiếm kia, dường như là đang tràn ngập phẫn nộ đối với ba thanh kiếm rõ ràng không bằng nó này.\r\n\r\n    Tất cả chuyện này chỉ xảy ra trong nháy mắt. Thân thể Vương Lâm bước lên nửa bước, Cổ Thần tinh điểm trên mi tâm, rạch một mảnh da, chảy ra một giọt máu tươi.\r\n\r\n    Máu tươi này không phải là nguyên thần tinh huyết mà là Cổ Thần lực trong Cổ Thần tinh điểm biến thành. Giờ phút này khi nó vừa xuất hiện liền bay thẳng về phía huyết kiếm. Huyết kiếm hấp thu máu tươi, lập tức bộc phát ra uy áp kinh thiên, huyết quang lại càng thêm nồng nặc hơn mấy lần.\r\n\r\n    Một hư ảnh thật lớn từ trong huyết kiếm biến ảo ra. Hình dạng hư ảnh này mơ hồ, dường như là hình người. Hắn xuất hiện lập tức khiến cho huyết kiếm quét ngang. Ba thanh kiếm kia vội vàng lui lại phía sau, vang lên những tiếng bang bang, rõ ràng là không địch lại.\r\n\r\n    Đúng lúc này, thanh thạch kiếm cuối cùng trên lầu các liền ầm ầm vỡ tung. Một luồng sáng vàng rực phóng lên cao, hóa thành một thanh đại kiếm màu vàng, mang theo uy áp và kiếm khí nồng đậm xuyên thẳng tới, đụng với huyết kiếm.\r\n\r\n    Ầm một tiếng, huyết kiếm lại lui lại phía sau một lần nữa.\r\n\r\n    Bốn thanh kiếm xanh, lam, đen, vàng vờn quanh trên không trung, lập tức xoay tròn. Một dòng xoáy thật lớn xuất hiện. Trong dòng xoáy đó là một mảnh hỗn độn, dường như là tồn tại một thế giới khác vậy.\r\n\r\n    Trong phiến thế giới mơ hồ kia, có thể thấy trong đó có tinh cầu. Trên tinh cầu có vô số con người. Những tiếng nỉ non từ trong dòng xoáy truyền ra, hóa thành một luồng âm thanh quỷ dị tới cực điểm, khiến người nghe chấn động tâm thần.\r\n\r\n    Âm thanh này truyền đi, nhanh chóng tràn ngập cả tinh vực cấp chín, lại xuyên thấu tất cả đại trận phòng hộ của các tông phái, truyền vào trong mỗi một tu sĩ, trong mỗi linh hồn của mãnh thú.\r\n\r\n    - Vùng đất ước mơ, một kiếp mở ra… Hai kiếp đóng lại… Vào vùng đất ước mơ, có thể trường sinh, tìm được đại đạo, thoát khỏi hết thảy thống khổ trên thế gian, thoát khỏi mọi phân tranh, có thể trở thành môn đồ của ta…\r\n\r\n    Người vào vùng đất ước mơ của ta, trở thành niềm kiêu hãnh của thiên địa, trở thành người trên người, có thể tìm được thiên đạo…\r\n\r\n    Người vào nơi này, người yêu thương chết đi rồi có thể sống lại, sống tự tại viên mãn, thành tựu vô thượng tu chân đạo…\r\n\r\n    Người vào nơi này không còn luân hồi, không sinh không tử…\r\n\r\n    Người vào miền đất hứa này, tâm niệm thõa mãn, muốn gì được nấy…\r\n\r\n    Một tiếng nói tràn ngập uy áp từ trong thế giới trong dòng chảy truyền ra. Âm thanh này vang dội, rơi vào trong tai liền khiến người nghe bất tri bất giác dâng lên một cảm giác tin tưởng diệu kỳ.\r\n\r\n    Trong đại trận của Yêu Tông, mấy ngàn tu sĩ vừa tiến vào tránh thiên kiếp ánh mắt trở nên mê man. Trong đó có một người thanh niên đồng tử tan ra, bị dòng chảy kia thay thế, thần sắc hắn lộ vẻ vui sướng, nhếch miệng nở một nụ cười.\r\n\r\n    Nụ cười này vừa xuất hiện nhưng quỷ dị đến cực điểm là trong thời gian ngắn, ngoài thân thể hắn lóe lên ánh sáng. Thân thể hắn liền biến mất.\r\n\r\n    Trong lúc hắn biến mất, ở bốn phía xung quanh lập tức có mấy trăm người cũng nở nụ cười quỷ dị kia, thân thể lóe sáng, đồng loạt biến mất.\r\n\r\n    - Đây là lời kêu gọi của vùng đất ước mơ trong vô lượng kiếp. Mau ngưng định tâm thần. Nếu đạo tâm bất ổn sẽ bị lôi vào trong thế giới trong dòng xoáy.\r\n\r\n    Thái thượng trưởng lão Yêu Tông, nam tử trung niên kia nhìn chằm chằm vào dòng xoáy, thần sắc cực kỳ ngưng trọng.\r\n\r\n    Tiếng nói của hắn như sấm động, âm thanh quanh quẩn trong Yêu Tông, khiến cho những tu sĩ đang đắm chìm bừng tỉnh lại.\r\n\r\n    Nhưng chỉ là ngay khi họ tỉnh lại liền lại rơi vào mê man.\r\n\r\n    Người biến mất không chỉ có Yêu Tông, Thần Tông, Phá Thiên Tông mà thậm chí còn có đông đảo mãnh thú trong tinh vụ.\r\n\r\n    Huyết kiếm vờn quanh thân thể Vương Lâm. Hắn ngẩng đầu nhìn chằm chằm vào dòng xoáy do bốn thanh kiếm tạo thành kia. Tiếng nói kỳ dị kia cũng truyền vào tâm thần hắn. Mà do nguyên nhân hắn là người ứng kiếp, cảm thụ so với người ngoài còn rõ ràng hơn gấp mấy lần. Tiếng nói kia truyền vào tai hắn cũng không phải là âm thanh già nua mà không ngừng biến hóa.\r\n\r\n    Khi thì là tiếng của phụ mẫu, lúc lại biến thành tiếng của Lý Mộ Uyển, Vương Bình, thậm chí là tiếng nói của Chu Tước lão Thánh hoàng. Tiếng nói này lần lượt thay đổi, hình thành ầm ầm hưởng quỷ dị tới cực điểm, vang vọng trong tâm thần Vương Lâm.\r\n\r\n    - Miền đất mơ ước…\r\n\r\n    Trong mắt Vương Lâm lóe lên hàn quang. Đạo tâm của hắn tu sĩ bình thường không thể sánh bằng, thậm chí những lão quái tu đạo nhiều năm tại phương diện này cũng chưa chắc đã bằng hắn. Cả đời Vương Lâm sống trong hung hiểm, ảo thuật thì sao có thể lay động tâm thần hắn.\r\n\r\n    - Có miền đất mơ ước sao!\r\n\r\n    Tay phải hắn giơ lên, thân thể lao tới, huyết kiếm trong tay hung hăng chém thẳng về phía dòng xoáy do bốn thanh kiếm kia tạo thành.\r\n\r\n    Thiên địa ầm vang, kiếm quang kinh thiên lóe lên, trực tiếp đánh thẳng vào dòng xoáy. Những tiếng ầm ầm quanh quẩn. Một luồng lực lượng mãnh mẽ từ trong dòng xoáy truyền ra, trực tiếp đánh lên Vương Lâm.\r\n\r\n    Thân thể Vương Lâm sững lại, lùi lại phía sau mấy bước.\r\n\r\n    Đúng lúc này, đột nhiên dòng xoáy tăng tốc, tiến lên tiêu tán trong tầng mây cuồn cuộn. Cùng lúc đó, trong tầng mây cuồn cuộn truyền ra tiếng gào thét kịch liệt, dường như bị dòng xoáy kia dẫn dắt, từ bốn phương tám hướng kéo về phía này ngưng tụ lại.\r\n\r\n    Trong chốc lát, tầng mây cuồn cuộn này không ngờ lại hóa thành một núi mây! Núi này cao vô hạn, toàn bộ do mây tạo thành, toàn bộ mây tím, tỏa ra uy áp chấn kinh thiên địa.\r\n\r\n    Ở trên núi này lại có vô số những phù văn lạc ấn, lần lượt lóe lên, hợp thành một chữ “đạo”. Tầng mây trong tinh không trong nháy mắt này điên cuồng dung nhập vào trong núi mây, khiến cho núi này càng ngày càng lớn, dường như trở thành một ngọn cự sơn chống đỡ tinh không!\r\n\r\n    Tiếng ầm vang không ngừng truyền ra. Ngọn núi khổng lồ hướng về phía Vương Lâm mãnh mẽ đè xuống, dường như muốn hoàn toàn nghiền nát hắn vậy.\r\n\r\n    Uy áp khổng lồ này khiến cho đại trận của Yêu Tông chấn động kịch liệt, xuất hiện dấu hiệu sụp đổ. Những âm thanh răng rắc vang lên, vô số khe nứt tràn ngập khắp nơi.\r\n\r\n    Vương Lâm ở dưới chân núi, toàn thân truyền ra tiếng răng rắc, thân thể bị áp lực vô tận từ bốn phương tám hướng đè ép, hai chân đạp tinh không càng phát ra âm thanh như không chịu nổi.\r\n\r\n    Sắc mặt hắn hơi hồng lên, nguyên lực toàn thân vận chuyển, ngẩng đầu lên nhìn chằm chằm vào ngọn núi mây đang không ngừng đè ép xuống, ánh mắt lóe sáng.\r\n\r\n    Hắn chờ đợi chính là một khắc khi thiên kiếp triển khai toàn bộ uy lực này. Chính là lúc này. Ánh mắt hắn lóe lên, trong nháy mắt khi núi mây đè xuống, nguyên lực trong cơ thể Vương Lâm ầm ầm bộc phát, huyết kiếm trong tay hắn hướng về phía dưới chém xuống. Tiếng chấn động đinh tai vang lên. Tinh không phía dưới hắn trong tiếng ầm ầm xuất hiện một cái khe thật lớn.\r\n\r\n    Khe nứt không ngừng bị xé mở ra. Có toàn thân tu vi của Vương Lâm. Lại có áp lực cường đại do núi mây kia giáng xuống, khiến cho khe nứt này lại càng sụp đổ kịch liệt. Gần như chỉ trong nháy mắt, khe nứt đã bị hoàn toàn mở ra.\r\n\r\n    Bên trong này lại là một mảnh hư vô.\r\n\r\n    Phiến hư vô này chính là đại trận Phong Giới!\r\n\r\n    Khe nứt bị xé mở ra, khí tức âm hàn điên cuồng lao ra. Thân thể Vương Lâm nhoáng lên, trực tiếp bước vào trong khe nứt, tiến vào trong hư vô. Núi mây kia tập trung vào Vương Lâm. Lúc này ầm ầm hạ xuống, trực tiếp rơi vào tinh không, khiến cho vết nứt kia lại càng mở rộng. Núi mây tiến vào trong.\r\n\r\n    Trong hư vô, sau khi Vương Lâm xuất hiện, sau khi núi mây tiến vào, lập tức một vật như mạng lưới lóe lên, phát ra khí tức cường đại, ngăn cản hết thảy sinh linh phá vỡ nó.\r\n\r\n    Đôi mắt Vương Lâm lộ ra ánh sáng kỳ dị, thân thể vừa lùi lại gần đại trận dạng lưới kia, hai tay bắt quyết.\r\n\r\n    Cả người hắn liền hóa thành một lạc ấn. Lúc này núi mây đuổi theo Vương Lâm liền ầm ầm nổ, điên cuồng giáng xuống người Vương Lâm.\r\n\r\n    Hai tay Vương Lâm chợt giơ lên, dường như là chống đỡ ngọn núi. Một luồng lực lượng không thể hình dung nổi ầm ầm truyền tới. Thân thể Vương Lâm lập tức chấn động, phun máu tươi, đem luồng lực lượng này truyền lên đại trận.\r\n\r\n    Hư vô trong nháy mắt liền trở nên sáng ngời, lộ ra một mạng lưới lớn. Lưới này như vô biên vô hạn, căn bản không nhìn thấy điểm cuối. Nó bao vây cả thiên địa giới nội. Trong vô số năm qua, mặc dù là tu sĩ giới nội có công kích thế nào thì cũng chưa bao giờ có thể phá vỡ trận pháp này trong phạm vi lớn, nhảy vào giới ngoại!\r\n\r\n    Chỉ có hạng người cá biệt mạnh mẽ mạnh mẽ mới dựa vào tu vi cường hãn, một mình phá trận đi ra.\r\n\r\n    Nhưng từ cổ chí kim, mượn lực lượng của thiên kiếp và phá vỡ phong ấn thì chưa từng có. Vương Lâm là người đầu tiên!\r\n\r\n    <\/div>","title":"Chương 1303: Phong giới đại trận."}