{"text":"﻿    Chương 1271: Đợi ngươi đến.\r\n\r\n    <\/div>\r\n\r\n    Tiếng kiếm rít này chấn động thiên địa giống như hóa hành một con rồng kiếm khí muốn phá vỡ cả trời xanh. Kiếm khi bùng lên làm thiên địa được bao phủ trong một mảng sát khí cực đậm, sát khí này cực kỳ lạnh lẽo giống như kiếm.\r\n\r\n    Hình bóng Vương Lâm đã bắt đầu mơ hồ trong kiếm khí, căn bản không thể thấy rõ thân thể, bốn phía xung quanh hắn đều bao phủ trong kiếm khí vô tận.\r\n\r\n    - Không ngờ sau khi cưỡng chế mở ra bốn trong số chín luồng phong ấn trên hai thanh kiếm lại huyễn hóa ra trăm vạn kiếm ảnh!\r\n\r\n    Vương Lâm đang khoanh chân ngồi đột nhiên mở bừng hai mắt, bên trong lộ ra những luồng sáng rực rỡ.\r\n\r\n    Ánh nắng mặt trời giống như dung hợp với kiếm khí rồi hóa thành những luồng kiếm quang cực kỳ sắc bén trong thiên địa. Khoảnh khắc khi Vương Lâm mở hai mắt ra, ngay cả kiếm khí khắp bốn phía cũng ngừng hẳn lại giống như không thể chịu nổi, giống như một con mãnh thú thời viễn cổ muốn phóng từ trong kiếm khí ra ngoài.\r\n\r\n    - Mới bốn luồng phong ấn đã có uy lực như vậy, ta đã xem thường hai thanh kiếm này rồi. Nếu đã như vậy, với tu vi của ta vẫn còn cưỡng chế mở ra được vài luồng phong ấn nữa, phải làm cho kẻ muốn giết ta biết được, Vương Lâm ta tuyệt đối không phải loại người muốn giết là giết.\r\n\r\n    Hai mắt Vương Lâm chợt lóe lên hàn quang, tay phải hắn bấm pháp quyết rồi đột nhiên điểm về phía trước, chỉ về phía hai thanh đoản kiếm.\r\n\r\n    Hai thanh đoản kiếm một đen một trắng lập tức phát ra những tiếng kêu kinh thiên động địa, âm thanh này giống như rồng gầm, giống như hai con cự long viễn cổ đang ngửa mặt lên trời gầm rống. Khoảnh khắc khi hai thanh đoản kiếm khẽ động, mũi kiếm đã chỉ thẳng về phía Vương Lâm giống như muốn cắn trả.\r\n\r\n    Vương Lâm hừ lạnh một tiếng, quy tắc chi tinh do ý cảnh hóa thành trên mi tâm lập tức lóe lên, sau khi xoay tròn thì trong thiên địa được bao phủ trong một luồng quy tắc mới. Lúc này những tiếng sấm động trở nên vang vọng rồi hóa thành hàng loạt lôi cầu ầm ầm ngưng tụ lại. Khoảnh khắc này bên ngoài hai thanh kiếm kia đột nhiên xuất hiện một ngọn lửa lam sắc, cũng có một luồng chiến ý cuồn cuộn tuôn ra.\r\n\r\n    - Phong ấn thứ năm, vỡ cho ta!\r\n\r\n    Vương Lâm quát khẽ một tiếng rồi tay phải vung về phía trước, những âm thanh ầm ầm từ trong hai thanh đoản kiếm vang vọng thiên địa.\r\n\r\n    Khoảnh khắc này trên bề mặt hai thanh kiếm đột nhiên xuất hiện rất nhiều vết nứt, sau đó lại nổ ầm một tiếng rồi bùng ra trước mặt Vương Lâm. Rõ ràng là hai thanh đoản kiếm nhưng lúc này chỉ còn có thể dùng hai từ “trủy thủ” để miêu tả, bộ dạng của chúng đã thu nhỏ lại rất nhiều.\r\n\r\n    Khoảnh khắc này những luồng kiếm khí bên ngoài hai thanh trủy thủ và đang bao phủ bốn phía Vương Lâm lại tăng lên ầm ầm, trăm vạn, một trăm năm mươi vạn, hai trăm vạn... Cho đến khi đạt đến số lượng năm trăm vạn.\r\n\r\n    Năm trăm vạn luồng kiếm khí gào thét, khi chuyển động thì che đậy cả bầu trời, bao phủ khắp Mạc La đại lục. Dù đứng ngoài tinh không cũng có thể cảm nhận được luồng khí tức khủng bố trên Mạc La đại lục đủ để hủy thiên diệt địa.\r\n\r\n    Càng kinh người chính là trong năm trăm vạn luồng kiếm khí đều có ẩn chứa lực lượng sấm sét, còn có cả lửa, có một luồng chiến ý tràn ngập giống như nếu không được điều khiển thì sẽ đánh thẳng vào thiên địa.\r\n\r\n    - Năm đạo phong ấn đã có năm trăm vạn luồng kiếm khí huyễn hóa ra, tốt! Ta sẽ giúp ngươi một tay, để hai thanh trủy thủ này tế luyện trong máu huyết Cổ Thần, để phá vỡ tất cả phong ấn còn lại.\r\n\r\n    Hai mắt Vương Lâm chợt bùng lên tinh quang, hai tay bấm pháp quyết điểm lên mi tâm, vẻ mặt hắn lập tức trở nên đỏ hồng.\r\n\r\n    Toàn thân Vương Lâm tràn ngập sinh cơ, máu huyết Cổ Thần có thể phá vỡ tất cả thuật tà ma trong thiên địa được hắn bức bách ra một ngụm. Lúc này máu huyết Cổ Thần đang ẩn giấu trên đầu lưỡi Vương Lâm rồi trực tiếp được phun ra hóa thành làn sương máu bao phủ bên trên hai thanh đoản kiếm.\r\n\r\n    Khoảnh khắc khi Vương Lâm phun máu tươi ra, trong làn sương máu lập tức xuất hiện hình ảnh huyễn hóa của Cổ Thần. Hình ảnh Cổ Thần này lập tức một phân thành hai, sau đó đồng thời dung nhập vào trong hai thanh đoản kiếm khác nhau.\r\n\r\n    Khoảnh khắc này hai thanh đoản kiếm lại bùng lên những âm thanh tan vỡ ầm ầm, đoản kiếm tiếp tục tan vỡ, cuối cùng tan vỡ hai lần. Dưới những tiếng nổ ầm ầm, luồng kiếm khí bao phủ Mạc La đại lục lập tức tăng mạnh một cách điên cuồng, năm trăm vạn, sáu trăm vạn, bảy trăm vạn, tám trăm vạn, chín trăm vạn.\r\n\r\n    Cuối cùng bên ngoài thân thể Vương Lâm có chín trăm chín mươi chín vạn chín ngàn chín trăm chín mươi chín luồng kiếm khi, chỉ thiếu một luồng kiếm khí nữa là có thể làm cho thiên địa tan vỡ.\r\n\r\n    - Phong ấn chỉ có thể mở ra được bảy luồng, đáng tiếc là hai luồng cuối cùng với tu vi của ta thì không thể phá vỡ trong khoảng thời gian ngắn được. Nếu không thì với bộ dạng của hai thanh trủy thủ, hình như chỉ cần luồng phong ấn thứ tám được mở ra có thể hóa thành ngàn vạn, chỉ kém một chút nhưng lại khác biệt rất lớn.\r\n\r\n    Vương Lâm trở nên trầm tư, mơ hồ có vẻ suy nghĩ.\r\n\r\n    - Không sao, dù ta không thể mở ra phong ấn thứ tám, nhưng ta cũng có biện pháp đạt được hiệu quả của phong ấn thứ tám. Ta là Cổ Thần, thân thể Cổ Thần là mạnh nhất trong thiên địa, ta chính là luồng kiếm khí cuối cùng.\r\n\r\n    Hai mắt Vương Lâm lóe lên rồi khẽ hút, đột nhiên những luồng kiếm khí chỉ kém một là đạt đến số ngàn vạn gào thét ào đến, tất cả đều phóng về phía Vương Lâm ngưng tụ lại.\r\n\r\n    Tình cảnh này giống như cá voi hút nước, những luồng kiếm khí vô tận trong thiên địa lập tức dung nhập vào trong thân thể Vương Lâm. Khi hàng loạt kiếm khí dung nhập vào, trong cơ thể Vương Lâm truyền ra những âm thanh ầm ầm, sát khí trong thân thể đã đủ làm cho những kẻ nhìn thấy phải chấn động tâm thần.\r\n\r\n    Tu sĩ tầm thường không thể nào chứa đựng nhiều kiếm khí như vậy, nhưng Vương Lâm là Cổ Thần nên chẳng đáng là gì. Khi hắn hút vào thì ngay cả thân thể cũng trở thành màu trắng bạc.\r\n\r\n    - Ngưng!\r\n\r\n    Vương Lâm quát khẽ một tiếng, gần ngàn vạn kiếm khí đang dung nhập vào trong thân thể đột nhiên ngưng tụ lại. Tất cả kiếm khí đang phân bố ở khắp nơi đều điên cuồng co rút lại, cuối cùng thì ngưng tụ trên ngón trỏ tay phải của hắn.\r\n\r\n    - Hai thanh đoản kiếm này cũng quá quỷ dị...\r\n\r\n    Khi gần ngàn vạn kiếm khí ngưng tụ ở ngón trỏ tay phải Vương Lâm, thiên địa xung quanh người hắn trở nên rực sáng, hai thanh kiếm đang bay bổng trước mặt đã hóa thành hai luồng khí đen trắng cũng dung nhập vào trong ngón tay phải của Vương Lâm. Hai con nai nhỏ giống như đang chạy nước rút mà vờn quanh ngón trỏ tay phải Vương Lâm, cuối cùng thì hóa thành hai ký hiệu đồ đằng.\r\n\r\n    Lúc này ngón trỏ tay phải của Vương Lâm đã đủ để đánh tan tu sĩ Toái Niết, ngay cả những Thứ Không Niết Bảo tầm thường nếu đánh thẳng vào ngón trỏ tay phải Vương Lâm cũng phái tan vỡ.\r\n\r\n    Đáng sợ là trong ngón trỏ tay phải còn ẩn giấu cả quy tắc lôi, hỏa và chiến, lại có cả thần thông và thân thể dũng mãnh của Cổ Thần, chỉ cần một chỉ được điểm ra cũng đủ làm cho quỷ thần kinh hoàng.\r\n\r\n    - Một chỉ này ngay cả tu sĩ đại thần thông Thiên Nhân Suy Kiếp cũng phải tránh xa.\r\n\r\n    Ánh mắt Vương Lâm lóe lên, hắn hả miệng thổi ra một hơi lên ngón trỏ tay phải để che giấu hai đồ đằng hình nai, càng làm cho ngón trỏ tay phải trở nên tầm thường, cũng nhìn không ra bất kỳ manh mối nào.\r\n\r\n    - Dưới tình cảnh không đề phòng, một chỉ kiếm khí ngàn vạn này cũng đủ làm cho kẻ muốn giết ta phải sợ hãi.\r\n\r\n    Vương Lâm cười lạnh rồi ngẩng đầu lên nhìn bầu trời, ánh mắt trở nên âm trầm.\r\n\r\n    - Mạc La đại lục này phàm nhân quá nhiều, một khi giao chiến sẽ làm cho trăm họ lầm than, cũng là chức trách của tu sĩ như ta.\r\n\r\n    Vương Lâm trầm tư rồi đứng thẳng người lên, hắn hóa thành một luồng cầu vồng phóng thẳng lên bầu trời, chỉ sau khoảnh khắc đã dùng tốc độ không thể nào tưởng tượng mà rời xa Mạc La đại lục.\r\n\r\n    Hình bóng của Vương Lâm trở nên mơ hồ trong tinh không, hắn cũng không mất bao lâu đã tìm được một man hoang đại lục trong sương mù. Ánh mắt Vương Lâm lóe lên, hắn phóng thẳng về phía man hoang đại lục.\r\n\r\n    Một tiếng ầm vang lên, hai chân Vương Lâm đã giẫm trên man hoang đại lục, thần thức khủng bố của hắn đã bao phủ khắp đại lục.\r\n\r\n    - Nếu đã không thể trốn thoát thì dùng nơi đây làm chiến trường.\r\n\r\n    Vương Lâm chọn cho mình một đỉnh núi cao nhất, hắn khoanh chân ngồi xuống.\r\n\r\n    - Ta và linh hồn Thiên Vận Tử dung hợp đã tính được nguy cơ sinh tử chỉ còn lại bảy ngày, chỉ bảy ngày nhưng cũng đủ để ta chuẩn bị.\r\n\r\n    Vương Lâm lẩm bẩm rồi nâng tay phải vỗ mạnh lên trán, trên trán Vương Lâm lập tức bùng ra trăm luồng khí tức màu trắng sữa. Trăm luồng khí tức này vừa mới xuất hiện đã lập tức tu nhỏ lại rồi hóa thành trăm cái quang cầu.\r\n\r\n    - Thiên địa vô thường, ngưng tụ trăm thân, cổ đại thần thông!\r\n\r\n    Khi lời nói của Vương Lâm vang lên, trăm quả quang cầu lập tức khẽ chuyển động, trong nháy mắt đã hóa thành hàng trăm Vương Lâm. Những phân thân này chính là phân thần, sau khi Cổ Thần tinh thứ sáu của Vương Lâm có dấu hiệu khôi phục trở lại thì thi triển được thuật thần thông này.\r\n\r\n    Khi hai tay Vương Lâm đẩy mạnh ra ngoài, trăm phân thân kia lập tức phân tán về bốn phương tám hướng rồi phóng thẳng ra khỏi man hoang đại lục, tất cả đều phóng đi trong tinh không như tên bắn. Vương Lâm khẽ nhắm chặt hai mắt giống như ngồi xuống nhập định.\r\n\r\n    Thời gian dần trôi qua, nháy mắt đã là hai ngày, trăm phân thần này của Vương Lâm đều có một chút năng lực Cổ Thần, lực lượng cũng mạnh. Hai ngày này vì Vương Lâm rất quen thuộc với tinh vực cấp năm nên tất cả phân thần đều dùng tốc độ cực nhanh phóng vào hơn phân nửa tinh vực cấp năm, tất cả phân thần đều đứng trên trăm cái man hoang đại lục khác nhau.\r\n\r\n    Trăm cái man hoang đại lục này bị phân thần của Vương Lâm đẩy đi, tất cả điên cuồng tiến đến ghép vào bốn phía man hoang đại lục của Vương Lâm đang đứng.\r\n\r\n    Tình cảnh này làm cho tất cả tu sĩ tinh vực cấp năm phải kinh hoàng, dưới mắt Vương Lâm thì trăm man hoang đại lục này đã hình thành một phạm vi cực rộng, đã chiếm giữ một tinh vực khổng lồ. Nếu từ xa nhìn lại giống như một bộ tộc trên Thái Cổ Tinh Thần.\r\n\r\n    Khi đám man hoang đại lục kia được phân thần đưa đến thì vờn quanh bốn phía đại lục của Vương Lâm và hóa thành một trận pháp khổng lồ. Trận pháp này dùng đại lục làm khung, rõ ràng đã đạt đến mức độ cực mạnh.\r\n\r\n    Trăm phân thần đều trở về trong cơ thể Vương Lâm, hắn mở hai mắt ra, hai tay vung lên, Phá Diệt Cấm đột nhiên bao phủ xung quanh tạo thành hàng loạt ký hiệu bay bổng và xoay chuyển. Vương Lâm nhìn chằm chằm vào hàng loạt ký hiệu, trên mặt hắn lộ ra một nụ cười lạnh.\r\n\r\n    Hai tay Vương Lâm hóa thành gió, không ngừng lại mà vùng vẫy làm cấm chế liên tục có biến hóa, dần dần đã bao phủ toàn bộ man hoang đại lục. Khi Vương Lâm thi triển thần thông thì hàng loạt cấm chế điên cuồng bùng ra bao phủ khắp mọi nơi, cuối cùng đã bao phủ tất cả đại lục. Lúc này trăm đại lục đột nhiên trở thành một thể thống nhất.\r\n\r\n    Khi thi triển nhiều cấm chế như vậy thì hao tổn rất nhiều nguyên lực, nhưng tu vi Vương Lâm đã tiến nửa bước vào Toái Niết, có thể hấp thu những luồng nguyên lực vô tận trong thiên địa. Đồng thời hắn cũng có rất nhiều nguyên tinh, lần này vì tính mạng mà lấy ra hấp thu không chút do dự, không tiếc tiêu hao.\r\n\r\n    Vương Lâm cũng gọi Ngân Y nữ tử từ trong không gian trữ vật ra thi triển Sinh Tử Cấm. Lúc này Ngân Y Nữ Tử cũng không nhiều lời mà lập tức thi triển, vì có đầy đủ nguyên tinh nên Sinh Tủ Cấm và Phá Diệt Cấm của Vương Lâm đã rất đồng bộ với nhau, đều bao phủ tất cả đại lục.\r\n\r\n    Nếu chỉ như vậy cũng chưa thể hiện rõ thủ đoạn của Vương Lâm, sau khi hắn rời khỏi thế giới bảy màu thì liên tục nghiên cứu Tuế Nguyệt Cấm. Lúc này mặc dù hắn vẫn còn chưa hiểu rõ hoàn toàn, vốn hắn là truyền nhân của Phá Diệt Cấm và không được nghiên cứu cấm chế khác, nhưng hắn cũng tìm hiểu được một ít.\r\n\r\n    Lúc này Vương Lâm thi triển và liên tục đánh ra Tuế Nguyệt Cấm. Đến ngày thứ năm, Tuế Nguyệt Cấm cũng đã bao phủ hoàn toàn các đại lục.\r\n\r\n    - Uy lực của Tuế Nguyệt Cấm chính là thời gian, ta đã có thần thông Lưu Nguyệt, chỉ cần nghịch chuyển là Tuế Nguyệt Cấm sẽ đạt được uy lực nhất định trong thời gian cực ngắn. Tam đại cấm chế dung hợp, uy lực kinh thiên động địa, người muốn giết ta, muốn giết Vương Lâm ta, dù là tu sĩ Đệ Tam Bộ cũng không phải chuyện dễ. Lúc này ta vẫn còn rất nhiều thủ đoạn chờ ngươi đến!\r\n\r\n    Trong mắt Vương Lâm chợt bùng lên hàn quang!\r\n\r\n    <\/div>","title":"Chương 1271: Đợi Ngươi Đến."}