{"text":"﻿    Chương 1438: Tam tỷ, tứ muội !\r\n\r\n    <\/div>\r\n\r\n    Nhưng ngay lúc ngón tay lão già toàn thân ẩn trong hắc bào chuẩn bị điểm xuống mặt nước, chỉ thấy từ bên trong mặt nước đột nhiên có một đạo lam quang nồng đậm chói mắt nổi lên, trong nháy mắt tràn ngập mặt nước, va chạm với ngón tay của lão già mặc hắc bào kia.\r\n\r\n    Không có bất cứ một âm thanh gì, nhưng có một gợn sóng hình tròn ngay lúc lam quang tiếp xúc với ngón tay của lão già đột nhiên khuếch tán ra, hóa thành một lực xung kích tràn ra, thổi vào lão già mặc hắc bào, khiến cho chiếc áo bào phát ra tiếng phần phật.\r\n\r\n    - Ta có thể không để ý ngươi thi triển mò trăng dưới giếng lên người hắn... nhưng nếu ngươi muốn giết hắn, ta nghĩ...\r\n\r\n    Một thanh âm bình tĩnh từ bên trong lam quang trên mặt nước truyền ra, sau khi dừng lại, lại nói tiếp.\r\n\r\n    - Ta sẽ ra tay.\r\n\r\n    Lão già mặc hắc bào kia trầm mặc ít lâu, khàn khàn nói.\r\n\r\n    - Ngươi không phải là đối thủ của lão phu, ta có thể khiến cho thương thế của ngươi tăng thêm.\r\n\r\n    Thanh âm bên trong lam quang vẫn bình tĩnh như trước. Lão già mặc hắc bào không nói gì, hồi lâu sau, giống như là than nhẹ một tiếng, thanh âm khàn khàn tràn ngập.\r\n\r\n    - Chúng ta có ước định...\r\n\r\n    - Năm đó ngươi muốn ta ra tay, ta cũng ra tay rồi.\r\n\r\n    - Thân thể của vợ con ngươi, ngươi không muốn lấy lại sao... Đừng quên ngươi là một trong thái Cổ ngũ tôn.\r\n\r\n    Thanh âm trầm mặc từ bên trong lam quang hạ xuống, nửa ngày sau, thanh âm này mang theo vẻ già nua và mệt mỏi, vang lên trong đại điện.\r\n\r\n    - Ta, còn có một phụ thân.\r\n\r\n    Đại điện hoàn toàn yên tĩnh, chỉ có tiếng nổ rất nhỏ của những ngọn nến kia. Bên trong đại điện yên tĩnh này, nghe hơi rõ một thanh âm như là đang tự hỏi.\r\n\r\n    - Chỉ một lần này thôi...\r\n\r\n    Lão già kia chậm rãi xoay người, đi sâu vào trong đại điện.\r\n\r\n    Lam quang trong giếng yên lặng tiêu tan.\r\n\r\n    - Vị đạo hữu này, có thể giúp đỡ một chút được không?\r\n\r\n    Bên ngoài cái khe vùng đất cổ mộ, trong đám sương mù dày đặc tràn ngập, Vương Lâm bước vào bên trong cái khe, không vì một câu nói này, hoặc vì một thanh âm dễ nghe nào đó mà dừng lại chút nào.\r\n\r\n    Dường như hắn ngoảnh mặt làm ngơ, giống như không hề nghe thấy những lời này, thân thể hóa thành một đạo cầu vồng chói mắt, trực tiếp tiến vào bên trong gợn sóng bên ngoài cái khe.\r\n\r\n    Sương mù vặn vẹo theo Vương Lâm bước vào. Cả người hắn giống như là rời khỏi thế giới này, toàn bộ khí tức tiêu tan không còn dấu vết, thân ảnh hắn trong lúc văn sĩ trung niên còn đang ngẩn người ra trong nháy mắt biến mất không còn, tiến vào bên trong cái khe vùng đất cổ mộ.\r\n\r\n    Vương Lâm không phải là trẻ con, cũng không có tính hiếu kỳ, trong lòng lại càng không có ý nghĩ giúp đỡ người khác làm vui. Văn sĩ trung niên giống như nữ tử kia có thể đi cả đoạn đường tới nơi này, trong mắt Vương Lâm là cực kỳ đáng sợ. Nhân vật như vậy hắn không hề muốn tiếp xúc.\r\n\r\n    Ngay cả đối phương có ý tốt, muốn trợ giúp hắn, thì Vương Lâm cũng sẽ không chút do dự bỏ đi. Lúc này thần trí hắn cực kỳ tỉnh táo, so với trước khi tiến vào bên trong đám sương mù của vùng đất cổ mộ này rất khác biệt. Nhưng sự khác biệt này cũng khiến cho hắn cảm nhận được một nguy cơ.\r\n\r\n    Càng nhớ lại những hành động của mình bên trong Thái Cổ Tinh Thần, Vương Lâm lại càng cảm thấy không phải là chính mình, mà có một sức mạnh mờ ám tiến vào bên trong cơ thể mình, ở một chỗ rất nhỏ, yên lặng thao túng những suy nghĩ trong đầu mình... Vì thế, hắn vô cùng hãi hùng, nhưng cũng càng cẩn thận hơn, không hề để ý tới văn sĩ kỳ dị kia, ngay khi hắn nói liền nhanh chóng bỏ đi. Văn sĩ trung niên này nhướng mày, vị trí lúc này của hắn chỉ còn cách cái khe vùng đất cổ mộ chưa tới trăm trượng, nhưng dựa vào tu vi hùng mạnh của bản thân cùng với pháp bảo, hắn cũng chỉ có thể đi được đến đây. TIếp tục tiến lên, hắn không thể làm được.\r\n\r\n    Mắt thấy sương mù bốn phía quay cuồng, giống như càng ngày càng mạnh, văn sĩ trung niên này thầm than một tiếng.\r\n\r\n    - Xem ra muốn lấy bản thể để tiến vào trong cổ mộ là không thể được... Trên mi tâm tên kia không có dấu ấn của cổ mộ.. Thân phận người này đã rõ, ngoài tên mãng phu Thác Sâm, có thể làm được như vậy, thì chỉ có tên Cổ thần đã làm cho phân thân của thất muội diệt vong....\r\n\r\n    Văn sĩ trung niên này ánh mắt lóe lên, giơ hai tay bấm quyết tung một chỉ, lập tức chín pho tượng ở bên ngoài thân thể hắn lập tức liền có từng trận hào quang lóe lên. Dưới một cái vung tay của hắn, hào quang của chín pho tượng này còn tăng lên rất nhiều, những hào quang này nối liền lại với nhau, dường như bao phủ hoàn toàn thân thể hắn.\r\n\r\n    Trong chốc lát, ở bên trong đám sương mù, từ trong hào quang này có thân ảnh một nữ tử đi ra. Nữ tử này tướng mạo tuyệt trần, toàn thân mặc áo trắng, thân thể nàng có chút trong suốt, có thể nhìn thấy rõ ràng bên trong có chín đạo hào quang lưu chuyển.\r\n\r\n    Ngay khi thân ảnh nữ tử này xuất hiện, sương mù ầm ầm cuốn tới, nhảy vào bên trong cơ thể nàng. Trong nháy mắt, trên mi tâm của nữ tử này xuất hiện một ấn ký mờ mờ.\r\n\r\n    Trong tiếng than nhẹ, nữ tử này bước một bước, tiến vào bên trong cái khe vùng đất cổ mộ.\r\n\r\n    Cùng với thân ảnh nàng bước vào, hào quang bên trong sương mù có chút tiêu tan. THân thể văn sĩ trung niên từ bên trong lùi lại, đi thẳng về phía sau. Sắc mặt hắn có chút tái nhợt, trong lúc lui về phía sau trong lòng thầm nói:\r\n\r\n    - Chỉ có xuất ra phân thân tiến vào cổ mộ... Trên cơ thể của Cổ Thần kia mơ hồ vẫn còn dấu vết của Tĩnh trung lao nguyệt, người có thể thi triển thuật này, trong Thái Cổ Tinh Thần ngoài hắn ra thì không còn ai khác. Có lẽ ta cùng với Cổ Thần này có thể hợp tác với nhau... Đại tỷ, bát muội mất tích nhiều năm, nhị tỷ đã tìm được người hợp tác, ngay cả lão tứ cũng bất chấp tất cả hợp tác với tên mãng phu Thác Sâm... Ngũ muội đoạt xá thân thể, Lam Mộng đạo tôn kia hiển nhiên cũng giúp đỡ. Nếu như ta không tìm được người hợp tác, chỉ sợ sẽ bị cô lập...\r\n\r\n    Văn sĩ trung niên này trong lúc trầm ngâm, dần dần thân ảnh càng ngày càng xa.\r\n\r\n    Ngay khi hắn muốn rời khỏi đám sương mù của cổ mộ này, văn sĩ trung niên kia đột nhiên ánh mắt lóe lên, thân thể bỗng nhiên dừng lại, liếc mắt nhìn về phía xa xa.\r\n\r\n    Ở đằng xa sương mù quay cuồng, từ bên trong mơ hồ có tiếng gầm nhẹ truyền ra, một luồng khí tức bạo ngược khuếch tán, thanh âm rít gào kia còn ẩn chứa một vẻ điên cuồng.\r\n\r\n    - Ngươi không cần phải gọi, bổn thần cũng tự mình đến! Con bà ngươi, câm miệng cho ta! Câm miệng! câm miệng!\r\n\r\n    Một trận cười làm xôn xao lòng người trong thanh âm rít gào này truyền ra. Tiếng cười này tràn ngập một vẻ hấp dẫn, giống như là một ma âm.\r\n\r\n    - Nhân gia không nói không được, ngươi càng điên cuồng, nhân gia lại càng thích ngươi... Ở cùng với ngươi có thể so với Tiên Tôn vô dụng kia, rất là vui vẻ...\r\n\r\n    Trong thời gian ngắn, có thể nhìn thấy một thân ảnh khổng lồ ầm ầm từ bên trong đám sương mù bước ra. Thân ảnh này quá lớn, giống như là một tu chân tinh, nhưng thân thể của hắn không phải tiến về phía trước, mà là đang đi lùi.\r\n\r\n    Hắn chính là Thác Sâm. Lúc này Thác Sâm hai mắt đỏ bừng, dường như là phát điên, thần sắc dữ tợn, nhưng lại có một khí thế bá đạo ầm ầm lan ra. Hắn trong lúc bước đi không ngừng rít gào, đi qua bên người văn sĩ trung niên kia.\r\n\r\n    - Đây chẳng phải là tam tỷ luôn luôn xấc láo sao, tại sao với tu vi bước thứ ba mà lại không vào được cổ mộ vậy.\r\n\r\n    Thanh âm tràn ngập vẻ hấp dẫn kia mang theo một tia giễu cợt từ trên mi tâm của Thác Sâm truyền ra.\r\n\r\n    Văn sĩ trung niên kia cười lạnh, thân thể lui về phía sau vài bước, rời đi xa theo một hướng khác, thanh âm hắn truyền tới.\r\n\r\n    - Hồ Mị Tử bản tính khó sửa, từ xa cũng có thể cảm nhận được khí tức ác độc.\r\n\r\n    - Những vẫn còn kém sự thanh cao của tam tỷ đã từng là thánh nữ của Thiên Đạo Môn, chỉ sợ đến nay vẫn còn là xử nữ. Ngươi năm đó bị Tiên tôn bắt tới, nuôi dưỡng nhiều năm, trở thành một lô đỉnh tuyệt hảo. Nhưng đáng tiếc lão già kia không có phúc hưởng thụ, không biết sau này người nào sẽ chiếm được ngươi...\r\n\r\n    Thanh âm mang theo vẻ hấp dẫn kia cười rộ lên, giống như là không thèm để ý, theo thân ảnh Thác Sâm dần dần đi xa.\r\n\r\n    Văn sĩ áo trắng kia trong mắt lóe lên hàn quang, trong tiếng hừ lạnh càng chạy đi xa.\r\n\r\n    Bên trong cái khe cổ mộ, ngay khi Vương Lâm bước vào lập tức liền cảm nhận được một sức mạnh truyền tống, chưa kịp thấy rõ toàn bộ nơi này liền lập tức thân thể nhoáng lên một cái, nhanh chóng lui về phía sau mấy trượng, hai tay bấm quyết, bên ngoài thân thể liền có từng trận hào quang vờn quanh, mơ hồ xuất hiện một quang ảnh dung hợp với thân thể.\r\n\r\n    Đây là sự cẩn thận cần thiết, nơi này dù sao cũng là vùng đất cổ mộ, trước hắn có không ít người tiến vào nơi này, cần phải đề phòng.\r\n\r\n    Ngay khi toàn thân Vương Lâm xuất hiện quang ảnh, chỉ nghe thấy nổ ầm một tiếng, có một luồng sức mạnh cường hãn đột nhiên đánh lên người Vương Lâm, va vào quang ảnh bên ngoài thân thể hắn.\r\n\r\n    Cũng may Vương Lâm có tính cẩn thận, trước khi bị đánh lén đã kịp thi triển Quang Ảnh thuẫn. Lúc này trong tiếng ầm ầm, hào quang của quang ảnh bên ngoài thân thể hắn phát ra vạn trượng, sức mạnh tấn công tới bị Quang Ảnh thuẫn này khúc xạ, đột nhiên phản kích ra. Một tiếng kêu đau đớn dường như có một người đang vội vàng lui về phía sau.\r\n\r\n    Hết thảy chuyện này chỉ diễn ra trong nháy mắt, dường như ngay lúc Vương Lâm bước vào cái khe này liền có người đánh lén, nhưng trong nháy mắt cũng lập tức lui về phía sau.\r\n\r\n    Lúc này Vương Lâm không nhìn rõ xung quanh, nơi đây so với bên ngoài cái khe có chút khác nhau, mặc dù cũng hơi tương tự, nhưng hiển nhiên không phải là cùng một chỗ.\r\n\r\n    Hiển nhiên là ngay khi tiến vào bên trong cái khe, tất cả mọi người đều bị phân tán đưa tới những nơi khác nhau. Bầu trời u ám, mặt đất có sương mù nồng đậm, sương mù này như biển, sâu không thể lường được, chậm rãi chuyển động, thi thoảng lại mở ra như một cái hố đen sâu hun hút, dường như đang đợi để cắn nuốt.\r\n\r\n    Giữa không trung nơi nào cũng có những đài cao trôi nổi, trên những đài cao này có những cái đầu lâu. Liếc mắt nhìn những tảng đá này có rất nhiều, tràn ngập bầu trời, nhìn không thấy giới hạn.\r\n\r\n    Trong khi Vương Lâm tiến về phía trước, có một nam tử trung niên mình mặc đạo bào vội vàng lui về phía sau. Sắc mặt hắn tái nhợt, khóe miệng còn có máu tươi tràn ra, ánh mắt nhìn về phía Vương Lâm, lộ ra vẻ hoảng sợ.\r\n\r\n    Hắn chính là người vừa mới đánh lén. Trên không trung giờ phút này có hơn mười tu sĩ, những người này giờ đây thần sắc đều rất hoảng sợ, ngay khi ánh mắt của Vương Lâm quét tới, cả đám đều bất giác lui về phía sau.\r\n\r\n    Bốn phía tràn ngập mùi máu tanh, ánh mắt Vương Lâm lóe lên, lập tức đoán ra những người này không chỉ một lần liên thủ xuất kích, giết chết những tu sĩ đang mê man hoảng sợ khi vừa mới bị cuốn vào nơi này, giết người đoạt bảo vật. Ở đằng xa còn có những tu sĩ rải rác, đang đứng trên những đài cao. Chỉ là những đài cao này dường như có một sức mạnh kỳ dị vờn quanh, mặc cho thần thông tràn ngập, nhưng không người nào có thể phá vỡ tiến vào. Liếc mắt nhìn, nơi đây có mấy trăm tu sĩ, nhưng chỗ này rất rộng lớn, cho nên thoạt nhìn cũng không có cảm giác chật chội.\r\n\r\n    <\/div>","title":"Chương 1438: Tam Tỷ, Tứ Muội !"}