{"text":"﻿    Chương 1473: Sức Mạnh Của Một Tiếng Rống\r\n\r\n    <\/div>\r\n\r\n    Cũng ở trong tấm bản đồ thứ chín này, phân thân của Cửu Thiên Ma Tôn ánh mắt lóe lên, mộ đài dưới chân bay nhanh về phía trước. Bổn tôn của hắn đã tiến vào trong cổ mộ, mặc dù bị Vương Lâm cướp mất lợi thế, nhưng hắn cũng không lo lắng một chút nào.\r\n\r\n    - Cứ lấy đi, cho dù ngươi có lấy được tất cả, cũng không có cách nào còn sống mà rời khỏi cổ mộ này!\r\n\r\n    Trong mắt Cửu Thiên Ma Tôn lóe lên hào quang, nhưng đúng lúc này đột nhiên phía trước trong hư vô ầm ầm cuộn lên, vô số những dòng chảy hỗ loạn đồng loạt tản ra.\r\n\r\n    Trong khoảnh khắc này, một thần thức vô biên gào thét lướt qua, đảo qua thân thể của phân thân Cửu Thiên Ma Tôn này, trong nháy mắt đã lan ra xa.\r\n\r\n    Nhưng một khoảnh khắc này cũng khiến cho phân thân của Cửu Thiên Ma Tôn run lên, tâm thần hắn chấn động, sắc mặt đại biến! Trong nháy mắt vừa rồi, trong lúc thần thức kia đảo qua, thậm chí hắn có một cảm giác toàn thân mình như trần truồng, toàn bộ bí mật đều bị thần thức kia biết hết!\r\n\r\n    Trong lúc hoảng sợ, phân thân của Cửu Thiên Ma Tôn trực tiếp dừng lại ở giữa không trung, trong mắt lộ ra vẻ rung động!\r\n\r\n    Một khắc vừa rồi khiến cho da đầu hắn tê dại, cảm thấy hồn bay phách tán, cảm giác này chỉ có năm đó khi hắn chưa trở thành cao thủ bước thứ ba mới cảm thấy!\r\n\r\n    - Là ai? Rốt cuộc thần thức này là của ai?\r\n\r\n    Sắc mặt Cửu Thiên Ma Tôn tái nhợt, ngơ ngác nhìn về hư vô phía trước, trong đầu lần đầu tiên xuất hiện sự sợ hãi.\r\n\r\n    Không chỉ có phân thân của Cửu Thiên Ma Tôn và phấn y nữ tử này như vậy, lúc này bên trong cổ mộ, tất cả tu sĩ còn sống sót đều trong nháy mắt cảm nhận được thần thức ngợp trời này đảo qua.\r\n\r\n    Run rẩy kinh hoàng!\r\n\r\n    thần thức này tràn ngập một khí tức bá đạo, giống như hoàng đế trên không trung bao phủ\r\n\r\n    mặt đất!\r\n\r\n    Bên trong tấm bản đồ thứ bảy, lúc này có một lão già mặc áo vải, người này đôi môi bị ba cây châm xuyên qua, dung nhan già nua lộ ra vẻ tàn nhẫn và hung ác.\r\n\r\n    Bổn tôn của Đại Hoang Thượng Nhân tiến vào cổ mộ, đi thẳng về phía trước. Thân thể bổn tôn của hắn tràn ngập tu vi Huyền Không, trong lúc tiến về phía trước có một uy áp kinh thiên động địa, không ai có thể ngăn cản!\r\n\r\n    Hắn lững thững mà đi, năm bước đã vượt qua tấm bản đồ thứ nhất, tiến thẳng về phía trước! Nhưng lúc này, thân thể hắn đột nhiên dừng lại, hai mắt lóe lên tinh quang!\r\n\r\n    thần thức của Vương Lâm dung hợp với ý chí của cổ mộ đảo qua trên người của Đại Hoang Thượng Nhân. Tiếng ầm ầm vang lên, Đại Hoang Thượng Nhân này hai tay bấm quyết, giơ lên hướng về phía trước túm một cái, giống như muốn bắt lấy thần thức khiến cho hắn kinh hãi này.\r\n\r\n    Nhưng ngay lúc hắn giơ tay phải lên chạm phải thần thức này, Chỉ thấy có một ý chí phản chấn ầm ầm truyền ra, trực tiếp va chạm với Đại Hoang Thượng Nhân. Đại Hoang Thượng Nhân này thân thể đạp đạp lui về phía sau, sắc mặt lập tức đại biến, tâm thần run lên!\r\n\r\n    - Các hạ là ai!!\r\n\r\n    Không ai trả lời hắn, thần thức tiếp tục tràn ra, liên tục khuếch tán, từ tấm bản đồ thứ bảy này lan ra các tấm bản đồ thứ sáu, thứ năm\r\n\r\n    Trong tấm bản đồ thứ tư, Cửu Thiên Ma Tôn cùng với Diệu Âm đạo tôn hai người cùng nhau tiến về phía trước, thần sắc rất bình tĩnh, trong lúc bước đi vượt qua vô tận.\r\n\r\n    Nhưng đột nhiên lúc này, bổn tôn của Cửu Thiên Ma Tôn thần sắc biến đổi.\r\n\r\n    - Phân thân của lão phu báo tin\r\n\r\n    Hắn chưa kịp nói hết, lập tức dừng lại, thần thức mà phân thân của hắn vừa cảm thấy ầm ầm lao tới, lướt qua bên người hắn cùng với Diệu Âm đạo tôn.\r\n\r\n    Đồng từ trong hai mắt Diệu Âm đạo tôn co rụt lại. Dưới thần thức này, không ngờ hắn bị tác động, tâm thần chấn động, khiến cho hắn không khỏi thất kinh, nhìn Cửu Thiên Ma Tôn bên cạnh.\r\n\r\n    Cửu Thiên Ma Tôn sắc mặt âm trầm, trong mắt cũng lộ ra vẻ rung động.\r\n\r\n    - Rất mạnh!! Mạnh phi thường!!\r\n\r\n    nữ tử áo trắng đứng hàng thứ ba trong bát phi lúc này ở bên trong cổ mộ không tiến lên nữa, mà nhanh chóng lùi về phía sau, vượt qua những tấm bản đồ, đi về tấm bản đồ thứ nhất. Nàng bỏ qua những cơ hội có được ở nơi này, chọn cách rời đi!\r\n\r\n    Trong lúc hoang mang, nàng mơ hồ có cảm giác không ổn, dường như nếu lúc này không rời khỏi nàng sẽ vĩnh viễn phải ở lại chỗ này!\r\n\r\n    Trong lúc bay đi, thần thức kia đột nhiên lướt qua người nàng, đột nhiên dừng lại một chút. nữ tử áo trắng này thần sắc đột nhiên biến đổi, trên trán lập tức toát ra mồ hôi, thân thể dừng lại, không dám cử động chút nào.\r\n\r\n    tâm thần chấn động, bị thần thức này ngưng tụ trên thân thể, giống như toàn thân đều bị người ta nhìn thấy rõ ràng, ngoài sự sợ hãi, còn có một sự tức giận xấu hổ bị nàng nhanh chóng kìm nén.\r\n\r\n    Hồi lâu sau, thần thức này mới từ trên người nàng rời khỏi, hướng về phía trước tràn tới.\r\n\r\n    Cho đến khi thần thức này rời khỏi, nữ tử áo trắng này mới thở phào nhẹ nhõm, dung nhan xinh đẹp của nàng có chút ửng hồng, sau khi trầm mặc một lát, ánh mắt phức tạp nhìn thoáng qua hướng thần thức kia rời khỏi.\r\n\r\n    Vương Lâm ngồi trên ghế trong cung điện, thần thức không bị thao túng khuếch tán ra, hắn nhìn thấy toàn bộ tu sĩ của Thái cổ Tinh Thần đang ở trong cổ mộ lúc này, nhìn thấy phấn y nữ tử vẻ mặt thủy chung lộ ra vẻ phong tình, nhìn thấy phân thân của Cửu Thiên Ma Tôn!\r\n\r\n    Theo thần thức lan ra, hắn nhìn thấy Đại Hoang Thượng Nhân bước vào cái khe cổ mộ, bổn tôn của Cửu Thiên, còn có Diệu Âm đạo tôn! Cuối cùng nhìn thấy nữ tử áo trắng kia.\r\n\r\n    thần thức lại lan rộng ra, trong thời gian ngắn hắn nhìn thấy cái khe cổ mộ thông tới Thái cổ Tinh Thần.\r\n\r\n    thần thức của Vương Lâm cuối cùng dừng lại ở bên cạnh cái khe này. Lúc này dựa vào sự dung hợp với ý chí của cổ mộ, Vương Lâm nhìn thấy một vài thứ mà với tu vi của hắn không thể nhìn thấy được.\r\n\r\n    Ngay cà đám người Diệu Âm Đạo Tôn cũng không thể nhìn ra!\r\n\r\n    Cái khe này đã bị người ta dùng pháp lực làm đông cứng, khiến cho nó không thể đóng lại...\r\n\r\n    Bên ngoài cái khe cổ mộ, trong tinh không của Thái cổ Tinh Thần, chưởng ấn khổng lồ xuất hiện lúc trước thủy chung vẫn chưa tiêu tan, vẫn lơ lửng ở nơi đó. Bóng người mặc áo đen toàn thân bị bao phủ bên dưới chưởng ấn cũng chưa rời khỏi, mà yên lặng lơ lửng ở bên ngoài cái khe.\r\n\r\n    Nhưng ngay khi thần thức của Vương Lâm tới gần cái khe cổ mộ này, người mặc áo đen ngẩng mạnh đầu lên, đôi mắt ẩn giấu sau lớp áo bào tuôn ra hai đạo tinh quang sáng ngời!\r\n\r\n    Ánh mắt hắn giống như xuyên thấu cái khe, nhìn thấy thần thức của Vương Lâm ở bên trong cái khe!\r\n\r\n    Yên tĩnh!\r\n\r\n    Hai người cách nhau cái khe, yên lặng nhìn nhau!\r\n\r\n    - Ngươi là ai!\r\n\r\n    Hai người dường như đồng thời mở miệng, nhưng khác ở chỗ thanh âm từ trong miệng người mặc áo đen truyền ra có một vẻ khàn khàn cùng vẻ vạn cổ tang thương, giống như âm thanh ma\r\n\r\n    Còn lời nói của Vương Lâm là thông qua thần thức dao động, thông qua ý chí của cổ mộ này truyền ra, cũng khiến cho người ta cảm thấy một vẻ già nua như đã tồn tại qua vô số năm.\r\n\r\n    - lão phu là Chưởng Tôn của Thái cổ Tinh Thần!\r\n\r\n    lão già áo đen kia chậm rãi mở miệng.\r\n\r\n    Bên trong cái khe, Vương Lâm trầm mặc, hồi lâu không truyền ra ý chí gì.\r\n\r\n    - Cho dù các hạ là ai, xin hãy thả bọn họ ra, sau này lão phu nhất định sẽ báo đáp!\r\n\r\n    Người mặc áo đen giống như nhíu mày. chậm rãi nói.\r\n\r\n    - Mò trăng dưới giếng, thần thông này quả không tồi\r\n\r\n    Hồi lâu sau, lời nói của Vương Lâm thông qua ý chí, truyền ra ngoài cái khe. Ngay khi lời này rơi vào trong tâm thần của người áo đen, thân thể người này bỗng nhiên chấn động, không chút do dự vung tay phải lên, đột nhiên chưởng ấn khổng lồ trên bầu trời ầm ầm giáng xuống cái khe!\r\n\r\n    Nhưng hắn vẫn chậm một bước!\r\n\r\n    Lúc này Vương Lâm đã dung hợp với ý chí của cổ mộ, hắn cũng chính là cổ mộ này. Cái khe\r\n\r\n    kia vốn đã phải đóng lại, nhưng vì có ngoại lực ngăn cản nên mới duy trì cho tới bây giờ. Nhưng lúc này tâm thần Vương Lâm khẽ động, cái khe lập tức truyền ra tiếng nổ ầm ầm, sức mạnh làm đông cứng ở bên trong đó hiển nhiên không thể chịu nổi sức mạnh của toàn bộ cổ mộ thậm chí còn bao hàm cả thần niệm mà Đạo cổ Diệp Mịch lưu lại này, lập tức bị áp chế, cái khe kia nhanh chóng co lại!\r\n\r\n    Một khi nó co lại, Vương Lâm thậm chí có thể dựa vào ý chí dung hợp với cổ mộ lúc này mà đánh ra một đạo phong ấn, khiến cho vùng đất cổ mộ này nếu không có gì phát sinh thì mấy vạn năm nữa cũng không thể mở ra!\r\n\r\n    Tất cả mọi người đã tiến vào nơi này sẽ không có đường ra ngoài! Chặt đứt ba phần sức mạnh của Thái cổ Tinh Thần!\r\n\r\n    Người mặc áo đen kia gầm nhẹ, thân thể bước về phía trước, tới gần cái khe đang nhanh chóng co lại này, giơ tay phải lên. Ngay khi bàn tay khô héo này giơ lên, liền cùng với chưởng ấn đang giáng xuống kia dung hợp.\r\n\r\n    Ngay cả chưởng ấn vô cùng to lớn kia trong thời gian ngắn cũng dung nhập vào trong bàn tay phải của người này, trong lúc vung lên, trực tiếp đánh về phía cái khe! Trong khoảnh khắc này, bàn tay phải của người mặc áo đen kia tản mát ra một khí tức rất nóng, sức nóng này không phải là lửa, mà là ánh sáng!\r\n\r\n    đây là thái sơ lực!\r\n\r\n    Hào quang chói mắt, một chưởng đánh lên trên cái khe, xuyên thấu qua, lao thẳng tới thần thức của Vương Lâm ở phía trong.\r\n\r\n    Sức mạnh của một chưởng này ngay khi xuyên qua cái khe tiến vào bên trong cổ mộ, khiến cho cổ mộ ầm ầm chấn động, đánh vào ý chí thần thức dung nhập của Vương Lâm, lập tức như một cơn cuồng phong quét ngang, khiến cho thần thức của Vương Lâm đột nhiên lảo đảo.\r\n\r\n    Sức mạnh của một chưởng này đủ để hủy diệt thế giới!\r\n\r\n    Mức độ hùng mạnh của nó đã đạt tới cực hạn trong tinh không này!\r\n\r\n    Nhưng ý chí của cổ mộ này, thần niệm mà Đạo cổ Diệp Mịch để lại sao có thể dễ dàng phá hủy như vậy được, ngay khi một chưởng này xuyên qua cái khe tiến vào, từ trong tầng thứ ba, đột nhiên liền có một tiếng rống ầm ầm truyền ra!\r\n\r\n    Thanh âm này người ngoài không thể nghe thấy được, chỉ có thần thức của Vương Lâm dung nhập với ý chí của cổ mộ mới có thể nghe thấy rõ ràng. Tiếng rống này dung nhập vào trong ý chí của cổ mộ, truyền vào thần thức của Vương Lâm, khiến cho thân thể Vương Lâm lúc này ở bên trong cung điện, hai mắt tuôn ra hào quang vạn trượng!\r\n\r\n    Ngay khi hai mắt hắn lóe lên kim quang, tiếng rống thông qua thần thức truyền vào trong thân thể hắn giống như âm vang bên trong cơ thể, hóa thành một cơn sóng kỳ dị, truyền đến yết hầu của Vương Lâm, theo miệng hắn điên cuồng truyền ra!\r\n\r\n    Rống!!\r\n\r\n    Sức mạnh của một tiếng rống!! Thiên địa biến sắc, rung chuyển vạn cổ!\r\n\r\n    Cuồng phong ngợp trời, Thác Sâm dưới tiếng rống này phun ra máu tươi, thân thể lảo đảo, hai tay đỡ lấy toàn thân. Trong phút chốc, hơn một nửa thân thể hắn máu thịt đã tan nát, toàn thân có hơn phân nửa bất ngờ lộ ra xương trắng nhọn hoắt.\r\n\r\n    Đây là sự tan vỡ thân thể của bát tinh Cổ Thần!!\r\n\r\n    Tiếng rống từ trong miệng Vương Lâm truyền ra, chấn động cả cổ mộ. Phân thân của Cửu Thiên Ma Tôn kia trực tiếp tan vỡ, không có bất cứ tư cách phản kháng. Tứ phi trong viễn cổ bát phi, nữ tử phong tình kia phun ra máu tươi, vung dải lụa lúc trước đã giúp cho nàng tránh được cánh tay khổng lồ kia, dải lụa này là do Viễn cổ Tiên Tôn ban tặng!\r\n\r\n    dải lụa tan vỡ! nữ tử phong tình trong tiếng kêu thảm thiết thân thể trực tiếp nổ tung, nguyên thần bay ra, không biết thi triển thần thông gì, sau khi tan vỡ mấy lần, miễn cưỡng sống sót được.\r\n\r\n    Đại Hoang Thượng Nhân. Cửu Thiên Ma Tôn. Diệu Âm đạo tôn. ba người đồng thời trong tiếng rống này phun ra máu tươi, thân thể lập tức tan vỡ, ngay cả tu vi Không Huyền, dưới tiếng rống này cũng không có bất cứ tư cách gì để chống cự!\r\n\r\n    Nhưng những cao thủ Không Huyền đều có thần thông bảo mệnh, trong tiếng rống này, nguyên thần của ba người đều sống sót, lần lượt lấy ra dụng cụ để tế luyện thân thể dự phòng, ánh mắt lộ ra vẻ hoảng sợ ngợp trời, không dám tiếp tục tiến về phía trước, mà không chút do dự lui về phía sau, định rời khỏi cổ mộ này!\r\n\r\n    Tiếng rống ầm ầm, lao thẳng tới cái khe trong tấm bản đồ thứ nhất, cùng với chưởng ấn kia va vào nhau một cách vô hình! Sức mạnh của một tiếng rống!!\r\n\r\n    <\/div>","title":"Chương 1473: Sức Mạnh Của Một Tiếng Rống"}