{"text":"﻿    Chương 1644: Tĩnh!\r\n\r\n    <\/div>\r\n\r\n    Hổ linh cúi đầu hướng về phía Vương Lâm vái một cái, thân thể nhoáng lên, trực tiếp nhảy vào dòng xoáy bên dưới Vương Lâm, dung hợp với nó. Dòng xoáy nọ liền lập tức tiêu tán, lại một lần nữa hóa thành đầu Bạch Hổ khổng lồ.\r\n\r\n    Bạch Hổ rên rỉ, thân thể lùi lại phía sau, tránh khỏi phía dưới Vương Lâm, ở phía xa xa trên bầu trời quay lại liếc nhìn Vương Lâm một cái, căn bản không để ý tới lão già tóc bạc kia nữa, thân thể run lên, lại một lần nữa hóa thành bạch quang vô tận, tỏa ra chiếu rọi thiên địa, tiêu tán bên trong viễn cổ tiên vực.\r\n\r\n    -Chuyện này không thể xảy ra!!!\r\n\r\n    Sắc mặt lão già tóc bạc trắng bệch, trong mắt tràn ngập vẻ sợ hãi và không thể tin nổi.\r\n\r\n    Trong lúc thiên địa bị bạch quang do Bạch Hổ vừa tiêu tán bao phủ, lão già tóc bạc còn đang hoảng sợ thì bên trong bốn pho tượng lớn như những ngọn núi, từ trong một dòng xoáy ở mi tâm của một pho tượng, một thân ảnh màu xanh bước ra.\r\n\r\n    Hắn xuất hiện liền có một tiếng rồng gầm kinh thiên vang lên. Thanh ảnh này hóa thành một con Thanh Long khổng lồ, chiếm cả một khoảng thiên không. Cùng lúc đó, một lão già mặc thanh y bất ngờ từ bên trong con Thanh Long hóa thành một đạo cầu vồng lao thẳng về phía Vương Lâm.\r\n\r\n    Tốc độ của hắn cực nhanh, còn nhanh hơn cả chớp giật, lại nắm chắc thời cơ, trong nháy mắt khi bạch quang của Bạch Hổ tiêu tán đang chói mắt đã tới gần Vương Lâm. Lão già này giơ tay phải lên, ngón tay có vẻ thong dong nhưng lại mang theo sát khí, điểm thẳng về phía mi tâm của Vương Lâm!\r\n\r\n    Một chỉ này đánh ra, Thanh Long khổng lồ phía sau gầm thét, thân thể nhoáng lên, dùng một tốc độ càng nhanh hơn đuổi theo lão già này, dung nhập vào trong một chỉ này của hắn, đánh thẳng tới Vương Lâm.\r\n\r\n    Từ xa nhìn lại, cảnh tượng này trông vô cùng kinh người. Ngón tay của lão già tràn ngập thanh quang, Thanh Long vô tận phía sau giống như là một vệt sáng dài, dung nhập vào ngón\r\n\r\n    tay, hoàn toàn trở thành một đường thẳng đánh tới mi tâm của Vương Lâm.\r\n\r\n    Mọi chuyện xảy ra quá nhanh, chỉ trong chớp mắt lão già đã chỉ còn cách Vương Lâm không tới ba thước!\r\n\r\n    Cùng lúc đó, ở trong dòng xoáy trên một trong bốn pho tượng khác cũng có một lão già mặc hắc y bước ra. Lão già này vừa bước ra trong nháy mắt, bầu trời liền tối sầm lại. Chỉ thấy một con Huyền Vũ khổng lồ dữ tợn hiện ra. Con Huyền Vũ này vừa xuất hiện liền cất tiếng gầm kinh thiên động địa.\r\n\r\n    Lão già mặc hắc y này xuất hiện, thân ảnh như điện, cũng từ một hướng khác lao thẳng về phía Vương Lâm, tốc độ cực nhanh, không hề phân biệt trước sau với lão già mặc thanh y kia, một quyền đánh thẳng lên người Vương Lâm.\r\n\r\n    Hư ảnh Huyền Vũ phía sau lão già mặc hắc y vặn vẹo, dung hợp với lão, theo một quyền của lão già đánh tới. Phía trên nắm tay hắn lập tức huyễn hóa ra vô số gai nhọn!\r\n\r\n    Thanh Long chiến tướng. Huyền Vũ chiến tướng. Hai người này vào thời khắc này đồng thời ra tay, gần như sử dụng phương pháp đánh lén để tấn công Vương Lâm!\r\n\r\n    Tứ đại chiến tướng đã phối hợp với nhau nhiều năm, trong lòng như có linh cảm. Trong nháy mắt khi hai người ra tay, Bạch Hổ chiến tướng lau vết máu tươi trên khóe miệng, thân thể nhoáng lên. Phía sau hắn không còn hư ảnh Bạch Hổ, nhưng trên cánh tay phải vẫn còn thanh khai thiên đao. Lúc này tay hắn cầm đao, thân thể nhảy lên, trong tiếng gầm nhẹ liền hung hăng chém về phía Vương Lâm một nhát!\r\n\r\n    chỉ có một mình Chu Tước chiến tướng là chưa xuất hiện, giống như là cho rằng ba người liên thủ tấn công đã đủ để giết chết Vương Lâm rồi!\r\n\r\n    Tất cả những chuyện này đều diễn ra trong nháy mắt. Trong phút chốc khi Thanh Long chiến tướng tới gần, hai mắt Vương Lâm lóe sáng. Một luồng cảm giác nguy cơ sinh tử lập tức bao trùm toàn thân hắn. Nhưng bất đồng với những người khác, dưới cảm giác nguy cơ này, Vương Lâm lại không hề bối rối. Cả đời hắn sống trong hung hiểm. Cảm giác nguy cơ đối với hắn mà nói đã sớm trở thành thói quen. Thậm chí càng có cảm giác nguy cơ, hắn lại càng tỉnh táo!\r\n\r\n    Mà trong lòng hắn đích xác không coi ba tàn tiên đang chữa thương này vào đâu. Dù là ba\r\n\r\n    người đồng thời ra tay thì đã làm sao!\r\n\r\n    Vương Lâm trong tiếng cười dài, tay phải giơ lên vươn ngón trỏ ra trực tiếp điểm một chỉ về phía Thanh Long chiến tướng. Trong khi một chỉ này điểm ra, đầu lâu Đạo cổ trên bầu trời liền vặn vẹo lao tới, dung hợp với một chỉ này.\r\n\r\n    Cùng lúc đó, ở mi tâm của Vương Lâm liền hiện ra tinh điểm của cổ Thần, mắt trái, mắt phải có tinh điểm của cổ yêu, cổ ma lóe sáng, hóa thành lực lượng của tam tộc cổ, ầm ầm tràn vào trong ngón tay trỏ của hắn, hình thành địa thần thông cực mạnh do Vương Lâm hắn tự nghĩ ra!\r\n\r\n    Cổ Tộc Bất Diệt chỉ!\r\n\r\n    Một chỉ này phong ấn của Thất Thải Tiên Tôn cũng có thể phá vỡ, làm sao lại sợ Thanh Long tàn tiên này!\r\n\r\n    Một chỉ này đánh ra, thiên địa biến sắc, phong vân cuồn cuộn, sắc mặt Thanh Long chiến tướng không còn vẻ bình tĩnh nữa mà chợt biến đổi, chỉ thấy một chỉ của hắn lúc này đã đụng phải một chỉ của Vương Lâm.\r\n\r\n    Tiếng ầm ầm kịch liệt liền lập tức vang lên. Tiếng động này khiến tâm thần rung chuyển. Trong nháy mắt khi ngón tay của song phương đụng vào nhau. Thanh Long chiến tướng phun một ngụm máu tươi, hư ảnh Thanh Long dài vô tận phía sau run lên, trực tiếp sụp đổ. Cùng với sự sụp đổ của Thanh Long, thân thể Thanh Long chiến tướng bịch bịch liên tục lui lại phía sau, cho tới khi lùi hơn một trăm trượng thì hắn mới miễn cưỡng dừng lại được, hai mắt lộ vẻ hoảng sợ.\r\n\r\n    Cổ Tộc Bất Diệt chỉ ẩn chứa một kích cực mạnh của Đạo cổ. Nó không hoàn toàn sụp đổ mà trong lúc tan nát lại không ngừng khôi phục. Thanh Long cho dù có cường đại thì cũng chỉ có thể làm cho một chỉ này của Vương Lâm bị hủy diệt mấy trăm lần mà thôi, còn kém xa so với phong ấn của tiên tôn.\r\n\r\n    Mấy trăm lần hủy diệt không thể làm sụp đổ bất diệt chỉ của Vương Lâm, cuối cùng kẻ bại chỉ có thể là Thanh Long chiến tướng!\r\n\r\n    Nhưng thân thể Vương Lâm cũng không chịu nổi. Bất diệt chỉ chỉ ở đầu ngón tay, không phải toàn thân. Sau khi va chạm với Thanh Long chiến tướng, khóe miệng Vương Lâm cũng tràn ra\r\n\r\n    máu tươi.\r\n\r\n    Nhưng nỗi đau đớn này bị Vương Lâm mạnh mẽ áp chế. Hai mắt hắn lộ sát khí, sau khi đẩy lùi Thanh Long chiến tướng liền xoay phắt người, giọt máu do tiên nhân bất diệt thể biến thành ẩn trên mi tâm trong nháy mắt huyễn hóa ra, bộc phát kim quang khiến tứ đại chiến tướng sợ hãi. Kim quang này chói mắt, ẩn chứa huyết mạch lực cực kỳ tinh thuần của tiên nhân.\r\n\r\n    Huyền Vũ chiến tướng đang lao tới đánh lén. Khoảng cách giữa hắn và Vương Lâm lúc này là gần nhất, giờ phút này hoàn toàn bị kim quang bao phủ. Kim quang này quét qua khiến thân thể Huyền Vũ chiến tướng giống như hóa thành khí, trực tiếp tỏa ra vô số hắc khí. Những tiếng kêu thảm thiết và hoảng sợ điên cuồng từ trong kim quang truyền ra.\r\n\r\n    Giọt máu trên mi tâm của Vương Lâm liền bay ra, tới gần Huyền Vũ, trực tiếp ầm ầm xuyên thấu qua nắm tay của hắn. Nó xuyên thấu qua khiến hư ảnh Huyền Vũ bên ngoài thân thể Huyền Vũ chiến tướng tan nát, phát ra tiếng kêu thảm thiết.\r\n\r\n    Huyền Vũ chiến tướng cũng phun máu tươi, thân thể nhanh chóng lui lại phía sau, toàn thân tràn ngập hắc khí, nắm tay phải đầy máu thịt nát bấy. Trong lúc lùi lại, ánh mắt hắn lộ vẻ vô cùng sợ hãi.\r\n\r\n    -Huyết mạch của tiên nhân. Ngươi không ngờ lại có huyết mạch của tiên nhân!! Chuyện này không có khả năng. Huyết mạch này cực kỳ tinh thuần...đây...đây là tiên nhân bất diệt thể!!!\r\n\r\n    Hắn lui lại phía sau, giọt máu màu vàng này lại bay trở lại, dung nhập vào mi tâm của Vương Lâm.\r\n\r\n    Một chỉ bức lùi Thanh Long, một giọt máu đánh tan Huyền Vũ. Nhưng nguy cơ lúc này chưa chấm dứt, ở phía trên đầu Vương Lâm, Bạch Hổ chiến tướng đã bị thương đang cầm khai thiên đạo chém thẳng xuống!\r\n\r\n    Ánh đao chói mắt mang theo tiếng gió rít thê lương trong nháy mắt sẽ đánh tới. Vương Lâm ngẩng phắt đầu, gắng nén khí huyết đang trào dâng, tay phải giơ lên hướng về phía khai thiên đao kia đánh một chưởng.\r\n\r\n    Một chưởng này đánh ra, một cơn lốc lửa chín màu hung hăng bốc lên. Phía sau ngọn lửa là sấm sét từ tám phương trong thiên địa ầm ầm tràn tới. Ngọn lửa vừa xuất hiện, ở trong bàn tay\r\n\r\n    Vương Lâm liền hóa thành một chưởng ấn bằng lửa, đánh thẳng tới cây đao của Bạch Hổ chiến tướng.\r\n\r\n    Sấm sét ngưng tụ lại, bất ngờ cũng hóa thành một chưởng ấn tràn ngập tia chớp, theo sát chưởng lửa kia!\r\n\r\n    Còn chưa hết!\r\n\r\n    Phía sau chưởng ấn bằng sấm sét, nhân quả bổn nguyên ngưng tụ ra, hóa thành một đám khí hỗn độn, hình thành chưởng ấn thứ ba!\r\n\r\n    Sinh tử bổn nguyên xuất hiện, hai luồng khí hắc bạch lượn lờ, trở thành chưởng ấn thứ tư!\r\n\r\n    Chân giả bổn nguyên hiện ra, hư ảo và thực chất liên tục chuyển hóa, khiến cho chưởng ấn thứ năm lập tức ngưng tụ!\r\n\r\n    Cuối cùng là một luồng khí sát lục kinh người từ bên trong cơ thể Vương Lâm ầm ầm bộc phát ra, hóa thành chưởng ấn thứ sáu. Sáu chưởng ấn này tạo thành một chuỗi, từ xa nhìn lại trông như tàn ảnh, trong tiếng gió gào đánh thẳng về phía khai thiên đao của Bạch Hổ chiến tướng!\r\n\r\n    Tiếng ầm ầm vang dội khắp thiên địa, hình thành một cơn sóng âm kinh thiên. Trong tiếng động ầm vang này, thanh khai thiên đao trong tay Bạch Hổ chiến tướng chấn động mãnh liệt, trực tiếp tan nát. Sau khi nó vỡ tan, sáu chưởng ấn kia liền đánh thẳng lên người Bạch Hổ chiến tướng.\r\n\r\n    Bạch Hổ chiến tướng kêu lên thảm thiết, toàn thân tràn ra rất nhiều sương mù máu. Cùng với đó là tiên lực tỏa ra, thân thể bị cuốn về phía sau. Thanh Long và Huyền Vũ chiến tướng vội vàng bước tới, một trái một phải đỡ lấy Bạch Hổ chiến tướng đã bị trọng thương.\r\n\r\n    -Trợ giúp ta mở phong ấn chữa thương, phóng thích bổn nguyên. Ta muốn giết hắn!!\r\n\r\n    Thần sắc Bạch Hổ chiến tướng uể oải, sắc mặt trắng bệch nhưng hai mắt lại tràn ngập hung quang. Hắn đẩy Thanh Long và Huyền Vũ ở phía sau ra, mái tóc toán loạn, điên cuồng gầm thét.\r\n\r\n    Trong tiếng gầm này, khí tức toàn thân hắn bạo tăng, ở mi tâm liền có một ký hiệu kim quang lóe lên!\r\n\r\n    -Thanh Long, Huyền Vũ, giúp ta mở phong ấn!! Nếu không phải ta muốn khôi phục tu vi thì thứ tu sĩ thấp hèn này sao có thể bức lui ta. Ta muốn giết hắn. Hắn có tư cách gì mà bức lui tiên nhân ta. Hắn chỉ là một con kiến hôi nơi hạ giới!!\r\n\r\n    Thần sắc Vương Lâm như thường như bên trong cơ thể cũng có thương thế. Ba người họ liên thủ tấn công khiến dù là hắn cũng hơi không chịu nổi. Nếu không phải hắn có rất nhiều thủ đoạn thì dưới một kích liên thủ đó không chết cũng trọng thương.\r\n\r\n    Giờ phút này khi thấy Bạch Hổ điên cuồng như vậy, tay trái Vương Lâm giơ lên, chụp vào hư không một cái. Lập tức kim quang liền hiện lên chói mắt trong lòng bàn tay hắn, chỉ thấy trong kim quang tràn ngập, một cây cung cổ xưa liền hiện ra!\r\n\r\n    Tay trái cầm cung, tay phải kéo cung. Vương Lâm kéo mạnh một cái. Một tiếng vù vù vang lên. Dây cung nọ đã được Vương Lâm kéo căng hoàn toàn! Một mũi tên cổ xưa từ từ biến ảo ra trên dây cung!\r\n\r\n    Dây cung này vang lên tiếng vù vù, trong thời gian ngắn khiến bốn phía liền yên tĩnh trở lại. Bạch Hổ chiến tướng cũng không còn rống giận nữa, cũng không đòi mở phong ấn nữa mà thân thể đứng đó kinh ngạc nhìn cây cung trong tay Vương Lâm, sắc mặt đại biến, không thể che dấu nổi nỗi hoảng sợ.\r\n\r\n    Thanh Long chiến tướng cũng sửng sốt, thân thể theo tiềm thức lùi lại phía sau, trong mắt hiện lên vẻ sợ hãi chưa từng có.\r\n\r\n    -Cung của Lý Quảng!!\r\n\r\n    cũng sợ hãi như vậy còn có Huyền Vũ chiến tướng. Toàn thân hắc khí của hắn vừa mới bị ngăn chặn, lúc này sắc mặt hơi tái nhợt. Nhưng khi nhìn thấy cây cung này trong nháy mắt, sắc mặt hắn liền biến thành trắng bệch.\r\n\r\n    -Vương Lâm tiên hữu, chớ nên tức giận. Xin hãy nể mặt lão phu mà cùng nói chuyện đi...\r\n\r\n    Trong lúc yên tĩnh này, trong một dòng xoáy tại mi tâm của một pho tượng, một thân ảnh mặc hồng bào đi ra. Vẻ mặt hắn có hơi xấu hổ, hướng về phía Vương Lâm ôm quyền.\r\n\r\n    Ủng hộ chỉ với 1 click và 5s ! (http:\/\/adf.ly\/4EmzL)\r\n\r\n    <\/div>","title":"Chương 1644: Tĩnh!"}