{"text":"﻿    \"Hôm nay em tự hỏi mình vô số lần: Nếu như mạng sống chỉ còn một ngày cuối cùng, em muốn làm gì? Đáp án mỗi lần đều giống nhau: Em muốn quay trở lại ngày sinh nhật mười tám tuổi. Em muốn cùng anh thực hiện xong giấc mơ ấy! Em muốn... trao cho anh thứ tốt đẹp nhất. Em muốn anh biết rằng: Em thật sự yêu anh. yêu đến mức không cách nào thoát khỏi... Yêu đến mức sẵn lòng vì anh mà quên mất mình là ai, quên mất anh là ai. Em chỉ một lòng một dạ yêu anh, cho dù chỉ còn một ngày...\"\r\n\r\n    Đúng tám giờ, chuông điện thoại của Tiểu Cảnh reo lên. Anh ấy nhìn tôi hơi khó xử, vừa muốn bấm nút nhận cuộc gọi, tôi đã cướp lấy điện thoại anh ấy, tắt mắt. Nhân tiện tôi cũng tắt luôn máy của chính mình.\r\n\r\n    Thế giới tĩnh lặng chỉ còn vang vọng tiếng mưa rơi. Mưa rơi từng giọt từng giọt nghe đau đớn xé lòng.\r\n\r\n    Tôi ngả người, dựa vào ghế, quan sát vẻ mặt của Tiểu Cảnh đang biến đổi dần. Tôi nhìn anh ấy rất lâu, nhiều lần muốn nói rồi lại thôi.\r\n\r\n    Hồ thiên nga! Một câu chuyện cổ tích đẹp tuyệt vời.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thế nhưng câu chuyện ấy chỉ dùng để lừa dối những cô bé mới biết yêu. Thế giới này không có ác ma vô tình tàn nhẫn, tương tự như vậy, cũng chẳng có hoàng tử dũng cảm bạo gan.\r\n\r\n    Lại càng không có công chúa thiên nga xinh đẹp lương thiện!\r\n\r\n    Cái này người ta gọi là hiện thực.\r\n\r\n    Chín giờ, tôi cuối cùng ra một quyết định.\r\n\r\n    Việc báo thù đã lên kế hoạch nhiều năm, tôi không còn sức để đợi nữa, cũng không có có tâm lực để kéo dài yêu hận với anh trong mâu thuẫn, trong giày vò thêm nữa.\r\n\r\n    Tối nay, hãy để mọi thứ kết thúc đi.\r\n\r\n    Để yêu và hận đi tới một cái kết!\r\n\r\n    Tôi bảo Tiểu Cảnh ở trong xe đợi tôi, một mình đi vào siêu thị mua một con dao rất sắc bén nhét vào trong cặp.\r\n\r\n    Tôi còn gọi điện cho Tiểu Thu, hàn huyên với chị gần một tiếng đồng hồ.\r\n\r\n    Chị nói cho tôi biết: “Đàn ông như Hàn Trạc Trần duyệt người vô số, đàn bà với anh ta chỉ như nước lã, nhạt nhẽo đơn điệu, nhưng vì nhu cầu sinh lý nên không còn cách nào khác. Với em thì khác, đối với anh ta, em là một tách trà, hương thơm tỏa ra bốn phía, còn về phẩm trà thì… phải xem có thích hợp với khẩu vị của anh ta không. Nên lần đầu tiên em phải biểu hiện thật tốt vào! Để anh ta cảm nhận được em là cốc trà chanh, hương trà mê người, hớp một hớp thấy khoan khoái, sau lại cảm thấy trong vị ngọt có cả vị chua, thơm ngon vô tận…”\r\n\r\n    Tôi ghi chép lại cẩn thận mỗi bước chị dạy tôi, đọc đi đọc lại cho đến khi thuộc lòng.\r\n\r\n    1. Đầu tiên là nói những lời âu yếm.\r\n\r\n    2. Chủ động hôn anh.\r\n\r\n    3. Giúp anh cởi quần áo.\r\n\r\n    Chị nói phải dịu dàng, cởi quần áo anh thật từ từ, vuốt ve cơ thể anh…\r\n\r\n    4. Phải chủ động nghênh hợp.\r\n\r\n    Chị nói đàn ông không thích mình nằm cứng đờ trên giường giống xác chết. Chị còn nói cho tôi một bí quyết, tư thế mà đàn ông thích nhất là: đàn bà ngồi trên người anh ta…\r\n\r\n    Kích thích các giác quan sẽ làm gia tăng kích thích thị giác… Lúc này, phụ nữ gọi tên đàn ông, bày tỏ tình yêu say đắm, anh ta tuyệt đối sẽ rất cuồng nhiệt!\r\n\r\n    …\r\n\r\n    Đến mười giờ, Tiểu Cảnh lái xe vào sân, mở cửa đỡ tôi xuống xe.\r\n\r\n    “Thiên Thiên, anh không tiễn em vào.”\r\n\r\n    Giọng nói của anh rất dễ nghe, về sau có lẽ không có cơ hội được nghe nữa.\r\n\r\n    “Xin lỗi!” Tôi nói: “Em không yêu anh, em chỉ xem anh như anh trai. Cho dù có xảy ra chuyện gì, anh đừng vì em mà khổ sở. Về sau nhất định anh sẽ gặp được một người con gái tốt hơn em!”\r\n\r\n    “Anh hiểu, anh chỉ không nghĩ tới người em yêu lại là ông ta… Mai anh tới đón em!”\r\n\r\n    Tôi ngây ngốc nhìn anh lái xe đi. Chiếc xe của anh ngày càng xa dần.\r\n\r\n    Mưa rơi càng lúc càng nặng hạt, xối xả, làm cả người tôi ướt đẫm.\r\n\r\n    Nguyên nhân ban đầu anh muốn gặp mặt hôm nay là cái gì tôi đã quên hỏi. Bây giờ tôi mới hiểu ra: Anh ấy muốn xác định người tôi yêu là ai!\r\n\r\n    Đợi đến khi chiếc xe của anh khuất bóng, tôi mới hít một hơi thật sâu, lau nước mưa trên mặt, đi vào nhà.\r\n\r\n    Đối lập với sự tối tăm ngoài trời, ánh đèn thủy tinh trong phòng khách rực rỡ đến chói mắt!\r\n\r\n    Hàn Trạc Thần khoanh hai tay trước ngực, nghiêng người đứng dựa vào vách tường.\r\n\r\n    Anh mặc bộ đồ ngủ màu trắng, xem ra là vừa mới tắm rửa. Mái tóc ẩm ướt vẫn còn dính những giọt nước trông có vẻ hơi lộn xộn, mang theo chút gợi cảm. Trên người anh tỏa ra mùi thơm khoan khoái dễ chịu.\r\n\r\n    Trái tim tôi loạn nhịp.\r\n\r\n    “Vì sao bây giờ mới về?” Giọng nói của anh khó chịu rõ ràng.\r\n\r\n    Bàn tay cầm cặp sách của tôi siết chặt lại.\r\n\r\n    Nếu như không nắm chặt một chút, tôi lúc nào cũng có thể ném nó xuống đất.\r\n\r\n    Anh nhìn đôi mắt sưng đỏ của tôi, lửa cháy rực trong đôi mắt cũng dần dần bị dập tắt, hóa thành ánh sao giữa mây mù tăm tối: “Em lại bị bỏ rơi à?”\r\n\r\n    Tôi không dám nhìn thẳng vào mắt anh, cúi đầu, rồi trông thấy điện thoại di động bị đập tan tành trên mặt đất.\r\n\r\n    Chiếc cặp trong tay tôi càng lúc càng nặng.\r\n\r\n    So với những cơn gió mạnh ngoài trời, thì trong phòng lại cực kỳ yên lặng, yên lặng đễn nỗi tôi có thể nghe được tiếng thở dài mong manh của anh. “Đã khuya rồi, đi tắm rồi ngủ sớm một chút đi.”\r\n\r\n    “Em… Em…” Tại giây phút này, tôi không thốt ra được những lời ngon ngọt mà tôi định sử dụng. Tôi chỉ cảm thấy khi đối mặt với anh, đầu hơi choáng váng, choáng đến nỗi tôi không biết mình nên làm cái gì, muốn làm cái gì, chỉ nhớ mang máng bước thứ hai là hôn anh.\r\n\r\n    Tôi nhất thời bất động, rồi hai tay đặt lên bờ vai anh. Trong lúc anh còn đang kinh ngạc, cơ thể cứng đờ, tôi kiễng chân, hôn lên môi anh…\r\n\r\n    Khoảnh khắc môi chạm môi, tình cảm cuồng nhiệt như châm thuốc nổ. Anh vô cùng nhiệt tình, hoàn toàn đánh tan toàn bộ lý trí của tôi.\r\n\r\n    Tôi chỉ có thể yếu ớt đáp lại anh trong lúc môi và môi dây dưa, cọ xát. Tôi cố gắng hết sức để nghênh hợp với anh.\r\n\r\n    Anh ôm eo tôi đẩy tôi dựa vào tường, nụ hôn kích động như mưa to bão giật, gần như căn nuốt cả người tôi. Lưỡi anh không hề kiêng dè hoành hành trong khoang miệng, đưa qua đưa lại…\r\n\r\n    Chiếc cặp trong tay tôi cuối cùng cũng rơi xuống mặt đất. Hai tay của tôi được tự do, ôm chặt cổ anh.\r\n\r\n    Nhiệt độ cơ thể anh làm ấm lên cơ thể bị mưa làm lạnh của tôi, cũng làm tan chảy niềm tin kiên định trong chính tôi.Tôi không còn sức lực ngả vào trong lồng ngực anh, ngọn lửa nóng bỏng đang thiêu đốt cơ thể khiến tôi thấy cả người như đang lan tràn thứ nhiệt độ tôi không tiếp nhận được.\r\n\r\n    Không biết từ lúc nào tay anh đã lần vào trong áo tôi. Bàn tay ấm áp lướt qua phần lưng, nhẹ nhàng tháo móc cài áo ngực…\r\n\r\n    Bầu ngực vừa thoái khỏi sự ràng buộc rất mau chóng bị một thứ khác khóa chặt. Nơi mềm mại nhất của bản thân giữa sự giày vò của ngón tay anh lại có cảm giác mất hồn như thế. Tôi không nhịn được kêu rên một tiếng, say mê ngẩng đầu lên, cơ thể đang dựa vào bức tường dần dần trở nên khô nóng.\r\n\r\n    Khi tôi ngẩng mặt lên, đôi môi anh mân mê từ cằm xuống cần cổ, dọc theo xương quai xanh, men theo  hàng khuy đã bị cởi đến ngực, lưu lại một chuỗi hô hấp dồn dập đến nóng rực…\r\n\r\n    Khi anh ngậm lấy nụ hoa mẫn cảm nhất, tôi hoàn toàn quên đi mọi thứ. Tôi không nhớ được mình là ai, không nhớ được cách đây một giây trước mình đã nghĩ gì. Điều duy nhất tôi nhớ đến là người đàn ông trước mặt tôi nói với tôi: Anh yêu tôi!\r\n\r\n    Tôi cũng yêu anh!\r\n\r\n    Vào giữa lúc cơ thể tôi đang chìm vào trong khát vọng, anh bất ngờ buông tôi ra.\r\n\r\n    Anh dùng lưng ngón tay vuốt ve khuôn mặt tôi, khóe miệng cong lên, lộ ra nụ cười mỉa mai: “Bị cậu ta bỏ rơi, lại nghĩ đến tôi?”\r\n\r\n    Tôi hô hấp dồn dập, bộ não sớm bị thiêu đốt thành tro tàn. Tôi nhìn anh ngây ngốc không nói nên lời.\r\n\r\n    Anh quay mặt đi, không để tôi nhìn thấy. Ngực phập phồng một lát rồi anh thản nhiên nói: “Đã khuya rồi, về phòng nghỉ ngơi đi.”\r\n\r\n    “Người em yêu là anh!” Trong lúc anh vừa định quay người, tôi đột nhiên nắm chặt tay anh. Tôi không muốn lừa anh, không muốn nói những lời âu yếm mà Tiểu Thu đã dạy. Tôi chỉ muốn nói ra những điều sâu thẳm nhất trong tim.\r\n\r\n    “Hôm nay em tự hỏi mình vô số lần: Nếu như mạng sống chỉ còn một ngày cuối cùng, em muốn làm gì? Đáp án mỗi lần đều giống nhau: Em muốn quay trở lại ngày sinh nhật mười tám tuổi. Em muốn cùng anh thực hiện xong giấc mơ ấy! Em muốn… trao cho anh thứ tốt đẹp nhất. Em muốn anh biết rằng: Em thật sự yêu anh. yêu đến mức không cách nào thoát khỏi… Yêu đến mức sẵn lòng vì anh mà quên mất mình là ai, quên mất anh là ai. Em chỉ một lòng một dạ yêu anh, cho dù chỉ còn một ngày…”\r\n\r\n    Tôi nói chưa hết, anh đã dùng hết sức ôm tôi vào lòng. Ngón tay thon dài của anh lùa vào mái tóc ẩm ướt của tôi, để khuôn mặt tôi áp vào lồng ngực anh, nghe tiếng tim anh đập như trống dồn.\r\n\r\n    “Thiên Thiên! Nhưng lời em nói là thật đúng không?”\r\n\r\n    Tôi không do dự đáp lại. “Đúng!”\r\n\r\n    Là thật! Là lời nói thật lòng nhất mà tôi đã từng nói!\r\n\r\n    Tôi không lừa anh, thậm chí không lừa được chính bản thân mình!\r\n\r\n    “Tôi sẽ tin em thêm một lần…” Anh ôm ngang eo tôi, bế tôi lên cầu thang. “Chúng ta sẽ quay trở lại ngày sinh nhật mười tám tuổi của em, làm lại mọi thứ từ đầu…”\r\n\r\n    Tới khúc ngoặt của hành lang, tôi nhìn thấy cặp sách vất vưởng trên nền đá hoa cương trơn bóng…\r\n\r\n    Tôi thấy lạnh lẽo trong tim, không nhịn được run rẩy…\r\n\r\n    “Lạnh không?”\r\n\r\n    “Một chút!”\r\n\r\n    Anh cúi đầu nhìn quần áo ướt đẫm của tôi, rồi ôm tôi chặt thêm chút nữa.\r\n\r\n    ***\r\n\r\n    Sau khi vào phòng, tôi cho rằng anh sẽ đặt tôi lên giường, ôm hôn cuồng nhiệt triền miên.\r\n\r\n    Nhưng anh lại bế tôi vào phòng tắm, vặn vòi hoa sen…\r\n\r\n    Một lúc sau, anh đặt tôi vào trong bể tắm, ngay dưới vòi nước.\r\n\r\n    “Ôi!” Nước nóng nhanh chóng chảy qua mặt, tóc, quần áo đã bị cởi một nửa. Tôi muốn rời khỏi trong vô thức, lại bị anh đè lại.\r\n\r\n    “Em vừa mới bị dính mưa, phải tắm nước nóng để xua đi khí lạnh…”\r\n\r\n    Thấy anh ngồi cạnh bồn, không có ý định bỏ lỡ mất cảnh tôi tắm. Tôi đang tự hỏi mình có phải cởi quần áo hay không…\r\n\r\n    Anh từ từ cởi giúp tôi bộ quần áo dính nước trong suốt trên người, đầu ngón tay chạy dọc theo nửa người trần trụi đến eo. Anh tìm được khóa kéo của chiếc váy rất dễ dàng, giật xuống…\r\n\r\n    “Vì sao anh biết là ở chỗ này?” Khóa kéo của đồng phục được thiết kế khá kín đáo. Tôi nhớ lần đầu tiên tôi mặt đồng phục phải tìm mất một lúc lâu.\r\n\r\n    Anh nở nụ cười, đôi mắt sâu thăm thẳm trở nên hấp dẫn người: “Tôi đã quan sát rất nhiều lần từ trước…”\r\n\r\n    “Anh…”\r\n\r\n    Anh cúi người kề sát bên tai tôi, hô hấp hỗn loại vờn quanh tai: “Tôi vẫn luôn thấy vô cùng chướng mắt với bộ đồng phục này của em, thế nên hàng ngày tôi đều tự hỏi làm thế nào có thể cởi nó ra một cách nhanh nhất.”\r\n\r\n    Tôi cắn chặt môi dưới, hai gò má nóng hầm hập, chẳng còn lời nào để nói với sự xấu xa không thèm che dấu của anh.\r\n\r\n    Ánh mắt của anh còn thẳng thắn hơn cả ngôn ngữ, tràn đầy dục vọng. Đối mặt với đôi mắt ấy, càng lúc tôi càng thấy tim mình đập dồn dập, điên đảo…\r\n\r\n    Khi tôi vẫn còn đang trong tình trạng ngượng ngùng, quần áo trên người đã bị anh lột sạch hoàn hoàn.\r\n\r\n    Ngoài phòng tắm, gió to mưa lớn. Trong phòng tắm, mưa gió càng mạnh, nước bắn tung tóe…\r\n\r\n    Những giọt nước trong suốt chảy dọc theo làn da trắng ngần, men theo những đường cong lung lung, ánh lên màu sắc thật mỹ lệ.\r\n\r\n    Giữa làn hơi nước, khuôn mặt anh đã cởi bỏ sự thâm trầm, giảm đi khí phách. Ánh mắt anh càng trở nên trong suốt hơn, sóng mắt long lanh ẩn chưa ánh yêu tà, dường như chỉ cần nháy mắt cũng có thể hút linh hồn tôi vào trong đó…\r\n\r\n    Dưới ánh mắt nồng dàn của anh, dòng nước nóng giống thẩm thấu vào da thịt, nhập vào trong dòng máu, chảy dọc khắp người tôi…\r\n\r\n    Tôi không kìm được bắt đầu mong chờ, chờ đợi anh thực hiện những điều tốt đẹp nhất.\r\n\r\n    Không biết có kiều diễm như trong tiểu thuyết không…\r\n\r\n    Tôi thầm khát khao, rồi bỗng nhiên thấy anh cầm lọ dầu gội đầu, tôi bắt đầu có cảm giác mê man, nghi ngờ chính mình có suy nghĩ quá nhiều không? Hôm nay anh có định lên giường với tôi không vậy?\r\n\r\n    Anh sẽ không chỉ tắm cho tôi rồi bế tôi lên giường, nói chúc ngủ ngon đấy chứ?\r\n\r\n    Nhìn mấy động tác thong thả này của anh, tôi thấy vô cùng có khả năng đấy.\r\n\r\n    Anh cúi đầu nhìn tóc tôi, tầm mắt đảo qua bầu ngực mượt mà no đủ, lướt qua thắt lưng, rồi hai chân đang cuộn tròn… Anh hít một hơi, ho nhẹ một tiếng, cất lọ dầu gội đầu đi, thay vào đấy là một lọ sữa tắm.\r\n\r\n    Bọt sữa tắm dính đầy tay anh, màu hồng nhạt trong suốt, hương hoa hồng vương vất, xoa trên người có cảm giác rất mềm mại. Chỉ tiếng là cái cảm giác kia rất nhanh bị nước ấm cuốn trôi, chỉ còn lại cảm giác nóng rẫy truyền lại từ lòng bàn tay anh đang di chuyển trên cơ thể tôi…\r\n\r\n    Tôi khẳng định tay anh sớm đã chẳng còn sữa tắm, thế nhưng anh vẫn rất tập trung xoa cho tôi.\r\n\r\n    Vào lúc tay anh trượt từ cần cổ đến bờ vai mảnh khảnh, tôi nhất thời cảm thấy thiếu dưỡng khí, không chịu được phải mở miệng hít thở, hít thở…\r\n\r\n    Khi đầu ngón tay anh xoa nắn bầu ngực phập phồng của tôi, tôi không chỉ khó thở, mà trái tim cũng muốn nhảy ra khỏi lồng ngực….\r\n\r\n    Đến lúc tay anh chuyển đến đùi, tôi thật sự không chịu đựng được nữa, cảm thấy bản thân mình sắp bị tay anh đốt cháy.\r\n\r\n    Tôi bắt lấy tay anh, hoảng hốt nhìn anh: “Đừng…”\r\n\r\n    Đôi mắt anh đột nhiên tối sầm, một tay nâng gáy tôi rồi cúi đầu hôn. Tay kia vượt qua trở ngại luồn vào giữa hai chân đang khép chặt…\r\n\r\n    Khu vực yếu ớt kia chỉ cần đụng chạm khẽ khàng cũng giống như đụng chạm đến vạn dây thần kinh. Bị ngón tay anh quấy rầy, vuốt ve chầm chậm, cả người tôi đều run rẩy, thở gấp từng cơn từng cơn suy yếu dần…\r\n\r\n    Nếu như có thể nói, tôi thật muốn xin anh tha cho tôi, cảm giác này thật khó chịu, giống khát khao mà không thể đạt được vậy.\r\n\r\n    Thân thể trở nên hư không. Tôi cần một cái loại nhiệt tình nào đó để lấp đầy sự trống rỗng này…\r\n\r\n    Tôi mở mắt ra, muốn xin anh ngừng lại, nhưng lại thấy mặt anh ửng đỏ kích tình, đôi mắt cong lên mê hoặc chiếm cứ lòng người…\r\n\r\n    Tia chớp lóe lên trong nháy mắt, linh hồn tôi đã thật sự bị anh cướp lấy, hoàn toàn đắm chìm trong sự gợi cảm mê người của anh.\r\n\r\n    Người này là người tôi chờ đợi hàng đêm?\r\n\r\n    Người này là người luôn lạnh lùng với bất cứ ai, ngoại trừ tôi anh không hề tiếc cho đi sự dịu dàng?\r\n\r\n    Người này là người đã từng dùng tính mạng bảo vệ tôi trong cơn mưa?\r\n\r\n    Người này chính là người đàn ông tôi yêu thương nhất…\r\n\r\n    Giữa trận co rút đau đớn của trái tim, tôi chua xót ôm lấy vai anh, điên cuồng hôn trả.\r\n\r\n    Nụ hôn kích động cuồng nhiệt, thế giới xung quanh tựa như quay cuồng. Tôi hoàn toàn quên đi ngượng ngùng, toàn bộ cơ thể dựa sát vào anh, dùng đường cong lung linh của cơ thể mình để cảm nhận những đường cong anh tuấn của anh…\r\n\r\n    Anh thở hổn hển, nâng thắt lưng tôi lên, ôm tôi đặt trên đùi anh, để hai chân tôi quấn lấy eo anh…\r\n\r\n    Khi chúng tôi hôn tới khi không thể hô hấp được nữa, anh cuối cùng cũng buông tha cho đôi môi tôi. Anh vừa hít thở, hỗn loạn dồn dập, vừa dùng môi lưỡi từ từ quấn lấy bầu ngực phập phồng của tôi, ngậm nụ hoa nho nhỏ, lưỡi nhẹ nhàng khiêu khích.\r\n\r\n    Một luồng điện truyền tới đầu ngón tay, toàn bộ người tôi bị giật không còn cảm giác.\r\n\r\n    “Đừng mà! Ôi…” Tôi rên rỉ trong bể tình hỗn loạn, bất giác nâng hai chân quặp lấy eo anh…\r\n\r\n    Khu vực mẫn cảm nhất của phụ nữ đối diện với vật cứng rắn và nóng rẫy không hề tầm thường kia, cảm giác ấy là tội nghiệt xen lẫn diễm lệ.\r\n\r\n    Khát vọng của chúng tôi đột ngột giảm xuống khi tiếp xúc với bộ quần áo ngủ tơ tằm của anh. Chúng tôi cứ cọ xát như có như không một hồi, quấy rối tâm trí rối bời của tôi, khát vọng mãnh liệt anh có thể thâm nhập vào cơ thể tôi, xuyên qua cách trở kia.\r\n\r\n    Cuối cùng không kiềm chế được, tôi giật xé vạt áo anh, hai tay luồn vào trong ôm lấy thắt lưng anh — dùng toàn bộ sức lực của tôi.\r\n\r\n    Tôi ôm anh giống như ôm toàn bộ thế giới này vào trong lòng, an toàn và thỏa mãn…\r\n\r\n    Anh ôm tôi như muốn tôi hòa vào cùng anh…\r\n\r\n    “Xin anh đấy…” Tôi hô hấp dồn dập, không khí ẩm ướt, khẽ thì thầm ngâm nga bên tai anh.\r\n\r\n    Cơ thể anh trở nên căng cứng, đứng dậy rất nhanh: “Tôi đợi những lời này của em, đợi đã lâu lắm rồi…”\r\n\r\n    Anh ôm tôi bước nhanh rời khỏi phòng lắm, cùng tôi lăn xuống giường….\r\n\r\n    Tôi cởi bỏ thắt lưng trên đồ ngủ của anh, chẳng hề kiên nhẫn dịu dàng, xé quần áo anh xuống…\r\n\r\n    ***\r\n\r\n    Cơn mưa tối nay, lâu hơn thường ngày rất nhiều.\r\n\r\n    Ánh đèn đêm nay dường như cũng tuyệt diệu hơn mọi ngày rất nhiều.\r\n\r\n    Ánh đèn dịu dàng mở ảo chiếu lên hai bóng hình trần trụi trên giường, tạo nên màu mật sáng bóng nhuốm thêm mùi vị của tình dục.\r\n\r\n    Sau khi tắm xong nằm trên giường, thần kinh căng chặt cũng trở nên thư thái hơn. Mỗi tấc da tấc thịt đều có thể cảm nhận được nhiệt độ cơ thể anh, cảm nhận được những đường cong cường tráng, cả thân dưới nóng bỏng gắng gượng chịu đựng ham muốn….\r\n\r\n    Tôi vô cùng chờ mong anh đi vào tôi, nhưng anh không hề vội vã làm bước tiếp theo, mà anh chỉ dịu dàng hôn tôi như mưa rơi, xuống trán, cằm, gò má, bờ môi, đôi mắt, thậm chí cả viền tai tôi, khiến tôi nghe rõ hô hấp trằn trọc của anh.\r\n\r\n    Mỗi khi đôi môi anh di chuyển, cảm giác ẩm ướt kéo theo sự khiêu khích, cơ thể tôi ngứa ngáy tê dại tới đó. Cho dù tôi đã cắn chặt môi, nhưng vẫn không thể kiềm chế được tiếng rên rỉ yếu ớt của chính bản thân mình.\r\n\r\n    Trong sự liếm mút của anh, tôi cảm thấy luồng nhiệt chạy về giữa hai chân, dịch thể dính dớp ẩm ướt chảy xuôi xuống. Luồng nhiệt bí ẩn tuôn ra lại càm làm cho người ta ngứa ngáy hơn..\r\n\r\n    Khó chịu đến nỗi tôi không thể khép lại nữa, từ từ mở ra để khu vực kia lộ trong không khí, dưới ánh đèn màu cam…\r\n\r\n    Anh làm như không hiểu sự mời mọc của tôi, ngón tay dài thâm nhập vào nơi ẩm ướt dậy mùi đó…\r\n\r\n    Kích thích đặc biệt từ nơi ấy truyền ra toàn cơ thể. Tôi khổ sở cắn chặt môi dưới, vặn vẹo cơ thể nhưng dù thế nào vẫn không thoát được ngón tay anh đang vùi sâu trong người.\r\n\r\n    Anh cau mày nhìn tôi hơi lo lắng…\r\n\r\n    Tôi nhìn thấy dục vọng bùng nổ của anh, lập tức hiểu anh đang lo lắng cái gì. Còn tôi bây giờ thực sự không có thời gian nghĩ đến những vấn đề như vào được hay không, có đau hay không. Tôi chỉ cảm thấy cơ thể mình tê dại nhu nhược dần đi, máu chảy ngược, xông lên bộ não. Dưới thân nóng đến nỗi mở ra rồi co rút, co rút…\r\n\r\n    Tôi không biết đây là phản ứng gì, nói chung từ nơi ngón tay anh đặt tại, cảm giác tê dại mãnh liệt truyền đến toàn thân, thậm chí bộ não cũng mất hết cảm giác, do đó, tôi đã làm một chuyện khiến tôi hối hận cả đời.\r\n\r\n    Tôi thô lỗ lật người anh lại, ngồi trên đùi anh, nắm lấy vật cực kỳ thẳng và cứng kia, cắn răng ngồi xuống…\r\n\r\n    Lúc bắt đầu có hơi đau, tôi nhìn không được rên vài tiếng đau đớn, vẫn chấp nhận được…\r\n\r\n    Anh nâng eo tôi lên, giọng nói khàn khàn khô khốc: “Thiên Thiên, sẽ đau đấy.”\r\n\r\n    Tôi nhìn anh, khuôn mặt trước mặt tôi trở nên mở ảo: “Thần… em yêu anh!”\r\n\r\n    Anh gầm nhẹ một tiếng khàn khàn, đồng thời với việc nâng người anh dậy, anh ấn eo tôi xuống!\r\n\r\n    “Á…!” Tôi thê thảm hét lên một tiếng, thật sự quá đau. Sự đau đớn khi bị xé rách đã hoàn toàn lôi lý trí tôi trở về, hối hận vô cùng.\r\n\r\n    Mà điều khiến tôi hôi hận nhất chính là lời nói bất chợt của Hàn Trạc Thần: “Thiên Thiên! Trong cuộc sống từ xưa đến nay của tôi, việc mất mặt nhất chính là bị một cô bé mười tám tuổi cưỡng ép…”","title":"Sói Và Dương Cầm - Chương 21"}