{"text":"﻿    Chương 1637 : Định Không Thuật\r\n\r\n    <\/div>\r\n\r\n    Tiếng ầm ầm vang vọng không gian. Thân ảnh Vương Lâm hoá thành một tia chớp lao thẳng xuống hố sâu. Trong nháy mắt thân ảnh hắn đã tới gần. Lúc này trong hố sâu truyền ra một tiếng gầm thét phẫn nộ tới cực điểm.\r\n\r\n    Đồng thời với âm thanh này xuất hiện, một đạo kim quang vạn trượng bùng lên. Màu sắc kim mang này tuy mờ nhạt, có vẻ không tinh thuần nhưng lúc này từ trong hố sâu bộc phát ra, truyền tới một luồng lực xung kích kinh thiên.\r\n\r\n    Dường như dưới hố sâu đó có một cơn lốc đang tung hoành, thổi tung toàn bộ đất đá bên trong đó. Lúc Vương Lâm tới gần cũng là lúc ánh sáng màu vàng nhạt bộc phát, cuồng phong gào thét cuốn mái tóc dài và y phục của Vương Lâm, giống như muốn thổi bay tất cả thân thể và thần thức của hắn.\r\n\r\n    - Ngươi có dũng khí ra tay với ta, dám mạo phạm tiên uy, ngươi phải chết!!!\r\n\r\n    Tiếng rít gào phẫn nộ vang lên trong hỗn loạn. Trong ánh sáng màu vàng, một thân ảnh gày gò từ bên trong hố sâu lao ra. Thân ảnh đó mơ hồ, chỉ có thể thấy một đám ánh sáng màu vàng chói mắt.\r\n\r\n    Vương Lâm hừ lạnh một tiếng. Tu vi hắn đánh tan không môn, đạp tan thiên kiếp, lúc này đã là cảnh giới Không Linh trung kỳ, cho dù là gặp phải tiên nhân thì những kẻ đầu đường xó chợ tuyệt đối không phải là đối thủ của hắn.\r\n\r\n    Trong tích tắc khi thân ảnh gầy gò kia lao ra, thân thể Vương Lâm bước từng bước về phía trước, tay phải giơ lên, rất tuỳ ý hướng về phía trước chụp một cái. Một đòn này khiến cho thiên địa biến sắc. Hình như có vô số quy tắc trong nháy mắt này bị một trảo của Vương Lâm vặn xoắn, khiến cho tất cả quy tắc trong thiên địa liền mất đi quỹ tích vận chuyển, phải tuân theo thần ý của Vương Lâm.\r\n\r\n    Thân ảnh gầy gò kia muốn giãy dụa nhưng mặc hắn có phản kháng như thế nào cũng không có chút tác dụng, cuối cùng hoảng sợ thét lên chói tai. Thân ảnh đó bị Vương Lâm khoá chặt trong hư không.\r\n\r\n    Hắn hung hăng vuốt một cái khiến toàn thân kẻ này ầm vang, giống như sắp sửa sụp đổ nhưng cuối cùng cũng chỉ phun ra sương mù máu chứ không tan nát.\r\n\r\n    Vương Lâm kêu khẽ một tiếng. Thân ảnh gầy gò này hắn thấy là một lão già, tướng mạo bình thường, không có chỗ nào thần kỳ. Nếu nói là có chỉ là thân thể hắn ẩn chứa huyết mạch tiên nhân hỗn tạp mà thôi. Mà bộ dáng hắn cực kỳ suy yếu, nhưng sự cứng cỏi của thân thể lại khiến cho Vương Lâm hơi ngạc nhiên.\r\n\r\n    - Ngươi là tu sĩ của giới này, không ngờ lại dám động thủ với tiên nhân. Ngươi còn không buông bổn tiên ra! Chớ cho là ngươi có tu vi cao thâm là muốn làm gì thì làm. Bổn tiên nếu năm đó không bị trọng thương thì đã giết ngươi từ lâu rồi….\r\n\r\n    Lão già gầy gò này quát lên chói tai, vẻ mặt tràn ngập thần sắc cao ngạo, hiển nhiên người này trong những năm tháng trước cũng đã từng quát tháo khiển trách tu sĩ hạ giới như vậy.\r\n\r\n    Thần sắc Vương Lâm bình thản, nhưng sau khi nghe thấy những lời này của lão già thì hai mắt loé lên hàn quang. Hắn nhìn lão già một cái xong, tay phải giơ lên bầu trời phất một cái, tay phải bắt quyết hướng về phái lão già đánh một chưởng.\r\n\r\n    Dưới một chưởng này, thiên địa ầm vang, phong vân biến sắc. Chỉ thấy một chưởng ấn khổng lồ từ bàn tay Vương Lâm biến ảo ra, hấp thu lực lượng của thiên địa, hoá thành vô cùng to lớn, kinh thiên động địa từ mặt đất ầm ầm hướng lên bầu trời.\r\n\r\n    Nhìn cảnh tượng này giống như nó muốn huỷ diệt bầu trời, muốn đánh cho bầu trời phải thủng một lỗ vậy. Sắc mặt lão già khô gầy đại biến, ánh mắt lộ vẻ không tin nổi, trong tiếng kêu thảm thiết liền né tránh nhưng hầu như ngay lập tức chưởng ấn kia đã ầm ầm tới gần, xuyên thẳng qua thân thể hắn.\r\n\r\n    Lão già phun máu tươi, thân thể vang lên tiếng bùng bùng, tay trái run lên liền trở thành máu thịt bay tung toé. Vẻ mặt hắn hoảng sợ, giờ phút này trong trí nhớ vẫn không chút đầu mối nào. Hắn chỉ nhớ là mình trong trận đại chiến ở nơi này bị trọng thương liền lựa chọn tiến vào bên trong một pho tượng Cổ Thần bát tinh để mượn lực lượng chữa thương. Đến này thương thế qua vô số năm đã chuyển biến tốt đẹp, vừa rồi lại phát hiện ra phôi thể bị mình lựa chọn ký sinh chữa thương bị người ta huỷ diệt, trong cơn phẫn nộ liền thức tỉnh, vừa nhìn một cái liền nhận ra Vương Lâm không phải là tiên nhân mà chỉ là một con kiến hôi sinh ra trong thế giới ở động phủ này.\r\n\r\n    Đối với người như vậy hắn thân là một trong trăm hộ vệ của tiên tôn có thể tuỳ ý xử trí, hơi không thuận mắt là có thể giết cho hả giận. Đúng là bởi vì ý niệm thâm căn cố đế này trong đầu nên trong lúc phẫn nộ hắn lựa chọn như trước khi ngủ say, giết người này cho hả giận. Chỉ là hắn còn chưa kịp ra tay thì đối phương đã dùng một loại thần thông toả ra uy áp khiến hắn chấn động tâm thần đem hắn ném thẳng xuống đất.\r\n\r\n    Một cú ngã này khiến lão già đau đớn không thôi. Nhưng hắn lại không tỉnh táo lại mà càng thêm phẫn nộ. Cho tới khi bị Vương Lâm túm lấy, một chưởng đánh tan cánh tay trái thì hắn mới sợ hãi, mới thanh tỉnh trở lại, lúc này mới phát hiện ra người trước mặt này có chút không giống với những con kiến hôi hạ giới cứ thấy tiên nhân là quỳ lạy trong trí nhớ của hắn!\r\n\r\n    - Nghịch tu. Ngươi là nghịch tu ở hạ giới!\r\n\r\n    Giọng nói lão già mang theo vẻ không thể tin nổi, thân thể run lên nhanh chóng lui lại phía sau.\r\n\r\n    Thần sắc Vương Lâm bình thản, tay áo vung lên, hướng về phía trước bước tới, trực tiếp xuất hiện phía sau lão già gầy gò này, tay phải giơ lên chụp lấy hắn.\r\n\r\n    Ầm một tiếng, lão già kêu thảm thiết, phun máu tươi, lại tiếp tục bị trọng thương, thân thể lảo đảo, sắc mặt tái nhợt, hai mắt tràn ngập vẻ sợ hãi kinh thiên.\r\n\r\n    - Không có khả năng. Năm đó người thiết trí thiên kiếp chính là để đề phòng có nghịch tu xuất hiện. Có thiên kiếp thì thế gian này không có khả năng có nghịch tu bước vào bước thứ ba! Tuyệt đối không thể có khả năng này!!\r\n\r\n    Đừng nói là chủ nhân của nơi này, cho dù là vô số động phủ trên Tiên Cương đại lục cũng chưa bao giờ nghe nói mấy con kiến hôi hạ giới lại có nghịch tu tu thành bước thứ ba….\r\n\r\n    Lão già lau máu tươi, trong tiếng cười thảm liền xoay phắt người, hai mắt lộ vẻ điên cuồng. Hắn là tiên nhân, hiển nhiên là có thủ đoạn bảo vể tính mạng trong khi tuyệt vọng. Mà hắn đã là người trải qua trận đại chiến năm đó, có thể sống sót trong trận chiến tranh cũng không có người yếu!\r\n\r\n    Hai tay bắt quyết, lão già cắn lưỡi phum một ngụm máu tươi toả ra kim quang. Nhưng ngay khi hắn phun ra một ngụm máu tươi này, hai mắt Vương Lâm liền loé sáng, tay phải giơ lên, không chút hoang mang, cực kỳ thong dong hướng về phía lão già điểm một chỉ.\r\n\r\n    - Định!\r\n\r\n    Toàn thân lão già chấn động, ngụm máu tươi vừa phun ra khỏi miệng liền hoàn toàn bị giữ lại trong không trung. Kể cả thân thể hắn trong nháy mắt này cũng mất đi toàn bộ khả năng chuyển động, thậm chí cả năm tháng và mọi thứ chuyển động trong thiên địa này trong tích tắc đó toàn bộ đều ngừng lại.\r\n\r\n    Nhưng lão già này dù sao cũng là tiên nhân, trong nháy mắt bị định thân thì trong đầu hắn liền như có một tia chớp loé sáng, tạo nên một chấn động ngập trời truyền ra từ linh hồn.\r\n\r\n    - Định Không Thuật!!!! Đây là đại thần thông của tiên tôn đại nhân, Định Không Thuật!! Hắn làm sao lại có thể học được thuật này. Hắn làm sao học được. Thuật này là ai truyền cho hắn!\r\n\r\n    Suy nghĩ của hắn bị ngưng trệ lại trong Định Thân Thuật. Thần sắc Vương Lâm bình thản đi tới trước mặt lão già, nhìn vẻ mặt hoảng sợ còn đọng lại, giơ lên đặt trên thiên linh của hắn.\r\n\r\n    - Để ta xem năm đó ở nơi này rốt cục đã xảy ra chuyện gì!\r\n\r\n    Ủng hộ chỉ với 1 click và 5s ! (http:\/\/adf.ly\/4EmzL)\r\n\r\n    <\/div>","title":"Chương 1637 : Định Không Thuậ"}