{"text":"﻿    Tình yêu đã qua của đàn ông, tựa dòng nước chảy vào biển lớn, không thể xoay chuyển, không thể tìm về... Mấy thứ tốt đẹp, có một lần là đủ rồi...\r\n\r\n    .\r\n\r\n    Sẽ không khéo thế chứ?\r\n\r\n    Chẳng lẽ ông trời nghe được lời tuyên thệ tự tin ở đáy lòng tôi, cố tình thử thách tôi?\r\n\r\n    Để anh lại xuất hiện đột ngột như thế, lại có ý tưởng mới mẻ – dùng tiền “mua” tôi đi ăn khuya cùng anh?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngoại trừ anh thì cũng chẳng có người đàn ông nào tuyệt tình như thế.\r\n\r\n    Tôi kinh ngạc nhìn quanh bốn phía, vội vàng tìm kiếm bóng hình trong trí nhớ!\r\n\r\n    Chỉ cần vài giây, tôi đã tìm được anh ngồi trên chiếc ghế sofa trong góc, vẫn tao nhã như trước.\r\n\r\n    Tao nhã, bởi vì màu áo sơ mi của anh nhẹ nhàng mà chói mắt, màu trắng mà anh yêu thích nhất!\r\n\r\n    Tôi hít một hơi thật sâu, để không khí tràn ngập trong khoang ngực, mới có thể khiến chính mình không để ý tới sự trống rỗng và mất mát ngắn ngủi trong lòng.\r\n\r\n    Anh muốn tôi nhớ kỹ: anh sẽ không đầu tư tình cảm vào tôi phải không?\r\n\r\n    Được, tôi cũng muốn anh phải nhớ: tôi cũng sẽ không!\r\n\r\n    Tôi nhận tấm séc, viết lên mặt trên khách sạn tôi ở và số phòng, sau đó mở túi xách, lấy ra một tờ tiền có giá trị thấp nhất – 10 dollar Hongkong, mỉm cười nói với waiter: “Phiền anh chuyển lời cho ông ấy, tôi rất có hứng thú với ông ta… Rất mong ông ấy có thể tới khách sạn qua đêm với tôi… Cám ơn!”\r\n\r\n    Tôi đoán rằng lời tôi nói thật quá trắng trợn, không khỏi dọa waiter đến đờ đẫn, ngay cả Mạnh Huân luôn luôn đối đáp ung dung cũng kinh ngạc đến nỗi mặt xám như tro.\r\n\r\n    “Thiên Thiên! Kiểu chơi này không thể chơi loạn, nhất là với ông ta!”\r\n\r\n    Cơ bản tôi không có lòng dạ nào để ý đến Mạnh Huân muốn nói cái gì, tập trung chờ đợi phản ứng của Hàn Trạc Thần, căng thẳn đến mức quên cả hít thở.\r\n\r\n    Waiter đi tới bên người anh, tay cầm đồ gì đó đưa lên một cách sợ hãi, nói một hai câu.\r\n\r\n    Anh gần như không hề lộ bất kỳ cảm xúc gì, chỉ khi nhận lấy tờ 10 dollar và tấm séc kia, khóe miệng cong lên lộ ra ý chế giễu như không như có.\r\n\r\n    Mạnh Huân thấy phản ứng của Hàn Trạc Thần, càng thêm lo lắng, vội vàng đưa tay kéo tôi lại, trong khi tôi đang muốn quay về khách sạn: “Thiên Thiên! Em gặp tai họa lớn rồi, ông ta là Hàn Trạc Thần! Em có biết không?”\r\n\r\n    “Tôi biết, thế thì đã sao?”\r\n\r\n    Không ai biết rõ anh hơn tôi.\r\n\r\n    “Ông ta không phải là người thường.” Mạnh Huân đè giọng xuống, nói với tôi: “Ông ta trước đây khi còn trong xã hội đen, muốn tính mạng của ai thì bất kỳ người nào cũng không dám ngăn cản, lại càng đừng nói đến phụ nữ! Chỉ cần phụ nữ nào ông ta nhìn trúng, dù là ngôi sao… không ai dám nói chữ ‘không’.”\r\n\r\n    “Thật không…” Ngực tôi hơi có chút buồn bực, không có người phụ nữ nào dám nói chữ “không”, tôi chưa bao giờ biết anh làm đàn ông lại có giá đến như vậy, cũng được đấy!\r\n\r\n    “Mấy năm nay, ông ta thay đổi, làm kinh doanh hợp pháp, thế nhưng vẫn không có ai có can đảm chọc vào ông ta, ngay cả lão đại xã hội đen có thế lực lớn nhất hiện nay khi gặp Hàn Trạc Thần cũng phải gọi ông ấy một tiếng ‘Thần ca’! Em lại dám đắc tội ông ta, thật chẳng biết trời cao đất dày… Với tính cách của ông ta, nếu như ông ta biết em đùa giỡn ông ấy, ông ta nhất định sẽ hành hạ em đến xương cốt cũng chẳng còn…”\r\n\r\n    Mạnh Huân thấy tôi không nói lời nào thì cho rằng tôi đã bị anh ta dọa đến sợ, vội vàng dỗ dành tôi nói: “Không sao, anh giúp em giải thích với ông ta thử xem. Em nói lời xin lỗi với ông ta là được, ông ta hẳn là sẽ không so đo với em đâu!”\r\n\r\n    Không đợi tôi phản đối, Mạnh Huân đã lôi tôi bước nhanh qua chỗ đó, cực kì khiêm nhường bắt chuyện với Hàn Trạc Thần, cứ tự cho mình là đúng giúp tôi giải thích: “Hàn tiên sinh, xin lỗi! Bạn của tôi thích đùa, cô ấy cũng không nghiêm túc lắm, xin ngài đừng để ý!”\r\n\r\n    Hàn Trạc Thần thản nhiên thoáng nhìn qua anh ta, rồi lại nhìn xuống tay chúng tôi đang nắm lấy nhau, sau đó mới giương mắt nhìn tôi, ánh mắt có chút u ám lạnh đến thấu xương: “Trò đùa này tôi chẳng thấy buồn cười gì hết!”\r\n\r\n    …\r\n\r\n    Tôi cũng hiểu được là không quá buồn cười, không tự giác rút bàn tay đang bị Mạnh Huân nắm lấy ra.\r\n\r\n    Dựa vào những lý luận kinh điển về người yêu cũ gặp lại: hai người không có duyên phận sẽ giả vờ không quen biết, hoặc là hai người lặng lẽ đối diện, dùng ánh mắt bi thương biết nói chăm chú nhìn nhau, sau đó làm ra vẻ không có vấn đề gì mà tránh khỏi tầm mắt đối phương.\r\n\r\n    Chỉ có điều chúng tôi không phải là những điển hình đấy.\r\n\r\n    Tôi cười ngọt ngào với anh, hai tay mở ra vòng qua cổ anh.”Hai năm không gặp, ngài vẫn trẻ trung như vậy!”\r\n\r\n    Lúc ôm anh, tôi cảm thấy rõ ràng cơ thể anh cứng lại, tâm tình không hiểu vì sao lại tốt đễn như mở cờ trong bụng, nhân tiện khẽ hôn nhẹ hai gò má anh, dùng mức giọng mà mọi người xung quanh đều có thể nghe thấy nói vào tai anh: “Con rất nhớ người… cha!”\r\n\r\n    Tôi cảm giác được cơ thể vừa mới buông lỏng của anh chợt cứng đờ, khóe mắt thấy những người xung quanh kinh hoàng nhìn chằm chằm. Nụ cười của tôi càng lúc càng đậm.\r\n\r\n    Tôi đang định buông tay xem người xung quanh kinh ngạc đến mức độ nào.\r\n\r\n    Anh bỗng nhiên ôm chặt vòng eo tôi, ngang ngược ôm lấy tôi cố định trong ngực, khẽ nói bên tai tôi: “Tôi cũng vậy…”\r\n\r\n    Nói xong, anh đã kéo tay tôi ra khỏi phòng khách lộng lẫy choáng ngợp…\r\n\r\n    ***\r\n\r\n    “Đi tới khách sạn Bán Đảo!” Hàn Trạc Thần dặn lái xe một câu, nhét tôi vào xe, rồi theo sát ngồi vào, đẩy mạnh tôi xuống hàng ghế sau xe, lấy người đè lên.\r\n\r\n    Người lái xe của anh gặp tình huống như vậy, sửng sốt vài giây, lập tức ấn một cái nút, ghế trước và ghế sau của ô tô bị một tấm màn đen ngăn cách.\r\n\r\n    Không gian nhỏ hẹp chỉ còn lại tiếng thở dốc của hai người chúng tôi.\r\n\r\n    Hàn Trạc Thần nắm lấy cằm tôi, ép tôi đối mặt với khuôn mặt lạnh lùng của anh, giọng nói rét lạnh đến thấu xương: “Tôi không phải đã nói với em, đừng để tôi lại thấy em nữa…”\r\n\r\n    Nếu là khi tôi mười tám tuổi, tôi nhất định sẽ rất ăn hại mà nói: Em chỉ là muốn thấy anh.\r\n\r\n    Hiện tại tôi hai mươi tuổi, đã không còn là cô gái nhỏ hai năm về trước lớn lên bên cạnh anh, bị “yêu anh” và “hận anh” chiếm giữ toàn bộ suy nghĩ.\r\n\r\n    Tôi cười đón nhận ánh mắt anh, cố tình đối đầu, trút hết những bất mãn tích góp qua hai năm: “Dựa vào đâu mà anh nói không gặp thì sẽ không gặp? Em càng muốn quay về, càng muốn để anh nhìn đấy! Không phải anh hận tôi sao? Em muốn mỗi ngày anh đều nhìn thấy em sống rất tốt! Anh có thể làm gì được em nào?”\r\n\r\n    “Em nói xem?” Ánh mắt nóng rực của anh đảo qua ngực tôi, eo và đôi chân nửa vắt trên ghế…\r\n\r\n    Đèn bên đường vụt qua như bay, vẽ lên nhưng mảng sáng tối lên khuôn mặt anh. Ánh sáng màu hồng nhạt phủ xuống những sợi tóc mềm mại.\r\n\r\n    Ánh mắt anh bị nhiễm dục vọng, ngực tôi chợt đau, khạt vọng nguyên thủy nhất dấy lên từ bụng dưới\r\n\r\n    Sở dĩ tình dục đáng sợ, chình vì nó là một con đường thông tới địa ngục, nhưng cảnh tượng lại mê người khiến con người không thể tự kiềm chế được.\r\n\r\n    Lý trí chệch đường ray chỉ trong một giây, dục vọng giữa người với người là kịch độc, không có thuốc nào cứu chữa.\r\n\r\n    Anh đang ở ngay trước mắt tôi…\r\n\r\n    Đây không phải là một giấc mơ không để lại dấu tích, sau khi tỉnh lại cô đơn khó ngủ.\r\n\r\n    Anh tối nay là thật, tôi đưa tay là có thể chạm vào làn da trơn nhẵn của anh, hơi ngẩng đẩu lên là có thể hôn bờ môi mềm mại.\r\n\r\n    Biết rằng có tối nay, không có ngày mai, tôi vẫn…\r\n\r\n    Tôi cười ngọt ngào đưa tay luồn ra sau lưng kéo khóa bộ lễ phục dạ hội xuống, bộ lễ phục mỏng manh đen nhánh trượt theo làn da trắng ngần mềm mại rơi xuống.\r\n\r\n    “Anh muốn em? Thoải mái đi, em không để ý…”\r\n\r\n    Tôi cởi từng cúc áo trên bộ âu phục của anh, nhẹ nhàng lần tới bên eo, cởi thắt lưng cho anh. “Dù sao thì… cũng không phải lần một lần hai, em cũng không quan tâm…”\r\n\r\n    Anh bắt được hai tay tôi đặt lên đỉnh đầu, đè lên người tôi, hôn môi tôi một cách mạnh mẽ, môi lưỡi dây dưa cùng lúc, cơ thể chúng tôi dâng lên cảm xúc mạnh mẽ mà quấn lấy nhau, dẫn dắt dục niệm mãnh liệt của cả hai người.\r\n\r\n    Sau khi hôn, anh buông tay tôi ra, vén chiếc váy dài của tôi lên, xé tan đôi tất chân và quần lót, rồi tiếp đến lật mở đôi chân tôi…\r\n\r\n    Dưới tình huống chẳng hề có khúc dạo đầu, dục vọng cứng rắn nóng bỏng của anh không chút chần chừ tiến thẳng vào trong cơ thể tôi…\r\n\r\n    “A… không…” Tôi rên lên một tiếng, tại giây phút thân thể được lấp đầy, sự yếu đuối vào chua xót đã lâu không thấy, nay lại bắt đầu dâng lên…\r\n\r\n    Toàn bộ sự kiên cường đều bị tan rã trong lúc anh kịch liệt cử động.\r\n\r\n    Tôi nhìn anh say đắm, giống như lần thứ nhất của tôi, giống mọi lần…\r\n\r\n    Hai năm rồi, tôi cho rằng tôi đã học được cách mạnh mẽ, học được cách thoải mái, học được cách từ bỏ, học được cách khoan dung!\r\n\r\n    Hóa ra đó chỉ  là bởi vì anh không ở bên mình.\r\n\r\n    Anh nhìn tôi, khuôn mặt mê người vì kích tình mà phiếm đỏ, ngay cả đáy mắt luôn luôn sâu thẳm cũng nhuốm màu sắc tuyệt diễm như loài hoa bỉ ngạn.\r\n\r\n    Anh ghé sát vào tai tôi, giọng nói hổn hển, gọi tên tôi: “Thiên Thiên…”\r\n\r\n    “Ừ…” Tôi mỉm cười nhìn anh.\r\n\r\n    Bị anh vứt bỏ, một lần lại một lần, tôi vẫn còn mong ước anh có thể nói một câu như vậy với tôi: “Tôi yêu em!”\r\n\r\n    Dù chỉ là một câu ngon ngọt trong lúc bị kích thích bởi tình dục!\r\n\r\n    Thế nhưng anh lại than nhẹ bên tai tôi: “Lần này em lại muốn dùng cách gì để giết tôi?”\r\n\r\n    Tôi nằm trên chiếc ghế vô cùng không thoải mái, dưới cách phát tiết cuồng dã và chiếm đoạt của anh, cười cay đắng.\r\n\r\n    Tình yêu đã qua của đàn ông, tựa dòng nước chảy vào biển lớn, không thể xoay chuyển, không thể tìm về…\r\n\r\n    Tôi sẽ không nói những lời giải thích vô nghĩa, đưa ngón tay thật cẩn thận cảm nhận mỗi một đường nét hoàn mỹ trên khuôn mặt anh, bao gồm cả môi, cả cần cổ.\r\n\r\n    Cẩn thận đem loại cảm nhận này khắc ghi trong lòng, cho dù tình dục của anh hoàn toàn không còn dịu dàng ngọt ngào như ngày trước.\r\n\r\n    Mấy thứ tốt đẹp, có được một lần là là tốt rồi.\r\n\r\n    Anh cũng vuốt ve khuôn mặt tôi, đôi môi tôi, như vuốt ve một một thứ đồ sứ hiếm có.\r\n\r\n    Anh tới gần hơn một chút, trải qua sự mong chờ dài đằng đẵng, đụng chạm khẽ khàng giữa môi với môi là một loại hưởng thụ xói mòn xương cốt như thế.\r\n\r\n    Tôi mê muội mở miệng, đầu lưỡi chạm đầu lưỡi, dục và tình tan vào với nhau.\r\n\r\n    Anh ôm tôi, ôm càng lúc càng chặt, sau đó dứt khoát ôm tôi ngồi dậy.\r\n\r\n    Anh ngồi thẳng, đặt tôi lên đùi anh, tay đỡ lấy eo tôi, để tôi nằm trên người anh di chuyển…\r\n\r\n    Tôi nhắm mắt lại, nỗ lực thoải mãn đòi hỏi dục vọng của anh.\r\n\r\n    Thấy anh khó nhịn được ngâm nga trong lúc nhiệt tình… đồng thời vào lúc cơ thể tôi được anh lần lượt lấp đầy, từng cơn sóng khoái cảm bùng nổ nối tiếp nhau cuồn cuộn kéo đến.\r\n\r\n    Trong sự nhiệt tình của anh, phòng ngự của trái tim tôi từng chút từng chút một bị đánh chiếm. Tiếc là lần này kịch liệt hơn bất cứ lần nào khát, cũng kết thúc nhanh hơn bất cứ lần nào khác.\r\n\r\n    Tôi còn chưa kịp thổ lộ nỗi nhớ nhung cay đắng, còn chưa hưởng thụ đủ nụ hôn cuồng nhiệt của anh, nhiệt tình cũng chưa kịp giảm xuống, tất cả mọi thứ đã kết thúc.\r\n\r\n    Thế giới bên ngoài cửa sổ tối đen, bốn chữ “Khách sạn Bán Đảo” sáng rực càng đặc biệt rõ nét.\r\n\r\n    Con đường này quá ngắn, nhưng cũng thỏa mãn…\r\n\r\n    “Đến rồi!” Tôi buông cánh tay đang ôm anh ra.\r\n\r\n    Anh chống đỡ cơ thể, hít vào một hơi, rút ra.\r\n\r\n    Sự trống rỗng bắt chợt khiến tôi khủng hoảng một hồi, mười ngón tay tôi nắm chặt, mới kìm nén được kích động giữ lại thắt lưng anh.\r\n\r\n    Tôi ngẩng đầu lên, nhìn thẳng vào mắt anh, nói: “Chúng ta ly hôn đi.”\r\n\r\n    “Em!” Anh trợn mắt, đáy mắt nhiễm màu đỏ sẫm, giống ngọn lửa tội lỗi bùng cháy vĩnh viễn không bao giờ tắt.\r\n\r\n    Tôi mặc lại trang phục đã bị anh xé ngổn ngang, mỉm cười, đoán chừng nụ cười của tôi rất khó nhìn. “Phục vụ của anh thật sự đáng giá mười dollar.”\r\n\r\n    Anh kinh ngạc nhìn tôi, rất lâu cũng không nói nên lời.\r\n\r\n    Tôi cũng nhìn anh, biết rõ đáp án của anh là gì, vậy mà vẫn còn kiên trì chờ đợi câu trả lời của anh.\r\n\r\n    Không có chờ mong, không có lo lắng, cũng không có thất vọng.\r\n\r\n    Anh kéo phẳng tay áo, cài cúc, không biết vì sao, anh cài một cúc mất thời gian rất lâu, sau khi cài lại phát hiện là cài sai vị trí, dùng sức gỡ ra, cài lại lần nữa…\r\n\r\n    Sau khi mặc xong quần áo, anh châm một điếu thuốc, sát khóe môi vẫn còn hiện lên một vết son môi nhàn nhạt, có lẽ trên mặt vẫn còn đọng lại mùi vị của tôi…\r\n\r\n    “Em trở về vì để ly hôn với tôi sao?”\r\n\r\n    “Anh không phải cho rằng em về giết anh à, em cũng không có cách nào.”\r\n\r\n    Tôi mở cửa xe, gió đầu thu thổi qua lạnh lẽo, cơ thể tôi vẫn nóng hừng hực như trước.\r\n\r\n    Cơ thể tôi run nhè nhẹ trong gió.\r\n\r\n    “Tôi thà tin rằng em trở về để giết tôi.” Giọng nói của anh còn lạnh hơn cả gió, không phải là lạnh lẽo, mà là thê lương.\r\n\r\n    “Thiên Thiên” Tiếng gọi của anh vẫn dịu dạng, tôi vờ như không nghe thấy, bước nhanh về phía cửa khách sạn sáng rực.\r\n\r\n    “Hàn Thiên Vu, tôi nói cho em…”\r\n\r\n    Tôi nhẫn nhịn rồi lại nhẫn nhịn, nhưng không nhìn được thêm nữa, từ từ xoay người.\r\n\r\n    Anh đi xuống xe, gió thổi lay động chiếc sơ mi và mái tóc đơn giản có phần lộn xộn của anh, dường như đã thổi tan đi sự kiêu ngạo và khí thế vốn có của con người ấy.\r\n\r\n    “Ly hôn…” Ngón tay anh chậm rãi siết chặt, giữa ngón tay đang siết chặt ấy vẫn còn nửa điếu thuốc đang cháy dở: “Em nghĩ cũng đừng nghĩ!”\r\n\r\n    Tôi hiểu anh hơn bất kỳ ai, biết rõ anh sẽ không ly hôn với tôi.\r\n\r\n    Không phải là anh không muốn ly hôn, mà hai chữ “ly hôn” này phải do anh nói ra mới hữu hiệu.\r\n\r\n    “Vì sao tôi không thể nghĩ?” Tôi nghiến rắng, cắn đến nỗi hàm răng mất đi cảm giác, sự oán hận trong lòng bùng nổ, hơn nữa còn không thể vãn hồi. “Hàn Trạc Thần, người đàn ông chết tiệt như anh có tư cách gì nói với tôi thế hả?”\r\n\r\n    Không đợi anh nói, tôi lại nâng cao giọng, hét lớn với anh: “Tôi biết anh mười ba năm, anh làm chuyện gì có từng hỏi qua tôi có sẵn lòng hay không chưa? Anh muốn giết cha mẹ tôi thì giết, anh muốn nuôi tôi thì nuôi anh nói tôi là của anh thì chính là của anh, anh nói chia tay thì chia tay anh vui vẻ thì yêu, mất hứng thì hận anh muốn tôi thì nhốt tôi lại, không muốn tôi thì khiến tôi vĩnh viễn không được xuất hiện trước mặt anh muốn lấy tôi thì lấy…”\r\n\r\n    Vốn là tôi muốn nói, nói không yêu thì không yêu.\r\n\r\n    Lời không có tiền đồ như vậy tôi không nói ra miệng được, suy nghĩ một lát, quyết định kết luận trực tiếp. “Hàn Trạc Thần, anh nghe rõ cho tôi, anh đồng ý cũng được, không đồng ý cũng được, cuộc hôn nhân này tôi đã xác định phải ly hôn rồi!”\r\n\r\n    Khi tôi quay người, giày cao gót màu đen gợi cảm lại làm tôi trật mắt cá chân.\r\n\r\n    Tôi tức giận cởi giày cao gót, ném ra đường, chân vững vàng bước vào sảnh khách sạn sáng trưng, bỏ anh lại giữa con đường âm u tăm tối!\r\n\r\n    …\r\n\r\n    Vừa vào thang máy, tôi không ngừng ấn nút tầng hai mươi, sợ chính mình không cẩn thận sẽ ấn tầng một, chạy xuống nói những lời thật lòng.\r\n\r\n    Việc tôi để tâm nhất chính là chưa nói ra miệng câu kia: vì sao có thể nói không yêu thì không yêu!\r\n\r\n    Tôi cũng muốn không yêu, cũng muốn quên anh, nhưng cuối cùng vào lúc người khác nói yêu tôi, tôi đã buột miệng: Tôi đã kết hôn rồi.\r\n\r\n    Nhớ lại ông xã nực cười kia của tôi, tôi mới tỉnh ngộ:\r\n\r\n    Tuy rằng ngoại trừ việc anh lên giường với tôi, không hề cố gắng làm chút trách nhiệm nào của một người chồng…\r\n\r\n    Tuy rằng cuộc hôn nhân của chúng tôi chỉ là danh nghĩa…\r\n\r\n    Tuy rằng anh không cần tôi…\r\n\r\n    … Anh vẫn ngang ngược cướp đoạt quyền lợi đi yêu những người khác của tôi.\r\n\r\n    Tôi không sao cả, không trách anh.\r\n\r\n    Tôi trở về, cũng không phải muốn ly hôn với anh.\r\n\r\n    Thế nhưng anh rất quá đáng, ngay cả người phụ nữ có thói quen âm thầm chịu đựng từ bé như tôi cũng bị anh ép đến nỗi không thể nào nhịn được.\r\n\r\n    Vì sao anh thà để waiter đưa đến cho tôi một tấm séc một trăm vạn, cũng không đến với tôi một câu: “Chúng ta cùng nhau đi ăn bữa khuya được không?”\r\n\r\n    Yêu cầu của tôi cũng không nhiều, khi anh đạt tới đỉnh, gọi tôi một tiếng: “Vợ yêu.”\r\n\r\n    Để tôi cảm giác được là anh yêu tôi, là tôi có thể có cảm giác hài lòng.\r\n\r\n    Tôi nhất định có thể ngốc ngếch ôm anh, nói với anh rằng: “Em sống tốt lắm, hai năm nay… thật là sống rất tốt. Cám ơn anh đã cho em tự do!”\r\n\r\n    Sau đó, mỉm cười rời đi, để đoạn hôn nhân hoàn mỹ này kéo dài từ năm tôi mười tám tuổi đến tám mươi tuổi…\r\n\r\n    ***\r\n\r\n    Thang máy cuối cùng cũng tới tầng hai mươi, tôi thở phào nghẹ nhõm, vừa định ấn mật mã cửa, Lucia đã mở cửa phòng cho tôi.\r\n\r\n    “Thiên Thiên? Sắc mặt của cô sao lại kém như vậy?”\r\n\r\n    “Tôi sờ khuôn mặt: “Không có gì, gió hơi lớn.”\r\n\r\n    Cô ấy gật đầu, đưa điện thoại của cô ấy cho tôi: “Tổng giám đốc Mạnh gọi cho cô rất nhiều lần, hỏi cô đã về chưa.”\r\n\r\n    Tôi không đưa tay nhận, hiện tại tôi mệt chết rồi, mệt đến nỗi sức lực nói chuyện với Mạnh Huân cũng không có. “Phiền cô nói cho anh ấy biết là tôi đã về.”\r\n\r\n    Cô ấy vừa gọi điện, vừa đi tới ban công, tôi không chú ý cô ấy nói với Mạnh Huân cái gì, bởi vì tôi để ý đến ánh mắt của cô ấy luôn không tự giác nhìn ra cửa kính, hướng xuống dưới tầng.\r\n\r\n    Tôi lặng lẽ đi ra ban công, nhìn dọc theo ánh mắt của Lucia, xe của anh vẫn đỗ dưới tầng…\r\n\r\n    Mấy người vệ sĩ đứng cách xe không xa, tỉnh táo nhìn xung quanh.\r\n\r\n    Anh dựa nửa người trên xe, lặng lẽ hút thuốc.\r\n\r\n    Áo sơ mi màu trắng trong đêm tối vô cùng hấp dẫn ánh mắt của người khác, mặc dù đứng trong chốn phồn hoa rực rỡ, anh vẫn nổi bật nhất.\r\n\r\n    Vì sao anh không rời đi? Do dự không phải là tác phong làm việc của anh.\r\n\r\n    Chẳng lẽ anh đang đợi tôi?\r\n\r\n    Có lẽ anh không tuyệt tình giống như vẻ bề ngoài, có lẽ anh thật sự không muốn ly hôn với tôi…\r\n\r\n    Trong một giây, tôi thật sự muốn lao xuống nói với anh: “Chúng ta bắt đầu lại từ đầu một lần nữa, được không?”\r\n\r\n    Tôi cười, tự giễu mình: Không được! Một chút cũng không được!\r\n\r\n    Tôi vấp phải cùng một hòn đá ngã đến hai lần, lần đầu tiên là không biết gì, lần thứ hai là ngu xuẩn, nếu có lần thứ ba, đó là… không có thuốc nào cứu được!\r\n\r\n    Trong hai năm gian nan nhất trong đời, tôi đã cố gắng quá nhiều, tôi đã có thể cười đàn trọn Hóa điệp, đã có thể đứng trước mặt anh kiêu ngạo ngẩng cao đầy, cần gì phải để yêu và hận va chạm nhau lần nữa.\r\n\r\n    Xem ai thắng ai thua, ai là người tan xương nát thịt.\r\n\r\n    Tôi lấy một bộ đồ ngủ trong tủ quần áo, đi thẳng vào phòng tắm.\r\n\r\n    Nằm trong bồn tắm rộng lớn, để dòng nữa từ từ chảy khắp cơ thể, chôn vùi mỗi tấc da bị anh hôn, che đậy từng dấu hôn tuyên bố tình yêu và dục vọng của anh.\r\n\r\n    Không biết từ lúc nào, tôi thích cảm giác nằm trong nước, được sự ấm áp bao bọc, để mặc cho đắm chìm.\r\n\r\n    Đắm chìm cho đến khi nước trở lạnh, lạnh cơ thể, cũng lạnh cả trái tim… Cuối cùng không ngửi được mùi vị của anh xâm nhập trên làn da tôi.\r\n\r\n    Tôi mặc đồ ngủ đi ra khỏi phòng tắm, Lucia vẫn còn đứng trên ban công, mày ngài tựa như núi xa ngàn dặm hơi cau lại, trên khuôn mặt tuyệt đẹp lại xuất hiện chút sầu lo.\r\n\r\n    “Có gì đẹp à?” Âm thanh của tôi hơi lạnh, có thể là do lạnh từ trong buồng tắm ra.\r\n\r\n    “Không có gì…” Cô ấy ngẩn ra khoảng nửa phút, rồi bỗng nhiên hoàn hồn, có chút xấu hổ rời khỏi sân thượng, “Thiên Thiên, Hàn Trạc Thần là cha cô?”\r\n\r\n    “Đúng!” Tôi nằm trên gường, ôm lấy chiếc chăn, cầm bản kịch bản đã nhìn qua mấy lần ra xem lại.\r\n\r\n    “Không ngờ… ông ấy có con gái lớn như cô rồi.”\r\n\r\n    Tầm mắt của tôi chuyển từ kịch bản sang khuôn mặt Lucia, trong ấn tượng của tôi, cô ấy không chỉ rất đẹp, mà còn rất có khí chất, sự giỏi giang và lý trí bộc lộ trong lời lẽ cử chỉ đặc biệt mê người.\r\n\r\n    Không ngờ khi gặp Hàn Trạc Thần, người phụ nữ như cô ấy cũng có vẻ mặt tựa như mơ màng thế.\r\n\r\n    Để cứu vớt một linh hồn sắp rơi xuống địa ngục, tôi cực kỳ tốt bụng xua tan tưởng tượng huyễn ảo của cô ấy, trịnh trọng nói cho cô ấy biết: “Ông ấy không còn trẻ như cô thấy đâu.”\r\n\r\n    “Tôi biết.” Cô ấy lại đi ra ban công, nhìn xuống dưới tầng. “Tôi đã sớm biết…”\r\n\r\n    Tôi nghiến răng, đang định lao xuống tầng đuổi anh đi, điện thoại khách sạn vang lên.\r\n\r\n    Lucia chạy nhanh tới nhấc máy, âm thanh hơi run nói: “Chào ngài!”\r\n\r\n    “…”\r\n\r\n    “Xin đợi một chút.”\r\n\r\n    Thấy cô ấy đưa điện thoại cho tôi, không cần nói cũng biết lại là người đàn ông vô vị kia.\r\n\r\n    Cầm lấy điện thoại, tôi cực kỳ lễ phép nói với anh ta: “Anh có thể tập trung hưởng thụ Party sinh nhật của anh chút không, đừng có gọi điện cho tôi mãi thế…”\r\n\r\n    Người trong điện thoại không hề trả lời, tiếng hít thở thoắt ẩn thoắt hiện trong điện thoại rung động khác thường.\r\n\r\n    Có một người, cũng chỉ có một người, không cần bất kỳ câu nói nào, tôi cũng có thể nghe ra người ấy là ai từ tiếng hít thở mong manh.\r\n\r\n    “Có chuyện gì sao?” Âm thanh của tôi rõ ràng nhỏ đi rất nhiều, cầm ống nghe gần hơn một chút.\r\n\r\n    Trong điện thoại im lặng một lát, giọng nói trầm thấp từ trong ông nghe truyền tới: “Tôi sẽ không ly hôn với em, tuyệt đối không.”\r\n\r\n    Điện thoại bị cắt, kiên quyết không đổi, vô tình như trước.\r\n\r\n    Tôi bỏ điện thoại xuống, chạy ra ban công, thấy xe anh đã đi.\r\n\r\n    “Lucia! Tôi nói với Lucia đang nhìn tôi: “Ngày mai liên hệ giúp tôi một luật sư, tôi cần luật sư tốt nhất.”\r\n\r\n    Cô ấy buông mi mắt, né tránh tầm mắt của tôi: “Nếu người cô định kiện là Hàn… Trạc Thần, tôi khuyên cô nên tiết kiệm sức lực. Không có luật sư nào dám động vào ông ấy.”\r\n\r\n    “Tôi không có ý định kiện ông ta.” Mắt cá chân của tôi đau đớn khó chịu, tôi khong thể không ngồi xuống bên giường.\r\n\r\n    Nếu luật sư nào có can đảm cùng anh kiện tụng, điều đó khẳng định là người ấy đang chê thời gian sống của mình quá dài.\r\n\r\n    Loại chuyện này tôi đương nhiên sẽ không để mọi người biết, tôi chỉ muốn tỏ rõ thái độ của tôi với anh, chỉ thế không hơn.\r\n\r\n    Tôi xoa mắt cá chân, nhàn nhạt nói: “Tôi đang muốn được tư vấn một chút kiến thức chung về pháp luật.”\r\n\r\n    “Vậy hả, tôi có một người bạn là luật sư có danh tiếng không tệ, ngày mai tôi sẽ đi hẹn anh ấy.”\r\n\r\n    “Cám ơn!”\r\n\r\n    Tôi cúi đầu, nhìn chân mình, không nói gì khác.\r\n\r\n    Khi vừa mới biết Lucia, tôi thấy cô ấy tuy trẻ tuổi, nhưng là một trợ lý vô cùng xuất sắc, cô không chỉ biết nhìn mặt đoán ý, cẩn thận tỉ mỉ, hơn nữa phạm vi giao tiếp xã hội rất rộng, cho dù gặp vấn đề gì, cô ấy đều có thể giải quyết rất nhẹ nhàng.\r\n\r\n    Hiện tại, tôi đột nhiên cảm thấy có chút tò mò, với năng lực và khả năng giao tiếp xã hội của cô ấy hoàn toàn có têể tìm được một công việc tốt, nguyên nhân gì đã khiến cô hạ mình mà đi phục vụ cho một người diễn dương cầm nho nhỏ như tôi, vả lại không hề tỏ ra chút không tình nguyện.\r\n\r\n    Suy cho cùng Mạnh Huân cho cố ấy bao nhiêu lợi ích.\r\n\r\n    Nghĩ rồi lại nghĩ, bên tai lại nhớ đến tiếng thở dốc rên rỉ của anh, trong đầu hiện lên hình ảnh sống động đầy màu sắc một giờ trước.\r\n\r\n    Tôi dùng sức lắc đầu, hình ảnh này giống như ăn sâu bén rễ, làm thế nào cũng không gạt đi được!","title":"Sói Và Dương Cầm - Chương 32"}