{"text":"﻿    Chương 1724 Bổn Tôn Của Thiên Vận Tử\r\n\r\n    <\/div>\r\n\r\n    Thân ảnh bổn tôn Đạo cổ lao đi trong tinh không, tốc độ cực nhanh, so với phân thân còn nhanh hơn rất nhiều. bởi vì trước đây Vương Lâm di chuyển trong tinh không cũng không phải dùng nhiều sức lực mà lại dung nhập vào trong thiên địa. Nhưng lúc này hắn lại xé mở tinh không mà đi.\r\n\r\n    Tay phải Vương Lâm thường trước khi cất bước lại hướng về phía trước kéo mạnh một cái. Tinh không ầm vang, những cái khe khổng lồ liền bị xé mở trước mặt Vương Lâm.\r\n\r\n    Thân thể hắn ngay lập tức liền chui vào trong khe, lúc hiện ra đã ở Triệu Hà!\r\n\r\n    Dùng phương pháp mạnh mẽ này, tốc độ Vương Lâm đã đạt tới đỉnh phong!\r\n\r\n    Đưa mắt nhìn thiên địa, cả thế giới trong động phủ chỉ có mình Vương Lâm mới dám di chuyển theo phương pháp này. Bên trong cái khe bị xé mở có vô số cơn lốc hủy diệt và dòng chảy, đối với tu sĩ mà nói chính là nguy hiểm trí mạng. Thân thể bọn họ căn bản là không thể thừa nhận lực lượng trùng kích này.\r\n\r\n    Dù là Cổ Yêu, Cổ Ma ở trong những cơn lốc hủy diệt trong cái khe này cũng rất khó chịu nổi, thậm chí là Cổ Thần mạnh mẽ thì cũng chỉ có thể vượt qua vài lần, nhưng không có cách nào ở lại lâu dài.\r\n\r\n    Có thể làm được chuyện này chỉ có thể là Đạo cổ có thân thể mạnh mẽ hơn Cổ Thần không biết bao nhiêu lần! chỉ có Vương Lâm có được huyết mạch Đạo cổ mới có thể thong dong bước vào bên trong cái khe kia, không sợ bất cứ dòng chảy không gian hay gió lốc nào dùng một phương pháp không thể tưởng tượng nổi không ngừng cất bước!\r\n\r\n    Cơn lốc hủy diệt cuốn lên người Vương Lâm, va chạm với thân thể hắn nhưng không gây ra nổi chút thương thế nào. Cơn lốc này rên rỉ, lập tức sụp đổ.\r\n\r\n    Bên trong Côn Hư, ở trong tinh không đột nhiên xuất hiện một cái khe khổng lồ. Thân thể\r\n\r\n    mạnh mẽ của Vương Lâm từ trong cái khe bước ra. Trong nháy mắt này, Vương Lâm nhắm hai mắt, dùng thần thức Đạo cổ quét ngang bốn phía một lần.\r\n\r\n    Ngay sau đó, Vương Lâm đột nhiên mở bừng đột mắt, nhìn thẳng về phía xa xa!\r\n\r\n    Tất cả mọi chuyện từ khi hắn thức tỉnh trong luân hồi của Thiên Vận Tử ở Triệu Hà cho tới lúc này mới chỉ gần một nhịp thở mà thôi.\r\n\r\n    Trong khi Vương Lâm lao đi, bên trong Triệu Hà tinh vực, bốn phía phân thân của Vương Lâm đã bị tất cả hồn phách của Thiên Vận Tử tới từ tứ đại tinh vực bao vậy. Trong tích tắc khi đám hồn phách cuối cùng tiến vào thân thể hắn phân thân Vương Lâm đang khoanh chân đột nhiên mở bừng đôi mắt.\r\n\r\n    Trong mắt hắn lộ vẻ đấu tranh thống khổ, giống như hồn phách Thiên Vận Tử trong cơ thể hắn đang điên cuồng chiếm cứ toàn bộ tâm thần vậy. Loại phương thức đoạt xá này chính bởi vì Luân Hồi nhất thể thuật tồn tại khiến cho không có bất cứ kẻ nào có thể tới quấy nhiễu.\r\n\r\n    Bên cạnh phân thân của Vương Lâm, lam quang tràn ngập. Lam Mộng Đạo Tôn bình tĩnh đứng đó, nhìn phân thân của Vương Lâm. Ở hai hướng khác, ánh mắt Thanh Lâm và Hồng Sam Tử cũng lóe sáng. Không giống như vẻ bình tĩnh của Lam Mộng Đạo Tôn thần sắc hai người đều lộ vẻ lo lắng.\r\n\r\n    -Vương Lâm, ngươi có thể nhanh hơn lão phu sao!\r\n\r\n    Vẻ đấu tranh trong mắt phân thân Vương Lâm càng đậm thân thể run rẩy, khuôn mặt nổi đầy gân xanh, giọng nói âm trầm từ miệng thốt ra. Trong giọng nói này lộ ra vẻ già nua vô cùng, cực kỳ quỷ dị.\r\n\r\n    Trong tích tắc khi giọng nói này truyền ra, vẻ đấu tranh trong mắt Vương Lâm tiêu tán, bị một đám u quang thay thế. Hắn quay đầu lại nhìn về phía ba người Lam Mộng Đạo Tôn ở bên cạnh, khóe miệng nở nụ cười khinh miệt.\r\n\r\n    -Ba người các ngươi tu vi không kém, nếu muốn khiến lão phu không rời đi được thì lão phu đơn giản là ở lại chỗ này, cho ba người các ngươi chính mắt thấy lần thức tỉnh thứ chín mươi\r\n\r\n    chín của ta!\r\n\r\n    Trong mắt trái phân thân của Vương Lâm đồng tử run rẩy, chậm rãi bình tĩnh trở lại, tỏa ra u quang. Hắn khoanh chân ngồi ở đó lại nhắm mắt lại.\r\n\r\n    Tất cả mọi chuyện phân thân trải qua bổn tôn Vương Lâm đều có thể cảm thụ được. Trong nháy mắt khi phân thân bị chiếm cứ, nhắm hai mắt lại, trong Côn Hư tinh vực phía trước Vương Lâm xuất hiện một tu chân tinh!\r\n\r\n    Cũng có thể nói đây là một tu chân tinh hoang dã, hoặc là hoàn toàn vứt đi. Nơi này không có chút dấu hiệu nào của sinh mạng, mặt đất đều là sa mạc, bao phủ gần như toàn bộ tu chân tinh này.\r\n\r\n    Sông ngòi sớm đã khô cạn dòng sông bị sa mạc che phủ. Biển rộng cũng có nhưng chẳng qua chỉ là một vùng màu đen có vô số tính mạng của hải dương tử vong ở nơi này. Thi thể thối nát của chúng làm dơ bẩn cả hải dương này.\r\n\r\n    Liếc mắt nhìn một cái, trên cả tu chân tinh hoang dã này lơ lửng một đám sương mù hôn ám. Trong sương mù này có độc khí phàm nhân hô hấp vào một cái thân thể liền hư thối tử vong ngay. Cho dù là tu sĩ thì ở trong khí độc này cũng phải nhíu mày.\r\n\r\n    Nơi này chẳng có nổi nửa điểm linh khí do vậy không có bất cứ tu sĩ nào tới nơi này. Dù là độc tu cũng sẽ thường không lựa chọn nơi này. Bởi vì độc tố trong sương mù ở đây đối với tu sĩ cũng không phải mãnh liệt lắm. Sở dĩ khiến tu sĩ phải nhíu mày chính là nơi này có mùi hôi thối của thi thể thối rữa.\r\n\r\n    Tu chân tinh hoang dã này dù xấu bẩn như thế, không khí đầy hôi thối như trong mắt Vương Lâm mà nói, nơi này hoàn toàn bất đồng với những tu chân tinh khác mà hắn từng gặp. Khí tức của tu chân tinh tuyệt đối không sai!\r\n\r\n    Khí tức này là tinh hồn. Hồn phách năm đó là giai đoạn mới sinh. Hồn lúc này đã đang sắp tử vong nhưng Vương Lâm không thể nhận lầm!\r\n\r\n    Trong tích tắc khi nhìn thấy tu chân tinh này, thân thể Vương Lâm gào thét lao tới trong\r\n\r\n    nháy mắt đã phá vỡ tầng cương phong yếu ớt của tu chân tinh này, đạp lên trên sa mạc của tu chân tinh.\r\n\r\n    Thân thể hắn trong nháy mắt bước tới khiến sương mù trên tu chân tinh bị cuồng phong quét ngang, cuốn về bốn phía. Chỉ trong nháy mắt, tu chân tinh này đã bị lật tấm màn che mặt, lộ ra tất cả trên tu chân tinh này.\r\n\r\n    Vương Lâm tiến vào nơi này xong không ngừng lại chút nào, trong cuồng phong gào thét đang cuốn đi sương mù, thân thể hắn nhoáng lên, khi xuất hiện đã ở trên bầu trời của hải dương đen kịt, không có chút gợn sóng, giống như biển chết kia!\r\n\r\n    Mùi hôi thối ở nơi này lại càng nồng nặc nhưng Vương Lâm không để ý chút nào, thân thể hướng về phía hải dương màu đen lao tới.\r\n\r\n    Ầm một tiếng hải dương màu đen nọ trong nháy mắt khi Vương Lâm tới gần lập tức xuất hiện một dòng xoáy. Dòng xoáy khổng lồ này không ngừng ăn sâu vào trong, trong thời gian ngắn đã thông xuống đáy biển, cũng quét ngang bốn phía, lộ ra sâu trong đáy biển là một vùng nước bùn dày đặc màu đen.\r\n\r\n    Nước bùn này không biết đã lắng đọng bao nhiêu năm rồi, vẫn luôn không hiện ra dưới ánh mặt trời, giờ phút này lộ ra rồi cũng bị cuốn đi, tản ra bốn phía, lộ ra dưới lớp bùn làm mặt đất đã bị che dấu từ vạn cổ!\r\n\r\n    Mặt đất này không bằng phẳng mà tràn ngập những ngọn núi thấp nhỏ!\r\n\r\n    -Chính là nơi này!\r\n\r\n    Ánh mắt Vương Lâm lóe sáng, thân thể nhoáng lên không để ý tới mùi hôi thối mà trực tiếp xông thẳng xuống đáy biển!\r\n\r\n    Ở dưới đáy biển có một cái động lớn xuất hiện từ thời vạn cổ. Trên mặt đất của động này tràn đầy bụi đất màu nâu. Đám bụi đất này là do đại địa qua hàng ngàn hàng vạn năm tích tụ lại. Ở dưới đó che dấu nửa cái la bàn!\r\n\r\n    Một trận gió nhẹ nổi lên trong động, thổi đi đám bụi đất từ thời vạn cổ, tràn khắp bốn phía, lộ\r\n\r\n    ra nửa cái la bàn năm xưa.\r\n\r\n    Cùng lúc đó, một bàn tay mạnh mẽ nắm lấy nó, lôi nó ra khỏi đám bụi đất!\r\n\r\n    Ánh mắt Vương Lâm nhìn lên la bàn đôi mắt sáng ngời.\r\n\r\n    -Chúng ta ai nhanh hơn đây!\r\n\r\n    Trong Triệu Hà tinh vực, phân thân Vương Lâm sau khi nhắm mắt, diện mạo nhanh chóng thay đổi, không còn là hình dáng Vương Lâm nữa mà đã trở thành Thiên Vận Tử đầu tóc bạc phơ!\r\n\r\n    Loại chiếm cứ này giống như thôn phệ, chẳng qua Thiên Vận Tử trước kia trực tiếp cắn nuốt, lúc này không phải cắn nuốt từ bên ngoài mà thôn phệ từ bên trong. Do vậy hắn lại càng được đảm bảo không có gì sai sót!\r\n\r\n    Giờ phút này hắn dù nhắm mắt nhưng mọi thứ trong cơ thể đang nhanh chóng dung hợp, khiến hắn ngủ say. Một khi dung hợp hoàn toàn thì hắn sẽ tỉnh giấc!\r\n\r\n    Đây chính là lần thức tỉnh thứ chín mươi chín của hắn. Sau khi thức tỉnh hắn sẽ tìm lại được đám sương mù khác bị tách ra năm đó, dung hợp với bản thân. Lúc đó hắn có thể nắm trọn luân hồi!\r\n\r\n    Tới lúc đó rồi hắn sẽ không còn là một thiên đạo bình thường nữa. bởi lẽ hắn có thần trí của chính mình, vượt qua tâm trí của rất nhiều người!\r\n\r\n    Hắn có thần thông pháp thuật, hắn có thể tự mình trưởng thành! Thậm chí nói không chút khoa trương, một khi hắn nắm được luân hồi, hóa thành thiên đạo đầy đủ thì vận mệnh tất cả chúng sinh sinh ra trong thế giới động phủ trong vô số ngàn năm qua đều bị hắn điều khiển. Nếu một thiên đạo không có ý thức điều khiển chúng sinh thì cũng không ngại. Nhưng nếu có ý thức, có linh trí thì loại chuyện này cực kỳ đáng sợ!\r\n\r\n    chỉ cần hắn muốn, hắn thậm chí có thể cắn nuốt hết thảy chúng sinh do thiên đạo sinh ra. Đến lúc đó thì người tồn tại trong thế giới động phủ này nhất định không phải là sinh linh trong thế giới này mà chỉ còn lại tam hồn, chỉ còn lại đám người Tiên Cương đại lục!\r\n\r\n    Sự dung hợp của Thiên Vận Tử chỉ trong thời gian ngắn ngủi này đã tiến hành hơn phân nữa. Chỉ trong chớp mắt nữa là hắn sẽ hoàn toàn hấp thu. Lúc này Thiên Vận Tử chợt mở bừng đôi mắt!\r\n\r\n    Trong nháy mắt khi mở đôi mắt, vẻ tươi cười hiện lên trên khuôn mặt Thiên Vận Tử. Hắn ngửa mặt lên trời cười ha hả.\r\n\r\n    -Chín mươi chín lần thức tỉnh. Lão phu rốt cục đã tỉnh lại lần này. Thiên đạo, lão phu chính là thiên đạo!\r\n\r\n    Thiên Vận Tử đứng dậy, mái tóc bạc tung bay. Một luồng khí tức từ xa xưa khuếch tán ra từ cơ thể hắn. Trên cơ thể hắn lúc này cũng tràn ngập sương mù!\r\n\r\n    Sương mù này chính là thứ hình thái thuộc về thiên đạo mà Vương Lâm thấy trong luân hồi!\r\n\r\n    -Vương Lâm phân thân này của ngươi đã bị chiếm cứ, mặc dù bổn tôn của ngươi không chết thì đã sao. Lão phu hiện giờ không cần đếm xỉa tới ngươi nữa rồi!\r\n\r\n    Thần sắc Thiên Vận Tử dữ tợn không thèm nhìn ba người Lam Mộng Đạo Tôn nhoáng một cái liền muốn rời đi.\r\n\r\n    Nhưng ngay trong nháy mắt khi hắn di động thân thể, lam quang trước người liền lóe lên. Thân ảnh Lam Mộng Đạo Tôn xuất hiện, ngăn cản hắn lại.\r\n\r\n    -Ta đã đồng ý với hắn không cho ngươi rời khỏi nơi này.\r\n\r\n    Thanh Lâm và Hồng Sam Tử cũng áp sát Thiên Vận Tử.\r\n\r\n    Ánh mắt Thiên Vận Tử lóe lên, tay áo vung mạnh lên, mở miệng cắn nuốt. Một động tác này khiến cho tinh không chấn động, dường như càn khôn nghịch chuyển, cả tinh không xuất hiện sương mù vô tận, che lấp toàn bộ ánh mắt của ba người.\r\n\r\n    Nhưng ngay trong nháy mắt khi sương mù này xuất hiện, một hư ảnh lóe lên trong sương mù, muốn cắn nuốt cả ba người thì lam quang lóe lên. Một luồng khí tức kinh thiên ầm ầm va chạm với sương mù.\r\n\r\n    Cùng lúc đó, từ cuối tinh không có một giọng nói lạnh như băng, chứa đầy sát khí từ xa xa truyền tới!\r\n\r\n    -Thiên Vận Tử, Vương mỗ đem bổn tôn của ngươi về rồi đây!\r\n\r\n    <\/div>","title":"Chương 1724 Bổn Tôn Của Thiên Vận Tử"}