{"text":"﻿    Chương 1671: Là mắt trái sao\r\n\r\n    <\/div>\r\n\r\n    Hơn mười con mãnh thú thượng cổ này đánh tới khiến trận pháp không ngừng vặn vẹo, tiếng ầm vang nổi lên. Phía trước người Vương Lâm lúc này không ngờ hiện ra u Minh thú nhát gan tới cực điểm đã rất lâu không xuất hiện!\r\n\r\n    u Minh thú to lớn khó hình dung nổi, giờ phút này huyễn hóa ra một cái hư ảnh giống như hoàn toàn bao trùm cả trận pháp. Hư ảnh khổng lồ này khiến cho tất cả mọi người nhìn thấy đều cảm thấy một luồng uy áp mạnh mẽ ập tới tâm thần.\r\n\r\n    Hư ảnh này vừa xuất hiện liền rất nhanh chóng ngưng thật. Đám mãnh thú viễn cổ đang điên cuồng đánh vào trận pháp lúc này lập tức sững lại, nhìn về phía u Minh thú.\r\n\r\n    Một sự sợ hãi tới từ sâu trong ký ức bấy giờ tràn ngập khắp linh hồn của mười con mãnh thú, khiến chúng trong nháy mắt run rẩy hẳn lên, cất tiếng gầm thét khe khẽ, đồng loạt lui lại.\r\n\r\n    Giống như sự sợ hãi từ trong ký ức này khiến cho chúng không dám đối mặt, khiến chúng run rẩy tới cực điểm!\r\n\r\n    Từ từ, thân thể u Minh thú hoàn toàn ngưng thật, trong khi mười con mãnh thú kia đang gầm thét lùi lại thì u Minh thú xuất hiện!\r\n\r\n    Con thú này vừa hiện lên thì thân thể đã kéo dài tới mức một nửa thân thể lộ ra khỏi trận pháp. Bởi vì thân thể nó quá lớn khiến cho phần thân thể kéo dài kia đụng phải một tu sĩ giới ngoại đứng phía trước.\r\n\r\n    Thân thể nó va vào tu sĩ đó!\r\n\r\n    Tu sĩ này là một nam tử trung niên, hắn vốn đã bị thương nguyên thần, lúc này đứng ngây ra nơi đó, kinh ngạc nhìn mãnh thú khổng lồ kinh thiên động địa trước mặt, đầu óc hoàn toàn\r\n\r\n    không còn có thể suy nghĩ.\r\n\r\n    u Minh thú cũng thừ người ra hai mắt lộ vẻ mê man, giống như còn đang nghĩ xem đây là nơi nào. Nó ngơ ngác nhìn vô số tu sĩ giới ngoại, ngơ ngác nhìn mười con mãnh thú viễn cổ đem cho nó cảm giác dữ tợn đáng sợ đang gầm thét lùi lại kia.\r\n\r\n    Tính cách nhát gan của nó liền lập tức bộc phát ra, thân thể theo tiềm thức run lên.\r\n\r\n    Một cái run này khiến tinh không chấn động, truyền ra vô số sóng gợn. cuồn cuộn tràn về bốn phía. Nhưng nó nhanh chóng phát hiện ra tu sĩ đang đứng sát người kia, sững người nhìn nó. Sắc mặt tu sĩ nọ trắng bệch, sau thời gian ngắn ngủi trầm mặc khi ánh mắt va chạm với u Minh thú liền phát ra một tiếng thét chói tai bi thảm, thân thể điên cuồng lùi lại phía sau, hai tay vung lên, giống như quên hết tất cả thần thông và ấn quyết, chỉ biết quơ loạn xạ theo tiềm thức. Hắn đã bị hù dọa tới quên sạch.\r\n\r\n    Chỉ là tiếng hét chói tai của hắn lại cũng dọa cho u Minh thú vốn nhát gan sợ run. Vẻ mê man trong mắt liền bị sự sợ hãi thay thế cũng phát ra một tiếng gầm nhẹ hoảng sợ.\r\n\r\n    Nó rất ít khi đến gần người khác như vậy. Khoảng cách gần như thế khiến nó cảm thấy kinh khiếp, muốn mau chóng bỏ chạy. Nhưng tiếng gầm của nó lại khiến cho tâm thần của nam tử trung niên đang lui lại kia gần như sụp đổ, không ngờ phun một ngụm máu tươi, không tiếc trả giá đắt thi triển huyết độn, hóa thành huyết quang nhanh chóng bỏ chạy.\r\n\r\n    Huyết quang này cùng với tiếng rít gào của mười con mãnh thú viễn cổ đang lui lại càng khiến tính nhát gan của u Minh thú bộc phát, sự sợ hãi trong mắt lúc này gần như đã đạt đỉnh điểm.\r\n\r\n    Trong trí nhớ của nó, bản thân cũng không nhớ là đã thấy đám mãnh thú này chưa. Nhưng lúc này nó bị hình dạng của đám mãnh thú dọa cho khiếp vía, lại bị tu sĩ vừa mới chạm vào nó làm\r\n\r\n    giật mình. Trong cảm giác của nó, đám mãnh thú này thật sự quá đáng sợ, quá hung tàn, quá kinh khủng rồi.\r\n\r\n    Sự sợ hãi tràn ngập toàn thân, hai mắt con u Minh thú co rụt lại, thân thể run rẩy kịch liệt, định lùi lại phía sau. Cùng lúc đó nó bị hình dáng của đám mãnh thú này hù dọa, lại một lần nữa phát ra tiếng gầm kịch liệt.\r\n\r\n    Tiếng gầm này từ miệng nó truyền ra, ầm ầm truyền khắp bốn phía, hóa thành sóng âm kinh thiên, cuồn cuộn trào tới, thay thế tất cả âm thanh trong thiên địa lúc này, đủ để chấn động tâm thần bất cứ tu sĩ nào.\r\n\r\n    Hơn mười hồn phách mãnh thú viễn cổ kia lập tức phát ra tiếng gào thét thê lương, lui lại phía sau nhanh hơn. Ánh mắt chúng lộ ra vẻ sợ hãi rất đậm. Trí nhớ đến từ tổ tiên chúng khiến chúng không có chút ý định chống cự nào.\r\n\r\n    Chỉ là tiếng gầm rống thê lương của bọn chúng lọt vào tai u Minh thú lại khiến nó càng thêm run rẩy sợ hãi. Nó muốn chạy khỏi nơi này, muốn lùi lại phía sau. Nó đã sợ hãi tới cực điểm rồi.\r\n\r\n    u Minh thú xuất hiện khiến cho không chỉ mười con mãnh thú viễn cổ mà cả mấy vạn tu sĩ bốn phía cũng khiếp hãi. Bọn họ lần đầu nhìn thấy u Minh thú, lần đầu thấy mãnh thú khổng lồ tới bậc này. Tâm thần bọn họ run rẩy, nhất là tiếng kêu hoảng sợ của u Minh thú rơi vào tai họ lại chẳng có chút ý sợ hãi nào mà ngược lại giống như giận dữ, khiến cho cả đám tu sĩ sợ hãi lui lại phía sau.\r\n\r\n    Cho dù là năm bậc toàn năng lúc này sau khi sửng sốt một chút, sắc mặt liền đại biến, vội vàng lùi lại.\r\n\r\n    Bọn họ dù không biết con thú này có thần thông gì nhưng đối mặt với một con mãnh thú viễn cổ khổng lồ như vậy thì uy áp của nó cũng bao phủ toàn thân họ.\r\n\r\n    Chỉ có mình Vương Lâm là biết tiếng gầm này đại biểu cho việc u Minh thú hoàn toàn bị dọa\r\n\r\n    chết khiếp, thậm chí đã vượt quá sức chịu đựng của u Minh thú. Hắn lại càng cười khổ khi thấy đôi mắt của u Minh thú giống như đã trắng dã.\r\n\r\n    u Minh thú nhát gan không ngờ lại bị dọa cho tới sắp bất tỉnh. Thật ra cũng khó trách nó. Hình dáng của đám mãnh thú kia quả thực rất dữ tợn và đáng sợ.\r\n\r\n    Thân thể Vương Lâm bước từng bước về phía trước, xuất hiện trên người u Minh thú, đi qua đi lại trên người nó. Thân thể nó trong quá khứ vốn rất cứng rắn nhưng hiện tại không biết vì sao lại mềm mại hơn nhiều. Vương Lâm cũng không rảnh mà tự hỏi, giơ tay phải lên vỗ nhẹ lên người u Minh thú, truyền vào tâm thần nó sự trấn an, đồng thời phát ra mệnh lệnh cho nó.\r\n\r\n    u Minh thú dưới sự trấn an của Vương Lâm mới hơi khôi phục lại một chút, ánh mắt trắng dã cũng mơ hồ tiên tán, không còn dấu hiệu bất tỉnh nữa. Nhưng mệnh lệnh mà Vương Lâm truyền tới khiến nó lại càng sợ hãi hơn.\r\n\r\n    Cái đầu to của nó lắc lư, giống như lắc đầu, vẻ sợ hãi lại nổi lên trong mắt. Nó không dám đi cắn nuốt mấy con mãnh thú viễn cổ này.\r\n\r\n    Chỉ là động tác lắc đầu của nó khiến cho đám tu sĩ và mấy con mãnh thú viễn cổ đang lùi lại càng sợ hãi. Bọn họ nhìn thế nào cũng như thấy u Minh thú sắp lao ra.\r\n\r\n    Chẳng qua u Minh thú này tâm thần tương liên với Vương Lâm, dưới mệnh lệnh mạnh mẽ của Vương Lâm thì dù nó có sợ hãi cũng vẫn phải mở lớn miệng, gầm lên kinh thiên động địa giống như muốn cho mình có thêm can đảm, đồng thời hút mạnh một cái.\r\n\r\n    Một cái hút này khiến cho từ cái miệng mở to của u Minh thú truyền ra một luồng lực hút kinh người. Một cái hút này khiến cho hơn mười con mãnh thú viễn cổ kia kêu lên thảm thiết, thân thể không thể lùi lại, vặn vẹo giãy dụa, đồng loạt bị hút vào trong miệng u Minh thú.\r\n\r\n    Không chỉ có chúng mà còn có mấy vạn tu sĩ cũng bị hút vào. Nhưng Vương Lâm lại vỗ lên người u Minh thú, ngăn cản nó hút những tu sĩ này.\r\n\r\n    Vương Lâm hiểu rõ u Minh thú. Một khi nó hút mấy vạn tu sĩ này thì sợ rằng lại phải ngủ say để tiêu hóa trong rất nhiều năm. Kết quả như vậy Vương Lâm không muốn thấy. Đó cũng là nguyên nhân mà ở chiến trường La Thiên Vương Lâm không gọi u Minh thú ra.\r\n\r\n    Con thú này sau khi thôn phệ linh hồn của mười con mãnh thú viễn cổ kia sẽ không ngủ say. u Minh thú không ngủ say đối với Vương Lâm có trợ giúp lớn rất nhiều!\r\n\r\n    Mấy vạn tu sĩ giới ngoại này đang sợ hãi thì u Minh thú liền từ từ ngậm miệng lại. Nhưng sau đó mở ra rất nhanh. Trong sự hoảng sợ của tu sĩ giới ngoại và năm bậc toàn năng kia, nó chép miệng một cái như thể đã no, ánh mắt lộ vẻ tủi thân. Lúc này nó vẫn còn đang sợ hãi vì phải nuốt hơn mười con mãnh thú viễn cổ kia.\r\n\r\n    Nó không thích ăn đám mãnh thú viễn cổ này....chúng không thể ăn. chúng rất đáng sợ.\r\n\r\n    Lúc này trong khi đám tu sĩ giới ngoại đang trợn mắt há mồm, Vương Lâm truyền tâm niệm khiến cho u Minh thú này liền hóa thành một tia sáng chui vào trong cơ thể hắn. u Minh thú không có chút do dự, lập tức biến mất hoàn toàn, dung nhập vào mi tâm của Vương Lâm.\r\n\r\n    Nó đi ra lần này đã bị dọa cho mềm nhũn, nó muốn nghỉ ngơi cho tốt, làm cho trái tim đang đập thình thịch này yên tĩnh lại.\r\n\r\n    Mười vạn nguyên thần gọi về ánh sáng từ thời viễn cổ, còn có cả hơn mười chiến xa chí cường của Trường Tôn hội lúc này đều đã bị hủy trước Vô Danh Chuyển Luân trận!\r\n\r\n    Nhưng đám tu sĩ giới ngoại còn có một vật cuối cùng. Đó là tấm bia đá khổng lồ có chín sợi xích sắt gắn với chín cái quan tài rất lớn kia.\r\n\r\n    Lúc này đám tu sĩ giới ngoại còn đang chìm đắm trong sự sợ hãi đối với u Minh thú thì trên tấm bia đá khổng lồ kia liền có chín đạo ký hiệu lóe lên nhanh chóng. Chúng lóe lên sau đó liền hóa thành chín luồng khí tức theo xích sắt tràn ra, lao thẳng tới chín cái quan tài.\r\n\r\n    Trong tích tắc khi chúng dung nhập vào quan tài, những tiếng bùng bùng kinh thiên vang lên.\r\n\r\n    Chín cái quan tài nọ lúc này lập tức ầm ầm sụp đổ, trong nháy mắt liền mở tung!\r\n\r\n    Quan tài mở ra, một mái tóc dài màu đen giống như cỏ dại yêu dị lan ra từ chín quan tài, chỉ trong chớp mắt đã tràn ngập khắp tinh không.\r\n\r\n    -Thái cổ hoàng thần bảo vệ Thái cổ Tinh Thần qua bao năm tháng, thân thể người chia làm chín phần, hôm nay chín phần hợp làm một, gọi về hồn phách bất tử của người, đánh tan trận này, tru sát kẻ này.\r\n\r\n    Năm bậc toàn năng kia đồng thời quỳ xuống bái lạy, cắn chót lưỡi phun ra nguyên thần tinh huyết. Tinh huyết kia vừa ra liền lập tức bị chín cái quan tài đầy tóc hấp thu.\r\n\r\n    Cùng phun ra nguyên thần tinh huyết còn có mấy vạn tu sĩ còn sót lại trong tinh không. Máu huyết họ phun ra đều bị chín quan tài này hấp thu sạch sẽ.\r\n\r\n    Sau khi hấp thu, tinh không liền vang lên tiếng chấn động ầm ầm. Chín cái quan tài này đồng loạt vỡ tan.\r\n\r\n    Một luồng khí tức cổ Thần, cổ Ma, cổ Yêu liên tục thay đổi, hình thành một luồng lực lượng Đạo cổ từ bên trong quan tài này bùng lên kinh thiên động địa!\r\n\r\n    Luồng khí tức này vô cùng quen thuộc. Nó thuộc về Đạo cổ Diệp Mịch!!\r\n\r\n    Hai mắt Vương Lâm lộ vẻ cực kỳ ngưng trọng. Hắn đứng bên trong trận pháp, nhìn chằm chằm vào chín quan tài. Hắn thật không ngờ là giới ngoại lại có được khí tức Đạo cổ tinh thuần tới bậc này!!\r\n\r\n    -Không phải mắt trái! Nếu là mắt trái thì khí tức phải còn mạnh hơn thế này nhiều. Nhưng nếu không phải mắt trái thì đây...là cái gì!\r\n\r\n    <\/div>","title":"Chương 1671: Là Mắt Trái Sao"}