{"text":"﻿    Chương 1686: Tiểu Hồng\r\n\r\n    <\/div>\r\n\r\n    Vừa lui lại phía sau, viêm long này nức nở một tiếng, thi triển toàn lực, thân thể liền tràn ngập ngọn lửa, nương theo đó trong nháy mắt thân thể nhoáng lên một cái, tạo thành tốc độ cực nhanh, vội vàng lui lại phía sau.\r\n\r\n    Nó bị thần thông tùy ý ngưng tụ ngọn lửa của Vương Lâm dọa phát khiếp. cũng trong nháy mắt này, nó cảm nhận được hỏa bổn nguyên phát ra từ thân thể Vương Lâm.\r\n\r\n    Mà nó cũng có được hỏa bổn nguyên, chỉ là nếu so với đối phương thì rõ ràng là mỏng manh hơn không ít. Do vậy đối mặt với Vương Lâm, viêm long căn bản là không có chút dũng khí để chiến đấu.\r\n\r\n    Trong hoảng sợ, viêm long nhanh chóng lui lại phía sau. Thần sắc Vương Lâm bình tĩnh, ánh mắt đảo qua viêm long đang bị ngọn lửa bao phủ, tay phải giơ lên vuốt một cái, bóp nát ngọn lửa đang cầm trong tay.\r\n\r\n    Một luồng sóng nhiệt từ trong lòng bàn tay Vương Lâm lan ra cuồn cuộn tràn tới, hướng về bốn phía cuốn đi. Vương Lâm chưa truy kích mà tay phải bắt một ấn quyết.\r\n\r\n    Ấn quyết này là Chu Tước đời thứ hai đã dạy hắn để điều khiển viêm long này!\r\n\r\n    Ấn quyết vừa xuất hiện, viêm long đã rời đi rất xa liền hét thảm một tiếng. Ở mi tâm của nó đột nhiên hiện lên một ấn ký y hệt.\r\n\r\n    Ấn ký này in rất sâu trong đầu nó, khắc vào cả xương cốt và linh hồn!\r\n\r\n    -Chu Tước các người đúng là không phải thứ tốt, đau chết ta rồi...nói là thả ta rời đi, không ngờ lại còn có một ấn ký đáng chết...\r\n\r\n    Ngọn lửa trên thân thể viêm long trực tiếp sụp đổ. Thân thể nó xuất hiện, nhoáng một cái bất ngờ liền dài thành vạn trượng.\r\n\r\n    Từ xa nhìn lại, thân thể khổng lồ này tự nhiên có một luồng uy áp tràn tới.\r\n\r\n    Nhưng giờ phút này uy áp đó không thể tạo thành nửa điểm ảnh hưởng tới Vương Lâm. Thân thể viêm long vặn vẹo, nỗi đau đớn trên mi tâm khiến cho đôi mắt rồng không khỏi trào nước mắt.\r\n\r\n    -Đau quá...ta không trốn nữa. Nhận thua, nhận thua rồi, ngươi muốn thế nào thì làm thế đó, ta không trốn nữa là được...\r\n\r\n    Tay phải Vương Lâm vung lên, thu hồi ấn quyết, từng bước bước về phía trước, chỉ trong nháy mắt đã đạp lên đỉnh đầu của viêm long. Viêm long đang muốn giãy dụa thì lại nhớ tới cơn đau vừa rồi trên mi tâm, trong sợ hãi thân thể run lên không dám phản kháng. Đôi mắt nó tràn ngập nước mắt, vẻ mặt rất tủi thân.\r\n\r\n    Nó từ xa nhìn thoáng qua hướng Tiên long tông, nước mắt trong mắt càng nhiều.\r\n\r\n    -Mất rồi, Tiên long tông của ta...rồng ta không nên đi đường này mới đúng...nếu sớm biết như thế, ôi....\r\n\r\n    Vương Lâm khoanh chân ngồi trên đỉnh đầu của viêm long, từng luồng khí tức của hỏa nhiệt từ trong cơ thể viêm long lan ra, vờn quanh thân thể hắn. Ánh mắt Vương Lâm nhìn về phía xa xa, thậm chí tầm mắt cũng bị sóng nhiệt ảnh hưởng làm cho vặn vẹo đi.\r\n\r\n    Thần thức trong Thái cổ Tinh Thần này ngưng tụ lại cũng thấy cảnh tượng này. Đám thần thức lúc này vẫn ngưng tụ trong tinh không này. Vương Lâm thu phục viêm long này đối với bọn họ mà nói cũng không có gì ngạc nhiên. Viêm long này dù kém thì cũng tương đương với tu sĩ Không Niết sơ kỳ, tuy vậy đối với bọn họ mà nói thì cũng yếu ớt vô cùng.\r\n\r\n    Nếu đổi lại là trong quá khứ, khi Vương Lâm chưa biết về thế giới trong động phủ này thì hắn có lẽ khi nhìn thấy viêm long này cũng sẽ thu phục, nhưng không ra tay như lôi đình như vừa rồi, không lãng phí nửa điểm thời gian.\r\n\r\n    Vương Lâm đã từng gặp còn rồng này, thấy nó không giống những yêu thú khác. Nó có thể\r\n\r\n    nói tiếng người, linh trí cực cao. Điểm này thì dù là u Minh thú cũng không thể bằng được.\r\n\r\n    Nó tự xưng là tiên long, lại hiểu được việc tạo ra Tiên long tông, nô dịch tu sĩ phục vụ cho nó. Tất cả những điều này đã nói lên chỗ bất phàm của con rồng này!\r\n\r\n    Điều quan trong nhất chính là trong thân thể con rồng này ẩn ẩn một luồng huyết mạch tiên nhân đang tồn tại. Luồng lực lượng này rất rất nhỏ, nếu không cẩn thận xem xét thì rất khó phát hiện. Nhưng trên mi tâm Vương Lâm có dung nhập giọt máu tươi do tiên nhân bất diệt thể biến thành, có thể mơ hồ nhìn ra dấu vết.\r\n\r\n    Vương Lâm đứng trên đỉnh đầu khổng lồ của nó, ánh mắt lóe lên, nhìn thân thể viêm long phía dưới.\r\n\r\n    Một ngày cuối cùng của thời gian ba năm đã sắp trôi qua, chỉ còn ba canh giờ nữa. Ba canh giờ này cũng đủ để Vương Lâm tìm hiểu rõ một chuyện trên người viêm long này.\r\n\r\n    -Tiên Cương đại lục có phải là cố hương của ngươi không....\r\n\r\n    Thần thức Vương Lâm bao trùm thân thể viêm long, đột nhiên truyền thần niệm.\r\n\r\n    Thần sắc Vương Lâm ngẩn ngơ, đôi mắt rồng lớn chớp chớp, vội vàng quay cái đầu to lại.\r\n\r\n    Vương Lâm lạnh lùng nhìn con rồng này, tay phải giơ lên. Một luồng khí tức soát hồn liền tràn ngập trên tay phải hắn. Hắn chậm rãi truyền thần niệm vào con viêm long này.\r\n\r\n    -Với linh trí của ngươi cũng biết tác dụng của thuật trong tay ta rồi. Ta hỏi một lần nữa, ngươi có phải tới từ Tiên Cương đại lục không?\r\n\r\n    Ánh mắt viêm long nọ lộ vẻ hoảng sợ nhưng không biết vì sao sau khi nhìn lại đám tu sĩ Tiên long tông xong liền lại cắn chặt răng, lắc đầu một lần nữa.\r\n\r\n    Vương Lâm nhướng mày. Thuật soát hồn hắn không thể thi triển vào lúc này. Nơi này là Thái Cổ Tinh Thần, bốn phía có vô số thần thức đang nhòm ngó. Nếu hắn thi triển thuật soát hồn thì chắc chắn cho đám người đó cơ hội xuất thủ.\r\n\r\n    Do vậy sẽ ảnh hưởng tới kế hoạch sau ba canh giờ của hắn.\r\n\r\n    Ánh mắt lạnh như băng Vương Lâm đơn giản tán đi soát hồn thuật, ném viêm long này vào trong khe trữ vật, tạm gác lại chuyện viễn cổ tiên vực, sau đó sẽ ép hỏi.\r\n\r\n    Nhưng trong nháy mắt khi hắn định tán đi soát hồn thuật thì tâm thần lại truyền tới lời cầu khẩn của viêm long.\r\n\r\n    -Cái kia...có thể cho ta chút mặt mũi không...ngươi xem đám môn đồ đang nhìn ta như vậy. Ngươi phối hợp với ta một chút, cho ta chút mặt mũi, đổi lại ngươi hỏi gì ta sẽ nói nấy, có được không...\r\n\r\n    Vương Lâm sửng sốt, thần sắc liền trở nên cổ quái, thoáng nhìn con rồng này hồi lâu rồi gật đầu.\r\n\r\n    Viêm long thấy Vương Lâm đáp ứng liền trở nên vui sướng. Nó nghiêm sắc mặt, thân thể lắc mạnh một cái, cũng trực tiếp từ dưới người Vương Lâm bay lên, lơ lửng trong tinh không.\r\n\r\n    Hai mắt nó lóe sáng, nhìn có vẻ rất uy nghiêm, một ngón tay rồng khổng lồ chỉ vào Vương Lâm, âm thanh cuồn cuộn vang lên.\r\n\r\n    -Ngươi muốn gia nhập Tiên long môn của ta phải không. Được rồi, bổn long cũng tha thứ cho việc mạo phạm vừa rồi của ngươi cho ngươi gia nhập Tiên long môn của ta, ối...\r\n\r\n    Vừa nói chuyện viêm long vừa rất chú ý tới thần sắc của Vương Lâm. Thấy đầu mày Vương Lâm hơi nhíu lại, tâm thần nó run lên, vội vàng nói.\r\n\r\n    -Ối...cường giả như ngươi gia nhập vào Tiên long môn cũng là phúc khí của chúng ta. Ha ha ha ha. Ngươi làm phó tông chủ đi...\r\n\r\n    Lời này vừa nói ra, đám tu sĩ vừa bị cảnh tượng lúc trước khiến cho khiếp sợ lúc này đều sửng sốt.\r\n\r\n    Không đợi đám tu sĩ này kịp phản ứng viêm long xoay đầu, lập tức nhìn về đám tu sĩ này, rống lớn.\r\n\r\n    -Được lắm các ngươi trở về đi. Bổn tiên long muốn chỉ điểm cho phó tông chủ của các\r\n\r\n    ngươi tu luyện. Đợi sau khi xong công việc ta sẽ trở về. Các ngươi coi nhà cẩn thận cho ta.\r\n\r\n    Trong lòng hơn ngàn tu sĩ này còn nhiều nghi hoặc nhưng cũng không dám thể hiện ra, vội vàng tỏ vẻ kính sợ viêm long, ôm quyền cung kính lui lại phía sau hóa thành cầu vồng rời đi.\r\n\r\n    Cho tới khi toàn bộ đám tu sĩ đã đi xa, vẻ uy nghiêm của viêm long nhất thời biến mất, thay vào đó là vẻ xấu hổ, đang muốn nói chuyện thì Vương Lâm liền bước từng bước về phía trước, đứng trên đầu rồng, cuốn theo nó thoáng một cái về lại chỗ hắn vẫn ngồi khoanh chân lúc trước.\r\n\r\n    -Chủ nhân, tiểu long đúng là tới từ Tiên Cương đại lục đó. Ngươi có gì cần hỏi xin cứ hỏi, tiểu long cam đoan không dám dấu diếm nửa điểm.\r\n\r\n    Trong mắt viêm long lộ vẻ muốn lấy lòng, vội vàng truyền thần niệm.\r\n\r\n    -Ngươi làm sao lại từ Tiên Cương đại lục tới được nơi này.\r\n\r\n    Vương Lâm khoanh chân ngồi xuống, ngồi trên người viêm long này.\r\n\r\n    -Là ta theo chủ nhân trước kia của ta, còn có một tên đáng chết nữa. hừ, chúng ta cùng nhau vào đây. Cái tên đáng chết kia biết ta được chủ nhân tin dùng, trong lòng không phục lắm. Vì thế khi nghe được tin Thất Đạo Tông có bảo vật liền lừa chủ nhân trước kia tới đây...Ta trung thành bảo vệ chủ tất nhiên là ở bên cạnh chủ nhân, thế là liền bị bắt cùng với hắn....\r\n\r\n    Viêm long hiển nhiên là rất tức giận, khi truyền ra thần niệm ánh mắt còn nhìn về phía xa xa, hình như có hơi sợ hãi.\r\n\r\n    Nghe tới đây ánh mắt Vương Lâm lập tức sững lại. Hắn cúi đầu nhìn viêm long hồi lâu, cho tới khi trong lòng viêm long sợ hãi mà truyền ra thần niệm:\r\n\r\n    -Ta nói thật đó, ấy...có chút giả. Ta không phải là trung thành bảo vệ chủ mà là bị chủ nhân trước kia cưỡi tới...\r\n\r\n    Viêm long cẩn thận mở miệng nói.\r\n\r\n    -Ngươi tên là gì?\r\n\r\n    Tâm thần Vương Lâm chấn động, mơ hồ có suy đoán!\r\n\r\n    -Chủ nhân bảo ta gọi là Tiểu Hồng rất hay, thế nên mới đặt ta là Tiểu Hồng!\r\n\r\n    Cái đầu to của viêm long quay lại truyền thần niệm ra.\r\n\r\n    Tiểu Hồng!! Đôi mắt Vương Lâm bừng sáng. Hắn nhìn chằm chằm vào viêm long, trong đầu ầm vang. Những lời người điên năm đó nói vang vọng trong tâm thần hắn.\r\n\r\n    -Tiểu Hồng, Tiểu Hồng, ngươi ở đâu...\r\n\r\n    -Hừ, thứ đồ của bổn vương ở chỗ Tiểu Hồng, ngươi đi tìm Tiểu Hồng lấy đi...\r\n\r\n    -Tiểu Hồng, nhanh tìm ca ca của ta, nói cho hắn biết ta bị bắt nạt...\r\n\r\n    Viêm long thấy ánh mắt của Vương Lâm không chỉ sợ hãi mà tâm thần cũng dựng ngược lên. Nói không biết câu nói kia đã trêu chọc gì đối phương, giờ phút này đang sợ hãi, muốn truyền ra thần niệm.\r\n\r\n    -Liên Đạo Phi là gì của ngươi?\r\n\r\n    Thần niệm của Vương Lâm chậm rãi truyền ra.\r\n\r\n    Viêm long nghe thấy ba chữ Liên Đạo Phi liền sững sờ.\r\n\r\n    -Hả? Ngươi biết chủ nhân của ta? Liên Đạo Phi là chủ nhân trước kia của ta...đáng tiếc là hắn đã chết rồi...\r\n\r\n    -Quả nhiên là như thế.\r\n\r\n    Tâm thần Vương Lâm không ngừng chấn động. Hắn không hỏi nữa mà vung tay áo cuốn viêm long vào trong khe trữ vật. Hắn không muốn hỏi tiếp nữa.\r\n\r\n    Lúc này thời gian kết thúc chỉ còn rất ngắn. Hắn muốn bảo trì tâm cảnh bình thản, như thế mới phát huy toàn bộ tu vi. Sau đây hắn muốn bình tĩnh lại!\r\n\r\n    Lời nói của viêm long và những tin tức tiếp theo của nó rất có thể khiến Vương Lâm khó yên lòng nổi. Giờ phút này thu hồi viêm long, Vương Lâm khoanh chân ngồi trong tinh không, hai mắt nhắm lại, bình ổn sóng gió vừa nổi lên trong lòng.\r\n\r\n    Thời gian trôi qua, trong khi thần thức của mấy người trong tu chân tinh bao phủ, trong lòng thầm có nhiều suy đoán, ba canh giờ chậm rãi trôi qua hết!\r\n\r\n    Trong tích tắc khi ba canh giờ trôi qua Vương Lâm mở bừng đôi mắt!\r\n\r\n    <\/div>","title":"Chương 1686: Tiểu Hồng"}