{"text":"﻿    Chương 1701 Nguyên Nhân\r\n\r\n    <\/div>\r\n\r\n    Từng luồng khí tức có thể khiến hết thảy sinh linh phải run rẩy không ngừng tràn ra từ cơ thể của đạo nhân bảy màu. Luồng khí tức này vờn quanh khiến cho mãnh thú nơi này chưa kịp tới gần đã bị dọa cho hoảng sợ tới vỡ mật mà lùi lại phía sau.\r\n\r\n    Luồng khí tức này so với thiên uy còn mạnh hơn. Nơi có nó xuất hiện thì chúng sinh không dám tới gần. Đó là một luồng uy áp khiến thiên địa phải run rẩy, làm cho trời cao phải hoảng sợ.\r\n\r\n    Sở dĩ bốn phía xung quanh đạo nhân bảy màu tồn tại rất nhiều thi thể mãnh thú rất có thể là do khi hắn tiến vào trong vùng tinh không kỳ dị này, trước khi đắm chìm trong ảo giác giết chết.\r\n\r\n    Vương Lâm là người to gan lớn mật. Lúc này hắn ở cách đạo nhân bảy màu hơn trăm trượng, nheo hai mắt trầm ngâm một chút liền cắn chót lưỡi, phun ra một ngụm máu tươi. Đám máu tươi này cũng không nhiều không ít, chỉ có chín mươi chín giọt. Bên trong mỗi giọt máu tươi đều ẩn chứa khí tức tu vi toàn thân của Vương Lâm.\r\n\r\n    Hai mắt hắn ngưng trọng, vung tay áo lên. Chín mươi chín giọt máu tươi này có một giọt lập tức bay ra, lơ lửng trước mi tâm hắn.\r\n\r\n    -Đạo Cổ bất diệt...\r\n\r\n    Vương Lâm thì thào nói lực lượng Đạo cổ vận chuyển ầm ầm khắp toàn thân, cuối cùng ngưng tụ trong một giọt máu tươi ở mi tâm này. Trong đó còn có một tia nguyên thần của hắn.\r\n\r\n    Giọt máu tươi nọ lập tức trở nên trong suốt long lanh, từ xa nhìn lại giống như làm bằng thủy tinh vậy!\r\n\r\n    Dung hợp đạo cổ lực của Vương Lâm xong, giọt máu tươi này tỏa ra hồng quang chói mắt sau khi được Vương Lâm thổi một hơi liền vọt thẳng về phía trước. Chín mươi tám giọt máu tươi nọ đồng thời bay theo, vờn quanh bốn phía sau khi ngưng tụ lại một chỗ liền hình thành một quầng sáng màu máu.\r\n\r\n    Trong sự bảo vệ của quầng sáng này, giọt máu trực tiếp bay vào trong phạm vi một trăm\r\n\r\n    trượng xung quanh đạo nhân bảy màu.\r\n\r\n    Trong tích tắc khi tiến vào nơi này, quầng sáng màu máu do chín mươi tám giọt máu tươi tạo thành lập tức tản ra, vô thanh vô tức biến mất. Chỉ còn giọt máu Đạo cổ bất diệt kia! Nhưng chúng tiêu tán lại là vì chống cự lượt sóng hủy diệt lần đầu tiên cho giọt máu đó.\r\n\r\n    Giọt máu tươi này gào thét xuyên thấu qua hơn mười trượng. Trong mười trượng ngắn ngủi này, nó bị hủy diệt không dưới mấy ngàn vạn lần, nhưng mỗi lần bị hủy diệt thì nó đều được đạo cổ bất diệt khôi phục như cũ.\r\n\r\n    Trong phút chốc giọt máu này đã tiến vào trong phạm vi mười trượng quanh đạo nhân bảy màu. Trong nháy mắt khi tiến vào nơi này lực lượng khôi phục của đạo cổ bất diệt lần đầu tiên không nhanh bằng lực lượng hủy diệt. Chỉ thấy giọt máu tươi đó nhanh chóng tiêu tán cuối cùng chỉ còn lại một tia.\r\n\r\n    Một tia máu tươi này mắt thường dù nhìn thấy được nhưng nếu không cẩn thận thì cũng khó có thể phát hiện ra. Bên trong đó ẩn chứa một chút nguyên thần của Vương Lâm dưới sự hủy diệt không ngừng, truyền tới từng cơn đau đớn, khiến cho thần sắc của Vương Lâm trở nên vặn vẹo.\r\n\r\n    Tất cả chỉ xảy ra trong một nhịp thở. Tia máu tươi kia trong chớp mắt trước khi bị hủy diệt hoàn toàn đã xuyên thấu qua mười trượng cuối cùng, rơi lên mi tâm của đạo nhân bảy màu. Trong nháy mắt khi rơi vào đó, nó hoàn toàn tan thành mây khói. Nhưng chỉ trong tích tắc này, một đám nguyên thần của Vương Lâm đã đụng vào thân thể của đạo nhân bảy màu.\r\n\r\n    Ở bên ngoài trăm trượng, Vương Lâm nhắm hai mắt lại, trong miệng truyền ra tiếng than nhẹ.\r\n\r\n    -Mộng Đạo!\r\n\r\n    Trong nháy mắt khi hai từ này thốt ra, tâm thần Vương Lâm ầm vang. Thần thức của hắn vờn quanh tinh không này toàn bộ sụp đổ. Trong nháy mắt khi nó sụp đổ, ánh sáng bảy màu xuất hiện, mang theo tâm thần hắn chìm vào trong vực sâu vô tận.\r\n\r\n    Đây là một thế giới bảy màu. Trời bảy màu, đất bảy màu, ngay cả tầng mây cũng tỏa ra ánh\r\n\r\n    sáng bảy màu. Trên mặt đất có núi non. Vương Lâm lúc xuất hiện chính là ở trên đỉnh một ngọn núi.\r\n\r\n    Hai mắt hắn lộ vẻ mê man ngắn ngủi, sau đó lập tức nhìn về bốn phía.\r\n\r\n    -Nơi này chính là huyễn cảnh của đạo nhân bảy màu sao!\r\n\r\n    Vương Lâm trầm mặc, tản thần thức ra, thân thể vọt lên bay về phía trước. Mặt đất hiện ra dưới chân hắn. cũng không biết đã bay bao lâu thân thể Vương Lâm đột nhiên sững lại. Hắn nhìn chằm chằm về phía trước.\r\n\r\n    Chỉ thấy ở trên một ngọn núi, có một người đang ngồi khoanh chân. Người này không ngờ là đạo nhân bảy màu.\r\n\r\n    Hắn ngồi khoanh chân ở đó hai mắt mở to nhìn bầu trời, thần sắc thẫn thờ.\r\n\r\n    Ở bên ngoài thân thể hắn có chín quang cầu to bằng nắm tay đang lơ lửng, bên trong có chín con hỏa điểu. Đây chính là chín mặt trời, cũng là pháp bảo của đạo nhân bảy màu.\r\n\r\n    -San Mộng....ta nhớ rồi. Tên nàng là Phàn San Mộng...\r\n\r\n    Đạo nhân bảy màu thì thào.\r\n\r\n    Vương Lâm ở xa xa nhìn đạo nhân bảy màu, thần sắc lộ vẻ kỳ quái. Hắn nghe được lời nói của đối phương nhưng đạo nhân bảy màu dường như không thể thấy được hắn.\r\n\r\n    Trầm ngâm nửa ngày, ánh mắt Vương Lâm chợt lóe lên.\r\n\r\n    -Chẳng lẽ là huyễn trong huyễn sao...\r\n\r\n    Một lát sau Vương Lâm đi từng bước về phía trước, tới gần đạo nhân bảy màu dần dần tới ngọn núi kia, đi tới cách hắn hơn ngàn trượng.\r\n\r\n    Nhìn chằm chằm vào đạo nhân bảy màu ánh mắt Vương Lâm lộ vẻ quyết đoán. Hắn đưa tay phải về phía trước, lập tức có không gian trữ vật biến ảo ra. Chiếc buồm mặt quỷ kia bất ngờ xuất hiện. Cánh buồm này dù Vương Lâm chưa hiểu cách dùng cụ thể, còn chưa hoàn toàn luyện hóa nhưng đang dung nhập thần thức của bản thân vào đó.\r\n\r\n    Xuất ra cánh buồm này, Vương Lâm khoanh chân ngồi xuống, vung mạnh tay về phía trước.\r\n\r\n    cánh buồm tung bay, dưới sự điều khiển của một tia thần thức hắn dung nhập vào trong đó liền trực tiếp bao phủ thân thể hắn không ngờ lại có nguyên thần cuồn cuộn tuôn ra, lóe lên bay về phía trước.\r\n\r\n    Nhoáng lên một cái, nguyên thần của Vương Lâm đã rời thân thể, ở trong chiếc buồm này giống như phá tan hư vô, trực tiếp nhằm về phía đạo nhân bảy màu. Trên bầu trời trên đầu đạo nhân bảy màu, chiếc buồm mặt quỷ phủ xuống, mặt quỷ trên đó dần dần hóa thành khuôn mặt của Vương Lâm rơi vào trong mắt đạo nhân bảy màu đang đầy vẻ mờ mịt.\r\n\r\n    Trong tích tắc này, trước mắt Vương Lâm như tối sầm lại. Hai mắt đạo nhân bảy màu giống như hai hố đen, lập tức hút linh hồn hắn ra.\r\n\r\n    -Tiến vào!\r\n\r\n    Thần niệm của Vương Lâm vừa tỏa ra, bên tai liền truyền tới tiếng nổ ầm ầm cùng tiếng cười điên cuồng quen thuộc.\r\n\r\n    Tấm màn đen sẫm phía trước hắn giống như bị một lực lượng kỳ dị nào đó xé mở, bày ra trước mặt hắn một thế giới. Rõ ràng nơi này là một khu lầu các sụp đổ. Nơi này giống như một sơn môn, có rất nhiều lầu các cao vút, nhiều vùng thiên địa biến ảo ra giống như là một tông phái vậy.\r\n\r\n    Tiếng cười quen thuộc kia là từ một nam tử trung niên mặc áo xám phát ra. Nam tử trung niên này tướng mạo anh tuấn, hai mắt lộ hàn quang, gây cho người ta một cảm giác kiêu hãnh tới cực điểm, khiến tất cả những người nhìn thấy hắn đều cảm nhận được điều này từ tận đáy lòng.\r\n\r\n    Giờ phút này tay phải hắn giơ lên, một tòa lầu các khổng lồ phía trước hắn đang chuẩn bị nổ tung thì từ bên trong truyền ra một tiếng gầm nhẹ. Chỉ thấy lầu các kia sụp đổ, ánh sáng bảy màu lóe lên. Bên trong ánh sáng bảy màu một người mang theo thần sắc phẫn nộ đi ra!\r\n\r\n    Người này Vương Lâm sau khi nhìn thấy liền phải hít sâu một hơi. Hắn đúng là pho tượng mà Vương Lâm để trong không gian trữ vật, cũng là Thất Thải Tiên Tôn chính thức!\r\n\r\n    Nam tử trung niên kia cho dù bề ngoài hơi xa lạ với Vương Lâm nhưng tiếng cười của hắn giọng nói của hắn lại làm cho Vương Lâm khiếp sợ nhận ra, hắn chính là người điên!\r\n\r\n    Ở phía sau người điên có một con viêm long đỏ rực đang bay múa, phát ra tiếng gầm thét kiêu ngạo, bên cạnh đó còn có một thiếu niên đầu trong mặc y phục kỳ quái bằng vải xanh.\r\n\r\n    Thân thể thiếu niên kia hơi gầy gò giờ phút này hai mắt lộ hung quang, đang chém giết với một người. Người này Vương Lâm cũng không xa lạ, đó là Thanh Long chiến tướng trong tứ đại chiến tướng!\r\n\r\n    Ở bốn phía không ngờ là một chiến trường cực kỳ hỗn loạn. Đám tu sĩ này đang chém giết lẫn nhau. Trong đại chiến này có rất nhiều người, trong đó có cả bát phi của tiên tôn!\r\n\r\n    Tiếng ầm ầm vang vọng, đất rung núi chuyển, đại địa sụp đổ. Một tòa lầu các vỡ tung hóa thành những mảnh nhỏ bị cuốn đi. Tinh không xuất hiện vô số khe nứt, từng luồng gió lạnh từ đó thổi ra, lướt qua một cái liền khiến mọi vật đóng băng.\r\n\r\n    Nhìn cảnh tượng này, tâm thần Vương Lâm rung động, lặng người một lúc. Thất Thải Tiên Tôn và người điên cùng truyền ra tiếng ầm vang kinh thiên. Trong tiếng động này, Thất Thải Tiên Tôn phun một ngụm máu tươi, thân thể liên tục lui lại phía sau thần sắc lộ vẻ thống khổ và điên cuồng, kịch liệt gầm thét.\r\n\r\n    -Phàn San Mộng. Phàn San Lộ, hai ngươi vì sao phản bội ta! Ta đối với các ngươi không tốt sao, tại sao!! Chẳng lẽ là bởi vì mảnh nhỏ mà ta lấy được kia khiến các người quên đi mấy ngàn năm chúng ta làm bạn sao!!\r\n\r\n    Phàn San Mộng, ngươi đi ra đây cho ta!!\r\n\r\n    Ngươi trên đường đánh lén ta, ta không giết ngươi, ngược lại cho ngươi rời đi. Ngươi cũng biết là lúc ấy ta rất đau lòng, ngươi biết không, ngươi biết không!! Hiện giờ ngươi lại dẫn ngoại nhân tới đây giết ta, con tiện nhân!!! Còn cả Liên Đạo Phi, thân phận ngươi cao quý, đạo lữ vô số, nhiều năm trước đã nhìn trúng tiện nhân ngươi, ngươi tưởng ta không biết sao!!\r\n\r\n    Đôi mắt Thất Thải Tiên Tôn lộ vẻ điên cuồng, rống to lên.\r\n\r\n    Người điên, hay cũng là Liên Đạo Phi thần sắc hãnh diện, nghe thế liền mỉm cười, lắc đầu mở miệng.\r\n\r\n    -Là nàng câu dẫn bổn vương, nhưng bổn vương đối với đạo lữ của người khác không có hứng thú. Ta tới đây chỉ vì mảnh vỡ mà ngươi đạt được. Giao mảnh vỡ đó ra ta lập tức rời đi, không tham dự vào chuyện tình của các ngươi nữa.\r\n\r\n    -Mảnh vỡ? Hôm nay tất cả các ngươi ở nơi này không ai có thể rời khỏi đây!\r\n\r\n    Hai mắt Thất Thải Tiên Tôn đỏ bừng, lui về phía sau, hai tay vung lên. Lập tức thiên địa biến sắc, cả bầu trời đột nhiên xuất hiện một dòng xoáy khổng lồ. Bên trong đó bất ngờ lộ ra một đôi mắt rất lớn.\r\n\r\n    Đôi mắt này không có chút tình cảm gì, vô cùng lạnh lùng, nhìn chằm chằm vào chúng sinh, từ từ nhắm lại.\r\n\r\n    Ngay trong nháy mắt khi nó nhắm lại, sắc mặt Liên Đạo Phi liền đại biến.\r\n\r\n    -Thiên Đạo!!\r\n\r\n    -Các ngươi chết hết cho bổn tôn!!\r\n\r\n    Thất Thải Tiên Tôn vung hai tay lên. Thiên địa ầm ầm chấn động. Một luồng hắc khí liền tràn ngập bốn phía, ngăn cách hoàn toàn ánh mắt của Vương Lâm.\r\n\r\n    Một tiếng kêu thảm thiết vang lên. Cũng có một luồng uy áp khiến Vương Lâm phải run rẩy bao phủ lấy tâm thần hắn.\r\n\r\n    Trong hắc khí này không bị trọng thương thì cũng bị thiên đạo nuốt. Thân thể Thất Thải Tiên Tôn cũng tan nát, vỡ tung ra. Thân thể hắn hóa thành ba phần bay về ba hướng.\r\n\r\n    Một phần trong đó là đạo nhân bảy màu một phần còn lại là ý cảnh biến thành, cuối cùng là phần chứa toàn bộ trí nhớ của hắn hóa thành một đạo cầu vồng bay đi.\r\n\r\n    Đúng lúc này thì đột nhiên đạo nhân bảy màu do phần hồn thứ nhất nhoáng một cái liền lao thẳng tới hồn thứ ba đang tiêu tán phía xa xa. Tâm thần Vương Lâm chấn động, trong đầu hoàn toàn rõ ràng. Hắn đã hiểu rồi, đã hiểu tại sao đạo nhân bảy màu lại cam tâm chìm đắm trong ảo giác này mà không muốn thức tỉnh!\r\n\r\n    <\/div>","title":"Chương 1701 Nguyên Nhân"}