{"text":"﻿    Chương 1744 Tìm Kiếm Hồn Thứ Ba\r\n\r\n    <\/div>\r\n\r\n    Nhìn ánh trăng trong đêm, gió nhẹ mơn man, mái tóc bạc của Vương Lâm bị thổi bay vài sợi, tung bay theo gió. Ngọn gió rất dịu dàng, như bàn tay của Lý Mộ Uyển, vuốt ve khuôn mặt tang thương theo năm tháng của Vương Lâm.\r\n\r\n    Giống như ngàn năm trước.\r\n\r\n    Một đêm này có trăng sao, một đêm khó ngủ. Một đêm này có Lý Mộ Uyển làm bạn, trong lòng Vương Lâm bình tĩnh lại, không còn cô đơn.\r\n\r\n    Gió thổi qua cũng thổi tới Tỵ Thiên Quan, gợn lên mái tóc của Lý Mộ Uyển đang ngủ say trong đó, nhu hòa lướt qua.\r\n\r\n    Mái tóc mượt mà trong Tỵ Thiên Quan như muốn tung bay, nhưng cuối cùng lại mất đi lực lượng mà từ từ hạ xuống.\r\n\r\n    Cho tới khi ánh trăng càng sáng Vương Lâm nhìn thấy trên một ngọn núi xa xa, trong ánh trăng có một thân ảnh già nua. Thân ảnh đó bị lam quang tràn ngập, ở bên cạnh đó còn có một nữ tử.\r\n\r\n    Nữ tử đó chính là Lý Thiến Mai.\r\n\r\n    Hai phụ tử này dường như đã tới từ rất lâu rồi, thấy Vương Lâm nhập mộng, thấy nước mắt hắn rơi trên người Lý Mộ Uyển. Khi Vương Lâm nhìn lại, nữ tử kia quay người cùng phụ thân nàng dần dần đi xa trong ánh trăng.\r\n\r\n    chỉ có điều bóng lưng kia cũng rất cô độc. Thân ảnh nữ tử kia lại càng như thế.\r\n\r\n    Vương Lâm nhắm mắt lại, không nói thêm lời nào. Đêm nay là thuộc về hắn và Lý Mộ Uyển, không phải là của người khác.\r\n\r\n    Trăng sáng dần dần bị ánh bình minh nơi chân trời làm tiêu tán đi, khiến cho mặt đất mơ hồ ngoài ánh trăng ra còn có ánh sáng thứ hai. Giờ phút này Vương Lâm mở đôi mắt, nhìn Lý Mộ\r\n\r\n    Uyển trong Tỵ Thiên Quan. Một cái liếc mắt này như ngàn năm đã trôi qua.\r\n\r\n    -Uyển Nhi, chờ ta ...\r\n\r\n    Vương Lâm thì thào, tay phải giơ lên nhẹ nhàng vung về phía trước. Tỵ Thiên Quan hóa thành một đám u quang tiêu tán trước mặt hắn, bị hắn trân trọng thu lại. Hắn đón ánh bình minh đang ló dạng, thở dài một hơi.\r\n\r\n    -Lúc này tìm kiếm hồn thứ ba có đạo nhân bảy màu, có đám người Chiến lão quỷ. Có lẽ từ bọn họ đã lần ra chút đầu mối...\r\n\r\n    Ánh mắt Vương Lâm lóe lên, thì thào mở miệng.\r\n\r\n    Ngoài tinh không của tiên giới, đúng như Vương Lâm dự đoán, tứ đại chiến tướng trải qua mối nguy thiên đạo cũng không từ bỏ tìm kiếm hồn thứ ba. Lúc này bốn người đang ở trong Vân Hải tinh vực, kết thành một trận pháp. Hồ lô khổng lồ lơ lửng trên đầu bọn họ lúc này phun ra rất nhiều sương mù.\r\n\r\n    Sương mù này giống như đang chỉ dẫn, tản ra và nhúc nhích không ngừng, mang theo bốn người thong thả tiến tới. Bọn họ đi ngang qua một vùng tinh không, đi qua những đại lục lơ lửng, ở trong Vân Hải tinh vực này di động tới La Thiên.\r\n\r\n    Phía sau bọn họ, vẻ mặt Chiến lão quỷ âm trầm, yên lặng đi theo. Đôi bên dường như bảo trì một sự cân bằng, đều mặc kệ đối phương.\r\n\r\n    Một lúc lâu sau hồ lô trôi trên đỉnh đầu tứ đại chiến tướng đột nhiên phun ra nhiều sương mù hơn. Đám sương mù này ầm ầm tràn ra, cuốn động tám phương, bất ngờ hình thành một thân ảnh khổng lồ.\r\n\r\n    Thân ảnh này không phải là người mà là một con mãnh thú giống như con chó. Hình dạng nó có vẻ giống Kỳ Lân nhưng lại có chút khác biệt. Toàn thân nó do sương mù tạo thành, lúc này đứng trong tinh không, cái đầu cúi xuống giống như đang đánh hơi.\r\n\r\n    Một lát sau con mãnh thú nọ ngẩng phắt đầu, hai mắt tỏa ra hung quang ngập trời, thân thể vọt từ trên đỉnh đầu tứ đại chiến tướng lao về phía trước.\r\n\r\n    Trong tiếng ầm vang, tinh thần tứ đại chiến tướng chấn động, vội vàng bay theo. Phía sau bọn họ, Chiến lão quỷ hai mắt lóe sáng, khó nén nổi vẻ chờ mong, từng bước bước tới.\r\n\r\n    Con mãnh thú khổng lồ kia vừa lao đi vừa không ngừng đánh hơi, cuối cùng dừng lại ở một đại lục vứt đi đang trôi nổi phía trước, hướng về phía đó liên tiếp gầm khẽ.\r\n\r\n    Tứ đại chiến tướng bay tới gần, nhanh chóng bước lên đại lục này, thần thức cấp tốc tản ra, bao phủ toàn bộ đại lục, cẩn thận tìm tòi.\r\n\r\n    Chiến lão quỷ cũng cất bước đặt chân lên đại lục này, thần thức quét ngang nhưng rất nhanh đã nhíu mày.\r\n\r\n    Đại lục này đã hoang phế, bên trên tràn ngập những đống đổ nát, hiển nhiên là rất lâu trước đó nơi này đã từng có sinh linh tồn tại, có rất nhiều phàm nhân.\r\n\r\n    Nhưng lúc này tất cả đã biến mất trong năm tháng. Trên đại lục này đã không còn bất cứ sinh linh nào nữa, vô cùng yên tĩnh. Chỉ có một số ít mãnh thú là còn sống nổi ở nơi này.\r\n\r\n    Ánh mắt tứ đại chiến tướng lóe lên, nhìn nhau một chút, hai tay đồng thời bắt quyết. Lập tức một luồng sóng hủy diệt từ trong bốn người khuếch tán ra, hóa thành một cơn lốc bao phủ cả đại lục này. Trong phút chốc, những tiếng kêu thảm thiết thê lương vang lên. Trong cơn lốc này, tất cả sinh mạng còn lại trên đại lục đều bị hủy diệt toàn bộ.\r\n\r\n    Sau khi bị hủy diệt, những luồng khí tức như tơ tàm từ đại lục bay ra, đồng loạt chui vào trong cái miệng khổng lồ của mãnh thú. bị nó hấp thu. Cái đầu nó lắc một cái, rời khỏi nơi này, bay về phía trước.\r\n\r\n    -Ôi, nơi này cũng không phải...\r\n\r\n    -Nơi này tuy rằng không phải nhưng có thể khiến cho Vụ thú của tiên tôn dừng lại hấp thu thì hiển nhiên là hồn thứ ba của tiên tôn đại nhân đã từng ở nơi này luân hồi...\r\n\r\n    -Vụ thú hấp thu khí tức luân hồi của hồn thứ ba càng nhiều thì càng có thể phán đoán ra vị trí của hồn thứ ba. Dọc đường đi nó đã thôn phệ mấy lần rồi, hẳn là sẽ tìm ra nhanh thôi.\r\n\r\n    Tứ đại chiến tướng nhìn nhau một chút, đứng dậy hóa thành bốn đạo cầu vồng rời khỏi đại\r\n\r\n    lục đã tử vong này, đi theo Vụ thú dần dần tới biên giới Vân Hải tinh vực, đi sang La Thiên.\r\n\r\n    Chiến lão quỷ đi theo phía sau, nhìn chằm chằm vào vụ thú, ánh mắt lóe lên.\r\n\r\n    -Xem ra có lẽ hồn thứ ba đang ở La Thiên rồi. Thời gian ta ở La Thiên là dài nhất, nếu ở La Thiên thật thì hồn thứ ba này không biết là người hay là thú...\r\n\r\n    Ở một hướng khác của La Thiên Tinh Vực, nơi này chính là Côn Hư. Trong Côn Hư có một đám ánh sáng bảy màu như mây mù đang quay cuồng. Ở trước đám mây mù này, đạo nhân bảy màu cau mày, ánh mắt nhìn chăm chú vào một giọt máu trong suốt trong lòng bàn tay.\r\n\r\n    Ngoài Ngũ Hành tinh ra thì hắn hầu như đã tìm cả Côn Hư. Từng tấc sao trời, từng tu chân tinh một, thậm chí từng hạt bụi bặm hắn cũng không bỏ qua nhưng cuối cùng ở Côn Hư này, đạo nhân bảy màu vẫn không phát hiện ra chút đầu mối nào.\r\n\r\n    Vừa trầm mặc, đạo nhân bảy màu vừa ngẩng đầu, ánh mắt lộ vẻ suy tư.\r\n\r\n    Hắn nhớ rõ ở trong cái khe Vân Hải tinh vực, chính mình trong mộng huyễn đã nhìn thấy hồn thứ ba bay về phía Côn Hư. Nhưng hắn không cách nào có thể phán đoán ra đối phương có dừng lại ở Côn Hư hay là bay xuyên qua.\r\n\r\n    Bởi vì trong thời khắc mấu chốt nhất hắn lại bị Vương Lâm cắt ngang ảo thuật, mạnh mẽ gọi ra.\r\n\r\n    Nghĩ tới đây thần sắc đạo nhân bảy màu âm trầm hơn, nỗi hận trong lòng hắn đối với Vương Lâm lại càng sâu.\r\n\r\n    -Cho dù không có chuyện trong huyễn cảnh thì mấy lần đại chiến trong giới nội và giới ngoại để ngưng tụ huyết mạch chúng sinh ta cũng có thể tìm ra hồn thứ ba. Nếu vậy ta sẽ đi khắp tứ đại tinh vực. Ta không tin là hồn thứ ba này có thể rời khỏi động phủ giới.\r\n\r\n    Vẻ mặt đạo nhân bảy màu bình tĩnh, cất bước đi tới Triệu Hà.\r\n\r\n    Vừa tiến bước, hắn vừa nhìn chằm chằm vào giọt máu tươi trong bàn tay. Giọt máu tươi này suốt dọc được không có chút biến hóa nào, nhưng đạo nhân bảy màu hiểu rõ vật này ẩn chứa huyết mạch của chúng sinh, nếu gặp phải chúng sinh luân hồi trong động phủ giới thì nó sẽ\r\n\r\n    không có biến hóa nửa điểm. chỉ có loại sinh linh không phải sinh ra ở động phủ giới mà luân hồi mới khiến nó lập tức tỏa ra hồng quang chói mắt.\r\n\r\n    Chẳng qua phạm vi của vật này không lớn, mà lại chỉ còn một giọt này nên sẽ tốn rất nhiều thời gian của đạo nhân bảy màu. Nhưng hắn đã đợi từ những năm tháng trong vạn cổ. Chút thời gian này đối với hắn căn bản là không đáng nói.\r\n\r\n    Giờ phút này vừa cất bước, đạo nhân bảy màu trực tiếp đi tới Triệu Hà bắt đầu tìm kiếm.\r\n\r\n    bị tìm kiếm như vậy, hồn thứ ba căn bản là không thể ẩn núp. Không bao lâu nữa, chuyện bí ẩn nhất trong động phủ giới này sẽ bị phanh phui.\r\n\r\n    Tìm kiếm hồn thứ ba còn có Vương Lâm.\r\n\r\n    Vương Lâm ngồi khoanh chân trên đỉnh núi, thần thức bỗng nhiên tỏa ra, bao phủ tiên giới. Trong nháy mắt hắn đã thấy ở trong một sơn cốc phía bắc, ở trong một tòa lầu các bằng gỗ, Thanh Thủy đang ở đó.\r\n\r\n    Hồng Điệp cũng ở nơi này, ở trong sơn cốc với Thanh Thủy. Hai phụ tử sinh sống yên bình qua ngày tháng.\r\n\r\n    Lúc này Thanh Thủy đang mỉm cười nhìn Hồng Điệp, chỉ điểm chút thắc mắc trong tu luyện. Hồng Điệp vốn thiên tư bất phàm, nghe xong liền hiểu ra rất nhiều.\r\n\r\n    -Người tu đạo trọng ý, trọng tâm, tất cả chỉ là bởi tâm...còn có...\r\n\r\n    Thanh Thủy đang nói đột nhiên hai mắt sững lại, ngẩng đầu nhìn về bầu trời ngoài sơn cốc, ánh mắt hiện lên vẻ phức tạp. Một lát sau hắn liền đứng dậy.\r\n\r\n    -Điệp nhi, con tự tu luyện đi. Vi phụ có một vài chuyện cần xử lý.\r\n\r\n    Vừa nói Thanh Thủy vừa bước về phía trước, cả người hóa thành một đạo hư ảnh, biến mất khỏi căn phòng.\r\n\r\n    Hồng Điệp nhìn hướng phụ thân biến mất, ánh mắt lộ ra một tia lo lắng, trầm mặc trong chốc lát than nhẹ rồi nhắm hai mắt, bình tĩnh đả tọa.\r\n\r\n    Ở ngọn núi của Vương Lâm, giờ phút này sóng gợn quanh quẩn, thân ảnh Thanh Thủy biến\r\n\r\n    ảo ra.\r\n\r\n    -Thanh Thủy sư huynh, xin trợ giúp ta tìm kiếm một hồn phách.\r\n\r\n    Vương Lâm đứng dậy, hướng về phía Thanh Thủy ôm quyền.\r\n\r\n    Thanh Thủy trầm mặc, đi tới bên cạnh Vương Lâm, thần sắc phức tạp, hồi lâu mở miệng, nhẹ giọng nói:\r\n\r\n    -Ngươi đã biết thân phận của ta...\r\n\r\n    Vương Lâm nhìn Thanh Thủy, gật đầu.\r\n\r\n    -Năm đó ở Thất Thải Giới, ngươi không hỏi ta đã tìm được đáp án gì. Trên thực tế ta đã tìm được. Ta biết bản thân là do một phách biến thành...tha lỗi cho ta đã không nói chuyện này với ngươi...ta không thể mở miệng. Bản thân ta cũng không muốn thừa nhận.\r\n\r\n    Thanh Thủy nhắm hai mắt lại, khoanh chân ngồi trước người Vương Lâm.\r\n\r\n    -Động thủ đi. Ta không biết ngươi sẽ dùng phương pháp gì nhưng ta sẽ toàn lực giúp ngươi.\r\n\r\n    Thanh Thủy thì thào.\r\n\r\n    -Ta chỉ biết trong thất phách có Thanh Thủy sư huynh. Còn sáu người khác là ai ta đoán không ra...nhưng sư huynh yên tâm. Cho dù là thế nào thì ta cũng sẽ không cho phép hồn thứ ba cắn nuốt thất phách.\r\n\r\n    Sau khi tìm được hồn thứ ba ta sẽ giết hắn, hoặc phong ấn hồn này.\r\n\r\n    Vương Lâm giơ tay phải lên, điểm một cái vào mi tâm. Lập tức trên mi tâm hắn, tấm buồm mặt quỷ đột nhiên huyễn hóa ra, nhanh chóng bành trướng, hóa thành một tấm buồm mặt quỷ lớn tới mười trượng, lơ lửng trên bầu trời phía trên hai người.\r\n\r\n    mặt quỷ nọ dữ tợn, gầm thét trong vô thanh hạ xuống Vương Lâm và Thanh Thủy, mở to miệng, trong thời gian ngắn lập tức cắn nuốt hai người.\r\n\r\n    Trong tích tắc khi hai người bị cắn nuốt, trong đầu Vương Lâm và Thanh Thủy ầm vang, giống như sấm sét bùng nổ, cuốn động thần thức của cả hai tiến vào trong năm tháng từ thời vạn cổ, trong tích tắc khi Thất Thải Tiên Tôn bị phân chia ba hồn bảy phách. Tìm kiếm hồn thứ ba.\r\n\r\n    <\/div>","title":"Chương 1744 Tìm Kiếm Hồn Thứ Ba"}