{"text":"﻿    Chương 1830 Khắc Chết Hắn Đi!\r\n\r\n    <\/div>\r\n\r\n    Cùng với tiếng quát khẽ này, một luồng thần thức cường hãn trực tiếp bao phủ bốn phía, vô thanh vô tức va chạm với cổ đạo vô tiên của Vương Lâm. Chín tầng sóng gợn liền lần lượt sụp đổ, trong tích tắc liền biến mất, hóa thành một vùng ánh sáng tiêu tán.\r\n\r\n    Thân thể Viêm Loan cũng trong khi thần thức này giáng xuống mà bị vãng ra ngoài, liên tục lui lại phía sau trăm trượng mới có thể dừng lại.\r\n\r\n    Luồng thần thức cường hãn này bao phủ khiến cho cả đám trưởng lão Đại Hồn Môn bốn phía trầm mặc, thiên địa kịch biến cũng từ từ trầm xuống.\r\n\r\n    Ở giữa Viêm Loan và Vương Lâm, nơi thần thức giáng xuống xuất hiện một lão già. Lão già này mặc áo xanh, tóc bạc phơ phơ, chính là bổn tôn của Thanh Ngưu chân nhân!\r\n\r\n    Trong tích tắc khi thân thể hắn ngưng thật, bổn nguyên chân thân bước từng bước tới, dung hợp với bổn tôn, hóa thành một hư ảnh mơ hồ phía sau hắn.\r\n\r\n    Một luồng khí tức kinh khủng từ trên thân thể lão già này lan ra, theo cảm thụ của Vương Lâm thì đã vượt qua thời kỳ Thất Thải Tiên Tôn lúc toàn thịnh nhất.\r\n\r\n    Không Kiếp hậu kỳ!\r\n\r\n    Thần sắc Vương Lâm bình tĩnh nhưng đồng tử lại ầm thầm co rụt lại.\r\n\r\n    Tham kiến lão tổ!\r\n\r\n    Sau khi thân thể lão già này biến ảo ra, các trưởng lão của Đại Hồn Môn đang trầm mặc bốn phía đều khom người nói.\r\n\r\n    Ngay cả Viêm Loan kia sắc mặt dù âm trầm, biến hóa bất định cũng cúi đầu cung kính ra mặt. Chỉ có mình Vương Lâm là đứng đó không cúi đầu. Vẻ mặt bình tĩnh, ánh mắt đảo qua người Thanh Ngưu chân nhân.\r\n\r\n    Viêm Loan, Vương trưởng lão là người lão phu mời về. Hắn chính là một trong các trưởng lão của Đại Hồn Môn chúng ta. Về phần Viêm Mạch Phong của ngươi... Lão phu sẽ tạo một ngọn núi và động phủ mới. Tàng Hồn Các ngươi có thể tiến vào ba ngày!\r\n\r\n    Thanh Ngưu chân nhân chậm rãi mở miệng, nhìn về phía thiếu phụ tuyệt mỹ tên Viêm Loan.\r\n\r\n    Viêm Loan trầm mặc, vốn không cam lòng nhưng nghĩ lại thần thông đáng sợ vừa rồi của Vương Lâm thì đành trầm mặc gật đâu.\r\n\r\n    Việc này coi như bỏ qua. Tất cả mọi chuyện liên quan tới Vương trưởng lão ta là bí mật của Đại Hồn Môn, không được truyền ra. Người nào vi phạm sẽ bị xử lý theo môn quy!\r\n\r\n    Thần sắc Thanh Ngưu chân nhân nghiêm túc, trầm giọng nói, ánh mắt đảo qua mọi người bốn phía, cuối cùng rơi lên người Vương Lâm.\r\n\r\n    Vương trưởng lão, hoan nghênh gia nhập Đại Hồn Môn!\r\n\r\n    Khuôn mặt Thanh Ngưu chân nhân nở nụ cười.\r\n\r\n    Vương Lâm cũng mỉm cười, ôm quyền hướng về phía Thanh Ngưu chân nhân khách khí vái một cái. Khi ánh măt mọi người bốn phía ngưng tụ trên người mình, Vương Lâm cười nói:\r\n\r\n    Vương mỗ lần đầu tới, nếu có chỗ lỗ mãng mong chư vị đạo hữu chớ có để trong lòng.\r\n\r\n    Vẻ mặt Vương Lâm mỉm cười, lời nói cũng không kiêu ngạo, khá ôn hòa. Hơn nữa có thủ đoạn thần thông mà hắn vừa rồi biểu diễn lập uy, lại có những lời nói này, lập tức liền có những trưởng lão Đại Hồn Môn bốn phía ôm quyền đáp lễ.\r\n\r\n    Vương trưởng lão quá khách khí rồi. Mọi người ngày sau đều là đồng môn, tất nhiên sẽ có trợ giúp nhau.\r\n\r\n    Ha ha, Vương trưởng lão tu vi bất phàm thần thông lại càng kinh người. Tu sĩ chúng ta cường giả vi tôn, làm gì có chuyện lỗ mãng chứ. Không có chuyện gì, không có chuyện gì.\r\n\r\n    Vương trưởng lão nếu có thời gian thì xin mới tới Tùng Vân Phong ngồi chơi, lão phu có đồng nữ dâng tiên trà, chúng ta có thể uống trà luận đạo.\r\n\r\n    Bốn phía đều không ngừng khách khí, không cũng không hề thiếu kiên nhẫn mà mỉm cười đều trả lời. Tất cả trưởng lão lúc này cáo lui rời đi, hóa thành từng đạo cầu vồng trở lại ngọn núi của mình.\r\n\r\n    Rất nhanh, trên bầu trời của Đại Hồn Môn liền chỉ còn Viêm Loan và Vương Lâm cùng Thanh Ngưu chân nhân. Còn ở phía xa xa là đệ tử của Viêm Loan, trong đó có Phàn San Mộng nhìn về phía Vương Lâm, ánh mắt tràn ngập phức tạp.\r\n\r\n    Vương trưởng lão, trước tiên ở trong Đại Hồn Môn, lựa chọn một ngọn núi làm động phủ của gni đi. Lão phu có thể ra tay bố trí cho ngươi một phen, đợi sau khi ngươi quen thuộc Đại Hồn Môn rồi thì ngươi hãy tới tìm ta. Mỗi một trưởng lão của Đại Hồn Môn đều có một cơ hội tiến vào Tàng Hồn Các. Nơi đó có rất nhiều công pháp thần thông, ngươi có thể lựa chọn.\r\n\r\n    Mặt khác còn có ba phần lễ vật đã chuẩn bị từ rất lâu cho ngươi rồi. Giờ ngươi đã tới, ba phần lễ vật này lão phu liền thay mặt tổ tiên tặng cho ngươi... Đối với ngươi, những vật này tất có công dụng trọng yếu!\r\n\r\n    Lời nói của Thanh Ngưu chân nhân vừa thốt lên, đối với Vương Lâm rất coi trọng, khiến Viêm Loan nghe được rõ ràng hết thảy. Nàng trầm mặc, trong lòng thầm hừ lạnh nhưng không mở miệng.\r\n\r\n    Vương Lâm hơi gật đầu, ánh mắt nhìn về vị trí của Đại Hồn Môn. Hắn có thể nhìn thấy ngọn núi màu đỏ sẫm lúc này đã tan nát vô cùng, trông rất ảm đạm.\r\n\r\n    Hơi trầm ngâm một chút, Vương Lâm cũng không có thù oán quá sâu với Viêm Loan, lại nói cũng đều là do hắn chủ động trêu chọc đối phương, biến động phủ đối phương thành ra thế kia. Đổi lại là ai thì cũng khó chịu nổi.\r\n\r\n    Thanh Ngưu tiền bối. Động phủ của ta không cần tìm kiếm nữa, cứ chọn Viêm Mạch Phong là được!\r\n\r\n    Ngón tay Vương Lâm chỉ về ngọn núi đã bị tàn phá, ảm đạm kia.\r\n\r\n    Còn về động phủ mới thì xin cấp cho Viêm Loan là tốt nhất.\r\n\r\n    Vương Lâm hướng về phía thiếu phụ tuyệt mỹ mỉm cười nói.\r\n\r\n    Thiếu phụ này sửng sốt, thần sắc hơi hỏa hoàn đi, tuy vậy trong lòng vẫn chưa hết giận. Thấy Vương Lâm mỉm cười với mình, nàng hừ lạnh trừng mắt nhìn Vương Lâm một cái.\r\n\r\n    Thanh Ngưu chân nhân nhìn cảnh tượng này. Cười ha hả gật đầu nói:\r\n\r\n    Cũng tốt. Ba ngày sau ngươi có thể tới Thanh Thiên Phong tìm ta!\r\n\r\n    Thanh Ngưu lão tổ vừa nói, tay phải vừa giơ lên chụp vào hư không một cái. Lập tức một ngọc giản biến ảo, bay về phía Vương Lâm.\r\n\r\n    Miếng ngọc giản này có thể tùy ý đi vào hầu hết cấm chế của Đại Hồn Môn!\r\n\r\n    Vương Lâm tiếp nhận ngọc giản, không nói gì thêm, thân thể nhoáng lên liền tiến thẳng tới ngọn núi ảm đạm kia. Khi đi ngang qua đám đệ tử của Viêm Loan, bước chân Vương Lâm hơi sững lại, ánh mắt khó lường nhìn thoáng qua Phàn San Mộng.\r\n\r\n    Phàn San Mộng bị ánh mắt của Vương Lâm đảo qua, tâm thần run lên, vội vàng cúi đầu. Tu vi của nàng không tầm thường, cũng giống Đỗ Thanh đều là bảy lần Huyền Kiếp. Nàng năm đó có thể cùng với muội muội trở thành đạo lữ của Thất Thải Tiên Tôn, tất cả đều không quan hệ tới tu vi mà là bởi vì nàng là đệ tử của Đại Hồn Môn!\r\n\r\n    Mà phương diện này còn có một nguyên nhân sâu xa hơn. Liên quan tới cơ duyên. Nếu không thì với tu vi Không Kiếp sơ kỳ năm đó của Thất Thải Tiên Tôn thì quả quyết sẽ không lấy nàng làm đạo lữ.\r\n\r\n    Thất Thải Tiên Tôn cả đời hay thay đổi, si tình đa tình, người ngoài không nhìn ra nội tâm của hắn. Nhưng cả đời của hắn cho tới sau khi đề cao tu vi. Đạt tới Không Kiếp trung kỳ vẫn đối với Phàn San Mộng như trước. Từ đó có thể thấy được tình cảm của hắn.\r\n\r\n    Có lẽ cũng vì vậy mà sau khi hắn biết Phàn San Mộng có quan hệ mập mờ với Liên Đạo Phi xong, nỗi giận dữ trong lòng to lớn tới mức nào cũng có thể tượng tượng được!\r\n\r\n    Động phủ của ta thiếu một nữ tỳ. Nữ tử này không sai, Viêm Loan, tặng nàng cho ta đi.\r\n\r\n    Bước chân Vương Lâm sững lại, trong nháy mắt nhìn thấy Phàn San Mộng liền giơ tay phải lên chỉ tới.\r\n\r\n    Một chỉ này chỉ tới khiến tâm thần Phàn San Mộng chấn động, nghe thấy lời nói của Vương Lâm sắc mặt lập tức đại biến.\r\n\r\n    Ngươi nằm mơ à!\r\n\r\n    Viêm Loan thật vất vả mới khiến tâm tư bình tĩnh lại, sau một câu nói này của Vương Lâm lập tức bộc phát ra. Hai mắt nàng tràn ngập sát khí, ngược lại khiến nàng có một vẻ đẹp khác thường.\r\n\r\n    Vương Lâm cười ha hả, thân thể hóa thành một đạo cầu vồng bay vào trong Đại Hồn Môn. Một chỉ vừa rồi của hắn thực tế có hàm nghĩa khác.\r\n\r\n    Sau khi Vương Lâm rời đi, Viêm Loan đột nhiên nhìn về phía Phàn San Mộng, ánh mắt lộ ra ánh sáng kỳ dị. không biết đang nghĩ gì.\r\n\r\n    Bị ánh mắt của sư tôn nhìn đến, Phàn San Mộng cắn môi dưới, nội tâm không yên, cúi đầu không nói lời nào.\r\n\r\n    Bên trong Đại Hồn Môn, bên trên Viêm Mạch Phong đã ảm đạm. Vương Lâm đứng đó. Thần thức tỏa ra khắp ngọn núi. Ngọn núi này bởi vì địa hỏa chủ mạch khô héo nên giờ đã như vất đi, ngay cả sơn thế cũng không còn nghiêm chỉnh, giống như chỉ dùng lực một chút là sụp đổ vậy.\r\n\r\n    Nhưng tất cả đối với Vương Lâm mà nói đều không đáng ngại. Chân phải hắn giơ lên bước nhẹ một cái, lập tức hỏa bổn nguyên chân thân huyễn hóa ra phía sau hắn, dung nhập vào bên trong ngọn núi.\r\n\r\n    Trong chớp mắt khi bổn nguyên chân thân dung nhập vào bên trong ngọn núi, ngọn núi này đột nhiên bộc phát ra biển lửa nồng đậm, giống như nối liền thiên địa, vờn quanh cả ngọn núi, khiến cho cả ngọn núi bị thiêu đốt bừng bừng.\r\n\r\n    Mất đi lực lượng của hỏa diễm thì ta liền bô sung cho ngươi. Mất đi hỏa ý chí thì ta lợi dụng ý chí của ta thành sơn!\r\n\r\n    Vương Lâm thì thào, dùng ngọn lửa thiêu hủy toàn bộ cấm chế lúc trước, một lần nữa hình thành cấm chế. Lúc này màu sắc của ngọn núi lập tức từ ảm đạm biến đổi, lại trở thành màu đỏ đậm như mặt trời!\r\n\r\n    Mà so với quá khứ, nó còn đỏ hơn không ít. Ngọn lửa trên ngọn núi này giống như thiêu đốt tới vĩnh hằng, vĩnh viễn không thể bị dập tắt!\r\n\r\n    Cảnh tượng này Viêm Loan nhìn thấy liền khiến nàng cắn chặt hàm răng, vẻ hỏa hoàn khi Vương Lâm tiếp nhận ngọn núi bị tàn phá này lập tức tan thành mây khói.\r\n\r\n    Ta với hắn không đội trời chung!\r\n\r\n    Trong lòng nàng bừng bừng lửa giận, bị đè nén trong đó, cho tới sau khi Thanh Ngưu lão tổ bố trí cho nàng một ngọn núi thì nàng lập tức triệu Phàn San Mộng tới.\r\n\r\n    Phàn San Mộng, ngươi đi tới Viêm Mạch Phong. Không phải Vương Lâm kia muốn ngươi làm nữ hầu sao. Ngươi đi làm cho ta!\r\n\r\n    Sư tôn!\r\n\r\n    Sắc mặt Phàn San Mộng đại biến, thân thể run rẩy quỳ ở trên mặt đất, thần sắc vô cùng đáng thương, giống như sắp rơi nước mắt vậy.\r\n\r\n    Vẻ mặt nàng rơi vào mắt Viêm Loan chỉ đổi lại là một tiếng hừ lạnh.\r\n\r\n    Họ Vương này chính là người mà trước đây ngươi nói với ta, tới từ động phủ giới sao... Hừ, thu lại mị hoặc của ngươi đi. Mị công của ngươi đối với vi sư vô dụng! Ngươi bản tính phóng đãng, khắc chết đạo lữ Thất Thải Tiên Tôn của ngươi, cũng bởi vì ngươi khiến Liên Đạo Phi mất tích trong động phủ giới của Thất Thải Tiên Tôn. Loại bản lãnh này của ngươi vi sư không có, nhưng nếu ngươi dùng tốt ở trên người Vương Lâm kia, khắc chết hắn thì vi sư sẽ không bạc đãi ngươi!\r\n\r\n    Thân thể mềm mại của Phàn San Mộng run rẩy, ngẩng đầu muốn nói gì đó.\r\n\r\n    Đừng có nói nhiều. Ngươi muốn cũng phải đi, không muốn cũng phải đi. Khắc chết hắn cho ta! Đây là bản lãnh ngươi am hiểu nhất. Bằng vào mị công và vẻ đẹp của ngươi, ngươi chỉ có thể làm thôi, đi đi!\r\n\r\n    Viêm Loan vung tay áo, lập tức có cuồng phong gào thét, cuốn Phàn San Mộng ra khỏi núi.\r\n\r\n    Bên ngoài ngọn núi, Phàn San Mộng trầm mặc thật lâu, xoay người nhìn về phía ngọn núi bừng bừng bốc cháy của Vương Lâm, ánh mắt lộ vẻ oán độc sâu sắc. Nếu không có lời nói của Vương Lâm lúc trước thì Viêm Loan làm sao lại có thể đuổi nàng đi.\r\n\r\n    Khắc chết hắn...\r\n\r\n    Lời nói của sư tôn còn vang vọng bên tai. Phàn San Mộng hít sâu một hơi, vẻ oán độc trong mắt biến mất, thay vào đó là vẻ mị hoặc như nước, thần sắc bình tĩnh, nhẹ bước tới ngọn núi bị thiêu đốt kia.\r\n\r\n    <\/div>","title":"Chương 1830 Khắc Chết Hắn Đi!"}