{"text":"﻿    Chương 1890 Kiếp Nạn? Cơ Duyên?\r\n\r\n    <\/div>\r\n\r\n    Người đi ra từ Truyền Tống Trận thứ tư là một nam tử trung niên. Người này mặc đạo bào màu đen trắng, thân ảnh cao lớn, có một luồng khí tức xuất trần tràn ngập toàn thân. Hắn đứng đó, tướng mạo cực kỳ anh tuấn nhưng đôi mắt lại khiến người ta nhìn ra sự lãnh khốc.\r\n\r\n    Loại người này là loại người khắc bạc, tuyệt đối sẽ không vì một người thân mà xuất động lực lượng của cả tông môn để đuổi giết một người.\r\n\r\n    Trong tích tắc khi hắn ra khỏi trận pháp, một luồng khí tức Không Kiếp hậu kỳ đỉnh phong ầm ầm từ trong cơ thể tuôn ra. Luồng tu vi này vừa khuếch tán ra lập tức khiến thiên địa bốn phía biến sắc, giống như có vô số ma thần gào thét bốn phương tám hướng, cuốn động phong vân, ầm vang thiên địa.\r\n\r\n    Tu vi của hắn chỉ còn cách Không Kiếp đại viên mãn một bước nhỏ!\r\n\r\n    Hắn bước ra, lập tức khiến mọi tu sĩ Đạo Ma Tông đồng loạt cúi đầu. Nửa quỳ trên mặt đất.\r\n\r\n    Chỉ có nam tử này là đứng đó, ánh mắt lạnh lùng nhìn về phía Vương Lâm đang lao đi trong Mạnh Thổ Châu.\r\n\r\n    Tâm thần Vương Lâm giờ phút này chấn động. Đồng thời vào lúc nam tử trung niên này ra khỏi trận pháp, loại cảm giác nguy cơ trong u minh lập tức ầm ầm tuôn ra.\r\n\r\n    Luồng cảm giác nguy cơ sinh tử này chính là tới từ nam tử trung niên này - Tông chủ Đạo Ma Tông!\r\n\r\n    Không quay đầu lại, Vương Lâm lúc này phát huy toàn bộ tốc độ. Thi triển hết tu vi. Ngoài việc ở nơi này không thể thi triển súc địa thành thốn ra, cả người hắn giống như hóa thành một loạt tàn ảnh liên miên không dứt, trong nháy mắt đã bay tới xa xa.\r\n\r\n    Hắn có thể cảm giác được, chỉ cần bay một chút nữa là luồng lực lượng phong bế thiên địa sẽ biến mất, bản thân có thể dung nhập thiên địa mà đi.\r\n\r\n    Nhưng Tông chủ Đạo Ma Tông trong Lục Ma Châu thần sắc vẫn bình tĩnh, không do dự như những tu sĩ Đạo Ma Tông khác mà cất một bước, thân ảnh trực tiếp bước ra khỏi biên giới của Lục Ma Châu và Mạnh Thổ Châu, tiến vào lãnh thổ của Mạnh Thổ Châu!\r\n\r\n    Trong tích tắc khi hắn tiến vào nơi này, Tông chủ Đạo Ma Tông đứng đó, nhìn Vương Lâm, tay phải chậm rãi giơ lên điểm một chỉ lên thiên không.\r\n\r\n    Đạo, ma!\r\n\r\n    Từ miệng hắn thốt ra hai từ duy nhất từ khi hắn xuất hiện!\r\n\r\n    Đồng thời khi lời nói truyền ra, dãy núi liên miên không dứt ở biên giới giữa Lục Ma Châu và Mạnh Thổ Châu phía sau lưng hắn đột nhiên chấn động kịch liệt. Sự chấn động này lan khắp mặt đất, khiến thiên địa ầm ầm nổ vang.\r\n\r\n    Chỉ thấy trong tiếng nổ này, dãy núi như con trường long đang nằm đó bị một lực lượng vô hình dẫn dắt. Luồng lực lượng này tới từ bốn phương tám hướng trong thiên địa. Bên trái dãy núi bất ngờ xuất hiện một thân ảnh khổng lồ.\r\n\r\n    Thân ảnh này là một lão già mặc đạo bào màu trắng, trông có vẻ tiên phong đạo cốt, sau khi huyễn hóa ra liền mang theo một nụ cười hiền lành, hướng về phía dãy núi vung tay áo một cái.\r\n\r\n    Cùng lúc đó, ở đầu cuối cùng dãy núi, thiên địa vặn vẹo, xuất hiện một thân ảnh khổng lồ khác. Thân ảnh này là một người mặc trường bào màu đen. Toàn thân tỏa ra ma khí ngập trời. Hình dáng của hắn là một thanh niên lãnh khốc, sát khí và mùi máu tanh tỏa ra ngập trời.\r\n\r\n    Sau khi hắn xuất hiện, tay phải bỗng nhiên điểm một chỉ về phía dãy núi mênh mông phía dưới.\r\n\r\n    Cảnh tượng này khiến tâm thần tất cả tu sĩ Đạo Ma Tông đang nhìn thấy đều rung động, ánh mắt nhìn tông chủ lộ vẻ cuồng nhiệt.\r\n\r\n    Chỉ thấy dãy núi vô tận kia dưới thần thông của lão già mặc đạo bào và thanh niên mặc hắc bào bất ngờ phát ra tiếng nổ kinh thiên động địa. Trong tiếng nổ này, dãy núi dài cả ngàn vạn dặm bất ngờ bị một luồng lực lượng nhổ bật lên khỏi mặt đất!\r\n\r\n    Thiên địa chấn động, dãy núi mấy ngàn vạn dặm bay lên, từ xa nhìn lại giống như một con trường long rời khỏi mặt đất vậy!\r\n\r\n    Thần sắc Tông chủ Đạo Ma Tông bình tĩnh, điểm một chỉ nữa. Lập tức tiếng gào thét đỉnh tai nhức óc vang lên. Chỉ thấy dãy núi lao thẳng về phía Mạnh Thổ Châu, tốc độ cực nhanh, chỉ trong nháy mắt đã vượt qua mấy ngàn dặm, vọt qua đầu Vương Lâm.\r\n\r\n    Vương Lâm sững người. Hắn thấy dãy núi dài vô tận lao qua bầu trời trên đầu mình, ở vị trí sa mạc của Mạnh Thổ Châu phía trước hơn hai ngàn dặm ầm ầm rớt xuống. Do vậy nếu như coi dãy núi này là biên giới của hai châu thì lúc này Vương Lâm vẫn đang ở trong Lục Ma Châu như trước!\r\n\r\n    Loại cảm giác nguy cơ sinh tử trong nháy mắt này điên cuồng kéo tới, cuối cùng hình thành một bóng ma khổng lồ bao phủ cả thể xác và tinh thần Vương Lâm.\r\n\r\n    Như vậy thì ngươi vẫn còn đang ở trong Lục Ma Châu\r\n\r\n    Thần sắc Tông chủ Đạo Ma Tông bình tĩnh nói. Đây là câu nói thứ hai kế từ sau khi hắn tới đây. Đồng thời hắn tùy ý bước về phía trước một bước, trong phút chốc đã xuất hiện cách Vương Lâm không tới trăm trượng.\r\n\r\n    Vương Lâm cắn răng lao đi. Hắn biết bản thân hôm nay sợ rằng rất khó chạy khỏi Lục Ma Châu rồi. Nhưng nếu muốn hắn bó tay chịu trói thì đúng là chuyện không thể!\r\n\r\n    Không phải sợ! Bổn tông sẽ không giết ngươi. Ngươi đối với bổn tông còn có tác dụng lớn!\r\n\r\n    Ánh mắt Tông chủ Đạo Ma Tông lộ ra ánh sáng kỳ dị, có vẻ vô cùng miệt thị giống như nhìn một con kiến hôi, tay phải giơ lên hướng về phía Vương Lâm bỗng nhiên vung tay áo.\r\n\r\n    Tu vi hắn rất cao, mà giờ phút này Hồn Khải của Vương Lâm đã tiêu tán, tu vi trở lại Không Linh hậu kỳ, lại vừa liên tục thi triển thần thông, bây giờ giống như đèn đã cạn dầu. Chênh lệch giữa hai người lúc này quá lớn. Dưới một cái vung tay này, ánh mắt Vương Lâm lộ vẻ quyết đoán, lập tức nhắm mắt lại, cảm ứng với phân thân ở trong hư vô mênh mông.\r\n\r\n    Trong nháy mắt khi Tông chủ Đạo Ma Tông phất tay áo, thân thể Vương Lâm đột nhiên xuất hiện một luồng khí tức không nói lên lời. Trong luồng khí tức này, hai mắt hắn bỗng biến thành màu vàng kim, xoay phắt người hướng về phía sau bắt quyết vỗ một cái.\r\n\r\n    Thiên địa ầm vang. Thân thể Vương Lâm chấn động mạnh, máu tươi phun ra. Đồng thời thân thể bị cuốn về dãy núi phía xa xa. Đối phương quá mạnh mẽ, Vương Lâm mặc dù mượn lực lượng của phân thân nhưng so với người này vẫn còn kém xa!\r\n\r\n    Một kích vừa rồi đã khiến hắn lập tức trọng thương. Giờ phút này ý thức đã có dấu hiệu hôn mê, bị Vương Lâm hung hăng cắn lưỡi, khiến bản thân mạnh mẽ tỉnh táo lại\r\n\r\n    Tông chủ Đạo Ma Tông kêu khẽ một tiếng, ánh mắt lộ ra u quang quỷ dị, nhìn Vương Lâm đang bay về phía xa, khẽ lắc đầu.\r\n\r\n    Không hổ là... Người được chỉ định... Tới bước này rồi mà vẫn còn có thể chống cự được một chiêu của ta... Được rồi, đã vậy thì ta sẽ cho ngươi biết uy lực của tuyệt học thủ ấn của Đạo Ma Tông ta... Ngươi không phải cũng biết sao.\r\n\r\n    Nam tử trung niên này vung tay phải, hướng về phía bầu trời đột nhiên vỗ một cái.\r\n\r\n    Chỉ thấy bầu trời giống như sụp đổ, bất ngờ xuất hiện những gợn sóng như vảy cá. Trong phúc chốc, lão già mặc đạo bào màu trắng như tiên nhân vừa nãy lại xuất hiện. Hắn đứng giữa không trung, ánh mắt bao quát chúng sinh, trong tích tắc khi rơi vào Vương Lâm đang lao đi kia, thân thể liền tỏa ra tiếng gào thét kinh thiên, lao thẳng về phía Vương Lâm.\r\n\r\n    Chỉ thấy thân ảnh của hắn trong lúc lao đi bất ngờ hóa thành một chưởng ấn màu trắng khổng lồ. Chưởng ấn nọ cũng không phải chỉ có năm ngón mà là bảy ngón!\r\n\r\n    Ngay sau đó, ở một hướng khác của lão già vừa biến thành chưởng ấn kia, thanh niên giống như ma quỷ mặc hắc bào từ trong hư vô bước ra, hừ lạnh một tiếng, đột nhiên hóa thành một chưởng ấn khổng lồ màu đen. Ma khí tung hoành. Chưởng ấn này cũng hướng về phía Vương Lâm ầm ầm chụp tới!\r\n\r\n    Từ xa nhìn lại, cả thiên địa giống như một bức tranh với hai màu đen trắng. Hai chưởng ấn khổng lồ từ trên trời giáng xuống Vương Lâm, tốc độ cực nhanh. Hai chưởng ấn này ở vị trí phía trên Vương Lâm chừng mấy ngàn trượng bất ngờ dung hợp, hóa thành một tiên ma ấn lóe lên ánh sáng đen trắng!\r\n\r\n    Ấn này vừa xuất hiện liền khiến thiên không đại địa, ngày đêm điên đảo. Tất cả hóa thành một vùng môn lung mơ hồ. Trong vùng mơ hồ này, Vương Lâm không tiếp tục bỏ chạy mà đứng lại đó, nhìn lên tiên ma ấn khổng lồ đang hạ xuống từ trên bầu trời, cả người trầm mặc.\r\n\r\n    Thần sắc hắn không có vẻ tuyệt vọng, không có vẻ bi ai mà chỉ có bình tĩnh và một tia tiếc nuối.\r\n\r\n    Kiếp nạn này Vương Lâm hiểu rõ rằng bản thân không tránh khỏi. Hắn tiếc nuối chính là còn chưa làm Uyển nhi sống lại, hắn tiếc nuối rằng còn chưa tìm được huynh đệ bằng hữu của hắn ở trên Tiên Cương đại lục này.\r\n\r\n    Than nhẹ một tiếng, Vương Lâm nhắm hai mắt. Trong nháy mắt khi nhắm lại, hắn từ bỏ giãy giụa. Kêu gọi Thiên Nghịch đã lâu không sử dụng trong linh hồn!\r\n\r\n    Thiên Nghịch Châu!\r\n\r\n    Chưởng ấn gào thét đánh tới, ầm ầm mà đến, trong nháy mắt đã giáng xuống thân thể Vương Lâm. Trong tích tắc này, Tông chủ Đạo Ma Tông đột nhiên thầm giật mình. Một cảm giác sợ hãi không nói lên lời chợt hiện lên. Hắn không cần nghĩ ngợi, lập tức vung tay lên bầu trời.\r\n\r\n    Sóng âm vang lên ập trời, cuồng phong gào thét, cuốn động bát phương. Chưởng ấn nọ bao phủ thân hình Vương Lâm nhưng không đánh chết mà khi Tông chủ Đạo Ma Tông vung tay lên thì liền nắm lấy thân thể hắn, túm chặt trong lòng bàn tay.\r\n\r\n    Xong hết mọi việc, thân thể Tông chủ Đạo Ma Tông bỗng nhiên bay lên, sau khi dung hợp với chưởng ấn liền bay thẳng vào sâu trong Lục Ma Châu. Phía sau hắn là đám tu sĩ Đạo Ma Tông hóa thành cầu vồng bay đi.\r\n\r\n    Cho tới khi toàn bộ mọi người rời đi, dãy núi mới chậm rãi lui lại phía sau, trở lại vị trí ban đầu, không hề di chuyển. Trên Mạnh Thổ Châu kỳ lạ ở chỗ lại không hề có thần niệm lan ra, giống như đã biết trước và đã có hiệp nghị sẵn.\r\n\r\n    Cầu vồng kinh thiên cắt ngang bầu trời. Thần sắc Tông chủ Đạo Ma Tông bình tĩnh nhưng trong nội tâm lại thầm suy nghĩ tới sự kinh hãi trong nháy mắt vừa rồi. Hắn thậm chí có cảm giác, nếu trong một khắc vừa rồi mà mình giết Vương Lâm này thì nhất định sẽ bị đại họa giáng xuống.\r\n\r\n    Cảm giác này cực kỳ hiếm gặp ở hắn, nên hắn không thể nào quên được!\r\n\r\n    Người này, là... Người được chỉ định, hắn phải có chút thủ đoạn... hắn rất giảo hoạt, nếu dựa theo kế hoạch mà giết hắn vốn không phải trả giá đắt như vậy...\r\n\r\n    Trầm ngâm, thân ảnh Tông chủ Đạo Ma Tông càng lúc càng nhanh, lao thẳng tới trung tâm của Lục Ma Châu. Nơi này chính là Lục Ma Hạt Miếu!\r\n\r\n    Trấn áp người này dưới Lục Ma Hạt Miếu, lấy thân thể hắn nuôi dưỡng Lục Ma thần hồn khiến Lục Ma sống lại!\r\n\r\n    <\/div>","title":"Chương 1890 Kiếp Nạn? Cơ Duyên?"}