{"text":"﻿    Chương 1952 Một Lần Hành Động, Thiên Hạ Chấn Kinh (2)\r\n\r\n    <\/div>\r\n\r\n    Kim quang kia bao phủ Thiên Tôn Niết, nhuộm vàng cả mặt đất. Mấy trăm Thiên Tôn trên mặt đất thần sắc bình tĩnh, giống như đối với chuyện này cũng không có gì ngạc nhiên.\r\n\r\n    Thậm chí còn một số người còn căn bản không ngẩng đầu lên nhìn mà vẫn đắm chìm trong đả tọa, ngay cả hai mắt cũng không mở ra, giống như kim quang tầng thứ năm này đối với họ mà nói không gây được chút hứng thú nào.\r\n\r\n    Trúc Lâm Thiên Tôn ở xa xa cũng không mở hai mắt. Hắn đang đắm chìm trong nội tâm. Tính toán để vượt qua tầng thứ tám. Với tu vi của hắn vốn phải vượt qua được tầng này nhưng lại phải dừng lại nơi đây...\r\n\r\n    Bạch Phát Thiên Tôn này tiến vào tầng thứ năm cho tới khi xuất hiện kim quang thời gian cũng hơi dài một chút... còn lâu mới bằng tốc độ của hắn ở bốn tầng đầu... xem ra người này ở tầng thứ năm cũng gặp phải không ít khó khăn.\r\n\r\n    Thời gian tuy rằng rất ngắn nhưng cũng không khác biệt lắm so với Thiên Tôn tầm thường. Nói như vậy thì đúng là cũng không có gì đáng chú ý rồi.\r\n\r\n    Không biết hắn sẽ rời đi giống năm xưa hay thử xông lên tầng thứ sáu một lần... chẳng qua tầng thứ sáu này hắn hẳn là không thể vượt qua...\r\n\r\n    Đám Thiên Tôn ngẩng đầu nhìn đều trầm ngâm, có một số người còn hơi thất vọng. Dù sao bọn họ sở dĩ để ý tới Vương Lâm chính là vì nghe nói tới tốc độ Vương Lâm xông qua bốn tầng đầu năm xưa!\r\n\r\n    Nếu không thì một người vượt qua tầng thứ năm dù cũng kinh người nhưng không sao có thể hấp dẫn sự chú ý của nhiều người như vậy.\r\n\r\n    Trong kim quang trên bầu trời cung điện tầng thứ năm, thân ảnh Vương Lâm lao ra. Sắc hắn bình tĩnh, không nhìn xuống bên dưới mà ngẩng đầu nhìn lên tầng thứ sáu, ánh mắt lóe sáng, không chút do dự lao thẳng lên!\r\n\r\n    Hành động này của hắn khiến đám Thiên Tôn đang nhìn phía dưới liền tập trung nhìn lại.\r\n\r\n    Hắn không ngờ thật sự xông lên tầng thứ sáu. Ta cũng đang dừng lại ở tầng này, không thể vượt qua. Người này vượt qua tầng thứ năm cũng tương đối gian nan, thời gian còn nhiều hơn ta một chút. Ta không thể vượt qua tầng thứ sáu, hắn nhất định cũng thất bại!\r\n\r\n    Bạch Phát Thiên Tôn này lại không rời đi?\r\n\r\n    Tầng thứ sáu mới có chút thú vị. Người này nếu có thể vượt qua thì cũng có thể kết giao một phen.\r\n\r\n    Tu sĩ Thiên Tôn ở phía dưới hầu như không người nào cho rằng Vương Lâm có thể thành công vượt qua tầng thứ sáu. Dù sao thì thời gian hắn ở trong tầng thứ năm cũng quá mức tầm thường, không kinh người chút nào.\r\n\r\n    Trong kim quang tầng thứ năm, một số Thiên Tôn vừa rồi không mở mắt lúc này cũng mở mắt nhìn lên tầng thứ sáu.\r\n\r\n    Trúc Lâm Thiên Tôn xa xa cùng mở đôi mắt, bình tĩnh đảo qua, trong nháy mắt đang định nhắm lại thì đột nhiên trong đồng tử của hắn bất ngờ xuất hiện kim quang chói mắt!\r\n\r\n    Trong tích tắc khi kim quang này xuất hiện, thần sắc Trúc Lâm Thiên Tôn lập tức trở nên ngưng trọng.\r\n\r\n    Trong đôi mắt xuất hiện kim quang không chỉ có Trúc Lâm Thiên Tôn mà còn có cả những Thiên Tôn ngẩng đầu nhìn lên ở bên ngoài tầng một. Trong mỗi đôi mắt của bọn họ bất ngờ đều xuất hiện kim quang!\r\n\r\n    Kim quang này không phải do bọn họ phát ra mà chiếu xuống từ bầu trời, từ cung điện tầng thứ sáu!\r\n\r\n    Chỉ thấy cung điện tầng thứ sáu, hầu như chỉ sau khi Vương Lâm tiến vào không tới bảy nhịp thở bất ngờ liền bộc phát ra kim quang kinh thiên, nối liền với kim quang tầng năm, tạo thành cảnh tượng huy hoàng năm xưa!\r\n\r\n    - Qua... rồi...\r\n\r\n    Đám tu sĩ phía dưới lập tức có người đứng lên, ánh mắt lộ vẻ khiếp sợ.\r\n\r\n    Hắn xông qua tầng thứ sáu rồi! Chỉ cần thời gian bảy nhịp thở!\r\n\r\n    Vài chục năm trước hắn liên tiếp xông qua bốn tầng, hôm nay xuất hiện một lần nữa không ngờ lại có thể xông lên tầng thứ năm, thứ sáu. Tu vi người này tuyệt không tầm thường!\r\n\r\n    Có thể xông qua tầng thứ sáu nói rõ người này ít nhất có thể dung hợp hơn năm mươi thần thông vào trong thân thể. Tu sĩ Thiên Tôn có thể làm được điều này cả Tiên Tộc không vượt quá bốn trăm người!\r\n\r\n    Tu sĩ Thiên Tôn phía dưới thần sắc ngưng trọng, đều nhìn về phía bầu trời. Mặc dù những người trước đó nhắm mắt không để ý, cảm thấy không có gì hấp dẫn thì giờ phút này cũng đều mở hai mắt, nhìn về phía thân ảnh lao ra từ kim quang trên tầng sáu trên bầu trời!\r\n\r\n    Tu sĩ Thiên Tôn xông qua tầng thứ sáu trong Thiên Tôn Niết cũng có thể coi là cường giả!\r\n\r\n    Trúc Lâm Thiên Tôn nhìn chằm chằm vào thân ảnh Vương Lâm trên bầu trời, thần sắc cực kỳ ngưng trọng. Giờ phút này Vương Lâm không khỏi khiến hắn nhớ tới năm đó. Làm cho hắn không chút để ý nhưng lại liên tục vượt qua bốn tầng, khiến cho ánh mắt hắn phải ngưng tụ.\r\n\r\n    Tầng thứ bảy, hắn muốn xông lên tầng thứ bảy!\r\n\r\n    Lại xông lên tầng thứ bảy. Người có thể thông qua tầng thứ bảy, cả Tiên Tộc không tới hai trăm người! Hắn tuy rằng có thể dễ dàng thông qua tầng thứ sáu nhưng tầng thứ bảy này cũng không hề dễ dàng đâu!\r\n\r\n    Nói không chừng... Hắn thật sự có thể xông qua được!\r\n\r\n    Mấy trăm Thiên Tôn phía dưới thần sắc phấn chấn. Trong ánh mắt của bọn họ, thân ảnh Vương Lâm từ trong kim quang tầng sáu không hạ xuống mà gào thét bay thẳng lên phía tầng thứ bảy.\r\n\r\n    Thân ảnh hắn giờ phút này bị hầu hết tất cả ánh mắt phía dưới ngưng tụ lại, có chờ mong, có hoài nghi, thậm chí cũng có một số là khinh thường, hiển nhiên cho rằng Vương Lâm dù có thực lực xông qua tầng thứ sáu nhưng tuyệt đối khó vượt qua được tầng thứ bảy này!\r\n\r\n    Trúc Lâm Thiên Tôn cũng không đả tọa nữa mà nhìn chằm chằm vào thân ảnh Vương Lâm biến mất trong đại điện tầng bảy, thần sắc cực kỳ ngưng trọng. Dù sao nếu Vương Lâm có thể xông qua tầng bảy thì cũng đại biểu cho hắn là tu sĩ đồng cấp với Trúc Lâm Thiên Tôn. Tu sĩ như vậy bản thân hắn chính mắt nhìn thấy hai lần xông lên Thiên Tôn Niết, làm sao hắn lại có thể không thèm để ý!\r\n\r\n    Trong nháy mắt sau khi Vương Lâm tiến vào tầng thứ bảy, tu sĩ bốn phía hoàn toàn yên tĩnh, hầu như mọi người đều ngẩng đầu nhìn lên.\r\n\r\n    Một nhịp thở, hai nhịp thở, ba nhịp thở, bốn, năm nhịp thở... vào tích tắc khi nhịp thở thứ năm trôi qua, đột nhiên trong đám tu sĩ Thiên Tôn này bất ngờ truyền ra những tiếng kinh hô không dám tin!\r\n\r\n    Chỉ thấy tầng cung điện thứ bảy trên bầu trời bất ngờ bộc phát ra kim quang kinh người. Kim quang này dung hợp với kim quang trong tầng thứ năm và tầng thứ sáu, nối liền thành một mảnh, chiếu rọi hoàn toàn Thiên Tôn Niết, giống như một mặt trời vậy!\r\n\r\n    Một thân ảnh vọt ra từ kim quang tầng thứ bảy, mái tóc bạc tung bay trong kim quang, tràn ngập một luồng khí thế khiến Thiên Tôn phía dưới hô hấp không thông!\r\n\r\n    Hắn... Hắn xông qua tầng thứ bảy rồi...\r\n\r\n    Thời gian năm nhịp thở, không ngờ còn nhanh hơn cả tầng sáu! Hắn rốt cục có chiến lực tới mức nào. Có thể xông qua tầng thứ bảy trong thời gian ngắn như vậy nhất định sẽ danh chấn toàn Tiên Tộc!\r\n\r\n    Năm nhịp thở đã qua tầng bảy... Loại tốc độ này ta chưa bao giờ nghe qua...\r\n\r\n    Mấy trăm tu sĩ phía dưới tâm thần chấn động, giờ phút này không còn có chút khinh thường. Cả đám người này nhìn vào thân ảnh trong kim quang trên không trung, ánh mắt lộ vẻ tôn kính.\r\n\r\n    Càng có một số người phải dừng lại ở tầng thứ tư, thứ năm nhìn về phía Vương Lâm mơ hồ có sự phức tạp.\r\n\r\n    Trong tu sĩ Thiên Tôn, sự chênh lệch mạnh yếu rất lớn. Đối với người có thể vượt qua tầng thứ bảy, dù đều là Thiên Tôn những cũng nhận được sự tôn kính! Ví dụ như Trúc Lâm Thiên Tôn, mặc dù tính cách cô độc cao ngạo nhưng nếu hắn xông lên Thiên Tôn Niết này thì tất cả mọi người đều trông ngóng.\r\n\r\n    Tầng thứ bảy...\r\n\r\n    Trúc Lâm Thiên Tôn trầm mặc. Hắn thật không ngờ đối phương lại có thực lực như vậy.\r\n\r\n    Hắn sẽ xông lên tầng thứ tám sao... tầng thứ tám rất khó khăn!\r\n\r\n    Trên bầu trời, Vương Lâm đứng trong kim quang của tầng thứ bảy, thần sắc bình tĩnh. Trong tầng này hắn đã xuất ra cả lôi đình chân thân và ngũ hành chân thân, triển khai toàn bộ lực lượng của hai chân thân, lúc này mới dùng ưu thế áp đảo mà vượt qua tầng thứ bảy.\r\n\r\n    Thiên Tôn Niết này càng lên cao càng khó khăn. Không biết tầng thứ tám này sẽ thế nào...\r\n\r\n    Vương Lâm ngẩng đầu nhìn lên tầng thứ tám, thân thể nhoáng lên, hóa thành một đạo cầu vồng lao thẳng lên tầng thứ tám!\r\n\r\n    Hắn muốn xông lên Thiên Tôn Niết, không để ý tới hành động của mình gây nên chấn động gì trong mấy trăm Thiên Tôn phía dưới!\r\n\r\n    Tầng thứ tám... Hắn lại xông qua tầng thứ tám!\r\n\r\n    Đúng là một người cuồng vọng. Trúc Lâm Thiên Tôn cũng thất bại ở tầng thứ tám. Người này... ôi, không thể nói được!\r\n\r\n    Người có thể xông qua tầng thứ tám trong Tiên Tộc không tới năm mươi người. Những người này đều tích lũy rất nhiều năm mới thực hiện được việc này. Nghe nói tầng này rất khó, nếu có người vượt qua thì lập tức Đại Thiên Tôn sẽ biết!\r\n\r\n    Giờ phút này hầu hết tu sĩ trên mặt đất đều đứng dậy. Loại chuyện liên tục xông qua tầng năm, sáu, bảy, tám này đủ khiến bọn họ ngưng trọng.\r\n\r\n    Trúc Lâm Thiên Tôn cũng đứng phắt dậy, không ngồi đả tọa nữa mà nhìn chằm chằm vào tầng cung điện thứ tám trên bầu trời. Hắn xông lên tầng tám mấy lần nhưng đều thất bại. Giờ phút này tận mắt thấy có người trước mặt mình xông lên tầng tám, ánh mắt lóe sáng, bất ngờ đứng thẳng nhìn lên không trung.\r\n\r\n    Tầng thứ tám, hắn... Có thể vượt qua không!\r\n\r\n    Những người này vốn tưởng thời gian trôi qua sẽ rất lâu nhưng chỉ sau ba nhịp thở, từ tầng tám đột nhiên bộc phát ra kim quang chói mắt, khiến mọi người nơi này hoàn toàn sửng sốt.\r\n\r\n    Kim quang ở tầng tám này đã nhiều năm không tỏa ra tại Thiên Tôn Niết, nhưng giờ phút này kim quang này dung hợp với những tầng dưới, bất ngờ bao phủ tầng tầng Thiên Tôn Niết, khiến tất cả mọi người đều bị vây trong kim quang.\r\n\r\n    Hắn vượt qua tầng tám rồi...\r\n\r\n    Sắc mặt Trúc Lâm Thiên Tôn tái nhợt, lộ ra vẻ khiếp sợ và phức tạp. Hắn mấy lần xông lên đều thất bại. Nhưng hôm nay lại tận mắt thấy người khác dùng thời gian ba nhịp thở đã thong dong vượt qua!\r\n\r\n    Mấy trăm Thiên Tôn phía dưới tràn ngập trong kim quang đã quên cả suy nghĩ, nhìn thân ảnh Vương Lâm trên bầu trời mà trầm mặc.\r\n\r\n    - Các hạ tên là gì!\r\n\r\n    Trúc Lâm Thiên Tôn ngẩng phắt đầu. Truyền ra một giọng nói vang vọng. Giọng nói này làm thức tỉnh mấy trăm tu sĩ Thiên Tôn bốn phía. Một vài người cá biệt biết tên Vương Lâm nhưng đại bộ phận đều chỉ biết hắn là Bạch Phát Thiên Tôn!\r\n\r\n    - Vương Lâm!\r\n\r\n    Vương Lâm ở trong kim quang tầng thứ tám nhìn phía dưới một chút, bình tĩnh mở miệng.\r\n\r\n    Sau khi hắn mở miệng, ánh mắt liền nhìn lên tầng chín mơ hồ bị bao phủ trong mây mù kia!\r\n\r\n    Xông qua tầng chín chính là đỉnh điểm của Thiên Tôn!\r\n\r\n    Xông qua tầng chín liền danh chấn toàn Tiên Tộc!\r\n\r\n    Xông qua tầng chín có thể tiếp cận tới gần Dược Thiên Tôn vô hạn!\r\n\r\n    Vương Lâm ở trong Tiên Tộc thời gian đã không còn ngắn, mấy trăm năm qua cho tới hôm nay, hắn không hề kích động mà bình tĩnh như nước giếng trong.\r\n\r\n    Dưới sự chú ý của tất cả tu sĩ Thiên Tôn phía dưới. Vương Lâm hít sâu một hơi, đi về phía tầng đại điện thứ chín đã mấy vạn năm không có kim quang tỏa ra kia.\r\n\r\n    <\/div>","title":"Chương 1952 Một Lần Hành Động, Thiên Hạ Chấn Kinh (2)"}