{"text":"﻿    Chương 1970 Tiên Tộc Đệ Nhất Thành!\r\n\r\n    <\/div>\r\n\r\n    Trong trời đông giá rét, bông tuyết phất phới bay, từ trên Tử Dương Tông có hai người đi xuống. Hai người này một trước một sau, chính là Vương Lâm và Lưu Kim Bưu.\r\n\r\n    Một năm yên lặng, Vương Lâm tưởng nhớ khí tức của quê hương, yên lặng thổ nạp, khiến cho mộc bổn nguyên trong cơ thể đại thành, khoảng cách tới cấp độ ngưng tụ bổn nguyên chân thân cũng đã rất gần rồi.\r\n\r\n    Lôi đình chân thân của hắn dung nhập bổn nguyên đặc thù, ở Đông Lâm Tông đã viên mãn, từ đó về sau không cần cảm ngộ bổn nguyên đặc thù nữa. Còn về ngũ hành chân thân thì hôm nay đã có mộc bổn nguyên gần đạt tới viên mãn, chỉ còn kim bổn nguyên thì vẫn ở trong mức thành tựu, chưa đạt viên mãn đại thành. Những vật cần đến Vương Lâm cũng rất rõ ràng, nếu có thêm một mảnh vỡ của Tiên Cực Kiếm thì kim bổn nguyên của hắn sẽ đại thành.\r\n\r\n    Một khi kim bổn nguyên đại thành thì dù không phải là chân thân, ngũ hành viên mãn quy nhất cũng đủ khiến tu vi của Vương Lâm từ Không Kiếp trung kỳ đạt tới trình độ Kim Tôn Không Kiếp hậu kỳ.\r\n\r\n    Cuối cùng là hư bổn nguyên, sinh tử, nhân quả, chân giả, sau đó Vương Lâm ở Đông Lâm Tông lại hiểu thêm bổn nguyên thứ tư là luân hồi.\r\n\r\n    Luân hồi bổn nguyên này hắn chỉ mới hiểu ra một tia, giống như là mới mở ra một cánh cửa mới, đạt được một loại bổn nguyên mới. Lúc này nó vẫn ở trong cơ thể hắn, còn cần cảm ngộ nhiều hơn mới có thể đại thành.\r\n\r\n    Tu vi Kim Tôn, không khó... Khó khăn chính là ở hư bổn nguyên này... Chuyến đi hoàng thành này ở nơi Tiên Tổ năm xưa lưu lại, có lẽ ở nơi đó sẽ cảm nhận được khí tức của Tiên Cực Kiếm...\r\n\r\n    Vương Lâm đón gió tuyết bước đi về phía xa.\r\n\r\n    Từ Tử Dương Tông tại Đông Châu đi về hoàng thành ở Trung Châu, quãng đường này cực kỳ xa xôi, tu sĩ tầm thường dù triển khai tốc độ cao nhất mà phi hành thì cũng rất khó tới được, trừ phi sử dụng Truyền Tống Trận.\r\n\r\n    Vương Lâm cất bước, thân ảnh bị gió tuyết dần dần che phủ, dung nhập vào thiên địa, sử dụng súc địa thành thốn mang theo Lưu Kim Bưu và Hải Long rời khỏi Đông Châu.\r\n\r\n    Phía sau hai người, bên ngoài tông môn của Tử Dương Tông, Cô Nhai Thiên Tôn đang yên lặng đứng đó. Bên cạnh hắn còn có hai cô bé, trong mắt hiện lên vẻ không nỡ? nhìn về phía thân ảnh biến mất ở phía xa xa.\r\n\r\n    - Hắn còn trở về không?\r\n\r\n    Tâm tình Oa Oa hơi sa sút.\r\n\r\n    - Chúng ta còn có thể gặp lại hắn không...\r\n\r\n    Hàm Hàm đứng bên cạnh nhìn về phía xa xa, thấp giọng hỏi.\r\n\r\n    - Hẳn là... Có mà...ta đã đưa ngọc giản cho hắn, một khi ở Trung Châu gặp phải nguy cơ không giải quyết được thì các ngươi sẽ lập tức biết thôi.\r\n\r\n    - Đây là ước định giữa chúng ta và hắn, đến lúc đó còn cần Song Tử Đại Thiên Tôn ra tay trợ giúp.\r\n\r\n    Cô Nhai than nhẹ, chậm rãi rời đi.\r\n\r\n    - Đúng, nhất định là như thế. Tiểu Vương Lâm nếu đã lựa chọn chúng ta thì không thể để bất cứ kẻ nào bắt nạt hắn!\r\n\r\n    Oa Oa nhìn Hàm Hàm bên cạnh, hai cô bé không ngừng gật đầu.\r\n\r\n    Trung Châu là trung tâm của cả đại địa Tiên Tổ. Châu này vô cùng to lớn, là nơi có tiên khí nồng đậm nhất, có thể nói là địa linh nhân kiệt, ở trung tâm của Trung Châu này là hoàng thành.\r\n\r\n    Thành trì này to lớn có thể sánh với một châu, vô biên vô hạn, có thể nói là đệ nhất hùng thành trên Tiên Cương đại lục!\r\n\r\n    Dù là hoàng thành của ba mươi sáu quận của Cổ Tộc cũng không thể so sánh được với hoàng thành của Tiên Tộc. Thành này trong Tiên Tộc được gọi là Tổ Thành!\r\n\r\n    Trong Tổ Thành chỉ có một tông phái, đó là Đạo Huyền Tông của quốc sư hoàng tộc. Tông phái này được truyền lưu từ xa xưa, cho tới ngày nay căn bản đã dung hợp với hậu nhân của Tiên Tổ, có phúc cùng hưởng, có họa cùng chia!\r\n\r\n    Cả tông phái ở những thời đại Tiên Hoàng bất đồng lại có tên gọi khác nhau, sau khi kế vị được tông phái này thuần phục. Mà huyết mạch của Tiên Tổ sau khi thức tỉnh, kế thừa danh hiệu Bát Cực Đại Thiên Tôn xong liền có thể đặt một cái tên mới cho phái này.\r\n\r\n    Tiên Hoàng đời này - Liên Đạo Chân đặt cho tông phái thần bí này một cái tên là Đạo Môn! Tông chủ đời nay của Đạo Môn chính là quốc sư trọng thần bên cạnh Tiên Hoàng - Thượng Đạo Huyền!\r\n\r\n    Tu vi của Thượng Huyền Đạo khó lường, nhất là lực lượng tính toán lại càng kinh thiên động địa. Một mình hắn có thể đối kháng với cả tam đại quốc sư của Cổ Tộc!\r\n\r\n    Đạo Môn trong Tổ Thành nhưng vị trí cụ thể thì lại không ai biết. Từ cổ chí kim rất ít người chính thức nhìn thấy. Nhưng tất cả bí ẩn trên thế gian này đều không thể thoát khỏi năm tháng. Vô số năm qua. tin tức liên quan tới tông phái thần bí này từ từ có người biết được.\r\n\r\n    Có người nói tông phái này nằm ở một vùng hư vô trọng điệp trong Tổ Thành.\r\n\r\n    Có người lại nói tông phái này đang ở trong một cái khe không gian trong thành này. Cửa vào của nó là ở trong hoàng cung.\r\n\r\n    Còn có người nói tông môn này ở sâu trong nền đất của Tổ Thành.\r\n\r\n    Đủ loại giả thiết, có lẽ trong đó có một sẽ là sự thật.\r\n\r\n    Bên trong Tổ Thành phân ra thành bốn phân thành, Đông, Nam, Tây, Bắc. Khu vực trung gian là cấm địa của Tiên Tộc, nơi đó chính là hoàng cung, chỉ có người được cho phép mới được tiến vào cấm địa này.\r\n\r\n    Trong tứ đại phân Đông Thành, Nam, Tây, Bắc có rất nhiều phủ đệ. Mỗi một phủ đệ này đại biểu cho một thế lực. Bọn họ không phải là tông môn nhưng lại có lực lượng còn lớn hơn tuyệt đại bộ phận tông môn.\r\n\r\n    Trong đó có tứ đại phủ đệ của phong vương cực mạnh, phân biệt tọa trấn ở tứ đại phân thành. Đó là Lý Phủ ở Bắc Thành, La Phủ ở Nam Thành, Thiện Phủ ở Tây Thành, cùng với Mạnh Phủ ở Đông Thành giống như bốn con quái vật lớn chấn nhiếp cả ngũ châu.\r\n\r\n    Ngoài ra thì trong Tổ Thành này còn có một lực lượng siêu nhiên, giống như hoàng quyền cùng phát sáng. Đó là ngọn núi ở giữa Đông Thành và Tây Thành, tên gọi Đế Sơn!\r\n\r\n    Ngọn núi này có một người. Người đó chính là Cửu Đế Đại Thiên Tôn, khiến cho cả Tổ Thành, cả hoàng cung giống như bị vạn sơn áp đỉnh, không thể thở nổi.\r\n\r\n    Mục đích tồn tại của Đạo Môn thần bí nọ bị rất nhiều người suy đoán là để đối kháng với Đế Sơn đang dần dần lấn át hoàng quyền này!\r\n\r\n    Đây là bố cục của cả hoàng thành của Tiên Tộc việc này người ngoài ít biết tới nhưng chỉ có Đại Thiên Tôn mới hiểu rõ ràng. Vương Lâm ở trong Tử Dương Tông một năm, bởi vì hắn muốn tới Tổ Thành cho nên Song Tử Đại Thiên Tôn thi triển dung hồn thật, lấy lại một phần ký ức về Tổ Thành cho hắn.\r\n\r\n    Ngũ đại châu của Tiên Tộc còn tồn tại bảy mươi hai tiểu châu. Do đó bốn mùa luân phiên bất đồng. Như gió tuyết giá rét nọ từ Đông Châu thổi tới khiến cho Trung Châu tràn ngập gió tuyết thì đã qua mấy tháng.\r\n\r\n    Đây là trận tuyết đầu mùa ở Tổ Thành. Trận tuyết này rất lớn, hầu như bao phủ non nửa tổ thành. Đông môn của Tổ Thành, tuyết bay xuống giống như khiến cho tầm mắt cũng trở nên mơ hồ.\r\n\r\n    Bên trong thành này không có phàm nhân. Đây là một nơi hiếm thấy trên đại địa của Tiên Tộc chỉ có tu sĩ tồn tại. Bởi vì tiên khí trong thành này quá nồng đậm. Hình thành tiên uy, phàm nhân ở nơi này căn bản không thể sinh tồn được.\r\n\r\n    Một ngày nọ, bên ngoài Đông môn của Tổ Thành, trên bình nguyên bị tầng tầng lớp lớp tuyết bao phủ, từ phía xa dần dần có một thân ảnh từ từ đi tới. Thân ảnh này mặc bạch y, đầu đội mũ trùm xuống, đón gió tuyết mà đi tới.\r\n\r\n    Chiếc mũ che phủ dung mạo hắn, không nhìn ra vẻ mặt của người này nhưng từ thân hình hắn thì người này không phải người già mà giống như một thanh niên. Chẳng qua dù gió tuyết cuồng bạo quét qua nhưng cũng không thể thổi đi khí tức tang thương trên người hắn.\r\n\r\n    Hắn chậm rãi tới gần, khoảng cách tới Tổ Thành còn tầm ngàn dặm thì dừng bước, chậm rãi ngẩng đầu lên, ánh mắt giống như xuyên qua tầng tầng tuyết rơi, nhìn về phía hùng thành xa xa.\r\n\r\n    Tiên Hoàng...Vương mỗ tới rồi...\r\n\r\n    Vương Lâm nhìn về phía xa xa, để cho bông tuyết tùy ý rơi lên áo, rơi về phía sau hắn, bao phủ dấu chân của hắn.\r\n\r\n    Đây là lần cuối cùng ta đứng trên mặt đất của Tiên Tộc...ta muốn tới tìm người điên, xem hắn còn nhớ ta hay không...từ đó về sau không còn gì tiếc nuối nữa.\r\n\r\n    Vương Lâm trầm mặc, cúi đầu để chiếc mũ che gió tuyết, cũng che đi khuôn mặt hắn, yên lặng bước về phía trước.\r\n\r\n    Hắn vốn có thể không tới Tổ Thành. Hắn biết nơi này có nguy hiểm nhưng hắn vẫn tới.\r\n\r\n    Con người khi còn sống có một số việc chỉ vì hai chữ vô hối mà có thể làm, phải làm! Có người vì tình cảm mà không tiếc, vô hối theo đuổi. Có người vì có tình mà không hối tiếc, chỉ cầu say một trận, sau đó tiếp tục tiến tới.\r\n\r\n    Cũng có nhiều người chỉ vì một thân nhân mà dù đối mặt với núi cao vực thăm vẫn có thể chỉ với đôi bàn tay trần mà leo qua.\r\n\r\n    Vương Lâm trọng tình, tình thân, tình yêu, hữu tình là điều hắn quý trọng. Đối với hắn mà nói, bất cứ tình cảm nào cũng đáng giá. Trong cuộc đời cô độc của hắn, ít lắm, ít lắm...\r\n\r\n    Chỉ cần có một người mà hắn quý trọng thì hắn sẽ tiến tới.\r\n\r\n    Người điên có ân với hắn. Hắn cùng người điên Mộng Đạo tại Chu Tước Tinh, trải qua năm tháng khiến hắn không thể không tới. Hắn muốn xem người bằng hữu trong hồi ức này sống có tốt không.\r\n\r\n    Mang theo suy nghĩ như vậy, hắn tới nơi này.\r\n\r\n    Gió thổi ngoài thân, tuyết trắng ngăn bước, trong hoàng hôn của ngày này, Vương Lâm tới ngoài cửa Đông của Tổ Thành. Hắn đứng đó, so với thành trì mênh mông này giống như một con kiến hôi, vô cùng nhỏ bé.\r\n\r\n    Cửa thành không có hộ vệ giống như ở phàm gian. Tổ Thành này chưa bao giờ cần hộ vệ. Nơi này có hai Đại Thiên Tôn, nơi này có Đạo Môn thần bí, dù là người Cổ Tộc thì trừ Cổ Đạo Đại Thiên Tôn ra, dù Huyền La cũng không dễ dàng tới nơi này.\r\n\r\n    Trong hoàng hôn, bầu trời mở mịt, gió tuyết càng lớn. Giữa tiếng bước chân loạt xoạt trên tuyết, Vương Lâm tiến vào bên trong cửa đông. Bước chân hắn đã đặt vào bên trong Tổ Thành.\r\n\r\n    Một luồng tiên uy nồng đậm khi Vương Lâm bước vào cửa thành này ập tới. Luồng tiên uy này đủ để khiến thân thể phàm nhân tan nát nhưng đối với tu sĩ mà nói thì có thể miễn cưỡng thừa nhận được. Thậm chí nếu thổ nạp ở nơi này thì hiệu quả so với trong sơn mạch, so với trong một số đại tông môn còn tốt hơn vài phần.\r\n\r\n    Chẳng qua đối với Vương Lâm mà nói, luồng tiên uy này không có chút tác dụng. Hắn không cần mạnh mẽ thổ nạp tiên khí, đi trên đường đá trong thành này. Lúc này Vương Lâm đưa mắt nhìn bốn phía.\r\n\r\n    Trong gió tuyết, người đi đường trong thành cũng không ít. Đám người này đều đi lại vội vàng, dù tu vi cao nhưng cũng không thấy bọn họ phi hành mà giống như phàm nhân, đều đi bộ cả.\r\n\r\n    Dù là rồng thì ở nơi này cũng phải bỏ đi, dù là hổ thì ở nơi này cũng phải phủ phục. Dù là Thiên Tôn tu vi vô thượng thì ở nơi này cũng phải tuân theo ước định, phải thế sao...\r\n\r\n    Hai mắt Vương Lâm dưới chiếc mũ lấp lánh, lóe lên hàn quang.\r\n\r\n    - Không gồm có ta!\r\n\r\n    <\/div>","title":"Chương 1970 Tiên Tộc Đệ Nhất Thành!"}