{"text":"﻿    Chương 2002: Đường Lối\r\n\r\n    <\/div>\r\n\r\n    Ngày đêm luân phiên trôi qua, tiếng sóng biển gầm thét là thanh âm duy nhất trên vùng biển trời mênh mông này.\r\n\r\n    Nước biển từ từ không còn lạnh như băng nữa mà trở thành sương, chậm rãi trở quay cuồng. Biển khơi cuồn cuộn bốc lên giống như muốn phá tan bầu trời mà đi.\r\n\r\n    Giống như ở dưới đáy biển này có một con hải thú cường đại dẫn động cả đại hải xanh thẳm thay thế bầu trời!\r\n\r\n    Hải Long vạn trượng lúc này đang gào thét uốn lượn ở ngoài khơi, thân thể cực kỳ linh hoạt, tốc độ dường như còn nhanh hơn phi hành. Trên đỉnh đầu Hải Long nọ có một người thân mặc bạch y.\r\n\r\n    Vương Lâm không thi triển súc địa thành thốn, dùng tốc độ nhanh nhất đi tới ba mươi sáu quận của Cổ Tộc mà tùy ý ngồi trên Hải Long. Hắn vừa ngồi khoanh chân vừa vận chuyển tu vi trong cơ thể mà điều tức.\r\n\r\n    Lúc này đi tới Cổ Tộc hẳn cũng không có nguy cơ sinh tử. Dù sao thì cũng có Huyền La sư tôn nơi đó...\r\n\r\n    Một lúc lâu sau, Vương Lâm mở hai mắt, ngắm nhìn bầu trời xanh thẳm, ngàn dặm không mây, ánh nắng tươi sáng phủ xuống trên người vô cùng ấm áp.\r\n\r\n    Ở Cổ Tộc ta muốn yên tĩnh, yên lặng tu hành, hoàn thành hứa hẹn với sư tôn, bảo vệ Đạo Cổ nhất mạch, bảo vệ sư tôn chuyển thế. Dù sao thì ta cũng là người của Cổ Tộc...\r\n\r\n    Thần sắc Vương Lâm hơi buồn bã, than khẽ một tiếng.\r\n\r\n    Đáng tiếc là ở Tiên Tộc ta lại không tìm được Thanh Thủy, không tìm được Tư Đồ... Cũng không tìm được Lý Thiên Mai. Đây là tiếc nuối của ta.\r\n\r\n    Thôi, chờ tới lúc ta trở lại Tiên Tộc, có lẽ có thể tìm được.\r\n\r\n    Vương Lâm thầm than. Trước khi rời đi, hắn triển khai thần thức tìm kiếm nhưng cuối cùng lại không tìm được mấy người này.\r\n\r\n    Ta không đi tới Thủy Cổ nhất mạch và Cực Cổ nhất mạch mà sẽ đi tới hoàng thành của Đạo Cổ. Chỉ là không biết hoàng thành của Đạo Cổ so với hoàng thành của Tiên Tộc thì thế nào?\r\n\r\n    Vương Lâm trầm mặc nhìn về phía xa xa.\r\n\r\n    Tu vi của ta còn chưa đủ, muốn ở Cổ Tộc bế quan tu hành, tranh thủ sớm trở thành Đại Thiên Tôn, tới lúc đó hoàn thành ước định với sư tôn xong, ta muốn đi tìm Uyển nhi...\r\n\r\n    Nhớ tới Lý Mộ Uyển, ánh mắt Vương Lâm lộ vẻ đau thương.\r\n\r\n    Uyển nhi... Một tia hồn phách của nàng rốt cục đang ở nơi nào... Chỉ có khi hồn phách của nàng đầy đủ thì ta mới có thể nghĩ biện pháp khiến nàng thức tỉnh...\r\n\r\n    Vương Lâm than khẽ, tay phải giơ lên chụp vào hư không trước người một cái. Lập tức liền có một cái khe bị xé ra. Bên trong đó là Không Gian Trữ Vật của Vương Lâm.\r\n\r\n    Năm đó hắn không thể mở Không Gian Trữ Vật ra mà không tổn hại nhưng hôm nay lại mở ra dễ dàng.\r\n\r\n    Hắn đã có thể hoàn toàn triệt tiêu lực lượng xé rách giữa động phủ giới và Tiên Cương đại lục, khiến Không Gian Trữ Vật hoàn toàn không bị tồn hại. Huyết quang lóe lên, Huyết Kiếm làm rạng danh Vương Lâm ở động phủ giới nhoáng lên, lơ lửng trước người hắn, tràn ập một luồng sát khí lạnh như băng dưới ánh mặt trời.\r\n\r\n    Vật này thuộc về bộ tộc Đạo Cổ....\r\n\r\n    Vương Lâm cầm Huyết Kiếm nhẹ nhàng vuốt ve. Sát khí kia ở trong tay Vương Lâm giống như vui sướng, vờn quanh kẽ ngón tay hắn.\r\n\r\n    Nó cũng thuộc về Diệp Mịch... Ta cuối cùng sau khi truyền thừa đầu lâu của Diệp Mịch đã từng hứa với hắn là đối xử tử tế với hậu nhân của hắn. Lúc này hành trình tới Đạo Cổ cũng cần phải tìm kiếm hậu nhân của hắn...\r\n\r\n    Cầm Huyết Kiếm vung lên một cái, một luồng huyết quang ngập trời bốc lên. Huyết quang nọ lao thẳng lên bầu trời, xoay chuyển một hồi liền phát ra tiếng ầm vang trầm trầm.\r\n\r\n    Kiếm này với tu vi của ta đã có thể thoải mái phát huy toàn bộ lực lượng.\r\n\r\n    Huyết Kiếm trong tay rung lên, bên trong liền truyền ra tiếng nổ bùng bùng. Bề ngoài Huyết Kiếm dường như hiện lên vô số khe nứt, giống như đang lột da, bị bóc ra một tầng.\r\n\r\n    Huyết quang màu đỏ tươi, màu sắc tươi mắt hơn bộc phát ra từ Huyết Kiếm trong tay Vương Lâm. Huyết Kiếm này năm xưa Vương Lâm chưa hiểu rõ nhưng lúc này chỉ liếc mắt một cái liền thấy bên ngoài có một tầng phong ấn nhàn nhạt. Giờ phút này hắn phất tay một cái liền phá vỡ phong ấn!\r\n\r\n    Huyết Kiếm sau khi được phá vỡ phong ấn, sát khí bên ngoài càng đậm. ầm ầm khuếch tán về tám hướng, bao phủ phạm vi ngàn dặm ngoài khơi, giống như hình thành một cơn lốc sát khí. Cơn lốc này cuốn động, bên trong mơ hồ lộ ra một thân ảnh khổng lồ. Chỉ nhìn hư ảnh này một cái có thể nhận ra hắn là người Cổ Tộc!\r\n\r\n    Toàn thân mặc áo giáp, trên tay phải của hư ảnh này bất ngờ cầm một thanh Huyết Kiếm nhỏ và dài. Kiếm này bị sát khí bao phủ, giống như có thể chém tan bầu trời!\r\n\r\n    Cố hương của Diệp Mịch, chỗ của sư tôn, Đạo Cổ nhất mạch... Nơi ta cần bảo vệ. Không biết nơi đó trông như thế nào.\r\n\r\n    Vương Lâm nhìn Huyết Kiếm. Sau khi thu hồi, hư ảnh trên bầu trời cũng tán đi, lộ ra bầu trời trong xanh.\r\n\r\n    Sau khi hấp thu mảnh vỡ của Tu Chân Liên Minh, kim bản nguyên đại thành, ngũ hành chân thân quy nhất, tu vi của ta lại được đề cao thêm một chút.\r\n\r\n    Vương Lâm tu luyện hoàn toàn bất đồng với người khác. Hắn tu luyện bản nguyên, bản nguyên xuất hiện có thể khiến tu vi gia tăng.\r\n\r\n    Kim bản nguyên đại thành khiến tu vi của Vương Lâm bất ngờ từ Không Kiếp trung kỳ tăng lên tới Không Kiếp hậu kỳ, hơn nữa còn có một bộ phận truyền thừa của Tiên Tổ. Do đó trong cấm cung, sau khi bộc phát ra toàn bộ chiến lực hắn mới có thể khiến phía sau xuất hiện hình dáng của Đại Thiên Tôn chi dương.\r\n\r\n    Sát lục lôi đình chân thân, năm đạo bản nguyên đại thành, ngũ hành chân thân hôm nay cũng đã đầy đủ. Kế tiếp chính là hư bản nguyên của ta.\r\n\r\n    Nếu có thể tìm hiểu thêm hai hư bản nguyên nữa thi có thể khiến tu vi của ta đạt tới Không Kiếp viên mãn! Chẳng qua hư bản nguyên rất khó cảm ngộ, rất khó...cả đời ta lúc này mới chỉ cảm ngộ được ba hư bản nguyên mà thôi.\r\n\r\n    Ánh mắt Vương Lâm lộ vẻ suy tư. Hắn trong cảnh bình yên khó có được này bắt đầu tính toán con đường cho tương lai của mình.\r\n\r\n    Nếu chờ cảm ngộ hư bản nguyên mới có thể đề cao tu vi thì sau khi tu hành sẽ rất khó tiến bộ...sợ là phải rất nhiều năm tháng sau nữa mới có thể đề cao được.\r\n\r\n    Vương Lâm nhíu mày. Hải Long dưới thân hắn lướt đi ngoài khơi, phá tan sóng biển, từ xa nhìn lại giống như là một đường thẳng trên mặt biển.\r\n\r\n    Sóng biển dồn dập khiến mặt biển nhấp nhô rất đặc sắc nhưng Vương Lâm chỉ nhìn thoáng qua một lần liền bắt đầu suy nghĩ về đường đi cho tương lai của mình.\r\n\r\n    Như vậy không được. Nếu như thế thì không biết khi nào ta mới có lực lượng để trở về Tiên Tộc một lần nữa. Ta tu hành bất đồng với người khác, cứ thấy như vậy thì có lẽ ta có thể tìm ra được một phương pháp có thể làm tu vi ta tiếp tục gia tăng.\r\n\r\n    Vương Lâm chìm đắm trong suy nghĩ, thời gian chậm rãi trôii qua.\r\n\r\n    Sau mấy ngày, hai mắt vẫn nhắm chặt của Vương Lâm chậm rãi mở ra, trong đó lộ ra một tia mệt mỏi.\r\n\r\n    Không thể đi theo con đường hư bản nguyên. Nếu như vậy thì đơn giản là ta tìm hiểu hư bản nguyên lâu dài vậy. Trong quá trình này ta sẽ đặt trọng điểm ở ngũ hành chân thân và sát lục lôi đình chân thân.\r\n\r\n    Ngũ hành chân thân lúc này thủy, hỏa, thố đã ngưng tụ ra chân thân, còn lại kim và mộc. Dựa theo suy tính phân tích của ta trong mấy ngày nay, nếu ta có thể khiến kim, mộc bản nguyên ngưng tụ trở thành chân thân thì ngũ hành chân thân có thể hoàn toàn đúng với tên gọi của nó!\r\n\r\n    Nếu như vậy thì hẳn là có năm phần cơ hội làm cho tu vi của ta tránh được việc cần cảm ngộ hư bản nguyên mà trở thành Không Kiếp viên mãn...tuy rằng như vậy chiến lực của ta do hư bản nguyên không hoàn chỉnh nên sẽ suy yếu không ít, chỉ khi nào hư bản nguyên đầy đủ thì mới có thể hình thành chiến lực mạnh mẽ!\r\n\r\n    Sau đó lại là thân thể sát lục lôi đình, trong đó đã lôi bản nguyên đã ngưng tụ chân thân, còn lại bốn bản nguyên là sát lục, thái sơ, hủy diệt, cấm chế mới chỉ là đại thành. Nếu toàn bộ chúng cũng ngưng tụ chân thân thì thân thể sát lục lôi đình của ta sẽ hoàn mỹ, tu vi của ta sẽ tương đương với vượt qua Không Kiếp!\r\n\r\n    Chẳng qua con đường này còn cần phải sau khi kim, mộc chân thân xuất hiện mới biết có thể như tưởng tượng của ta hay không.\r\n\r\n    Vương Lâm trong khi trầm ngâm liền quyết định tương lai như vậy.\r\n\r\n    Còn về hình dáng của Đại Thiên Tôn chi dương... Sở dĩ có được nó trên thực tế là có liên hệ rất sâu với bộ phận truyền thừa mà ta nhận được từ Tiên Tổ.\r\n\r\n    Truyền thừa của Tiên Tổ không làm tu vi ta gia tăng nhưng lại khiến sau khi ta bộc phát toàn lực có thể ngưng tụ ra mặt trời này. Có mặt trời này chiến lực của ta sẽ tăng vọt!\r\n\r\n    Cũng coi như là đền bù việc ta phá tan Thiên Ngưu Hồn Khải. Với tu vi và chiến lực ngày nay của ta đã là đệ nhất nhân dưới Đại Thiên Tôn. Dù là Đại Thiên Tôn thì nếu không thiêu đốt lực lượng của bản thân, ta cũng có thể đánh với hắn một trận!\r\n\r\n    Nếu ta phân tích chính xác thì ngũ hành chân thân của ta sau khi ngưng tụ được chân thân hết, tu vi của ta đề cao sẽ có thể giao thủ được với Đại Thiên Tôn khi thiêu đốt lực lượng của bản thân!\r\n\r\n    Mà một khi thân thể sát lục lôi đình của ta ngưng tụ ra chân thân cả thì trong Đại Thiên Tôn, người có thể chiến thắng ta cũng không nhiều! Đến lúc đó ta có thể cảm ngộ ra đạo hư bản nguyên thứ tư. Dựa theo minh ngộ của ta ở Đông Lâm tông, luân hồi chính là hư bản nguyên thứ tư. Sau khi bản nguyên đại thành, ta có thể vào trong mộng chướng tìm kiếm bản thân, khiến cho hư bản nguyên xuất hiện đạo thứ năm!\r\n\r\n    Tới lúc đó thì...\r\n\r\n    Hai mắt Vương Lâm bừng sáng.\r\n\r\n    Đại Thiên Tôn, không phải là đối thủ của ta! Dù là Thiên Tôn cũng được. Dược Thiên Tôn cũng tốt, chỉ là một bước quá độ từ Không Kiếp lên tới Đại Thiên Tôn mà thôi, có thể có, có thể... Không!\r\n\r\n    Huống hồ ta còn có phân thân trong hư vô của Tiên Cương... Phân thân nọ đang trưởng thành, không vào những lúc bất đắc dĩ thì không thể vận dụng!\r\n\r\n    Thời gian... Ta cần thời gian!\r\n\r\n    Vương Lâm chậm rãi nhắm mắt lại, đắm chìm trong Không Gian Trữ Vật. Bao phủ lấy đầu lâu của Tiên Tổ. Vật này dọc đường đi Vương Lâm vẫn luôn nghiên cứu. Hắn mơ hồ hiểu rằng khi mình có thể hoàn toàn dung nhập đầu lâu của Tiên Tổ này vào trong hình dáng của Đại Thiên Tôn chi dương của mình thì có thể sẽ khiến hình dáng mơ hồ đó ngưng thật. Một khí ngưng thật thì Vương Lâm có thể dựa vào mặt trời này trở thành Đại Thiên Tôn chính thức thứ mười của Tiên Cương!\r\n\r\n    Trong Không Gian Trữ Vật của hắn còn có hai dạng vật phẩm. Thứ nhất là một sợi tóc bạc. Thứ hai là một cái đầu lâu tràn ngập tử khí, nhỏ bằng nắm tay.\r\n\r\n    Hai dạng vật phẩm đặc biệt này cũng mang lại cho Vương Lâm một cảm giác phi thường quen thuộc nhưng hắn mãi vẫn không nghĩ ra nguồn gốc của những thứ này.\r\n\r\n    Thời gian trôi qua, sóng gió ngoài khơi càng ngày càng kịch liệt, còn tồn tại một luồng pháp tắc của Tiên Cương. Lực lượng này là vách ngăn mấu chốt giữa Tiên Cổ.\r\n\r\n    Nhưng đối với Vương Lâm mà nói, luồng lực lượng này còn kém rất nhiều so với lực lượng trong hư vô của Tiên Cương. Hắn có thể không để ý tới, khí tức tản ra bao phủ thân thể Hải Long, khiến cho tốc độ của Hải Long càng lúc càng nhanh!\r\n\r\n    Trên bầu trời còn có một điểm đen. Điểm đen đó chính là Văn Thú. Nó được Vương Lâm thả ra, phát ra tiếng rít vui sướng giữa không trung, đi theo Vương Lâm hướng về Cổ Tộc.\r\n\r\n    Mấy tháng sau, khi Vương Lâm mở mắt ra một lần nữa thì hắn đã thấy phía xa xa ngoài khơi một vùng đất màu đen. Nơi này hoàn toàn bất đồng với Tiên Tộc tràn ngập tiên linh khí, lộ ra vẻ to lớn thê lương.\r\n\r\n    <\/div>","title":"Chương 2002: Đường Lối"}