{"text":"﻿    Tiến vào tòa thành Ngõa La Luân hơn nửa tháng, Dung Thiên Đại rất ít bước ra lầu chính biệt thự, chứ đừng nói trong bóng đêm mà dạo chơi ở đình viện. Nhưng tối nay, cô là phương thức tự nhiên mà ra cửa —— mượn cột dây thừng vào hàng rào, thời gian sử dụng nửa giây, nhảy xuống, nhảy tới đám cỏ xanh um trên mặt đất ——\r\n\r\n    \"Lộc cộc\" một tiếng, hai chân sau khi hạ xuống, cô nghiêng lòng bàn tay rồi cắm vào trong túi, nhẹ nhàng lấy ra cái chìa khóa trong túi, bàn tay rất nhanh, tại ánh trăng chiếu xuống, khuôn mặt nhỏ nhắn xinh đẹp vô cùng kia, một tia biểu tình vui vẻ nổi qua.\r\n\r\n    Theo người truyền tin cho cô mang đến kia bức bản đồ biểu thị phương hướng đường tắt hướng hậu đình mà đi, tốc độ của cô cực nhanh, động tác nhanh nhẹn đến giống như con tiểu linh hồ ——\r\n\r\n    Tuy nói thời khắc canh ba tại thành Ngõa La Luân sẽ thay ca phòng bị là nhất bày bố , nhưng vệ binh nơi này dù sao đều là Tư Á tự tay huấn luyện ra tinh binh, cho dù cô có cái chìa khóa, nhưng muốn tránh qua bọn họ chạy đi, tuyệt đối cũng không là một chuyện đơn giản. May mà, người giúp cô trốn chạy nói, sẽ ở lúc này giúp cô đem vệ binh cho đưa tới.\r\n\r\n    Nhân dịp canh ba, trên bầu trời ánh trăng đột nhiên từ từ bị tầng mây bao phủ lại. Mà cũng tại giờ phút này, hai đạo bóng đen chợt từ cửa sau bay thật nhanh qua.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Có người ——\"\r\n\r\n    \"Đứng lại!\"\r\n\r\n    Những vệ binh này quát khẽ đột nhiên vang lên, rút ra hai nhân viên thay ca trong đó, trừ hai người trong đó ở lại giữ cửa, còn lại toàn bộ đều phân tán theo hướng hai đạo bóng đen chạy như bay đó.\r\n\r\n    Tròng mắt Dung Thiên Đại nhẹ nhàng nhíu lại, khuôn mặt nhỏ nhắn thanh tú có nổi qua vẻ mừng rỡ. Cánh tay cô run lên, giữa kẽ tay bí mật mang theo một quả phi tiêu liền chia ra hướng hai người vệ binh giữ cửa kia phi nhanh đâm đi.\r\n\r\n    Hai người sơ suất kia, \"Phù phù\" hai tiếng, từng người ngã xuống đất.\r\n\r\n    Phi tiêu cũng không thương tổn tới sinh mệnh của bọn họ, lại tẩm thuốc mê, bọn họ tạm thời, là không tỉnh lại được!\r\n\r\n    Khóe miệng Thiên Đại khẽ nghiêng lên, thẳng lưng, tự nhiên thanh thản mà giẫm chận tại chỗ đi ra ngoài, rất nhanh hướng cửa phòng kia đến gần, dùng chìa khóa mở ra.\r\n\r\n    Rốt cuộc, muốn chạy trốn đi ra ngoài!\r\n\r\n    Cô dùng sức lôi kéo cửa chính, bước chân mới muốn hướng bậc thềm bên ngoài đi ra ngoài, đã thấy trước mắt, quang ảnh ngất trời ——\r\n\r\n    Trong lòng, vẫn cả kinh, tay cô nắm tại trên tay vịn cửa phòng, liền từ từ buông lỏng ra.\r\n\r\n    Trước mắt, hơn mười đạo bóng dáng cao lớn dừng chân, bọn họ đều là vẻ mặt nghiêm túc và trang trọng, này ánh mắt sáng ngời có hồn, khá bén nhọn, bắn thẳng đến trên người cô, thật giống như muốn đem cô cắn nuốt. Mà một đạo trong đó, bóng dáng cao lớn đứng ở trước mắt bọn họ liền tiến lên trước, bước chân cất bước, từng bước một dấu chân , hướng cô bước gần. . . . . .\r\n\r\n    \"Không ——\"hai cánh môi anh đào mỏng manh kia~ phát ra thanh âm cự tuyệt không thể tin, Thiên Đại cắn răng, hạ quyết tâm, cất bước liền hướng con đường bên cạnh bay nhanh đi ——\r\n\r\n    Bóng dáng của người đàn ông như ma như quỷ, chỉ là cánh tay nhẹ nhàng mà vẫy động này áo khoác ngoài thật dài, cô gái nhỏ mơ tưởng muốn chạy xa kia, liền bị cánh tay cứng rắn như bàn thạch của hắn, thu nhập vào trong ngực rộng rãi của hắn .\r\n\r\n    Bàn tay của Thiên Đại nắm chặt thành quyền, liều mạng đánh đấm ở trên ngực cứng rắn như sắt thép của người đàn ông, tức giận mà thấp giọng mắng: \"Tên khốn kiếp, buông tôi ra!\"\r\n\r\n    \"Bé nhím nhỏ, em lại nhiều đánh một phen thử xem, tôi bảo đảm, sẽ lấy cái kìm, đem móng tay của em một cái lại một cái rút ra xuống!\"\r\n\r\n    Thanh âm kia, lạnh bạc khinh đạm, lại mang theo mùi vị lạnh lẽo nồng đậm cảnh cáo, như Phán quan ở Địa phủ , tại tuyên bố, nhất định phải câu mất hồn phách của người khác ——\r\n\r\n    Thân thể Thiên Đại , bỗng chốc cứng ngắc, hai tay nhỏ bé, dừng lại.\r\n\r\n    Cô biết rõ, người đàn ông này nói chuyện cho tới bây giờ đều là ôn đạm lễ độ , tới cùng, có bao nhiêu đáng sợ!\r\n\r\n    Người đàn ông này nói một là một. Hắn, nhất định sẽ, nói được thì làm được!\r\n\r\n    \"Ngoan!\" Cảm thấy được cô an phận, người đàn ông khẽ cúi đầu, này hai cánh môi mỏng ở dưới ánh trăng, phiếm môi mỏng sáng bóng rõ ràng sinh cảm giác, dọc theo đôi mắt xinh đẹp của cô nhẹ dán đi xuống, ở trên mí mắt của cô, rơi xuống một cái, nụ hôn dịu dàng!\r\n\r\n    Ác ma dành riêng , dấu ấn!\r\n\r\n    . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\r\n\r\n    \"Hơ ——\"\r\n\r\n    Nhìn về chiếc xe cản đường phía trước kia, Thất Dạ cấp tốc siết chặt dây cương, ghìm chặt nhịp bước đi của Bội Tây. Trong lòng bàn tay cô nhẹ nhàng vỗ sống lưng Bội Tây, thấp giọng nói: \"Bội Tây, đứng vững cho ta, chúng ta nhất định phải nhìn xem phía trước rốt cuộc là cái gì tình hình!\"\r\n\r\n    Bội Tây trái lại nghe lời, lắc lư đầu một cái, bốn chân đều thật giống như đóng tại trên mặt đất, đứng nghiêm.\r\n\r\n    Cửa xe mở ra, một đạo bóng đen ở dưới bóng đêm xuất hiện. Người nọ mặc cái áo khoác dài quấn quanh người, xem hình thể, ngược lại thực cao lớn cường tráng, mắt thấy hắn hướng này toan đến gần, con ngươi của Thất Dạ nhẹ nhàng nheo lại một chút, khóe miệng tà tà nhếch lên nụ cười lạnh, thanh âm, mang một tia tư vị đạm bạc: \"Đứng lại!\"\r\n\r\n    \"Tôi muốn xin hỏi một chút, tiểu thư cô. . . . . . Có phải hay không là vị nữ đày tớ kia mà A Nhĩ Bá Đặc thượng tướng mua?\" .\r\n\r\n    Nửa đêm canh ba, người này lại không có gặp qua cô, cư nhiên lập tức liền đem thân phận của cô nói ra, thật đúng là kỳ quái!\r\n\r\n    Thất Dạ tràn đầy nghi ngờ ở trong lòng, lại cố giữ vững trấn định, lạnh giọng hỏi: \"Anh là ai?\"\r\n\r\n    \"Tôi hiểu biết rõ, tiểu thư Nam Hi nhất định sẽ bởi vì tôi kêu ra tên của cô mà cảm thấy tôi dường như là có mục đích khác. Chỉ là tiểu thư Nam Hi cô sai lầm rồi. . . . . .\" Bàn tay của người đàn ông đó dọc theo mui xe nhẹ nhàng một đáp, khóe miệng nhướng lên cười như không cười, nói: \"Tôi không có ác ý, chỉ là vừa khéo, ở chỗ này gặp được tiểu thư Nam Hi mà thôi!\"\r\n\r\n    \"Thật đúng là không khéo không thành sách!\" Thất Dạ nhỏ giọng lãnh châm biếm.\r\n\r\n    \"Trên thực tế, tôi còn ở đại điện Kaloka cùng tiểu thư Nam Hi từng có gặp mặt một lần. Cũng chỉ là. . . . . . Lúc ấy tôi ngồi ở dưới đài, có lẽ là người quá nhiều, tôi đem dung mạo xinh đẹp của tiểu thư Nam Hi khắc sâu ở tại trong trí nhớ, mà tiểu thư Nam Hi đối với tôi lại hoàn toàn không biết gì cả thôi!\"\r\n\r\n    Người có thể tiến vào đại điện Kaloka tham dự yến hội, tất nhiên là người trong danh môn quý tộc. Dù sao, hiện giờ hắn lái chiếc xe kia, cũng không đơn giản ——\r\n\r\n    Đầu lông mày Thất Dạ khẽ động, bình tĩnh mà nhìn chằm chằm người đàn ông: \"Xin hỏi cao tính đại danh của ngài!\"\r\n\r\n    \"Bỉ Lợi • Trát Tạp Tây!\"\r\n\r\n    Lại một con cháu nhà quý tộc thượng đẳng!\r\n\r\n    Thất Dạ từng nghe Tuyết Lị đề cập tới người này, biết hắn là vốn là danh môn, người nối nghiệp duy nhất của gia tộc Trát Tạp Tây. Nghe nói, hắn ba tuổi liền bắt đầu tập võ luyện súng, bảy tuổi liền đạt được quán quân giải đấu thiếu niên xạ kích toàn cầu. Mười lăm tuổi, đặc cách tiến vào quân đội, chưa đến một năm liền thăng làm Thiếu úy, sau đó bởi vì nhiều lần tại bảo vệ hoàng tộc xuất hành tuần tra trong lúc đó có biểu hiện xuất sắc, thêm với có đi qua tiền tuyến tham dự chiến đấu, không tới hai mươi hai tuổi liền trở thành Thiếu tướng. Sau ba năm, lại một bước lên mây, nhảy lên Trung tướng, trở thành Thượng tướng cấp một. Nếu như không phải là nhân vật cùng đẳng cấp với Gia Mậu • Dương • A Nhĩ Bá Đặc và Tư Á • Kiều • Ngõa La Luân như vậy giống nhau không kém chút nào tồn tại, hắn đoán chừng đã nắm trong tay cả quân đội của tinh cầu Chafee ——\r\n\r\n    Thế giới này, cuối cùng vẫn lại là có một vật khắc một vật . Hắn là người của hoàng tử Tát Khắc Tốn, cùng Gia Mậu, Tư Á ở chỗ hoàng tử Phí Nhĩ Lạc, vừa lúc là rõ ràng đối lập! Chỉ là, cái này cũng không trở ngại đến cá nhân hắn biểu hiện xuất sắc, hắn có thể có địa vị xã hội giống như bây giờ, tuyệt không phải dựa vào quan hệ gia tộc bố trí, mà là phân chút nào hào, cũng bởi vì chính hắn cố gắng mà đến. Vì vậy, người đàn ông này, không thể khinh thường!\r\n\r\n    Thất Dạ cũng là người từng trải đi tới, hiểu bằng vào chính mình cố gắng bò lên trên tới cùng có bao nhiêu gian nan, đồng thời cũng hiểu thực lực của hắn rất cường đại. Đối với người đàn ông này cùng Gia Mậu ở vào địa vị đối lập, cô không có cảm tình gì, nhưng bởi vì lúc trước hai bên không có xảy ra qua cái gì xung đột, cũng không có cái gì cảm giác không tốt. Chỉ là, Bỉ Lợi • Trát Lạp Tây đối cô để ý tới, nhưng vẫn lại là khiến cô nổi lên cảnh giác trong lòng. Cô không có tự tin đến cho là dung mạo của mình có thể tùy tiện hấp dẫn ánh mắt của mọi người. Hôm nay Bỉ Lợi • Trát Lạp Tây lại đối với cô vài phần kính trọng, đại khái chỉ vì cô là sủng vật mà Gia Mậu lĩnh về phủ thượng tướng thôi ——\r\n\r\n    \"Không biết thượng tướng Trát Lạp Tây đem xe ngăn ở giữa đường, tới cùng là vì chuyện gì?\" Con đường này, là con đường duy nhất đi thông thành Ngõa La Luân đi, Bỉ Lợi • Trát Lạp Tây dừng xe ở nơi đó, Thất Dạ căn bản không qua được. Trừ phi ——\r\n\r\n    Khiến Bội Tây giẫm lên xe của hắn qua đi, có phần không quá lễ phép, không tới thời điểm vạn bất đắc dĩ, cô không muốn làm như vậy!\r\n\r\n    \"Tiểu thư Nam Hi, nếu chúng ta đều đã như thế trùng hợp gặp được, tôi nghĩ muốn. . . . . . Tôi nên chúc mừng cô từ phủ thượng tướng trốn thoát!\" Hai tay của đàn ông bắt chéo lại tại sau lưng, ánh trăng chiếu rọi xuống, ánh sáng nhàn nhạt bao phủ tại trên người của hắn, có vài phần mùi vị quỷ dị: \"Có hứng thú, cùng uống một ly sao? Tôi mời cô!\"\r\n\r\n    \"Cảm ơn ý tốt của thượng tướng Trát Lạp Tây, nhưng là, tôi cũng không uống rượu!\"\r\n\r\n    Uống rượu đối với hộ vệ mà nói, là tối kị. Coi như không phải đang trong lúc chấp hành nhiệm vụ, cô cũng muốn luôn luôn phải tỉnh táo, tránh khỏi chính mình cái gì rơi rụng đều không rõ ràng. . . . . . Huống chi, hiện tại cô không có tâm tình cùng Bỉ Lợi trêu đùa, cứu Dung Thiên Đại quan trọng hơn ——\r\n\r\n    Quan trọng nhất là, cô xem ra, Bỉ Lợi cùng với cô cũng không phải tình cờ gặp nhau, người đàn ông này, rõ ràng chính là tới chờ cô . Hắn đối với tất cả đều rất rõ ràng, cơ hồ có lẽ đã đem lời đều làm rõ rồi. Nhưng, cô cũng sẽ không cùng hắn hợp tác!\r\n\r\n    Phải biết, Gia Mậu biết cô trốn đi, chỉ sợ cũng đã đủ tức giận. Nếu để cho hắn biết cô cùng đối thủ của hắn câu kết với nhau, có thể cũng không chỉ chỉ là chuyện đứt tay đứt chân đơn giản như vậy rồi. Nếm qua một lần thiệt thòi, cô đã có kinh nghiệm, tuyệt đối không làm lần thứ hai!\r\n\r\n    Bỉ Lợi nghe vậy, môi mỏng tà tà mà nhẹ câu lên, nhàn nhạt nói: \"Tiểu thư Nam Hi thật không nể tình!\"\r\n\r\n    \"Tôi còn có chuyện cần xử lý mà thôi.\" Bàn tay của Thất Dạ dùng sức tóm lấy dây cương, nói: \"Thượng tướng Trát Lạp Tây, anh xem đến cái lối rẽ ba kia sao? Tôi đem ngựa lui về phía sau, còn làm phiền ngài chọn một con đường rời đi!\"\r\n\r\n    Không nghĩ muốn sẽ cùng hắn tiếp tục dây dưa, Thất Dạ trực tiếp liền biểu hiện ra ý tứ cô phải đi.\r\n\r\n    Ánh mắt của Bỉ Lợi dọc theo phương hướng cô ngụ ý bày tỏ kia mà nghiêng mắt đi nhìn một cái, đầu ngón tay nhẹ xẹt qua cằm, hai mắt ngưng lại đến trên người cô: \"Tiểu thư Nam Hi, cô thật sự cảm thấy, chúng ta không có điểm gì cần thương lượng?\"\r\n\r\n    \"Không có!\" Thất Dạ chuyện đương nhiên mà mở miệng.\r\n\r\n    \"Như vậy. . . . . . Thứ cho Bỉ Lợi • Trát Lạp Tây tôi đắc tội, hôm nay, cô nhất định phải đi theo tôi!\"\r\n\r\n    Thời điểm Bỉ Lợi nói chuyện thì, thân thể đã chớp động. Thất Dạ thậm chí còn không có thấy rõ ràng hắn cất bước, mà bàn tay to của người nọ đã dắt dây cương ngựa của cô, đồng thời lòng bàn tay cũng đã nắm ở cổ tay cô, đem cô kéo xuống dưới đi.\r\n\r\n    Bởi vì không ngờ tới động tác của hắn cư nhiên nhanh chóng như thế, thân thể Thất Dạ trong nháy mắt liền mất thăng bằng, cả người, đều đã hướng mặt đất té xuống.","title":"Thượng Tướng Tà Ác, Hôn Nhẹ Nhàng Thôi - Chương 44"}