{"text":"﻿    Chương 179: Cực độ thất vọng (hạ)\r\n\r\n    - Ta nói rồi, tất cả tùy ngươi.\r\n\r\n    Mí mắt nàng hơi mở, nhàn nhạt nhìn hắn nói.\r\n\r\n    - Hảo.\r\n\r\n    Tô Triệt đứng ở chỗ cũ, hướng về phía nàng hô to một tiếng:\r\n\r\n    - Định.\r\n\r\n    Trong nội tâm Xà nữ kỳ quái, cảm giác được trạng thái của mình cực kỳ bình thường, thế mới biết, một tiếng \"Định\" này của hắn chỉ do gạt người, chỉ là làm cho \"cái thanh âm kia\" xem.\r\n\r\n    Sau đó, Tô Triệt vượt lên trước vài bước, đi vào phía sau của nàng, đưa tay một chưởng, nhìn như hung ác, chính thức tiếp xúc đến cái ót của xà nữ, động tĩnh tuy lớn, nhưng lại không chút đau nhức nào.\r\n\r\n    Xà nữ còn có chút không quá tình nguyện vặn vẹo đuôi hai cái, lúc này mới giả bộ như té ngã trên đất, sau đó, lại nghe Tô Triệt truyền âm:\r\n\r\n    - Ta muốn dùng hỏa thiêu ngươi, hỏa này cũng chỉ là làm cho người khác xem, đốt không đau ngươi.\r\n\r\n    - Đến đây đi.\r\n\r\n    Đến hiện tại, xà nữ cũng sinh lòng hiếu kỳ, âm thầm chờ mong , rốt cuộc muốn nhìn xem, hắn còn có thể làm ra cái dạng mánh khóe gì.\r\n\r\n    Hô ~~~\r\n\r\n    Tô Triệt phun ra một đoàn hỏa diễm, còn có khói đen nồng đậm, thi triển Chướng Nhãn pháp lần nữa.\r\n\r\n    Lại nói tiếp, trí tuệ của lực lượng thủ hộ Thánh Địa có hạn mới tin tưởng, dùng thủ pháp vụng về như thế cũng có thể lừa qua hắn. Dù sao ở trong thần điện kia cũng đã thành công qua lần thứ nhất, Tô Triệt cho rằng, lúc này đây cũng có thể như thế.\r\n\r\n    Cảm giác được hỏa hậu không sai biệt lắm, Tô Triệt lần nữa truyền âm cho nàng:\r\n\r\n    - Trong nội tâm không cần phải chống cự, ta muốn thu ngươi vào trong pháp bảo.\r\n\r\n    Xà nữ vô thanh vô tức, vẫn không nhúc nhích, rõ ràng đều là tín nhiệm, mặc cho Tô Triệt buông tay mà làm.\r\n\r\n    Bá.\r\n\r\n    Xà nữ biến mất.\r\n\r\n    Tô Triệt hét lớn một tiếng, hướng vị trí nàng biến mất vỗ một chưởng, chấn lên bụi đất đầy trời, trên thực tế, đều là tro bụi từ trong Tiên Ngục vung ra mà thôi.\r\n\r\n    - Có thể lừa gạt được hắn hay không?\r\n\r\n    Biểu diễn xong, Tô Triệt âm thầm khẩn trương...\r\n\r\n    Lẳng lặng trong chốc lát, không có sự tình đặc thù gì phát sinh, lúc này Tô Triệt mới thoáng yên tâm một ít.\r\n\r\n    Trong Tiên Ngục, lão Hắc đã đứng ở trước mặt xà nữ, hắc hắc nói:\r\n\r\n    - Uy, mỹ nữ, có thể đứng lên.\r\n\r\n    Xà nữ sâu kín bò lên, chợt nhìn thấy bộ dạng lão Hắc, nàng là yêu quái mà cũng giật nảy mình.\r\n\r\n    - Ngươi, ngươi là...\r\n\r\n    Đuôi rắn chúi xuống, nàng liền lui về phía sau hơn mười trượng.\r\n\r\n    - Đừng sợ.\r\n\r\n    Lão Hắc nhếch miệng cười nói:\r\n\r\n    - Ta là quản gia của tiểu thế giới này, cũng có thể nói là một đội trưởng nhà lao, từ nay về sau, chúng ta sẽ là bằng hữu, ngươi phải ở lại chỗ này một thời gian ngắn.\r\n\r\n    - Quản gia? Đội trưởng nhà lao?\r\n\r\n    Xà nữ đầy bụng nghi hoặc, trong lúc nhất thời, nhất định là không rõ ràng tình huống lắm.\r\n\r\n    - Nhìn khắp nơi một chút xem.\r\n\r\n    Lão Hắc khoát tay áo, phi thường lớn tiếng nói:\r\n\r\n    - Trong này diện tích không lớn, phương viên khoảng một trăm dặm, bất quá, ta cho rằng, rất nhanh sẽ càng lớn hơn... Hơn nữa, ngươi trong này tuyệt đối sẽ không tịch mịch, có rất nhiều người có thể nói chuyện cùng ngươi...\r\n\r\n    Kế tiếp, lão Hắc dùng thân phận một người chủ nhân, dẫn xà nữ đi dạo khắp nơi, chỉ là nói cho nàng biết, nơi này là một thế giới pháp bảo cao cấp, cũng không có đề cập chỗ thần kỳ của bảo tháp Tiên Ngục.\r\n\r\n    Đối với loại thuyết pháp trong thế giới Pháp bảo này, xà nữ cũng không phải cảm thấy kỳ quái, nói như vậy, không gian pháp bảo cấp linh bảo, có thể tự thành một không gian độc lập. Tuy Linh bảo trân quý, lại cũng không phải kinh thế hãi tục cỡ nào.\r\n\r\n    Nàng chỉ là đoán rằng, cái pháp bảo không gian này, tối thiểu nhất cũng là một linh bảo cực phẩm, nếu không, không gian bên trong không có khả năng lớn như vậy.\r\n\r\n    Phải nói là, xà nữ cũng không phải phạm nhân trong Tiên Ngục, cho nên thái độ của lão Hắc đối với nàng phi thường hiền lành, cũng biết, đợi thời điểm thỏa đáng, chủ nhân nhất định sẽ thả nàng ra.\r\n\r\n    Tính cách của chủ nhân, lão Hắc không hiểu thì chẳng ai hiểu nữa, thà rằng mạo hiểm ở phương diện khác, cũng nhất quyết tuân thủ hứa hẹn, cho xà nữ được tự do.\r\n\r\n    Lúc này, Tô Triệt lại chẳng quan tâm đến xà nữ trong Tiên Ngục, mà là đi tới trước Tiên khố phòng phủ kia, vẫn là chưa từ bỏ ý định muốn mở nó ra, hắn cảm giác, cảm thấy bên trong chắc chắn có bảo vật.\r\n\r\n    Nghiên cứu hơn nửa ngày, vẫn không thể nào mở cánh cửa gỗ này ra, rơi vào đường cùng, Tô Triệt nhìn trời hô:\r\n\r\n    - Ban thưởng ta, ban thưởng ta, ban thưởng ta, ban thưởng ta, ban thưởng ta...\r\n\r\n    Tô Triệt làm như vậy là muốn thử xem có thể câu thông cùng hắn hay không, kỳ thật, cũng mang theo chút ít tâm lý trả thù: ngươi luôn thúc giục ta như vậy, ta cũng nói lại cho ngươi.\r\n\r\n    Chỉ là, nói mấy chục lần, cũng không có được hắn hồi âm.\r\n\r\n    Tô Triệt lo lắng trí tuệ hắn có hạn, nghĩ không ra hẳn là ban thưởng cho mình cái dạng gì, liền vỗ cánh cửa này hô:\r\n\r\n    - Cái này là được, giúp ta mở nó ra.\r\n\r\n    Vừa dứt lời, pằng, cửa mở.\r\n\r\n    Không chỉ là mở cửa, cả phiến cửa gỗ đột nhiên thu nhỏ lại, lại biến thành một mộc phù màu nâu lớn bằng bàn tay, trên mặt mơ hồ có thể chứng kiến một chữ \"Trấn\".\r\n\r\n    - Biến thành một cái mộc phù?\r\n\r\n    Tô Triệt nắm mộc phù ở trong tay, tạm thời chẳng quan tâm nghiên cứu hắn, một bước nhảy vào trong phòng, lập tức...\r\n\r\n    Thất vọng.\r\n\r\n    Vô cùng thất vọng.\r\n\r\n    Thất vọng cực độ.\r\n\r\n    Trong phòng không có gì, dĩ nhiên là không có gì cả.\r\n\r\n    - Chết tiệt, nhất định là bị người lấy sạch.\r\n\r\n    Trong nội tâm Tô Triệt ảo não:\r\n\r\n    - Vài trăm vạn năm trước, đã bị những Vu tộc kia chuyển không.\r\n\r\n    Giờ khắc này, Tô Triệt rất là hối hận, sớm biết như vậy, cũng đừng có hỏi một phần thưởng như vậy.\r\n\r\n    - Aii.\r\n\r\n    Thở dài một tiếng, Tô Triệt nhìn chằm chằm vào mộc phù trong tay, trong lòng tự nhủ:\r\n\r\n    - Thứ này có làm được cái gì, đáng giá sao?\r\n\r\n    Mộc phù màu nâu, trọng lượng rất nhẹ, trên mặt có khắc một chữ \"Trấn\", phảng phất là đã trải qua tuế nguyệt ma luyện, nhạt nhẽo đến độ sắp không thấy rõ. Một vật như vậy, ném đến ven đường cũng không nhất định có người nhặt.\r\n\r\n    Bất quá, Tô Triệt cảm thấy, nếu nó là cửa chính của khố phòng Tiên phủ, tất nhiên có tác dụng nhất định. Tối thiểu nhất, có thể làm cho mình, lão Hắc cùng xà nữ, đều thúc thủ vô sách đối với nó.\r\n\r\n    - Vậy thì giữ đi.\r\n\r\n    Tô Triệt tiện tay cất nó vào túi càn khôn, thậm chí cũng không có đưa vào Tiên Ngục, rõ ràng, đối với cái này không quá coi trọng.\r\n\r\n    - Lần ban thưởng này, thật là có hại.\r\n\r\n    Mang theo cảm xúc hối tiếc, Tô Triệt đang định rời đi khỏi nơi đây, mới vừa đi hai bước, liền gặp được một vật thể từ trên trời rơi xuống, pằng một tiếng, đâm vào trong phiến đá bạch ngọc dưới mặt đất.\r\n\r\n    Tập trung nhìn vào, lại là một thanh chiến phủ ngăm đen, tạo hình xưa cũ mà đơn giản, rõ ràng chính là phong cách của Vu tộc.\r\n\r\n    - Vu tộc chiến phủ?\r\n\r\n    Tô Triệt đi ra phía trước, dùng đủ khí lực, mới có thể lấy chiến phủ từ trong lòng đất ra.\r\n\r\n    Thanh chiến phủ này cũng không lớn, nhưng phân lượng lại rất nặng, bộ dạng ước chừng năm sáu ngàn cân, chỉ bằng lực lượng thân thể, Tô Triệt nhất định là cầm không được, phải vận chuyển chân khí, mới có thể giơ nó lên.\r\n\r\n    - Chẳng lẽ, đây mới là phần thưởng hắn cho ta\r\n\r\n    <\/div>","title":"Chương 179: Cực độ thất vọng (hạ)"}