{"text":"﻿    Chương 281: Bị tai kiếp (hạ)\r\n\r\n    Rầm…\r\n\r\n    Tử Tiêu tiếp được linh thạch, lúc này mới giải thích nói:\r\n\r\n    - Ngươi cho rằng, mọi người Thái Ất Môn là phế vật sao? Trong mấy ngày này, Hóa Vũ lão nhân lẻn vào linh mạch tuần tra mấy lần, nếu không phải ta che lấp giúp ngươi, tiểu tặc tử ngươi sớm đã bị bắt được một vạn lần. Mười khỏa linh thạch này, là phí dịch vụ cứu mạng nhỏ của ngươi. Như thế nào, không đắt chứ?\r\n\r\n    - Không đắt, không đắt, đa tạ sư tổ cứu trợ đệ tử.\r\n\r\n    Tô Triệt bừng tỉnh đại ngộ, trách không được từ đầu đến cuối đều là thuận lợi như vậy, dĩ nhiên là Tử Tiêu sư tổ một mực núp trong bóng tối trợ giúp mình...\r\n\r\n    - Đã thành.\r\n\r\n    Tử Tiêu khoát khoát tay:\r\n\r\n    - Tự mình phản hồi sư môn a, ta còn có sự tình khác phải làm.\r\n\r\n    Tô Triệt gật đầu đáp ứng, lại hỏi:\r\n\r\n    - Sư tổ, những người khác của bổn môn đâu?\r\n\r\n    Tô Triệt hỏi chính là đệ tử tiếp viện của Thiên Huyền Tông, đương nhiên cũng kể cả Huyền Cơ Phong thập đại Đệ tử chân truyền.\r\n\r\n    Hỏi như vậy, cũng không phải quan tâm bọn hắn, chỉ là do hiếu kỳ mà thôi.\r\n\r\n    - Những sự tình kia, ta đã sớm sắp xếp xong xuôi.\r\n\r\n    Tử Tiêu trừng tới liếc:\r\n\r\n    - Trừ tiểu tặc tử ngươi ra, những người khác không cần ta quan tâm như thế.\r\n\r\n    Tô Triệt lại hỏi:\r\n\r\n    - Ngày đó chiến đấu, có Nguyên Anh Lão tổ vẫn lạc hay không?\r\n\r\n    - Có.\r\n\r\n    Tử Tiêu cười nhạt một tiếng:\r\n\r\n    - Một lão già của Huyết Thần Giáo, bị ta giết chết. Những thứ khác đều còn sống, Nguyên Anh lão quỷ không dễ dàng xong đời như vậy.\r\n\r\n    - Chỉ chết một cái, là bị sư tổ ngươi xử lý?\r\n\r\n    Tô Triệt vô cùng kinh ngạc, ánh mắt sùng bái.\r\n\r\n    Quá mạnh mẽ.\r\n\r\n    Không hổ là siêu cấp thần tượng trong suy nghĩ của vô số đệ tử Thiên Huyền Tông.\r\n\r\n    - Ta rất am hiểu lợi dụng sơ hở chiếm tiện nghi.\r\n\r\n    Tử Tiêu không sao cả cười nói:\r\n\r\n    - Điểm này, tiểu tử ngươi ngược lại là có mấy phần giống ta.\r\n\r\n    Nói đến đây, hình như hắn rất không kiên nhẫn nhíu mày trách mắng:\r\n\r\n    - Làm sao ngươi dong dài như vậy, bảo ngươi rời đi, còn ở nơi này làm cái gì?\r\n\r\n    - Chính là...\r\n\r\n    Vẻ mặt Tô Triệt oan khuất, vội vàng giải thích nói:\r\n\r\n    - Sư tổ, cấm chế trên người của ta, ngươi còn không có cởi bỏ cho ta a.\r\n\r\n    Nguyên Anh Lão tổ thi triển ra cấm chế giam cầm chân nguyên, Tô Triệt không có năng lực tự hành giải khai, giờ phút này trạng thái giống như phế nhân, ngoại trừ thần thức cùng mồm mép, một tia chân nguyên cũng không thể thuyên chuyển.\r\n\r\n    Lông mày Tử Tiêu nhíu lại, không chút xấu hổ nào nói:\r\n\r\n    - Thật đúng là đã quên...\r\n\r\n    Pằng…\r\n\r\n    Cấm chế cởi bỏ, Tô Triệt cung kính thi lễ một cái, lúc ngẩng đầu lên, Tử Tiêu sư tổ đã biến mất vô tung.\r\n\r\n    Tô Triệt bay lên không trung, phân biệt rõ phương hướng, căn cứ một nhánh sông xa xa, hơn nữa lão Hắc trong Tiên Ngục xem xét địa đồ, xác định nơi này chính là Lạc Hà bình nguyên, cách Thái Ất sơn môn chừng hơn hai ngàn dặm.\r\n\r\n    - Hẳn là an toàn...\r\n\r\n    Tô Triệt đáp đến một chỗ bí mật, thi triển ra thuật dịch dung cao cấp mà Thiên Âm truyền thụ cho mình, đổi trang phục, ngụy trang thành một tán tu Trúc Cơ kỳ, lúc này mới là ngự kiếm mà bay.\r\n\r\n    Thiên Huyền Tông cách đây khoảng mười vạn dặm, y theo tốc độ của mình, ít nhất ba ngày mới có thể phản hồi.\r\n\r\n    Bay vẫn chưa tới ba trăm dặm, nguyên bản cũng không có dễ dàng như vậy, xem ra, ba ngày khẳng định không thể quay về...\r\n\r\n    Bởi vì, trên đường gặp tuần tra đội của Thái Ất Môn, giống như là đang bắt cá lọt lưới của các đại môn phái.\r\n\r\n    - Dừng lại…\r\n\r\n    Giữa không trung, bay tới sáu đệ tử Thái Ất Môn, một Trúc Cơ hậu kỳ, hai Trúc Cơ trung kỳ, ba Trúc Cơ sơ kỳ.\r\n\r\n    Tô Triệt cũng không có dừng lại, chỉ có điều giảm bớt tốc độ, quay đầu hỏi:\r\n\r\n    - Chuyện gì?\r\n\r\n    - Dừng lại, tiếp nhận kiểm tra.\r\n\r\n    Tu sĩ Trúc Cơ hậu kỳ Thái Ất Môn kia tăng nhanh tốc độ đuổi đi theo.\r\n\r\n    - Dựa vào cái gì?\r\n\r\n    Tô Triệt lạnh lùng hỏi.\r\n\r\n    - Bằng ta là...\r\n\r\n    Người nọ mạnh mẽ trừng mắt.\r\n\r\n    Nhiếp Hồn!\r\n\r\n    Ông...\r\n\r\n    Người nọ ngã quỵ.\r\n\r\n    Phần phật a, chiến đội trong Tiên Ngục bạo phát ra, lão Hắc phản ứng nhanh nhất, đã sớm thông qua năng lực dò xét định vị chuẩn xác, vừa lộ diện chính là đánh một quyền hung mãnh.\r\n\r\n    Phanh…\r\n\r\n    Một quyền đánh trúng bộ não tu sĩ Trúc Cơ kia, hắn lập tức ngất đi.\r\n\r\n    Thu…\r\n\r\n    Bắt một cái.\r\n\r\n    Phần phật, một cái vây đánh, chiến đội Tiên Ngục bao vây năm người còn thừa lại.\r\n\r\n    Nhiếp hồn nhiếp hồn nhiếp hồn...\r\n\r\n    Thần thông Nhiếp hồn có thể rung chuyển nguyên thần của Kim Đan tu sĩ, chớ nói chi là những tu sĩ Trúc Cơ này, bá bá bá vài đạo lam quang, chiến đội Tiên Ngục chỉ còn chờ đi lên hái trái cây là được.\r\n\r\n    Dưới Kim Đan, toàn bộ vô địch thủ!\r\n\r\n    Một phút đồng hồ sau, trong Tiên Ngục, lão Hắc đã thẩm vấn xong mới biết được: Thái Ất Môn, Vạn Quỷ Tông và các môn phái hợp tác đã hạ lệnh, trong cảnh nội gặp được tất cả các tu sĩ, đều phải bắt trở về chờ xử trí...\r\n\r\n    Nói cách khác, vừa rồi người nọ nói \"Tiếp nhận kiểm tra\" chỉ là lời nói dối, mặc dù Tô Triệt thành thành thật thật tiếp nhận kiểm tra, bọn họ vẫn sẽ động thủ bắt người.\r\n\r\n    - Điên rồi, tất cả đều điên rồi, hoàn toàn bất kể hậu quả...\r\n\r\n    Trong nội tâm Tô Triệt thầm nói:\r\n\r\n    - Bọn họ dựa vào cái gì có lá gan làm địch cùng cả Tu Chân Giới? Những đại nhân vật Linh giới kia, rốt cuộc cho những môn phái này loại chỗ tốt nào?\r\n\r\n    Muốn phản hồi sư môn, ngoại trừ phải đi qua địa bàn của Thái Ất Môn, còn phải trải qua địa bàn của Huyết Thần Giáo hoặc là địa bàn của Vạn Quỷ Tông, Tô Triệt không cho là mình có năng lực một đường giết qua.\r\n\r\n    Đội tuần tra bình thường đương nhiên không sao cả, chỉ sợ là không may gặp được tu sĩ Kim Đan, vậy thì sẽ vô cùng khó coi.\r\n\r\n    Tô Triệt lấy ra một quả Độn Địa đan, tính toán đi xuống Ma giới dưới mặt đất, đi đường nhỏ dưới lòng đất, tương đối mà nói còn có thể an toàn một ít.\r\n\r\n    Tu Chân Giới hiện nay, so với Ma giới dưới mặt đất càng thêm hỗn loạn, lại nói tiếp, thật đúng là buồn cười đến cực điểm...\r\n\r\n    Vừa muốn nuốt Độn Địa đan, chợt nghe lão Hắc hô:\r\n\r\n    - Chủ nhân, chờ một chút.\r\n\r\n    - Chuyện gì?\r\n\r\n    Trong nội tâm Tô Triệt hỏi.\r\n\r\n    Lão Hắc đang kiểm tra túi càn khôn của sáu tu sĩ Thái Ất Môn Trúc Cơ vừa rồi, phát hiện một loại gì đó rất thú vị.\r\n\r\n    - Cực Quang độn thiên phù?\r\n\r\n    Tô Triệt từ trong Tiên Ngục lấy ra một quả linh phù màu xanh nhạt, lẳng lặng nghe lão Hắc giải thích.\r\n\r\n    - Chủ nhân, vừa rồi thẩm vấn tu sĩ Trúc Cơ trung kỳ này, hắn nói, loại linh phù này có thể chế tạo ra một loại cực quang có tính chất đặc thù, trong mười tức, đề cao tốc độ phi hành gấp mười lần.\r\n\r\n    Lão Hắc giảng thuật kỹ càng nói:\r\n\r\n    - Đây chỉ là một tấm Cực Quang phù phẩm cấp bình thường, còn có thể mua được cao cấp, thậm chí Cực Quang phù đỉnh cấp. Nghe nói, Cực Quang độn thiên phù cấp cao nhất, có thể duy trì hiệu quả một phút đồng hồ.\r\n\r\n    - Bất quá, loại Cực Quang phù này, đối với tu sĩ phía dưới Kim Đan kỳ mới có tác dụng đầy đủ, đến trên người Kim Đan tu sĩ, hiệu quả cực kỳ bé nhỏ. Hơn nữa, sau khi sử dụng còn có thể tạo thành trình độ thương tổn nhất định đối với thân thể, cùng với một ít tai họa ngầm khác... Hơn nữa không dễ luyện chế, nên loại linh phù này ở Tu Chân Giới, một mực cũng không phải quá nổi danh.\r\n\r\n    <\/div>","title":"Chương 281: Bị tai kiếp (hạ)"}