{"text":"﻿    Chương 401: Tông môn truyền thừa (tt)\r\n\r\n    Cảm giác của nàng là, thần thức tiếp xúc đến một thế giới hỏa diễm, rào rạt Thiên Hỏa đập vào mặt, mình trong nháy mắt hóa thành tro tàn...\r\n\r\n    Đương nhiên đây chỉ là ảo giác, hẳn là nguyên thần nhận lấy lực lượng nào đó trùng kích.\r\n\r\n    - Ta cảm thấy nước âm hàn.\r\n\r\n    Tô Triệt truyền âm nói ra.\r\n\r\n    Thủy Nguyệt cố sức khôi phục thanh tỉnh, truyền âm trả lời:\r\n\r\n    - Ta cảm nhận được chính là Thiên Hỏa rào rạt.\r\n\r\n    Ngắn ngủi trao đổi, hai người phân biệt ý thức được, mình cần linh hỏa cấp mười và Thiên Nguyên Thủy Trọng, tất cả đều ở trong bảo khố này.\r\n\r\n    Xung khắc như nước với lửa, vừa rồi, thần thức của Tô Triệt đã gặp phải bản năng của Thiên Nguyên Thủy Trọng phản kích; Thủy Nguyệt thì bị linh hỏa cấp mười suýt nữa làm nguyên thần bị thương.\r\n\r\n    Thủy hỏa cấp mười, đã là tồn tại đỉnh cấp của Tu Chân Giới, muốn thu phục chúng nó, chắc chắn sẽ không dễ dàng.\r\n\r\n    Hô...\r\n\r\n    Tuy thần thức hai người Tô Triệt đều gặp phải trùng kích, nhưng mà, cũng làm cho thủy hỏa linh yên lặng vài vạn năm giựt mình tỉnh lại. Trước mắt hào quang đại tác, bảo khố dưới mặt đất lập tức bị chiếu lên sáng trưng.\r\n\r\n    Đứng ở cửa chính, hai người Tô Triệt có thể chứng kiến, trong đại điện có một cái ao bạch ngọc diện tích không lớn; Trong ao, chỉ có một vũng Thủy Trọng màu xanh đậm rất ít, tản ra ánh sáng sâu kín.\r\n\r\n    Phía trên cái ao, một chén đèn dầu lẳng lặng huyền phù, thiêu đốt lên một đoàn hỏa diễm ngũ thải. Chỉ là một đoàn hỏa diễm lớn bằng nắm tay, phát ra quang mang, lại có thể chiếu sáng một tòa cung điện to như vậy dưới mặt đất.\r\n\r\n    Không hề nghi ngờ, thủy, chính là Thiên Nguyên Thủy Trọng; Hỏa, chính là linh hỏa cấp mười.\r\n\r\n    Thủy hỏa tương khắc, áp chế lẫn nhau, lúc này chúng nó đã đối nghịch mấy vạn năm, người này cũng không thể làm gì được người kia.\r\n\r\n    - Ngũ sắc hỏa diễm, không phải là Ngũ Hành Thiên linh hỏa trong truyền thuyết chứ?\r\n\r\n    Tô Triệt âm thầm phán đoán.\r\n\r\n    Nhìn lại bốn phía xa hơn, biên giới đại điện hình tròn trống trải, bầy đặt một khung trưng bày cực kỳ tinh mỹ, chiều dài chừng gần trăm trượng, có thể bày được ngàn vạn bảo vật, chỉ là hôm nay có khả năng nhìn qua, cũng chỉ có một ít đồ vật bầy đặt trên mặt.\r\n\r\n    Tuy ít, nhưng không có làm cho Tô Triệt và Thủy Nguyệt cảm thấy ngoài ý muốn, dù sao Thiên Nhai Hải Các này gặp qua một hồi tai nạn diệt môn, tông môn bí cảnh bởi vì nguyên nhân nào đó tránh khỏi kiếp nạn, nhưng mà, rất nhiều bảo vật có khả năng tiêu hao ở trong chiến đấu không còn, hoặc là bị những người khác mang đi...\r\n\r\n    Còn lại những thứ này, giá trị cũng là siêu cấp khả quan, Tô Triệt thô sơ giản lược nhìn lại, thượng phẩm linh thạch bầy đặt chỉnh tề có mấy trăm khỏa, chỉ bấy nhiêu này, cũng có thể khiến cho một vị Nguyên Anh Lão tổ nổi lên tham niệm.\r\n\r\n    Đương nhiên, đối với Tô Triệt mà nói, những vật khác đều không trọng yếu, đoàn hỏa diễm ngũ thải trước mắt này, mới là vật cần phảo lấy, phải thu hoạch.\r\n\r\n    Hai người cùng nhau cất bước, bước vào trong bảo khố, chỉ là, vừa mới đi bước đầu tiên, liền có một cổ lượng lượng cuồn cuộn vọt tới trước mặt.\r\n\r\n    Oanh…\r\n\r\n    Tô Triệt và Thủy Nguyệt đã là Kim Đan kỳ, lại giống như hài đồng yếu đuối, bị cổ lực lượng này ngạnh sanh đánh bay ra khỏi bảo khố.\r\n\r\n    Oanh một tiếng, cửa chính của bảo khố lập tức đóng cửa, nguyên vốn cấm chế phòng hộ đã là linh lực tan hết, dĩ nhiên là lại khởi động lần nữa, cũng không biết từ nơi nào thu hoạch đến năng lượng hoàn toàn mới.\r\n\r\n    Tô Triệt thử thăm dò như vừa rồi, lại đụng phải một cổ lực lượng cường hãn bắn ngược, đẩy lui mình mấy bước.\r\n\r\n    Bá…\r\n\r\n    Cửa chính bảo khố tách ra quang hoa, một đạo kim quang chui vào trong chìa khóa trên tay Thủy Nguyệt, sau đó, chìa khóa cũng là quang hoa chớp động, pho tượng nữ tử nghiêng người ở chính diện lại hiện ra thân ảnh trông rất sống động lần nữa, nhìn Thủy Nguyệt nói ra một câu như vậy:\r\n\r\n    - Chưởng quản tông môn, mới có thể đoạt bảo.\r\n\r\n    Vừa nói hết lời, hình ảnh nữ tử lập tức lùi về trong chìa khóa.\r\n\r\n    - Chưởng quản tông môn, mới có thể đoạt bảo...\r\n\r\n    Thủy Nguyệt lặng yên đọc một lần, sắc mặt biến hóa:\r\n\r\n    - Sao có thể như vậy?\r\n\r\n    - Không kỳ quái.\r\n\r\n    Thần sắc Tô Triệt ngưng trọng nói:\r\n\r\n    - Lúc đó Thiên Nhai Hải Các đã gặp phải một hồi kiếp nạn không thể hóa giải, đoán chừng là Chưởng môn nhân khởi động đại trận, cho tông môn bí cảnh chìm vào đáy biển, triệt để phong bế, chỉ để chìa khóa mở ra lưu truyền tới nay, chính là vì có thể kéo dài hương khói cho Thiên Nhai Hải Các, lập phái một lần nữa.\r\n\r\n    - Mà ngươi, chính là Thủy Linh thân thể cực kỳ tinh khiết, hẳn là nhân tuyển truyền thừa Tông môn tốt nhất. Bảo vật trong này, đều là để lại cho ngươi, nhưng phải là sau khi tiếp quản tông môn, mới có thể chính thức mở bảo khố ra.\r\n\r\n    Tô Triệt suy đoán lần này, cũng khiến cho Thủy Nguyệt có chỗ tỉnh ngộ, nàng bừng tỉnh nói ra:\r\n\r\n    - Nói như vậy, chúng ta hẳn là lập tức tiến đến chưởng môn đại điện\r\n\r\n    - Đúng vậy.\r\n\r\n    Tô Triệt gật đầu một cái:\r\n\r\n    - Đi.\r\n\r\n    Hai người cực tốc xông lên thềm đá, xoay tấm bia đá đóng cửa hầm lại, mở địa đồ lập thể ra, mau chóng chạy về phía Chưởng giáo đại điện.\r\n\r\n    Chưởng môn đại điện cách Tàng Bảo Các không xa, cự ly không đến trăm trượng, nhưng Tô Triệt cũng không dám xác định, vừa rồi trong bảo khố dưới mặt đất trì hoãn nhiều thời gian như vậy, có thể bị đám người kia dẫn đầu tìm được chưởng môn đại điện hay không.\r\n\r\n    ***\r\n\r\n    Bên kia, bọn người Đạo Minh đang ở trong bí cảnh sưu tầm các kiến trúc trọng yếu của Thiên Nhai Hải Các, bọn họ không có địa đồ, chỉ có thể dựa theo tư duy thông thường đoán rằng, những kiến trúc trọng yếu nhất của một môn phái, hẳn là ở khu vực trung tâm mới đúng.\r\n\r\n    Nhưng mà, lý niệm thường quy như vậy, lại không thích ứng trong Thiên Nhai Hải Các.\r\n\r\n    Bố cục trong Thiên Nhai Hải Các, dùng đông làm đầu, tây làm đuôi, khu vực trung tâm chỉ là Cạnh Kỹ trường mà người trong môn phái luận bàn lẫn nhau.\r\n\r\n    Cạnh Kỹ trường kiến tạo được khí thế rộng rãi, thật là hùng vĩ, rất dễ dàng làm cho người ta tưởng lầm là một kiến trúc trọng yếu nhất trong bí cảnh.\r\n\r\n    Đúng là loại nhầm lẫn này, cũng khiến cho bọn họ lãng phí không ít thời gian, rơi vào đường cùng, hơn mười người phân tán ra, hai ba người một tổ, hướng bốn phương tám hướng bắt đầu tìm tòi.\r\n\r\n    Trong chuyện này, đợi cho thời điểm Thương Cửu Tử cùng một người khác sắp đến Chưởng môn đại điện, lại chứng kiến, thân ảnh hai người Tô Triệt tới trước một bước, đi vào trong đại điện.\r\n\r\n    - Phát hiện bọn họ.\r\n\r\n    Thương Cửu Tử lập tức kích phát linh phù, đồng thời đợi những người khác.\r\n\r\n    Lúc tiến vào đại điện, Tô Triệt và Thủy Nguyệt đồng dạng phát hiện, Thương Cửu Tử và tên còn lại rẽ vào đằng sau một tòa kiến trúc.\r\n\r\n    - Ta tới bảo vệ cửa chính, nàng nắm chắc thời gian tiếp nhận truyền thừa, chớ có bối rối, càng là loại thời khắc này, càng phải tỉnh táo.\r\n\r\n    Tô Triệt đứng ở trước cửa chính, nhìn Thủy Nguyệt thấp giọng dặn dò.\r\n\r\n    Thủy Nguyệt nhẹ nhàng gõ đầu.\r\n\r\n    Nếu bàn về tuổi, Thủy Nguyệt so với Tô Triệt còn lớn hơn ba mươi tuổi, nhưng mà thời khắc mấu chốt, năng lực đối kháng áp lực, thật là kém một mảng lớn so với quái thai như Tô Triệt.\r\n\r\n    Bá bá bá…\r\n\r\n    Tô Triệt thả Xà Nữ, Hỏa Nha cùng U Minh Quỷ đế từ trong Tiên Ngục ra, mặt hướng bên ngoài cửa chính, chuẩn bị ứng đối hai người Thương Cửu Tử đánh vào.\r\n\r\n    <\/div>","title":"Chương 401: Tông môn truyền thừa (tt)"}