{"text":"﻿    Chương 460: Kẻ keo kiệt (tt)\r\n\r\n    Tôn chỉ từ trước đến nay của Tô Triệt là Sư tử vồ thỏ, cũng dùng toàn lực, tuyệt đối không phạm sai lầm khinh địch, nên mới triệu ra hai con quỷ vương phụ trợ mình.\r\n\r\n    Người bắt vào Tiên Ngục, đan lô bảo khí cửu phẩm trong phòng, cũng bị Tô Triệt thu vào trong túi.\r\n\r\n    Tô Triệt nói:\r\n\r\n    - Nể tình Minh Liên, cho phép bọn họ tiếp tục luyện chế phong hỏa ly hợp đan trong Tiên Ngục.\r\n\r\n    - Vâng, chủ nhân.\r\n\r\n    Lão Hắc trầm giọng trả lời.\r\n\r\n    Người bắt vào Tiên Ngục, không nhất định sẽ có kết cục bi thảm, Tô Triệt và lão Hắc cũng sẽ đối đãi khác biệt. Người vô tội xui xẻo cùng Hàn Ảnh như Minh Liên, hắn sẽ cho nàng cuộc sống tương đối tự do.\r\n\r\n    Bây giờ không gian tầng một Tiên Ngục, vẫn chỉ là phạm vi ngàn dặm vuông, nhưng, Tô Triệt đoán, sau khi mở được tầng thứ ba, có khả năng sẽ biến thành phạm vi vạn dặm.\r\n\r\n    Vạn dặm vuông, một số địa hình nhân loại quốc gia tục thế cũng chính là diện tích này.\r\n\r\n    Đối với những người không phải phạm nhân, không gian sinh tồn khẳng định đủ dùng.\r\n\r\n    Tô Triệt cho rằng, sau khi các tầng Tiên Ngục dần dần mở ra, không gian tầng một sớm muộn cũng sẽ biến thành một Khởi Nguyên Tinh đại thế giới thu nhỏ. Lúc đó, nhưng phạm nhân tội hình không nặng, sẽ có thể ở trong Tiên Ngục, cho họ hoàn toàn tự do, bình bình an an sống qua kiếp này.\r\n\r\n    Đương nhiên, đó là tương lai, hiện tại cũng chỉ là tùy tiện nghĩ...\r\n\r\n    Sau đó, Tô Triệt vẫn duy trì diện mạo Lãng Lập, đi ra khỏi lô thất, đóng chặt cửa lại, trên cửa hiện lên một chữ luyện, chứng minh trong phòng có người đang luyện đan, không thể bị bất cứ người nào quấy rầy.\r\n\r\n    Ký tự này vừa mở, cách tuyệt kết giới của cả gian lô thất tự động mở ra, ai cũng không thể phát hiện, trong phòng sớm đã trống không, đến đan lô cũng không còn.\r\n\r\n    Chỉ có đợi bốn mươi này trôi qua, thậm chí có khả năng kéo dài lâu hơn, mới có người phát hiện ra tình huống không đúng, cường hành mở gian lô thất này, phát hiện tình huống dị thường bên trong.\r\n\r\n    - Lúc đó, mình sớm đã rút lui thành công, quay trở về Thiên Huyền Tông...\r\n\r\n    Tô Triệt thầm nghĩ.\r\n\r\n    Đan phòng chỉ có một lối ra vào, chấp sự trưởng lão ngồi canh ở đó, mỗi một người ra vào đều phải đăng ký tường tận thân phận danh tính và thời gian ra vào.\r\n\r\n    Nhìn thấy Tô Triệt một mình đi ra, chấp sự trưởng lão hiếu kỳ hỏi:\r\n\r\n    - Lãng Lập, sao ngươi lại đi ra?\r\n\r\n    - Hàn Ảnh và Minh Liên hai vị sư thúc thay đổi chủ ý, không cần đệ tử canh chừng đan lô nữa.\r\n\r\n    Tô Triệt giải thích nói:\r\n\r\n    - Có lẽ là vì đệ tử đạo hạnh chưa sâu, không đủ gánh vác trách nhiệm.\r\n\r\n    Chấp sự trưởng lão gật đầu nói:\r\n\r\n    - Hàn Ảnh sư đệ quá nóng vội, luyện chế Phong hỏa ly hợp đan, hai người họ cùng lắm cũng chỉ có bốn mươi phần trăm chắc chắn.\r\n\r\n    Tô Triệt vâng một tiếng, ký tên đăng ký, sau đó rời đi.\r\n\r\n    Tiếp đó, Tô Triệt quay trở về động phủ Lãng Lập, cho lão Hắc đủ thời gian thẩm vấn Hàn Ảnh, mới có thể định ra bước hành động tiếp theo.\r\n\r\n    Trong Tiên Ngục, những tiếng kêu gào thảm thiết của Hàn Ảnh vang lên khắp nơi, hắn đang bị lão Hắc bạo lực trừng phạt.\r\n\r\n    Minh Liên mắt ngấn lệ đứng cách đó vài trượng, đau lòng vô cùng nhưng không biết phải làm thế nào.\r\n\r\n    Tu vi hai người họ đã bị phong ấn tạm thời, lúc này đã như người thường, dưới ma trảo của lão Hắc, nửa phần năng lực kháng cự cũng không có.\r\n\r\n    Minh Liên nghĩ mãi không hiểu, Lãng Lập đó rốt cục là thần thánh phương nào, rõ ràng chỉ là Trúc Cơ sơ kỳ tu vi, hơn nữa là đứa trẻ từ nhỏ lớn lên ở Thiên Anh Sơn, sao lại có thần thông như vậy, có thể đem hai người họ bắt vào không gian kì dị này...\r\n\r\n    Bành bành bành...\r\n\r\n    Lão Hắc tay đấm chân đá, thỉnh thoảng lại như một mụ đàn bà chanh chua dùng lực nhéo lên người Hàn Ảnh. Cơn đau được khuếch tán trăm lần khiến Hàn Ảnh kêu lên thảm thiết như heo mổ.\r\n\r\n    Rất rõ ràng, đây không phải là kẻ cứng đầu, nếu đổi thành Hắc Sát lão quỷ, mức độ đau đớn này, hắn sẽ chỉ rên lên một tiếng khe khẽ rồi im lặng chịu đựng.\r\n\r\n    - Quỷ keo kiệt.\r\n\r\n    - Chưa nhìn thấy tên nào keo kiệt như hắn.\r\n\r\n    - Đúng là khó coi.\r\n\r\n    Lão Hắc vừa đánh vừa chửi, tất cả mọi cảm xúc kìm nén đều được bạo phát.\r\n\r\n    Nếu ai quá đáng với Tô Triệt một phần, lão Hắc sẽ trả lại hắn vạn phần. Ở phương diện này, lão Hắc nhỏ mọn hơn ai hết.\r\n\r\n    - Xin ngươi đừng hành hạ huynh ấy nữa.\r\n\r\n    Minh Liên vô số lần định xông ra ngăn cản lão Hắc, nhưng lại bị một loại sức mạnh nào đó giữ lại, chỉ có thể khóc lóc cầu xin:\r\n\r\n    - Chúng ta biết sai rồi, sau này không dám nữa...\r\n\r\n    Cuối cùng, lão Hắc dừng lại nghỉ ngơi một lát, ồm ồm hỏi:\r\n\r\n    - Tên này, sao lại tốt với hắn như vậy, hay là mắt nàng có vấn đề?\r\n\r\n    - Huynh ấy rất tốt với ta, chưa bao giờ tỏ ra keo kiệt.\r\n\r\n    Minh Liên lệ hoa như mưa cầu khẩn:\r\n\r\n    - Đừng hành hạ huynh ấy nữa, ngươi muốn chúng ta làm gì, cứ việc căn dặn, đừng đánh nữa...\r\n\r\n    - Được thôi, nể tình nàng, tạm thời tha cho hắn.\r\n\r\n    Lão Hắc quát:\r\n\r\n    - Nhưng tiếp theo, những câu hỏi mà ta đưa ra, các người phải trả lời cho đúng, nếu không, sẽ bị giày vò gấp trăm ngàn lần.\r\n\r\n    - Được, được.\r\n\r\n    Minh Liên ra sức gật đầu:\r\n\r\n    - Chúng ta sẽ trả lời thành thật.\r\n\r\n    Kỳ thực, thuật đọc tâm của lão Hắc, căn bản không quan tâm những họ nói dối, chỉ có điều, thành thật hay không, đây là vấn đề thái độ. Chủ nhân nói, phải thay đổi tính xấu cho hắn, nói dối cũng là một loại tính xấu, đương nhiên cũng phải thay đổi...\r\n\r\n    - Lô Trường Thanh không ở Thiên Anh Sơn?\r\n\r\n    Sau mấy câu hỏi, Tô Triệt và lão Hắc nhận được một tin không tốt: Mấy ngày trước, nhận lời mời của Thiên Uy Sơn tôn chủ, Lô Trường Thanh đến Thiên Uy Sơn làm khách, cũng không biết vì chuyện gì, càng không biết lúc nào mới quay trở lại.\r\n\r\n    Nếu hai tôn chủ liên hợp luyện đan, qua hai ba tháng chưa chắc đã quay lại được, bởi vì luyện đan đại sư cấp bậc như họ, mỗi lần mở lò luyện đan, đều cần khoảng một trăm ngày mới có thể dập lửa.\r\n\r\n    Trước mắt, phải nghĩ cách làm rõ, Lô Trường Thanh đến Thiên Uy Sơn rốt cục vì chuyện gì, nếu là luyện đan thật, Tô Triệt tuyệt đối không thể ở đây chờ đợi, mà phải tìm biện pháp khác.\r\n\r\n    - Trên Thiên Anh Sơn, ai là người hiểu sự vụ của Lô Trường Thanh nhất?\r\n\r\n    Lão Hắc lại hỏi.\r\n\r\n    - Lâu Ninh sư đệ.\r\n\r\n    Hàn Ảnh và Minh Liên đồng thanh nói.\r\n\r\n    Lâu Ninh, có tu vi Kim Đan trung kỳ, từng là đệ tử chân truyền Lô Trường Thanh, bây giờ được nâng lên làm phó chủ sơn Thiên Anh Sơn, tâm phúc chân chính của Lô Trường Thanh, trên cơ bản có thể xác định, chưởng sơn tôn chủ tiếp theo chính là hắn.\r\n\r\n    - Không lẽ, phải bắt thêm một người?\r\n\r\n    Tô Triệt day day huyệt thái dương, có chút bất đắc dĩ nghĩ:\r\n\r\n    - Mới bắt đầu mà đã nhiều sóng gió như vậy, chuyến đi này, hình như không quá thuận lợi.\r\n\r\n    - Hàn Ảnh sư huynh, có chuyện gì vậy?\r\n\r\n    Lâu Ninh không biết chuyện Hàn Ảnh và Minh Liên muốn mở lò luyện chế Phong hỏa ly hợp đan, cho nên, thần tình lúc này cực kỳ tự nhiên.\r\n\r\n    - Lâu Ninh sư đệ, hôm qua ta và Minh liên định mở lò luyện chế Phong hỏa ly hợp đan, nhưng có một chuyện không chắc lắm, muốn gặp Trường Thanh sư huynh thỉnh giáo một hai.\r\n\r\n    Hàn Ảnh đang nói, đương nhiên là Tô Triệt đóng giả.\r\n\r\n    - Mấy ngày trước, tôn chủ đi Thiên Uy Sơn rồi, chuyện này, Hàn Ảnh sư huynh phải biết chứ?\r\n\r\n    <\/div>","title":"Chương 460: Kẻ keo kiệt (tt)"}