{"text":"﻿    Chương 680: Phụ tử đối thoại.\r\n\r\n    Kỳ thực, đối với cá nhân Tô Triệt mà nói, có thể mang theo hơn chục tỷ nhân khẩu của cửu đại môn phái Thiên Huyền Tông, Vô Cực Môn, Thái Ất môn, Vạn Quỷ Tông…rời khỏi Khải Nguyên tinh, đã là được rồi, cũng không nhất định phải dời hết thảy sinh linh trên Khải Nguyên tinh vào Tiên Ngục, mới sẽ cảm thấy thỏa mãn.\r\n\r\n    Sở dĩ phải làm hết sức, mang nhiều người đi như vậy, nói sâu một chút, ít nhiều gì cũng có ý cứu bọn họ.\r\n\r\n    Nói như vậy, cũng không phải ngụy biện, mà là thông qua Thiên Âm từng tiết lộ qua một ít tin tức, làm ra một loại suy đoán.\r\n\r\n    Rõ ràng là cưỡng bức người ta di dân vào Tiên Ngục, tại sao lại nói thành cứu bọn hắn đây?\r\n\r\n    Lần trước bên trong lữ trình tinh không, Thiên Âm từng ở trong lúc vô tình nói mấy câu như vậy, mấy triệu năm trước, sở dĩ Vu thần lựa chọn Khải Nguyên tinh này thu xếp Di Tiên cảnh, cũng ở chỗ này suất lĩnh đông đảo Vu tộc phi thăng Tiên Giới, đó cũng là vì hôm nay, làm ra mưu tính lần thứ hai trở về.\r\n\r\n    Hoặc là nói, đây là một nước cờ mà Vu thần sớm bày ra. Tại sao lựa chọn Khải Nguyên tinh?\r\n\r\n    Nguyên nhân chính là vị trí của Khải Nguyên tinh, vừa vặn nằm ở vị trí không gian yếu kém nhất. Như vậy, đợi cho Vu thần lần thứ hai trở về Tu Chân Giới, lấy vô thượng pháp lực đánh vỡ không gian, lần thứ hai hợp Linh giới cùng Tu Chân Giới làm một lúc, Khải Nguyên tinh nằm ở dưới chân hắn, tất nhiên sẽ đứng mũi chịu sào, đối mặt không gian bão táp trùng kích, đến thời điểm đó, sẽ xuất hiện tai nạn cỡ nào, đúng là ai cũng không thể nào đoán trước.\r\n\r\n    Tình huống nghiêm trọng nhất là, làm không tốt cả Khải Nguyên tinh đều sẽ bị triệt để phá hủy, vô số sinh linh bị diệt vong.\r\n\r\n    Tuy đây chỉ là suy đoán, nhưng loại thảm kịch này quả thật có khả năng phát sinh.\r\n\r\n    Mười mấy năm trước, một ít tu sĩ Đại Thừa Kỳ ở Linh giới hỗn chiến, cũng có thể lan đến gần Khải Nguyên tinh, tạo thành trận đại thiên khuynh kia, dẫn đến Tô Triệt cửa nát nhà tan. Bởi vậy cũng có thể chứng minh, không gian nơi này đúng là tương đối yếu kém.\r\n\r\n    Tuy chưa bao giờ Tô Triệt tự xưng là Đại Thánh nhân, nhưng nếu như muốn thực thi kế hoạch đại di dân, vậy thì làm hết sức mang nhiều đi mấy người. Ngược lại, mang đi mười cái, cùng mang đi một trăm cái, đối với mình mà nói, không có khác biệt lớn.\r\n\r\n    Có thể làm được mức độ nào, liền xem vận khí của mình, cùng với tính mạng của bọn hắn như thế nào, Tô Triệt sẽ không cưỡng cầu cái gì, có thể bảo vệ Thiên Huyền Tông cẩn thận, mới là trọng yếu nhất.\r\n\r\n    Tu Chân Giới, Tô Triệt đang bận kế hoạch đại di dân, thế nhưng tại Linh giới, nguyên thần của Lâm Phong thiếu quân đã trốn về bên trong gia tộc của hắn.\r\n\r\n    Tô Triệt suy đoán không có sai chút nào, hắn quả nhiên không chết.\r\n\r\n    - Sao lại như vậy?\r\n\r\n    Bên trong một điện phủ hùng vĩ, một tiếng nói rung khắp chung quanh:\r\n\r\n    - Phong nhi, sao ngươi bị bại thê thảm như thế, ngay cả thân thể cũng hủy diệt? Tu Chân Giới Khải Nguyên tinh không thể nào tồn tại lực lượng có thể xúc phạm tới ngươi a.\r\n\r\n    - Phụ thân, hài nhi nhất thời không cẩn thận, trúng bố trí của người khác.\r\n\r\n    Nguyên thần của Lâm Phong ở trước mặt của phụ thân hắn, ngưng tụ thành một hư ảnh gần như trong suốt, ngữ khí vẫn rất bình tĩnh:\r\n\r\n    - Nhưng càng trọng yếu hơn chính là, Tu Chân Giới Khải Nguyên tinh xác thực tồn tại lực lượng có thể giết chết ta, đồng thời không chỉ một cái.\r\n\r\n    - Ồ?\r\n\r\n    Nam tử trung niên có thân thể hùng tráng, khí độ uy nghiêm ngồi ngay ngắn bên trên bảo tọa, cau mày tỉ mỉ nhìn tiểu nhi mình tử. Xem thần tình, đối với việc thân thể tiểu nhi tử bị hủy, cũng không quá mức lo lắng.\r\n\r\n    Cũng không phải hắn không có quan tâm con của mình chút nào, mà là bởi vì, đối với tu vi Luyện Hư kỳ mà nói, chỉ cần nguyên thần bất tử, mất đi thân thể không coi là đại sự gì. Tại Linh giới, có rất nhiều biện pháp có thể tái tạo thân thể, nói như vậy, chỉ cần hai mươi, ba mươi năm liền có thể khôi phục tu vi.\r\n\r\n    Nguyên thần của Lâm Phong tiếp tục truyền lại tinh thần cho phụ thân hắn nói:\r\n\r\n    - Ta gặp được hai đối thủ cường hãn, một nữ nhân thần bí nắm giữ tiên nguyên lực, hoài nghi nữ tử này có quan hệ với một vị Chân Tiên trên Tiên Giới; Đối thủ thứ hai, là một đồ vật vô cùng kỳ quái, xem ra giống như là một trái tim to lớn, ta hoài nghi, có thể là trái tim của một Viễn cổ ma thần nào đó còn sót lại...\r\n\r\n    Lâm Phong đem trận tao ngộ của mình ở Tu Chân Giới Khải Nguyên tinh kia, tỉ mỉ giảng thuật cho phụ thân một lần.\r\n\r\n    Sau khi nghe qua những chuyện này, ánh mắt trung niên nam tử soàn soạt, trong mắt bạo thiểm quang mang, trầm giọng nói:\r\n\r\n    - Ngươi nói Thiên Vũ kia, chỉ bất quá là Nguyên Anh sơ kỳ, liền có thể có nhiều năng lực đặc thù như vậy. Phong nhi, đối với chuyện này, ngươi có phán đoán gì không?\r\n\r\n    Chuyện đến nước này, Lâm Phong nào dám trêu đùa đối với phụ thân, hắn so với ai cũng biết phụ thân đại nhân lợi hại. Chỉ có thể thẳng thắn nói:\r\n\r\n    - Trải qua trận giao phong này, ta cho rằng, có lý do hoài nghi hắn là người được bảo.\r\n\r\n    - Đúng không?\r\n\r\n    Hai mắt nam tử trung niên híp lại, khí thế cường giả ngập trời tràn ngập trong điện phủ, càng làm cho nguyên thần của Lâm Phong lay động liên tục, giống như bất cứ lúc nào cũng có thể triệt để sụp đổ.\r\n\r\n    Bởi vậy có thể thấy được, tin tức kia làm cho Độ Kiếp kỳ cường giả trong ngày thường trời sập xuống cũng không sợ hãi, cũng có chút tâm tình thất thố, khó có thể tự chế.\r\n\r\n    - Phụ thân đại nhân, chắc chắn!\r\n\r\n    Lâm Phong vội vàng hô:\r\n\r\n    - Tiên Thiên tư chất người này cực kỳ phổ thông, nhưng mà không tới ba mươi tuổi liền thăng cấp Nguyên Anh, còn có thể nắm giữ hai loại đại đạo thuật. Nhiều phương diện khác khác hẳn với người thường, hài nhi cho rằng, hiềm nghi hắn lớn vô cùng.\r\n\r\n    - Ha ha ha ha...\r\n\r\n    Nam tử trung niên ngửa mặt lên trời cười to vài tiếng, lại đột nhiên cúi đầu, trên mặt mang theo nụ cười quái dị nhìn tiểu nhi tử mình gật đầu nói:\r\n\r\n    - Không sai, Phong nhi, bên trong huynh đệ các ngươi, vẫn là ngươi giống ta nhất!\r\n\r\n    - Hài nhi không ách ...\r\n\r\n    Tâm thần Lâm Phong run rẩy, đương nhiên biết được, cho tới bây giờ, phụ thân đại nhân đã nhìn thấu những tâm tư trước kia của mình.\r\n\r\n    - Không cái gì mà không!\r\n\r\n    Nam tử trung niên khoát tay một cái nói:\r\n\r\n    - Con đường tu tiên, tranh đấu cùng trời, tranh cùng địa, tranh cùng người, nơi chốn đều phải tranh. Những tâm tư kia của ngươi, cực kỳ bình thường, vi phụ có thể lý giải. Những tính toán này của ngươi, cũng rất tốt, vừa bắt đầu, kể cả ta ở bên trong, mọi người đều bị ngươi che giấu. Chỉ tiếc, ngươi tính toán người khác, đồng thời cũng bị người khác tính toán.\r\n\r\n    - Vâng, phụ thân đại nhân, lần thất bại này, hài nhi rất không cam tâm.\r\n\r\n    Ngữ khí của Lâm Phong mang đầy hối hận:\r\n\r\n    - Ta sai vì quá tham lam, kỳ thực, hẳn là vừa lên liền làm ra thủ đoạn mạnh nhất, bất luận chết sống, trước tiên bắt hắn mới đúng. Đơn giản là ôm ý tưởng bắt sống hắn, mới biến thành như vậy...\r\n\r\n    - Ừm, hiểu được mình sai chỗ nào, này đã rất không tồi.\r\n\r\n    Nam tử trung niên đầu tiên là gật đầu, thoáng trầm tư chốc lát, lại nói:\r\n\r\n    - Chuyện này, quyết không thể tiết lộ với những người khác, đặc biệt là không thể để cho đám lão già kia biết.\r\n\r\n    <\/div>","title":"Chương 680: Phụ tử đối thoại."}