{"text":"﻿    Chương 837: Tu luyện.\r\n\r\n    Không lo lắng, cũng có thể bắt đầu tu luyện được rồi. Sau khi tấn cấp Hóa Thần, độ khó tu luyện lại đột nhiên đề thăng mấy lần, đây là bởi vì, Tu Tiên Giả sau Hóa Thần Kỳ không thể chỉ là tu luyện chân nguyên và Nguyên Anh, quan trọng hơn là cần đề thăng cường độ và cảnh giới Nguyên Thần.\r\n\r\n    Nói như vậy, Hóa Thần sơ kỳ tấn chức trung kỳ, cần thời gian ba trăm tới năm trăm năm, trung kỳ tấn chức hậu kỳ cần năm trăm tới một nghìn năm, Hóa Thần hậu kỳ trùng kích Luyện Hư kỳ, chí ít phải mất một nghìn năm, thậm chí càng lâu hơn.\r\n\r\n    Bởi vậy, Hóa Thần Kỳ tu sĩ ba ngàn năm dương thọ nhìn như dài dằng dặc, kỳ thực, muốn càng tiến thêm một bước, tấn chức Luyện Hư kỳ, thời gian trên cũng là tương đối gấp gáp, chỉ có người nổi bật trong Hóa Thần Kỳ, mới có thể thực hiện giấc mộng Luyện Hư.\r\n\r\n    Đạo lý này, cùng Kim Đan kỳ tấn chức Nguyên Anh kỳ cũng là như nhau, đại đa số người đều dừng bước tại đó. sau khi dương thọ hao hết, cũng không thể thành công tấn cấp, chỉ có thể mang theo đầy bụng tiếc nuối, thất vọng tọa hóa.\r\n\r\n    Như vậy mà nói, cho dù là người nổi bật trong Hóa Thần Kỳ, cũng cần bảy tám trăm năm, mới có thể từ Hóa Thần sơ kỳ tấn chức đến Hóa Thần hậu kỳ, mà Tô Triệt chế định mục tiêu cho chính mình là: lợi dụng thời gian một trăm năm thưởng cho lúc này đây sẽ đạt được Hóa Thần hậu kỳ.\r\n\r\n    Chính là một trăm năm, thật sự đủ dùng sao?\r\n\r\n    Mục tiêu này, có phải có chút không thực tế không?\r\n\r\n    Chân nguyên phương diện tu luyện, Tô Triệt vẫn là lựa chọn dùng đại lượng phương pháp phụ trợ linh đan, ưu thế chính là lợi dụng vô cùng vô tận sinh mệnh lực gột rửa đan dược lưu lại các loại tác dụng phụ, phương pháp này phỏng chừng trước khi phi thăng tiên giới, đều là dùng được.\r\n\r\n    Mấy năm nay cũng đều là sống qua như vậy, Tô Triệt có thể tại Khải Nguyên Tinh Tu Chân Giới sáng tạo kỷ lục tu luyện khiến kẻ khác ngưỡng mộ, dựa vào cũng chính là điểm này.\r\n\r\n    - Hiện tại đã là Hóa Thần Kỳ, dùng đan dược cấp thấp đã không vô dụng, phải là Thập Nhị Phẩm linh đan mới được.\r\n\r\n    Tô Triệt trong lòng hỏi:\r\n\r\n    - Lão Hắc, trong tay chúng ta, còn có bao nhiêu Thập Nhị Phẩm linh đan?\r\n\r\n    - Thập Nhị Phẩm linh đan còn có hơn hai vạn mai, Hoàng Phẩm linh đan còn có hơn hai nghìn mai, Huyền Phẩm linh đan còn có hơn ba trăm mai...\r\n\r\n    Lão Hắc tỉ mỉ đáp. Lúc này theo như lời Thập Nhị Phẩm linh đan, cũng là Thiên Phẩm linh đan theo như lời Khải Nguyên Tinh Tu Chân Giới, sau khi Linh giới và Tu Chân Giới quán thông, cách gọi ếch ngồi đáy giếng này cũng sẽ không thích hợp nữa.\r\n\r\n    Linh giới linh đan chủ yếu chia làm tứ đại phẩm cấp. Từ cao tới thấp dựa theo Thiên Địa Huyền Hoàng để phân chia: nói cách khác, Thiên Phẩm linh đan tốt nhất. Địa Phẩm xếp thứ hai, Huyền Phẩm xếp thứ ba, Hoàng Phẩm kém cỏi nhất.\r\n\r\n    Thế nhưng, cho dù là Hoàng Phẩm linh đan kém nhất trong Linh giới, cũng so với Thập Nhị Phẩm linh đan trong tay Tô Triệt tốt hơn nhiều lắm. Chỉ tiếc, tầng ba Tiên Ngục còn chưa có đủ năng lực luyện chế Hoàng Phẩm linh đan.\r\n\r\n    Muốn luyện chế linh đan đã ngoài Hoàng Phẩm, không chỉ cần có đủ linh thảo nguyên liệu, còn cần thôn phệ dung hợp Nguyên Thần của một Linh giới Luyện Đan Sư cũng đủ trình độ.\r\n\r\n    Hiện nay, trong tay Tô Triệt nắm giữ gần ba nghìn mai Hoàng Phẩm linh đan, đều là từ chỗ tứ đại Luyện Hư kỳ thủ hạ đoạt được, bao gồm cả Cảnh Lam Sơn đã chết đi.\r\n\r\n    - Giai đoạn hiện nay tu luyện, một ngày cần dùng hai mai Thập Nhị Phẩm linh đan mới được, chút đan được ấy xa xa không đủ a.\r\n\r\n    Tô Triệt trầm ngâm mà nói:\r\n\r\n    - Một trăm năm duy trì liên tục tu luyện, hơn mười vạn linh đan cũng không đủ. Huống hồ, ta còn đang lo lắng, tấn chức đến Hóa Thần trung kỳ, Thập Nhị Phẩm linh đan cũng sẽ giảm bớt hiệu quả, khó có thể thấu hiệu...\r\n\r\n    - Dạ chủ nhân, ta cũng đang lo lắng chuyện này đây.\r\n\r\n    Lão Hắc tinh tế phân tích nói:\r\n\r\n    - Bên trong Tiên Ngục, môn phái năng lực luyện đan mạnh nhất cũng chính là Linh Dược Sơn. Bước tiếp theo, Linh Dược Sơn chưởng môn nhân Hạo Thiên nếu là tấn chức Hóa Thần Kỳ, năng lực luyện đan của hắn tất nhiên sẽ đề cao trên diện rộng, phỏng chừng, một tháng mở lò luyện chế Thập Nhị Phẩm linh đan một lần, tạo ra khoảng hai mươi mai vẫn là có thể được.\r\n\r\n    - Tầng ba Tiên Ngục của chúng ta cũng có thể luyện chế Thập Nhị Phẩm linh đan, một tháng xuất đan ba bốn mươi mai vẫn là có thể. Hai phương diện này cộng lại, giai đoạn Hóa Thần sơ kỳ, thật ra miễn cưỡng có thể duy trì chủ nhân ngươi cần dùng. Sau khi Hóa Thần trung kỳ sao, vậy thì khó nói.\r\n\r\n    Tô Triệt và lão Hắc dự đoán, sau khi tấn chức Hóa Thần trung kỳ, mỗi ngày tiêu hao năm mai Thập Nhị Phẩm linh đan, cũng không nhất định có thể tạo được hiệu quả tốt hơn.\r\n\r\n    Lý tưởng chân chính cục diện hẳn là: Hóa Thần sơ kỳ chân nguyên tu luyện, mỗi ngày dùng hai mai Thập Nhị Phẩm linh đan.\r\n\r\n    Hóa Thần trung kỳ chân nguyên tu luyện, mỗi ngày dùng hai mai Hoàng Phẩm linh đan.\r\n\r\n    Hóa Thần hậu kỳ tu luyện chân nguyên, mỗi ngày dùng hai mai Huyền Phẩm linh đan.\r\n\r\n    Suy nghĩ mặc dù tốt, hiện tại mà xem, cũng không hiện thực, thế giới Tiên Ngục căn bản không có đủ năng lực luyện chế Hoàng Phẩm linh đan.\r\n\r\n    - Trước cứ như vậy đã.\r\n\r\n    Tô Triệt trong lòng nói rằng:\r\n\r\n    - Đi một bước, nhìn một bước, người sống sẽ không bị nước tiểu ngập chết.\r\n\r\n    - Không sai!\r\n\r\n    Lão Hắc nặng nề gật đầu:\r\n\r\n    - Sự tình luyện đan cũng giao cho ta đến nghĩ biện pháp, chủ nhân ngươi không cần lo lắng cái gì, an tâm tu luyện là được.\r\n\r\n    Trừ tu luyện chân nguyên, phương diện tu luyện Nguyên Thần, đối với Hóa Thần Kỳ Tu Tiên Giả khác mà nói, mới là sự tình đau đầu nhất. Nguyên Thần ngưng luyện chi đạo, hầu như không có đường tắt có thể đi, chỉ có thể tiến hành theo tuần tự, đồng thời phải hết sức cẩn thận, hết thảy cẩn thận. Bởi vì trong lúc tu luyện, Nguyên Thần trạng thái yếu đuối nhất, rất dễ thụ thương.\r\n\r\n    Thế nhưng đối với Tô Triệt mà nói, tu luyện Nguyên Thần phiền toái nhất ngược lại là một việc cực kỳ giản đơn, cực kỳ dễ dàng, thậm chí cực kỳ tốt đẹp, cực kỳ hưởng thụ.\r\n\r\n    Ảnh hồn chi lực!\r\n\r\n    Dựa vào trong Tiên Ngục mấy trăm ức sinh linh tu luyện Ảnh Chi Đạo cung cấp ảnh hồn chi lực, cùng với Ảnh Tử của bản thân phối hợp, quá trình tu luyện Nguyên Thần của Tô Triệt có thể dùng đột phi mãnh tiến và cực tận hưởng thụ từ này để hình dung.\r\n\r\n    Cái này chính là xuất phát từ ưu thế này, Tô Triệt mới tự tin, thời gian một trăm năm đạt được Hóa Thần hậu kỳ.\r\n\r\n    Vạn sự đã đủ, bắt đầu tu luyện.\r\n\r\n    Tô Triệt ngồi xếp bằng ở trong không gian mật thất Thì Quang Thiên Luân, bắt đầu vô cùng khô khan, cô độc tịch mịch duy trì liên tục tu luyện, quá trình này sắp sửa duy trì liên tục một trăm năm.\r\n\r\n    Hai mươi năm trước, hầu như đã hình thành bất biến, tạm thời không vội đề thăng cường độ Nguyên Thần.\r\n\r\n    Thời gian chậm rãi trôi qua, hai mươi năm đảo mắt trôi qua, mấy trăm ức sinh linh trong thế giới Tiên Ngục đồng dạng vượt qua hai mươi năm...\r\n\r\n    Rốt cục, bắt đầu xuất hiện sinh linh tu luyện Ảnh Chi Đạo, dương thọ hao hết, đi hết lịch trình sinh mệnh thuộc về hắn.\r\n\r\n    Một bộ phận sinh linh này, hầu hết đều là sáu bảy mươi tuổi mới bắt đầu tu luyện Ảnh Chi Đạo, bởi Tiên Thiên tư chất tu luyện xác thực là rất kém cỏi, mặc dù tu luyện Ảnh Chi Đạo, bọn họ thành tựu cũng là cực kỳ hữu hạn, có thể ở trong hơn ba mươi năm cuối cùng của sinh mệnh không bệnh, không đau ốm, thân thể khỏe mạnh, trở thành một lão nhân trăm tuổi, bọn họ cũng đã là tương đối thỏa mãn. Chỉ biết đối với bọn nhỏ cảm thán một tiếng:\r\n\r\n    - Chúng ta không có đuổi kịp thời gian, lúc đầu tu luyện niên kỷ quá lớn, đời này chỉ có thể như vậy. Đám hài tử, các ngươi nhất định phải hảo hảo quý trọng a, nghìn vạn lần không nên lười biếng...\r\n\r\n    <\/div>","title":"Chương 837: Tu luyện."}