{"text":"﻿    Chương 823: Trăm dặm làm đường. (thượng)\r\n\r\n    Thánh quang có lực sát thương không quá mạnh mẽ, chỉ có tác dụng xua đuổi ma vật trong phạm vi của thánh quang, dưới sự chiếu rọi của thánh quang, Ma Tu Thú đúng là có cảm giác khó chịu, giống như chịu tội, nhưng chỉ là khó chịu của xúc tu mà thôi, cũng không phải bản thể.\r\n\r\n    Khó chịu một ít, nhịn một chút cũng qua đi, dù sao linh hỏa trong tay của nhân loại kia quá lợi hại, chỉ cần ngăn cản đám người này hai canh giờ mà thôi.\r\n\r\n    Thánh quang không đến mức trí mạng, nhưng linh hỏa trong tay nhân loại kia, quả thực là tồn tại vô cùng khủng bố, giống như là khắc tinh trời sinh của mình, dù là một ngọn lửa rất nhỏ, cũng có thể biến mình thành tro tàn. Đây là loại linh hỏa nào, thật không ngờ khủng bố như thế!\r\n\r\n    Vì vậy, Ma Tu Thú không chút do dự, liền lựa chọn bảo vệ tính mạng, chính mình nuốt nhiều tu sĩ đại năng như thế, đã hiểu được cơ hội đắc đạo thành tiên, tuyệt đối không thể chết mất a!\r\n\r\n    Tê... Tê... Tê... Tê...\r\n\r\n    Hằng hà xúc tu màu đen từ dưới đất thò lên, tất cả đều dùng tư thái công kích, hướng bọn người Tuyết Ngọc Tiên Tử phát ra hàm ý cảnh cáo. Nhưng mà, chúng vẫn nhường cho bọn người Tuyết Ngọc Tiên Tử một lối đi, phương hướng chính là hướng chính tây.\r\n\r\n    - Ý tứ của chúng cho thấy, buộc chúng ta đi phía tây, mà ba hướng khác không thể đi qua...\r\n\r\n    Tuyết Ngọc Tiên Tử là dạng trí tuệ gì, lập tức đoán được ý tứ muốn biểu đạt của xúc tu.\r\n\r\n    - Đi hướng tây?\r\n\r\n    Bọn người Ly Cứu rất là giật mình, nói gấp:\r\n\r\n    - Như vậy sao được a, chúng ta muốn đuổi theo Thiên Vũ, hơn nữa, trọng trận đấu chạy này, cũng phải đi về hướng chính nam a.\r\n\r\n    Có người khác hỏi:\r\n\r\n    - Tuyết Ngọc đạo hữu, ngươi xác định Khu Ma Thánh Đăng không có xảy ra vấn đề chứ?\r\n\r\n    - Không có! Mặc dù có, cũng không phải tại chúng ta.\r\n\r\n    Tuyết Ngọc Tiên Tử chậm rãi lắc đầu, ánh mắt tràn ngập trí tuệ nhìn về hướng chính nam xa xa, thì thào nói ra:\r\n\r\n    - Thiên Vũ, ngươi so với suy nghĩ của ta còn khó chơi hơn, bắt đầu từ nay về sau, ta phải thừa nhận, ngươi đúng là có tư cách làm đối thủ của ta.\r\n\r\n    Trong rừng rậm, Tô Triệt tay nâng một đoàn thâm lam sắc hỏa diễm, không còn có gặp phải bất cứ hiểm trở gì, lại dùng hơn một thời thần, một đường thông suốt đi ra khỏi phiến rừng rậm này.\r\n\r\n    Thế nhưng bên kia, Tuyết Ngọc tiên tử hơn mười Đại Thừa kỳ bị xúc tua của ma thú ngăn cản lại, không thể lại hướng chính nam đi tới, phải đổi hướng phía tây đi vòng qua.\r\n\r\n    Phỏng chừng, đợi được bọn họ cuối cùng đi ra khỏi rừng rậm, mấy người Tô Triệt đã sớm đi đến tòa miếu kia.\r\n\r\n    Sự thực cũng là như vậy, ban đầu thảo nguyên đi hơn tám trăm dặm, chỉ là hai khối này cũng đã chiếm hai phần ba tổng lộ trình, còn lại chín trăm dặm đường, mấy người Tô Triệt cũng không có gặp phải đại phiền toái quá lớn, rất nhanh đã thấy tòa chùa miếu ở phía xa kia.\r\n\r\n    Từ xa nhìn chỉ là pháp nhãn thuật của Tu Tiên Giả, phạm vi tầm nhìn viễn siêu tưởng tượng của phàm nhân, cho dù thấy được tòa chùa miếu kia cũng còn có lộ trình hơn một trăm dặm.\r\n\r\n    Thế nhưng hơn một trăm dặm này cực kỳ đặc thù, Tô Triệt cho rằng, gọi là Nhất Tuyến Thiên là thích hợp nhất.\r\n\r\n    Lúc này, đám người Tô Triệt đứng ở trên vách đá dựng đứng, phía dưới chính là Thâm Uyên đáng sợ sâu không thấy đáy, sương mù lượn lờ, căn bản phán đoán không ra độ sâu.\r\n\r\n    Chỗ vách đá dựng đứng này cũng không phải ở trên núi cao, mà hầu như là tận cùng của đại địa, đi đến nơi đây, đại địa đột nhiên biến mất, phía trước chính là vô tận biển mây, hướng phía hai bên nhìn lại cũng nhìn không đến giới hạn của vách đá dựng đứng.\r\n\r\n    Tòa chùa miếu kia được xây trong biển mây phía trước, chỉ có một sợi dây thép thô to cùng với nó nối tiếp.\r\n\r\n    Nói cách khác, muốn lấy phương thức đi bộ tới kiến tạo tòa chùa miếu trong biển mây này, nhất định phải đi qua sợi dây kéo kia mới được.\r\n\r\n    Đây là xiếc đi dây trong lời nói của thế giới thế tục, nhưng sợi dây thép này độ dài thật sự có chút thái quá chừng hơn một trăm dặm, tựa như một cái dây nhỏ treo trên độ cao vạn trượng.\r\n\r\n    Chiếu theo quan điểm của người thường, một sợi dây kéo dài đến hơn một trăm dặm giống như vậy treo ở không trung căn bản là sự tình không có khả năng, có rắn chắc, có dẻo dai cũng sẽ bởi vì trọng lực tự thân của nó mà đứt gãy.\r\n\r\n    Thế nhưng tại Tu Tiên Giới, không có chuyện gì là không có khả năng, khác biệt hơn là hơn trăm dặm, hơn ngàn dặm cũng không nói chơi.\r\n\r\n    Đồng thời, xiếc đi dây loại sự tình này, ở trong mắt người thường cũng là một chuyện vô cùng mạo hiểm, người không có trải qua huấn luyện chuyên môn, đừng nói là hơn một trăm dặm, cho dù một trăm thước đó cũng là một nhiệm vụ không thể hoàn thành.\r\n\r\n    Thế nhưng đối với Tu Tiên Giả mà nói, tùy tiện một Luyện Khí kỳ cũng có thể dễ dàng làm được, càng đừng nói Tô Triệt loại cao cấp Tu Tiên Giả này, cả ngày ở trên cao mấy vạn trượng bay tới bay lui, đã sớm đem bầu trời nhìn đến so với lục địa càng tự tại hơn.\r\n\r\n    - Xiếc đi dây không có gì đáng để ý, chỉ là loại này thiết kế cũng quá âm ngoan!\r\n\r\n    Nhìn tràng cảnh trước mắt này, Tô Triệt âm thầm lắc đầu, cảm khái không ngớt:\r\n\r\n    - Gần nghìn người thi đấu đi bộ đến cuối cùng, phải ở trên một sợi dậy tranh đoạt thứ tự nhất là sợ hãi rớt lại phía sau thành mười kẻ cuối cùng đó, ở trên sợi dây kéo này chém giết lẫn nhau thành loại trình độ nào.\r\n\r\n    Dưới quy tắc ước thúc hai chân không thể cách mặt đất, muốn vượt qua những người khác trên sợi dây kéo, không muốn trở thành người có số phận bi thảm bị rớt lại.\r\n\r\n    Phương pháp chỉ có một, đó chính là đem kẻ trước mặt giết chết. Hoặc là đem sợi dây đánh rớt, đưa đến giữa không trung, sẽ bị quy tắc của trò chơi xử tử.\r\n\r\n    Lúc này, Tô Triệt chỉ là thông qua tưởng tượng cũng có thể nghĩ đễn những hình ảnh tàn khốc kia, nói không chừng, những người đó trong thường ngày xưng huynh gọi đệ cũng sẽ ở trên sợi dây này diễn một hồi thủ túc tương tàn đẫm máu đi sao?\r\n\r\n    - Như vậy rất tốt a!\r\n\r\n    Lão Hắc cũng vui mừng cười hắc hắc mà nói:\r\n\r\n    - Đám hỗn đản Linh giới kia, tự giết lẫn nhau chết bao nhiêu cũng là đáng đời, vả lại chúng ta trước hết đến nơi đây. Vài tên danh ngạch trước đã tới tay, vừa lúc ở trong chùa miếu xem náo nhiệt là được.\r\n\r\n    - Ta cũng vui vẻ nhìn bọn họ tự giết lẫn nhau...\r\n\r\n    Tô Triệt đầu tiên là trong lòng gật đầu, lập tức còn nói thêm:\r\n\r\n    - Bất quá, mặc dù mấy người chúng ta trước hết đến nơi đây cũng không dám bảo chứng, tới trước chính là chuyện tốt. Nói không chừng, trên sợi dây này còn có hung hiểm vô hình khác, đi ở phía trước nhất, làm người mở đường ngược lại sẽ không may cũng là có khả năng a.\r\n\r\n    - Đúng vậy, nói không chừng thực sự sẽ là như thế này...\r\n\r\n    Lão hắc gãi đầu, nói rằng:\r\n\r\n    - Vẫn là chủ nhân suy nghĩ chu đáo.\r\n\r\n    - Đi thôi.\r\n\r\n    Tô Triệt trầm giọng nói rằng:\r\n\r\n    - Dù vậy, thì cũng không thể lùi bước.\r\n\r\n    Sự tình Tô Triệt có thể nghĩ đến, Hằng Dịch chính mình từng trải mấy nghìn năm nhân sinh, khẳng định là càng có thể dự đoán được, không cần Tô Triệt phân phó, hắn xung phong nhận việc, là người đầu tiên bước lên sợi dây này.\r\n\r\n    <\/div>","title":"Chương 823: Trăm dặm làm đường. (thượng)"}