{"text":"﻿    Chương 901: Giao dịch đạt thành.\r\n\r\n    Ở trong tiểu viện bên kia, Tô Triệt sau khi tung ra một pháp thuật Thanh Khiết để quét dọn sạch sẽ chiến trường, nhất là đám bụi phấn màu đỏ tương đương với tro cốt của họ, càng không cho phép chúng nhiễm một chút nào lên người Thiên Âm.\r\n\r\n    Sau khi dọn dẹp xong, hai người lại thảnh thơi ngồi xuống, uống trà nói chuyện, đàm kinh luận đạo, một hồi tranh đấu vừa rồi căn bản như chưa từng phát sinh.\r\n\r\n    Bên trong một gian mật thất của Thiên Bảo các, Thiên Bảo chưởng quỹ kinh hồn chưa tỉnh âm thầm nghĩ:\r\n\r\n    - Điều này sao có thể? Rõ ràng chỉ có thực lực Luyện Hư trung kỳ, làm sao lại dễ dàng chiến thắng được Độ Kiếp Thiên Quân như vậy, càng khoa trương hơn chính là, vậy mà lấy một địch nhiều, lực khắc quần địch... Quả thực không thể nào tin nổi, Thiên Vũ này không hổ là ma đầu tuyệt thế, lợi hại cũng có chút thái quá!\r\n\r\n    Ngoài sợ hãi than thở, một việc quan trọng cần làm, chính là thông qua linh tấn truyền tống trận gửi tin cho Vô U Thiên Quân. Thiên Bảo chưởng quỹ dùng thân phận thuộc hạ để khuyên can Thiên Quân đại nhân:\r\n\r\n    - Thiên Vũ kia đáng sợ đến cực điểm, chỉ có thể hảo hữu cùng với hắn, tuyệt đối không thể đối địch...\r\n\r\n    Từ nay về sau, trong vòng vài chục ngày, lại có ba đoàn nhân mã chạy tới Gia Dự Thành Thiên Bảo Các, ý đồ từ trong tay Tô Triệt cướp giật Vu Thần Lệnh đều là hao binh tổn tướng, chém giết mà về.\r\n\r\n    Sau này một vài người, một khi đến Gia Dự Thành, sẽ ở bất cứ một góc nào nghe được chiến tích huy hoàng của tuyệt thế ma đầu Thiên Vũ, nào còn dám đến đây tự mình nghiệm chứng, chỉ có thể lập tức dẹp đường hồi phủ, lúc này mới may mắn bảo trụ tính mệnh.\r\n\r\n    Khiến Tô Triệt vẫn cảm thấy tiếc nuối là, cho dù có thể dễ dàng diệt sát một Luyện Hư hậu kỳ, nhưng muốn bắt sống bọn họ, cũng rất khó khăn.\r\n\r\n    Bởi vì, Phá Diệt Chi Quang một khi sử xuất, đó chính là lập tức diệt sát, không lưu tình chút nào, nếu là bản nguyên lực lượng hủy diệt, căn bản không tồn tại đạo lư thủ hạ lưu tình.\r\n\r\n    Tử tinh đao mang cũng là như vậy, ngay cả Tô Triệt đến nay cũng không rõ ràng lắm, năng lượng cường hãn bên trong tử tinh trường đao cụ thể là có lai lịch gì, phẩm cấp gì, hay là có thể xác định, cũng là một loại Sát Lục Chi Đạo tương đối thuần túy, không có tình cảm gì có thể nói. Nếu là cũng không thi triển Phá Diệt Chi Lực, cũng không sử xuất tử tinh đao mang, dựa vào thủ đoạn khác muốn đánh bại những đại năng tu sĩ kia, lại cực kỳ không hiện thực. Đồng thời cũng sẽ rất dễ bị bọn họ chạy thoát. Đám gia hỏa này tốc độ phi hành xác thực là Tô Triệt theo không kịp.\r\n\r\n    Bởi vậy, diệt sát thì dễ, bắt sống rất khó, cái này khiến Tô Triệt vô hạn hoài niệm đã từng nắm giữ Di Tiên Cảnh. Chính là dựa vào Di Tiên Cảnh, bản thân có khả năng tại Nguyên Anh kỳ cũng thu lấy vài tên thủ hạ Luyện Hư kỳ bọn Hằng Dịch...\r\n\r\n    Tương đối kỳ quái là, ở trong lúc này cũng không có Đại Thừa kỳ đỉnh cấp cường giả chạy tới tìm Tô Triệt phiền phức. Lẽ nào, Đại Thừa kỳ cường giả đều tự có đủ năng lực bảo mệnh, khinh thường cướp đoạt Vu Thần Lệnh trong tay Tô Triệt sao?\r\n\r\n    Đối với điều này, suy nghĩ của Tô Triệt là: xem ra, Đại Thừa kỳ cường giả biết được trong tay ta nắm giữ Tiên Ngục bảo tháp chỉ còn ba người Tuyết Ngọc từ trong Thôn Thiên lĩnh vực trốn ra ngoài. Trong Linh giới các Đại Thừa kỳ khác, đối với ta cũng không phải phi thường quan tâm.\r\n\r\n    Đây là chuyện tốt a!\r\n\r\n    Tô Triệt cũng tự hiểu chính mình cho dù thực lực đại tăng, cũng không muốn đối mặt một đám Đại Thừa kỳ cường giả truy sát vây bắt. Loại tình cảnh này, thật đúng là không muốn lại tái diễn.\r\n\r\n    Khoảng cách cùng Vô Ân Thiếu Quân ước định kỳ hạn một tháng còn có năm ngày.\r\n\r\n    Buổi chiều hôm nay, Vô Ân Thiếu Quân lại đi tới Gia Dự Thành, xuất hiện tại trước mặt Tô Triệt.\r\n\r\n    - Thiên Vũ chưởng giáo thần thông kháng địch, khoảng thời gian trước phát sinh sự tình, chúng ta đã nghe nói, lại bởi vì năng lực hữu hạn ở trên chuyện này thật là không thể giúp Thiên Vũ chưởng giáo được cái gì, còn thỉnh thứ tội!\r\n\r\n    Hôm nay, Vô Ân Thiếu Quân lần thứ hai gặp được thần tình trong ánh mắt của Tô Triệt đã không chỉ là kính nể, còn có cảm giác sùng bái rõ ràng, ngữ khí ngữ khí cũng là càng thêm khiêm tốn, hình như tại đối với một Đại Thừa kỳ cường giả hiếm có nói chuyện.\r\n\r\n    Khiến cho Vô Ân kính phục là Thiên Vũ trước mắt này tuổi tác so với chính mình nhỏ hơn nhiều lắm, đã là Luyện Hư trung kỳ đại năng tu sĩ. Đồng thời không ngờ có thể đơn độc một mình dễ dàng đánh bại mấy tên Độ Kiếp Thiên Quân, quả thực chính là kỳ sự chưa bao giờ phát sinh, cũng chưa bao giờ nghe thấy trong Linh giới.\r\n\r\n    Loại thành tựu này thật sự khiến người ta bội phục không ngớt.\r\n\r\n    Tô Triệt lại là hướng về phía hắn xua tay mà cười nói:\r\n\r\n    - Thiên Bảo Các là nhất gia thương hội, mở cửa làm sinh ý, nói là hòa khí phát tài, sự tình đánh đánh giết giết, vốn là cùng các ngươi không quan hệ. Vô Ân Thiếu Quân phần tâm ý này, ta đã cảm nhận được.\r\n\r\n    - Cảm tạ Thiên Vũ chưởng giáo!\r\n\r\n    Vô Ân khom lưng một cái, lúc này đang nghĩ, ngày xưa nghe được những lời đồn kia hiển nhiên còn có rất nhiều chỗ không thật, Thiên Vũ chưởng giáo này xưng được tương đối hòa khí, là người khá biết phân rõ phải trái. Ở trên người hắn, hoàn toàn nhìn không thấy loại sát khí của tuyệt thế ma đầu này.\r\n\r\n    Bất quá, tuy rằng như vậy, căn cứ theo Tô Triệt trong những ngày gần đây sáng tạo ra những chiến tích huy hoàng kia, Vô Ân Thiếu Quân đă sớm đem hắn liệt vào một trong đối tượng tuyệt đối không thể đắc tội. Thiên Bảo chưởng quỹ nói không sai, người như vậy chỉ có thể tận lực cùng hắn giao hảo, tuyệt không thể cùng hắn đối địch...\r\n\r\n    Hàn huyên qua đi, cũng nên là đi vào chính đề, Vô Ân Thiếu Quân triển lộ ra chính đề xấu hổ, hạ thấp người nói rằng:\r\n\r\n    - Thiên Vũ chưởng giáo, thực sự xin lỗi, Thiên Bảo Các lao lực hoảng hốt, nghĩ hết mọi biện pháp, thẳng đến hôm nay vẫn là không thể tìm được Giá Tiếp Thần Thạch, chỉ là nghe được một tin tức cùng nó liên quan.\r\n\r\n    Thần tình Tô Triệt chưa thay đổi, vẫn là một bộ dáng bình thản, trong lòng thoáng có chút thất vọng, nhưng cũng rõ ràng Giá Tiếp Thần Thạch dù sao cũng là tiên giới chi vật, thế gian hiếm có, muốn dễ dàng thu được, cần vận khí cực tốt.\r\n\r\n    Vốn là một hồi giao dịch mà thôi, người Thiên Bảo Các dù sao không phải thuộc hạ của chính mình, không có quyền lực cũng không có đạo lý trách móc bọn họ.\r\n\r\n    Vì vậy, Tô Triệt ngữ khí ôn hòa gật đầu nói rằng:\r\n\r\n    - Có thể nghe được một tin tức, coi như là có chút thu hoạch, chỉ là không biết, tin tức này xác thực có thể tin được không?\r\n\r\n    - Có thể tin được!\r\n\r\n    Vô Ân Thiếu Quân trịnh trọng gật đầu:\r\n\r\n    - Tin tức không đáng tin, sao dám báo cho biết Thiên Vũ chưởng giáo. Chuyện này, chúng ta trải qua nhiều mặt kiểm chứng, cuối cùng xác định khối Giá Tiếp Thần Thạch này vẫn bảo tồn trong tay người nào đó, còn chưa kịp sử dụng. Bất quá, Thiên Vũ chưởng giáo muốn đoạt được khối Giá Tiếp Thần Thạch này mà nói, phỏng chừng sẽ có chút độ khó.\r\n\r\n    - Khó khăn, thật ra không sợ.\r\n\r\n    Tô Triệt chậm rãi gật đầu:\r\n\r\n    - Chỉ cần tin tức tin cậy, có một mục tiêu, chung quy so với trong tinh không mênh mông khắp nơi không mục tiêu tốt hơn nhiều lắm. Thiên Bảo Các phần nhân tình này, Tô mỗ ghi nhớ, có yêu cầu gì, Vô Ân Thiếu Quân cũng có thể nói thẳng.\r\n\r\n    <\/div>","title":"Chương 901: Giao dịch đạt thành."}