{"text":"﻿    Chương 979: Lại là hắn! (thượng)\r\n\r\n    Đương nhiên, đây không phải ý nghĩ của Tô Triệt, mà là ý tứ của lão Hắc. Giống như thuyết pháp trước sau như một của hắn: ác nhân, người xấu, hỗn đản, vương bát đản gì đó, đều để ta đi làm; Chủ nhân nha, vĩnh viễn đều là quang huy, thánh khiết...\r\n\r\n    Được rồi, sự tình thu nạp ma khí tạm thời không đề cập tới, chỉ là, cái lỗ kim này rốt cuộc là ai làm ra?\r\n\r\n    Tô Triệt cố ý nói thầm:\r\n\r\n    - Ai ra tay tiện như vậy, đâm ra chỉ nhỏ như một lỗ kim?\r\n\r\n    Những lời này, đang hỏi ai? Hỏi người nên hỏi!\r\n\r\n    Tô Triệt đây chỉ là một câu thăm dò, không nghĩ tới, thật là có người lập tức trả lời.\r\n\r\n    Một tiếng nói trầm thấp phương hướng không rõ lập tức vọng lại quanh mình, thanh âm không lớn, lộ ra một cảm giác âm lãnh:\r\n\r\n    - Như vậy, ngươi nói cho ta biết, hẳn là đâm bao nhiêu, mới không tính hà tiện?\r\n\r\n    - Quả thực có người!\r\n\r\n    Tô Triệt âm thầm kinh hãi, năng lực ẩn thân của người này lại có thể giấu diếm được lão Hắc dò xét, vô cùng có khả năng là Đại Ẩn Thân Thuật.\r\n\r\n    Mặc dù trong nội tâm kinh hãi, nhưng biểu hiện ra vẫn là tương đối trầm ổn, Tô Triệt đầu cũng không quay đi, như trước nhìn chằm chằm lên cái lỗ kim trước mắt kia, trầm giọng hỏi:\r\n\r\n    - Phá hủy cái phong ấn này, đối với ngươi có chỗ tốt gì?\r\n\r\n    Tiếng nói kia lại hỏi ngược lại:\r\n\r\n    - Ngươi trường kỳ ngưng lại đây, loại năng lượng ma hóa này, đối với ngươi có thể mang đến chỗ tốt nào?\r\n\r\n    Ý tứ trong lời nói tựa hồ là: đối với ngươi có loại chỗ tốt nào, như vậy, đối ta cũng giống như vậy!\r\n\r\n    - Năng lượng ma hóa cũng có thể mang đến chỗ tốt cho hắn?\r\n\r\n    Đối phương hỏi, khiến cho Tô Triệt hiểu rõ một ít đồ vật, liền hỏi lại:\r\n\r\n    - Nói như vậy, ngươi tính toán tranh đoạt chỗ tu luyện này cùng ta phải không?\r\n\r\n    - Há có thể đơn giản như vậy!\r\n\r\n    Tiếng nói kia bỗng nhiên thay đổi, biến thành một tiếng nói mà Tô Triệt tương đối quen thuộc, hơn nữa là ký ức vẫn còn mới mẻ:\r\n\r\n    - Tô Triệt, mâu thuẫn giữa ta và ngươi, há sẽ đơn giản như thế sao!\r\n\r\n    - Là hắn!\r\n\r\n    Tuy còn không có đoán được phương vị cụ thể của hắn, nhưng Tô Triệt đã biết thân phận chân thật của hắn: Tuyệt Trần Cốc chủ!\r\n\r\n    Năm đó ở Mạc Lam Tinh Tu Chân Giới, người chế tạo ra một hồi ma hóa hạo kiếp, triệt để hủy diệt Mạc Lam Tinh Tu Chân Giới kia, tự xưng là đến từ Tiên Giới, gánh vác lấy huyết hải thâm cừu.\r\n\r\n    Về sau, mặt ngoài cùng mình đạt thành mục đích hợp tác, nhưng mà vừa quay đầu lại liền hợp mưu cùng những người Linh giới khác bán rẻ mình.\r\n\r\n    - Hắn như thế nào lại xuất hiện ở nơi này?\r\n\r\n    - Đây là oan gia ngõ hẹp trùng hợp, hay là hắn có được bổn sự như Tuyết Ngọc, có thể ở trong tinh không mịt mờ tra tìm đến phương vị cụ thể của mình?\r\n\r\n    Ngoài kinh ngạc ra, trong lòng Tô Triệt cũng là sinh ra các loại suy đoán.\r\n\r\n    Tuyệt Trần Cốc chủ ẩn ở chỗ tối cười ha ha nói:\r\n\r\n    - Hơn một trăm năm không thấy, thực lực của ta và ngươi đều đã biến hóa khá lớn. Tô Triệt, ngươi từng nói qua, ngươi là tiên nhân chuyển thế, cho tới bây giờ, ta đều nguyện ý tin tưởng.\r\n\r\n    Trong lời nói ý là: tốc độ phát triển của Tô Triệt quá nhanh, nếu không dùng tiên nhân chuyển thế để giải thích, thì lý do của hắn thật sự rất khó làm cho người tin phục.\r\n\r\n    Đồng dạng, Tô Triệt cũng là trong nội tâm tinh tường, hình thức tồn tại của Tuyệt Trần Cốc chủ, nếu so với tiên nhân chuyển thế càng thêm khoa trương, bởi vì, hắn nguyên bản là một cường giả bên trong Tiên Giới, tùy thời cũng có thể phản hồi Tiên Giới; Huống chi, trải qua hơn một trăm năm khôi phục, hiện nay, thực lực của hắn nhất định sẽ càng thêm cường hãn.\r\n\r\n    - Đây là một Chân Tiên điển hình, cũng là đối thủ mạnh nhất ta có khả năng gặp ở thế gian.\r\n\r\n    Nghĩ đến đây, Tô Triệt không khỏi thở dài trong lòng:\r\n\r\n    - Vận mệnh của ta thật đúng là đủ nhấp nhô, vừa mới đánh bại vài cái Đại Thừa kỳ, hưng phấn còn chưa có hết, thì có một chậu nước lạnh như vậy giội xuống.\r\n\r\n    - Đúng vậy a, chủ nhân.\r\n\r\n    Lão Hắc ở trong Tiên Ngục ôm cái đầu nói ra:\r\n\r\n    - Đừng nói là ngươi, tâm can của ta cũng rất lạnh...\r\n\r\n    Lại nghe tiếng nói của Tuyệt Trần Cốc chủ vang lên lần nữa:\r\n\r\n    - Tô Triệt, có phải trong nội tâm ngươi mê hoặc, tại sao ta lại xuất hiện ở nơi này hay không? Hoặc là nói, ta là tìm được ngươi như thế nào?\r\n\r\n    - Không sai!\r\n\r\n    Tô Triệt thản nhiên thừa nhận:\r\n\r\n    - Nếu ngươi nguyện ý giúp ta giải đáp những nghi vấn này, ta sẽ nói một tiếng cảm tạ với ngươi.\r\n\r\n    - Không cần nói lời cảm tạ.\r\n\r\n    Tuyệt Trần Cốc chủ cười ha ha nói:\r\n\r\n    - Đồng dạng, ở trên người của ngươi, ta cũng có rất nhiều chuyện tình nghĩ mãi mà không rõ. Cho nên, giống như lần đầu tiên ta và ngươi đàm phán, một hỏi đổi một đáp, trao đổi vấn đề như thế nào?\r\n\r\n    - Đương nhiên có thể!\r\n\r\n    Tô Triệt gật đầu đáp:\r\n\r\n    - Ta vừa hỏi vấn đề, ngươi trả lời trước đi.\r\n\r\n    Tuyệt Trần Cốc chủ cũng không có so đo ai trước ai sau, chủ động đáp:\r\n\r\n    - Kỳ thật, ta căn bản cũng không có nghĩ tới muốn tìm ngươi, có thể xuất hiện tại nơi này, nguyên nhân là, ta đối loại năng lượng ma hóa này có năng lực cảm ứng vượt qua ngươi suy nghĩ, mặc dù cách xa vạn ức dặm tinh không, ta cũng có thể cảm giác được loại ma lực này xuất thế.\r\n\r\n    Nghe hắn vừa nói như vậy, Tô Triệt không sai biệt lắm hiểu rõ rồi, gật đầu nói:\r\n\r\n    - Đây cũng là nói, ba năm trước đây, bí mật của Lôi Thần Điện bị ta phá giải ra, một khi không gian nơi này mở ra, đã bị ngươi ở bên ngoài vạn ức dặm cảm ứng được. Ngươi chính là theo loại cảm giác kia, tìm tới nơi này...\r\n\r\n    - Không sai.\r\n\r\n    Tuyệt Trần Cốc chủ cười nói:\r\n\r\n    - Mặc dù hành trình tìm kiếm có chút khó khăn, bất quá, từ bảy tháng trước, ta liền đi tới Lôi Đình Tinh, phát hiện ngươi và nữ nhân tên là Tuyết Ngọc kia.\r\n\r\n    - Hiểu rõ rồi.\r\n\r\n    Tô Triệt gật đầu lần nữa:\r\n\r\n    - Ngươi liền ẩn núp xuống, tìm cơ hội muốn đuổi ta đi phải không?\r\n\r\n    - Đây là vấn đề thứ hai sao?\r\n\r\n    Tuyệt Trần Cốc chủ hỏi ngược lại.\r\n\r\n    - Không phải.\r\n\r\n    Tô Triệt trả lời:\r\n\r\n    - Được rồi, tới ngươi hỏi vấn đề.\r\n\r\n    Kỳ thật, không cần hỏi nhiều, Tô Triệt cũng có thể đoán được, bảy tháng trước, Tuyệt Trần Cốc chủ đi đến Lôi Đình Tinh, ở bên trong Lôi Thần Điện trước sau phát hiện mình và Tuyết Ngọc, hẳn là không có nắm chắc đồng thời đối phó mình và Tuyết Ngọc liên thủđả kích, lúc này mới lặng lẽ ẩn núp, tùy thời ra tay.\r\n\r\n    - Nói như vậy, thực lực của hắn cũng không phải quá mức khoa trương, cũng không đủ tin tưởng, có thể trăm phần trăm đánh bại ta.\r\n\r\n    Suy nghĩ cẩn thận điểm này, Tô Triệt có thể nói là trong nội tâm đại định, an tâm rất nhiều.\r\n\r\n    Lúc này, Tuyệt Trần Cốc chủ đã nói ra vấn đề của hắn:\r\n\r\n    - Tô Triệt, ta muốn biết chính là, ngươi rõ ràng tu Tiên đạo, mà không phải Ma công, vì sao có thể mượn loại ma hóa chi lực này tăng lên tu vi?\r\n\r\n    - Đại Chuyển Hóa Thuật!\r\n\r\n    Tô Triệt chỉ nói bốn chữ đơn giản như thế, mặc dù nó đại biểu một loại thần thông đại đạo cực không đơn giản.\r\n\r\n    - Thì ra là thế!\r\n\r\n    Tuyệt Trần Cốc chủ bừng tỉnh đại ngộ, lập tức cảm thán:\r\n\r\n    - Ngươi rốt cuộc hiểu bao nhiêu loại đại đạo thuật, chẳng lẽ, quả thật là tiên nhân chuyển thế?\r\n\r\n    - Ngươi hiểu cũng không ít.\r\n\r\n    <\/div>","title":"Chương 979: Lại là hắn! (thượng)"}