{"text":"﻿    Chương 1112: Giám bảo tập hội. (thượng)\r\n\r\n    Công pháp tên là Càn Nguyên Hạo Nhật Thần Công, có được từ Pháp môn trong Tiên Ma chiến trường, Tô Triệt thân là người nắm giữ Tiên Ma chiến trường, chỉ cần tâm niệm chớp động, là có thể đem bất luận một loại công pháp gì phục chế ở trong óc.\r\n\r\n    Loại công phu này, thuộc về một trong số những công pháp trong Càn Nguyên đồ lục, Hạo Nhật Công Pháp, lệ thuộc Hỏa hệ, rất phù hợp với Tô Triệt.\r\n\r\n    Hai chữ Càn Nguyên, Càn là thiên, Nguyên là thủy, ý tứ tức là điểm bắt đầu của thiên đạo. Phân lượng hai chữ này rất nặng, ở Tiên Giới, bất luận thứ gì dính dáng tới hai chữ Càn Nguyên, khẳng định đều là cao cấp.\r\n\r\n    Bởi vì, Chân Tiên Tiên Giới so với Tu tiên giả phàm nhân càng hiểu được tôn kính thượng thiên, kính sợ thiên đạo, tuyệt không dám tùy tùy tiện tiện lấy tên kinh thiên động địa gì đó đặt tên cho đồ vật.\r\n\r\n    Nói thí dụ như, tên gia hỏa Lâm Cứu có một pháp bảo tên là Hấp Tinh Bảo Kính, tuy uy lực rất lớn, cũng không dám nói xằng thành 'Thôn thiên', tức là đạo lý này.\r\n\r\n    Một Huyền Tiên, trong tay đùa bỡn một hai tinh cầu, xác thực không coi vào đâu, nếu dám tự xưng thôn thiên, phỏng chừng, không cần quá lâu sẽ rước lấy một thân phiền toái cho mình.\r\n\r\n    Lão thiên gia có rất nhiều biện pháp chậm rãi đùa chết hắn!\r\n\r\n    Loại thuyết pháp này, cũng không phải vui đùa, nếu như có người ở trong Tiên Ngục mưu toan thôn thiên, mặc dù Tô Triệt lòng dạ khoáng đạt, chẳng muốn so đo cùng hắn, nhưng Lão Hắc sẽ có cả ngàn chiêu thức chậm rãi thu thập hắn, cam đoan làm cho mẹ ruột của hắn cũng nhận không ra...\r\n\r\n    Lời nói trở về chính đề, hiệu lực của một thất thải linh quả, ước chừng có thể làm cho Tô Triệt duy trì tu luyện liên tục năm ngày. Theo tu vi tăng lên, thời gian duy trì sẽ giảm xuống.\r\n\r\n    Thời điểm nuốt quả thứ tư, đại biểu cho liên tục phi hành đến ngày thứ mười sáu.\r\n\r\n    Nhưng buổi trưa hôm nay, oanh một tiếng, thuyền rồng rung mạnh, Tô Triệt vừa mới nhập định không lâu giật mình tỉnh lại.\r\n\r\n    - Có người chặn đường!\r\n\r\n    Nguyên Bình cao giọng cảnh báo.\r\n\r\n    - Có người chặn đường!\r\n\r\n    Nghe được Nguyên Bình cảnh báo, ý nghĩ đầu tiên của Tô Triệt là khả năng 'cản đường cướp bóc'.\r\n\r\n    Bất quá nghĩ lại, bên trong Tiên Giới không có khả năng tao ngộ chuyện tình buồn cười cản đường cướp bóc như vậy, hơn nữa đầy là ở trong quá trình phi hành trên không.\r\n\r\n    Đầu tiên, người có thể đắc đạo thành tiên, các phương diện tố chất nhất định sẽ không kém, mặc dù là truy tìm ma đạo, cũng không có khả năng làm ra hành vi tổn hại mặt mũi như cản đường cướp bóc.\r\n\r\n    Phải biết rằng, trước khi phi thăng, mỗi người đều từng là Đại Thừa kỳ cao cao tại thượng ở Tu tiên giới thế gian, tồn tại đỉnh phong được mọi người nhìn lên sùng bái, mặc dù mới đi đến Tiên Giới rất gian nan, nhưng chỉ bằng một phần ngạo nhiên cùng tôn nghiêm trong lòng đó, cũng không cho phép mình đọa lạc đến trình độ như vậy.\r\n\r\n    Huống hồ, người có thể bay lên không trung Tiên Giới, ít nhất cũng phải là tu vi Thiên Tiên, càng không đến mức dựa vào cướp bóc sống qua ngày. Hơn nữa, cưỡng chế chặn pháp bảo phi hành của người khác lại, vạn nhất gặp phải thiết bản, từ bên trong chui ra vài vị Kim Tiên, thậm chí là Đại La Kim Tiên, bọn họ cướp bóc chẳng phải là tự tìm đường chết sao!\r\n\r\n    Bởi vậy, bên trong Tiên Giới cơ hồ không tồn tại tùy ý tính cản đường cướp bóc, trừ khi là sớm có dự mưu, sớm nhìn chằm chằm mới dám ra tay.\r\n\r\n    Mình đi đến Tiên Giới không có vài ngày, cũng chỉ bạt chút ít cây cỏ dại mà thôi, ai sẽ cướp bóc kẻ 'nghèo kiết xác' như ta, ngay cả cỏ cũng nhặt a!\r\n\r\n    - Như vậy, cái này là người phương nào cản đường, vì sao cản đường?\r\n\r\n    Tô Triệt không có lên tiếng, loại sự tình này, đều có thủ hạ của mình phụ trách ứng phó.\r\n\r\n    - Xin chủ nhân yên tâm, hẳn là không có nguy hiểm gì.\r\n\r\n    Đầu tiên là nghe được Nghiêm Khâu truyền âm nhập mật, tiếp theo lại nghe Nguyên Bình đối ngoại hô:\r\n\r\n    - Người phương nào cản đường, vô lễ như thế?\r\n\r\n    - Mạo muội ngăn trở, trước hết xin đạo hữu thứ lỗi!\r\n\r\n    Bên ngoài lập tức truyền đến một tiếng nói tương đối ôn hòa, lập tức, Tô Triệt nhìn thấy được, không trung phía trước thuyền rồng ngưng hiện ra một trung niên nhân mặc đạo phục thanh sắc.\r\n\r\n    Cẩn thận công nhận, dĩ nhiên là Huyền Tiên, khí tức ba động của hắn không kém Lâm Cứu cùng Quang Khải bao nhiêu.\r\n\r\n    Không đợi Nguyên Bình hỏi thăm, Huyền Tiên kia chủ động giải thích:\r\n\r\n    - Trong một năm này, phạm vi năm vạn dặm phía trước, đang tổ chức một hoạt động tụ hội quy mô long trọng, có nhiều vị Đại La Kim Tiên, thậm chí còn có hai vị Tiên Đế ở đó. Vì để tránh cho hiểu lầm không tất yếu, trên không hội trường ở vào trạng thái cấm phihành, làm phiền đạo hữu vất vả, đi vòng qua một đoạn.\r\n\r\n    Người này thân là Huyền Tiên, đương nhiên có thể dò xét tinh tường, trong thuyền rồng trước mắt chỉ có ba Thiên Tiên cùng một Nhân Tiên, thực lực thua xa mình. Nhưng dù vậy, còn có thể nói khách khí như thế, chỉ dựa vào điểm này, đã hiện ra tu dưỡng vô cùng tốt.\r\n\r\n    Hắn giải thích một phen, phi thường ngắn gọn, Tô Triệt đã nghe rõ, phạm vi năm vạn dặm phía trước đang tổ chức một hoạt động cỡ lớn, thậm chí còn có hai Tiên Đế ởđây. Loại tình huống này, tùy tiện người nào cũng có thể bay qua đỉnh đầu của bọn họ, xác thực sẽ có vẻ tương đối vô lễ.\r\n\r\n    Thân là Tiên Đế, tính tình tốt, có khả năng chỉ là trong nội tâm không vui, phất tay áo bỏ qua; Gặp được loại có tính tình không tốt, tất sẽ kéo người vô lễ bay qua trên đầu xuống, hung hăng thu thập một phen, một chút cũng không kỳ quái.\r\n\r\n    Nhưng vô luận như thế nào, đều là việc cực kỳ mất hứng.\r\n\r\n    Bởi vậy, chủ sự tổ chức hoạt động này, khẳng định phải an bài một ít thủ hạ đắc lực, tuần tra bốn phía ở khu vực bên ngoài hội trường, xác định ra một khu vực cấm phi hành tạm thời.\r\n\r\n    Hơn nữa, có thể an bài Huyền Tiên tuần tra bốn phía, bởi vậy có thể thấy được, thế lực chủ sự rất cường đại, tuyệt đối không để cho mạo phạm. Chỉ là phạm vi năm vạn dặm cấmphi hành, chỉ bay lách qua một bên, một chút cũng không phiền toái, Tô Triệt đương nhiênkhông sẽ vì thế mà tức giận, bất quá, giờ phút này còn là trong nội tâm hiếu kỳ, liềncho Nguyên Bình thử thăm dò hỏi dò một câu:\r\n\r\n    - Xin hỏi tiền bối, tụ hội phía trước thuộc về tính chất nào, có thể nói cho chúng ta biết hay không?\r\n\r\n    - Đương nhiên có thể.\r\n\r\n    Huyền Tiên kia hòa ái nói:\r\n\r\n    - Đây là một hoạt động giám bảo tính chất công khai, trong hội trường cũng có thể tự do giao dịch, chỉ cần điều kiện phù hợp, cũng có thể tham dự trong đó. Trận giao dịchnày chuẩn bị gần trăm năm, mọi người trong phương viên trăm ức dặm đều biết. Như thế xem ra, các vị đạo hữu hẳn là đường xa mà đến, đi ngang qua nơi đây a?\r\n\r\n    - Đúng vậy!\r\n\r\n    Nguyên Bình lên tiếng, lại hỏi:\r\n\r\n    - Thỉnh giáo tiền bối, điều kiện tham dự là như thế nào?\r\n\r\n    Trung niên Huyền Tiên cười nhạt một tiếng, ôn hòa trả lời:\r\n\r\n    - Thân có hai trăm vạn tiên tinh, có thể tham dự, nhưng mà, nhân viên đi theo không thể tùy ý lộ diện.\r\n\r\n    Nói cách khác, hai trăm vạn tiên tinh chỉ có thể đại biểu cho một người thông hành.\r\n\r\n    Nhân viên đi theo phải trốn vào không gian pháp bảo tùy thân, không thể tùy tùy tiện tiện lộ diện.\r\n\r\n    <\/div>","title":"Chương 1112: Giám bảo tập hội. (thượng)"}