{"text":"﻿    Chương 1198: Tiên khí thiên phẩm (1)\r\n\r\n    Tương đương với ba kiện Tiên khí tuyệt phẩm, tất cả đều nện vào Thiên Ý Thần Lô, nếu vận khí không tốt, không có được thiên ý tán thành, hóa thành hư ảo! Kia là hạng nào đáng tiếc...\r\n\r\n    Loại ý nghĩ này của bọn họ, vẫn chỉ là định vị cốt cách Ma Thần kia đều là đê cấp, nếu như là Ma Thần cao cấp, vậy càng...\r\n\r\n    Quang Ý Tiên Đế đại biểu chúng tiên nói:\r\n\r\n    - Tô Triệt tiểu hữu, ngươi có biết đây là cốt cách của một vị Ma Thần nào di lưu không?\r\n\r\n    Vấn đề này, mới là mấu chốt chân chính.\r\n\r\n    - Biết rõ.\r\n\r\n    Tô Triệt nhẹ nhàng gật đầu, ấm giọng nói ra:\r\n\r\n    - Viễn Cổ Ma Thần Thôn Thiên Thử.\r\n\r\n    Thanh âm không lớn, nhưng nhấc lên một sóng xung kích vô hình trong Thiên Ý Hư Không.\r\n\r\n    - Thôn Thiên Thử!\r\n\r\n    Phần đông Tiên Đế, cùng với tất cả Đại La tiên nhân đều trừng lớn hai mắt.\r\n\r\n    Dĩ nhiên là Thôn Thiên Thử!\r\n\r\n    Mà ngay cả Quang Ý Tiên Đế cũng là thần sắc biến đổi, lập tức hỏi:\r\n\r\n    - Nói không có bằng chứng, ta có thể khoảng cách gần nghiệm chứng không?\r\n\r\n    - Đương nhiên có thể, xin tiền bối tùy ý.\r\n\r\n    Tô Triệt khách khí nói.\r\n\r\n    Quang Ý Tiên Đế bay tới, đứng ở trước mặt cốt giáp, tinh tế dò xét, nhẹ nhàng đụng vào, bắt đầu cẩn thận giám định...\r\n\r\n    Thôn Thiên Thử là Viễn Cổ Ma Thần trình tự nào?\r\n\r\n    Gần với mười hai Tổ Vu, ở bên trong ngàn vạn Ma Thần tuyệt đối có thể xếp trước trăm vị Ma Thần đỉnh cấp, cốt cách còn sót lại của hắn, giá trị bao nhiêu, thật là khó có thể ước định.\r\n\r\n    Nhưng chỉ vẻn vẹn như thế, còn không đến mức làm cho các vị Tiên Đế động dung như thế, mà là nói, Viễn Cổ Ma Thần bị thiên đạo chế tài. Vật di lưu của bọn hắn rất khó có khả năng được thiên ý tán thành, một khi tiến vào Thiên Ý Thần Lô, tám chín phần mười sẽ là hữu khứ vô hồi.\r\n\r\n    Cái này thật là đáng tiếc a!\r\n\r\n    Kỳ thật, Tô Triệt đồng dạng hiểu rõ đạo lý trong đó. Bộ cốt giáp này chỉ là lấy ra so bảo, cũng không có ý định thật sự ném vào trong lò tiến hành chuyển hóa.\r\n\r\n    Trước thắng trận này nói sau, lúc tiến vào Thiên Ý Thần Lô, rốt cuộc muốn chuyển hóa bảo vật nào, lại là một chuyện khác .\r\n\r\n    Vài chục tức sau, Quang Ý Tiên Đế bay trở về chỗ cũ, gật đầu nói:\r\n\r\n    - Trải qua ta phán đoán, bộ cốt giáp này xác thực là Ma Thần Chi Cốt Thôn Thiên Thử, điểm này có thể xác nhận.\r\n\r\n    Đến cùng có phải là Thôn Thiên Thử hay không, cái này không tốt lắm nói. Vốn dĩ năng lực của nàng, chỉ là nhằm vào đẳng cấp phẩm chất làm một cái phán đoán, còn không có vấn đề gì.\r\n\r\n    Đối với trình độ giám bảo của Quang Ý Tiên Đế, chi sĩ ở đây không người nào dám can đảm nghi vấn, nhất trí nhận định nó là đúng.\r\n\r\n    Nhưng mà, rất nhiều Tiên Đế đều tính toán khuyên Phượng Lâm Tiên Đế một chút, còn không bằng mở bộ cốt giáp này ra, chia làm vài phần đổi bảo vật cùng những người mình càng thêm có lời một ít, ném vào Thiên Ý Thần Lô a, vô cùng mạo hiểm, quá không thích hợp!\r\n\r\n    Một bộ cốt giáp như vậy, giá trị của nó rất khó dùng con số cụ thể để đánh giá, cho dù Quang Ý Tiên Đế cũng chỉ có thể định vị đại khái ở trong lòng.\r\n\r\n    Kế tiếp, tự nhiên đến phiên đối phương điểm bảo .\r\n\r\n    Đối diện phía trên liên đài, Minh Cốt Tiên Đế vượt qua trước vài bước. Đi đến trước bảo vật mình biểu hiện ra, bắt đầu giảng thuật.\r\n\r\n    Bảo vật này này của hắn, nhìn hình thái giống như một cái khóa đồng tạo hình cổ xưa, hình thức cũng không kỳ quái, cũng không có hoa lệ, thoạt nhìn tương đối bình thường.\r\n\r\n    - Bảo vật này tên là Mệnh Ấn Luân Hồi Tỏa, đi theo ta chuyển thế trùng tu chín lần, phương thức phát triển mỗi một lần đều hoàn toàn giống nhau, lịch trình cửu thế luân hồi phát triển in dấu bên trong nó, đưa vào Thiên Ý Thần Lô, nếu có thể được thiên ân, chắc chắn sẽ trở thành một Vận Mệnh Chi Tỏa, công hiệu của nó, chư vị đạo hữu hẳn là đều biết đến.\r\n\r\n    Minh Cốt giới thiệu tương đối đơn giản, nhưng mà chúng tiên ở đây đều hiểu rõ giá trị chính thức của bảo vật này.\r\n\r\n    Chỉ có Tô Triệt kiến thức nông cạn, không biết rõ tác dụng chính thức của nó, vì vậy, Phượng Lâm truyền âm giảng giải cho hắn:\r\n\r\n    - Tu luyện chi đạo của Minh Cốt khá đặc thù, trước sau đã trải qua chín lần chuyển thế trùng tu, hơn nữa, mỗi một lần đều mang theo trí nhớ kiếp trước, y theo lộ tuyến phát triển đã sớm đặt ra đến cảnh giới Tiên Đế nhất trọng thiên, sau đó, tiếp tục chuyển thế tiếp theo...\r\n\r\n    - Chín lần chuyển thế, kinh nghiệm trên cơ bản hoàn toàn giống nhau, vận mệnh lạc ấn khắc thật sâu trong mệnh tỏa, nếu được thiên ý tán thành, cái mệnh tỏa này sẽ chuyển hóa thành vận mệnh phát triển của một Tiên Đế, trở thành Vận Mệnh Chi Tỏa chính thức.\r\n\r\n    - Tùy tiện một tiên nhân cấp thấp được đến mệnh tỏa này, luyện hóa nó thành bản mệnh pháp bảo, mang theo nó cùng một chỗ chuyển thế trùng tu, sẽ đi theo con đường phát triển như Minh Cốt, ở dưới ông trời sắp đặt, nhất định sẽ trở thành nhất đại Tiên Đế!\r\n\r\n    Nghe đến đó, Tô Triệt giờ mới hiểu được, nếu cái mệnh tỏa này có thể ở trong Thiên Ý Thần Lô hoàn hảo không tổn hao gì đi ra, cũng chẳng khác nào nói: bằng vào nó, trăm phần trăm có thể tạo ra được một vị Tiên Đế.\r\n\r\n    - Cái bảo vật này, rất khó lường a!\r\n\r\n    Tô Triệt cũng thừa nhận, cái mệnh tỏa này đại biểu cho một vị Tiên Đế tương lai, giá trị của nó không thể đánh giá.\r\n\r\n    Đương nhiên còn có một điều kiện tiên quyết: ném vào trong bếp lò, còn có thể lấy được trở về!\r\n\r\n    Giá trị cái mệnh tỏa này đúng là không dễ ước định, hiện tại mà nói, cơ hồ không tồn tại bất luận tác dụng gì; nhưng mà, nếu có thể hoàn hảo ra lò, được thiên ý tán thành, giá trị của nó sẽ vượt xa Ma Thần Chi Cốt của Tô Triệt.\r\n\r\n    Dù sao, một mệnh tỏa chở đầy vận mệnh của Tiên Đế, không có một pháp bảo phòng ngự nào có thể so sánh được.\r\n\r\n    Những vật khác đều là vật ngoài thân, nếu có thể trưởng thành nhất đại Tiên Đế, rất nhiều Đại La Kim Tiên hậu kỳ đều dốc hết tất cả để được nó, sau đó, không chút do dự mang theo nó chuyển thế trùng tu.\r\n\r\n    Tuy nói, Tô Triệt có được Tiên Ngục không thích loại vận mệnh đặt ra trước này, nhưng mà đối với người khác mà nói, lại là tha thiết ước mơ mà không có thể đạt được.\r\n\r\n    Vận Mệnh Luân Hồi Tỏa cùng Ma Thần cốt giáp, giá trị ai cao ai thấp, tạm thời không vội đánh giá. Kế tiếp còn có sáu kiện bảo vật chưa có giới thiệu. Hai kiện bảo vật so nhau không có chút ý nghĩa nào.\r\n\r\n    - Hiện tại, tiếp tục biểu hiện ra kiện bảo vật thứ hai.\r\n\r\n    Quang Ý Tiên Đế cao giọng tuyên bố.\r\n\r\n    Tô Triệt biểu hiện ra kiện bảo vật thứ hai, chính là chạc cây vừa mới chế tạo ra không bao lâu, chỉ có điều, thể tích chạc cây này lớn hơn nhiều, dài hơn năm thước, thô như nắm tay, thoạt nhìn khí phái một ít.\r\n\r\n    Tô Triệt đương nhiên sẽ không nói cho bọn hắn thứ này là do mình chế tạo nên, chỉ nói là một kiện thiên tài địa bảo, có thể phá giải tất cả Phong hệ đạo pháp trong thiên hạ. Kể cả khí lưu đỏ sậm trong Thiên Ý Hư Không.\r\n\r\n    Lời vừa nói ra, liền khiến cho một bộ phận Tiên Đế cùng Đại La Kim Tiên thần sắc đột biến, rất rõ ràng, bọn họ đều là chủ tu Phong hệ đạo pháp. Vật này tuyệt đối là khắc tinh của bọn hắn.\r\n\r\n    Đây là Tạo Hóa Thần Thụ phân liệt ra một mầm cây, Tô Triệt tính toán đưa nó vào Thiên Ý Thần Lô tiến hành chuyển hóa, nếu có thể đạt được một tia tiên thiên thuộc tính. Cho Tạo Hóa Thần Thụ dung hợp, nói không chừng, thật sự có thể chế tạo ra Tiên Thiên Thần Quả trong truyền thuyết mới có.\r\n\r\n    <\/div>","title":"Chương 1198: Tiên khí thiên phẩm (1)"}