{"text":"﻿    Chương 1480: Bừng tỉnh như mộng. (hạ)\r\n\r\n    Nhà, đương nhiên là chỉ Tiên Ngục thế giới.\r\n\r\n    Ở nơi nào đó của Tiên Giới, Bức Dực thi triển ra thần thông không gian cực kỳ cao minh, đem cả \"Yến An quốc\" từ trong không gian thủy tinh mà Ngọc Hoàng Thiên chế tạo ra kia di dời ra ngoài.\r\n\r\n    Trong toàn bộ quá trình, một mảnh thiên địa trong phương viên mấy vạn dặm, cũng không có bại lộ trong không khí ở Tiên Giới. Di chuyển tức thời đến bên trong không gian tạm thời do Bức Dực chế tạo. Đây là bởi vì, trong Tiên Giới chỗ nào cũng có tiên linh khí không phải là sinh linh bình thường có thể thừa nhận được, đối với bọn họ mà nói, tiên linh khí chưa chuyển hóa giống như tuyệt thế độc dược, sờ vào thì mất mạng, tuyệt không may mắn.\r\n\r\n    Sau đó, Bức Dực ở bên trong không gian của mình, tiến hành kiểm tra tỉ mỉ phiến thiên địa này, quyết không cho phép có nửa điểm sơ hở.\r\n\r\n    Thân là cường giả đỉnh cấp trong Hỗn Độn, các phương diện năng lực đối với hắn, Tô Triệt là đầy đủ tín nhiệm. Nếu hắn không kiểm tra ra điểm nghi vấn gì, đổi thành tự mình làm lại càng không có khả năng phát hiện.\r\n\r\n    Dùng hơn mười ngày thời gian, Bức Dực rốt cục xác nhận:\r\n\r\n    - Chủ nhân, hết thảy bình thường, không có phát hiện bất kỳ chỗ khả nghi nào.\r\n\r\n    - Tốt!\r\n\r\n    Tô Triệt liền đem không gian mà hắn tạm thời chế tạo ra thu vào Tiên Ngục, an trí ở trên một tinh cầu với hoàn cảnh sinh sống tự nhiên cực tốt. Trong lúc này, ngàn vạn sinh linh Yến An Quốc đối với hoàn cảnh sinh tồn thay đổi lại không biết chút nào, mặc dù đợi đến ngày sau, một số ít Tu Chân giả phát hiện thiên địa biến chuyển có chút kỳ qoặc, nhưng cũng không biết là chuyện tình năm nào tháng nào.\r\n\r\n    Ngôi nhà lớn ở trong Trấn Thải Thạch, mấy vị thân nhân của Tô Triệt vẫn sinh hoạt như hàng ngày, không có bất kỳ thay đổi. Chỉ bất quá, mỗi đêm Hạnh nhi cũng sẽ đứng ở cửa lớn chờ thêm một lát, mặc dù trong lòng nàng rõ ràng, trượng phu không thể nào về nhà hôm nay.\r\n\r\n    Yến An Quốc không có diệt vong, Trấn Thải Thạch cũng hoàn hảo không tổn hao gì, Hạnh nhi cũng không biết trượng phu của mình đã mất, \"Hắn\" đã biến thành một người khác, hơn nữa đi lên một con đường tu hành hoàn toàn không cách nào tưởng tượng.\r\n\r\n    Nàng cùng công công bà bà (bố chồng, mẹ chồng), cùng với con trai hai tuổi, vẫn cho là, \"Hắn\" đi kinh thành tiếp nhận huấn luyện quân sự, trở về lúc, có khả năng sẽ trở thành một vị tướng quân trẻ tuổi.\r\n\r\n    Lúc ly biệt, \"Hắn\" chỉ có hai mươi tuổi, mặc dù kỳ hạn huấn luyện dài đến năm năm, lúc trở về cũng bất quá chỉ hai mươi lăm tuổi mà thôi.\r\n\r\n    Một vị tướng quân trẻ tuổi như vậy, không riêng gì trong nhà kiêu ngạo, mà ngay cả Trấn Thải Thạch cũng kiêu ngạo. Nguyên nhân chính là như thế, Huyện lão gia mới có thể đem khu nhà cấp cao này, còn có trên trăm mẫu ruộng tốt, cho rằng đầu tư trước đưa cho người nhà của \"Hắn\".\r\n\r\n    Đã hai năm rồi, Hạnh nhi luôn luôn rất mâu thuẫn, mong đợi hắn trở lại sớm một chút, chớ bỏ qua tuổi thơ của con trai nhưng rồi lại hy vọng hắn trở lại chậm chút, nam nhi chí tại bốn phương, hắn ở kinh thành càng lâu, chứng minh hắn có biểu hiện xuất sắc, rất được trưởng quan coi trọng, đại biểu cho tương lai hắn càng có tiền đồ ...\r\n\r\n    - Ca, Hạnh nhi rất nhớ ngươi ...\r\n\r\n    Giờ phút này chính là lúc hoàng hôn, Tô Triệt vừa vặn nghe được Hạnh nhi thấp giọng lẩm bẩm nói, dĩ nhiên biết, hết thảy, cũng là do Ngọc Hoàng Thiên an bài.\r\n\r\n    - Ở trong lòng Hạnh nhi, ta rời nhà chỉ chừng hai năm, nhưng ở trong lòng của ta, gần như đã là vài ngàn năm. Thân là người đứng đầu Tiên Ngục, biết rõ đây hết thảy cũng là chân thực, nhưng Tô Triệt vẫn có cảm giác hoảng hốt giống như nằm mơ, chẳng qua là không biết một giấc mộng này thuộc về kiếp trước của mình, hay là cả đời này của mình. Thật sự có chút hồ đồ.\r\n\r\n    - Chủ nhân, về nhà sao.\r\n\r\n    Lão Hắc trôi lơ lửng ở vạn trượng trời cao trong Yến An Quốc, sử dụng giọng nói có chút tuyệt hảo hiếm có, thâm trầm nói:\r\n\r\n    - Bước đầu tiên, phong quang về nhà, một vị tướng quân trẻ tuổi, suất lĩnh thiên quân vạn mã, đưa cho cha mẹ, thê nhi của ngươi, vinh quang cùng hạnh phúc.\r\n\r\n    Đúng vậy, Tô Triệt hiện nay, đồ vật có thể đưa cho thân nhân, thật sự là rất nhiều, tài phú ngập trời, quyền thế chí cao, vinh quang vô tận, thậm chí còn có hoàng đế mà Phàm Gian đau khổ theo đuổi, lại có được khả năng trường sanh bất lão.\r\n\r\n    Rất nhiều hạnh phúc có thể đưa cho bọn họ, nhưng lại không nên có một tia ý thức bao phủ bọn họ, mà xác nhận tiến hành theo chất lượng, để cho bọn họ có thể hưởng thụ quá trình không ngừng theo đuổi, không ngừng tiến bộ, không ngừng bay vọt.\r\n\r\n    Vô luận con người sinh ra như thế nào, hưởng thụ chân chính đáng giá, cũng là quá trình một thu hoạch. Ngược lại, nếu vừa bắt đầu đã đưa cho họ một quả trái cây, bọn họ cũng sẽ không hiểu được trái cây này rốt cuộc ngọt tới mức nào, rốt cuộc có ý nghĩa như thế nào ...\r\n\r\n    Cả vùng đất của Yến An Quốc, một nam nhân mang theo đội ngũ xe ngựa dài dài đi tới Thải Thạch Trấn.\r\n\r\n    Hơn ba mươi chiếc xe ngựa, cũng là bốn con ngựa lớn kéo xe, hơn nữa lại là chiến mã thần tuấn mà dân gian hiếm thấy; Đội ngũ còn lại là trăm kỵ binh, người mặc áo giáp, cầm binh khí trong tay, đi tới phía trước mở đường.\r\n\r\n    Người cầm đầu là một gã tướng lãnh trẻ tuổi mặc áo bào Ngân Giáp màu bạc, thoạt nhìn chỉ mới hai mươi tuổi.\r\n\r\n    Bản thể của Tô Triệt mặc dù không thể tiến vào Tiên Ngục, nhưng chủ phân thân thực lực Tiên Tôn lại có thể đổi thành tướng mạo kiếp trước, vô cùng vinh quang, áo gấm về nhà.\r\n\r\n    Là Chiêu Vũ Giáo Úy lục phẩm, quân chức như thế ở trong miệng dân chúng cũng có thể xưng là tướng quân, hơn nữa, thân phận này đúng là thật, do đương kim hoàng đế Yến An Quốc tự mình trao tặng.\r\n\r\n    Một ít chuyện này, đối với Tô Triệt mà nói tự nhiên là không có chút khó khăn nào, tùy tiện thi triển một linh hồn pháp thuật, để cho Yến An hoàng đế chủ động thối vị, toàn bộ quốc gia trong một đêm thay đổi triều đại cũng là hoàn toàn không có vấn đề.\r\n\r\n    Nhưng mà không cần như vậy, vừa mới bắt đầu, một thân phận giáo úy nho nhỏ đủ để mang tới cảm giác thỏa mãn lớn nhất cho các thân nhân, làm cho thật là quá đáng, ngược lại sẽ dọa bọn họ.\r\n\r\n    Sau hai khắc, cả Thải Thạch Trấn bị oanh động, khắp nơi đều có người đang gọi:\r\n\r\n    - Tú Ca Nhi trở lại, hắn thật sự trở thành một vị tướng quân!\r\n\r\n    - Mọi người nhanh đi nhìn a, Tú Ca Nhi trở lại, hắn thật sự trở thành một vị tướng quân.\r\n\r\n    - Cái gì, Tú Ca Nhi trở lại?\r\n\r\n    - Đúng vậy a, mặc áo bào Ngân Giáp màu bạc, có tới mấy trăm thân binh đi theo, uy phong cực kỳ! Thật giống như, chỉ là từ kinh thành mang về lăng la tơ lụa, tiền gạo lương dầu, các loại đặc sản phải tới mười mấy xe a ...\r\n\r\n    Tô Triệt kiếp trước, tên là \"Tần Tử Xuyên\", tuy nói là một gã bộ khoái, trên tay có một chút xíu quyền hạn chấp pháp, nhưng là người hòa khí, quan hệ cùng hàng xóm láng giềng tương đối hiền hòa, các hương thân không xưng hắn là Soa Gia, tất cả đều là cực kỳ thân thiết gọi một tiếng Tú Ca Nhi.\r\n\r\n    Đợi đến khi thân nhân của Tô Triệt nhận được tin tức kia, vạn phần kích động chạy ra ngoài đại môn chẳng qua là, ở ngoài đại viện Tần gia đã tụ tập mấy trăm hương thân xem náo nhiệt.\r\n\r\n    <\/div>","title":"Chương 1480: Bừng tỉnh như mộng. (hạ)"}