{"text":"﻿    Chương 46: Tao Ngộ Chiến\r\n\r\n    Diêm Xuyên nheo mắt nói:\r\n\r\n    - Hắc giao?\r\n\r\n    Túy Kiếm Sinh giật mình kêu lên:\r\n\r\n    - Giao long?\r\n\r\n    Leng keng!\r\n\r\n    Leng keng!\r\n\r\n    Thất kiếm hiệp nhanh chóng rút trường kiếm, biểu tình đề phòng.\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Chỗ giao long ở sẽ có phụ thuộc.\r\n\r\n    Túy Kiếm Sinh nghi hoặc hỏi:\r\n\r\n    - Phụ thuộc?\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Cùng với giao long ra khỏi nước, lại có từng cái đầu to trồi lên khỏi mặt nước.\r\n\r\n    Đen, đỏ, lục, vàng, đủ thứ, từng cái đầu rắn to bự.\r\n\r\n    Tổng cộng mười con cự xà, trên mỗi đầu rắn có một bướu thịt, xà tín phun ra, phát ra tiếng rít.\r\n\r\n    Giao long hú dài, mười cự xà cùng cúi xuống như lễ bái giao long.\r\n\r\n    Túy Kiếm Sinh sắc mặt khó xem nói:\r\n\r\n    - Khí cảnh? Mười cự xà này phát ra khí thế cũng là Khí cảnh?\r\n\r\n    Tứ kiếm hiệp la lên:\r\n\r\n    - Sư huynh, còn giao long thì sao?\r\n\r\n    Túy Kiếm Sinh chắc chắn nói:\r\n\r\n    - Cũng là Khí cảnh, mặc dù đạt tới đỉnh nhưng vẫn chưa đột phá đến luyện khí hóa thần!\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Chuyện chưa kết thúc, lại từng cái đầu rắn trồi lên mặt hồ, mười con, trăm con, hai trăm con. Hai trăm con rắn trồi lên khỏi hồ.\r\n\r\n    Túy Kiếm Sinh nhíu mày nói:\r\n\r\n    - Hai trăm con này đều là tinh cảnh yêu xà!\r\n\r\n    Ngũ kiếm hiếp nuốt nước miếng, nhíu mày nói:\r\n\r\n    - Một con giao long, mười cự xà vương, hai trăm con tinh cảnh yêu xà Sao có thể như vậy, tại sao chúng nó đều ở đáy hồ? Chúng từđâu ra?\r\n\r\n    Ầm!\r\n\r\n    Giao long hú dài, ngoái đầu nhìn hướng Diêm Xuyên.\r\n\r\n    Gió nhẹ thổi qua, ánh mắt giao long cực kỳ âm lãnh nhìn đám người trước mắt.\r\n\r\n    Mười cự xà vương rít hướng giao long\r\n\r\n    - Gri gri gri gri.\r\n\r\n    Miệng giao long phun tiếng người:\r\n\r\n    - Muốn ăn bọn họ?\r\n\r\n    Đám xà vương gật đầu:\r\n\r\n    - Gri gri gri gri.\r\n\r\n    Túy Kiếm Sinh biến sắc mặt:\r\n\r\n    - Nguy rồi!\r\n\r\n    Túy Kiếm Sinh nhỏ giọng nói:\r\n\r\n    - Diêm Xuyên, chúng ta mau đi!\r\n\r\n    Diêm Xuyên lắc đầu, nói:\r\n\r\n    - Không, đi cũng không được, không kịp.\r\n\r\n    Bởi vì mấy trăm con yêu thú tham lam nhìn mọi người như là đã lâu không ăn cơm.\r\n\r\n    Tam kiếm hiệp sắc mặt khó xem nói:\r\n\r\n    - Bọn chúng từđâu ra?\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Mặc kệ là từđâu ra, hiện tại không có thời gian nghiên cứu. Tám người các ngươi ngăn xà vương lại, ta đi đối phó giao long!\r\n\r\n    - A?\r\n\r\n    Túy Kiếm Sinh, Thất kiếm hiệp lộ vẻ mờ mịt.\r\n\r\n    Túy Kiếm Sinh khó hiểu hỏi:\r\n\r\n    - Diêm Xuyên, ngươi đùa sao?\r\n\r\n    Cho dù Diêm Xuyên có trí lực siêu quần nhưng gặp phải tao ngộ chiến thế này, lại không có cơ hội chuẩn bị, làm sao đối phó yêu thú được? Huống chi đó là Cung Phụng của Trịnh quốc.\r\n\r\n    Mặc dù Cung Phụng của Trịnh quốc cũng là Khí cảnh, nhưng có cùng Khí cảnh Thanh Longu luyện của nó lợi hại hơn xà vương bình thường rất nhiều.\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Cứ quyết định như vậy.\r\n\r\n    Diêm Xuyên nhanh chóng ra lệnh:\r\n\r\n    - Hoắc Quang!\r\n\r\n    Hoắc Quang lập tức đáp:\r\n\r\n    - Có thần!\r\n\r\n    Diêm Xuyên ra lệnh:\r\n\r\n    - Lĩnh đệ nhất quân đoàn, tru sát đám tinh cảnh yêu xà!\r\n\r\n    Hoắc Quang lên tiếng:\r\n\r\n    - Tuân lệnh!\r\n\r\n    - Lưu Cẩn!\r\n\r\n    - Có lão nô!\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Di vật của Độc Sư, Vụ Cương đó, đưa đây.\r\n\r\n    - Tuân lệnh!\r\n\r\n    Lưu Cẩn nhanh chóng đưa Vụ Cương.\r\n\r\n    Diêm Xuyên rút Ngọc Đế kiếm từ sau lưng ra, tay cầm kiếp, tay cầm pháp bảo Vụ Cương.\r\n\r\n    Tử Tử lại áy náy nói:\r\n\r\n    - Diêm Xuyên, rất xin lỗi, ta là tai tinh, nếu không phải ta thì...\r\n\r\n    Diêm Xuyên cười ngăn lại:\r\n\r\n    - Ha ha ha ha! Không, nàng không phải tai tinh, nàng là phúc tinh của ta!\r\n\r\n    - A?\r\n\r\n    Diêm Xuyên nói:\r\n\r\n    - Lát nữa cẩn thận tự bảo vệ mình.\r\n\r\n    Tử Tử mờ mịt.\r\n\r\n    - A?\r\n\r\n    Phía xa giao long nói tiếng người.\r\n\r\n    Giao long trầm giọng nói:\r\n\r\n    - Các ngươi theo ta đi xa như vậy, trung thành đáng khen, ban thưởng cho các ngươi thịt của đám người trước mắt.\r\n\r\n    - Grao!\r\n\r\n    - Grao!\r\n\r\n    Mười cự xà vương hưng phấn gầm rống.\r\n\r\n    Được giao long cho phép, hơn hai trăm yêu xà nhanh chóng bơi tới bờ, mắt tràn ngập hung quang.\r\n\r\n    Rào rào rào rào!\r\n\r\n    Trăm yêu bơi đến, rẽ sóng to.\r\n\r\n    Hoắc Quang hét to:\r\n\r\n    - Mười lăm người một tổ, mười lăm người đối chiến với yêu xà, lùi vào trong rừng phía sau, dùng cây cối ngăn cản cự xà linh hoạt, yêu xà bị giết sẽ là thức ăn của các ngươi!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Ba ngàn cẩm y quân dựa theo huấn luyện lúc trước, nhanh chóng chia thành hai trăm quần thể, phân tán tứ phương.\r\n\r\n    Túy Kiếm Sinh, Thất kiếm hiệp phóng ra khí thế cường đại, đám yêu xà không dám tiến lên.\r\n\r\n    Hai trăm yêu xà lên bờ, vọt hướng cẩm y quân xung quanh.\r\n\r\n    Ầm!\r\n\r\n    Ầm!\r\n\r\n    Yêu xà đi qua vung đuôi, đập nát nhiều đá núi, đụng ngã cây cối, thẳng hướng cẩm y quân.\r\n\r\n    Mười cự xà vương nhìn chằm chằm đám Túy Kiếm Sinh, dù sao nguyên khí trong thịt yêu thú cao giai hùng hậu, ở trong mắt yêu thú thì thịt người cũng tương tự, cao giai đương nhiên là ăn cao giai.\r\n\r\n    Xà vương rống to:\r\n\r\n    - Grao!\r\n\r\n    Leng keng!\r\n\r\n    Leng keng!\r\n\r\n    Leng keng!\r\n\r\n    Túy Kiếm Sinh,. Thất kiếm hiệp rút kiếm chãi lên trời.\r\n\r\n    Đinh!\r\n\r\n    Đinh!\r\n\r\n    Các kiếm quang bắn ra đánh vào người đám xà vương.\r\n\r\n    Yêu thú luyện thân thể là chính, nên da rắn của đám xà vương có thể so với áo giáp cứng rắn. Kiếm quang va đụng chỉ phát ra tiếng kim thạch va nhau.\r\n\r\n    - Grao!\r\n\r\n    - Grao!\r\n\r\n    Mồm rắn há ra, độc yên nổi lên bốn phía, phun hướng đám tu giả.\r\n\r\n    Túy Kiếm Sinh hừ lạnh:\r\n\r\n    - Hừ!\r\n\r\n    Khí thế quanh thân Túy Kiếm Sinh toát ra, kiếm quang tăng vọt, bức hai con yêu xà liên tục thụt lùi.\r\n\r\n    Ầm!\r\n\r\n    Ầm!\r\n\r\n    Xung quanh cuồng phong rít gào, uy lực của Thất kiếm hiệp vô cùng mạnh mẽ. Bùn đất, đá núi, hồ nước bay lên trên trời.\r\n\r\n    Kiếm quang tận trời, độc khí tàn phá.\r\n\r\n    Túy Kiếm Sinh, Đại kiếm hiệp mỗi người đối chiến với hai con xà vương, sáu Kiếm hiệp khác thì đối chiến với một Phụng Thiệu.\r\n\r\n    Chiến đấu kịch liệt dấy lên.\r\n\r\n    Một trận tao ngộ chiến đột ngột.\r\n\r\n    Tử Tửđứng cách Diêm Xuyên không xa như muốn bảo vệ hắn, Hoắc Quang, Lưu Cẩn đứng sau lưng hắn.\r\n\r\n    Diêm Xuyên ra lệnh:\r\n\r\n    - Hoắc Quang, Lưu Cẩn, các ngươi đi trợ giúp đệ nhất quân đoàn, chỗ nào có nguy hiểm thì chi viện bên đó.\r\n\r\n    Hoắc Quang nóng nảy hỏi:\r\n\r\n    - A? Vậy vương thì sao?\r\n\r\n    Diêm Xuyên lắc đầu, nói:\r\n\r\n    - Ta đối mặt là giao long, các ngươi không giúp gì được.\r\n\r\n    - A? Được rồi!\r\n\r\n    Hai người tuân mệnh, nhanh chóng lùi ra, chỉđể lại Diêm Xuyên và Tử Tử.\r\n\r\n    Phía xa, giao long đứng trên mặt hồ nhìn chằm chằm bốn phía.\r\n\r\n    Xem chiến cuộc bốn phương thì sắc mặt giao long âm trầm, nó cũng luôn chú ý đến Diêm Xuyên. Giao long có thể nói tiếng người, có trí lực nhất định, từ tình hình vừa rồi phân tích ra thủ lĩnh đối phương trong trận tao ngộ chiến này không ngờ là tiểu tử Lực cảnh.\r\n\r\n    Giao long hơi khó hiểu tại sao nhiều người nghe lời hắn, hắn có gì khác?\r\n\r\n    Tử Tử sốt ruột nói:\r\n\r\n    - Diêm Xuyên, ta mang ngươi chạy nhanh!\r\n\r\n    Diêm Xuyên an nủi Tử Tử:\r\n\r\n    - Không cần, nàng cứ yên tâm.\r\n\r\n    Tử Tử nóng nảy phát khóc:\r\n\r\n    - Nhưng... Nhưng ngươi chỉ là Lực cảnh, mới là Lực cảnh!\r\n\r\n    Diêm Xuyên lắc đầu, nói:\r\n\r\n    - Lực cảnh là đủ rồi.\r\n\r\n    Tử Tửđịnh bay hướng Diêm Xuyên:\r\n\r\n    - Không, nhiều yêu xà như vậy chắc chắn không thể chống đỡ được, chúng ta mau trốn. Nhân lúc giao long còn chưa đến, ta mang ngươi đi!\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Không cần, ta sẽ không đi!\r\n\r\n    Giao long gầm hướng xà vương\r\n\r\n    - Phế vật, đi cắn chết tiểu tử kia!\r\n\r\n    Xà vương nghe tiếng giao long tức giận thì biến nóng nảy.\r\n\r\n    - Grao!\r\n\r\n    Một tiếng rống to, một xà vương thà bịĐại kiếm hiệp tổn hại nặng để nhân cơ hội nhảy ra vòng chiến, bò nhanh hướng Diêm Xuyên, xà vương khác lại gần quấn quýt Đại kiếm hiệp.\r\n\r\n    <\/div>","title":"Chương 46: Tao Ngộ Chiến"}