{"text":"﻿    Tin tức Triệu Tuấn Phong rời khỏi cung đã đến tai Hoàng thái hậu, người đàn bà này luôn nuôi hy vọng lật đổ Triệu Tuấn Phong để đưa người em trai của mình lên ngôi vua. Triệu Quốc diệt vong, sẽ mở trang sử mới cho họ nhà Trần. Hoàng thái hậu nhanh chóng cho mời Tể tướng vào cung, bàn kế sách tuyệt mật.\r\n\r\n    - Tham kiến Hoàng Thái Hậu. - Tể tướng được triệu vào cung, biết chắc là tỷ tỷ có tin tức cần trao đổi liền nhanh chóng hồi cung.\r\n\r\n    - Biểu đệ, nơi này không có ai, đệ không cần phải đa lễ. - Hoàng thái hậu nhanh chóng nói.\r\n\r\n    - Tỷ tỷ gọi đệ vào trong cung gấp rút, là có chuyện gì muốn bàn bạc? - Trần tể tướng nói.\r\n\r\n    - Tên Triệu Tuấn Phong trong vài ngày tới sẽ di hành ra khỏi cung, lần này có lẽ nó sẽ về huyện Thái Hòa… với cái nơi hẻo lánh đó, chúng ta có thể dễ dàng hành thích hắn ta mà không ai hay biết. - Hoàng Thái hậu nói tiếp. - Trần Tuấn Quốc có lẽ cũng đi theo, cứ đổ hết tội lên đầu nó… sẽ không còn ai quá nguy hiểm nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đại tỷ, tin tức này nếu là chính xác, nghĩa là cơ hội của chúng ta đã tới. - Trần tể tướng nói. - Thằng nhãi ranh đó miệng còn hôi sữa, lại ra oai sai khiến bổn quan… thật là tức chết đệ.\r\n\r\n    - Phải nhẫn nhịn một chút, để hoàn thành việc lớn. - Hoàng Thái Hậu khẽ nhếch môi nói. - Rồi Trần gia chúng ta sẽ có được thiên hạ, Triệu Quốc sẽ thuộc về tỷ đệ chúng ta.\r\n\r\n    - Đại tỷ, đệ sẽ nhanh chóng quay về phủ… sai những tên sát thủ võ công cao cường nhất để giết chết bọn chúng… không thể bỏ qua cơ hội hiếm có này. - Trần tể tướng nhanh chóng cáo lui… giang sơn này, đã là ao ước của lão ta.\r\n\r\n    TRần Tể Tướng quay về phủ tể tướng, nhanh chóng ra lệnh cho bọn sát thủ của mình chuẩn bị sẵn sàng… chỉ cần ông ra lệnh sẽ nhanh chóng trừ khử bọn người của Triệu Tuấn Phong khi vừa bước chân ra khỏi kinh thành.\r\n\r\n    ******************************\r\n\r\n    Đồng Lập bắt mạch cho Tịnh Yên, cặp chân mày của ông khẽ nhíu lại vì hiện tượng kì lạ này, đập lúc mạnh lúc yếu, sắc khí của Tịnh Yên cũng đã chuyển biến mà hồng hào hơn. Bao nhiêu năm trải qua nghề y, ông chưa từng phải suy nghĩ đắn đo nhiều như vậy.\r\n\r\n    - Đồng Lập, nàng ấy đã ổn chưa? - Tuấn Phong lo lắng nói.\r\n\r\n    - Hoàng Thượng, Tịnh Yên bên ngoài sắc mặt hồng hào, tâm trạng cũng có đôi phần tốt hơn… xem như đã không còn gì phải lo lắng. - Đồng Lập nói, thật ra không muốn Hoàng Thượng và con gái nuôi quá lo lắng…\r\n\r\n    - Như vậy thì đã quá tốt rồi, Đồng… à không, Tịnh Yên… trẫm sẽ đưa nàng quay về huyện Thái Hòa… - Tuấn Phong nói, vì Tịnh Yên đã nhất quyết yêu cầu anh phải gọi cô bằng cái tên đó… không được phép gọi là Đồng Lân.\r\n\r\n    Đồng Lập ngạc nhiên bèn hỏi:” Hoàng Thượng, về huyện Thái Hòa ư… người vì sao phải đích thân vi hành đến nơi ấy.”\r\n\r\n    - Không có gì quan trọng, chỉ hy vọng Tịnh Yên quay về nơi chốn cũ có thể lấy lại kí ức đã mất. - Tuấn Phong không muốn nói cho Tịnh Yên biết rằng triều thần không muốn anh lập cô làm hậu\r\n\r\n    - Huyện Thái Hòa ư, Tịnh Yên sinh ra ở nơi có tên là huyện Thái Hòa sao? - Cô khẽ nói.\r\n\r\n    - Thật ra, chuyện là Đồng Long một lần lên núi tìm thuốc đã phát hiện ra con bị ngất trong rừng nên đưa con về nhà… Còn con là người ở nơi nào ta đều không biết, vì con trước kia nhất định không nói.\r\n\r\n    Tinh Yên dù suy nghĩ thế nào cũng không nhớ ra, trong đầu cô chỉ lảng vảng hình ảnh của những tòa nhà cao tầng, những làn xa chạy khắp mọi nẻo đường… và cả người đàn ông có gương mặt hệt như Tuấn Phong, nhưng cô có cảm giác rằng người đó không phải anh.\r\n\r\n    - Nếu sức khỏe của nàng không còn gì đáng lo ngại, trong đêm nay trẫm và Tuấn Quốc sẽ rời khỏi Hoàng cung… Đồng Lập, khanh hãy đưa Tịnh Yên đến cổng thành… giờ tý sẽ gặp nhau.\r\n\r\n    - Vâng, thưa Hoàng Thượng. - Đồng Lập nói.\r\n\r\n    Tuấn Phong quay về lại Hoàng cung để sắp xếp một số công việc, tấu chương cũng đã giải quyết nhựng chuyện hệ trọng. Tuấn Phong chợt nghĩ chuyến đi này sẽ mất thời gian dài liền gọi thân cận của anh là Tiểu Lôi Tử vào mà căn dặn.\r\n\r\n    - Trẫm ra ngoài lần này sẽ khá lâu, vẫn là cách cũ… nói rằng Trẫm cần tịnh tâm đọc kinh cho Tiên đế, rõ chưa. - Tuấn Phong nói.\r\n\r\n    - Hoàng Thượng, người có thể đừng đi được không ạ. - Tiểu Lôi Tử khẽ nói. - Tiểu Lôi Tử trước kia có học qua thuật xem quẻ, lần này quẻ nói rằng người ra ngoài sẽ lành ít dữ nhiều.\r\n\r\n    - Xằng bậy, ngươi muốn chết hay sao lại mang những thứ đó vào cung. - Tuấn Phong không tin mà nói. - Trẫm còn chưa nói xong, Trần Tể tướng chắc chắn sẽ nộp những tấu chương quan trọng… ngươi hãy thay Trẫm mà duyệt, những gì Tể Tướng đề ra… cứ thế mà loại bỏ.\r\n\r\n    - Hoàng Thượng, thần không dám… việc phê chỉ… là tội chết. - Tiểu Lôi Tử sợ xanh mặt mà nói.\r\n\r\n    - Nếu không nghe lệnh Trẫm, cái đầu của nhà ngươi sẽ giữ được quá hôm nay ư? - Tuấn Phong đe dọa.\r\n\r\n    Không thể không nhận, Tiểu Lôi tử khẽ tự nhủ, lần này thì thảm hại rồi… quẻ của hắn ta chưa bao giờ sai chỉ là không thể nào ngăn cản được ý của Hoàng Thượng… chỉ mong là lần này sai sót… Hoàng thượng sẽ bình an vô sự.\r\n\r\n    Đầu giờ tý, Tuấn Phong mặc trên người bộ y phục của thái giám… mà đi theo xe của Tuấn Quốc mà rời cung. Tứ vương gia ra vào Hoàng cung là đặc lệnh của Hoàng Thượng nào ai dám ngăn cản. Không mảy may nghi ngờ, bọn họ trót lọt rời khòi Hoàng cung nguy nga tráng lệ.\r\n\r\n    - Vui quá, lại được xuất cung rồi. - Giọng nói của một tiểu thái giám đi phía sau vang lên.\r\n\r\n    Cả hai huynh đệ nhà họ Triệu ngạc nhiên quay đầu lại nhìn… Bọn họ ra ngoài chỉ hai người, vì sao lại có giọng nói quen thuộc kia.\r\n\r\n    - Hai huynh nhìn cái gì, dám bí mật xuất cung mà không cho muội theo… Muội phải canh mãi bên ngoài phủ Tứ ca để len lén đi theo hai huynh. - Thanh Vân nũng nịu.\r\n\r\n    - Muội ra ngoài như thế, Hoàng Thái Hậu sẽ phát hiện… - Tuấn Phong thật bó tay với tiểu muội này. - Muội lại sắp thành thân với nhà họ Hán, không có tân nương… Triệu gia sẽ ăn nói thế nào đây.\r\n\r\n    - Tưởng huynh lo chuyện gì, chúng ta bắt Hán Thành đi theo… Họ không có tân lang, chúng ta không có tân nương… sẽ chẳng ai dám hỏi hang. - Thanh Vân tinh nghịch đáp. - Tứ ca, huynh mau đến Hán phủ bắt tên đó đi.\r\n\r\n    - Ta đưa muội quay về lại Hoàng cung. - Tuấn Quốc ngán ngẩm với trò tinh nghịch của Thanh Vân. - Lần này không thể đưa muội đi cùng được.\r\n\r\n    Bị đuổi về cung, Thanh Vân nhanh chóng diễn trò… Cô bắt đầu tuông lệ khóc òa lên nép vào lòng Tuấn Phong mà nói:” Hoàng huynh, huhuhu… huhu…. muội sắp thành thân về nhà họ Hán làm dâu… không biết bao lâu mới được ở bên cạnh Hoàng huynh… Muội chỉ muốn tận dụng thời gian này để huynh muội chúng ta thoải mái ở bên nhau… huhu...huhu… Muội sẽ ngoan ngoãn nghe lời huynh mà, Phong ca…..”\r\n\r\n    Khoanh tay lại, Tuấn Quốc lắc đầu với cái chiêu trò mè nheo của cô nàng, ấy vậy mà lần nào cũng thắng được Hoàng huynh.\r\n\r\n    - Thôi được rồi, đã lỡ ra ngoài rồi… chúng ta đi thôi… - Tuấn Phong mủi lòng, ôi cái cô tiểu công chúa này khi nào cũng là kẻ chiến thắng.\r\n\r\n    Bọn họ chia ra hai hướng… Tuấn Phong và Thanh Vân hướng ra cổng kinh thành để đón Tịnh Yên… còn Tuấn Quốc sẽ đến Hán phủ một chuyến.\r\n\r\n    Đột nhập Hán phủ, Tuấn Quốc nhẹ nhàng di chuyển không có một tiếng động… bắt một tên tiểu đồng trong phủ liền hỏi:” Mau nói phòng của Hán công tử nhà các người ở đâu, không nói thì ta giết.”\r\n\r\n    - Ở… ở… bên kia. - Tên tiểu đồng sợ hãi, nhanh chong chỉ về hướng phòng của Hán thành.\r\n\r\n    Tuấn Quốc diểm vào nguyệt đạo khiến cho hắn ta ngất đi tránh bị động tĩnh… Anh nhanh chóng bước vào phòng của Hán Thành thì Hán công tử kia đang say giấc ngủ trên giường… có lẽ vì động tác của Tuấn Quốc quá nhanh… khi phát hiện có kẻ đột nhập vào phòng thì đã bị anh điểm nguyệt sau đó dùng khinh công và rời khỏi Hán phủ không một dấu vết.\r\n\r\n    - Tứ vương gia, sao lại là người. - Hán Thành được giải huyệt đạo khi Tuấn Quốc đã đưa anh ra khỏi Hán phủ.\r\n\r\n    - Đừng hỏi nhiều, mau đi theo ta. - Tuấn Quốc bước đi.\r\n\r\n    - Vì sao tôi phải đi theo người… không có một lý do muốn người khác phục tùng ư?\r\n\r\n    - Võ công ngươi không bằng ta, nếu không muốn phí sức thì nên ngoan ngoãn theo ta… còn không, sẽ bị áp giải đến trước mặt công chúa thật không hay cho lắm.\r\n\r\n    Hán Thành nghe đến tên công chúa liền ngay lập tức nổi điên, dù có bại trận cũng không tự nguyện đến gặp cô công chúa đanh đá đó. Là anh đang tận hưởng nhưng tháng ngày bình yên để khi rước cô ta về Hán phủ, có lẽ ngày nào cũng không được yên thân.\r\n\r\n    - Không… ta nhất quyết không đi. - Hán Thành quay đầu bỏ đi.\r\n\r\n    Tuấn Quốc đưa tay đặt lên vai anh, bóp mạnh như muốn khống chế… cuối cùng thì Hán Thành cũng không nể nang là Tứ vương gia nữa mà cũng xuất chiêu đánh trả. Qua vài chiêu thức, Hán Thành bị Tuấn Quốc dùng dây trói lại… mà lôi đi về phía cổng thành. Đã nói võ công không lại nên ngoan ngoãn nghe lời, lần này mất mặt trước hôn thê của nhà ngươi, là do ngươi tự truốt lấy.\r\n\r\n    Mọi người tập trung ở phía cổng kinh thành, Tuấn Phong và Thanh Vân cũng đã thay y phục thường dân, còn có cả Tịnh Yên đứng bên cạnh Tuấn Phong. Thanh Vân nhìn thấy Hán Thành bị trói mang tới liền hứng khỏi mà cười thích thú… cô nhìn Hán Thành bằng ánh mắt trêu ngươi mà nói:” Không phục ư, bổn công chúa sẽ còn nhiều trò khiến ngươi sống chết không an.”\r\n\r\n    - Lục muội, đừng nghịch ngợm nữa… mau cởi trói cho Hán công tử. Chúng ta cần phải lên đường trước khi qua giờ Sửu… - Tuấn Phong nói.\r\n\r\n    Hán Thành là không buồn để ý đến lời Thanh Vân nói, ánh mắt chỉ dán vào cô nương còn lại đang đứng bên cạnh Hoàng Thượng… nàng ấy, chẳng phải là con gái của Đồng đại phu sao… thật không ngờ duyên phận của anh và cô vẫn còn day dưa, vẫn cứ mãi gặp gỡ.\r\n\r\n    Được Thanh Vân cởi trói, Hán Thành nhanh chóng đi về phía Tịnh Yên mà nói:” Đã lâu không gặp, nhỉn muội càng ngày càng xinh đẹp… ta rất vui.”\r\n\r\n    Tuấn Phong không hài lòng câu nói đầy tình ý của Hán Thành, kéo Tịnh Yên về phía sau lưng anh mà nói:” Tịnh Yên hiện tại không nhớ ngươi, vì vậy tránh xa nàng ấy ra một chút.”\r\n\r\n    Nghe lời Hoàng Thượng nói, Hán Thành cũng không dám nhìn Tịnh Yên nữa… không nhớ anh ư, sao có thể quên anh nhanh như vậy?\r\n\r\n    Năm người bọn họ lên đường đi về huyện Thái Hòa, Hán Thành vì có Tịnh Yên cùng đi nên cũng bỏ ngay ý định quay về Hán phủ… Dù sao cũng kéo dài được việc thành thân cùng công chúa Thanh Vân, cũng là một điều tốt.\r\n\r\n    Ở phủ Tể Tướng, ông ta cũng đang triệu tập những tên sát thủ khét tiếng nhất ở kinh thành mà bàn kế hoạch giết vua cướp ngôi.\r\n\r\n    - Nếu các ngươi lấy được đầu tên trong bức ảnh này, một ngàn vạn lượng bạc sẽ thuộc về các ngươi. - Tể tướng nói. - Còn thất bại, nhất định không được phép khai ra ta.\r\n\r\n    - Tể tướng, đó là quy luật của những sát thủ, ngài không cần bận tâm. - Tên cầm đầu nói, sau đó cầm trên tay bức họa Triệu Tuấn Phong, ánh mắt sắt lên sự chết chóc lạnh người.\r\n\r\n    *****************************\r\n\r\n    Năm 2015…\r\n\r\n    Trường trung học Đại Uy…\r\n\r\n    Như mọi ngày, Bích Trân vẫn đến trường với chiếc balo hình kitty màu hồng cùng chiếc kẹp quen thuộc mà cô yêu thích. Đến ngôi trường này đã hơn một tuần, cô vẫn không hề có lấy một người bạn… cũng đúng thôi ai lại thích dính lấy một cô bạn mà cứ kè kè hai tên vệ sinh phía sau.\r\n\r\n    - Tiểu thư, tài liệu cô cần. - Tên vệ sinh đưa cho Bích Trân một sấp tài liệu.\r\n\r\n    Cô mở ra xem… đây là tài liệu điều tra về Uy Vũ kia.. Cô nhếch môi đọc qua liền khẽ nói:” Giờ thì đã hiểu vì sao hắn ta chảnh cún như vậy, nghĩ bổn tiểu thư thích hắn ư… có mà nằm mơ.”\r\n\r\n    - Cha mẹ mất từ bé, sống với ông nội… Anh trai duy nhất gần đây phải sống thực vật vì bị tai nạn giao thông. Con người lạnh lùng ít nói, hiện tại là người đứng đầu tập đoàn Phong Vũ, thay ông nội làm mọi việc lớn nhỏ trong công ty. - Cô khẽ đọc sau đó gấp xấp tài liệu kia lại, bước mắt cô tự dưng lại buông rơi, cảm thấy Uy Vũ kia thật đáng thương…\r\n\r\n    - Tiểu thư, là ai ức hiếp cô… vì sao cô lại khóc.- Thấy Bích Trân khóc, tên vệ sĩ liền hỏi.\r\n\r\n    Đúng là hai tên làm mạch cảm xúc của cô bị tụt xuống thê thảm, cô lườm hắn rồi khẽ nói:” Thật sự hai chú sẽ đánh người khiến tôi khóc phải không?”\r\n\r\n    - Đó là nhiệm vụ của chúng tôi, phải bảo vệ đại tiểu thư.\r\n\r\n    Bích Trân quay đầu lại, chỉ vào tên vệ sĩ còn lại liền nói:” Đấy, chú đánh chú này đi… là chú ấy làm tôi khóc đó.”\r\n\r\n    Cô nói xong liền tức giận bỏ về lớp, hai người vệ sĩ không hiểu chuyện gì nhìn nhau rồi nhanh chóng chạy theo phía sau cô.\r\n\r\n    Cả buổi học cô đều nghĩ vể Uy Vũ… gia cảnh của hắn ta còn thê thảm hơn cô hiện tại vậy mà hắn ta vẫn không hề tỏ ra một chút yếu đuối. Lại còn đứng đầu cả một tập đoàn lớn như Phong Vũ… nếu là cô có lẽ cô đã ngã gục tự khi nào. Tiếng chuông reo đến giờ ra chơi, Bích Trân không xuống cantin như mọi ngày mà lảng qua khu lớp 12B, cô nhìn vào nhưng không tìm thấy Uy Vũ đâu cả… cũng không tiện hỏi bất cứ ai… cứ thế ngày này qua ngày kia đều đi qua tìm nhưng không thể gặp.\r\n\r\n    - Kì lạ, hắn ta không đi học ư? - Cô khẽ nói.\r\n\r\n    - Em gái, để ý ai trong lớp bọn anh ư… bọn anh để ý ngày nào em gái cũng đến đây nhìn vào lớp nhé. - Một bọn con trai trêu chọc, vì dáng vẻ của Bích Trân như một cô bé cấp hai chưa chịu lớn…\r\n\r\n    - Các người xem lại mình đi, là tôi tìm Uy Vũ. - Bích Trân tức giận đáp.\r\n\r\n    Bọn con gái trong lớp nghe vậy đều đưa mắt nhìn cô… còn bọn con trai thì cưới rú lên như gặp phải chuyện gì thích thú.\r\n\r\n    - Thì ra là muốn tìm Uy Vũ tỏ tình sao… mới chuyển đến đây ư? - Bọn con trai cười lớn. - Cả trường ai chẳng biết cậu ta chẳng bao giờ học hành gì, đến trường là chui vào phòng y tế mà ngủ.\r\n\r\n    - Sao các cậu biết tôi không học hành gì? - Giọng nói từ phía sau Bích Trân vang lên, khiến cả đám con trai trước mặt cô lảng đi, không còn dám cười đùa nữa.\r\n\r\n    Bích Trân quay lại, nhìn thấy chính là Uy Vũ đang đứng phía sau lưng mình.\r\n\r\n    - Tôi…\r\n\r\n    Cô chưa kịp nói gì, Uy Vũ đã xách chiếc ba lô của mình ra phía sau… bước ngang qua cô như không quen không biết mà vào lớp.\r\n\r\n    - Này.. - Cô quay lại gọi.\r\n\r\n    Uy Vũ đứng lại, nhưng không quay lại nhìn.\r\n\r\n    - Tôi có chuyện cần nói với anh đó, Uy Vũ. - Bích Trân nói.\r\n\r\n    - Tôi không muốn nghe. - Anh nói xong bước thẳng vào lớp.\r\n\r\n    Cô nhanh chong bước theo anh, nắm lấy ba lô của anh mà kéo lại:” Này, nếu nói về chuyện con của chúng ta, anh có muốn nghe không?”\r\n\r\n    Câu nói của Bích Trân, khiến cả lớp 12B trố mắt lên nhìn cả hai người… hai tên vệ sĩ cũng giật mình khi nghe tiểu thư lại nói như vậy… bọn họ theo cô 24\/24 làm sao có thể như thế được.\r\n\r\n    Uy Vũ nhếch mép cười đểu, anh không quay lại nhìn cô, tay thả luôn chiếc cặp mà bị cô giữ lại, bàn tay cho vào túi quần thông thả nói:” Để nó mang họ mẹ đi.”\r\n\r\n    Câu nói của anh, làm cả lớp như bị lao xuống vực thảm… tin sốt dẻo này, có lẽ ngày mai sẽ in đầy trên các mặt báo….","title":"Soái Ca, Em Đến Đây Để Anh Ngược - Chương 53"}