{"text":"﻿    Chương 85: Săn Đuổi\r\n\r\n    Lại một hiệp cốc.\r\n\r\n    Một đệ tử Nhật Nguyệt Minh hú hét:\r\n\r\n    - Ha ha ha ha! Diêm Xuyên, xem lần này ngươi chạy đi đâu, phát tín hiệu!\r\n\r\n    Mười đệ tử Tinh cảnh lên tiếng:\r\n\r\n    - Vâng, sư thúc!\r\n\r\n    Vèo!\r\n\r\n    Một luồng sáng như pháo hoa bay lên trời.\r\n\r\n    Ánh mắt Diêm Xuyên biến lạnh, cổ tay xoay, Ngọc Đế kiếm khẽ rung xông vào đám người. Kiếm quang bắn ra bốn phía!\r\n\r\n    - Chết đi!\r\n\r\n    Phập!\r\n\r\n    Phập!\r\n\r\n    - A!\r\n\r\n    Diêm Xuyên xuất kiếm cực nhanh, chớp mắt đã giết năm tên Tinh cảnh.\r\n\r\n    - Tìm cái chết!\r\n\r\n    Người người đàn ông dẫn đầu Khí cảnh nét mặt sa sầm, vung trườmg kiếm chém hướng Diêm Xuyên.\r\n\r\n    Đinh!\r\n\r\n    Hai kiếm va nhau bắn ra nhiều kiếm khí.\r\n\r\n    Ầm!\r\n\r\n    Diêm Xuyên rốt cuộc chỉ là Tinh cảnh, bị đánh văng ra ngoài. Nhưng hướng Diêm Xuyên bay vừa lúc có ba đệ tử Nhật Nguyệt Minh.\r\n\r\n    - Chết đi!\r\n\r\n    - Chết đi!\r\n\r\n    - Chết đi!\r\n\r\n    Ngọc Đế kiếm nương thế vung ra ba luồng kiếm quang, ba đệ tử Nhật Nguyệt Minh chết ngay lập tức.\r\n\r\n    Cao thủ Khí cảnh cầm lên:\r\n\r\n    - Khốn kiếp!\r\n\r\n    Trường kiếm lại chém ra, vài chục kiếm khí thẳng hướng Diêm Xuyên.\r\n\r\n    Đinh đinh đinh đinh!\r\n\r\n    Diêm Xuyên nhanh chóng đỡ kiếm khí.\r\n\r\n    Phập!\r\n\r\n    Một luồng kiếm khí cắt vỡ ống tay áo của Diêm Xuyên, nhưng hắn vẫn tránh thoát.\r\n\r\n    Diêm Xuyên không ngay mặt đấu với Khí cảnh mà giết Tinh cảnh còn sót lại.\r\n\r\n    Mấy Tinh cảnh kinh hoàng hét:\r\n\r\n    - Sư thúc, cứu mạng!\r\n\r\n    - Cứu mạng? Không có người cứu các ngươi!\r\n\r\n    - Giết!\r\n\r\n    Diêm Xuyên điên cuồng, tay nắm Ngọc Đế kiếm từng nhát kiếm cực kỳ độc ác. Lấy kiếm pháp của Diêm Xuyên thì những Tinh cảnh này không đủ xem, chênh lệch tu vi không lớn, thường một kiếm một mạng người.\r\n\r\n    - Tìm cái chết, tìm cái chết!\r\n\r\n    Cao thủ Khí cảnh phát điên, giơ kiếm vọt tới gần Diêm Xuyên.\r\n\r\n    Diêm Xuyên trừng mắt, giơ kiếm đón đỡ.\r\n\r\n    Kiếm thuật của Diêm Xuyên cực nhanh, trong khoảnh khắc rạch một lớp da của cao thủ Khí cảnh. Cao thủ Khí cảnh thúc đẩy, kiếm khí mạnh chém vào người Diêm Xuyên.\r\n\r\n    Phập!\r\n\r\n    Làn da của Diêm Xuyên thủng một lỗ máu, Khí cảnh kia cũng bị rạch một vết thương. Vốn thương thế hai bên giống nhau nhưng Ngọc Đế kiếm biết hút máu.\r\n\r\n    - A!!!\r\n\r\n    Cường giả Khí cảnh hét thất thanh, nhanh chóng né tránh.\r\n\r\n    Diêm Xuyên bịt vết thương, lộ vẻ tiếc nuối nói:\r\n\r\n    - Tiếc thật, chỉ rạch phá tầng da.\r\n\r\n    Vèo!\r\n\r\n    Diêm Xuyên đạp bước vọt hướng rừng cây.\r\n\r\n    Cường giả Khí cảnh bum miệng vết thương, mặt tái nhợt, biểu tình thay đổi liên tục nhìn Diêm Xuyên chạy trốn nhưng không đuổi theo.\r\n\r\n    Rất nhanh, thật nhiều đệ tử Nhật Nguyệt Minh tụ tập lại.\r\n\r\n    Khí cảnh kia la lên:\r\n\r\n    - Trốn hướng kia kìa! Kêu mọi người đuổi theo, mau đuổi theo!\r\n\r\n    …\r\n\r\n    Một mảnh rừng cây.\r\n\r\n    Phập!\r\n\r\n    Diêm Xuyên lại giết chết một đệ tử Nhật Nguyệt Minh, hiện tại hắn không biết đã giết bao nhiêu người, y phục rách nát, người đểl ại vài vết kiếm. Nhưng lấy năng lực của Diêm Xuyên thì những vết sẹo này sẽ nhanh chóng biến mất.\r\n\r\n    Ngọc Đế kiếm đỏ rực, từng đợt năng lượng rót vào thân thể của Diêm Xuyên.\r\n\r\n    Diêm Xuyên cảm thán nói:\r\n\r\n    - Phù. Ngọc Đế kiếm, không nói đến những tà khí, giết người còn có thể tăng tu vi của ta? A!\r\n\r\n    Diêm Xuyên trấn áp tà khí trong người, quanh thân hắn tỏa ánh sáng đỏ rực rỡ.\r\n\r\n    Diêm Xuyên cười khổ nói:\r\n\r\n    - Lại sắp đột phá? A! lại vào ngay lúc này, xem ra phải tìm chỗ yên tĩnh.\r\n\r\n    Vèo!\r\n\r\n    Diêm Xuyên vọt vào trong rừng cây, để lại xác khô đầy đất.\r\n\r\n    Diêm Xuyên vừa đi, rất nhanh một đám người đến nơi này.\r\n\r\n    Một đám đệ tử Nhật Nguyệt Minh biểu tình cực kỳ khó coi.\r\n\r\n    Mà tin tức cũng rất nhanh truyền ra ngoài.\r\n\r\n    Một sơn cốc, mấy đệ tử ngoại tông nói cho nhau nghe tin tức một ngày mình tìm hiểu.\r\n\r\n    - Diêm Xuyên này đúng là kẻ ngôn cuồng.\r\n\r\n    - Sáu trăm Tinh cảnh, quá khủng bố. Cùng một tu vi, trong khoảng thời gian này Diêm Xuyên giết chết sáu trăm tên?\r\n\r\n    - Sáu trăm Tinh cảnh có đáng gì? Nghe nói trong khoảng thời gian này có tám cao thủ Khí cảnh cũng bị thương vào tay Diêm Xuyên.\r\n\r\n    .........\r\n\r\n    Đám người im lặng.\r\n\r\n    Rốt cuộc có người nhịn không được nói ra:\r\n\r\n    - Biến thái!\r\n\r\n    - Nếu ta mới tu hành thì chắc chắn sẽ bái Diêm Xuyên làm sư phụ, quá hung tàn!\r\n\r\n    - Đúng vậy. Chỉ cần mạnh cỡ một nửa như Diêm Xuyên là ta đã thỏa mãn lắm rồi.\r\n\r\n    - Chỉ cần Diêm Xuyên còn sống đi ra Phong Yêu sơn mạch thì chắc chắn sẽ là danh truyền thiên hạ.\r\n\r\n    - Sư huynh, ngươi nói xem tiếp theo chúng ta còn đi theo hắn không?\r\n\r\n    - Đi, tại sao không theo? Cho dù không được công pháp thiên cấp thì chúng ta có thể một đường chứng kiến kỳ tích. Dù Diêm Xuyên rất nhanh sẽ chết, nhưng lần này chúng ta vào Phong Yêu sơn mạch cũng không tịch mịch.\r\n\r\n    - Được, thì theo!\r\n\r\n    Hiện tại Diêm Xuyên chính là một khối nam châm, hấp dẫn ánh mắt của vô số tu giả.\r\n\r\n    Đương nhiên quan trọng nhất là đệ tử Nhật Nguyệt Minh.\r\n\r\n    Trên đỉnh một ngọn núi.\r\n\r\n    Năm cao thủ Khí cảnh lưng cõng kiếm nhìn phía xa.\r\n\r\n    Rất nhanh có một người chạy tới nói:\r\n\r\n    - Sư phụ, sư thúc, tìm được rồi, chúng ta tìm được chỗ của Diêm Xuyên!\r\n\r\n    - Tìm ra rồi?\r\n\r\n    Năm cao thủ Khí cảnh nét mặt sa sầm.\r\n\r\n    Trong khoảng thời gian này Diêm Xuyên qua hung mãnh, khiến các cao thủ hơi sợ.\r\n\r\n    - Đúng vậy. ở một sơn cốc đằng trước, hình như Diêm Xuyên đang điều tức.\r\n\r\n    - Điều tức?\r\n\r\n    - Đúng vậy. Sư phụ, bây giờ làm sao? Chúng ta giết qua không?\r\n\r\n    - Không!\r\n\r\n    - Vậy làm sao bây giờ?\r\n\r\n    - Đừng quấy rầy Diêm Xuyên, nhanh chóng báo cho mọi người tập trung tại tất cả đệ tử Nhật Nguyệt Minh ta, lần này phải bắt được hắn!\r\n\r\n    - Tuân lệnh! Nhưng nếu Diêm Xuyên chạy trốn thì làm sao?\r\n\r\n    - Chúng ta ở bên ngoài bày ' Nhật Nguyệt Luân Hồi đại trận ', không cho vào không ra được, giam cầm hắn tại đó, chờ người chúng ta đến thì mới hết sức ra tay!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Mấy ngày sau.\r\n\r\n    Bên ngoài sơn cốc Diêm Xuyên ở, đường kính năm dặm tràn ngập sương trắng, rõ ràng là Nhật Nguyệt Luân Hồi đại trận đã mở, vây khốn hắn vào trong.\r\n\r\n    Bên ngoài đại trận giờ phút này tụ tập ngày càng nhiều đệ tử Nhật Nguyệt Minh.\r\n\r\n    Khí cảnh Nhị đại đệ tử có gần hai trăm người, Tinh cảnh Tam đại đệ tử có gần bốn ngàn người.\r\n\r\n    Hai trăm Khí cảnh Nhị đại đệ tử nhìn nhau, cuối cùng xem hướng gã đàn ông đầu trọc.\r\n\r\n    - Đại sư huynh, chắc hai vị sư thúc còn đang trên đường, giờ chúng ta có nhiều người như vậy vây công Diêm Xuyên chắc là ra tay được rồi?\r\n\r\n    Gã đàn ông đầu trọc híp mắt nói:\r\n\r\n    - Tuyệt đối đủ rồi, nhiều người như vậy dù đứng yên cho Diêm Xuyên giết cũng khiến hắn mỏi tay. Nếu vậy mà chúng ta còn không ra tay thì sau này còn có mặt mũi nào đối diện đồng đạo?\r\n\r\n    - Đúng vậy.\r\n\r\n    - Vào trận, tru sát Diêm Xuyên!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Hai trăm Khí cảnh, bốn ngàn Tinh cảnh gầm lên, bước vào bên trong sương trắng, hướng tới sơn cốc Diêm Xuyên ở.\r\n\r\n    Trong sơn cốc.\r\n\r\n    Diêm Xuyên khoanh chân ngồi dưới một gốc cây to, hơi thở dài lâu, mặt mày bình tĩnh, hai tay bắt hoa ấn đặt ở hai đầu rối.\r\n\r\n    Ầm!\r\n\r\n    Người Diêm Xuyên bỗng phát ra một tiếng trầm đục.\r\n\r\n    Diêm Xuyên lạnh nhạt nói:\r\n\r\n    - Phù, Tinh cảnh tứ trọng?\r\n\r\n    Vù vù!\r\n\r\n    Ngọc Đế kiếm cắm trên mặt dất cạnh người Diêm Xuyên bỗng rung bần bật cảnh báo.\r\n\r\n    Diêm Xuyên từ từ mở mắt ra, Ngọc Đế kiếm không còn rung động.\r\n\r\n    Diêm Xuyên chậm rãi đứng lên, nhìn bốn phía.\r\n\r\n    Bên trên sơn cốc đứng đầy đệ tử Nhật Nguyệt Minh.\r\n\r\n    Dường như mấy ngàn người từ bốn phương tám hướng bao vây Diêm Xuyên vào chính giữa.\r\n\r\n    Diêm Xuyên nhìn một vòng, các đệ tử Nhật Nguyệt Minh siết chặt trườmg kiếm, căng thẳng, nghiêm túc nhìn hắn.\r\n\r\n    Keng keng!\r\n\r\n    Diêm Xuyên rút Ngọc Đế kiếm lên, nhìn mấy ngàn người xung quanh\r\n\r\n    <\/div>","title":"Chương 85: Săn Đuổi"}