{"text":"﻿    <b>Ngược<\/b>\r\n\r\n    Uy Phong không rời khỏi phòng làm việc vì lời qua tiếng lại với cô tâm trạng cực kì không tốt. Nhốt mình trong phòng làm việc, anh uống cạn hết một chai rượu mạnh… sau đó trong mem say mà gục ngủ ngay tại phòng làm việc quên mất việc có hẹn Minh Minh đến. Trong đầu anh chỉ toàn hình bóng của cô, và những lời nói của cô như cứa sâu vào tim anh.\r\n\r\n    Màn đêm buông xuống, cô nằm trong phòng không tài nào chợp mắt được… cô bước ra khỏi phòng đi về phía cầu thang… nhìn ánh đèn bên trong phòng làm việc vẫn còn sáng. Đã hơn 2h sáng, anh vẫn chưa nghĩ ngơi sao?\r\n\r\n    Cô bước lại gần phòng làm việc của Uy Phong, hé mở cửa nhìn vào bên trong. Uy Phong đang nằm gục người trên bàn làm việc… trên bàn vẫn còn chai rượu sặp cạn và ly rượu đã ngã lăn ra bàn. Cô quay về phòng ngủ mang một chiếc chăn mỏng, bước vào phòng làm việc của Uy Phong nhẹ nhàng đắp chăn choàng qua người anh. Cô ngồi bên cạnh anh rất lâu, ngắm nhìn gương mặt anh rất lâu… bàn tay cô đưa lên chạm vào từng đường nét trên gương mặt thanh tú ấy, trên mi cô rơi ra hai dòng nước mắt cố gắng nén lòng không bật ra thành tiếng.\r\n\r\n    - Em xin lỗi, xin lỗi vì đã khiến anh phải khó xữ như vậy. - Cô nói rất nhỏ. - Phong, em sẽ chúc phúc cho anh cùng cô ấy, em cảm nhận được tình cảm của cô ấy dành cho anh rất nhiều, nhiều gấp ngàn nơi em có.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh vẫn trong trạng thái mê man của mem rượu, cô ngồi đó rất lâu… sau đó mới quay về phòng của mình.\r\n\r\n    Sáng hôm sau khi Ngọc Hân thức dậy thì Uy Phong đã đến Phong Vũ làm việc, trên bàn đặt một mãnh giấy với nét chữ của Uy Phong để lại: “ Thấy em ngủ ngon nên không đánh thức em, Hân… xin lỗi vì hôm qua đã lớn tiếng với em, một ngày tốt lành.”\r\n\r\n    Cô ngồi thừ người trên giường, rõ ràng hôm qua là cô sai vì đã dùng những câu nói khiến anh tổn thương… vậy mà anh lại chủ động xin lỗi cô, nhưng còn cô gái mang tên Minh Minh, sự xuất hiện của cô xen vào hai người họ, cô gái kia so với cô mà nói là xứng đáng ở bên cạnh anh hơn.\r\n\r\n    Nhìn thấy trong túi xách vẫn còn bộ hồ sơ xin việc của Mỹ Lệ… Có quá nhiều việc xảy ra khiến cô đã quên mất việc quan trọng này. Cô khoát lên người một bộ váy màu xanh nhạt, vì đang mang thai nên cô không son phấn mà bước ra khỏi phòng của mình, khi đi đến bàn ăn thì nhìn thấy Uy Vũ đang nhăng nhó, gương mặt xanh xao khó coi.\r\n\r\n    - Cậu bị ốm hả? - Ngọc Hân quan tâm hỏi.\r\n\r\n    Uy Vũ lắc tay như không muốn đáp.\r\n\r\n    - Nhị thiếu gia ăn phải hàu sống, cả đêm đều không thể ngủ yên… - Vị quản gia đáp.\r\n\r\n    - Cậu uống thuốc chưa, nhưng sao lại ăn hàu sống? - Ngọc Hân thắc mắc, chẳng phải những nhà bếp ở Uy gia rất nghiêm ngặt việc nấu nướng sao?\r\n\r\n    - Không có gì đâu, nhưng cô chuẩn bị đi đâu vậy? - Uy Vũ nhìn Ngọc Hân như muốn ra ngoài.\r\n\r\n    - Tôi đến Phong Vũ tìm anh Phong… nhưng lần trước là không được gặp, lần này cũng e gặp anh ấy thật khó khăn. - Ngọc Hân nói.\r\n\r\n    - Để tôi đưa cô đi. - Uy Vũ đứng lên, nhưng bụng lại nhói lên không đứng vững mà ngồi xuống lại trên ghế. - Chệt tiệt… - Vừa nói vừa ôm bụng.\r\n\r\n    Ngọc Hân bật cười tuy không cố ý nhưng có đôi chút e ngại:” Không sao, tôi có thể đón taxi mà… Nhưng Vũ, đêm qua nhà có khách phải không?” - Cô thăm dò thái độ của Uy Vũ.\r\n\r\n    - À… ừm… là người bạn của tôi thôi, có việc gì sao? - Uy Vũ dường như ấp úng.\r\n\r\n    - Không có gì đâu, tôi đi đây. - Cô quay đầu bước đi, gương mặt sau đó liền đổi sang nặng nề vì ngay cả Uy Vũ cũng không muốn nói với cô… xem ra cô gái ấy rất quan trọng với bọn họ.\r\n\r\n    Cô đến Phong Vũ, lần này vì có quản gia gọi điện đến báo cho bộ phẫn lễ tân nên bọn họ cho cô bước vào gặp Uy Phong. Cô được hướng dẫn đến phòng của Uy Phong, vì bọn họ đều bận rộn. Cô bước vào thang máy, sau đó đi theo hướng dẫn cuối cùng cũng tìm được phòng tổng giám đốc, Ngọc Hân mỉm cười gõ cửa, trên tay vẫn cầm theo tập hồ sơ xin việc của Mỹ Lệ.\r\n\r\n    Cô gõ cửa.\r\n\r\n    Bên trong, Minh Minh nhanh nhảu chạy ra mở cửa… họ nhìn nhau, Minh Minh không biết cô là ai nhưng cô biết người trước mắt mình.\r\n\r\n    - Cô tìm Phong sao? - Minh Minh hỏi.\r\n\r\n    - Tôi có việc cần gặp tổng giám đốc Uy. - Cô đáp.\r\n\r\n    - Anh ấy đi họp rồi. - Minh Minh đáp. - Có việc gì vậy, tôi sẽ nhắn lại giúp cô. - Minh Minh nhìn về phía cô, sau đó nhìn thấy hồ sơ xin việc. - Cô đến xin việc sao, phải đến bộ phận nhân sự chứ Uy Phong bận trăm công ngàn việc đâu thể giải quyết những việc vặt thế này.\r\n\r\n    - Vâng, tôi biết rồi. - Ngọc Hân khẽ đáp, muốn nhanh chóng rời đi.\r\n\r\n    - Không sao không sao, đã mang hồ sơ đến đây rồi thì tôi sẽ giúp cô vào đây làm. - Minh Minh mỉm cười. - Đưa hồ sơ cỉa cô cho tôi.\r\n\r\n    - Cô và tổng giám đốc rất thân thiết ư, cô khẳng định có thể giúp tôi? - Cô có chút đau lòng.\r\n\r\n    - Tất nhiên rồi, không giấu gì cô… tổng giám đốc Phong Vũ chính là bạn trai của tôi. Anh ấy từ khi mới quen đã rất cưng chiều tôi rồi, chỉ là xin giúp việc làm cho cô, anh ấy tất nhiên là không từ chối tôi rồi. - Minh Minh mỉm cười.- Thôi được rồi, đưa cho tôi… cô về và đợi kết quả tốt đẹp nhé.\r\n\r\n    Ngọc Hân cũng khẽ cười trong chua xót, họ từng yêu nhau như vậy, cô lấy quyền gì mà xen vào chứ.\r\n\r\n    Không gặp được Uy Phong, nhưng cô gái kia đã hứa sẽ xin giúp việc cho Mỹ Lệ thì cô cũng an lòng, cô tất nhiên tin tưởng vào người anh từng yêu say đắm như vậy, cô ấy phải rất tốt mới có thể lấy được trái tim của anh.\r\n\r\n    Uy Phong quay về lại phòng làm việc sau buổi họp thì cũng đã là giờ trưa, vừa bước vào phòng đã nhìn thấy Minh Minh đang đứng tươi cười nhìn về phía anh.\r\n\r\n    - Em đến đây từ khi nào? - Uy Phong có chút ngạc nhiên.\r\n\r\n    - Cũng không lâu lắm. - Minh Minh đáp. - Anh đã xong chưa, chúng ta đi dùng cơm trưa.\r\n\r\n    Uy Phong gật đầu… đưa Minh Minh ra ngoài ăn trưa dưới sự chứng kiến của toàn thể nhân viên Phong Vũ… thì ra đây chính là cô gái bí ẩn của tổng tài, người duy nhất có thể bước vào phòng làm việc riêng của anh, có thể khiến gương mặt nghiêm nghị kia giản ra mà hé nở nụ cười.\r\n\r\n    - Cho tôi hai phần mỳ spaghetti hải sản. - Minh Minh nhanh nhảu gọi.\r\n\r\n    Uy Phong mỉm cười: “ Vẫn còn nhớ anh thích món đó sao?”\r\n\r\n    Minh Minh đáp: “ Tất cả những kỉ niệm ngày xưa, vẫn còn lưu giữ mãi trong tim em.”\r\n\r\n    - Đêm qua nghe nói em đến, thật xin lỗi… anh đã thất hẹn với em. - Uy Phong khẽ nói.\r\n\r\n    - Không thể xin lỗi suông được, anh phải bị phạt thôi. - Minh Minh cười mỉm nói. - Sau bữa ăn này, anh phải đưa em đi chơi… em muốn đi đến những nơi mang đầy kỉ niệm của chúng ta.\r\n\r\n    Hai dĩa mỳ spaghetti hải sản được dọn ra, anh đáp: “ Em ăn đi, rồi anh sẽ đưa em đi.”\r\n\r\n    Ngọc Hân bước từ trong nhà vệ sinh ở nhà hàng ra ngoài, cô vô tình nhìn thấy anh và Minh Minh đang ngồi chiếc bàn rất gần với bàn của cô. Anh quay lưng về phía cô nên có lẽ sẽ không nhìn thấy, cô tiến về phía ghế của mình mà ngồi xuống… lặng lẽ nghe câu chuyện của hai người họ.\r\n\r\n    Là cô nhói trong lòng, ngày trước khi gặp anh cảm giác đã không hề rõ ràng, cho đến khi anh mang cô về biệt thự nhà họ Uy cô vẫn chưa thể xác định tình cảm dành cho anh là gì. Rõ ràng là cô đã yêu anh, nhưng… lúc đó cô không dám tự thú nhận vì quá nhiều điều phải suy nghĩ… về đứa bé, về danh tiếng của Uy Phong. Còn hiện tại, cô cảm thấy bản thân mình không xứng đáng, cảm thấy tình yêu của cô dành cho anh so với cô gái kia là quá nhỏ bé.\r\n\r\n    Cô rời khỏi nhà hàng… sau đó tiến về tập đoàn Ngô Kiên.\r\n\r\n    - Không ngờ có một ngày em lại đến tìm anh. - Ngô Kiến Lương bất ngờ đón tiếp Ngọc Hân.\r\n\r\n    - Thật ngại, em đã không đến thăm anh sớm hơn. - Ngọc Hân đáp.\r\n\r\n    - Em không oán trách anh chính là anh đã rất mãn nguyện. Cuộc sống của em bên cạnh Uy Phong thế nào, vẫn tốt chứ. - Anh nhìn thấy nét buồn bã trên gương mặt cô.\r\n\r\n    - Kiến Lương, lần này em tìm đến anh là muốn nhờ anh giúp đỡ. - Cô khẽ cuối đầu. - Em biết em làm như vậy là không công bằng với anh, nhưng ngoài anh ra em không còn biết nhờ vào ai cả.\r\n\r\n    - Có chuyện gì sao? Uy Phong hắn ức hiếp em ư? - Kiến Lương khẩn trương hỏi.\r\n\r\n    - Không phải, anh ấy rất tốt với em… nhưng em cảm thấy mình không xứng đáng với tình cảm đó. Em chỉ là một người phụ nữ mang thai một đứa bé không cha, em cảm thấy bản thân mình không nên ở bên cạnh Uy Phong nữa.\r\n\r\n    - Em nói gì vậy, em không xứng đáng thì trên đời này còn ai xứng đáng. - Kiến Lương khó hiểu. - Đừng suy nghĩ lung tung nữa, Uy Phong cậu ta thật lòng với em.\r\n\r\n    - Em đã quyết định rời đi rồi, Kiến Lương… hãy giúp em. - Ngọc Hân bỗng rơi lệ, cô quá mệt mỏi với những suy nghĩ trong đầu.\r\n\r\n    Nhìn thấy cô gái trước mặt mình khóc, Kiến Lương cũng xuôi lòng, bàn tay khẽ lau đi giọt nước mắt kia mà nói: “ Được rồi, anh sẽ giúp em… đừng khóc nữa, em mà khóc con sẽ xấu giống như khi em khóc đó.”\r\n\r\n    Cô ở lại công ty Ngô Kiên cho đến tối thì Kiến Lương đưa cô về lại biệt thự nhà họ Uy.\r\n\r\n    Uy Phong không thấy cô quay về thì ra trước cổng mà đứng đợi cô rất lâu, cuối cùng thì chiếc đèn xe hơi lóa lên và dừng lại trước biệt thự nhà họ Uy. Kiến Lương nhanh chóng mở cửa cho cô, Ngọc Hân bước xuống xe mỉm cười nhìn Kiến Lương rất ngọt ngào và âu yếm.\r\n\r\n    - Cảm ơn anh vì hôm nay, em rất vui. - Cô nhìn Kiên Lương ngọt ngào nói.\r\n\r\n    - Em vào nhà đi, ngày mai anh sẽ đến đón. - Kiến Lương thân mật ôm cô mà nói.\r\n\r\n    Uy Phong không kiềm được tức giận… nhanh chóng chạy ra ngoài kéo Ngọc Hân ra khỏi vòng tay của Kiến Lương: “ Họ Ngô kia, anh nghĩ mình đang làm gì hả.”\r\n\r\n    - Làm gì thì cậu cũng đã nhìn thấy rồi, tôi cần thực hiện lại cho cậu thấy không? - Kiến Lương hỏi.\r\n\r\n    - Anh… - Uy Phong giơ nắm đấm.\r\n\r\n    - Dừng lại… anh muốn làm gì anh ấy chứ. - Ngọc Hân nhanh chóng che chắn cho Kiến Lương.\r\n\r\n    - Em… - Uy Phong kinh ngạc nhìn Ngọc Hân, cô đang hành động điều gì chứ.\r\n\r\n    Kiến Lương nhếch môi cười, sau đó nói: “ Anh về đây, ngủ ngon nhé hai mẹ con.” - Sau đó bỏ lên xe mà phóng đi.\r\n\r\n    Ngọc Hân vẫy tay chào Kiến Lương sau đó quay mặt đi vào bên trong biệt thự nhà họ Uy như không có sự tồn tại của Uy Phong ở đó. Một bàn tay kéo tay cô lại, ánh mắt Uy Phong nhìn cô đấy sự khó hiểu.\r\n\r\n    - Em cần cho anh câu giải thích. - Uy Phong nói.\r\n\r\n    - Tôi mệt, tôi muốn nghĩ ngơi. - Cô lạnh lùng đáp.\r\n\r\n    - Cả ngày hôm nay em và hắn ta đi đâu, vì sao em lại đi gặp tên họ Ngô đó… Ngọc Hân, em là đang làm điều gì hả? - Uy Phong hét lớn.\r\n\r\n    - Tôi đi đâu là quyền của tôi, anh là gì có quyền cấm chân tôi hả… Tôi nói cho anh biết Uy Phong, người tôi yêu là anh ấy… là Ngô Kiến Lương, không phải là anh. Anh dùng quyền thế ép tôi về đây, nhưng trái tim tôi vẫn ở bên cạnh anh ấy, chồng của tôi. - Ngọc Hân đáp.\r\n\r\n    - Hắn ta không phải chồng em, em tỉnh táo lại đi… chúng ta mới chính là của nhau, Ngọc Hân. - Uy Phong nắm chặt hai vai Ngọc Hân mà lay…\r\n\r\n    - Trước kia không tính, hiện tại người tôi yêu là anh ấy, không phải anh. - Ngọc Hân đáp.\r\n\r\n    Uy Phong tức giận, kéo cô vào bên trong biệt thự nhà họ Uy dưới sự kinh ngạc của mọi người. Bình thường đại thiếu gia cư xữ rất nhã nhặn, nhẹ nhàng không bao giờ tỏ ra tức giận với Ngọc Hân, vì sao hôm nay lại mạnh tay như vậy.\r\n\r\n    - Anh muốn làm gì, buông tôi ra… mau buông tôi ra… - Ngọc Hân hét lên.\r\n\r\n    Uy Phong lôi cô vào phòng mình đẩy lên giường mà nói: “ Cô yêu hắn ta, vậy cả hôm nay hai người ở bên nhau đã làm trò gì hả… Tôi không động vào cô, để cô đến tìm người đàn ông khác ư… Cô mất đi trí nhớ biến thành loại phụ nữ đó ư?”\r\n\r\n    Ngọc Hân sợ hãi nhìn Uy Phong như thú dữ… nhưng kế hoạch dường như đi đúng theo mong muốn của mình. Cô thu người lại, khẽ đáp: “ Bọn tôi làm gì không liên quan đến anh, tôi muốn về phòng.” - Cô muốn chạy ra cửa.\r\n\r\n    Bàn tay Uy Phong kéo cô lại hất mạnh cô xuống giường. Lí trí của anh dường như đã bị sự phẩn uất và tức giận chiếm lấy… Anh mạnh bạo xé chiếc váy màu xanh trên ngươi cô ra chỉ còn lại bộ nội y.\r\n\r\n    Cô hoảng sợ… là cô đang mang thai… anh ta muốn làm gì chứ…\r\n\r\n    - Tôi… tôi… đang mang thai… anh không được. - Cô kinh hãi.\r\n\r\n    - Tôi không được nhưng hắn ta được ư? - Uy Phong cởi bỏ y phục trên người mình, nắm chặt hai tay cô không cho cô chống cự.\r\n\r\n    - Uy Phong… dừng lại… xin anh dừng lại. - Cô hét lên.\r\n\r\n    Mặc cho cô van xin, mặc cho cô khóc hét trong sợ hãi… Uy Phong lao vào cô như thú dữ để trút hết tất cả tức giận. Nụ hôn của anh như cắn nát bờ môi mỏng của cô, bàn tay anh dày vò thân thể cô, hạ thân đau buốt… sau đó là mất đi cảm giác mà từ từ lịm đi…\r\n\r\n    Khi cô tỉnh lại… Ngọc Hân nhìn thấy Uy Phong không còn bên cạnh nữa… Một mình cô không mảnh vải che thân đang nằm trên chiếc giường của anh… Cô mở mắt ra, toàn thân bất động… cô nhìn lên trần nhà nước mắt tuông rơi ướt cả mái tóc… Nhưng đôi môi cô chợt cười chua chát, cuối cùng thì… anh cũng hận cô và hạnh phúc cùng người xứng đáng bên anh.\r\n\r\n    Mặc tạm chiếc áo của Uy Phong vì bộ váy của cô đã bị anh xé nát. Ngọc Hân quay về phòng mình, cô nhìn thấy ánh đèn trong phòng làm việc của anh sáng đèn nên không dám bước mạnh chân… sợ anh sẽ phát hiện ra cô.\r\n\r\n    Sáng hôm sau, cô bước xuống nhà thì nhìn thấy Uy Phong đang ngồi cùng Minh Minh ăn sáng ở phòng ăn. Ngọc Hân muốn bỏ lại lên lầu nhưng nghe giọng của Uy Phong.\r\n\r\n    - Ngọc Hân, xuống cùng ăn sáng với chúng tôi. - Uy Phong gọi.\r\n\r\n    - Cô ấy là ai vậy Phong? - Minh Minh hỏi.\r\n\r\n    - Cô ấy sao? - Uy Phong nhìn về phía Ngọc Hân đang nhìn anh nhếch môi cười. - Là đứa trẻ mồ côi mà ông anh nhận nuôi.\r\n\r\n    - Đúng là ông nội thật tốt bụng. - Minh Minh đưa miếng bánh mì lên miệng Phong. - A nào, anh rất thích loại pate này phải không?\r\n\r\n    Ngọc Hân nhìn hai người họ thân mật thì khẽ cười: “ Tôi chưa đói, chúc hai anh chị ngon miệng.”\r\n\r\n    - Không phải cô đang mang thai sao, không ăn cho bản thân cũng ăn vì đứa bé chứ. - Uy Phong ép cô ngồi ăn cùng.\r\n\r\n    Cô ngồi xuống bàn ăn, thật không thể nuốt nỗi thì cử chỉ thân mật của anh và Minh Minh kia. Cô nuốt nước mắt vào trong tim, ăn qua loa vài miếng bánh liền đứng lên mà nói: “ Tôi ăn xong rồi, tôi về phòng đây.”\r\n\r\n    Uy Phong dường như không quan tâm đến lời cô nói, chỉ chú tâm đến Minh Minh đang vui vẻ nô đùa cùng anh…\r\n\r\n    Khi cô bước lên cầu thang, ánh mắt Uy Phong nhìn về phía cô đầy nét ưu phiền.\r\n\r\n    Kiến Lương đến đón cô như đã hẹn, khi ra ngoài cũng là lúc Uy Phong đang tình tứ cùng Minh Minh lên xe mà phóng đi. Cô cũng lên xe Kiến Lương… thật ra thì chỉ giả vờ như vậy, đi đến một đoạn thì cô nói mình cần mua sắm vài thứ nên đành tạm biệt Kiến Lương.\r\n\r\n    Cô ghé vào một siêu thị bán đồ trẻ em, nhìn những đôi giày bé xíu thì vô cùng thích thú… Ngọc Hân chọn mua vài thứ đẹp mắt để chuẩn bị cho đứa trẻ trong bụng mình với tâm trạng vô cùng thoải mái. Sau đó cô lại đi dạo một vòng thành phố lớn… rồi lại vào thư viện đọc sách để giết thời gian… Cô đọc một quyển sách về một vị hoàng thượng đã lấy vợ của người anh trai đã chết và cô gái ấy được sắc phong làm hoàng hậu… họ gọi đó là một điềm xui xẻo của nhà họ Triệu ấy, đất nước đang yên bình bỗng nhiên loạn lạc kéo đến, giặt bốn phương muốn xâm chiếm… cuối cùng vị vua ấy tử trận nơi chiến trường…\r\n\r\n    Cô gấp quyển sách kia lại, bỗng nhiên suy nghĩ nhiều về vị vua đã chết khi tuổi còn quá trẻ như vậy… xem ra anh ta thật kém may mắn.\r\n\r\n    Chuông điện thoại reo lên, chính là lúc Kiến Lương đến đón cô về biệt thự nhà họ Uy như kế hoạch đã đặt ra. Cô quay về thì Uy Phong vẫn chưa quay về, cô mệt mỏi cả ngày ở bên ngoài sau khi dùng qua loa bữa tối thì hỏi vị quản gia.\r\n\r\n    - Hai hôm rồi không thấy Uy Vũ, cậu ấy đâu rồi nhỉ?\r\n\r\n    - Nhị thiếu gia đêm qua là đến club đến sáng quay về thì cô đã ra ngoài. Hôm nay cậu ấy rời nhà từ sớm… nói rằng dự sinh nhật của cô diễn viên nào đó có lẽ sẽ không về.\r\n\r\n    - Vâng, cảm ơn bác. - Cô lại khẽ hỏi. - Vậy còn… Uy Phong?\r\n\r\n    - Đại thiếu gia đến công ty vẫn chưa về.\r\n\r\n    Có lẽ hai người họ đã lâu không gặp nên đang tận hưởng hạnh phúc mà bù đắp thời gian xa cách… Cả ngày ở bên ngoài cô cũng không muốn suy nghĩ nhiều mà chìm vào giấc ngủ. Đến đêm, khi cô đang say giấc thì một bàn tay chạm vào cơ thể cô… mùi rượu nồng nặc khiến cô khó thở… đôi môi ai đó chạm vào môi cô cùng lẫn mùi rượu khiến cô sực tỉnh lại.\r\n\r\n    - Anh… anh muốn gì? - Ngọc Hân hoảng hốt.\r\n\r\n    - Muốn gì ư… Tôi đang thực hiện điều em muốn mà, chẳng phải em rất muốn sao? - Uy Phong khống chế cô.\r\n\r\n    Đôi môi anh không ngừng hôn lên môi cô một cách chiếm đoạt, bàn tay xoa lên cơ thể đang cố gắng phản kháng anh. Uy Phong không kiềm chế bản thân, mem say càng khiến anh khát tình… anh tiến vào người cô mạnh mẽ không một chút xót thương… Ngọc Hân khóc thét thì bị môi anh hôn lên khống chế… Cứ như thế cả đêm, anh không ngừng nghĩ triền miên trên cơ thể yếu mềm kia…\r\n\r\n    - Ngọc Hân, em là của tôi… mãi mãi là của tôi. - Anh hét lên trong sự phẫn uất\r\n\r\n    - Anh là kẻ mất hết nhân tính, tôi hận anh. - Cô đau đớn, nước mắt không kiềm được người đàn ông đang tiến vào cô không ngừng.\r\n\r\n    Anh cười lớn, cười một cách điên cuồng: “ Hận ư… em không có quyền hận tôi.”\r\n\r\n    Cô nhắm mắt lại cho dòng nước mặt động lại kia rơi ra… đúng vậy, cô không có quyền hận anh… là anh nên hận cô, hận càng sâu anh sẽ càng bớt đau.","title":"Soái Ca, Em Đến Đây Để Anh Ngược - Chương 71"}