{"text":"﻿    Chương 151: Cuộc Chiến Phong Thủy Sư\r\n\r\n    Hắc Vũ chân quân trầm giọng nói:\r\n\r\n    - Ừm! Được đến thân xác phong thủy sư kia rồi ngươi lập tức bày trận, chủ thượng đã truyền tin kêu chúng ta phải lấy được di vật của tộc phượng hoàng trong Bất Tử thánh địa!\r\n\r\n    Độc Sư nghi hoặc hỏi:\r\n\r\n    - Tại sao chủ thượng không phái một số cường giả tộc phượng hoàng đến?\r\n\r\n    Hắc Vũ chân quân trầm giọng nói:\r\n\r\n    - Tộc phượng hoàng? Đại Chiêu thánh địa tọa trấn phương đông, chủ thượng phải cẩn thận. Nhưng chủ thượng hùng tài đại lược, sớm muộn gì sẽ nhất thống thiên hạ!\r\n\r\n    Mọi người gật đầu, nói:\r\n\r\n    - Ừm!\r\n\r\n    Bên ngoài Bất Tử thánh địa, trong rừng cây.\r\n\r\n    Chỗ một sơn cốc hẹp, có mấy cương thi đứng thẳng tại đó. Cương thi mặt không biểu tình, đứng đầu là một bóng áo đen thêu mây mù.\r\n\r\n    Bóng áo đen kia niệm chú ngữ quái dị với đám cương thi.\r\n\r\n    Nếu Diêm Xuyên có ở đây thì lập tức nhận ra ngay, người này chính là phong thủy sư hắn đã cứu trong Phong Yêu sơn mạch, Phụng Âm Dương!\r\n\r\n    Phụng Âm Dương niệm chú ngữ, đám cương thi đầu lắc lắc.\r\n\r\n    Phụng Âm Dương lạnh lùng nói:\r\n\r\n    - Trốn vào trong đất, thủ tại đây!\r\n\r\n    Đám cương thi cung kính gật đầu.\r\n\r\n    Két két két két!\r\n\r\n    Đám cương thi chớp mắt chìm vào đất.\r\n\r\n    Phụng Âm Dương quay đầu nhìn phía xa.\r\n\r\n    - Tử khí? Lại tới rồi? Mấy thứ âm hồn bất tán các ngươi!\r\n\r\n    …\r\n\r\n    Bất Tử thành\r\n\r\n    Phủ thành chủ.\r\n\r\n    Có ba bóng người đứng, Cổ Nguyệt thánh tử, hai tùy tùng áo tím của gã.\r\n\r\n    Tử Ôn cung kính báo cáo với Cổ Nguyệt thánh tử.\r\n\r\n    Tử Ôn chắc chắn nói:\r\n\r\n    - Là đám Hắc Vũ chân quân, hiện họ đã đi, nhưng nhóm Diêm Xuyên, Mặc Vũ Hề đã đuổi theo.\r\n\r\n    Cổ Nguyệt thánh tử xoay nhẫn trong tay, cười lạnh nói:\r\n\r\n    - Bọ ngựa bắt ve sao?\r\n\r\n    Tử Ôn gật đầu, nói:\r\n\r\n    - Đúng vậy. Chắc là như vậy rồi.\r\n\r\n    Cổ Nguyệt thánh tử thản nhiên nói:\r\n\r\n    - Tử Ôn, Tử Xuyên!\r\n\r\n    Hai tùy tùng áo tím đồng thanh kêu lên:\r\n\r\n    - Có!\r\n\r\n    Cổ Nguyệt thánh tử lạnh lùng nói:\r\n\r\n    - Nếu bọn họ làm bọ ngựa thì các ngươi làm chim sẻ đi! Diêm Xuyên? Ta nhìn hắn rất gai mắt.\r\n\r\n    Hai người đồng thanh reo lên:\r\n\r\n    - Thánh tử yên tâm, chúng ta sẽ khiến Diêm Xuyên để mạng lại!\r\n\r\n    Cổ Nguyệt thánh tử thản nhiên nói:\r\n\r\n    - Đi đi.\r\n\r\n    - Tuân lệnh!\r\n\r\n    Trong rừng cây.\r\n\r\n    Năm người Diêm Xuyên, Mặc Vũ Hề nhanh chóng xuyên qua.\r\n\r\n    Miêu Miêu ngồi trên Diêm Xuyên, bắt đầu nói nhiều:\r\n\r\n    - Meo! Đã nửa ngày rồi, bọn họ đi đâu vậy?\r\n\r\n    Chu Tước nhướng mày nói:\r\n\r\n    - Bên này?\r\n\r\n    - Như thế nào?\r\n\r\n    Mặc Vũ Hề giải thích rằng:\r\n\r\n    - Đây là di tích Chu Tước, không lâu trước kia ánh sáng ngút trời, nó ở ngay trước mắt.\r\n\r\n    Diêm Xuyên nhíu mày nói:\r\n\r\n    - Ánh sáng ngút trời? Tức là cái gọi là báu vật ở tại đây?\r\n\r\n    Mặc Vũ Hề nói:\r\n\r\n    - Đúng vậy, đáng tiếc báu vật cất giấu quá bí ẩn, chỗ này bị đào ba thước cũng không phát hiện ra, nhưng càng là vậy thì càng chứng minh nó quý báu cỡ nào.\r\n\r\n    - Thế có ai canh giữ ở đây không?\r\n\r\n    Mặc Vũ Hề giải thích rằng:\r\n\r\n    - Không có, nơi đây âm khí quá đậm, không thích hợp ở lâu. Báu vật hoặc có linh, chúng ta suy đoán có lẽ cách một năm, cùng một canh giờ, cùng thời gian thì nó sẽ lại hiện ra.\r\n\r\n    Diêm Xuyên gật đầu, nói:\r\n\r\n    - Ừm!\r\n\r\n    Miêu Miêu la lên:\r\n\r\n    - Meo, bọn họ dừng lại rồi!\r\n\r\n    Mọi người cũng lặng lẽ đáp xuống một sơn cốc.\r\n\r\n    Phía xa trên một đồi núi.\r\n\r\n    Đám Hắc Vũ chân quân nhìn Độc Sư.\r\n\r\n    Hắc Vũ chân quân hỏi:\r\n\r\n    - Có thể không?\r\n\r\n    Độc Sư lạnh lùng nói:\r\n\r\n    - Trận pháp, trước đó chúng ta đã bố trí xong, nhưng la bàn không phải của riêng ta, hơi lo sẽ thất bại, lần này thì chắc chắn thành công!\r\n\r\n    Hắc Vũ chân quân gật đầu, nói:\r\n\r\n    - Chúng ta hộ pháp cho ngươi!\r\n\r\n    Độc Sư cầm la bàn nhẹ nhàng xoay.\r\n\r\n    Cạch cạch cạch!\r\n\r\n    Cây kim chính giữa la bàn bỗng xoay nhanh, Độc Sư vươn tay ấn la bàn xuống đất.\r\n\r\n    Ầm ầm!\r\n\r\n    Mặt đất xung quanh phát ra tiếng rung động.\r\n\r\n    Vèo!\r\n\r\n    Cùng với mặt đất rung rinh, từng tia khí đen tuôn ra từ lòng đất, hắc khí tận trời, cực kỳ âm sát.\r\n\r\n    Diêm Xuyên nét mặt sa sầm:\r\n\r\n    - Là tử khí?\r\n\r\n    Bùm!\r\n\r\n    Mặt đất bỗng thò ra một bàn tay xương khô.\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Ngày càng nhiều, chớp mắt vô số khô lâu bò ra khỏi mặt đất, càng ngày càng nhiều hơn, mấy ngàn, mấy vạn, thậm chí là nhiều nữa.\r\n\r\n    Két két két két!\r\n\r\n    Vô số khô lâu hình người phát ra tiếng gầm rú chói tai hướng phương xa.\r\n\r\n    Độc Sư hét to một tiếng:\r\n\r\n    - Đi!\r\n\r\n    Bùm bùm bùm!\r\n\r\n    Các khô lâu chạy nhanh, cầm cốt đao, cốt thương xông hướng sơn khẩu phía xa.\r\n\r\n    Đại quân khô lâu đi qua đi thì tử khí tận trời, che trời lấp trăng, âm u như ngăn cách với bên ngoàn.\r\n\r\n    Phía xa, sơn khẩu.\r\n\r\n    Phụng Âm Dương lạnh lùng liếc phương xa:\r\n\r\n    - Tử khí? Lại tới nữa, thứ âm hồn không tán các ngươi!\r\n\r\n    Phụng Âm Dương vung tay.\r\n\r\n    Ầm ầm!\r\n\r\n    Dưới chân Phụng Âm Dương cũng bốc tử khí tận trời, tử khí cuồn cuộn che trời lấp đất va đụng với tử khí phía đối diện. Trên mặt đất bò ra từng cương thi.\r\n\r\n    Cương thi mặt không biểu tình, bò ra ngày càng nhiều.\r\n\r\n    Phụng Âm Dương lạnh lùng nói:\r\n\r\n    - Đi!\r\n\r\n    - Grao!\r\n\r\n    Đại quân cương thi rống to, xông hướng đại quân khô lâu.\r\n\r\n    Ầm ầm!\r\n\r\n    Hai đại quân chạy nhanh, không bao lâu, va chạm giữa trung tâm.\r\n\r\n    - Grao!\r\n\r\n    Két két két két!\r\n\r\n    Cương thi, khô lâu đánh nhau, không ai nhướng ai, va chạm nhau, tiếng xung phong rạch phá hư không, cực kỳ ồn ào.\r\n\r\n    Tử khí hai bên tiếp tục chớp mắt bao trùm xung quanh, nhưng trong khói đen có một ít đômgs sáng màu u lam cho người thấy chiến trường bên trong thảm liệt.\r\n\r\n    Thanh Long cảm thán nói:\r\n\r\n    - Chỉ hai người đã chiến đấu đến mức như chiến tranh đại hình? Phong thủy sư thật là quái dị.\r\n\r\n    Diêm Xuyên cười nói:\r\n\r\n    - Đi, chúng ta đi qua.\r\n\r\n    Mặc Vũ Hề bất ngờ hỏi:\r\n\r\n    - A? Không chờ bọn họ lưỡng bại câu thương sao?\r\n\r\n    Diêm Xuyên mỉm cười nói:\r\n\r\n    - Phong thủy sư bên kia là người quen của ta.\r\n\r\n    - A?\r\n\r\n    Mọi người gật đầu, nếu là người quen thì phải thay đổi kế hoạch ban đầu.\r\n\r\n    Vèo!\r\n\r\n    Mọi người cẩn thận lao hướng Phụng Âm Dương.\r\n\r\n    Bởi vì dán sát mặt đất nên mọi người bất đắc dĩ ngang qua khu chiến tranh.\r\n\r\n    Vài tên cương thi nhào lên:\r\n\r\n    - Grao!\r\n\r\n    Vèo!\r\n\r\n    Thanh Long vung tay chănmj cương thi.\r\n\r\n    - A?\r\n\r\n    Phía xa Phụng Âm Dương như có cảm ứng, nhìn sang.\r\n\r\n    Phụng Âm Dương bất ngờ hỏi:\r\n\r\n    - Diêm Xuyên?\r\n\r\n    Khi Phụng Âm Dương hỏi thì phất tay hướng Diêm Xuyên, cương thi chỗ đó không để ý đến đoàn người Diêm Xuyên, ngược lại ngăn nhiều khô lâu cho hắn.\r\n\r\n    Chớp mắt đoàn người Diêm Xuyên đã tới gần Phụng Âm Dương.\r\n\r\n    Đám Mặc Vũ Hề, Thanh Long cảnh giác nhìn Phụng Âm Dương.\r\n\r\n    Phụng Âm Dương bất ngờ hỏi:\r\n\r\n    - Tại sao ngươi ở đây?\r\n\r\n    Diêm Xuyên hỏi ngược lại:\r\n\r\n    - Có lẽ là trùng hợp đi, ngươi tới đây là vì báu vật sao?\r\n\r\n    Phụng Âm Dương thẳng thắn lắc đầu, nói:\r\n\r\n    Diêm Xuyên chợt nghĩ ra cái gì, nói:\r\n\r\n    - A? Không lẽ ngươi vẫn là vì?\r\n\r\n    Phụng Âm Dương gật đầu, nói:\r\n\r\n    - Đúng vậy. Đáng tiếc gặp mấy tên âm hồn bất tán.\r\n\r\n    Diêm Xuyên mỉm cười nói:\r\n\r\n    - âm hồn bất tán sao?\r\n\r\n    Biểu tình của Phụng Âm Dương bỗng biến cực kỳ nghiêm túc nói:\r\n\r\n    - A?\r\n\r\n    Diêm Xuyên nhìn lại.\r\n\r\n    Chỉ thấy trên đồi núi phía xa Độc Sư bỗng lấy ra một bao bố màu vàng, dài chừng ba trượng, bên trên vẽ hoa văn từng vòng tựa như la bàn.\r\n\r\n    Diêm Xuyên ngạc nhiên hỏi:\r\n\r\n    - Bắc Tông Đại Diễn Đồ? Hắn là phản đồ của Bắc tông?\r\n\r\n    Phía xa Độc Sư đã đứng trên tấm vải, nhìn xung quanh bị tử khí cuồn cuộn bao phủ, trên bàn tay xương cầm một cây lông chim bảy sắc.\r\n\r\n    Mặc Vũ Hề bất ngờ hỏi:\r\n\r\n    - Đó là phượng vũ?\r\n\r\n    Độc Sư bỏ phượng vũ vào trong tấm vải, phút chốc lông chim bị hút vào trong.\r\n\r\n    <\/div>","title":"Chương 151: Cuộc Chiến Phong Thủy Sư"}