{"text":"﻿    Chương 144: Kim Đại Vũ.\r\n\r\n    Đại Vũ chân quân bị trấn áp, không thể thi triển pháp lực gì, chỉ có thể mặc kệ tà khí vòng quanh.\r\n\r\n    Phút chốc Đại Vũ chân quân đã cực kỳ yếu ớt, híp mắt hấp hối.\r\n\r\n    Kim Long trừng mắt nói:\r\n\r\n    - Tà khí?\r\n\r\n    Diêm Xuyên lập tức nhận ra ngay tà khí này, ngày xưa trong phong thủy trận đoạt Vạn Diệu Yêu Liên, Ngọc Đế kiếm ở Quang Minh giới hấp thu Hắc Mai Khôi đều là loại tà khí này.\r\n\r\n    Trong người Đại Vũ chân quân cũng có tà khí tương tự?\r\n\r\n    Kim Long trầm giọng nói:\r\n\r\n    - Đại Vũ chân quân!\r\n\r\n    Kim Long vừa há mồm thì Đại Vũ chân quân trừng mắt.\r\n\r\n    Đại Vũ chân quân cứng đầu nói:\r\n\r\n    - Ha ha ha ha! Diêm Xuyên, nếu không phải bản tôn bị trọng thương thì chỉ bằng vào ngươi có thể làm gì được ta?\r\n\r\n    Kim Long trầm giọng nói:\r\n\r\n    - Có biết tại sao ta không giết ngươi?\r\n\r\n    Đại Vũ chân quân lạnh lùng nói:\r\n\r\n    - Muốn thu phục ta? Nằm mơ đi, dù có chết thì ta cũng sẽ không thần phục bất cứ người nào!\r\n\r\n    Kim Long từ trên cao nhìn xuống nói:\r\n\r\n    - Ngươi đang giữ lại chút tôn nghiêm cuối cùng sao?\r\n\r\n    Đại Vũ chân quân ánh mắt lạnh lẽo nhìn chằm chằm Kim Long.\r\n\r\n    Kim Long trầm giọng nói:\r\n\r\n    - Trẫm từng thấy tà khí trong thân thể ngươi, cũng có thể khu trừ hết.\r\n\r\n    Đại Vũ chân quân giật mình kêu lên:\r\n\r\n    - Cái gì?\r\n\r\n    Kim Long lạnh lùng nói:\r\n\r\n    - Đừng đề cao mình quá, ngươi chẳng qua là tù nhân, là một người chờ chết. Có lẽ Tam Túc Kim Ô có lịch sử huy hoàng, nhưng bây giờ ngươi không là thứ gì!\r\n\r\n    Đại Vũ chân quân trừng mắt nói:\r\n\r\n    - Hừ!\r\n\r\n    Kim Long lạnh lùng nói:\r\n\r\n    - Trẫm nhìn trúng ngươi nhưng không có nghĩa là trẫm luôn khoan dung ngươi!\r\n\r\n    Đại Vũ chân quân giọng căm hận nói:\r\n\r\n    - Ha ha ha ha! Muốn ta thần phục hoàng triều nho nhỏ nhà ngươi? Nằm mơ đi, ta sẽ không đồng ý. Các đời tổ tiên ta tuyệt đối không cho phép ta đồng ý. Ngươi còn chưa đủ tư cách, ngươi còn chưa đủ tư cách!\r\n\r\n    Kim Long nghe đến đây nheo mắt lại, rốt cuộc đã chụp mủ được Đại Vũ chân quân.\r\n\r\n    Các đời tổ tiên?\r\n\r\n    Kim Long trầm giọng hỏi:\r\n\r\n    - Các đời tổ tiên? Ngươi có thể đánh đồng với các đời tổ tiên nhà ngươi sao?\r\n\r\n    Đại Vũ chân quân con ngươi co rút.\r\n\r\n    Kim Long lạnh nhạt nói:\r\n\r\n    - Ngươi vẫn chưa xem rõ tình thế sao? Ngươi chỉ là một tù nhân, vì trẫm đáng thương ngươi nên mới không giết, nếu không thì bây giờ ngươi đã đi gặp các đời tổ tiên của mình rồi!\r\n\r\n    Đại Vũ chân quân hít sâu, không nói gì thêm, bởi vì gã hiểu Diêm Xuyên nói là sự thật. Nhưng vinh diệu huyết mạch tổ tiên không tha cho Đại Vũ chân quân khuất phục.\r\n\r\n    Đại Vũ chân quân kiêu ngạo nhìn Diêm Xuyên, gã không phục.\r\n\r\n    Có thể làm Đại Vũ chân quân im lặng thì Diêm Xuyên thấy đủ rồi, ít nhất bây giờ khiến gã phản tỉnh lại. Giọng điệu của Diêm Xuyên dịu lại.\r\n\r\n    Kim Long trầm giọng hỏi:\r\n\r\n    - Đại Trăn hoàng triều ta là hoàng triều thì làm sao? Ngươi cho rằng Đại Trăn sẽ không lên đến đế triều được sao?\r\n\r\n    Đại Vũ chân quân nheo mắt. Đế triều? Diêm Xuyên bày ra thủ đoạn khiến Đại Vũ chân quân không nghi ngờ điều này, thế là gã lại im lặng.\r\n\r\n    Diêm Xuyên trầm giọng hỏi:\r\n\r\n    - Hoàng triều chỉ là bắt đầu, đế triều, thiên triều, thậm chí Đại Trăn ta có thể trở thành thiên đình, có cái gì không được?\r\n\r\n    Thiên đình? Đại Vũ chân quân nhìn chằm chằm đôi mắt Kim Long, trong mắt gã lóe tia kinh ngạc, rõ ràng không ngờ Diêm Xuyên sẽ có dã tâm lớn như vậy.\r\n\r\n    Kim Long trầm giọng nói:\r\n\r\n    - Đại Trăn rồi sẽ cường thịnh, tựa như nếu ngươi trưởng thành thì cũng sẽ mạnh lên. Đại Trăn có gì không tốt? Nhập Đại Trăn, chỉ cần ngươi có công lao lớn thì trẫm tuyệt đối không keo kiệt ban cho quyền hạn lớn. Vào Đại Trăn sẽ có vô lượng vân hải khí vận nhập thể trợ giúp cho ngươi tu hành. Chỉ cần cố gắng, trẫm chấp nhận cho ngươi lĩnh vô số đại quân, thậm chí sau này trẫm cho ngươi lĩnh viên quân, đại quân vạn tiên tùy ngươi điều khiển!\r\n\r\n    Trương Tiểu Nhị mắt chớp lóe.\r\n\r\n    Kim Long lại nói:\r\n\r\n    - Vết thương của ngươi từ đâu ra? Nếu ngươi có các đời tổ tiên huy hoàng thì tại sao lưu lạc đến nước này? Trẫm suy đoán ngươi có kẻ thù cường đại, lực lượng một người rốt cuộc có hạn. Vào Đại Trăn, đợi có công huân trác tuyệt, ngày Đại Trăn cường thịnh thì ngươi có thể lĩnh thiên quân vạn mã đạp phá tông môn kẻ thù!\r\n\r\n    Mắt Đại Vũ chân quân lóe tia sáng, hiển nhiên lời Diêm Xuyên nói khiến gã xúc động.\r\n\r\n    Đại Vũ chân quân nheo mắt nói:\r\n\r\n    - Không, ta nói rồi, ngươi còn không có tư cách khiến ta thần phục! Dù ta có chết cũng sẽ không đầu lụy thần phục ngươi!\r\n\r\n    Hiển nhiên sự kiêu ngạo truyền thừa từ các đời tổ tiên vẫn khiến Đại Vũ chân quân không chịu khuất phục.\r\n\r\n    Kim Long thản nhiên nói:\r\n\r\n    - Cái gì kêu là tư cách? Ngươi cho rằng cái gì là tư cách?\r\n\r\n    Đại Vũ chân quân biểu tình âm trầm, im miệng không nói.\r\n\r\n    Kim Long cười nói:\r\n\r\n    - Trẫm bắt giữ, trấn áp ngươi, như vậy vẫn chưa đủ tư cách sao?\r\n\r\n    Đại Vũ chân quân trầm giọng nói:\r\n\r\n    - Hừ! Bản tôn bị trọng thương, nếu không thì làm sao sẽ bị ngươi bắt đợc?\r\n\r\n    Kim Long bỗng đổi giọng nói:\r\n\r\n    - Nói có lý!\r\n\r\n    Bởi vì Diêm Xuyên nhìn ra ngôn ngữ của Đại Vũ chân quân dịu đi.\r\n\r\n    - A?\r\n\r\n    Đại Vũ chân quân lộ vẻ khó hiểu nhìn Kim Long.\r\n\r\n    Kim Long cười nói:\r\n\r\n    - Trẫm rút đi tà khí cho ngươi, ngươi trở lại dưỡng thương. Chờ lần thứ hai trẫm bắt giữ ngươi, để ngươi xem trẫm đã đủ tư cách chưa?\r\n\r\n    Đại Vũ chân quân không thể tin vào lỗ tai của mình:\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Kim Long không nhắc lại, tiếp tục nói:\r\n\r\n    - Trẫm cho phép ngươi báo thù, nhưng chỉ có thể tìm trẫm. Trẫm nghĩ lấy sự kiêu ngạo các đời tổ tiên nhà ngươi sẽ khinh thường trút giận vào bình dân.\r\n\r\n    Đại Vũ chân quân trừng Kim Long, dường như không tin điều mình nghe thấy.\r\n\r\n    Vèo!\r\n\r\n    Lúc này Ngọc Đế kiếm bỗng bắn vào vân hải khí vận, chớp mắt đâm hướng Đại Vũ chân quân.\r\n\r\n    Trường kiếm đâm tới, Đại Vũ chân quân không chớp mắt, nhìn chằm chằm Ngọc Đế kiếm. Chính là sự hung ác này khiến Diêm Xuyên đặc biệt yêu thích.\r\n\r\n    Phập!\r\n\r\n    Ngọc Đế kiếm bỗng sinh ra lực hút, tà khí toàn thân Đại Vũ chân quân xông tới cuốn hướng Ngọc Đế kiếm.\r\n\r\n    Bênn goài Ngọc Đế kiếm bỗng bị tà khí tànp há.\r\n\r\n    Đại Vũ chân quân kinh ngạc bật thốt:\r\n\r\n    - A?\r\n\r\n    Ầm ầm!\r\n\r\n    Kim Long khí vận đúng lúc cầm lấy Đại Định Thiên Tỉ.\r\n\r\n    Đại Định Thiên Tỉ chậm rãi lui ra, thả Đại Vũ chân quân ra.\r\n\r\n    Đại Vũ chân quân không nhúc nhích, kinh ngạc nhìn Ngọc Đế kiếm.\r\n\r\n    Giọng Đại Vũ chân quân lạnh lùng nói:\r\n\r\n    - Tà ma chi kiếm?\r\n\r\n    Hình như Đại Vũ chân quân rất hận Ngọc Đế kiếm.\r\n\r\n    Đại Vũ chân quân kinh ngạc nhìn hướng Kim Long, hỏi:\r\n\r\n    - Không đúng, không phải tà ma chi kiếm, kiếm của ngươi từ đâu ra?\r\n\r\n    Kim Long nhìn hướng Đại Vũ chân quân, nói:\r\n\r\n    - Là trẫm luyện hóa ra, như thế nào?\r\n\r\n    Đại Vũ chân quân biểu tình phức tạp nhìn Kim Long.\r\n\r\n    Đại Vũ chân quân kinh ngạc nhìn Kim Long, nói:\r\n\r\n    - Ngươi có thẻ luyện ra thứ cùng loại với tà ma chi kiếm? Không, mặc dù uy lực không bằng với tà ma chi kiếm nhưng có thể hấp thu lực lượng tà ma? Ngươi...!\r\n\r\n    Kim Long nghi hoặc nhìn Đại Vũ chân quân.\r\n\r\n    Keng keng!\r\n\r\n    Ngọc Đế kiếm bỗng bay trở về, tà khi quanh thân càng nồng.\r\n\r\n    Tà khi quanh người Đại Vũ chân quân đã bị hấp thu hết, nhưng vết thương do tà khí tạo thành sẽ không có thể hồi phục trong phút chốc.\r\n\r\n    Đại Vũ chân quân đập cánh, biểu tình phức tạp nhìn Kim Long.\r\n\r\n    Trợ giúp mình bị tà khí vòng quanh, hơn nữa thả mình đi, còn khiến mình tìm hắn báo thù?\r\n\r\n    <\/div>","title":"Chương 144: Kim Đại Vũ."}