{"text":"﻿    Chương 6: Thượng Quan Uyển Nhi\r\n\r\n    - Không sao, có những vết máu là được. Cái nào là máu của các huynh trưởng Dương Chí Cửu?\r\n\r\n    Diêm Xuyên thoả mãn nói.\r\n\r\n    Mặc Vũ Hề chỉ chỉ mấy vết máu màu đen. Diêm Xuyên cẩn thận thu thập mấy vết máu đen đó.\r\n\r\n    Nhìn một vòng xung quanh Bắc Mặc Điện, sau đó Diêm Xuyên và Mặc Vũ Hề lại trở về thành chủ phủ!\r\n\r\n    Trong phủ thành chủ, Văn Nhược tiên sinh cũng đã đưa tới rất nhiều tư liệu thu thập được.\r\n\r\n    Diêm Xuyên cấp tốc xem hết số tư liệu đó. Trong lòng hắn đã nhất định. Hắn cười nói:\r\n\r\n    - Văn Nhược tiên sinh, tiên sinh thật là nhanh!\r\n\r\n    - Những cái này đều có hồ sơ. Ta tìm chút là có thể thấy được. Hơn nữa, ta cũng tìm được một ít tóc của Dương Chí Cửu, Cổ Nguyệt Thánh Tử!\r\n\r\n    Văn Nhược tiên sinh cười nói.\r\n\r\n    - Ồ?\r\n\r\n    - Ta tìm tới người phụ trách quét dọn phòng cho Dương Chí Cửu và Cổ Nguyệt Thánh Tử hàng ngày, từ trong đống phế liệu của bọn họ ta có thể tìm được chúng!\r\n\r\n    Văn Nhược tiên sinh cười nói.\r\n\r\n    - Vậy không thể tốt hơn!\r\n\r\n    Diêm Xuyên cười nói.\r\n\r\n    - Chàng tính làm thế nào?\r\n\r\n    Mặc Vũ Hề hiếu kỳ nói.\r\n\r\n    - Sính lễ lúc trước Dương Chí Cửu bỏ lại ở đâu?\r\n\r\n    Diêm Xuyên hỏi.\r\n\r\n    Tuy rằng Mặc Vũ Hề không thích sính lễ kia, nhưng vẫn lấy nó lại. Trong sính lễ có ba mươi sáu viên tiên thạch, tản mát ra khí tức nhàn nhạt.\r\n\r\n    Diêm Xuyên lấy từ đó ra một viên tiên thạch màu đỏ rực.\r\n\r\n    - Đây là tiên thạch hệ hỏa sao?\r\n\r\n    Mặc Vũ Hề không hiểu nói.\r\n\r\n    Diêm Xuyên lại lấy ra sợi tóc của Dương Chí Cửu, Cổ Nguyệt Thánh Tử, cùng với máu của huynh trưởng Dương Chí Cửu mà hắn thu thập được ở trong Bắc Mặc Điện.\r\n\r\n    Hắn cầm trong tay, sử dụng một chút pháp lực. Tóc và máu nhanh chóng hòa thành một thể, hóa thành một chất lỏng màu đỏ rực.\r\n\r\n    Nhìn chăm chú vào chất lỏng màu đỏ rực kia, trong mắt Diêm Xuyên nhất thời cứng lại.\r\n\r\n    Ầm!\r\n\r\n    Bàn tay Diêm Xuyên phát ra một tiếng Lôi Minh. Đó là tiếng sấm mùa xuân đến từ Thanh Thiên Lôi Vân, tiếng sấm mùa xuân vừa vang lên vạn vật tái sinh.\r\n\r\n    Trong chất lỏng màu đỏ, nhất thời xuất hiện một khí tức sinh mệnh.\r\n\r\n    Một bàn tay khác của hắn cầm lấy tiên thạch hệ hỏa, đổ lẫn chất lỏng màu đỏ và tiên thạch hệ hỏa với nhau.\r\n\r\n    Ầm!\r\n\r\n    Lại một tiếng sấm rền. Hai thứ hợp thành một thể cực kỳ viên mãn.\r\n\r\n    Vù vù!\r\n\r\n    Trong nháy mắt bên trên tiên thạch hệ hỏa ngưng tụ ra một con phượng hoàng hệ hỏa. Phượng hoàng khổ sở giãy dụa, nhưng không có cách nào trốn thoát được khỏi tiên đá.\r\n\r\n    - Đây là?\r\n\r\n    Văn Nhược tiên sinh liền biến sắc.\r\n\r\n    - Luyện hồn nhập bảo?\r\n\r\n    Mặc Vũ Hề giật mình.\r\n\r\n    - Không sai, rất nhiều pháp bảo, chỉ cần luyện vào một loại hồn phách yêu thú đặc biệt nào đó, linh tính sẽ tăng lên rất nhiều. Uy lực cũng sẽ tăng mạnh. Tiên thạch cũng không ngoại lệ. Chỉ cần luyện thần hồn của phượng hoàng lửa vào trong đó, trong tiên đá sẽ mang theo khí tức của phượng hoàng. Theo thời gian tiên thạch thu nạp nguyên khí, đối với bản thân cũng có chỗ lợi!\r\n\r\n    Diêm Xuyên cười nói.\r\n\r\n    - Nhưng đây là thần hồn sao?\r\n\r\n    Văn Nhược cau mày nói.\r\n\r\n    - Đương nhiên không phải. Đây chỉ là biểu tượng mà thôi. Theo biểu tượng này có thể thấy thần hồn của huynh trưởng Dương Chí Cửu được luyện vào trong đó!\r\n\r\n    Diêm Xuyên cười nói.\r\n\r\n    Thần sắc của Văn Nhược tiên sinh có chút biến động. Tiếp đó hắn tỏ ra bất ngờ nhìn Diêm Xuyên nói:\r\n\r\n    - Ha ha ha, phương pháp này của Diêm Hoàng có thể xem như rất tinh diệu!\r\n\r\n    - Không có chứng cứ, chỉ có thể dùng nước cờ hiểm này. Ta không ngại nói thẳng với tiên sinh. Trong khoảng thời gian này, nhờ tiên sinh đi cùng chúng ta được không?\r\n\r\n    Diêm Xuyên nhìn chằm chằm Văn Nhược tiên sinh nói.\r\n\r\n    Mặc Vũ Hề đứng bên cạnh thần sắc thoáng động. Nàng đã nhìn thấu ý tứ của Diêm Xuyên.\r\n\r\n    Diêm Xuyên chuẩn bị một cái bẫy. Hắn bảo Văn Nhược đi cùng, chính là đề phòng Văn Nhược tiết lộ ra ngoài. Mặt khác, Diêm Xuyên lại buộc Văn Nhược phải đứng cùng một phe với Diêm Xuyên! Hắn cô lập Văn Nhược với Thánh Địa Đại Chiêu!\r\n\r\n    Văn Nhược cười khổ một hồi, gật đầu một cái.\r\n\r\n    Sau khi Mặc Vũ Hề phân phó một tiếng, mọi người lại bước ra khỏi phủ thành chủ!\r\n\r\n    Diêm Xuyên, Mặc Vũ Hề, Văn Nhược, Kim Đại Vũ, đám người Thanh Long bay về phía Đại Chiêu Sơn.\r\n\r\n    Đại Chiêu Sơn, đàn tràng của Kinh Chiếu! Thiên hạ đệ nhất Thánh Địa! Khắp nơi vô số tu giả Thánh Địa Đại Chiêu bay tới bay lui.\r\n\r\n    Trên đỉnh đầu là biển mây công đức của Thánh Địa Đại Chiêu. Hàng ngàn hàng vạn Pháp tướng với uy phong mạnh mẽ đè áp xuống.\r\n\r\n    Mọi người bay đi, cũng khiến những tu giả xung quanh chú ý.\r\n\r\n    Vù vù!\r\n\r\n    Nhất thời, một bóng người chắn trước mặt mọi người. Một nam tử mặc áo bào lam, sắc mặt âm trầm.\r\n\r\n    - Mặc Vũ Hề, ngươi còn dám đi ra sao?\r\n\r\n    Nam tử mặc áo bào lam lạnh lùng nói.\r\n\r\n    - Vũ Hề ra mắt Lam U Chân Quân. Đối với cái chết của con trai Chân Quân, Vũ Hề cảm thấy vô cùng thương tiếc. Nhưng bên trong còn có ẩn tình khác. Không phải do Vũ Hề ra tay, ám muội bên trong còn chưa biết được!\r\n\r\n    Mặc Vũ Hề nói.\r\n\r\n    - Ha ha ha ha, không phải do ngươi ra tay sao? Mặc Vũ Hề, ngươi còn muốn nguỵ biện sao?\r\n\r\n    Sắc mặt Lam U Chân Quân âm trầm nói.\r\n\r\n    - Làm càn, Lam U Chân Quân, chân tướng chưa rõ. Thánh nữ Đại Chiêu sao có thể để cho ngươi nói xấu được?\r\n\r\n    Văn Nhược tiên sinh lập tức hét lên một tiếng.\r\n\r\n    - Văn Nhược, ngươi chỉ là một hạ Hư Cảnh nho nhỏ, ngươi có tư cách gì nói ta?\r\n\r\n    Lam U Chân Quân lạnh lùng nói.\r\n\r\n    - Nơi này là Thánh Địa Đại Chiêu, không phải là Lam U Tông của ngươi.\r\n\r\n    Mặc Vũ Hề lạnh lùng nói.\r\n\r\n    - Đại Chiêu thì thế nào? Đại Chiêu thì thế nào? Ta cũng từ Đại Chiêu đi ra. Con ta có thể chết vô duyên vô cớ như vậy sao? Mặc Vũ Hề, ta muốn ngươi phải đền mạng!\r\n\r\n    Lam U Chân Quân tức giận nói.\r\n\r\n    Lam U Chân Quân gầm lên. Vô số tu giả xung quanh đều ném ánh mắt quan tâm về phía bọn họ.\r\n\r\n    Ngoại trừ Lam U Chân Quân, các cường giả ở các tông môn lệ thuộc Đại chiêu đều có vẻ mặt không thiện ý nhìn về phía bọn họ.\r\n\r\n    Ngay khi mọi người trợn mắt nhìn Mặc Vũ Hề với vẻ thù địch, phía sau đoàn người đột nhiên truyền tới một giọng nói.\r\n\r\n    - Ha, Đại Chiêu thế nào? Nơi này là Đại Chiêu, phải tuân theo quy củ của Đại Chiêu. Thế nào? Có người muốn làm trái với quy của của Đại Chiêu ta hay sao?\r\n\r\n    Một giọng nói thanh lệ truyền đến.\r\n\r\n    Nghe thấy giọng nói này, gần như tất cả mọi người đều biến sắc, quay đầu lại nhìn.\r\n\r\n    Lại có một nữ tử mặc áo bào màu đỏ chậm rãi đi tới. Nhìn nữ tử này chỉ mới tròn đôi mươi, khuôn mặt hình trái xoan, hai mắt long lanh, trông thật quyến rũ. Nhưng tất cả khí chất lại khiến người ta có cảm giác thành thục. Trong tay nàng đang cầm một quyển sách. Nàng chậm rãi đi tới, không nhanh không chậm. Một khí chất ung dung hào hoa phú quý, cao cao tại thượng nhất thời toả ra.\r\n\r\n    Sắc mặt mọi người biến đổi. Tất cả đều lập tức tỏ ra cực kỳ cung kính nói:\r\n\r\n    - Kính chào Thượng Quan cô nương!\r\n\r\n    Thượng Quan cô nương? Thượng Quan Uyển Nhi? Diêm Xuyên nhất thời giật mình nhìn về phía nữ tử này.\r\n\r\n    - Lam U Chân Quân, tại quảng trường Vũ Thị không được huyên nháo. Chẳng lẽ ngài đã quên mất?\r\n\r\n    Thượng Quan Uyển Nhi cười nhạt nói.\r\n\r\n    Trán Lam U Chân Quân lấm tấm mồ hôi lạnh. Hắn lập tức gật đầu nói:\r\n\r\n    - Tại hạ đã biết sai!\r\n\r\n    - Biết sai là tốt rồi. Phàm là người của Thánh Địa Đại Chiêu đều phải tuân theo quy củ, không nên để Thánh chủ thất vọng về ngươi!\r\n\r\n    Thượng Quan Uyển Nhi thản nhiên nói.\r\n\r\n    <\/div>","title":"Chương 6: Thượng Quan Uyển Nhi"}