{"text":"﻿    Ngọc Hân dạo bước trên con đường phía trước, ánh mắt bâng quơ suy nghĩ về chuyện vừa xảy ra. Cô không quay về khách sạn, quay ngược về phía bệnh viện tìm anh. Cô nhìn anh, bàn tay sờ vào bụng mình, cô không muốn đứa trẻ này mất đi, cô muốn cùng Uy Phong nuôi nầng đứa bé này nên người. Nhưng là mệnh trời khó cải, thế tử không thể sống một cuộc của thường dân, cô nắm lấy những ngón tay của anh mà nước mắt dâng trào.\r\n\r\n    Bàn tay anh khẽ động đậy, ánh mắt dần dần mở ra. Cô vui mừng khôn xiết reo lên: “Phong, anh nhận ra em chứ, là em đây, là Ngọc Hân.”\r\n\r\n    Anh hơi gắng cười, bàn tay muốn đưa lên chạm vào cô nhưng lại không thể nhấc vì quá đau nhức. Làm sao anh có thể quên được người phụ nữ này, giây phút đó anh chợt nghĩ rằng nếu sống mà không có cô bên cạnh thật không còn ý nghĩa.\r\n\r\n    - Hân, chúng ta mãi mãi đừng chia lìa nữa, được không? - Uy Phong khẽ nói từng câu. - Anh muốn nắm tay em.\r\n\r\n    Ngọc Hân đặt bàn tay mình vào tay anh bật khóc: “Em hứa, chúng ta sẽ mãi không lìa xa.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lời hứa của cô, khiến một ngôi sao trên bầu trời vụt tắt….\r\n\r\n    Sáng hôm sau, Uy Phong một mực ép buộc cô quay về nghĩ ngơi vì cô đang mang thai, không nên quá sức.\r\n\r\n    Khi cô bước ra khỏi bệnh viện liền gặp mặt Trí Văn, anh ta đi về phía cô và kéo cô lên xe nhanh như cắt khiến cô không kịp phản kháng. Cô không có chút đề phòng Trí Văn, vẫn thản nhiên ngồi lên xe dù có chút thắc mắc.\r\n\r\n    - Anh muốn đưa tôi đi đâu? - Ngọc Hân quay sang nhìn Trí Văn đang lái xe.\r\n\r\n    - Tôi chỉ muốn em biết một sự thật. - Trí Văn đáp. - Đến nơi, tôi sẽ nói cho em hiểu.\r\n\r\n    Trong lòng có chút kì lạ, Trí Văn và cô quen nhau được bao lâu.. anh ta biết gì về cô và sự thật anh ta muốn nói là điều gì. Cô biết dù có gặng hỏi anh cũng không nói, vậy nên cô lặng người ngồi trong xe mà chờ đợi.\r\n\r\n    Trí Văn đưa cô đến một nghĩa địa, anh ta muốn đưa cô đi thắp nhang cho ai ư, đây chẳng phải là nơi chôn cất cha mẹ cô sao?\r\n\r\n    Quả nhiên, Trí Văn đưa cô tới trước mộ phần của cha cô.\r\n\r\n    - Vì sao, anh biết…? - Cô kinh ngạc.\r\n\r\n    - Điều tôi biết, còn rất nhiều. - Trí Văn đáp.\r\n\r\n    - Anh mang tôi đến đây, chắc không phải chỉ để muốn tôi thăm mộ phần cha mẹ. - Cô nói tiếp, anh ta là đang muốn làm điều gì.\r\n\r\n    - Cái chết của cha cô, cô biết lí do gì không? - Trí Văn nhìn vào di ảnh cũ kỉ của cha Ngọc Hân mà nói.\r\n\r\n    - Ông ấy là đang thi công xây dựng tòa nhà Century tai nạn mà chết. - Cô đáp.\r\n\r\n    - Tòa nhà ấy là của ai? - Trí Văn hỏi tiếp.\r\n\r\n    - Tôi biết… đó là của nhà họ Uy. Nhưng năm đó là do cha tôi không cẩn thận té ngã, không thể trách nhà họ Uy được… anh muốn dùng cách này chia cắt tôi và Uy Phong ư?\r\n\r\n    - Cô nghĩ mọi chuyện quá đơn giản rồi. Năm đó là do nhà họ Uy muốn rút ngắn thời gian thi công, cha cô vì sức khỏe không tốt nên nhanh chóng bị sa thải.Ông ấy vì không muốn mất việc nên năn nỉ nhà họ Uy cho ở lại làm việc… và cuối cùng nhà họ Uy đã giao cho ông ta xây một bức tường trên cao trong vòng một ngày, nếu không được sẽ bị cho nghĩ việc.\r\n\r\n    Những điều mà Trí Văn nói, cô chưa từng nghe mẹ cô kể qua… trong lòng vô cùng đau đớn.\r\n\r\n    - Cuối cùng, cả một ngày cũng không thể xây xong… cho đến đêm cũng chỉ còn một mình ông ấy ở lại làm cho xong công việc, chỉ hy vọng không bị mất việc. - Trí Văn nói tiếp. - Cuối cùng là vì quá kiệt sức mà trượt chân té ngã từ trên cao dẫn đến cái chết thương tâm.\r\n\r\n    - Anh… vì sao anh biết những chuyện này? - Ngọc Hân thoái lùi về phía sau, cái chết của cha cô thảm như vậy… vì sao trước nay mẹ đều không nói ra, vì sao bọn họ không chịu trách nhiệm.\r\n\r\n    - Vì cha tôi chính kỹ sư thiết kế lên tòa nhà đó. - Trí Văn nói. - Sau cái chết của cha cô, tất cả mọi người biết chuyện đều nhận được một khoản tiền lớn và cho nghĩ. Chuyện của cha cô trở thành tai nạn thương tâm, nhà cô được đền bù theo đúng hợp đồng và mọi chuyện như thế lắng xuống.\r\n\r\n    - Tôi không tin, tôi không tin. - Cô hét lên.\r\n\r\n    - Cô nghĩ trước cha cô mà tôi dám đặt điều nói dối ư...Ngọc Hân, hãy nhìn kĩ người cha khắc khổ của cô đi… ông ấy vì muốn mua cho cô một chiếc xe đạp mới cho ngày nhập học nên đã liều cả mạng sống… cuối cùng bọn họ xem mạng ông ta như rác… cứ thế mang tiền ra đền bù.\r\n\r\n    Cô bịt tai lại như không muốn nghe bất cứ lời nào từ Trí Văn, vì sao lại là nhà họ Uy, vì sao ông trời trớ trêu khiến cô yêu Uy Phong, vì sao lại cho cô biết được sự thật cay đắng này vào lúc này, khi mà cô và anh đang hạnh phúc bên nhau.\r\n\r\n    Trí Văn đưa cô đến biệt thự nhà họ Uy theo yêu cầu của cô, cô chính là muốn xác nhận lại mọi việc… cô tin Uy lão gia sẽ không nói dối cô, không hiểu vì sao trong lòng cô có sự tin tưởng ở người đàn ông đó.\r\n\r\n    - Ngọc Hân, không phải con đã về nhà nghĩ ngơi rồi sao? - Uy lão gia nói.\r\n\r\n    Cô ngồi xuống đối diện Uy lão gia, đặt một bức ảnh của cha mình lên bàn đưa về phía ông liền hỏi: “Ông quen người đàn ông này chứ ạ.”\r\n\r\n    Nhìn qua bức ảnh, Uy lão gia cũng hiểu được phần nào câu chuyện… ông nhìn Ngọc Hân sau đó khẽ đáp: “Con muốn hỏi ta điều gì?”\r\n\r\n    - Tất cả, có phải là sự thật không ạ? - Cô bật khóc.\r\n\r\n    Uy lão gia gật đầu ngậm ngùi: “Giấy không bọc được lửa, xem ra con cũng đã biết.”\r\n\r\n    - Tại sao, ông lại làm như vậy với cha con… trong mắt con, ông là một người hiền lành và nhân hậu, trong mắt con ông là một người rất vĩ đãi. - Cô bật khóc trong đau đớn, cứ như mất đi một người thân thiết.\r\n\r\n    - Hân… nghe ta giải thích. - Uy lão gia bước lại gần cô.\r\n\r\n    Cô nhanh chóng né tránh mà quay đi: “Không… con không muốn nghe… Ngọc Diệp đâu, con muốn mang con bé đi…”\r\n\r\n    Ngọc Diệp ngây ngô nghe tiếng ồn ngoài phòng khách, nghe giọng chị hai liền chạy ra ngoài… nhìn thấy chị hai khóc rất nhiều, còn ông nội thì rất trầm tư, nét mặt chứa đau buồn.\r\n\r\n    - Chị hai, chị đến thăm em sao, sao lâu rồi chị hai không đến thăm em. - Ngọc Diệp chạy đến chổ Ngọc Hân. - Chị khóc sao, ai ức hiếp chị.\r\n\r\n    - Nghe lời chị hai, chúng ta rời khỏi nơi này. - Cô ôm lấy em gái, trong lòng sự uất hận dâng cao..\r\n\r\n    Ngọc Diệp dằn khỏi người Ngọc Hân chạy về phía Uy lão gia liền nói: “Không, em muốn ở bên cạnh ông nội.”\r\n\r\n    - Ngọc Diệp, em dám cải chị… mau theo chị về. - Ngọc Hân nạt.\r\n\r\n    Ngọc Diệp lắc đầu: “Không… em không muốn đi đâu cả, em muốn ở bên cạnh ông nội.”\r\n\r\n    - Nghe lời chị con đi, Ngọc Diệp là một cô bé ngoan ngoãn phải không? - Uy lão gia ôm Ngọc Diệp vào lòng mà nói. - Ông sẽ đến thăm Ngọc Diệp chịu không?\r\n\r\n    Con bé cứ thế lắc đầu, nước mắt lưng tròng một mực nói: “Đánh chết Ngọc Diệp cũng không rời xa ông nội, cả đời ở bên cạnh ông nội.” - Con bé sợ bị ép đi, nhanh chóng bỏ chạy vào phòng khóa cửa lại.\r\n\r\n    Cô không thể ngờ, em gái cô một ngày không nghe lời cô nữa. Nơi này lại lưu luyến con bé như vậy, mặc cho cô dùng mọi cách thì Ngọc Diệp cũng không mở cửa, Uy lão gia cho người mở khóa thì bên trong đã bị chặn lại bởi những vật dụng như bàn ghế không thể đẩy vào.\r\n\r\n    - Con an tâm, rồi ta sẽ khuyên con bé về với con. - Uy lão gia nói. - Ta chỉ muốn nói một điều, cha con chính là một anh hùng… và ta đã có lỗi với cha mẹ con rất nhiều...ta xin lỗi.\r\n\r\n    Ngọc Hân lau nước mắt trên khóe mi mà nói: “Lời xin lỗi của ông, liệu còn quan trong nữa hay không… khi cha mẹ của con… đã không còn nữa.”\r\n\r\n    Nỗi đau mất đi người mình thương yêu nhất… liệu ai có thấu hiểu nổi lòng cô…\r\n\r\n    - Ngọc Hân, em muốn trả thù nhà họ Uy hay không? - Trí Văn hỏi cô.\r\n\r\n    Trả thù ư, cô phải bắt đầu từ đâu, sẽ trả thù ai…\r\n\r\n    - Em với Uy Phong kia sinh ra không phải dành cho nhau, vì vậy đứa bé trong bụng em cơ bản không nên tồn tại… Mất đi đứa con của mình, hắn ta sẽ rất đau lòng…. nhìn thấy đứa cháu yêu quý của mình đau lòng, lão già đó chắc cũng chẳng chịu đựng nỗi mà nhanh chóng ra đi sớm.\r\n\r\n    - Trí Văn, thì ra anh tiếp cận tôi chính vì mục đích muốn dùng tôi tấn công nhà họ Uy sao? - Cô khẽ đáp, anh ta biết cô có thai cũng không nói ra, lại nghĩ vì sao biết rõ mọi chuyện không nói ra ngay từ lúc đầu.\r\n\r\n    - Em cũng không phải là một cô gái ngốc nghếch. - Trí Văn đáp.\r\n\r\n    - Đứa bé này cũng là con của tôi, anh nghĩ tôi sẽ làm theo lời anh nói ư? - Cô đáp.\r\n\r\n    - Tôi không nghĩ em sẽ sinh con cho kẻ đã giết chết cha em. - Trí Văn nhúng vai nói.\r\n\r\n    Cô không đáp, đưa ánh mắt nhìn ra cửa… những giọt mưa li ti rơi bên ngoài cùng một không gian u ám. Cô đưa bàn tay hứng lấy từng giọt mưa bên ngoài, gió mạnh thổi những giọt nước ướt cả vai áo Ngọc Hân, cô chỉ muốn mọi người nghĩ rằng… những giọt nước trên bờ mi cô chỉ là nước mưa mà thôi.\r\n\r\n    - Phong, em đến rồi. - Cô bước vào trong phòng bệnh, ngồi lên chiếc ghế bên cạnh Uy Phong… bờ vai cô ướt sũng cùng đôi mắt đỏ hoe.\r\n\r\n    Anh dường như đang ngủ… anh không đáp, mắt vẫn nhắm lại.\r\n\r\n    - Anh biết không, em yêu anh… đó là điều không thể bàn cãi. - Cô hơi mỉm cười. - Em không biết rằng chuyện của cha mẹ em anh có biết không, nhưng dù sao thì nó cũng đã xảy ra và em và anh chính là không thể tuyệt nhiên như vậy mà yêu nhau, mà bên cạnh nhau như chưa từng có gì xảy ra.\r\n\r\n    Cô lau đi giọt nước mắt rơi ra mà nói tiếp: “Gia đình anh chính là… chính là kẻ đã gây ra cái chết của cha em, khiến em và Diệp từ một gia đình hạnh phúc thành những đứa trẻ không nơi nương tựa… Em phải đi, Uy Phong… em phải rời xa anh, nếu không em sẽ là một đứa con bất hiếu, em không thể làm hại gia đình anh được vậy nên cách em chọn lựa chính là ra đi.”\r\n\r\n    Cô hôn lên đôi môi anh, nước mắt hòa vào mặn đắng khẽ nói: “Uy Phong, tạm biệt.”\r\n\r\n    Cô quay lưng bước đi, giọng nói từ phía sau cô vang lên:” Anh sẽ đợi em, quay về.”\r\n\r\n    Cô bật khóc lớn...bước chân nặng nề đến phía trước.\r\n\r\n    Uy Vũ quay về thay thế anh trai tiếp nhận công việc, Uy lão gia từ khi nhường lại hết cho hai anh em nhà họ Uy đều không còn muốn dính đến Phong Vũ nữa. Uy Vũ tuy không muốn nhưng vẫn phải duy trì sự phát triển mà ông nội đã tốn bao nhiêu tâm huyết vào nó. Hiện tại lòng anh đang ở tận phương trời xa, chỉ muốn đến bên cạnh Bích Trân.\r\n\r\n    - Nam nhân luôn xem sự nghiệp làm trọng, không ngờ cậu cũng là một người trọng sự nghiệp. - Minh Minh bước vào phòng tổng giám đốc, mỉm cười nhìn Uy Vũ đang làm việc.\r\n\r\n    - Cậu đến sao không báo trước, gần đây cậu nhứ mất tích. - Uy Vũ nhìn về phía Minh Minh mà đáp.\r\n\r\n    - Uy Vũ, cậu đã biết sự thật rồi chứ…. rằng mình… - Minh Minh ngập ngừng.\r\n\r\n    - Mình biết. - Uy Vũ đáp. - Thật ra, mình nghi ngờ từ những thói quen thường ngày của cậu… cho đến khi nghe Phong và ông nội nói về cậu trước ngày cưới, mình đã biết sự thật.\r\n\r\n    - Vậy sao cậu lại…\r\n\r\n    - Đơn giản, vì cậu là em của Minh Minh. - Uy Vũ đáp. - Mình tin nếu cô ấy còn sống, cô ấy sẽ yêu thương cậu… mình chỉ làm thay Minh Minh thôi.\r\n\r\n    - Chị ấy thật may mắn. - Cô khẽ cười. - Nhưng cậu nói cậu đi tìm người, đã tìm ra chưa?\r\n\r\n    - Tìm được rồi, nhưng không bắt về được. - Uy Vũ nghĩ đến Bích Trân liền bật cười.\r\n\r\n    - Xem cách cười của cậu, xem ra không biết bệnh tình của con bé rồi. - Minh Minh lắc đầu. - Mình không thích nhất là làm việc tốt, nhưng vì cậu đối với mình không tệ… mình sẽ nói cho cậu biết một bí mật.\r\n\r\n    - Ý cậu là gì?\r\n\r\n    - Bích Trân của cậu đã về VN rồi. - Minh Minh nhoẻn cười nói. - Nhưng cậu cũng biết bệnh tình của Bích Trân phải không, phải tránh mọi kích động.\r\n\r\n    - Cô ấy… hiện đang ở đâu. - Uy Vũ đứng bật dậy.\r\n\r\n    - Không vội. - Minh Minh đi về phía cửa, mở cửa kéo tay Bích Trân đi vào bên trong. - Cậu phải đối với con bé thật tốt, nếu không tôi không tha cho cậu.\r\n\r\n    Cô gái, trên người mặc một chiếc váy màu trắng đơn giản, trên mái tóc dài cột cao chính là chiếc kẹp hello kitty mà anh tặng, cô mỉm cười đứng trước cửa nhìn anh.","title":"Soái Ca, Em Đến Đây Để Anh Ngược - Chương 89"}