{"text":"﻿    Chương 36: Vì Sao Phải Đấu Cùng Với Ta?\r\n\r\n    Trên trời cao, thân hình Tam Túc Kim Ô nhất thời chớp động, lại lần nữa hóa thành hình người.\r\n\r\n    - Đa tạ Mão Nhật Đạo Quân đã thành toàn!\r\n\r\n    Kim Đại Vũ cười nói.\r\n\r\n    - Thành toàn? Thành toàn em gái ngươi thì có!\r\n\r\n    Trong cơn giận dữ Mão Nhật Đạo Quân hét lên.\r\n\r\n    - Thượng Hư Cảnh? Vậy thì thế nào?\r\n\r\n    Trong mắt Mão Nhật Đạo Quân trở nên hung ác. Hắn dùng tay chộp tới. Lần này, Mão Nhật Đạo Quân không định tiếp tục phát hỏa nữa!\r\n\r\n    Mão Nhật Đạo Quân tu chính là lửa, tự nhận là thiên hạ tu hỏa. Ngoại trừ Kinh Chiếu ra, không người địch nổi. Cho nên khi hắn đối chiến với Kim Đại Vũ hết lần này đến lần khác đều sử dụng lửa để tấn công.\r\n\r\n    Lửa, đây là lĩnhvực Mão Nhật Đạo Quân đắc ý nhất. Từ đầu đến cuối, Mão Nhật Đạo Quân cũng không tin có người nào có thể chịu được lửa lớn của mình.\r\n\r\n    Cũng bởi vì quá mức tự tin, nên hắn mới đốt cháy Kim Đại Vũ không được, trái lại còn khiến Kim Đại Vũ đột phá.\r\n\r\n    Lúc trước, hắn muốn bắt Kim Đại Vũ có lẽ chỉ tốn chút công sức, nhưng không mấy khó khăn. Nhưng bây giờ, Kim Đại Vũ lại đột phá? Thượng Hư Cảnh?\r\n\r\n    - Thượng Hư Cảnh? Vậy thì thế nào?\r\n\r\n    Trong mắt Mão Nhật Đạo Quân trợn trừng, đưa tay chộp tới. Lần này, Mão Nhật Đạo Quân không muốn tiếp tục phát hỏa nữa!\r\n\r\n    Mặc dù Mão Nhật Đạo Quân không dùng lửa, nhưng thực lực vẫn vô cùng mạnh mẽ.\r\n\r\n    Bàn tay phải đánh ra, trên hư không hình thành một bàn tay màu vàng kim, chộp về phía Kim Đại Vũ.\r\n\r\n    Coong! Coong! Coong!\r\n\r\n    Kim Đại Vũ cầm chuông lớn nhanh chóng rung động. Từng đợt sóng âm thanh mạnh mẽ không ngừng va về phía bàn tay màu vàng của Mão Nhật.\r\n\r\n    Ầm! Ầm! Ầm!\r\n\r\n    Rốt cuộc, ở bên ngoài mười trượng, tiếng chuông vang lên chặn được bàn tay vàng của Mão Nhật.\r\n\r\n    - Kèn kẹt kèn kẹt!\r\n\r\n    Bàn tay vàng phát ra những tiếng kèn kẹt, muốn đập vụn sóng âm của tiếng chuông kia. Nhưng Kim Đại Vũ đã thôi thúc toàn lực. Từng sóng âm của chiếc chuông lớn phát ra không ngừng va chạm vào bàn tay vàng kia.\r\n\r\n    Nếu là trước đây, lòng bàn tay Mão Nhật Đạo Quân phun ra một ngọn lửa lớn, đã có thể gỡ chuông lớn xuống trong nháy mắt. Nhưng giờ phút này, Mão Nhật Đạo Quân còn dám đùa với lửa sao?\r\n\r\n    Vẻ mặt Mão Nhật Đạo Quân và Kim Đại Vũ đều lộ vẻ dữ tợn, đều đến cực hạn. Nhưng Mão Nhật Đạo Quân không dùng lửa, nhất thời lại không làm gì được Kim Đại Vũ.\r\n\r\n    Hai mắt Mão Nhật Đạo Quân thoáng nheo lại. Trong tay áo trái bỗng nhiên xuất hiện một đóa hoa sen màu đen.\r\n\r\n    Đây chính là Vạn Diệu Yêu Liên cướp được của Mặc Vũ Hề, Diêm Xuyên khi hai người đi tới phong thuỷ trận.\r\n\r\n    Vạn Diệu Yêu Liên vừa xuất hiện, tay trái của Mão Nhật Đạo Quân đột nhiên bị nhuộm thành một màu đen kịt. Không khí xung quanh đều bị tà khí này đột nhiên nhuộm đen.\r\n\r\n    Trong mắt Mão Nhật Đạo Quân trở nên lạnh lẽo. Hắn đang muốn dùng cánh tay trái đen kịt để ra tay.\r\n\r\n    - Mão Nhật, ta đến giúp ngươi!\r\n\r\n    Phía xa đột nhiên truyền đến giọng nói của Dậu Nguyệt Đạo Quân.\r\n\r\n    Vù vù!\r\n\r\n    Một đạo ngân quang hiện ra, xông thẳng tới chỗ cái chuông lớn.\r\n\r\n    - Dậu Nguyệt, ngươi dám!\r\n\r\n    Sắc mặt Mão Nhật Đạo Quân biến đổi. Hắn kêu lên.\r\n\r\n    Dậu Nguyệt Đạo Quân khẽ mỉm cười nói:\r\n\r\n    Mão Nhật, ngươi và ta đã nhiều năm giao tình. Cái chuông này, coi như cho ta mượn thưởng thức mấy năm. Đến lúc đó ta nhất định sẽ trả lại cho ngươi!\r\n\r\n    Nói xong, Dậu Nguyệt Đạo Quân chụp lấy cái chuông lớn.\r\n\r\n    Mão Nhật, Kim Đại Vũ giằng co không ngớt. Dậu Nguyệt Đạo Quân muốn làm ngư ông đắc lợi!\r\n\r\n    - Khốn kiếp!\r\n\r\n    Sắc mặt Mão Nhật Đạo Quân trở nên khó coi.\r\n\r\n    Nhưng Dậu Nguyệt Đạo Quân không nghe hắn, tay đã tới gần cái chuông lớn.\r\n\r\n    - Hả?\r\n\r\n    Dậu Nguyệt Đạo Quân bỗng nhiên biến sắc.\r\n\r\n    Trước mặt Dậu Nguyệt Đạo Quân lại xuất hiện một bàn tay ngân sắc.\r\n\r\n    Ầm!\r\n\r\n    Một lực va chạm cường hãn ầm ầm đánh tới khiến Dậu Nguyệt Đạo Quân phải rút lui ngoài trăm trượng. Lực va chạm này cũng khiến Mão Nhật và Kim Đại Vũ đang giao đấu phải tách ra.\r\n\r\n    Gió to nổi lên bốn phía, thổi về khắp nơi. Tại trung tâm cơn bão, ngoại trừ Kim Đại Vũ ra, lại thêm một người thân ảnh mặc y phục màu trắng. Chính là thân ảnh mặc y phục màu trắng này đã đánh một chưởng đẩy lùi Dậu Nguyệt Đạo Quân.\r\n\r\n    - Bạch Đế Thiên?\r\n\r\n    Dậu Nguyệt Đạo Quân biến sắc.\r\n\r\n    Đứng ở trước mặt Kim Đại Vũ, chính là quốc thú chí tôn Đại Trăn, Bạch Đế Thiên.\r\n\r\n    Ở trong gió lốc, áo bào màu trắng của Bạch Đế Thiên bị gió thổi tung bay.\r\n\r\n    - Đa tạ Bạch chí tôn cứu viện!\r\n\r\n    Kim Đại Vũ hít sâu một cái nói.\r\n\r\n    Bạch Đế Thiên nhẹ nhàng gật đầu một cái, không nói nhiều lời, mà nhìn về phía hai người Mão Nhật, Dậu Nguyệt.\r\n\r\n    Sắc mặt hai người Mão Nhật, Dậu Nguyệt trở nên âm trầm. Rõ ràng bọn họ đều biết được sự lợi hại của Bạch Đế Thiên.\r\n\r\n    - Bạch Đế Thiên, Thánh chủ để mắt tới ngươi, ngươi lại không muốn vào Thánh Địa Đại Chiêu. Mà bây giờ, ngươi lại muốn đối địch với Thánh Địa Đại Chiêu hay sao?\r\n\r\n    Dậu Nguyệt Đạo Quân trầm giọng nói.\r\n\r\n    - Đối địch? A, ngươi có thể đại biểu cho Kinh Chiếu sao? Đại Ngạc Thiên Triều, dùng thây ma tập kích ranh giới Đại Chiêu, không để ý tới tôn nghiêm của Đại Chiêu. Các ngươi chẳng quan tâm, trái lại còn đến cướp pháp bảo của hữu quốc Đại Chiêu? Ha, không biết Kinh Chiếu biết được, sẽ xử trí các ngươi như thế nào!\r\n\r\n    Bạch Đế Thiên cười lạnh nói.\r\n\r\n    Sắc mặt hai người biến đổi. Nhưng Mão Nhật vẫn nhanh chóng phản kích nói:\r\n\r\n    - Hữu quốc? Ha ha, Đại Trăn trở thành hữu quốc của Đại Chiêu từ khi nào vậy?\r\n\r\n    Bạch Đế Thiên khẽ mỉm cười, nhìn ngược về phía mặt biển máu lớn phía nam.\r\n\r\n    - Diêm Xuyên!\r\n\r\n    Bạch Đế Thiên kêu lên.\r\n\r\n    Thời khắc hắn kêu lên, khí tức bản thân hắn mạnh mẽ áp chết phóng về phía biển máu.\r\n\r\n    Ầm!\r\n\r\n    Biển máu khổng lồ đột nhiên có chút thu lại.\r\n\r\n    Diêm Xuyên đạp lên Đằng yêu bay lên trời, để lại Xà Hoàng cùng bốn con rắn lớn lạnh lùng nhìn theo.\r\n\r\n    - Bạch Đế Thiên? Ngươi đi ra rồi sao?\r\n\r\n    Diêm Xuyên nghi hoặc nói.\r\n\r\n    - Hai đại đạo quân cùng đến. Ta còn có thể cố thủ huyệt thiên kiếp sao?\r\n\r\n    Bạch Đế Thiên cười nhạt nói.\r\n\r\n    Nghe Bạch Đế Thiên nói như vậy, Diêm Xuyên cũng nở nụ cười.\r\n\r\n    - Thanh Long!\r\n\r\n    Diêm Xuyên kêu lên.\r\n\r\n    Tại huyệt thiên kiếp, nhất thời có một bóng người bay tới.\r\n\r\n    - Thanh Long ra mắt Mão Nhật Đạo Quân, Dậu Nguyệt Đạo Quân!\r\n\r\n    Thanh Long lập tức nói.\r\n\r\n    - Thanh Long? Ngươi không theo Vũ Hề Đạo Quân, tới đây làm gì?\r\n\r\n    Mão Nhật Đạo Quân trầm giọng nói.\r\n\r\n    - Thanh Long phụng lệnh của Vũ Hề Đạo Quân, đến đây hiệp trợ Diêm Hoàng canh giữ biên giới Đại Chiêu. Mà tất cả hành vi của Diêm Hoàng ở đây, lại đại biểu cho Vũ Hề Đạo Quân!\r\n\r\n    Thanh Long trịnh trọng nói.\r\n\r\n    Tất cả hành vi đều đại biểu cho Mặc Vũ Hề?\r\n\r\n    Sắc mặt hai người Mão Nhật, Dậu Nguyệt trầm xuống.\r\n\r\n    - Nếu như hai vị cảm thấy chúng ta làm vướng tay, vậy chuyện Đại Ngạc Thiên Triều đột kích, chúng ta sẽ không nhúng tay vào nữa. Hai vị, mới cứ đi tự nhiên!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    - Hừ!\r\n\r\n    Mão Nhật Đạo Quân hừ lạnh một tiếng.\r\n\r\n    Giờ phút này, tất nhiên Mão Nhật Đạo Quân nhìn ra được, nếu muốn cướp chuông lớn, gần như là chuyện không thể nào.\r\n\r\n    Phía xa, hai mắt Xà Hoàng thoáng nheo lại nhìn chằm chằm Diêm Xuyên.\r\n\r\n    - Khụ khụ khụ, ngươi chính là Diêm Xuyên? Nếu ngươi còn có thượng Hư Cảnh mạnh như vậy, vì sao phải đấu cùng với ta?\r\n\r\n    Hai mắt Xà Hoàng thoáng nheo lại nhìn chằm chằm vào Diêm Xuyên.\r\n\r\n    Bạch Đế Thiên vừa phóng khí tức ra, Xà Hoàng liền cảm nhận được sự cường đại của hắn. Nhưng lúc trước vì sao Bạch Đế Thiên không ra tay?\r\n\r\n    <\/div>","title":"Chương 36: Vì Sao Phải Đấu Cùng Với Ta?"}