{"text":"﻿    Quyển 7\r\n\r\n    Chương 9: Giết Cho Thiên Hạ Này Sợ Ta\r\n\r\n    Trên một chiếc thuyền bay lớn, Diêm Xuyên cùng Mạnh Văn Nhược đứng ở đầu thuyền. Mạnh Văn Nhược cảm thấy không rõ nhìn Diêm Xuyên.\r\n\r\n    Diêm Xuyên nhíu nhíu mày, suy nghĩ một chút nói:\r\n\r\n    - Người của thư viện Cự Lộc đã đi rồi sao?\r\n\r\n    - Vâng, ba tháng trước! Muội muội thần Mạnh Dung Dung dẫn theo mấy người đi tới đó.\r\n\r\n    Mạnh Văn Nhược gật đầu một cái.\r\n\r\n    Diêm Xuyên thoáng ngập ngừng một chút, mới lại mở miệng nói:\r\n\r\n    - Mạnh Dung Dung dẫn đội? Mạnh Lăng Thiên bọn họ làm sao yên tâm được?\r\n\r\n    - Thánh thượng đừng lo. Dung Dung luyện cầm đạo. Dựa vào lời ông cố thần từng nói, giờ phút này cho dù là ông cố cũng không bằng muội muội nữa!\r\n\r\n    Mạnh Văn Nhược giải thích.\r\n\r\n    - Ừm.\r\n\r\n    Diêm Xuyên gật đầu một cái, nhưng vầng trán vẫn nhíu lại, trong lòng có chút lo lắng.\r\n\r\n    …\r\n\r\n    Nam Thần Châu, đại điện Công Dương!\r\n\r\n    Trước mặt sáu huynh đệ Công Dương chính là bốn mươi tiên nhân đang đứng. Tất cả nhìn sáu huynh đệ Công Dương đều tỏ ra cực kỳ cung kính.\r\n\r\n    Công Dương Đại Long nhìn mọi người, hít sâu một cái nói:\r\n\r\n    - Bốn mươi người các ngươi đều Địa tiên, đã là mạnh nhất trong giới nà!\r\n\r\n    Mọi người nhìn về phía Công Dương Đại Long.\r\n\r\n    - Năm thế lực lớn nhất của giới này sẽ nhanh chóng tới đây. Tất nhiên đám người kia có chỗ bất phàm. Ban đầu ta còn dự định thu phục bọn họ. Nhưng bọn họ quá mức càn rỡ. Tiên nhân do chúng ta phái đi, bọn họ lại tiêu diệt toàn bộ!\r\n\r\n    Sắc mặt Công Dương Đại Long âm trầm nói.\r\n\r\n    - Đại nhân, nếu có phân phó cứ nói đừng ngại!\r\n\r\n    - Một đám Địa tiên nhất thời nói.\r\n\r\n    - Thổ dân thiên hạ này quá mức càn rỡ. Muốn mau chóng hoàn thành đại nghiệp của Thánh Vương, nhất định phải giết gà dọa khỉ, một lần nắm lấy càn khôn. Ta dự định để một nửa Địa tiên các ngươi dẫn theo một nửa Nhân tiên đi tới sào huyệt của bọn họ, tiêu diệt hết các các thần tử, đệ tử, thân tộc của bọn họ cho ta. Một tên cũng không để lại!\r\n\r\n    Công Dương Đại Long hít sâu một cái nói.\r\n\r\n    - Ách?\r\n\r\n    Sắc mặt mọi người nghiêm nghị.\r\n\r\n    - Ta muốn toàn thiên hạ này hiểu rõ, thế gian này, không ai có thể phản kháng lại Đại Tề ta. Bất kỳ ai cũng không thể, chỉ có thể thần phục!\r\n\r\n    Công Dương Đại Long trầm giọng nói.\r\n\r\n    - Vâng!\r\n\r\n    - Các ngươi đừng lo. Những kẻ dẫn đầu đám thổ dân kia đều đến đây tham gia Thiên Hạ Minh Hội. Có Lục huynh đệ chúng ta tọa trấn, bọn họ bất kỳ ai cũng trốn không thoát. Các ngươi cứ đi giết thoả thích cho ta, giết cho bọn họ sợ ta, giết cho thiên hạ này sợ ta!\r\n\r\n    Công Dương Đại Long gầm thét nói.\r\n\r\n    - Vâng, đại nhân!\r\n\r\n    Đám tiên nhân lên tiếng trả lời.\r\n\r\n    - Đại ca, vậy còn Cái U Vương? Chúng ta nên xử trí hắn như thế nào?\r\n\r\n    Công Dương Tam Long hỏi.\r\n\r\n    - Cái U Vương? Nếu như hắn nghe lời, thì mượn Đại Ngạc Thiên Triều của hắn nhất thống thiên hạ. Nếu không nghe lời... Hừ!\r\n\r\n    Trong mắt Công Dương Đại Long loé ra một hàn quang.\r\n\r\n    …\r\n\r\n    Tại thư phòng của Cái U Vương.\r\n\r\n    - Khụ khụ khụ. Thánh thượng, thần vẫn có chút cảm giác, lần này ngài đùa với lửa rồi!\r\n\r\n    Xà Hoàng nhíu mày ho khan nói.\r\n\r\n    Mắt của bộ xương Cái U Vương lấp loé một hồi.\r\n\r\n    - Đùa với lửa? Trận hỏa này đối với Đại Ngạc Thiên Triều ta mà nói, trăm lợi mà không có một hại. Nếu như Công Dương Đại Long có thể một lần tiêu diệt chư hùng trong thiên hạ, chúng ta có cái gì không tốt? Nếu như Công Dương Đại Long bị tiêu diệt hoàn toàn, Đại Ngạc Thiên Triều ta cũng không có tổn thất!\r\n\r\n    Cái U Vương thản nhiên nói.\r\n\r\n    - Không, thánh thượng, chung quy thần vẫn cảm giác...\r\n\r\n    Xà Hoàng vẫn nhíu mày.\r\n\r\n    - Được rồi, không cần nói nữa. Trẫm đã quyết!\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Vâng!\r\n\r\n    Xà Hoàng chỉ có thể cảm thấy bất đắc dĩ!\r\n\r\n    - Lý Thương Hải!\r\n\r\n    Cái U Vương nhìn về phía Lý Thương Hải đứng bên cạnh nói.\r\n\r\n    - Thần có mặt!\r\n\r\n    - Trẫm cho khanh chuẩn bị, đã chuẩn bị thỏa đáng chưa?\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Vâng, thần đã bắt đầu cho người bày trận, chuẩn bị đối phó quần hùng trong thiên hạ!\r\n\r\n    Lý Thương Hải trịnh trọng nói.\r\n\r\n    - Được!\r\n\r\n    Cái U Vương gật đầu một cái.\r\n\r\n    - Sao vậy? Chẳng lẽ thánh thượng cảm thấy, lần này Công Dương Đại Long và sáu trăm tiên nhân sẽ bị tiêu diệt hoàn toàn sao?\r\n\r\n    Lý Thương Hải kinh ngạc nói.\r\n\r\n    - Trẫm thật sự có suy đoán này. Tuy rằng điều này rất không thực tế, nhưng trẫm lại cảm thấy như thế!\r\n\r\n    Cái U Vương trầm trọng gật đầu một cái.\r\n\r\n    - Vì sao?\r\n\r\n    Xà Hoàng lộ ra một tia nghi ngờ nói.\r\n\r\n    - Tuy rằng đám tiên nhân Công Dương Đại Long này mạnh, nhưng trẫm vẫn có thể nhìn thấu. Nhưng, quần hùng trong thiên hạ, thế lực khắp nơi, trẫm lại không cách nào liếc mắt một cái đã nhìn thấu được. Nhìn không thấu đều là nguy hiểm nhất!\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Vâng, thánh thượng anh minh!\r\n\r\n    Lý Thương Hải gật đầu một cái.\r\n\r\n    …\r\n\r\n    Thời điểm còn cách Thiên Hạ Minh Hội ba tháng nữa.\r\n\r\n    Nhóm người Diêm Xuyên đã tới khu vực gần trung tâm Đại Ngạc Thiên Triều.\r\n\r\n    Địa điểm tổ chức Thiên Hạ Minh Hội chính là khu vực gần với triều đô Đại Ngạc Thiên Triều.\r\n\r\n    Nhóm người Diêm Xuyên đang đứng trên một cánh đồng tuyết cách Ngôi Thành rất xa.\r\n\r\n    - Thánh thượng, trước khi xá muội đi, có nói sẽ tới nơi này!\r\n\r\n    Mạnh Văn Nhược hít sâu một cái nói.\r\n\r\n    - Đây vốn là trụ sở của Phong Thủy Nam Tông ta. Chỉ có điều giờ phút này đã hoàn toàn thay đổi. Ngọn núi kia đã từng là Âm Dương Điện của ta! Sau khi trải qua trận kịch biến kia, nơi này quanh năm âm khí vờn quanh, không ngừng có tuyết mù sương khí!\r\n\r\n    Phụng Âm Dương thở dài nói.\r\n\r\n    - Cái này là chỗ gia phụ chết!\r\n\r\n    Trên mặt Mạnh Văn Nhược loé lên một tia thù hận.\r\n\r\n    Đinh, đinh, đinh, đinh!\r\n\r\n    Bỗng nhiên, một đoạn tiếng đàn vang lên. Tiếng đàn vang vọng khắp cánh đồng tuyết này. Một vài phi điểu kiếm ăn bỗng nhiên say đắm trong tiếng đàn đang bay lượn xung quanh.\r\n\r\n    - Đây là tiếng đàn do xá muội đánh!\r\n\r\n    Mạnh Văn Nhược vừa nghe liền hiểu.\r\n\r\n    - Đi!\r\n\r\n    Diêm Xuyên dẫn theo mọi người, nhanh chóng bay về phía tiếng đàn đến dưới một chân núi.\r\n\r\n    Dưới chân núi, có một rừng mai. Hoa tuyết bay xuống, hoa mai nở rộ. Cảnh sắc cực kỳ hợp lòng người. Bên cạnh có mấy gian nhà dường như mới được xây, trông cực kỳ nhã trí.\r\n\r\n    Vèo!\r\n\r\n    Từ chỗ mấy gia nhà, nhất thời có mười tu giả bay lên trời.\r\n\r\n    - Người phương nào tới?\r\n\r\n    Một người trong đó kêu lên.\r\n\r\n    Nhưng khi đến đến gần, sắc mặt mười người liền trở nên vui vẻ.\r\n\r\n    - Kính chào Đại Trăn thánh thượng, ra mắt Mạnh lão sư!\r\n\r\n    Mười người nhất thời bái lạy nói.\r\n\r\n    - Mạnh lão sư?\r\n\r\n    Diêm Xuyên hiếu kỳ nhìn về phía Mạnh Văn Nhược.\r\n\r\n    Mạnh Văn Nhược thoáng cười khổ một hồi nói:\r\n\r\n    - Khi xưa khi thần về thư viện Cự Lộc, có mấy lần lên dạy cho một vài nho tu!\r\n\r\n    - Ừm!\r\n\r\n    Diêm Xuyên gật đầu một cái.\r\n\r\n    - Đại Trăn thánh thượng, Mạnh lão sư, các ngươi tới là tốt rồi. Một thời gian trước, có một đám đạo chích tới đây muốn bắt Đại tiểu thư đi. Sau đó bọn họ bị Đại tiểu thư lấy tiếng đàn đánh lùi. Tuy nhiên, nhìn ánh mắt của bọn họ lúc gần đi, có khả năng sẽ còn trở lại!\r\n\r\n    Một nho tu nhất thời kêu lên.\r\n\r\n    - Ồ?\r\n\r\n    Trong mắt Diêm Xuyên trở nên lạnh lẽo.\r\n\r\n    - Là ai?\r\n\r\n    Sắc mặt Mạnh Văn Nhược cũng trở nên âm trầm.\r\n\r\n    - Không biết. Tuy nhiên, hẳn bọn họ sẽ nhanh chóng trở lại!\r\n\r\n    Nho tu kia nói.\r\n\r\n    - Mạnh Dung Dung có bị thương không?\r\n\r\n    Mạnh Văn Nhược lo lắng nói.\r\n\r\n    - Không có. Với cầm đạo của Đại tiểu thư hiện tại, đám đạo chích kia sao có thể tới gần? Tuy nhiên những người kia nói những lời lẽ ô uế quá mức khó nghe!\r\n\r\n    Nho tu kia tức giận nói.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 9: Giết Cho Thiên Hạ Này Sợ Ta"}