{"text":"﻿    Quyển 6\r\n\r\n    Chương 72: Thánh Địa Vạn Phật, Có Biến?\r\n\r\n    Mộng Tam Sinh nhìn Diêm Xuyên. Có thể lần trước Diêm Xuyên từng cứu giúp Mộng Tam Sinh, Mộng Tam Sinh đã nhìn ra ý đồ của Diêm Xuyên. Hắn cũng không nhiều lời, quay về phía Diêm Xuyên chỉ gật đầu một cái, sau đó dẫn theo các tiên nhân thánh địa Thần Tông nhanh chóng bay khỏi đó.\r\n\r\n    Mạnh Lăng Thiên cũng nhìn ra dụng ý của Diêm Xuyên, dẫn theo quần hùng quay đầu rời đi.\r\n\r\n    Cái U Vương và Xà Hoàng nhìn Diêm Xuyên.\r\n\r\n    - Chúc mừng Đại Trăn, tấn cấp lên Thiên triều!\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Xem ra thương thế của thánh thượng Đại ngạc cũng đã khôi phục, thật đáng mừng!\r\n\r\n    Diêm Xuyên gật đầu nói.\r\n\r\n    - Chúng ta không quấy rầy nữa!\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Không tiễn!\r\n\r\n    Diêm Xuyên gật đầu một cái.\r\n\r\n    Cái U Vương dẫn theo Xà Hoàng nhanh chóng bay về phía nam.\r\n\r\n    Chỉ còn lưu lại nhóm người Khổng Đạo Khâu.\r\n\r\n    - Ha, Khổng Đạo Khâu, Diêm Xuyên là cháu ngoại của ngươi sao?\r\n\r\n    Một vị tiên nhân đứng phía sau Khổng Đạo Khâu bỗng nhiên nói những lời quái gở.\r\n\r\n    Khổng Đạo Khâu hơi nhướng mày nói:\r\n\r\n    - Khổng Huyền Thiên, ngươi muốn nói cái gì?\r\n\r\n    Tiên nhân được gọi là Khổng Huyền Thiên khẽ mỉm cười nói:\r\n\r\n    - Năm đó, con gái của ngươi và Khổng Ma Kha con ta tranh đoạt trữ vị. Khổng Ma Kha con trai ta đánh cờ cao hơn một bậc. Không thể tưởng tượng được ngươi còn có một cháu ngoại? Ha ha, cháu ngoại ngươi quả thật không đơn giản! Nếu không tiếp tục tranh đoạt trữ vị?\r\n\r\n    Thần sắc Khổng Huyền Thiên lạnh lùng ác độc, nhưng khi nhìn về phía Khổng Đạo Khâu và Diêm Xuyên, lại cố che giấu.\r\n\r\n    Khổng Đạo Khâu cười lạnh nói:\r\n\r\n    Ngươi cứ nói đi?\r\n\r\n    - Khổng Đạo Khâu, ta nhắc nhở ngươi, mặc dù hắn là con trai của Khổng Tố Tố, nhưng hắn không phải họ Khổng. Lão tổ tông cũng không thể nào đồng ý!\r\n\r\n    Khổng Huyền Thiên cười lạnh nói.\r\n\r\n    - Không cần phiền ngươi gia ơn!\r\n\r\n    Khổng Đạo Khâu lạnh lùng nói.\r\n\r\n    - Hừ!\r\n\r\n    Khổng Huyền Thiên hừ lạnh một tiếng.\r\n\r\n    Tiếp theo, Khổng Huyền Thiên một mình rời đi. Phương hướng rời đi không phải hướng nào khác, chính là hướng Cái U Vương, Xà Hoàng rời đi.\r\n\r\n    Khổng Đạo Khâu và bốn tiên nhân phía sau thoáng nhìn về Khổng Huyền Thiên, nhưng không ai ngăn cản, cũng không nhiều lời. Rõ ràng bọn họ đều hiểu rõ ý tứ của Khổng Huyền Thiên.\r\n\r\n    Khổng Đạo Khâu lại nhìn về phía Diêm Xuyên.\r\n\r\n    - Khổng viện trưởng, sao vậy? Còn có việc gì sao?\r\n\r\n    Sắc mặt Diêm Xuyên lãnh đạm nhìn về phía Diêm Xuyên.\r\n\r\n    - Tố Tố sinh ra một đứa con trai tốt. Ha ha, Diêm Xuyên, không bằng...\r\n\r\n    Khổng Đạo Khâu khẽ mỉm cười, muốn ở lại trò chuyện với Diêm Xuyên.\r\n\r\n    Diêm Xuyên lại cười lạnh nói:\r\n\r\n    - Khổng viện trưởng, từ đâu tới đây, thì hãy đi về đó!\r\n\r\n    - Hả?\r\n\r\n    Sắc mặt Khổng Đạo Khâu nhất thời cứng lại.\r\n\r\n    - Diêm Xuyên, Khổng Đạo Khâu là ông ngoại của ngươi!\r\n\r\n    Một vị tiên nhân phía sau kêu lên.\r\n\r\n    Diêm Xuyên lộ ra một nụ cười lạnh lùng nói:\r\n\r\n    - Ông ngoại? Năm đó khi mẫu thân ta chết, ông ngoại ở đâu? Thời điểm Khổng Ma Kha ép chết mẫu thân ta, ông ngoại ta ở đây? Ta cũng không tin, lúc đó ngươi không có cách nào ngăn cản!\r\n\r\n    - Đó là tộc quy, mẫu thân ngươi năm đó, một khi tham dự, không được bất cứ người nào nhúng tay vào!\r\n\r\n    Khổng Đạo Khâu trầm giọng nói.\r\n\r\n    Diêm Xuyên cười lạnh nói:\r\n\r\n    - Được lắm không được bất cứ người nào nhúng tay. Ngươi cho rằng ta thật như vậy dễ lừa? Ta gọi ngươi Khổng viện trưởng, đã là giữ thể diện cho ngươi, không nên ép ta!\r\n\r\n    Hai mắt Khổng Đạo Khâu thoáng nheo lại.\r\n\r\n    - Ta biết suy nghĩ của ngươi đơn giản là muốn Đại Trăn ta dựa vào Khổng gia ngươi? Khi mẫu thân khi chết, các ngươi mặc kệ không hỏi. Năm đó ta tuổi nhỏ vô tội, các ngươi cũng bỏ đi như giày rách. Hiện tại, Đại Trăn ta cường thịnh, muốn biến thành của mình? Khổng viện trưởng, ta xem như nể tình một tia huyết thống, mới kìm chế sát ý trong lòng. Nếu như không có phần liên lụy huyết thống này, ta nhất định đã tiêu diệt Khổng gia!\r\n\r\n    Giọng điệu Diêm Xuyên càng thêm lạnh lùng nói.\r\n\r\n    - Tiêu diệt Khổng gia?\r\n\r\n    Ánh mắt Khổng Đạo Khâu phát lạnh!\r\n\r\n    - Thế nào? Ngươi cũng muốn ra tay với ta sao? Chỉ bằng các ngươi sao?\r\n\r\n    Trong giọng nói của Diêm Xuyên lộ ra một tia lệ khí.\r\n\r\n    Khổng Đạo Khâu thoáng nắm chặt nắm tay, kìm chế lửa giận trong lòng.\r\n\r\n    - Diêm Xuyên, dù sao ngươi cũng có huyết thống của Khổng gia!\r\n\r\n    Khổng Đạo Khâu thử khuyên nhủ lần cuối.\r\n\r\n    - Ha, ha ha ha ha, ha ha ha ha ha!\r\n\r\n    Diêm Xuyên nhất thời khinh thường cười lớn.\r\n\r\n    - Năm đó mẫu thân ta cũng có huyết thống của Khổng gia, tại sao không thấy các ngươi có một tia thương hại? Khổng gia? Diêm Xuyên ta không phải là người phản huyết. Ta có thể nhận Khổng gia các ngươi, nhưng ta có một điều kiện!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    - Sao?\r\n\r\n    Khổng Đạo Khâu nghi ngờ nói.\r\n\r\n    - Hái đầu của Khổng Ma Kha xuống, để tế điện cha mẹ ta trên trời. Đồng thời, các đệ tử Khổng gia cần đến mộ của mẫu thân ta dập đầu ba cái, sám hối tội lỗi trước kia. Như vậy, ta có thể quen biết với Khổng gia. Thậm chí, có thể để các ngươi làm một quan nửa chức tại Đại Trăn ta!\r\n\r\n    Diêm Xuyên lạnh lùng nói.\r\n\r\n    - Khốn kiếp!\r\n\r\n    - Lẽ nào có lí đó!\r\n\r\n    - Nghiệt tử!\r\n\r\n    Một đám tiên nhân nhất thời phẫn nộ nhìn Diêm Xuyên.\r\n\r\n    Diêm Xuyên lại không hề nhường nhịn, lạnh lùng nhìn một đám tiên nhân với Khổng Đạo Khâu.\r\n\r\n    Diêm Xuyên, Khổng Đạo Khâu, bốn mắt nhìn nhau, hung khí bắn ra bốn phía.\r\n\r\n    Bọn họ cứ nhìn nhau như vậy suốt mười lần hít thở, ai cũng không nhường.\r\n\r\n    - Ngươi... sẽ hối hận!\r\n\r\n    Khổng Đạo Khâu lạnh giọng nói.\r\n\r\n    Diêm Xuyên nắm đấm nắm chặt. Xung quanh năm đấm của Diêm Xuyên, xuất hiện một tia hồ quang. Dường như bốn phía không gian đều xuất hiện vết rạn.\r\n\r\n    Ngay khi hai người dường như muốn ra tay, đột nhiên, Khổng Đạo Khâu biến sắc. Một đám tiên nhân cũng nhất thời biến sắc, không hẹn đêu nhìn về phía tây.\r\n\r\n    - Thánh địa Vạn Phật, có biến?\r\n\r\n    Một vị tiên nhân trầm giọng nói.\r\n\r\n    Mọi người liếc mắt nhìn nhau, lại nhìn về phía Khổng Đạo Khâu. Cuối cùng Khổng Đạo Khâu lạnh lùng thoáng nhìn về phía Diêm Xuyên, sau đó quay đầu lại nói:\r\n\r\n    - Đi, chúng ta đi về trước!\r\n\r\n    - Ừm!\r\n\r\n    Một đám tiên nhân nhất thời bắn nhanh về phía tây, trong chớp mắt không còn hình bóng.\r\n\r\n    Chỉ còn lại một mình Diêm Xuyên, đứng ở trên không, ánh mắt lạnh lùng nhìn về phía xa.\r\n\r\n    —–\r\n\r\n    Một nơi khác, Cái U Vương dẫn theo Xà Hoàng nhanh chóng rời đi. Nhưng bay không bao xa, Khổng Huyền Thiên đột nhiên xuất hiện ở trước mặt Cái U Vương.\r\n\r\n    - Đứng lại!\r\n\r\n    Khổng Huyền Thiên quát lạnh nói.\r\n\r\n    Ầm!\r\n\r\n    Thân hình Cái U Vương, Xà Hoàng dừng lại, nhìn về phía Khổng Huyền Thiên.\r\n\r\n    - Khụ khụ khụ. Thánh thượng, đây là phụ thân của Khổng Ma Kha, Khổng Huyền Thiên!\r\n\r\n    Xà Hoàng trầm giọng nói.\r\n\r\n    - Phụ thân Khổng Ma Kha sao?\r\n\r\n    Sắc mặt Cái U Vương trầm xuống.\r\n\r\n    - Nếu đã biết, vậy hãy theo ta đi!\r\n\r\n    Khổng Huyền Thiên cười lạnh nói.\r\n\r\n    - Đi theo ngươi?\r\n\r\n    Cái U Vương trầm giọng nói.\r\n\r\n    - Có hai phương pháp để Đế triều thăng cấp Thiên triều. Thứ nhất cướp giật nghiệp vị thiên địa của Thánh địa. Còn một phương pháp nữa chính là cướp giật nghiệp vị thiên địa của Thiên triều. Đại Ngạc Thiên Triều, các ngươi tới quá đúng thời. Theo ta trở lại, để con trai ta nhận lấy nghiệp vị thiên địa của ngươi!\r\n\r\n    Khổng Huyền Thiên lạnh lùng nói.\r\n\r\n    Cái U Vương lạnh lùng nói:\r\n\r\n    - Chỉ bằng vào ngươi sao?\r\n\r\n    Khổng Huyền Thiên giống như nghe thấy một chuyện cười nói:\r\n\r\n    - Cái U Vương, thượng Hư Cảnh thập trọng phải không? Thời điểm ta là thập trọng đã độ kiếp. Ta là Huyền Tiên, thực lực tương tự với thượng Hư Cảnh thập nhị trọng. Nơi này không phải là Đại Ngạc Thiên Triều của ngươi. Ở chỗ này, các ngươi có thể trốn thoát sao? Không muốn chịu tội, thì giơ tay chịu trói đi!\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 72: Thánh Địa Vạn Phật, Có Biến?"}