{"text":"﻿    Quyển 10\r\n\r\n    Chương 6: Tổ Long Thành Tổ\r\n\r\n    <\/div>\r\n\r\n    Một đám Đông Hải Long Vương bay lên:\r\n\r\n    - Long Hoàng, Long Hoàng, ngươi có sao không?\r\n\r\n    Phía xa, Bắc Hải Long Hoàng, Miên Nhu bay hướng Tây Hải Long Hoàng, Thành Tổ.\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ hưng phấn nói:\r\n\r\n    - Ta không sao!\r\n\r\n    Bắc Hải Long Hoàng, Miên Nhu gật đầu, nói:\r\n\r\n    - Ừm!\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông nhìn biểu cảm của Tây Hải Long Hoàng, Thành Tổ, Bắc Hải Long Hoàng, Miên Nhu ở phía xa, lần nữa lộ vẻ cay đắng.\r\n\r\n    Thắng bại đã phân.\r\n\r\n    Địch Nhân Kiệt bỗng nói:\r\n\r\n    - Diêm đế, thắng bại đã định, mệnh cách của thái cổ cự long này thuộc về Tây Hải Long Hoàng, Thành Tổ!\r\n\r\n    Đám Đông Hải Long Vương xung quanh không cam lòng, cùng nhìn Diêm Xuyên, hy vọng hắn có thể ngăn cản kết quả cuối cùng.\r\n\r\n    Diêm Xuyên gật đầu, nói:\r\n\r\n    - Thắng bại đã định, mệnh cách của thái cổ cự long thuộc sở hữu của Thành Tổ.\r\n\r\n    Nếu đã công chính thì Diêm Xuyên không có khả năng vì yêu thích của bầy tiểu long mà chơi xấu.\r\n\r\n    Địch Nhân Kiệt cười nói:\r\n\r\n    - Diêm đế đại nghĩa!\r\n\r\n    - Grao!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ lại biến thành bạch long bay hướng mệnh cách của thái cổ cự long trôi nổi trên không trung.\r\n\r\n    - Grao!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ nuốt vào mệnh cách của thái cổ cự long.\r\n\r\n    Vù vù!\r\n\r\n    Quanh thân Tây Hải Long Hoàng, Thành Tổ chợt tỏa ánh sáng rực rỡ, như hình thành cái kén to lớn bao bọc gã.\r\n\r\n    Từng đợt long uy phát tán bốn phía, dường như Tây Hải Long Hoàng, Thành Tổ đang lột xác.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông bất đắc dĩ nhìn Tây Hải Long Hoàng, Thành Tổ, bởi vì gã hiểu bắt đầu từ bây giờ Long tộc trong thiên hạ sắp thống nhất.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông nhìn 21, nói:\r\n\r\n    - Miên Nhu, Ngao Đông có việc muốn nhờ ngươi.\r\n\r\n    Bắc Hải Long Hoàng, Miên Nhu gật đầu, nói:\r\n\r\n    - Ngao Đông đại ca có chuyện gì cứ nói thẳng.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông thống khổ nói:\r\n\r\n    - Mặc dù ta trơ trẽn con người Thành Tổ, dĩ nhiên ta nghĩ hắn cũng gai mắt ta, nhưng thiên hạ Long tộc ở dương gian từ hôm nay đúng là chỉ có một người thống trị. Đông Hải Long tộc ta có ba vạn bốn ngàn long, cầu giao. Thành Tổ sẽ có lúc châm chích họ nhưng ta hy vọng sau này nàng che chở bọn họ một phen, chúng đều là hài tử tốt, ta ...\r\n\r\n    Bắc Hải Long Hoàng, Miên Nhu nói:\r\n\r\n    - Ngao Đông đại ca, sau này ngươi tiếp tục che chở thì được rồi. Ta sẽ xin phu quân tách ra một chi nhánh cho ngươi.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông lắc đầu, nói:\r\n\r\n    - Ha ha ha ha ha! Chia ra chi nhánh? Không cần, ta không có khả năng trở thành thuộc hạ của hắn, vĩnh viễn không thể.\r\n\r\n    Bắc Hải Long Hoàng, Miên Nhu khuyên:\r\n\r\n    - Nhưng thiên hạ lớn như vậy, Long tộc chỉ có một người thống trị, ở đâu có nơi cho ngươi dung thân? Yên tâm đi, phu quân sẽ không làm khso dễ gì ngươi.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông vẫn lắc đầu, nói:\r\n\r\n    - Không thể được, ta không thể, chỉ hy vọng các ngươi đối xử tốt với Đông Hải Long tộc.\r\n\r\n    Long Nhất hét to:\r\n\r\n    - Không, Long Hoàng đi đâu thì chúng ta đi đó!\r\n\r\n    - Đúng vậy. Chúng ta đi theo Long Hoàng!\r\n\r\n    ... ... ...\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    Đám Đông Hải Long Vương cùng kêu lên, tiểu long, cầu long, giao long cấp bậc thấp tự nhiên không có quyền lên tiếng.\r\n\r\n    Chính lúc này, cách không xa, hình như Tây Hải Long Hoàng, Thành Tổ đã lột xác xong.\r\n\r\n    Ầm ầm!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ chấn vỡ ánh sáng vàng, lộ ra thân hình to lớn. Lúc trước Tây Hải Long Hoàng, Thành Tổ chỉ to cỡ ba ngàn trượng bây giờ dài đến năm ngàn.\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ ngửa đầu hú dài:\r\n\r\n    - Grao!\r\n\r\n    Long uy phát ra.\r\n\r\n    Long tộc ở trên mặt biển Đông Hải kiềm không được quỳ lạy.\r\n\r\n    Đông Hải bên Đông Hải Long Hoàng, Ngao Đông có hơn một nửa kiềm không được quỳ xuống, đây là đến từ huyết mạch, một loại cao quý bẩm sinh của huyết mạch cao giai đối với huyết mạch đê giai.\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông chua xót nói:\r\n\r\n    - Huyết mạch của Thành Tổ sau khi sử dụng mệnh cách của thái cổ cự long đã lột xác.\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ hưng phấn hú dài, bỗng hét to:\r\n\r\n    - Long tộc trong thiên hạ nghe đây, Thành Tổ ta là tổ long thiên hạ đời thứ năm, Long tộc sẽ lại tái hiện huy hoàng thượng cổ. Long tộc trong thiên hạ nghe lệnh, người nghe được thanh âm này thì đi Tây Hải cùng chúc mừng Long tộc hưng thịnh!\r\n\r\n    Ầm ầm!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ dứt lời, toàn bộ Long tộc run lên.\r\n\r\n    Long Nhất kinh sợ nói:\r\n\r\n    - Tại sao thanh âm này vang trong huyết mạch của ta? Có chuyện gì?\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông cười khổ nói:\r\n\r\n    - Đây chính là ý nghĩa Long tộc chỉ có một thanh âm, không phải mình ngươi mà là toàn thiên hạ. Mới rồi Tây Hải Long Hoàng, Thành Tổ nói thông qua huyết mạch của tổ long truyền vào tai Long tộc trong thiên hạ, đây chính alf tổ. Tổ có thể ra lệnh đồng tộc giết tất cả sinh linh, càng khiến đồng tộc kiềm không được sinh ý bái phục. Đây chính là tổ long!\r\n\r\n    Long Nhất sắc mặt âm trầm:\r\n\r\n    - Tổ long sao?\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông chua xót nói:\r\n\r\n    - Từ tổ âm này, thiên hạ vạn long chỉ có thể cúi đầu xưng thần!\r\n\r\n    Long Nhất la lên:\r\n\r\n    - Không, mặc kệ Long tộc khác như thế nào, Long Hoàng, chúng ta đi theo ngươi!\r\n\r\n    Đám Đông Hải Long Vương cũng la lên:\r\n\r\n    - Đúng vậy. Chúng ta đi theo ngươi!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ rống to:\r\n\r\n    - Grao!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ cuồng ngạo nhìn Đông Hải Long Hoàng, Ngao Đông.\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ hét hướng bầy long sau lưng Đông Hải Long Hoàng, Ngao Đông:\r\n\r\n    - Ngao Đông, như thế nào? Bây giờ ta đã là tổ long, ha ha ha ha, tất cả Long tộc lại đây cho ta!\r\n\r\n    - Grao!\r\n\r\n    - Grao!\r\n\r\n    - Grao!\r\n\r\n    Trong phút chốc có hơn một nửa Long tộc bởi vì uy lực tổ long mà từ bỏ Đông Hải Long Hoàng, Ngao Đông.\r\n\r\n    Sau lưng Đông Hải Long Hoàng, Ngao Đông chỉ có ba ngàn Long tộc miễn cưỡng đứng bên cạnh gã, chống cự lại uy lực của tổ long. Mười một Đông Hải Long Vương không một người bỏ đi.\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ cười nói:\r\n\r\n    - Ha ha ha ha ha! Ngao Đông, ta là tổ long rồi, chỉ cần ngươi thần phục ta thì ta sẽ cho ngươi làm trưởng lão của Long tộc, dưới một long ta đứng trên vạn long, thấy sao?\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông lạnh lùng nói:\r\n\r\n    - Buồn cười, cho dù ta vào âm phủ cũng không có khả năng thần phục ngươi!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ âm trầm cười nói:\r\n\r\n    - Vào âm phủ? Ha ha ha, âm phủ cũng không phải nơi cho ngươi sinh tồn. âm phủ chỉ có vài loại long hiếm hoi, ngươi đi đến đó sẽ bị vô tận âm khí áp chế, thần phục ta đi!\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông lạnh lùng nói:\r\n\r\n    - Khiến ta thần phục ngươi? Vậy không bằng kêu ta đi chết. Ngươi đừng mơ mộng!\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ lạnh lùng nói:\r\n\r\n    - Hừ! Ta là tổ long, không nói đến ta mạnh hơn ngươi gâp mấy lần, chỉ dùng uy lực huyết mạch đã có thể đè ép ngươi không thể nhúc nhích, ngươi có tin không? Hôm nay nếu ta phải bắt ngươi thần phục thì sao?\r\n\r\n    Bắc Hải Long Hoàng, Miên Nhu đứng một bên khuyên:\r\n\r\n    - Phu quân ...\r\n\r\n    Tây Hải Long Hoàng, Thành Tổ trầm giọng quát:\r\n\r\n    - Miên Nhu, nàng đừng nói nữa, ta đã quyết định rồi, Ngao Đông phải thần phục ta!\r\n\r\n    Đông Hải Long Hoàng, Ngao Đông tức giạn ho khan:\r\n\r\n    - Ngươi, khụ khụ khụ!\r\n\r\n    Diêm Xuyên đánh gãy cuộc tranh cãi của Long tộc:\r\n\r\n    - Ngao Đông!\r\n\r\n    Mọi người nhìn lại.\r\n\r\n    Diêm Xuyên trầm giọng mở miệng nói:\r\n\r\n    - Ước hẹn ngày xưa của Đại Trăn thánh đình vẫn có hiệu quả. Ngươi vào Đại Trăn thánh đình làm chí tôn thì trẫm sẽ độ ngươi nhập âm phủ.\r\n\r\n    <\/div>","title":"Quyển 10 - Chương 6: Tổ Long Thành Tổ"}