{"text":"﻿    Quyển 10: Danh Động Thiên Hạ\r\n\r\n    Chương 57: Hăm Dọa Thánh Nhân\r\n\r\n    Vẻ mặt Tây Môn thánh nhân dần nghiêm túc nói:\r\n\r\n    - Mặc kệ có phải là thương thiên chuyển thế, không, cho dù đúng như vậy thì đã sao? Huyền Diệu chỉ có thể xem như là cường giả đệ tứ kỷ trong thiên địa này, là kỷ yếu nhất. Cho dù Huyền Diệu là thương thiên thì sao? Quan trọng nhất là thực lực của bản thân, chỉ cần Diêm Xuyên chết là ta sẽ có được thứ của Công Dương gia tộc. Ta sẽ tiến thêm một bước nữa, chỉ có bản thân mạnh mẽ mới là điều quan trọng nhất. Có lẽ ta còn có thể trở thành thương thiên tiếp theo.\r\n\r\n    Tây Môn thánh nhân siết chặt nắm tay:\r\n\r\n    - Thương thiên đã chết, cho dù Miêu Miêu này là Huyền Diệu chuyển thế thì cũng không phải là thương thiên! Chỉ cần Diêm Xuyên chết là được!\r\n\r\n    Chính lúc này, Ngô Thiên thánh nhân và Phượng Đế cùng đánh ra một chưởng công kích Diêm Xuyên.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Dù Tây Môn thánh nhân cách cự ly xa nhưng vẫn cảm nhận một kích mạnh mẽ.\r\n\r\n    Tây Môn thánh nhân bất ngờ nói:\r\n\r\n    - Diêm Xuyên đã chết?\r\n\r\n    Tây Môn thánh nhân kinh ngạc nói:\r\n\r\n    - Chết? Ngươi cũng chết có ý nghĩa, có thể làm Phượng Đế, Ngô Thiên thánh nhân cùng nhau ra tay, ngươi có chết cũng không oan. Không đúng, Diêm Xuyên không chết?\r\n\r\n    Tây Môn thánh nhân kinh sợ nói:\r\n\r\n    - Tu vi còn đột phá nhất trọng thiên? Này, sao có thể như vậy? Tại sao Diêm Xuyên yêu nghiệt như vậy?\r\n\r\n    Trong phút chốc Tây Môn thánh nhân nhìn hướng Miêu Miêu, lại xem Diêm Xuyên, lòng phập phồng, những tình cảnh trước mắt này vượt qua sự dự đoán của gã.\r\n\r\n    Có nên gia nhập vào chiến trường hay không đây?\r\n\r\n    Tây Môn thánh nhân nhìn Diêm Xuyên, băn khoăn. Gã có nên giúp đữo Phượng Đế không? Nếu gã đi thì Diêm Xuyên chết chắc.\r\n\r\n    Tây Môn thánh nhân ngẫm nghĩ, mắt bắn ra sát khí.\r\n\r\n    Bỗng nhiên lỗ chân lông toàn thân Tây Môn thánh nhân dựng đứng.\r\n\r\n    Cảm giác bị tử thần nhìn chằm chằm lan tràn toàn thân Tây Môn thánh nhân, gã như rơi vào hầm băng.\r\n\r\n    Tây Môn thánh nhân con ngươi co rút:\r\n\r\n    - Đây là?\r\n\r\n    Đây không phải là ảo giác, Tây Môn thánh nhân đến trình độ bây giờ đã không tồn tại ảo giác nữa.\r\n\r\n    Có người mai phục bốn phía?\r\n\r\n    Tây Môn thánh nhân nhanh chóng nhìn quanh, nhưng gã đang đứng trên cao, xung quanh không có vật gì, có chỗ nào cho người ẩn náu được?\r\n\r\n    Hình như có trực giác, Tây Môn thánh nhân bỗng ngẩng đầu nhìn lên trên.\r\n\r\n    Tây Môn thánh nhân nhìn lên trời sao.\r\n\r\n    Trời sao không phải là một mặt bằng, nó là không gian lập thể rất lớn.\r\n\r\n    Gần với mặt đất nhất là thiển tinh tầng, nơi này có tinh cầu rất nhỏ, cũng rất yếu ớt. Đôi lúc sẽ có một số sao băng là thiển tinh tầng rớt xống.\r\n\r\n    Sâu trong mới có một ít đại hình tinh thần, giống như Tử Vi, Bắc Đẩu Thất Tinh vân vân.\r\n\r\n    Cách Tây Môn thánh nhân không xa chính là thiển tinh thần.\r\n\r\n    Trên một tinh thần không lớn có một người đang đứng.\r\n\r\n    Người đó đứng trên tinh thần hình tròn, cực kỳ bí ẩn. Giờ phút này, ánh mắt của người đó cực kỳ lạnh lùng nhìn chằm chằm vào Tây Môn thánh nhân, trong ánh mắt tràn ngập uy hiếp bá đạo.\r\n\r\n    Tây Môn thánh nhân kinh kêu:\r\n\r\n    - Diêm Xuyên?\r\n\r\n    Người có ánh mắt khiến Tây Môn thánh nhân thấy uy hiếp chính là Diêm Xuyên?\r\n\r\n    Diêm Xuyên mặc long bào đen, mặc lạnh băng, bình tĩnh đứng trên tinh thần?\r\n\r\n    Tây Môn thánh nhân kìm lòng không đậu cúi đầu nhìn bên dưới. Bên dưới cũng có một Diêm Xuyên, đang lấy Huyết Hải đối chiến cùng Phượng Đế.\r\n\r\n    Có hai Diêm Xuyên?\r\n\r\n    Một trên một dưới?\r\n\r\n    Không, Diêm Xuyên bên dưới đang đột phá trong chiến đấu, Diêm Xuyên bên trên thì ẩn núp trong chỗ tối, để phòng bất trắc, đồng thời cũng có thể tập kích các cường giả?\r\n\r\n    Tây Môn thánh nhân lập tức nghĩ đến một chuyện:\r\n\r\n    - Âm phủ, Diêm Xuyên cương thi?\r\n\r\n    Tây Môn thánh nhân có chú ý đến tin tức ở Âm phủ, biết là tại âm phủ có một Diêm Xuyên. Diêm Xuyên thân ngoại hóa thân?\r\n\r\n    Tây Môn thánh nhân không biết tại sao cảm giác Diêm Xuyên cương thi đem đến uy hiếp càng đáng sợ hơn.\r\n\r\n    Nhưng chuyện vẫn chưa xong.\r\n\r\n    Rất nhanh, Tây Môn thánh nhân lại nhìn thấy mọt người áo đen đứng trên một tinh thần.\r\n\r\n    Không, là xung quanh Diêm Xuyên cương thi có mấy ngàn tiểu tinh thần, một người áo đen đứng trên các tinh thần.\r\n\r\n    Họ mặc áo đen rộng thùng thình, bên dưới chiến đấu gây chấn động không gian, dẫn động gió nhẹ thổi qua.\r\n\r\n    Mấy ngàn cường giả áo đen vạt áo bay phần phật.\r\n\r\n    Bọn họ che mặt nạ, không thể thây rõ mặt mũi, nhưng mấy ngàn bóng người áo đen bình tĩnh đứng tạo áp lực nặng cho Tây Môn thánh nhân .\r\n\r\n    Diêm Xuyên cương thi mang theo mấy ngàn người áo đen đứng trên cao?\r\n\r\n    Tây Môn thánh nhân dám khẳng định là nếu mới nãy gã tập kích Diêm Xuyên bên dưới thì Diêm Xuyên cương thi, đám người áo đen này sẽ từ sau lưng đánh lén gã.\r\n\r\n    Tây Môn thánh nhân nhìn Diêm Xuyên cương thi, gã có thể thấy ra hắn chỉ có tu vi Tổ Tiên nhị trọng thiên, nhưng cố tình tu vi như vậy lại khiến gã khó bước ra một bước giết chóc.\r\n\r\n    Huyền Diệu? Diêm Xuyên? Diêm Xuyên cương thi? Mấy ngàn người áo đen?\r\n\r\n    Sự kiên định trong mắt Tây Môn thánh nhân dần tan rã, gã lộ nụ cười khổ.\r\n\r\n    Trên tinh thần, Diêm Xuyên cương thi lạnh lùng nói:\r\n\r\n    - Tây Môn thánh nhân, cuộc phân tranh này không phải ngươi có thể tranh! Từ đâu tới, hãy trở về nơi đó, đừng chọc giận trẫm!\r\n\r\n    Nếu là trước kia thì Tây Môn thánh nhân sẽ cho rằng Diêm Xuyên cuồng vọng, tự đại.\r\n\r\n    Nhưng Diêm Xuyên bên dưới đã bày ra mặt hung ác nhất trước mắt Tây Môn thánh nhân, trước mặt gã còn có một Diêm Xuyên cương thi sâu không lường được.\r\n\r\n    Tây Môn thánh nhân trầm giọng nói:\r\n\r\n    - Diêm đế, tính toán giỏi thật!\r\n\r\n    Tây Môn thánh nhân trở nên khách sáo.\r\n\r\n    Diêm Xuyên cương thi trầm giọng nói:\r\n\r\n    - Ngươi không nhúng tay vào là tốt nhất, còn không mau rời đi?\r\n\r\n    Đuổi người?\r\n\r\n    Mắt Tây Môn thánh nhân lóe tia tức giận, rõ ràng gã đã ám thị là sẽ không tham gia, vậy mà Diêm Xuyên cương thi vẫn ép sát gắt gao?\r\n\r\n    Diêm Xuyên cương thi trầm giọng nói:\r\n\r\n    - Lập tức ra khỏi Ngô Thiên cương vực, nếu không thì tiếp theo trẫm sẽ chờ ngươi gặp nguy hiểm tính mạng!\r\n\r\n    Tây Môn thánh nhân lạnh lùng hỏi:\r\n\r\n    - Cái gì? Ngươi uy hiếp ta?\r\n\r\n    Diêm Xuyên trầm giọng nói:\r\n\r\n    - Nguy hiểm tính mạng của ngươi không phải đến từ trẫm.\r\n\r\n    Không phải đến từ Diêm Xuyên?\r\n\r\n    Tây Môn thánh nhân con ngươi co rút.\r\n\r\n    Tây Môn thánh nhân bỗng cảm thấy chuyện lần này thật là hỗn tạp, đến nỗi bản thân gã ở trong đó thấy không rõ ràng.\r\n\r\n    Còn có nguy hiểm khác?\r\n\r\n    Tây Môn thánh nhân nhìn chằm chằm vào Diêm Xuyên cương thi, gã chỉ thấy sự bình thản từ ánh mắt của hắn, gã lạ nhìn mấy ngàn người áo đen xung quanh.\r\n\r\n    Tây Môn thánh nhân hít sâu, cuối cùng gật đầu.\r\n\r\n    Tây Môn thánh nhân quay đầu đạp bước trở về, chớp mắt không còn bóng dáng.\r\n\r\n    Diêm Xuyên cương thi nhìn theo Tây Môn thánh nhân rời đi, xem một lúc sau lại nhìn xuống chiến trường bên dưới.\r\n\r\n    Tây Môn thánh nhân trở về từ đường cũ, lòng tràn ngập không cam lòng. Tây Môn thánh nhân từ bỏ không tham gia chuyện này, phải trở vè nói cho Công Dương gia tộc một tiếng.\r\n\r\n    Rất nhanh, Tây Môn thánh nhân trở lại nơi không lâu trước đó trò chuyện với Công Dương Tiên.\r\n\r\n    Tây Môn thánh nhân đột nhiên biến sắc mặt nói:\r\n\r\n    - Tại sao trở thành phế tích rồi?\r\n\r\n    Tây Môn thánh nhân nhìn xung quanh, thấy rất nhiều mảnh vụn xác chết.\r\n\r\n    Trong lòng Tây Môn thánh nhân càng kinh sợ nói:\r\n\r\n    - Đám Công Dương Tiên cũng bị độc thủ sao?\r\n\r\n    Một chút không cam lòng biến mất trong lòng của Tây Môn thánh nhân.\r\n\r\n    <\/div>","title":"Quyển 10: Danh Động Thiên Hạ - Chương 57: Hăm Dọa Thánh Nhân"}