{"text":"﻿    Q.12 - Chương 81: Một Chưởng Giết Chết?\r\n\r\n    Ầm!\r\n\r\n    Chỉ một đòn đã khiến Thông Thiên Vĩ Thú bay qua nửa cương vực.\r\n\r\n    Dưới lực lượng cực lớn, Phá Quân, Cự Môn, Vũ Khúc giữa không trung liền được giải thoát, bị bắn tới những vị trí khác nhau. Mặt mỗi người đều lộ vẻ mừng rỡ như điên.\r\n\r\n    Phải biết rằng, vừa nãy bọn họ thiếu một chút đã bị Thông Thiên Vĩ Thú ăn mất.\r\n\r\n    Mọi người đã hiểu rõ năng lực tiêu hóa của Thôn Thiên Vĩ Thú như ban ngày. Tuy rằng bọn họ chưa từng thấy Thông Thiên Vĩ Thú nuốt người có tu vi thập ngũ trọng thiên, nhưng mọi người cũng không dám bảo đảm mình sẽ không bị tiêu hóa.\r\n\r\n    Ầm!\r\n\r\n    Sau khi va chạm vỡ nát cả dãy núi lớn, thân hình Thôn Thiên Vĩ Thú mới ngừng lại.\r\n\r\n    Phía xa, mọi người đều quay về phía vị trí Thôn Thiên Vĩ Thú bay tới.\r\n\r\n    Thôn Thiên Vĩ Thú bị chôn ở trong một đống phế tích. Thông Thiên Vĩ Thú bị một đòn đánh đột nhiên này làm tỉnh mộng.\r\n\r\n    Qua một hồi lâu.\r\n\r\n    Rắc! Rắc!.........\r\n\r\n    Thôn Thiên Vĩ Thú chậm rãi khuấy động đống phế tích, chậm rãi bò người lên.\r\n\r\n    Bên ngoài, lúc này giữa không trung có năm thân ảnh đang đứng.\r\n\r\n    Tham Lang, Cự Môn, Phá Quân, Vũ Khúc, còn có một thân ảnh màu tím trong suốt, phát ra một khí thế uy nghiêm. Dưới chân của thân ảnh màu tín trong suốt kia là một tế đàn ớn có mình tam giác với một đầu hình vòng cung.\r\n\r\n    Tế đàn Đại Đế!\r\n\r\n    - Đa tạ chủ thượng!\r\n\r\n    Ba người Phá Quân cảm kích bái lạy nói.\r\n\r\n    Tử Vi Đại Đế!\r\n\r\n    Vừa nãy, nhờ một đòn của Tử Vi Đại Đế mới cứu được mọi người.\r\n\r\n    Thân ảnh trong suốt trước mắt bọn họ, lại là một hình chiếu phân thân của Tử Vi Đại Đế. Ở khoảng cách xa như vậy, trong chớp mắt hắn đã đến cương vực Vĩnh Hằng. Thực lực của Tử Vi Đại Đế thực sự hung hãn không thể giải thích được!\r\n\r\n    Ánh mắt Tử Vi Đại Đế lạnh lẽo, nhìn Thôn Thiên Vĩ Thú từ trong đống đổ nát leo đi ra.\r\n\r\n    - A!\r\n\r\n    Thôn Thiên Vĩ Thú gầm nhẹ một tiếng.\r\n\r\n    Thôn Thiên Vĩ Thú quay về phía Tử Vi Đại Đế rít gào một hồi, trong mắt loé ra một sự phẫn nộ. Phải biết rằng, vừa nãy thiếu chút nữa nó đã được ăn một món ngon. Chính là hắn đã phá hỏng món ăn của nó.\r\n\r\n    - Hừ, Diêm Xuyên?\r\n\r\n    Tử Vi Đại Đế lạnh lùng gọi một tiếng.\r\n\r\n    - A!\r\n\r\n    Thôn Thiên Vĩ Thú rít gào đáp lại.\r\n\r\n    Thôn Thiên Vĩ Thú đong đưa bảy cái đuôi cực lớn, bộ dạng muốn ăn cả năm người trước mắt.\r\n\r\n    - Chủ thượng, súc sinh này quả thực rất lợi hại. Thuộc hạ là thập ngũ trọng thiên trung kỳ. Dưới sự trợ giúp của Phá Quân, Cự Môn, Vũ Khúc mới miễn cưỡng chém được một cái đuôi của nó!\r\n\r\n    Tham Lang khổ sở nói.\r\n\r\n    Trước lúc đến đây, hắn vốn vô cùng tự tin, ban đầu còn tưởng rằng có thể xé rách tất cả trở ngại. Nhưng sau khi gặp phải quái vật kia, hắn mới phát hiện, trừ mình ra, cả nhóm người thiếu chút nữa đx bị tiêu diệt hoàn toàn.\r\n\r\n    - Chủ thượng, quái vật kia rất kỳ quái, dường như không có lý trí Diêm Xuyên. Nhưng nó có thể thi triển ra một vài năng lực của Diêm Xuyên!\r\n\r\n    Phá Quân nói.\r\n\r\n    - A!\r\n\r\n    Thôn Thiên Vĩ Thú lại rít gào một tiếng, Một cái đuôi cực lớn ầm ầm duỗi dài ra, phóng về phía Tử Vi Đại Đế, muốn báo thù một đòn vừa nãy.\r\n\r\n    Cái đuôi lớn vừa phóng ra, giống như một thanh trọng kiếm, phá nát hư không, với thế không thể chặn được trong chớp mắt đã đến trước mặt Tử Vi Đại Đế.\r\n\r\n    Ánh mắt Tử Vi Đại Đế đầy lạnh lẽo, đưa ngón trỏ và ngón giữa của tay phải ra qquay về phía cái đuôi lớn điẻmo một cái.\r\n\r\n    Từ ngón tay trỏ, tay giữa của Tử Vi Đại Đế đột nhiên xuất hiện một luồng ánh sáng huyết sắc hình cầu, giống như một yêu tinh huyết hồng từ đầu ngón tay phun ra, cực kỳ yêu diễm.\r\n\r\n    Hai ngón tay và đuôi lớn va chạm vào nhau.\r\n\r\n    Ầm!\r\n\r\n    Cái đuôi kia của Thôn Thiên Vĩ Thú ầm ầm nổ tung.\r\n\r\n    - Ê a, ê a!\r\n\r\n    Thôn Thiên Vĩ Thú nhất thời đau khổ kêu to lên.\r\n\r\n    Hai ngón tay đầu ngón tay, đứt đoạn nát tan một đuôi?\r\n\r\n    Đám người Tham Lang đều lộ vẻ kính nể đến cực điểm. Trong mắt của bọn họ, thực lực của Tử Vi Đại Đế từ lâu đã trở thành thần thoại.\r\n\r\n    Trong chớp mắt, Thôn Thiên Vĩ Thú chỉ còn lại sáu cái đuôi. Sau khi bị trúng một đòn nghiêm trọng của Tử Vi Đại Đế, nó không những không sợ hãi, trái lại trong hai mắt lại càng lúc càng hung ác.\r\n\r\n    - A! A!......\r\n\r\n    Thôn Thiên Vĩ Thú kêu lên, sau đó lại hướng về phía Tử Vi Đại Đế mở miệng, mặt lộ vẻ dữ tợn, dường như muốn hoàn toàn nuốt Tử Vi Đại Đế vào mới cam tâm.\r\n\r\n    - Nghiệt súc! Thực sự muốn chết!\r\n\r\n    Hai mắt Tử Vi Đại Đế thoáng nheo lại. Hắn đưa bàn tay phải ra. Trên bàn tay phải có bảy nốt ruồi lớn màu đỏ tươi cực kỳ yêu diễm. Bàn tay phải đánh ra.\r\n\r\n    Ầm!\r\n\r\n    Bên trên hư không đột nhiên xuất hiện một chưởng cương cực lớn màu tím. Tuy nhiên chưởng cương này không giống với chưởng cương của người khác.\r\n\r\n    Bên trong chưởng cương của Tử Vi Đại Đế có bảy điểm sáng màu đỏ đậm, xếp thành hình Thất Tinh Bắc Đẩu, nắm giữ thất tinh yêu chí.\r\n\r\n    Ầm!\r\n\r\n    Chưởng cương ầm ầm vỗ vào trên đầu Thôn Thiên Vĩ Thú. Trong nháy mắt từ bảy yêu chí bắn ra bảy cột sáng màu đỏ tươi.\r\n\r\n    Ầm! Ầm!.........\r\n\r\n    Trong nháy mắt bảy cột sáng màu đỏ tươi xuyên qua Thôn Thiên Vĩ Thú, tạo thành bảy cái lỗ hổng lớn.\r\n\r\n    - A!\r\n\r\n    Thôn Thiên Vĩ Thú sợ hãi kêu to lên.\r\n\r\n    Đám người Tham Lang đứng bên cạnh lại lộ vẻ kinh ngạc.\r\n\r\n    Phải biết rằng, một đòn nghiêm trọng của mình đánh vào trên thân thể của Thôn Thiên Vĩ Thú đều bị đàn hồi lại. Phòng ngự của Thông Thiên Vĩ Thú quá cường hãn. Mặc dù mình toàn lực cũng không làm được gì.\r\n\r\n    Nhưng chưởng cương của chủ thượng với bảy yêu chí trong lòng bàn tay, trong nháy mắt đã xuyên thủng đầu nó tạo thành bảy cái hang lớn. Trên đầu của Thôn Thiên Vĩ Thú, bảy lỗ thủng kia trông cực kỳ dữ tợn.\r\n\r\n    Phụt!\r\n\r\n    Chưởng cương tan đi, trên thân thể của Thôn Thiên Vĩ Thú xuất hiện mười bốn cái hang lớn, ầm ầm phát ra vô số khí thể với màu sắc rực rỡ, dường như một quả khí cầu xì hơi.\r\n\r\n    - Phù phù!\r\n\r\n    Thôn Thiên Vĩ Thú từ trong không trung rơi xuống mặt đất.\r\n\r\n    Thông Thiên Vĩ Thú hung hãn như vậy nhưng ở trước mặt Tử Vi Đại Đế lại không đánh được một chiêu, chỉ có thể đối địch với một chưởng của Tử Vi Đại Đế.\r\n\r\n    Mười bốn lỗ máu không ngừng phát ra những khí thể với màu sắc rực rỡ. Thôn Thiên Vĩ Thú dần dần mất đi tri giác của chính mình.\r\n\r\n    Chết? Chỉ như vậy liền chết sao?\r\n\r\n    - Diêm Xuyên!\r\n\r\n    Phía xa đột nhiên truyền đến tiếng kêu tuyệt vọng của Mặc Vũ Hề.\r\n\r\n    Mặc Vũ Hề trọng thương. Là Kim Đại Vũ hóa thân Kim Ô mang theo Bạch Khởi, Mặc Vũ Hề nhanh chóng bay đến.\r\n\r\n    Nhưng tới nơi, bọn họ lại nhìn thấy, Thôn Thiên Vĩ Thú bị Tử Vi Đại Đế đánh một chưởng giết chết?\r\n\r\n    - Không!\r\n\r\n    Nhẫn nhịn đau xót, Mặc Vũ Hề gào thét bay về phía Thôn Thiên Vĩ Thú.\r\n\r\n    - Diêm Xuyên, chàng không được chết, Diêm Xuyên!\r\n\r\n    Mặc Vũ Hề sợ hãi nhào tới trên người Thôn Thiên Vĩ Thú.\r\n\r\n    Thôn Thiên Vĩ Thú lại không ngừng phát ra tinh khí.\r\n\r\n    - Thiên Đế!\r\n\r\n    Kim Đại Vũ, Bạch Khởi cũng sợ hãi ập tới.\r\n\r\n    Thôn Thiên Vĩ Thú lúc trước cường thế vô địch, hiện tại chỉ một chiêu đã bị tiêu diệt như thế sao?\r\n\r\n    Mọi người lao về phía Thôn Thiên Vĩ Thú.\r\n\r\n    Giữa không trung, đám người Phá Quân càng lúc càng sùng bái Tử Vi Đại Đế.\r\n\r\n    - Chủ thượng thần uy!\r\n\r\n    Đám người Phá Quân trong lòng càng thêm kích động nói.\r\n\r\n    Thôn Thiên Vĩ Thú thì đã làm sao? Chủ thượng chỉ cần một chiêu đã có thể giết chết?\r\n\r\n    <\/div>","title":"Q.12 - Chương 81: Một Chưởng Giết Chết?"}