{"text":"﻿    Chương 20: Diêm Xuyên Vs Phá Quân (2)\r\n\r\n    Vô số tinh lực được điều động.\r\n\r\n    Thương cương cùng tinh lực của tầng sao nông trên trời va chạm vào nhau.\r\n\r\n    Ầm!\r\n\r\n    Hư không bị xé nát vô số. Diêm Xuyên nhất thời bay ngược ra. Tất cả biển máu dâng lên một trận sóng gió động trời.\r\n\r\n    Phá Quân chung quy vẫn là tu vi thập ngũ trọng thiên. Thương cương kia thực sự quá cường đại.\r\n\r\n    - Ha ha ha ha, chỉ có vậy thôi sao?\r\n\r\n    Phá Quân khinh thường nói.\r\n\r\n    Sắc mặt Diêm Xuyên trầm xuống. Hắn thôi thúc vũ trụ trong lòng bàn tay. Một lực lượng khủng bố xông thẳng về phía Phá Quân.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Xung quanh thân thể Phá Quân vang lên từng tiếng nổ mạnh, nhưng Phá Quân vẫn không nhúc nhích.\r\n\r\n    Phá Quân lộ ra một nụ cười lạnh lùng:\r\n\r\n    - Diêm Xuyên, chiêu thức tương tự đều không có tác dụng. Ngày xưa ngươi dùng vũ trụ trong lòng bàn tay, nhốt Hoàng Kim Đại Đế lại. Ngươi cho rằng ta thật sự không biết sao?\r\n\r\n    Sắc mặt Diêm Xuyên trầm xuống.\r\n\r\n    - Ngày xưa Hoàng Kim Đại Đế còn chưa tìm thấy trái tim hoàng kim của mình. Bởi vậy lực lượng không đủ. Tuy nhiên, hắn cũng quá bất cẩn. Hiện tại ngươi muốn nạp ta vào trong lòng bàn tay của ngươi sao? Hừ, ngươi tưởng chút lực hút này là đủ rồi sao?\r\n\r\n    Phá Quân cười lạnh nói.\r\n\r\n    Diêm Xuyên lộ ra một nụ cười lạnh lùng, vung tay lên.\r\n\r\n    Két!\r\n\r\n    Táng thiên đồng quan bay ra.\r\n\r\n    - Thiên đạo!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    Ầm!\r\n\r\n    Bên trong táng thiên đồng quan ầm ầm tuôn ra ba nghìn thiên đạo. Ba ngàn thiên đạo phục chế của thế giới Đại Thiên bắn ra, hư không xung quanh vừa hồi phục lại mãnh liệt lay động.\r\n\r\n    Lực lượng cuồn cuộn xông thẳng về chỗ Diêm Xuyên.\r\n\r\n    - Vào!\r\n\r\n    Diêm Xuyên trừng mắt một cái\r\n\r\n    Ầm!\r\n\r\n    Loáng một cái thân hình Phá Quân đã biến mất ngay tại chỗ. Sau đó hắn lại xuất hiện ở trong lòng bàn tay của Diêm Xuyên.\r\n\r\n    - Thế này không phải đã tiến vào sao?\r\n\r\n    Diêm Xuyên cười lạnh nói.\r\n\r\n    Lực lượng ba nghìn thiên đạo cuồn cuộn tràn vào trong cơ thể Diêm Xuyên. Diêm Xuyên thao túng bách thụ khống chế những vì sao trên bầu trời. Những vì sao trên bầu trời lại rót vô số lực lượng vào vũ trụ trong lòng bàn tay.\r\n\r\n    Lực lượng cuồn cuộn lao thẳng về phía Phá Quân.\r\n\r\n    - Phá!\r\n\r\n    Phá Quân quát to một tiếng. Trường thương của hắn ầm ầm trùng kích về phía tinh lực trên bầu trời.\r\n\r\n    Ầm!\r\n\r\n    Thiên hạ dương gian, tầng sao nông đột nhiên phát ra một tiếng nổ vang.\r\n\r\n    Vô số tu giả đột nhiên ngẩng đầu nhìn lên trời.\r\n\r\n    Hoàn Đông Nam Châu, Hoàng Kim Đại Đế đứng ở trước một toà cung điện khổng lồ, mắt nhìn lên bầu trời.\r\n\r\n    - Lại là một chiêu này sao?\r\n\r\n    Hoàng Kim Đại Đế bỗng nhiên nở nụ cười.\r\n\r\n    - Năm đó ngươi đã bị nhốt ở bên trong!\r\n\r\n    Sát Đế đứng bên cạnh bưng một chén trà, đứng ở trên quảng trường thản nhiên nói.\r\n\r\n    - Đó là trước đây. Hiện tại ta đã tìm được tâm hạch về, ta đã hoàn chỉnh. Nếu như trở lại như ngày đó, ta có thể một quyền đánh tan!\r\n\r\n    Hoàng Kim Đại Đế cười nói.\r\n\r\n    - Không hẳn, ngươi tìm về tâm hạch, Diêm Xuyên hắn không thể lại trưởng thành sao?\r\n\r\n    Sát Đế thản nhiên nói.\r\n\r\n    - Những vì sao trên bầu trời đều bị hắn điều động. Hắn còn có thể trưởng thành đến thế nào nữa?\r\n\r\n    Hoàng Kim Đại Đế lộ ra một tia khinh thường nói.\r\n\r\n    ...\r\n\r\n    Bên trong Phá Quân Thiên Trướng, Diêm Xuyên sử dụng thần thông biển máu, sử dụng ba nghìn thiên đạo phục chế của thế giới Đại Thiên, dưới toàn lực, rốt cuộc lại chống đỡ vũ trụ trong lòng bàn tay.\r\n\r\n    Nhưng trong lòng bàn tay Diêm Xuyên, Phá Quân lại hung ác dị thường.\r\n\r\n    Ầm!\r\n\r\n    Một đạo thương cương cực lớn phá tan không gian khắp nơi, từ lòng bàn tay Diêm Xuyên bắn thẳng ra.\r\n\r\n    Thân hình Diêm Xuyên nghiêng sang một bên, né tránh thương cương từ trong lòng bàn tay bắn ra, nhưng vẫn bị đứt một sợi tóc.\r\n\r\n    - A, ha ha ha ha ha!\r\n\r\n    Trong lòng bàn tay, Phá Quân cười to một hồi.\r\n\r\n    - Diêm Xuyên, ngươi đã thấy chưa? Vũ trụ trong lòng bàn tay của ngươi cũng không phải là vô địch. Ít nhất ta có thể phá ra một khe hở. Tiếp đó, ta có thể phá tan càng ngày càng nhiều. Ngươi không hiểu. Ngươi biết thế nào là thập ngũ trọng thiên sao? Tầng sao nông? Tầng sao nông trên bầu trời, vậy thì thế nào? Ta vẫn có thể đánh nát tất cả như thường!\r\n\r\n    Phá Quân cười to nói.\r\n\r\n    Lại một vòng tinh lực va chạm đến. Phá Quân trong lòng bàn tay Diêm Xuyên lại đâm ra một thương.\r\n\r\n    Ầm!\r\n\r\n    Các sao nổ tung. Lại có một đạo thương cương bắn ra.\r\n\r\n    - Meo, Diêm Xuyên làm sao bây giờ?\r\n\r\n    Miêu Miêu ở bên cạnh lo lắng nói.\r\n\r\n    Điệp Hậu cũng đầy lo lắng. Bởi vì hai nàng hiểu rõ, nếu như Diêm Xuyên không thể khống chế Phá Quân, nhóm người bọn họ sẽ xong hoàn toàn.\r\n\r\n    - Ta còn có một biện pháp, cần Miêu Miêu hỗ trợ!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    - Meo?\r\n\r\n    Ánh mắt Miêu Miêu sáng lên.\r\n\r\n    - Điệp Hậu, nàng chịu trách nhiệm làm hộ pháp cho ta!\r\n\r\n    Diêm Xuyên kêu lên.\r\n\r\n    - Được!\r\n\r\n    Điệp Hậu gật đầu một cái.\r\n\r\n    Tuy rằng nơi này chỉ có Yêu Thiên Thương và Quyết, quan trọng hơn là Yêu Thiên Thương đã trở thành quốc thú chí tôn của Đại Trăn, nhưng Diêm Xuyên vẫn cẩn thận.\r\n\r\n    - Meo, ta làm sao giúp ngươi? Ta đánh không lại tên Phá Quân kia!\r\n\r\n    Miêu Miêu lắc đầu nói.\r\n\r\n    - Không cần ngươi đánh, ta cần mệnh cách lực của ngươi, mệnh cách lực thập tứ trọng thiên!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    - Meo?\r\n\r\n    Miêu Miêu không hiểu nói.\r\n\r\n    - Năm xưa, tại biển Thông Thiên, ta và Quỷ Cốc Tử bị Phần Mộ Quỷ Hỏa mang tới một nơi. Phần Mộ Quỷ Hỏa thi triển một loại quỷ dị thuật mượn dùng mệnh cách lực. Ta nhớ được cảm giác lúc đó!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    - Mượn dùng mệnh cách lực?\r\n\r\n    Miêu Miêu không hiểu nói.\r\n\r\n    Lúc trước, Phần Mộ Quỷ Hỏa tranh đoạt không mạng chi hồn, đã mời Diêm Xuyên, Quỷ Cốc Tử hỗ trợ, cuối cùng thành công đánh bại Phần Mộ Lân Cốt.\r\n\r\n    - Đúng, ta nhớ loại cảm giác này, cuối cùng đã thôi diễn ra!\r\n\r\n    Diêm Xuyên trầm giọng nói.\r\n\r\n    Không phải Diêm Xuyên thôi diễn, mà trong những năm qua tại Thiên Các Hàm Dương, Diêm Xuyên ngân đồng kia đã thôi diễn ra phương pháp này.\r\n\r\n    - Meo? Ta phải làm thế nào?\r\n\r\n    Miêu Miêu hiếu kỳ nói.\r\n\r\n    - Không nên chống cự. Đặt đầu ngón tay lên trên người ta, mặc cho ta điều động lực lượng của ngươi là được!\r\n\r\n    Diêm Xuyên nói.\r\n\r\n    - Meo!\r\n\r\n    Miêu Miêu lập tức gật đầu một cái.\r\n\r\n    Đối với Diêm Xuyên, từ lâu Miêu Miêu đã cực kỳ tín nhiệm, đương nhiên sẽ không chút nghi ngờ.\r\n\r\n    Quanh thân Diêm Xuyên đột nhiên tản mát ra từng đợt kim quang.\r\n\r\n    Bên ngoài biển máu, Yêu Thiên Thương, Quyết, Điệp Hậu đều lộ vẻ khó hiểu.\r\n\r\n    Miêu Miêu đặt móng vuốt nhỏ về phía Diêm Xuyên gáy.\r\n\r\n    Vù!\r\n\r\n    Trong nháy mắt quanh thân Miêu Miêu cũng bao phủ trong kim quang.\r\n\r\n    Nhận được mệnh cách lực của Miêu Miêu, quanh thân Diêm Xuyên bỗng nhiên xuất hiện từng tầng lực lượng hỏa diễm màu vàng kim.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Quanh thân Diêm Xuyên tản ra một khí tức khủng bố.\r\n\r\n    Lực lượng của ba nghìn thiên đạo, lực lượng của biển máu, lực lượng của Miêu Miêu, lực lượng của Diêm Xuyên ầm ầm hội tụ trên bàn tay phải của Diêm Xuyên.\r\n\r\n    Rắc rắc rắc!\r\n\r\n    Bàn tay phải của Diêm Xuyên bỗng nhiên xuất hiện nhiều vết rạn, dường như tay phải của Diêm Xuyên có phần không chống đỡ được lực lượng này.\r\n\r\n    Nhưng hiệu quả lại rất rõ ràng.\r\n\r\n    Lực lượng trong lòng bàn tay tăng vọt, trong lúc nhất thời, tốc độ xoay tròn của bách thụ đột nhiên tăng nhanh lên. Trong chớp mắt tốc độ đã tăng gấp mấy lần so với lúc trước.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Bách thụ xoay tròn, cành cây lay động. Mà giờ phút này gốc rễ của bách thụ bỗng nhiên tản ra vô số hệ rễ, nhanh chóng lan rộng.\r\n\r\n    Tất cả biển máu đều hình thành một vòng xoáy.\r\n\r\n    <\/div>","title":"Chương 20: Diêm Xuyên Vs Phá Quân (2)"}