{"text":"﻿    Chương 99: Chung Quy Quá Yếu\r\n\r\n    - Không phải, đi mau! Một lát nữa muốn đi cũng đi không được đâu!\r\n\r\n    Sát Đế trầm giọng nói.\r\n\r\n    Kim Đại Vũ muốn phản bác, nhưng nhất thời cũng không biết làm sao mở miệng.\r\n\r\n    Thần sắc Kim Đại Vũ phức tạp nhìn Sát Đế. Sau đó Kim Đại Vũ gật đầu một cái:\r\n\r\n    - Vâng, ta lập tức rời đi, không liên lụy tiền bối!\r\n\r\n    - Đi!\r\n\r\n    Kim Đại Vũ quát to một tiếng, dẫn theo ba rồng nhanh chóng chạy trốn về phía xa.\r\n\r\n    Kim Đại Vũ rời đi, Sát Đế quay đầu thoáng nhìn về phía Kim Đại Vũ, trong mắt loé ra một tia phức tạp.\r\n\r\n    Đối diện, Thông Thiên giáo chủ giơ kiếm, vẫn lạnh lùng nhìn Sát Đế. Trong mắt Thông Thiên giáo chủ đầy vẻ đề phòng. Thân hình hắn biến hóa, phía sau lưng quay về phía thành Lạc Dương.\r\n\r\n    Bên trong thành Lạc Dương, sắc mặt Võ Chiếu âm trầm.\r\n\r\n    Sát Đế đến, khiến tất cả mọi người đều cảm thấy rất gấp gáp.\r\n\r\n    Trong thần giới, Sát Đế đứng hàng thứ thứ ba! Thực lực của hắn cũng đứng hàng thứ ba. Lấy thực lực của Thông Thiên giáo chủ nhiều nhất chỉ có thể cùng chiến đấu một trận, cũng không nhất định có thể chiém thượng phong. Huống hồ Thông Thiên giáo chủ đã bị thú giao hoán tráo đổi thân thể. Tuy rằng thú giao hoán có thể thừa kế tất cả mọi thứ của đối phương, nhưng chung quy không phải là đối phương, thực lực có chút giảm sút.\r\n\r\n    Sát Đế không nhìn Thông Thiên, cũng không nhìn Võ Chiếu.\r\n\r\n    - Nghiệt súc, đi ra!\r\n\r\n    Sát Đế quát lạnh.\r\n\r\n    Tiếng quát kia xông thẳng tới thành Lạc Dương. Đại trận thành Lạc Dương nổi lên bốn phía, dưới tiếng quát lớn này đã chấn động không ngừng.\r\n\r\n    Đúng lúc này, tại một đại điện cách chỗ Võ Chiếu đứng không xa, bỗng nhiên có biến hóa.\r\n\r\n    Chỉ thấy cửa đại điện kia vẫn đóng. Lại một người nam tử mặc lam bào, thân mang một hồ lô màu lam cực lớn chậm rãi xuyên qua cánh cửa xuất hiện.\r\n\r\n    Hắn đúng là xuyên qua cánh cửa. Cửa lớn vẫn đóng thật chặt, nhưng nam tử áo bào lam này lại giống như có thuật xuyên tường vậy, tùy ý bước ra. Cửa lớn hoàn toàn không có chút biến động nào.\r\n\r\n    Khuôn mặt nam tử áo bào lam tràn ngập vẻ thoải mái. Hồ lô màu lam phía sau lưng hắn phát ra một tia hào quang nhàn nhạt.\r\n\r\n    - Số hai!\r\n\r\n    Võ Chiếu cung kính kêu lên.\r\n\r\n    Nam tử áo bào lam được gọi là số hai kia gật đầu một cái.\r\n\r\n    Thú giao hoán số hai đi tới bên cạnh Võ Chiếu, nhìn về phía Sát Đế đang ở ngoài xa thành Lạc Dương.\r\n\r\n    - Hóa ra là hồ lô Trảm Tiên, Sát Đế? Ha ha ha ha, ngày hôm nay ngươi cũng đến đưa thân sao?\r\n\r\n    Thú giao hoán số hai cười nói.\r\n\r\n    - Nghiệt súc, không biết sống chết!\r\n\r\n    Trong mắt Sát Đế đột nhiên phát lạnh.\r\n\r\n    Trên mặt biển phía xa.\r\n\r\n    Mẫn Hoàng đối chiến với thú giao hoán số một, số bảy mươi hai, số 108, lấy một địch ba, trong lúc nhất thời, bất phân thắng bại.\r\n\r\n    - Thân thể Diêm Xuyên? Có thêm một gia hoả như thế sao? Hừ!\r\n\r\n    Trong mắt Mẫn Hoàng loé ra một tia phiền muộn.\r\n\r\n    Số một thở phào một hơi:\r\n\r\n    - Nếu như không có số 108, lần này rất khó có thể đấu ngang được với Mẫn Hoàng!\r\n\r\n    Trong mắt số 108 lại có phần lo lắng:\r\n\r\n    - Số bảy mươi hai, lại thúc giục bên Lạc Dương đi. Tại sao bọn họ còn chưa tới đây vậy?\r\n\r\n    Một tháng sau!\r\n\r\n    Tại một sơn cốc bí mật trong một cương vực, Mặc Vũ Hề, Bạch Khởi, Kim Đại Vũ, sáu rồng và dị thể Diêm Xuyên lại hội hợp.\r\n\r\n    - Tại sao lại như vậy?\r\n\r\n    Kim Đại Vũ kinh ngạc nói.\r\n\r\n    - Thú giao hoán, so với con xuất hiện ở thế giới Đại Thiên ngày xưa, còn nhanh hơn?\r\n\r\n    Bạch Khởi nhíu mày nói.\r\n\r\n    Dị thể Diêm Xuyên hít sâu một cái nói:\r\n\r\n    - Con ở Thế giới Đại Thiên ngày xưa chung quy còn chưa trưởng thành. Những con thú giao hoán này đều đã trưởng thành!\r\n\r\n    - Lúc đó ta hẳn phải phát hiện ra, ta hẳn phải ngăn cản mới đúng!\r\n\r\n    Vẻ mặt Mặc Vũ Hề đầy hối hận.\r\n\r\n    - Không còn kịp nữa. Cũng không ai biết bọn chúng đã trao đổi thành công bao lâu. Nếu thời điểm nàng ngăn cản, bọn họ đã trao đổi hoàn toàn, sợ là có thể giết chết ta!\r\n\r\n    Dị thể Diêm Xuyên an ủi.\r\n\r\n    - Phải!\r\n\r\n    Mặc Vũ Hề khe khẽ thở dài.\r\n\r\n    - Thú giao hoán, thần thông trao đổi quá mức quỷ dị. Lúc đó trẫm đã để biển máu cương tráo bên ngoài cơ thể. Nhưng đáng tiếc, vẫn không được. Loại trao đổi này xuyên qua bất luận pháp bảo, lực lượng nào. Chỉ có dùng sinh linh chắn ở phía trước, mới có thể phòng ngừa được!\r\n\r\n    Dị thể Diêm Xuyên trầm giọng nói.\r\n\r\n    - Phòng ngừa?\r\n\r\n    - Không sai, trao đổi trẫm chính là số 108. Rõ ràng thú giao hoán trong thành Lạc Dương không ít. Sau này, trong y phục của các ngươi nên giấu một vài loại sinh vật nhỏ như chuột, và các động vật loại bò sát. Cho dù lại gặp phải thú giao hoán, trao đổi trước tiên, khẳng định là chuột trong y phục của các ngươi!\r\n\r\n    Dị thể Diêm Xuyên phân phó nói.\r\n\r\n    - Vâng!\r\n\r\n    Bạch Khởi, Kim Đại Vũ lên tiếng trả lời.\r\n\r\n    - Nhưng bây giờ, chúng ta phải làm sao?\r\n\r\n    Kim Đại Vũ hỏi.\r\n\r\n    Hai mắt dị thể Diêm Xuyên híp lại. Hắn nhìn tinh không một chút nói:\r\n\r\n    - Tất cả đều phải lấy thực lực làm chủ. Thân thể này của trẫm, thực lực chung quy quá yếu. Tu vi Cổ Tiên căn bản không làm được chuyện gì!\r\n\r\n    - Vừa nãy trẫm đã bảo Vũ Hề truyền tin tới Đại Tần Thành, Đại Tần Thành đã truyền tin tới tất cả Hán vệ Tây Ngoại Châu, để bọn họ tìm kiếm các cường giả đơn độc trong kỷ thứ hai. Tiếp đó, chính là thời điểm các ngươi phải động thủ. Trước tiên bắt lấy một cường giả kỷ thứ hai. Trẫm muốn lợi dụng đại trận Chu Thiên Tinh Đấu, cướp đoạt tinh lực, trước tiên tăng cường lực lượng cho thân thể này đã!\r\n\r\n    Dị thể Diêm Xuyên trầm giọng nói.\r\n\r\n    - Vâng!\r\n\r\n    Lúc này, Mặc Vũ Hề đột nhiên lấy ra một đám mạng bài, nghiền nát ngọc bội, Mặc Vũ Hề nhanh chóng đọc.\r\n\r\n    - Đại Tần Thành gởi thư, Hán vệ Tây Ngoại Châu truyền tin tức đến. Sát Đế tại thành Lạc Dương đã quấy nhiễu tới long trời lở đất. Nhưng cuối cùng bởi vì thành Lạc Dương có quá nhiều cường giả, hắn đành tay trắng trở về. Mẫn Hoàng cùng ba thú giao hoán chiến đấu, cũng cuối cùng lưỡng bại câu thương, mỗi người đều trở lại!\r\n\r\n    Mặc Vũ Hề nói.\r\n\r\n    - Sát Đế? Hắn vốn ngăn cản thú giao hoán trong thành Lạc Dương đi tới biển hỗ trợ. Nhưng đáng tiếc, Mẫn Hoàng tay trắng trở về mà thôi!\r\n\r\n    Dị thể Diêm Xuyên lắc đầu một cái.\r\n\r\n    - Đùng đùng đùng!\r\n\r\n    Trong tay Bạch Khởi cũng nhanh chóng xuất hiện một ít mạng bài. Các mạng bài lần lượt nghiền nát.\r\n\r\n    - Thiên Đế, tin tức đến. Phát hiện cường giả kỷ thứ hai!\r\n\r\n    Ánh mắt Bạch Khởi sáng ngời.\r\n\r\n    - Tám người các ngươi lập tức đi bắt!\r\n\r\n    Dị thể Diêm Xuyên trầm giọng nói.\r\n\r\n    - Vâng!\r\n\r\n    Một nhóm người rời đi.\r\n\r\n    Bên trong thung lũng chỉ còn lại hai người dị thể Diêm Xuyên và Mặc Vũ Hề.\r\n\r\n    - Từ giờ trở đi, bất kỳ lúc nào ta cũng theo ngươi, để đề phòng lại có chuyện gì xảy ra!\r\n\r\n    Ánh mắt Mặc Vũ Hề kiên định nói.\r\n\r\n    Nhìn Mặc Vũ Hề, dị thể Diêm Xuyên khẽ mỉm cười. Giữa phu thê đã không cần nói tới bất kỳ lời cảm ơn nào.\r\n\r\n    - Nàng cũng nên nghỉ ngơi tĩnh dưỡng một chút. Lần trước nàng cũng bị thương!\r\n\r\n    Dị thể Diêm Xuyên nhìn Mặc Vũ Hề nói.\r\n\r\n    - Được!\r\n\r\n    Mười ngày sau, Bạch Khởi, Kim Đại Vũ và sáu rồng trở về.\r\n\r\n    Đi theo bọn họ còn có một nam tử tóc đỏ bị trói.\r\n\r\n    - Khốn kiếp, buông ta ra!\r\n\r\n    Nam tử tóc đỏ gào thét.\r\n\r\n    Dị thể Diêm Xuyên lạnh lẽo nhìn nam tử tóc đỏ.\r\n\r\n    - Làm rất tốt!\r\n\r\n    Dị thể Diêm Xuyên gật đầu một cái.\r\n\r\n    - Thiên Đế, lúc bắt nam tử này, chúng ta còn gặp được một người!\r\n\r\n    Bạch Khởi trầm giọng nói.\r\n\r\n    <\/div>","title":"Chương 99: Chung Quy Quá Yếu"}