{"text":"﻿    Q.12 - Chương 183: Kiếm Ngạo Vs Thông Thiên\r\n\r\n    - Ồ?\r\n\r\n    Trong mắt mọi người nhất thời cứng lại.\r\n\r\n    Trong cả đời chỉ bị bại hai lần? Chỉ có hai lần? Ít như vậy sao?\r\n\r\n    Kiếm Ngạo hung hãn như vậy, còn Chung Sơn thì sao?\r\n\r\n    Tại nơi xa xôi, đại chiến vẫn tiếp tục.\r\n\r\n    Những người trong thiên hạ dương gian quan tâm tới trận chiến này càng ngày càng nhiều.\r\n\r\n    Nam Ngoại Châu, Liên Thần ngồi trong biển vạn đóa hoa sen.\r\n\r\n    - Người này? Hắn lại mạnh như vậy sao?\r\n\r\n    Liên Thần trầm giọng nói.\r\n\r\n    Minh Vương đứng một bên nói:\r\n\r\n    - Chủ thượng, thuộc hạ phái người thâm nhập vào thế giới Đại Thiên, được biết người này tên là Kiếm Ngạo, là cường giả mạnh tới cực điểm của thế giới Đại Thiên. Một đời hắn chiến đấu vô số trnạ. Yừ trước đến nay đều khiêu chiến vượt cấp, càng đánh càng hung mãnh!\r\n\r\n    - Ta biết rồi.\r\n\r\n    Liên Thần gật đầu một cái.\r\n\r\n    Bắc Ngoại Châu, tại của của Trường Sinh Bất Tử Điện.\r\n\r\n    Chung Sơn dẫn theo thần tử toàn triều, mắt nhìn về phía Tây Ngoại Châu.\r\n\r\n    - Thông Thiên giáo chủ?\r\n\r\n    Chung Sơn trầm giọng nói.\r\n\r\n    - Năm xưa lúc triều ta và Kiếm Ngạo còn chưa quật khởi, thiên hạ đã có lời đồn Thông Thiên giáo chủ rất lợi hại. Ba đệ tử của Hồng Quân là Thái Thượng, Nguyên Thủy, Thông Thiên. Tuy rằng Thông Thiên đứng hàng thứ thứ ba, nhưng kiếm đạo mạnh. Cho nên Thái Thượng, Nguyên Thủy đều xấu hổ khi sử dụng kiếm. Kiếm đạo của hắn đuổi sát Hồng Quân!\r\n\r\n    Một thần tử đứng bên cạnh giải thích nói.\r\n\r\n    - Hồng Quân? Lúc trước Hồng Quân ở thế giới Đại Thiên, quả nhiên hắn còn chưa chết!\r\n\r\n    Chung Sơn trầm giọng nói.\r\n\r\n    Tất cả mọi người yên lặng một hồi.\r\n\r\n    Hoàn Đông Bắc Châu. giáo trường Đông Phương.\r\n\r\n    Đông Phương Bất Bại toàn thân mặc áo trắng, chậm rãi đi ra phía đông điện, đi theo phía sau một đám đệ tử.\r\n\r\n    - Giáo chủ?\r\n\r\n    Một đám đệ tử cung kính nói.\r\n\r\n    Đông Phương Bất Bại không nói gì, mà nhìn về phía phía tây xa xôi, ánh mắt sâu thẳm chợt sáng ngời, không nhìn rõ là đang buồn hay đang vui.\r\n\r\n    Tây Ngoại Châu, chiến trường của Thông Thiên và Kiếm Ngạo.\r\n\r\n    Mái tóc xanh của Kiếm Ngạo tung bay trong gió, trường kiếm trong tay vung ra.\r\n\r\n    Áo bào quanh thân Thông Thiên giáo chủ cũng tung bay, mặt lộ vẻ dữ tợn. Tru Tiên Kiếm vung ra.\r\n\r\n    Đinh!\r\n\r\n    Hai mũi thanh trường kiếm bỗng nhiên va chạm vào nhau.\r\n\r\n    Từ chỗ mũi kiếm tản ra một gợn sóng hình cầu, phóng về bốn phương tám hướng. Nơi gợn sóng đi qua, vô số kiếm khí lập tức nổ tung nhanh gấp mười lần so với lúc trước.\r\n\r\n    Ầm!\r\n\r\n    Hai thanh kiếm lại xông vào va chạm lẫn nhau.\r\n\r\n    - Thật lợi hại. Kiếm tu của thế giới Đại Thiên, lại xuất hiện một cường nhân như ngươi sao?\r\n\r\n    Thông Thiên giáo chủ trầm giọng nói.\r\n\r\n    Kiếm Ngạo lại không nói lời nào.\r\n\r\n    - Tru Tiên thiên hạ, diệt thế sống lại!\r\n\r\n    Thông Thiên giáo chủ quát to một tiếng.\r\n\r\n    Vù!\r\n\r\n    Tru Tiên Kiếm bắn ra hàng ngàn hàng tỉ kiếm quang.\r\n\r\n    - Kiếm chi Thiên Hà, tồn tử nhất tâm!\r\n\r\n    Kiếm Ngạo trầm giọng nói.\r\n\r\n    Ầm!\r\n\r\n    Trong nháy mắt Trường kiếm bắn ra hàng ngàn hàng tỉ ánh sáng màu xanh, trùng kích về phía Tru Tiên Kiếm.\r\n\r\n    Ầm!\r\n\r\n    Dưới trùng kích cực lớn, thần tình Kiếm Ngạo vẫn lạnh lùng, nhưng Thông Thiên lại có chút không kiên trì được.\r\n\r\n    - A!\r\n\r\n    Thông Thiên quát to một tiếng, quanh thân hắn bỗng nhiên bành trướng lên.\r\n\r\n    - Ngươi muốn đột phá sao?\r\n\r\n    Kiếm Ngạo ngưng trọng nói.\r\n\r\n    - Trước đây không lâu, khi quan sát cuộc chiến của Khổng Hoàng Thiên, hình như đã ngộ ra được!\r\n\r\n    Thông Thiên giáo chủ không hề ẩn giấu.\r\n\r\n    - Vậy ta lại giúp ngươi một tay. Kiếm thế, đại ngân hà lao nhanh!\r\n\r\n    Kiếm Ngạo lại kêu lên.\r\n\r\n    Ầm!\r\n\r\n    Xung quanh vô số kiếm khí đột nhiên từ lộn xộn trong nháy mắt tuôn theo một hướng cuốn về phía Thông Thiên giáo chủ.\r\n\r\n    Ầm!\r\n\r\n    Đại ngân hà lao nhanh, thế không thể chặn.\r\n\r\n    Áp lực của Thông Thiên nhất thời tăng vọt gấp mấy lần. Trong mắt Thông Thiên trợn mắt nhìn lên. Đại đạo phía sau trùng thiên. Bên trên đại đạo màu tím đen bỗng nhiên thấy màu tím tan đi. Dần dần, đại đạo hoàn toàn biến thành màu đen.\r\n\r\n    Ầm!\r\n\r\n    Một tiếng động rất lớn vang lên. Quanh thân Thông Thiên giáo chủ phát ra tiếng nổ vang cực lớn.\r\n\r\n    Đúng lúc, Kiếm Ngạo thu kiếm lại.\r\n\r\n    Khí thế quanh thân Thông Thiên cuồn cuộn bộc phát ra.\r\n\r\n    Khí thế lớn ầm ầm va nát kiếm khí xung quanh.\r\n\r\n    Trong nháy mắt tất cả cương vực chỉ còn lại một hố đen lớn bao vây hai người.\r\n\r\n    Dần dần hố đen biến mất. Hai người hiện ra trước mặt mọi người.\r\n\r\n    Thông Thiên nhắm mắt, khí thế quanh thân tuôn ra.\r\n\r\n    Kiếm Ngạo lại lẳng lặng đứng trong hư không phía xa. Đại địa dưới chân Kiếm Ngạo đột nhiên nhô lên một ngọn núi kiếm. Kiếm Ngạo hạ xuống đỉnh ngọn núi kiếm kia.\r\n\r\n    - Thập lục trọng thiên? Thông Thiên đột phá sao?\r\n\r\n    Nơi xa xôi, trong mắt Diêm Xuyên loé lên một tia vui sướng.\r\n\r\n    Thập lục trọng thiên? Ngày xưa tại thế giới Đại Thiên đây căn bản là điều không dám tưởng tượng đến. Không ngờ Thông Thiên lại đạt tới?\r\n\r\n    Quanh thân Thông Thiên, kiếm ý đã nội liễm, không nhìn thấy rõ kiếm đạo cường đại nữa. Nhưng không thể nghi ngờ thực lực của Thông Thiên đã cường đại hơn rất nhiều.\r\n\r\n    Qua một hồi lâu, hai mắt Thông Thiên mới bỗng nhiên mở ra. Một đạo ý chí chiến đấu hung mãnh xông thẳng ra.\r\n\r\n    - Cho tới nay, vẫn còn kém chứng ấy! Đa tạ ngươi!\r\n\r\n    Thông Thiên giáo chủ trịnh trọng nói.\r\n\r\n    Kiếm Ngạo gật đầu một cái:\r\n\r\n    - Từ kiếm ý Tru Tiên của ngươi ta cũng hiểu thêm được rất nhiều. Bây giờ, ngươi đã là thập lục trọng thiên. Vậy trở lại đi. Lần này, ta muốn toàn lực ra tay!\r\n\r\n    Hai mắt Thông Thiên thoáng nheo lại:\r\n\r\n    - Ngươi là một đối thủ cường đại. Cỗ kiếm ý này của ngươi, ta chỉ được cảm nhận từ trên người lão sư. Đến đây đi!\r\n\r\n    Kiếm Ngạo lại vung trường kiếm ra.\r\n\r\n    Vèo!\r\n\r\n    Một kiếm ra, bốn phương tám hướng đột nhiên xuất hiện vô số kiếm ngân. Giống như hàng ngàn hàng tỉ kiếm cương chém về phía Thông Thiên.\r\n\r\n    Sắc mặt Thông Thiên trầm xuống, Tru Tiên Kiếm lại vung ra.\r\n\r\n    Ầm!\r\n\r\n    Trùng kích hung mãnh, hư không lại nghiền nát vô số. Trên mặt đất, dĩ nhiên xuất hiện hàng ngàn hàng tỉ rãnh dài hình kiếm, hung bạo dị thường.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Hai đại cường giả tiếp tục chiến đấu.\r\n\r\n    - Vù! Vù!...\r\n\r\n    Thiên hạ dương gian, trường kiếm của vô số tu giả bỗng nhiên không kìm chế được phát ra những tiếng rung, dường như đang hoan hô kiếm ý vô thượng này, cũng dường như đang cúng bái đối với kiếm ý vô thượng này.\r\n\r\n    Trong nháy mắt kiếm khí dày đặc đã lại nhấn chìm thân ảnh của hai người.\r\n\r\n    Mặc dù nơi xa xôi Diêm Xuyên, Chung Sơn, Liên Thần nhất thời lại cũng không có cách nào thấy rõ cảnh tượng phía xa.\r\n\r\n    Cuộc đại chiến diễn ra trong ba canh giờ.\r\n\r\n    - Phá!\r\n\r\n    Chợt vang lên một tiếng hét lớn của Thông Thiên.\r\n\r\n    Ầm!\r\n\r\n    Trong khu vực kiếm khí dày đặc chợt ầm ầm nổ tung.\r\n\r\n    Tiếng nổ cực lớn. Tất cả cương vực phía dưới nổ tung, trong nháy mắt đổ nát vô số, chìm vào biển rộng.\r\n\r\n    - Kết thúc rồi sao?\r\n\r\n    Mặc Vũ Hề giật mình.\r\n\r\n    Nơi xa xôi, nước biển phía dưới tàn phá bừa bãi. Trên không trung, cuộc chiến đấu giữa hai người dĩ nhiên phải ngừng lại.\r\n\r\n    Hố đen biến mất, kiếm khí tan hết.\r\n\r\n    Hai người Kiếm Ngạo, Thông Thiên cầm kiếm, nhìn đối phương.\r\n\r\n    Tất cả trở về yên tĩnh.\r\n\r\n    - Người nào thắng vậy?\r\n\r\n    Miêu Miêu kêu lên.\r\n\r\n    Nơi xa xôi, qua một hồi lâu, trên mi tâm của Thông Thiên chợt có một vòi máu tươi tràn ra tuôn xuống mặt.\r\n\r\n    - Thông Thiên chảy máu sao?\r\n\r\n    Mặc Vũ Hề kinh ngạc nói.\r\n\r\n    Nơi xa xôi, Thông Thiên lấy tay nhẹ nhàng lau vết máu tươi tràn ra.\r\n\r\n    Thoáng cười khổ một hồi, Thông Thiên nhìn về phía Kiếm Ngạo:\r\n\r\n    - Ngươi thắng! Kiếm đạo của ngươi đã thắng ta!\r\n\r\n    Thập lục trọng thiên, Thông Thiên cũng đã lên thập lục trọng thiên, nhưng vẫn thua.\r\n\r\n    <\/div>","title":"Q.12 - Chương 183: Kiếm Ngạo Vs Thông Thiên"}