{"text":"﻿    Q.12 - Chương 228: Ngươi Mới Là Kẻ Sắp Chết!\r\n\r\n    - Meo, thú giao hoán, làm sao Diêm Xuyên có thể làm ra nhiều như vậy?\r\n\r\n    Miêu Miêu ngạc nhiên nói.\r\n\r\n    - Phụ thân tạo nên thú giao hoán sao?\r\n\r\n    Minh Vương cũng nhìn về phía Mặc Vũ Hề.\r\n\r\n    Mặc Vũ Hề gật đầu một cái:\r\n\r\n    - Phụ thân ngươi đi tới một chỗ, sau đó mang về được rất nhiều phản vật chất. Tiếp đó dùng phản vật chất để chế tạo thú giao hoán!\r\n\r\n    - Ha ha ha, như vậy thật tốt quá!\r\n\r\n    Minh Vương cười nói.\r\n\r\n    Bên ngoài, quần ma nhìn Diêm Xuyên ngân đồng, nhìn chằm chằm vào ánh mắt kia. Đôi con ngươi màu bạc kia dường như xuyên thủng linh hồn vậy. Mặc dù mọi người đều có tu vi cao tuyệt, cũng cảm thấy lạnh cả tim.\r\n\r\n    Két!\r\n\r\n    Cửa lớn Vạn Liên Điện lại mở ra.\r\n\r\n    - Tây Đại Tư Tế, Bắc Đại Tư Tế, các ngươi tới đây một chút!\r\n\r\n    Đông Đại Tư Tế trầm giọng nói.\r\n\r\n    Các thủ lĩnh ác ma lộ ra vẻ cổ quái:\r\n\r\n    - Thế nào?\r\n\r\n    - Minh Vương sắp chết, có vài thứ muốn cho chúng ta!\r\n\r\n    Đông Đại Tư Tế trầm giọng nói.\r\n\r\n    - Ồ?\r\n\r\n    Các ác ma cảm thấy vô cùng bất ngờ. Tây Đại Tư Tế, Bắc Đại Tư Tế nhất thời đi tới. Ban đầu quan hệ của bọn họ cùng Đông Đại Tư Tế cũng không tệ lắm. Bây giờ mới có lợi, tất nhiên không chút do dự gật đầu một cái.\r\n\r\n    Két!\r\n\r\n    Cửa đại điện lại đóng lại.\r\n\r\n    Mà giờ phút này, các ác ma ngoài điện lại bàn tán ầm ĩ.\r\n\r\n    - Vài thứ... là thứ gì vậy? Hẳn là bảo vật của Minh Vương đúng không?\r\n\r\n    Các ác ma ước ao một hồi, đồng thời lại cảm thấy đố kị. Tại sao Minh Vương cho ba Đại Tư Tế lại không cho chúng ta?\r\n\r\n    Két!\r\n\r\n    Cửa đại điện lại mở ra.\r\n\r\n    Đông Đại Tư Tế, Tây Đại Tư Tế, Bắc Đại Tư Tế nhìn về phía các ác ma.\r\n\r\n    - Bát Tí Na Già, Ma Vương bốn phương, Ma Long ba mắt, Cự Bức vương, các ngươi đi vào một chút. Bảo vật này, cần các vị cùng lấy!\r\n\r\n    Đông Đại Tư Tế nói.\r\n\r\n    - Đến đây!\r\n\r\n    Sắc mặt của bốn đại Ma Vương nhất thời vui mừng.\r\n\r\n    Bọn họ căn bản không để ý tới sự hiếu kỳ của các ác ma khác, nhanh chóng tiến vào đại điện.\r\n\r\n    Két!\r\n\r\n    Cửa đại điện lại đóng lại.\r\n\r\n    - Rốt cuộc là bảo vật gì vậy?\r\n\r\n    - Đúng vậy. Sao lại cần tới bảy đại cường giả tuyệt thế mới có thể lấy được?\r\n\r\n    - Rốt cuộc là cái gì?\r\n\r\n    ............\r\n\r\n    ......\r\n\r\n    ...\r\n\r\n    Các ác ma vò đầu bứt tai một hồi. Mỗi người đều lộ ra ánh mắt nhìn vào cửa điện.\r\n\r\n    Tuy rằng không thấy được, nhưng nhiều cường giả như vậy mới có thể lấy được, có thể thấy được bảo vật rất nặng. Nhưng vì sao hết lần này tới lần khác bọn họ có phần, mình lại không có?\r\n\r\n    Sắc mặt Thiên Cương và một đám cường giả có phần lo lắng, chờ mong, thậm chí có cảm giác muốn xông vào.\r\n\r\n    Két!\r\n\r\n    Cửa đại điện lại mở ra.\r\n\r\n    Bên trong điện mặt một đám ác ma lộ vẻ sầu khổ.\r\n\r\n    - Thế nào? Bảo vật gì vậy?\r\n\r\n    Một đám ác ma đứng ngoài điện lại kêu lên.\r\n\r\n    Tây Đại Tư Tế khe khẽ thở dài:\r\n\r\n    - Bảo vật quá nặng, chúng ta vẫn không thể giải phong nó được, cần tám người vào cùng. Tám người các ngươi cùng vào hỗ trợ đi!\r\n\r\n    - A, được!\r\n\r\n    Tám ác ma được chỉ đến nhất thời vui mừng, bất ngờ liên tục gật đầu.\r\n\r\n    - Chờ một chút, rốt cuộc là bảo vật gì vậy?\r\n\r\n    Các ác ma khác nhất thời như ong vỡ tổ kêu lên.\r\n\r\n    Nhưng đám ác ma bên trong điện căn bản mặc kệ bọn họ. Tám ác ma đi vào sau tất nhiên không để ý tới đám người kêu gào phía sau.\r\n\r\n    - Két!\r\n\r\n    Cửa đại điện lại đóng lại.\r\n\r\n    Đám ác ma ngoài điện đã không còn tâm tư để ý tới Diêm Xuyên ngân đồng bên ngoài.\r\n\r\n    - Bảo vật phải mười lăm cường giả tuyệt thế mới có thể mở ra được sao? Chẳng lẽ là... !\r\n\r\n    - Bảo vật của cường giả tuyệt thế kỷ thứ nhất!\r\n\r\n    - Nhất định là vậy!\r\n\r\n    - Vận khí của Minh Vương thật tốt. Hắn làm sao có được bảo vật của kỷ thứ nhất chứ?\r\n\r\n    - Tại sao không cho ta đi vào!\r\n\r\n    .........\r\n\r\n    ......\r\n\r\n    ...\r\n\r\n    Trong lúc mọi người kêu gào, cửa đại điện lại mở ra. Đám ác ma ngoài điện đều phát điên.\r\n\r\n    - Có phải vẫn không mở được ra không? Ta đến, ta đến giúp đỡ!\r\n\r\n    Mọi người đều kêu lên.\r\n\r\n    Quả nhiên, thật sự vẫn mở không ra. Đông Đại Tư Tế lại chọn thêm mười mấy người nữa.\r\n\r\n    Tất cả mọi người lần lượt được gọi vào điện. Cường giả tuyệt thế ngoài điện lại càng ngày càng ít.\r\n\r\n    Nhưng sau lần gọi người cuối cùng tiến vào, ngoài điện chỉ còn lại một mình Thiên Cương.\r\n\r\n    - Ta tới giúp ngươi!\r\n\r\n    Thiên Cương cũng muốn tiến vào đại điện.\r\n\r\n    - Không được, Minh Vương nói không thể để cho ngươi đi vào. Trước đây ngươi đã hại hắn quá nhiều!\r\n\r\n    Đông Đại Tư Tế nói.\r\n\r\n    Sắc mặt Thiên Cương cứng đờ.\r\n\r\n    Một đám ác ma tất nhiên lập tức trừng mắt Thiên Cương, không cho hắn đi vào. Dù sao, có bảo vật chia nhau, thái độ của mọi người đều không giống nhau.\r\n\r\n    Thiên Cương cảm thấy bất đắc dĩ, chỉ có thể chờ đợi ở bên ngoài đại điện.\r\n\r\n    Tuy rằng Thiên Cương mạnh, nhưng năng lực của hắn còn chưa đến mức có thể đối kháng với tất cả ác ma.\r\n\r\n    - Két!\r\n\r\n    Cửa đại điện đóng lại, chỉ còn lưu lại một mình Thiên Cương phiền muộn ở bên ngoài điện.\r\n\r\n    Bên trong điện, thú giao hoán nhanh chóng trao đổi. Tuy rằng cũng có ác ma cảnh giác, nhưng tất cả ác ma xung quanh đều đã bị thú giao hoán trao đổi, nhất thời khống chế hắn.\r\n\r\n    Trong chớp mắt, tất cả ác ma đã bị khống chế.\r\n\r\n    - Meo, tại sao không cho Thiên Cương đi vào?\r\n\r\n    Miêu Miêu không hiểu nói.\r\n\r\n    - Hắn là người siêu thoát, hẳn không có cách nào trao đổi được!\r\n\r\n    Minh Vương lắc đầu nói.\r\n\r\n    - Ồ!\r\n\r\n    Miêu Miêu gật đầu một cái.\r\n\r\n    Ngoài điện, Thiên Cương nhìn vào cửa đại điện, lại nhìn Diêm Xuyên ngân đồng bên ngoài.\r\n\r\n    - Thiên Cương, ngươi có tình nguyện vào Đại Trăn ta hay không?\r\n\r\n    Diêm Xuyên ngân đồng trầm giọng nói.\r\n\r\n    - Ha ha ha ha, Đại Trăn sẽ lập tức bị tiêu diệt, ngươi còn muốn mời chào ta sao?\r\n\r\n    Thiên Cương khinh thường nói.\r\n\r\n    Diêm Xuyên ngân đồng lạnh lùng nhìn chằm chằm vào Thiên Cương, cũng không hề khuyên nhủ nữa. Diêm Xuyên ngân đồng thuần lý trí cũng không quen chiêu hàng.\r\n\r\n    Két!\r\n\r\n    Lúc này, cửa Vạn Liên Điện lại mở ra.\r\n\r\n    Thiên Cương lập tức quay đầu nhìn lại. Trong mắt hắn loé ra một sự mong đợi. Bảo vật của kỷ thứ nhất tôn quý tới mức nào, Thiên Cương hiểu rõ ràng nhất. Bởi vì bản thân hắn và Liên Thần đều dựa vào bảo vật của kỷ thứ nhất để siêu thoát.\r\n\r\n    Sau khi làm mất đi Thế chi kiếm, nếu như lại có thêm một bảo vật kỷ thứ nhất thì tốt rồi.\r\n\r\n    Đại điện mở ra, có phải các ác ma đều không thể thành công hay không?\r\n\r\n    Thiên Cương chờ mong đám ác ma này mời mình đi hỗ trợ.\r\n\r\n    Nhưng lần này không giống như những lần trước.\r\n\r\n    Thiên Cương nhìn thấy được Minh Vương bước ra.\r\n\r\n    - Ngươi... không phải ngươi sắp chết rồi sao?\r\n\r\n    Thiên Cương cả kinh kêu lên.\r\n\r\n    - Ngươi mới là kẻ sắp chết!\r\n\r\n    Tâm tình của Minh Vương rất tốt. Hắn chậm rãi bước ra khỏi đại điện.\r\n\r\n    Bộ dạng của Minh Vương như vậy có điểm nào giống như người sắp chết chứ?\r\n\r\n    - Chuyện gì đã xảy ra vậy?\r\n\r\n    Thiên Cương không hiểu nói.\r\n\r\n    Minh Vương đi ra khỏi đại điện. Theo sát phía sau Minh Vương là Đông Đại Tư Tế, Tây Đại Tư Tế, Bắc Đại Tư Tế và một đám ác ma.\r\n\r\n    Lúc này một đám ác ma lại đứng ở phía sau Minh Vương, dường như nghe theo sự điều lệnh của Minh Vương.\r\n\r\n    - Đông Đại Tư Tế, Tây Đại Tư Tế, ánh mắt các ngươi là sao? Sao các ngươi lại có thái độ thù địch đối với ta như vậy?\r\n\r\n    Thiên Cương vô cùng kinh ngạc nhìn đám ác ma này.\r\n\r\n    Thời điểm mỗi người bọn họ nhìn mình, trong ánh mắt tại sao lại có phần không thân thiện như vậy?\r\n\r\n    <\/div>","title":"Q.12 - Chương 228: Ngươi Mới Là Kẻ Sắp Chết!"}