{"text":"﻿    Q.12 - Chương 248: Chỉ Địch Nổi Một Chưởng?\r\n\r\n    Trong hai mắt Tử Tử bắn ra hai đạo hào quang mười tám màu.\r\n\r\n    Hào quang không nhiều nhưng cực kỳ chói mắt.\r\n\r\n    Một sóng khí ngập trời, từ quanh thân Tử Tử đột nhiên phát ra.\r\n\r\n    Ầm!\r\n\r\n    Trong nháy mắt vô số hạo nhiên chính khí nổ tung.\r\n\r\n    Biển máu nổ tung.\r\n\r\n    Diêm Xuyên đứng mũi chịu sào, dưới sự trùng kích của lực lượng cực lớn này bay ngược ra ngoài.\r\n\r\n    - Đại Khí Tôn?\r\n\r\n    Diêm Xuyên bay ngược ra, đột nhiên sợ hãi rống lên nói.\r\n\r\n    Ầm!\r\n\r\n    Hạo nhiên chính khí cuồn cuộn lại tụ tập tại chỗ của Tử Tử.\r\n\r\n    Chân Tử Tử đạp lên trên một đóa hoa sen trắng nõn, bay lơ lửng phía trên không trung.\r\n\r\n    Một khí thế càng mạnh mẽ hơn so với lúc trước, đột nhiên phát ra.\r\n\r\n    Ầm!\r\n\r\n    Dường như thiên uy xuất hiện, đè ép về phía tất cả thiên hạ dương gian.\r\n\r\n    Trung Thiên Châu, muôn dân tại ba mươi sáu cương vực nhất thời bị đè ép quỳ xuống.\r\n\r\n    Các lục địa cũng giống như thế, phàm nhân đều quỳ xuống, trong lòng tu giả cũng đều không ngừng kinh hoảng.\r\n\r\n    - Ừm?\r\n\r\n    Sắc mặt Võ Chiếu trầm xuống, vung tay lên.\r\n\r\n    - Ngang!\r\n\r\n    Bên trên biển mây khí vận, Kim Long Khí Vận rít gào một hồi, muốn chống đối lại áp lực cường đại này.\r\n\r\n    Nhưng Kim Long Khí Vận vừa rít gào nhất thời phản loạn.\r\n\r\n    - Cái gì?\r\n\r\n    Sắc mặt Võ Chiếu biến đổi.\r\n\r\n    Kim Long Khí Vận, bỗng nhiên hành lễ với Đại Khí Tôn phía xa.\r\n\r\n    - Không tốt!\r\n\r\n    Sắc mặt Võ Chiếu biến đổi.\r\n\r\n    Ầm!\r\n\r\n    Công đức, vận thế, vận đạo, ầm ầm vô tận trùng kích Kim Long Khí Vận, nhất thời nhất chìm Kim Long Khí Vận.\r\n\r\n    Tại Hàm Dương cũng tương tự như vậy.\r\n\r\n    Kim Long Khí Vận vốn chống đỡ khí thế từ phía Đại Khí Tôn đè ép, nhưng trong nháy mắt lại quay giáo đối mặt.\r\n\r\n    - Ngang! Ngang! ... ... ...\r\n\r\n    Phía trên biển mây, công đức, vận thế, vận đạo đều hóa thành một Kim Long công đức, Kim Long vận thế, Kim Long vận đạo.\r\n\r\n    Ba con Kim Long đồng thời áp chế Kim Long Khí Vận. Công đức, vận thế, Vận đạo, trong nháy mắt nhấn chìm khí vận vào trong đó.\r\n\r\n    Các đại Thiên Giới còn may, nhưng một vài quốc gia loại nhỏ thì rất thảm.\r\n\r\n    Trung Thiên Châu, một vài Thiên triều, Thánh Đình, nhất thời tất cả khí vận hành lễ với Đại Khí Tôn, thậm chí cũng không để ý tới quân vương của mình.\r\n\r\n    Khí vận trong thiên hạ hành lễ trực tiếp đối với Đại Khí Tôn.\r\n\r\n    Khí vận ở các đại thư viện cũng đều tới hành lễ.\r\n\r\n    Ngay cả giáo trường Đông Phương, vô số khí vận cũng muốn hành lễ với Đại Khí Tôn.\r\n\r\n    - Ừm?\r\n\r\n    Sắc mặt Đông Phương Bất Bại trầm xuống, vung tay lên.\r\n\r\n    Ầm!\r\n\r\n    Bầu trời đột nhiên xuất hiện tinh điểm cuồn cuộn, liên kết với tinh thần lực, nhốt tất cả khí vận giáo trường Đông Phương lại.\r\n\r\n    Đông Phương Bất Bại lạnh lùng nhìn Đại Khí Tôn phía xa.\r\n\r\n    Đại Khí Tôn, cướp đoạt thân thể của Tử Tử.\r\n\r\n    - Chủ thượng!\r\n\r\n    - Chúc mừng chủ thượng!\r\n\r\n    - Chúc mừng chủ thượng!\r\n\r\n    Hồng Vân, Manh Lạc, Mộng Tam Sinh nhất thời vui mừng.\r\n\r\n    Đại Khí Tôn đứng ở trong hư không, hạo nhiên chính khí vờn quanh. Khí vận thống soái thiên hạ. Lúc này Đại Khí Tôn nhìn chằm chằm về phía Diêm Xuyên đang đứng đối diện.\r\n\r\n    - Làm sao có thể như vậy được? Ta đã bảo vệ Tử Tử. Ngươi làm sao còn có thể đoạt thân thể của Tử Tử được?\r\n\r\n    Sắc mặt Diêm Xuyên khó coi đến cực điểm.\r\n\r\n    Điệp Hậu nói Tử Tử sẽ gặp đại nạn, lẽ nào thật sự không có cách nào phòng ngừa sao?\r\n\r\n    Hiện tại khí chất toàn thân Tử Tử khẩn trương, một khí thế bá chủ thiên hạ toả ra. Vô số khí vận hành lễ, một chủ nhân thiên hạ đè ép.\r\n\r\n    - Ta phục hồi như cũ, ai cũng không ngăn cản được!\r\n\r\n    Đại Khí Tôn trầm giọng nói.\r\n\r\n    Hiện tại trong đầu Diêm Xuyên như muốn nổ tung, nhớ lại những ký ức về Tử Tử.\r\n\r\n    ...\r\n\r\n    - Đừng tới đây, ngươi đừng tới đây!\r\n\r\n    - Ngươi... ngươi... ngươi vẫn cười được?\r\n\r\n    - Không, ngươi không hiểu. Đây là vận mệnh, trốn không thoát, ai cũng trốn không thoát!\r\n\r\n    - Diêm Xuyên, ta tà môn thế nào đám người Tửu Kiếm Sinh hẳn đã nói cho ngươi biết. Năm đó chuyện kết hôn là do cha mẹ ngươi và ta định ra. Ta không bắt buộc ngươi phải thực hiện. Mgươi viết hưu thư đi, chúng ta xem như đã kết thúc!\r\n\r\n    - Ta thích một người, như vậy sẽ thanh tĩnh hơn!\r\n\r\n    ... ... ... ...\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    - Ta nghe ngươi!\r\n\r\n    ..\r\n\r\n    Khi đầu hắn tràn ngập những hỉnh bóng lúc Tử Tử vui cười và tín nhiệm. Trong lòn Diêm Xuyên nhất thời giống như có thanh đao xoáy vào vậy.\r\n\r\n    Cuối cùng tất cả ký ức như dừng lại ở một câu kia 'Ta nghe ngươi' .\r\n\r\n    Ta nghe ngươi!\r\n\r\n    Ta nghe ngươi!\r\n\r\n    ... ... ...\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    Tử Tử tín nhiệm mình, mới giao tất cả quyền quyết định cho mình. Cuối cùng, nàng lại bị Đại Khí Tôn đoạt xác?\r\n\r\n    - Trả Tử Tử cho ta!\r\n\r\n    Diêm Xuyên lại phẫn nộ kêu lên. Tiếp đó, Diêm Xuyên lấy tay ra, lại triệu hồi ra biển máu.\r\n\r\n    - Hừ!\r\n\r\n    Đại Khí Tôn hừ lạnh một tiếng.\r\n\r\n    Lần này, Đại Khí Tôn ra tay trước tiên.\r\n\r\n    Đại Khí Tôn đưa tay ra đánh một chưởng ầm ầm về phía Diêm Xuyên. Hư không đổ nát vô số, vô số hạo nhiên chính khí tụ tập, thậm chí gấp mười lần so với một chưởng lúc trước. Trong nháy mắt một chưởng này đã đến trước mặt Diêm Xuyên.\r\n\r\n    - Phá!\r\n\r\n    Diêm Xuyên quát to một tiếng.\r\n\r\n    Nhưng lực lượng chênh lệch quá xa.\r\n\r\n    Một chưởng này của Đại Khí Tôn triệu tập khí vận lực trong thiên hạ, thế không thể chặn, trong nháy mắt đã phá nát chưởng cương của Diêm Xuyên đến phía trước mặt Diêm Xuyên.\r\n\r\n    Ầm!\r\n\r\n    Biển máu, Diêm Xuyên, trong nháy mắt nổ nát.\r\n\r\n    Quá nhanh, quá mạnh mẽ.\r\n\r\n    Trong nháy mắt đã ập tới tiêu diệt Diêm Xuyên sao?\r\n\r\n    Kiêu hùng trong thiên hạ đều giật mình. Đây chính là khả năng của cường giả kỷ thứ nhất sao?\r\n\r\n    Đại Khí Tôn kỷ thứ nhất?\r\n\r\n    Diêm Xuyên dám động thiên hạ ở trước mặt Đại Khí Tôn, chỉ có thể địch nổi một chưởng thôi sao? Chỉ một chưởng?\r\n\r\n    Vô số cường giả nhìn thấy trận chiến này đều bỗng nhiên giật mình.\r\n\r\n    Tại Hàm Dương.\r\n\r\n    - Phụ thân!\r\n\r\n    Phù Tô cả kinh kêu lên.\r\n\r\n    - Diêm Xuyên!\r\n\r\n    Mặc Vũ Hề cũng không ngừng kêu lên sợ hãi.\r\n\r\n    Trận chiến này, dĩ nhiên đã rung chuyển thiên hạ. Cửa Hàm Dương, rất nhiều cường giả tuyệt thế đều quan tâm.\r\n\r\n    Nhìn thấy Diêm Xuyên bị một chưởng của Đại Khí Tôn đập nát, mọi người đều kinh sợ cuống cuồng cả lên.\r\n\r\n    Một chưởng của Đại Khí Tôn đập nát Diêm Xuyên?\r\n\r\n    - Chủ thượng thần uy!\r\n\r\n    Đám người Hồng Vân mừng như điên nói.\r\n\r\n    Quá mạnh mẽ. Người đó chính là Diêm Xuyên, vậy mà chỉ một chưởng đã bị tiêu diệt?\r\n\r\n    Kỷ thứ nhất, đây mới là thực lực của kỷ thứ nhất.\r\n\r\n    - Trở về đi thôi!\r\n\r\n    Đại Khí Tôn thản nhiên nói.\r\n\r\n    Đạp lên đóa hoa sen trắng, Đại Khí Tôn di chuyển về phía Thần giới.\r\n\r\n    - Vâng!\r\n\r\n    Ba huynh đệ hồ lô đi theo sau, nhanh chóng rời đi, lưu lại vô số hư không bị nghiền nát đang chậm rãi hồi phục.\r\n\r\n    Hư không chậm rãi hồi phục, nhưng ánh mắt cường giả trong thiên hạ lại vẫn chăm chú nhìn vào nơi này.\r\n\r\n    Chết rồi?\r\n\r\n    Diêm Xuyên thật sự đã chết rồi sao?\r\n\r\n    Rất nhiều cường giả liếc nhìn Hàm Dương. Trên bầu trời Hàm Dương, khí vận, công đức, vận thế, vận đạo vẫn còn?\r\n\r\n    Ánh mắt mọi người lại tập trung lại. Bọn họ nhìn thấy, lúc này trong hư không kia từ bốn phương tám hướng có thứ gì đó đang tụ tập về phía trung tâm.\r\n\r\n    Đó là từng mảnh thịt nát. Thịt nát của Diêm Xuyên.\r\n\r\n    Rất nhiều thịt nát nhanh chóng tụ về phía trung tâm, dần dần ngưng làm một thể.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Vô số thịt nát tụ lại biến hình, lại biến trở về dáng dấp của Diêm Xuyên.\r\n\r\n    - Hoàn nguyên sao?\r\n\r\n    Thần sắc Liên Thần thoáng động.\r\n\r\n    - Bạo Tạc thú, nổ tung, thần thông hoàn nguyên!\r\n\r\n    Đông Phương Bất Bại trầm giọng nói.\r\n\r\n    <\/div>","title":"Q.12 - Chương 248: Chỉ Địch Nổi Một Chưởng?"}