{"text":"﻿    Q.12 - Chương 210: Một Quyền Phân Định Thắng Thua\r\n\r\n    Tại phía nam Ngự Thiên đột nhiên xuất hiện một thân ảnh mặc kim bào.\r\n\r\n    Tướng Thần!\r\n\r\n    Tướng Thần đột nhiên đến đây?\r\n\r\n    Ngự Thiên không kìm lòng được lui về phía sau ba bước.\r\n\r\n    Hai mắt nhân thân Diêm Xuyên cũng híp lại, nhìn chằm chằm vào Tướng Thần trước mắt.\r\n\r\n    Thần sắc Tướng Thần đầy vẻ trêu tức, nhìn Ngự Thiên, lại nhìn Diêm Xuyên.\r\n\r\n    Ba đại cường giả đối mặt nhìn nhau, trong lòng lại mang những suy nghĩ khác nhau.\r\n\r\n    - Ngự Thiên, nhiều năm không gặp, ngươi nhìn thấy trẫm, làm sao lại có biểu tình như vậy?\r\n\r\n    Tướng Thần thản nhiên nói.\r\n\r\n    Mặt Ngự Thiên vô cùng kinh hoàng. Uy áp của ngày xưa Tướng Thần khiến Ngự Thiên quá mức sợ hãi. Mặc dù bây giờ mình cường đại hơn vô số lần, nhưng vẫn cảm thấy kinh hồn bạt vía.\r\n\r\n    Ngự Thiên nhanh chóng ổn định tâm thần.\r\n\r\n    - Tướng Thần!\r\n\r\n    Ngự Thiên cố gắng khiến mình biến thành hung ác hơn.\r\n\r\n    - Thân thể tướng thần? Năm đó trẫm đã từng đã nói với ngươi, không nên tu luyện công pháp này. Nhưng đáng tiếc, ngươi chung quy lại không nghe lời trẫm nói. Ý trời không thể trái!\r\n\r\n    Tướng Thần lắc đầu nói.\r\n\r\n    - Hừ, ý trời? Ý trời chó má gì chứ? Tướng Thần, chính ngươi cũng không tin ý trời đi. Thân thể tướng thần là do ta luyện. Ngươi muốn thân thể của ta sao? Đừng hòng. Ta đã chiếm được Thiên Đào Chi Kiếm. Thiên Đào Chi Kiếm chuyên khắc ngươi!\r\n\r\n    Giọng Ngự Thiên đầy căm hận nói.\r\n\r\n    - Thật sao?\r\n\r\n    Tướng Thần khẽ mỉm cười.\r\n\r\n    - Thiên Đào Chi Kiếm, vạn lôi diệt cương!\r\n\r\n    Ngự Thiên quát to một tiếng.\r\n\r\n    Ầm!\r\n\r\n    Trong nháy mắt Thiên Đào Chi Kiếm bắn ra một đạo kiếm cương khổng lồ màu tím. Kiếm cương cuồng bạo, hoá thành hình con rồng. Vạn lôi lao nhanh về phía Tướng Thần vồ giết.\r\n\r\n    Khóe miệng Tướng Thần lộ ra một nụ cười lạnh lùng. Hắn bỗng nhiên đưa bàn tay phải ra.\r\n\r\n    Ầm!\r\n\r\n    Đầu rồng ầm ầm đánh vào chưởng cương trong lòng bàn tay của Tướng Thần.\r\n\r\n    Đầu rồng thô bạo, nhưng cũng không lay chuyển được một chưởng của Tướng Thần.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Bên trong vô số lôi điện bạo phát dần dần bị Tướng Thần hạn chế, đồng thời dần dần nắm lại thành một quả cầu nhỏ, cuối cùng hóa thành hàng ngàn hàng tỉ ánh sáng, chiếu sáng cả cõi âm, tiếp đó liền tan biến.\r\n\r\n    - Không thể nào! Tại sao? Thiên Đào Chi Kiếm không phải chuyên khắc ngươi sao? Tại sao ngươi lại không có chuyện gì?\r\n\r\n    Ngự Thiên cả kinh kêu lên.\r\n\r\n    - Ai nói cho ngươi biết, nó chuyên khắc trẫm?\r\n\r\n    Tướng Thần cười nói.\r\n\r\n    - Không, không có ai!\r\n\r\n    Ngự Thiên bỗng nhiên ngẩn ngơ.\r\n\r\n    Đúng vậy, hình như vẫn do bản thân mình nghĩ như vậy?\r\n\r\n    Cách đó không xa, nhân thân Diêm Xuyên bỗng nhiên không còn gì để nói. Ngự Thiên làm bao nhiêu chuyện, cuối cùng lại là tình cảnh chính mình cũng không rõ?\r\n\r\n    - Không đúng, không đúng. Nếu không phải Thiên Đào Chi Kiếm có thể khắc chế ngươi, tại sao năm đó ngươi hao hết tâm lực nhận được, đồng thời để bộ tộc Bàn Thạch phong ấn tại Bàn Thạch Phong?\r\n\r\n    Ngự Thiên nhất thời kêu lên.\r\n\r\n    - Bởi vì trẫm thích thanh kiếm này, giữ lại để cất mà thôi!\r\n\r\n    Tướng Thần thản nhiên nói.\r\n\r\n    Trong lúc đang nói chuyện, Tướng Thần vung tay về phía Thiên Đào Chi Kiếm.\r\n\r\n    Ầm!\r\n\r\n    Thiên Đào Chi Kiếm dường như muốn rời khỏi sự khống chế của Ngự Thiên vậy. Sắc mặt Ngự Thiên khó coi đến cực điểm.\r\n\r\n    - Không, không nên như vậy. Thiên Đào Chi Kiếm khắc chế cương thi trong thiên hạ. Ngươi cũng là cương thi, khẳng định phải bị khắc chế!\r\n\r\n    Ngự Thiên đã canh cánh trong lòng nói.\r\n\r\n    - Khắc chế? Ngươi không phải tu luyện thân thể tướng thần sao? Thân thể tướng thần là không có kẽ hở! Thiên Đào Chi Kiếm cũng không thể nào làm được gì!\r\n\r\n    Tướng Thần thản nhiên nói.\r\n\r\n    - Bành!\r\n\r\n    Thiên Đào Chi Kiếm trong tay Ngự Thiên rốt cuộc tuột khỏi tay, trong nháy mắt bay đến trong tay Tướng Thần.\r\n\r\n    Ngự Thiên đối với Tướng Thần vốn đã sợ hãi, hiện tại sợ hãi trong lòng lại tăng lên.\r\n\r\n    Ngự Thiên oán hận nhìn về phía Diêm Xuyên.\r\n\r\n    - Tại sao? Tại sao lại là nhân thân?\r\n\r\n    Ngự Thiên không cam lòng nói.\r\n\r\n    Nếu như cương thi Diêm Xuyên ở đây thì tốt rồi. Chỉ cần nuốt cương thi Diêm Xuyên, thân thể tướng thần của mình sẽ trở thành hoàn mỹ, có thể đối chiến với Tướng Thần.\r\n\r\n    Tại sao lại là nhân thân Diêm Xuyên?\r\n\r\n    Diêm Xuyên nhìn Ngự Thiên, lắc đầu nói:\r\n\r\n    - Cho dù ngươi có ăn thân thể cương thi của trẫm, ngươi cũng không thắng được Tướng Thần!\r\n\r\n    - Không thể nào!\r\n\r\n    Ngự Thiên kêu lên.\r\n\r\n    - Ồ?\r\n\r\n    Cách đó không xa Tướng Thần cũng nhìn lại.\r\n\r\n    Nhân thân Diêm Xuyên trầm giọng nói:\r\n\r\n    - Đối mặt với Tướng Thần, ngươi ngay cả dũng khí chiến đấu một trận còn không có, ngươi mạnh hơn thì có thể làm được gì? Một khi không còn tâm chiến đấu, ngươi chỉ là một con cọp giấy mà thôi!\r\n\r\n    - Hừ!\r\n\r\n    Ngự Thiên hừ lạnh một tiếng.\r\n\r\n    Tướng Thần lại lộ vẻ tươi cười:\r\n\r\n    - Thế nào ngươi có dũng khí chiến đấu một trận sao?\r\n\r\n    Diêm Xuyên lộ ra một nụ cười mỉm nói:\r\n\r\n    - Hẳn là Tướng Thần Đại Đế biết được, lần này ta mời Tướng Thần Đại Đế tới đây cùng nhau mưu chiếm thế giới Đại Thiện cõi âm, tất nhiên đã làm tốt tất cả chuẩn bị nghênh chiến!\r\n\r\n    - Ồ? Chỉ bằng ngươi bây giờ sao?\r\n\r\n    Tướng Thần lộ ra một tia vẻ tò mò.\r\n\r\n    - Mỏi mắt mong chờ đi!\r\n\r\n    Diêm Xuyên cười nói.\r\n\r\n    Cách đó không xa, Ngự Thiên nhìn thấy Diêm Xuyên tỏ ra thản nhiên, lại nghĩ tới sự hoang mang trong lòng mình bây giờ, hắn nhất thời hiểu rõ ý tứ của Diêm Xuyên. Hắn nỗ lực đè nén tâm trạng bị khuấy động của mình.\r\n\r\n    - Tướng Thần, muốn cướp giật thân thể của ta, ta cũng sẽ bắt ngươi phải trả một cái giá đắt!\r\n\r\n    Ngự Thiên gào lớn nói.\r\n\r\n    - Tăng thêm chút chí khí rồi sao?\r\n\r\n    Tướng Thần tán thưởng nói:\r\n\r\n    - Tuy nhiên, ngươi vẫn còn chưa đủ. Nếu đã đến, trẫm tất nhiên không thể quay về tay không. Ngươi trở về với trẫm đi thôi!\r\n\r\n    - Hừ, công đức Ngự Thiên!\r\n\r\n    Ngự Thiên rống to âm thanh.\r\n\r\n    Trên bầu trời, vô số công đức ầm ầm trút vào trong cơ thể Ngự Thiên.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Một đôi cánh long cốt màu xanh biếc cực lớn xuất hiện phía sau lưng Ngự Thiên. Miệng hắn phun răng nanh, lộ rõ bộ mặt hung ác.\r\n\r\n    - Tướng Thần, đây là Thập phương cự quyền nắm đó ngươi từng nói là khó coi thấp kém. Bây giờ nó đã được ta sáng tạo hoàn toàn. Hãy nếm thử mùi vị của nó đi!\r\n\r\n    Ngự Thiên lạnh giọng nói một tiếng.\r\n\r\n    - Bành!\r\n\r\n    Cánh lớn giang rộng. Loáng một cái, thân hình Ngự Thiên đột nhiên hóa thành mười Ngự Thiên, từ mười hướng, ầm ầm đánh về phía Tướng Thần.\r\n\r\n    Mười nắm đấm cực lớn, kéo tới uy lực hủy thiên diệt địa ầm ầm nổ tung ccàng khiến người ta khó chú ý được đầu đuôi.\r\n\r\n    Trong chớp mắt mười nắm đấm cực lớn kia đã đến trước mặt Tướng Thần.\r\n\r\n    Tướng Thần cười lạnh:\r\n\r\n    - Trẫm nói thấp kém, nó chính là thấp kém. Thập phương cự quyền? Buồn cười, lấy một phần lực lượng chia làm mười phần, từ mười phương hướng trùng kích tới. Đó là có thể thắng sao? Quyền, đánh bá đạo không cần quá nhiều, nhưng nhất định phải mạnh. Một quyền xuống đã có thể phân định thắng thua!\r\n\r\n    Nói xong, Tướng Thần đột nhiên đánh ra một quyền.\r\n\r\n    Một quyền cương kim sắc trong nháy mắt đến chỗ Ngự Thiên.\r\n\r\n    Ầm!\r\n\r\n    Tàn ảnh của mười Ngự Thiên lập tức biến mất chín, chỉ còn lại một Ngự Thiên bị Tướng Thần bắn trúng. Dưới lực lượng cường đại, Ngự Thiên ầm ầm bay ngược ra.\r\n\r\n    Ầm!\r\n\r\n    Sau khi va nát rất nhiều núi đá, Ngự Thiên mới đứng vững thân hình.\r\n\r\n    Phụt!\r\n\r\n    Một ngụm máu tươi phun ra, Ngự Thiên kinh hãi nhìn về phía Tướng Thần.\r\n\r\n    Tướng Thần thản nhiên nói:\r\n\r\n    - Dạy ngươi bao nhiêu lần, ngươi vẫn nóng lòng về loại công pháp có dáng vẻ bề ngoài đẹp mắt này sao? Chiến đấu, chỉ cần tìm đúng mục tiêu, dành cho đòn nghiêm trọng mạnh nhất cũng đủ để bất kỳ động tác đẹp mắt nào khác đều trở thành dư thừa!\r\n\r\n    <\/div>","title":"Q.12 - Chương 210: Một Quyền Phân Định Thắng Thua"}