{"text":"﻿    Q.12 - Chương 272: Thắng\r\n\r\n    Bởi vì mình là thập thất trọng thiên, Diêm Xuyên lại lấy thập lục trọng thiên rút ngắn khoảng cách chênh lệch. Chẳng phải là thời điểm cùng giai, Diêm Xuyên sẽ càng mạnh hơn sao?\r\n\r\n    Ầm! Ầm!\r\n\r\n    Mũi kiếm của hai người va chạm càng ngày càng mạnh. Lại thêm mười ngày nữa trôi qua. Trong mười ngày này, Diêm Xuyên hoàn toàn chìm đắm ở bên trong thể ngộ, đã không biết mình đang làm gì. Hắn chỉ biết tiếp tục như vậy, mình sẽ càng hiểu rõ về thiên chi đạo hơn.\r\n\r\n    Ầm!\r\n\r\n    Mũi kiếm của hai người lại một lần va chạm. Lần này, hai kiếm va chạm lại cân sức ngang tài.\r\n\r\n    Sắc mặt Kiếm Ngạo trầm xuống.\r\n\r\n    - Diêm Xuyên, đó là một kiếm mạnh nhất của ta. Ngươi cẩn thận, tốt nhất là nên né tránh!\r\n\r\n    Kiếm Ngạo trầm giọng nói.\r\n\r\n    Trong lúc đang nói chuyện, trường kiếm trong tay chậm rãi đâm ra Đúng lúc đó, thiên địa bỗng nhiên tối sầm xuống.\r\n\r\n    Tất cả ánh sáng trên dương gian, đều bị Kiếm Ngạo cướp đoạt tới đây. Trong một kiếm đâm tới, gần như tất cả trường kiếm trong thiên hạ cửu châu đều rung lên thành tiếng.\r\n\r\n    Đại địa cửu châu đều là kiếm ý của Kiếm Ngạo.\r\n\r\n    Vô số kiếm tu dưới cỗ kiếm ý này, đột nhiên cảm thấy kiếm đạo của mình dường như được tăng cường. Bọn họ nhất thời lộ vẻ sùng bái.\r\n\r\n    Diêm Xuyên vẫn một kiếm nghênh đón.\r\n\r\n    Ầm!\r\n\r\n    Một kiếm của Kiếm Ngạo như bẻ cành khô, thế như chẻ tre, dường như muốn chọc thủng cả thiên địa.\r\n\r\n    Một kiếm vừa ra, thiên hạ biến sắc.\r\n\r\n    Sát Đế đứng ở Hàm Dương, nhất thời biến sắc:\r\n\r\n    Thật mạnh!\r\n\r\n    Sắc mặt Đông Phương Bất Bại trầm xuống:\r\n\r\n    - Một kiếm này lại đạt tới uy lực thập bát trọng thiên?\r\n\r\n    Quá mạnh mẽ, cường đại đến mức cho dù là Diêm Xuyên cũng không thể đỡ được.\r\n\r\n    Ầm!\r\n\r\n    Diêm Xuyên kể cả Thái Đế Kiếm đột nhiên nổ tung.\r\n\r\n    - Phụ đế!\r\n\r\n    Phía dưới truyền đến tiếng kêu kinh ngạc.\r\n\r\n    Diêm Xuyên nổ tung. Tuy nhiên, lần này hắn nổ tung lại có phần cực kỳ quỷ dị. Dường như Diêm Xuyên hóa thành một người nước, trong nháy mắt bắn ra vô số hạt nước.\r\n\r\n    Vù! Vù! Vù!\r\n\r\n    Kiếm Ngạo vất vả hít sâu mấy hơi.\r\n\r\n    Diêm Xuyên bị diệt rồi sao?\r\n\r\n    Nhưng sau một khắc, số nước vừa nổ tung ra kia lại bỗng nhiên tụ lại.\r\n\r\n    Ầm!\r\n\r\n    Vô số hạt nước vừa nổ tung tái tụ lại hiện ra hình bóng của Diêm Xuyên.\r\n\r\n    Vù!\r\n\r\n    Khí tức quanh thân Diêm Xuyên không những không yếu bớt, trái lại càng hùng mạnh hơn.\r\n\r\n    Ầm!\r\n\r\n    Sau một tiếng động rất lớn phát ra. Từng cỗ khí tức cường đại hơn trước gấp mấy lần phát ra. Khí tức mạnh mẽ vừa ra, hư không liền bị phá tan. Sóng lớn lan truyền ra xung quanh.\r\n\r\n    Quanh thân Diêm Xuyên, hào quang mười bảy màu chieepus khắp đại địa.\r\n\r\n    - Thập thất trọng thiên?\r\n\r\n    Sát Đế kinh ngạc nhìn lên không trung.\r\n\r\n    - Có thể như vậy sao? Diêm Xuyên không phải là bị chém nổ sao? Làm sao hắn lại không có chuyện gì? Còn mạnh hơn? Còn đột phá thập thất trọng thiên sao?\r\n\r\n    Liên Thần kinh ngạc nói.\r\n\r\n    Bắc Ngoại Châu, Chung Sơn thở phào một hơi, lộ ra một tia vui mừng.\r\n\r\n    Diêm Xuyên đứng ở trên hư không, cảm thụ bản thân đã được tăng cao.\r\n\r\n    Mà đối diện, Kiếm Ngạo lại thoáng cười khổ một hồi:\r\n\r\n    - Ngươi thắng!\r\n\r\n    - Thắng bại còn chưa phân!\r\n\r\n    Diêm Xuyên lắc đầu một cái.\r\n\r\n    - Không, một kiếm vừa nãy là một kiếm mạnh nhất của ta bây giờ. Không ngờ nó không những không thương tổn được ngươi, còn khiến ngươi lại mạnh hơn. Cũng không cần thiết tiếp tục đấu nữa!\r\n\r\n    Kiếm Ngạo lắc đầu nói.\r\n\r\n    - Một kiếm kia, kiếm lực thật sự quá mạnh mẽ. Chắc hẳn phải có uy lực của thập bát trọng thiên. Cho dù là trạng thái của ta lúc trước, cũng một kiếm nổ nát!\r\n\r\n    Diêm Xuyên ngưng trọng nói.\r\n\r\n    - Một kiếm nổ nát? A, ngươi không phải vẫn hoàn hảo như lúc ban đầu sao? Thậm chí tu vi lại tăng thêm một tầng?\r\n\r\n    Kiếm Ngạo cười khổ nói.\r\n\r\n    Lắc đầu, Diêm Xuyên trịnh trọng nói:\r\n\r\n    - Đó là bởi vì ta khám phá sinh tử. Quan trọng hơn là mười năm thể ngộ này. Bằng không, ta cũng không có cách nào chịu đựng được một kiếm kia!\r\n\r\n    - Thắng chính là thắng, bại chính là bại. Kiếm Ngạo ta còn không phải là người không thể chấp nhận được thua!\r\n\r\n    Giọng điệu Kiếm Ngạo kiên quyết nói.\r\n\r\n    - Tại thiên chi đạo, ta so với ngươi đã đi trước một bước. Tuy nhiên, ta nghĩ cuối cùng sẽ có một ngà, ngươi cũng có thể bước vào cánh cửa này!\r\n\r\n    Diêm Xuyên gật đầu một cái, xem như đáp lại phần thắng lợi này.\r\n\r\n    - Ta thua chỉ bởi vì thiên chi đạo của ngươi, cũng không phải là kiếm đạo. Diêm Xuyên, tạ ơn ngươi lần này đã chỉ giáo. Chờ tương lai, Kiếm Ngạo sẽ trở lại thỉnh giáo!\r\n\r\n    Kiếm Ngạo trịnh trọng nói.\r\n\r\n    - Ta sẽ chờ!\r\n\r\n    Diêm Xuyên nở nụ cười.\r\n\r\n    - Cáo từ!\r\n\r\n    Kiếm Ngạo gật đầu một cái.\r\n\r\n    Ầm!\r\n\r\n    Kiếm Ngạo nhanh chóng vọt về phía Bắc Ngoại Châu, đi tới kiếm các của mình cảm ngộ những gì có được sau một trận chiến đấu vừa rồi.\r\n\r\n    Mà phía dưới Hàm Dương Thành.\r\n\r\n    - Thế nào rồi?\r\n\r\n    - Đại Đế thắng!\r\n\r\n    - Đại Đế thắng? Thật tốt quá. Ta đã biết, Đại Đế nhất định có thể thắng mà!\r\n\r\n    - Đại Đế vạn vạn tuế!\r\n\r\n    ... ... ... ... ...\r\n\r\n    ... ... ...\r\n\r\n    ...\r\n\r\n    Phía dưới, vô số bách tính hoan hô.\r\n\r\n    Cửa Triều Thiên Điện, quần thần cũng đang hoan hô.\r\n\r\n    Sát Đế mắt nhìn theo bóng dáng của Kiếm Ngạo rời đi.\r\n\r\n    - Tổ tiên, một đòn của Kiếm Ngạo lúc trước, thật sự có thể đạt được uy lực của thập bát trọng thiên uy sao?\r\n\r\n    Kim Đại Vũ hiếu kỳ nhìn về phía Sát Đế hỏi.\r\n\r\n    - Khẳng định có. Ngày xưa, ta từng chứng kiến một đòn của Đại Khí Tôn. Một đòn thập bát trọng thiên chính là như vậy. Kiếm Ngạo thật lợi hại. Thập thất trọng thiên? Trên phương diện kiếm đạo không có người nào có thể so sánh được với hắn.\r\n\r\n    Sát Đế thở dài nói.\r\n\r\n    - Không người nào có thể so sánh được sao?\r\n\r\n    - Không sai. Thập thất trọng thiên khám phá sinh tử. Nhưng vũ hóa, chỉ cần cơ sở vũ hóa bất diệt, liền trường sinh bất tử. Khổng Hoàng Thiên vũ hóa, chỉ cần bộ tộc Khổng thị không bị tiêu diệt. Ta vũ hóa cần hậu duệ của ngươi không bị tiêu diệt hoặc là hồ lô không bị tiêu diệt. Kiếm Ngạo vũ hóa, chỉ cần kiếm đạo không bị tiêu diệt. Chỉ cần có kiếm, hắn sẽ có thể sống lại!\r\n\r\n    Sát Đế thở dài nói.\r\n\r\n    - Tuy nhiên, Đại Đế chung quy vẫn lợi hại hơn so với hắn!\r\n\r\n    Kim Đại Vũ thở dài nói.\r\n\r\n    - Diêm Xuyên? Tuy rằng đều là thập thất trọng thiên, nhưng ta lại không nhìn thấu được hắn. Ha ha, mười năm này, hắn rốt cuộc đã trải qua những gì?\r\n\r\n    Sát Đế hiếu kỳ không gì sánh được.\r\n\r\n    Nhân thân Diêm Xuyên từ trên trời hạ xuống cửa Triều Thiên Điện.\r\n\r\n    - Chúc mừng Phụ đế!\r\n\r\n    - Chúc mừng Đại Đế!\r\n\r\n    ... ... ... ...\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    Bên ngoài Triều Thiên Điện vang lên những tiếng chúc mừng.\r\n\r\n    Mà giờ phút này, khắp nơi trong thiên hạ, một đám kiêu hùng lại mỗi người một thần thái khác nhau.\r\n\r\n    Võ Chiếu nhìn chằm chằm về phía đông, xiết chặt nắm đấm. Trong ánh mắt có một tia đố kị. Nhưng dần dần sự đố kị này tan đi, hóa thành một tiếng ai thán.\r\n\r\n    - Ôi!\r\n\r\n    Võ Chiếu nhẹ nhàng thở dài.\r\n\r\n    Khi thực lực cách Diêm Xuyên rất gần, còn đuổi mãi không buông. Nhưng hiện tại khoảng cách đã quá lớn. Tất cả đều có nhìn thấy được.\r\n\r\n    Võ Chiếu có được ý chí của Thông Thiên. Bây giờ tu vi của Võ Chiếu đã là thập lục trọng thiên. Cho dù có tư thế của một quốc gia và tế đàn Đại Đế, so với phương diện lực lượng của Thông Thiên cũng đã mạnh hơn một chút.\r\n\r\n    Mà Kiếm Ngạo khi vừa mới bước vào thập ngũ trọng thiên đã có thể đánh bại Thông Thiên.\r\n\r\n    Bây giờ, Kiếm Ngạo thập thất trọng thiên, vẫn thua ở trong tay Diêm Xuyên.\r\n\r\n    Mình và Diêm Xuyên, chênh lệch dĩ nhiên là khác biệt một trời một vực. Quan trọng hơn là, đó chỉ là một trong ba thân thể của Diêm Xuyên.\r\n\r\n    <\/div>","title":"Q.12 - Chương 272: Thắng"}