{"text":"﻿    Q.13 - Chương 57: Lại Đánh Bại Phần Mộ Tiên Vương\r\n\r\n    Một đám cường giả tuyệt thế bao vây xung quanh Phần Mộ Tiên Vương.\r\n\r\n    Phần Mộ Tiên Vương, cương thi Diêm Xuyên, đứng cách một khoảng rất xa, nhìn nhau.\r\n\r\n    Cõi âm, Tây Ngoại Châu!\r\n\r\n    Cương thi Diêm Xuyên, Phần Mộ Tiên Vương từ phía xa lạnh lùng nhìn nhau.\r\n\r\n    - Phần Mộ Tiên Vương!\r\n\r\n    Cương thi Diêm Xuyên ngồi ở bên trên long ỷ ánh mắt lạnh lẽo kêu lên.\r\n\r\n    - Diêm Xuyên, Thiên giới Đại Trăn của ngươi khẩu vị cũng thật là quá lớn!\r\n\r\n    Phần Mộ Tiên Vương trầm giọng nói.\r\n\r\n    Tuy rằng Phần Mộ Tiên Vương bị hai Diêm Xuyên đánh bại một lần, nhưng trước mắt chỉ có một Diêm Xuyên. Phần Mộ Tiên Vương cũng không lo lắng.\r\n\r\n    - Thế nào? Mgươi muốn ngăn cản ta sao?\r\n\r\n    Cương thi Diêm Xuyên lạnh lùng nói.\r\n\r\n    Trong lúc đang nói chuyện, quanh thân cương thi Diêm Xuyên phát ra một chiến ý. Chiến ý hừng hực trùng thiên.\r\n\r\n    Trong mắt Phần Mộ Tiên Vương thoáng nheo lại. Sắc mặt một đám quần hùng thế giới Đại Thiện đi theo bên cạnh Phần Mộ Tiên Vương trầm xuống.\r\n\r\n    Ngoại trừ cương thi Diêm Xuyên, Sát Đế đứng bên cạnh, ánh mắt cũng lạnh lẽo nhìn bọn họ.\r\n\r\n    - Ngày xưa ta bắt lấy Điệp Hậu, Huyền Diệu, quấy nhiễu Đại Trăn ngươi. Sau đó, ngươi cũng đã hủy đi cương vực Bất Tử của ta. Còn Huyền Diệu, Điệp Hậu cũng đều được sống lại. Lửa giận của ngươi hẳn đã được phát tiết rồi chứ?\r\n\r\n    Phần Mộ Tiên Vương trầm giọng nói.\r\n\r\n    - Vậy thì thế nào?\r\n\r\n    Cương thi Diêm Xuyên nhẹ nhàng xoay chiếc nhẫn ở ngón tay cái trước, ánh mắt vẫn lạnh lẽo hỏi.\r\n\r\n    - Thế giới Đại Thiện là chỗ của ta!\r\n\r\n    Phần Mộ Tiên Vương tức giận nói.\r\n\r\n    Cương thi Diêm Xuyên thoáng nở một nụ cười lạnh lùng, trầm giọng nói:\r\n\r\n    - Vậy thì thế nào?\r\n\r\n    Trong mắt Phần Mộ Tiên Vương thoáng nheo lại, mí mắt cong lên.\r\n\r\n    Một đám cường giả thế giới Đại Thiện đứng phía sau, sắc mặt cũng khó coi đến cực điểm. Mặc dù bọn họ mời được Phần Mộ Tiên Vương tới, nhưng Diêm Xuyên giống như cũng không thèm để ý tới. Hơn nữa trong lời nói của hắn tràn ngập sự khiêu khích.\r\n\r\n    Phần Mộ Tiên Vương hít sâu một cái. Dù sao Phần Mộ Tiên Vương cũng không muốn chiến đấu một trận nữa với Diêm Xuyên. Tuy rằng trước mắt chỉ có một người. Mhưng chỉ cần khai chiến, không bao lâu nữa, một Diêm Xuyên khác sẽ chạy tới.\r\n\r\n    Đến lúc đó nếu thật sự đánh nhau, sẽ chỉ làm mình càng mất thể diện hơn.\r\n\r\n    Nếu như bây giờ mình nhận được tất cả lực lượng của Đại Đức Tôn thì thật tốt.\r\n\r\n    - Thế giới Đại Thiện, cõi âm, ta có thể cho ngươi!\r\n\r\n    Phần Mộ Tiên Vương lui một bước nói.\r\n\r\n    Cõi âm?\r\n\r\n    Một đám cường giả tuyệt thế thế giới Đại Thiện nhất thời biến sắc.\r\n\r\n    Chỉ như vậy... chỉ như vậy liền rút lui sao? Mọi người nhất thời lộ ra vẻ thất vọng đối với Phần Mộ Tiên Vương.\r\n\r\n    Tuy rằng thất vọng, nhưng hiện tại bọn họ chỉ có thể dựa vào Phần Mộ Tiên Vương.\r\n\r\n    - Vậy còn dương gian thì sao?\r\n\r\n    Cương thi Diêm Xuyên vẫn xoay chiếc nhẫn trên ngón tay nói.\r\n\r\n    - Thế nào? Một cõi âm còn chưa đủ với ngươi sao?\r\n\r\n    Phần Mộ Tiên Vương lạnh lùng nói.\r\n\r\n    Cõi âm của Thế giới Đại Thiện chính là ba mươi sáu cương vực của Tây Ngoại Châu này\r\n\r\n    Cương thi Diêm Xuyên nhẹ nhàng lắc đầu một cái, cũng không nói lời nào.\r\n\r\n    Sắc mặt Phần Mộ Tiên Vương âm trầm.\r\n\r\n    - Ha ha, thực sự lòng tham không đáy. Ngoại trừ cõi âm thế giới Đại Thiện, dương gian thế giới Đại Thiện, ngươi còn muốn mấy châu nữa, thì ngươi mới lui binh?\r\n\r\n    Phần Mộ Tiên Vương trầm giọng nói.\r\n\r\n    Cương thi Diêm Xuyên nhẹ nhàng nở nụ cười, nhìn chằm chằm vào Phần Mộ Tiên Vương nói:\r\n\r\n    - Ta... muốn tất cả!\r\n\r\n    Muốn tất cả?\r\n\r\n    Phần Mộ Tiên Vương chợt trừng mắt lên, lộ ra sự căm giận ngút trời.\r\n\r\n    Các cường giả thế giới Đại Thiện đứng phía sau càng lộ vẻ kinh ngạc.\r\n\r\n    - Thật can đảm. Diêm Xuyên, ngươi thật sự cho rằng ta là bùn dễ nắm hay sao?\r\n\r\n    Phần Mộ Tiên Vương giận dữ nói.\r\n\r\n    Ầm!\r\n\r\n    Vô sô lửa giận ngút trời, bao phủ khắp nơi.\r\n\r\n    - Ta có thể không nạp lấy cương vực Bất Tử của ngươi, các cương vực khác nhất định phải đưa về Đại Trăn!\r\n\r\n    Cương thi Diêm Xuyên trầm giọng nói.\r\n\r\n    - Không thể nào!\r\n\r\n    Phần Mộ Tiên Vương nổi giận nói.\r\n\r\n    - Ngươi hôm nay tới, không phải là tới tìm ta chiến đấu một trận sao? Đến đây đi!\r\n\r\n    Cương thi Diêm Xuyên cũng không phí lời, đạp không chậm rãi bay lên trời.\r\n\r\n    Các cường giả thế giới Đại Thiện nhìn Phần Mộ Tiên Vương.\r\n\r\n    Phần Mộ Tiên Vương hít sâu một cái, trong lòng chất chứa một sự tức giận khó tiêu. Hắn cũng đạp không bay lên trời theo sát cương thi Diêm Xuyên.\r\n\r\n    - Quân đội Đại Trăn, tất cả xung phong liều chết. Sát Đế, phàm có người nào đạt tới thập lục trọng thiên dám cản quân đội Đại Trăn, giết không tha!\r\n\r\n    Giọng nói của Diêm Xuyên từ tinh không truyền đến.\r\n\r\n    Ầm!\r\n\r\n    Cương thi Diêm Xuyên, Phần Mộ Tiên Vương xông vào tinh không, lại tiến vào vô cực.\r\n\r\n    Ầm!\r\n\r\n    Hai cường giả thập bát trọng thiên lại bắt đầu đại chiến.\r\n\r\n    Một phía khác, quân đội Đại Trăn xông tới tấn công.\r\n\r\n    Sát Đế tay vịn hồ lô Định Quang, lạnh lùng nhìn đám quần hùng đối diện.\r\n\r\n    Sắc mặt quần hùng thế giới Đại Thiện phía đối diện cứng đờ, nhìn Sát Đế nhất thời sắc mặt bọn họ khó coi đến cực điểm. Sát Đế tại thập thất trọng thiên, cũng mạnh tới cực điểm. Hiện tại hắn chính là thập thất trọng thiên đỉnh phong.\r\n\r\n    Một đám người của mình chỉ đạt tới thập lục trọng thiên, đủ cho hắn giết sao?\r\n\r\n    - Giết!\r\n\r\n    Tiếng kêu vang lên, quân đội Đại Trăn tràn vào chiến trường.\r\n\r\n    Bất kể là đỉn cường giả h cấp, hay là cường giả bình thường, Đại Trăn đều đè ép thế giới Đại Thiện một đầu. Thậm chí, về mặt số lượng, bọn họ căn bản không có cách nào so sánh được với Đại Trăn.\r\n\r\n    Đại chiến mở ra. Cũng không lâu lắm, lại có một ít cường giả tuyệt thế chịu không được.\r\n\r\n    - Cương vực Văn Ba, nguyện thần phục Đại Trăn!\r\n\r\n    - Cương vực Quang Minh, nguyện thần phục Đại Trăn!\r\n\r\n    ... ... ... ... ...\r\n\r\n    ... ... ...\r\n\r\n    ... ...\r\n\r\n    Từng tiếng hô to truyền đến. Cõi âm Tây Ngoại Châu cơ bản nghiêng về một bên đầu hàng.\r\n\r\n    Dù sao, hi vọng ban đầu của thế giới Đại Thiện chính là Phần Mộ Tiên Vương. Lúc trước Phần Mộ Tiên Vương cũng đã nói rõ sẽ bỏ qua cõi âm. Mình tranh đấu nữa cũng chỉ là nhận lấy cái chết mà thôi.\r\n\r\n    Nhiều tiếng thần phục truyền đến. Sắc mặt một đám cường giả tuyệt thế càng ngày càng khó nhìn.\r\n\r\n    Dưới ánh mắt lạnh như băng của Sát Đế, bọn họ bị ép vào dương gian.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Quan viên Đại Trăn nhanh chóng chiếm thành trì các nơi của thế giới Đại Thiện, tiếp quản Tây Ngoại Châu, trấn an dân chúng.\r\n\r\n    - Binh phạt Đại Thiện dương gian!\r\n\r\n    - Vâng!\r\n\r\n    Đại quân lao về phía dương gian.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Dưới sự mở đường của Sát Đế, cửa Hoàng Tuyền Lộ căn bản không ngăn cản được bước tiến của quân đội Đại Trăn.\r\n\r\n    Sau một tháng, quân đội đã chinh phạt dương gian.\r\n\r\n    Trong vô cực.\r\n\r\n    Ầm! Ầm! Ầm! ... ...\r\n\r\n    Cương thi Diêm Xuyên, Phần Mộ Tiên Vương khai chiến. Lúc này, Phần Mộ Tiên Vương đã không chiếm ưu thế.\r\n\r\n    Một tháng chiến đấu, cương thi Diêm Xuyên lại ngăn cản được Phần Mộ Tiên Vương, đồng thời càng ngày càng mạnh hơn.\r\n\r\n    - Tại sao lại như vậy, ngươi mới đạt tới thập bát trọng thiên chưa bao lâu? Ngươi làm sao biến thành mạnh như vậy được?\r\n\r\n    Phần Mộ Tiên Vương kinh ngạc nói.\r\n\r\n    Ngày xưa, mình không địch lại hai Diêm Xuyên. Nhưng khi đối mặt với một Diêm Xuyên lại có thể áp chế. Nhưng trước mắt xảy ra chuyện gì vậy? Một Diêm Xuyên, mình cũng không thể địch nổi?\r\n\r\n    - Trước đây không lâu, ta bị Mệnh Số ký thể. Tuy rằng ta không có cách nào nhúc nhích, nhưng Mệnh Số lại ở trước mặt ta biểu thị thân thể thập cửu trọng thiên nên lợi dụng như thế nào mới có thể phát huy ra hiệu quả mạnh nhất. Đây là Mệnh Số dạy ta, khiến ta mạnh hơn!\r\n\r\n    Cương thi Diêm Xuyên lạnh lùng nói.\r\n\r\n    <\/div>","title":"Q.13 - Chương 57: Lại Đánh Bại Phần Mộ Tiên Vương"}