{"text":"﻿    Chương 16: Bồng Kinh Thần Mộc - Tám Gốc Thần Miêu (Hạ)\r\n\r\n    Bảo bối rất nhiều trong tủ, Vũ La chỉ xem lướt qua, nhưng chỉ lắc đầu.\r\n\r\n    Pháp bảo có đủ các loại ngũ phẩm, lục phẩm, nhưng đối với Vũ La. chúng không đủ giá trị để trở thành bản mệnh pháp bảo của mình. Huống chi Vũ La đã có Phong Thần Bảng, cơ hồ không cần tới pháp bảo gì khác.\r\n\r\n    Nhìn qua một lượt, Vũ La thầm thất vọng, bất quá ngẫm nghĩ một chút cũng hiểu rõ ràng, bấy nhiêu cũng đã gọi là nhiều với Kiều Hổ. Y bất quá chỉ là tu sĩ cảnh giới Cửu Cung, ở bên ngoài thật sự chẳng đáng kể gì, có được một gia tài như vậy, còn có một tấm linh phù. quả thật có thể gọi là phú hộ.\r\n\r\n    Bảo vật chân chính không tới phiên Kiều Hổ, trên y còn có Diệp Niệm Am, Mộc Dịch Trạc, rất nhiều Ban Đầu, Kiều Hổ cũng chỉ hơn đám ngục tốt thông thường một chút mà thôi.\r\n\r\n    Trong lúc Vũ La cảm thấy thất vọng, chuẩn bị tùy tiện chọn lựa một ít ngọc túy, bỗng nhiên có một chiếc túi nằm trong góc tủ khiến cho hắn chú ý.\r\n\r\n    - Đây là cái gì?\r\n\r\n    Vũ La cầm lên hỏi.\r\n\r\n    Kiều Hổ thành thật trả lời:\r\n\r\n    - Trước kia có phạm nhân chết đi, để lại một đống đủ các đồ vật, bọn chúng cướp sạch thứ tốt. chỉ chia cho ta một túi hạt giống Thủy Ngọc đạo này, trước nay ta vẫn để nó ở đó.\r\n\r\n    Thủy Ngọc đạo là một loại gạo không tệ trên Tu Chân Giới, hàng ngày bọn Vũ La vẫn ăn cơm nấu từ Thủy Ngọc đạo này.\r\n\r\n    Vũ La mở ra xem thứ. toàn là hạt giống xanh biếc, tỏa ra một luồng ánh sáng xanh mờ. Vũ La không nói gì thu lấy túi này, sau đó chỉ vào ngọc túy trong tủ:\r\n\r\n    - Gói hết chúng lại cho ta.\r\n\r\n    Cả tủ của Kiều Hổ có hơn hai trăm miếng ngọc túy, còn có hai miếng ngọc túy phách, bất quá kích thước của chúng không to bằng miếng mà Vũ La lấy được của Lý Kình Vũ.\r\n\r\n    Tất cả ngọc túy nơi này cũng là một con số không nhỏ. Kiều Hổ cũng hiểu rõ ràng. Vũ La chỉ lấy thêm túi Thủy Ngọc đạo kia. thứ hắn thật sự coi trọng chính là ngọc túy.\r\n\r\n    Y lấy một chiếc vòng tay trữ vật. nhất nhất thu thập tất cả ngọc túy cho vào rồi đưa cho Vũ La. Vũ La không trở về phòng mình, đeo vòng tay vào rồi nói:\r\n\r\n    - Được rồi, ta đi đây.\r\n\r\n    dường như Kiều Hổ muốn ngăn cản. nhưng cuối cùng cảm thấy tính mạng mình quan trọng hơn. cho nên chỉ gật gật đầu không nói.\r\n\r\n    Vũ La cũng không có ai bầu bạn. cứ theo trí nhớ đi về phía cổ tháp. Lúc đi ngang qua Vọng Sơn các, Diệp Niệm Am gọi hắn một tiếng, thò đầu ra cửa sổ ném cho hắn một chiếc túi, trong đó có một chiếc giũa ngọc ba cạnh, hai chiếc ngọc bài hình thoi, một số Ngọc Túy Tinh Phách.\r\n\r\n    Vũ La cột túi vào tay, vô tư vô lự mở Thái Cực đồ trong cổ tháp, bước lên Phản Hồn Tác.\r\n\r\n    Vừa vào trong. Vũ La lập tức lấy túi hạt giống Thủy Ngọc đạo lấy được ở chỗ Kiều Hổ ra quan sát.\r\n\r\n    Túi này màu sắc ảm đạm. cơ hồ không nhìn ra tiêu ký trên đó. chỉ có một hình vẽ một gốc cây nhỏ, khác thường ở chỗ cây này có năm chiếc lá. ba trên hai dưới.\r\n\r\n    Người bình thường không biết tiêu ký này, nhưng Vũ La lại vô cùng quen thuộc, ở tiền kiếp hắn. Nam Hoang có rất nhiều nhân vật cấp bậc Ma Quân, những người này chỉ kém một bước là có thể đạt tới cảnh giới Đế Quân như hắn.\r\n\r\n    những người này cũng đều là hạng người thiên tư hơn người, kinh tài tuyệt diễm. Ai nấy có Lĩnh Vực sở trường của mình, bên trong Lĩnh Vực ấy không ai địch nổi.\r\n\r\n    Mà chủ nhân của tiêu ký này là một Ma Quân. Mộc Hoàng Ma Quân Thường Ngũ.\r\n\r\n    Ba trăm năm trước, Mộc Hoàng Ma Quân từng huy hoàng một thuở, được xung là người duy nhất có khả năng trở thành Nam Hoang Đế Quân vào lúc ấy. Hơn nữa lúc ấy còn có lời đồn rằng Thường Ngũ lấy được một món bảo vật. có thể nhờ đó lên ngôi Nam Hoang chi chủ. thậm chí còn có cơ hội phi thăng Tiên giới.\r\n\r\n    Đã rất nhiều năm qua. Tu Chân Giới không có Tiên Nhân xuất hiện, thậm chí Tiên Nhân đã trở thành truyền thuyết. Thường Ngũ chính là người có cơ hội trở thành Tiên Nhân nhất trong vạn năm qua.\r\n\r\n    Cơ hội của y chính là túi hạt giống này.\r\n\r\n    Tiền kiếp Vũ La nhờ vào thân phận Nam Hoang Đế Quân, cho nên biết được rất nhiều bí mật thất truyền đã lâu của phe Ma đạo, trong đó có món bào vật mà Thường ngủ lấy được.\r\n\r\n    Bảo vật ấy không phải là gì khác, chính là túi hạt giống này.\r\n\r\n    Đây không phải là Thủy Ngọc đạo, mà là một loại Thần Mộc trong truyền thuyết có tên là Bồng Kinh. chỉ cần gieo Bồng Kinh xuống, nháy mắt có thể trở thành đại thụ che trời, toát ra linh khí vô cùng tận, sinh sôi không ngừng. nghe nói Bồng Kinh là lựa chọn đệ nhất của các Tiên Nhân thời thượng cổ, dùng cung cấp linh lực cho thế giới động thiên của mình.\r\n\r\n    Không chỉ có như thế, chỉ cần gieo xuống đạt tới một ngàn gốc, sẽ sinh ra một gốc Thụ Vương, trồng càng nhiều cây, Thụ Vương sinh ra có phẩm chất càng cao.\r\n\r\n    Thụ Vương mọc tới chín tầng mây, có thể kết thánh quả, mọc thần chỉ (cành), sinh ra linh diệp (lá), diệu dụng vô cùng.\r\n\r\n    Mộc Hoàng Ma Quân Thường Ngũ nhờ lấy được chiếc túi có mấy ngàn hạt giống này, có khà năng sinh ra Thụ Vương, mới có cơ hội dòm ngó Tiên đạo.\r\n\r\n    Bất quá trong quá trình Thường Ngũ tranh đoạt bảo bối này đã thụ thương, cuối cùng không biết tung tích, không ngờ y lại bị bất vào trong Nhược Lô Ngục này. Người bắt y lúc trước nhất định cũng biết chuyện Thường Ngũ chiếm được một món bảo bối bất phàm, nhưng có lẽ không biết nó là túi hạt giống ‘Thủy Ngọc đạo’ không ai để ý này. Cho nên sau khi Thường ngủ chết đi, túi hạt giống này không ai thèm, vứt cho Kiều Hố, cuối cùng Vũ La được lợi.\r\n\r\n    Vũ La cũng không nóng lòng đi xuống, trước hết hắn mở Thiên phủ chi Quốc ra. gieo túi hạt giống Thần Mộc này xuống.\r\n\r\n    Hạt giống vừa rơi xuống đất. lập tức mọc rễ nẩy mầm. nhanh chóng sinh trường. Vũ La nhìn thấy hết sức vui mừng. Hàng ngàn cây này chỉ mất thời gian ăn hết bữa cơm đã trở thành đại thụ che trời, sum xuê tươi tốt. khiến cho thế giới động thiên này trở nên bừng bừng sức sống.\r\n\r\n    Sau thời gian ăn hết bữa cơm. trên mỗi cây đại thụ đều ngưng kết một đóa tường vân màu vàng. Đây là chất dinh dưỡng mà Thần Mộc hấp thu dưới đất. phóng xuất ra tường vân linh khí. những linh khí này sẽ chậm rãi phát tán ra khắp thế giới động thiên này.\r\n\r\n    Vũ La thầm nghĩ rằng mình quả thật vô cùng may mắn. nhất thời nảy lòng hảo tâm. lại lấy được bảo bối quý giá như vậy.\r\n\r\n    Cả cánh rừng Thần Mộc này có chừng bảy, tám ngàn gốc đại thụ. Vũ La quét mắt nhìn qua. trong đó có tám gốc Thần Mộc không giống bình thường, lá cây lấp lánh ngân quang mở nhạt, trên thân cây khỏe mạnh có linh dịch màu bạc chảy xuống.\r\n\r\n    Đây gọi là Thần Miêu (cây non), Thụ Vương tương lai sẽ sinh ra từ tám gốc Thần Miêu này.\r\n\r\n    Thần Miêu càng nhiều, trải qua cạnh tranh khốc liệt, sinh ra Thụ Vương có phẩm chất càng cao. Vũ La thấy vậy hết sức vui mừng, tám gốc Thần Miêu, sinh ra Thụ Vương không biết sẽ hùng mạnh tới bực nào.\r\n\r\n    Tuy rằng Thần Mộc có thể trưởng thành trong khoảnh khắc, nhưng Thụ Vương lại cần thời gian rất lâu mới có thể trưởng thành. Vũ La cũng không sốt ruột, cho dù hiện tại Thụ Vương trưởng thành, nở ra bất kể là thánh quả. thần chi hay linh diệp, hắn cũng không dùng được.\r\n\r\n    Vũ La bèn thu Thiên phủ chi Quốc lại, tâm trạng vui vè, đi theo Phàn Hồn Tác tiếp tục xuống dưới, sau đó tiến vào Ly Nhân Uyên.\r\n\r\n    Ma Tổ Đại nhân lập tức cảm nhận được hắn đang tới, không đợi hắn đi tới trước mặt đã cao giọng thét gào:\r\n\r\n    - ngươi làm gì vậy, lấy được ích lợi của lão nhân gia ta. cũng không chịu thủ tín tới đây sao?\r\n\r\n    Vũ La nghẹn lời, cũng may trên người hắn ma tính nặng nề, không chịu nhận sai, lập tức trợn trừng hai mắt quát lại, không hề tỏ ra kém thế:\r\n\r\n    - Lão còn dám trách ta sao, ta tới địa phương mà lão chỉ. tìm tới tìm lui không thấy một cọng lông. Ta thấy niên kỷ lão cũng đã cao, vì sao già mà không biết xấu hố, lừa gạt vàn bối như ta vậy?\r\n\r\n    vốn tính Vũ La quyết không nhận sai, xuất thân Ma đạo, không thấy hành vi của mình như vậy có gì là không ổn. Không ngờ thái độ cứng rắn của hắn khiến cho lão ma đầu chột dạ hỏi lại:\r\n\r\n    - Không có gì sao?\r\n\r\n    - Đương nhiên không có.\r\n\r\n    Vũ La phùng mang trợn mắt cãi lại.\r\n\r\n    Lão ma đầu cười gượng một tiếng:\r\n\r\n    - Chuyện này cũng không thể trách ta. nơi đó là không gian loạn lưu. ta chỉ tính được nơi đó sẽ xuất hiện một chiếc bảo hạp, nhưng di tích này đã bị phe Chính đạo phát hiện ra rất nhiều năm. chỉ sợ không ít bí mật đã lộ ra ngoài. Như vậy chắc chắn là bảo bối nọ đã bị người cùng phe các ngươi lấy đi, coi như ngươi không có cơ duyên, không trách được ta.<\/div><\/div>","title":"Chương 16: Bồng Kinh Thần Mộc - Tám Gốc Thần Miêu (Hạ)"}