{"text":"﻿    Chương 59: Huyết Vĩ Chu Vương. (Thượng)\r\n\r\n    Vũ La sử dụng độc hỏa đánh loạn một hồi, khiến cho đám nhện bò cạp ở gần hắn phải rút lui. Đám nhện bò cạp bên mặt Cốc Mục Thanh thấy tình thế không ổn. không đợi Vũ La ra tay đã vội vàng lui tránh.\r\n\r\n    Sau khi cả bầy nhện bò cạp đã thoái lui, ba người mới được rảnh tay nghỉ xả hơi một lúc, lúc này mới nhìn thấy phía trước ngoài trăm trượng có một động khẩu rất lớn.\r\n\r\n    Vũ La cũng hơi cảm giác được, e rằng đám nhện bò cạp này rút lui không chỉ là vì sợ độc hỏa của mình. Hắn vẫn không dám lơi lỏng chút nào, vòng sáng màu xanh ngọc trong lòng bàn tay chậm rãi chuyển động, đã chuẩn bị sẵn sàng một luồng độc hỏa to bằng chậu rửa mặt.\r\n\r\n    Cốc Mục Thanh và Thác Bạt Thao Thiên cũng đã nhìn ra. động khẩu nọ im ắng vô cùng, hiển nhiên không hợp với lẽ thường. Ba người điều tức một lát. sau đó cùng nhau tiến về phía động khẩu kia. Bọn họ tới gần động khẩu, đám nhện bò cạp cấp cao theo sau xa xa thình lình rút lui tất cả. không còn lại một con nào.\r\n\r\n    Cốc Mục Thanh ném một đốm lửa bay vào trong động. Tuy rằng ánh lửa mãnh liệt, nhưng lại không thể chiếu sáng cả sơn động. Ba người thấy vậy khẽ giật mình, không biết sơn động này lớn tới mức nào.\r\n\r\n    Cốc Mục Thanh lại thi triển linh phù hệ Hỏa. lần này năm con hỏa long bay vào sơn động. Không ngờ chúng vừa bay vào, thình lình có năm đạo ám quang vù vù phóng tới, âm thầm lặng lẽ dập tắt năm con hỏa long.\r\n\r\n    - Đó là gì vậy?\r\n\r\n    Thác Bạt Thao Thiên vô cùng kinh ngạc, Vũ La nhìn chăm chú vào sơn động tối om. chậm rãi đáp:\r\n\r\n    - Còn là gì nữa. hẳn là một con Chu Vương, nói không chừng còn là một đôi trống mái.\r\n\r\n    Thình lình một luồng lửa đỏ nổ tung trong sơn động, ánh sáng mãnh liệt nháy mắt chiếu một mảng sơn động sáng như ban ngày.\r\n\r\n    Sơn động này cao chừng trăm trượng, rộng vài dặm.\r\n\r\n    Trong động là một mảng thạch lâm. trên mỗi tảng đá đều bị tơ nhện bao phủ. hóa thành kén. Có kén đã bị hấp thu hết. chỉ còn lại xác động vật. có kén động vật bên trong còn sống, đang ra sức giãy dụa.\r\n\r\n    giữa động là một bình đài bằng đá to lớn bằng phẳng. không biết là do loại đá gì tạo thành, đen ngòm nhưng thỉnh thoảng lóa lên một tia ngân quang.\r\n\r\n    Trên bình đài kia có một con Chu Vương lười biếng đang nằm. Chu Vương này to chừng ba trượng, toàn thân có tổng cộng ba mươi sáu xúc tua sáng loáng giống như bằng kim loại, trông bề ngoài sắc bén vô cùng. Trên cái đầu bò cạp khổng lồ của nó, có ba đôi mắt xanh sẫm. đuôi nó dài như một chiếc roi sắt. dài đến mười hai trượng, có màu đỏ máu.\r\n\r\n    Hổ Mãnh toàn thân ướt đẫm mồ hôi, đang nhảy nhót từ tảng đá này sang tảng đá khác, chạy về phía cửa động. Ánh lửa vừa rồi hiển nhiên do y tạo ra để thoát vây, lúc này y đang vừa chạy vừa kêu to:\r\n\r\n    - Cốc thần bộ, là các vị đó sao, mau tới cứu người...\r\n\r\n    Cốc Mục Thanh không nói nửa lời, khẽ kêu một tiếng, ba mươi sáu con hỏa long dài ba trượng gào thét một tiếng, bắn vào sơn động, sau đó chính nàng cũng xông vào.\r\n\r\n    Thiên La Địa Võng bạo phát hào quang, linh phù Ngũ Hành vận chuyển.\r\n\r\n    Cốc Mục Thanh xông vào trong động như một sát thần, lớn tiếng nói:\r\n\r\n    - Đừng hoảng hốt, chúng ta đến đây, những người khác đâu?\r\n\r\n    Thác Bạt Thao Thiên nhìn thấy Chu Vương, chỉ có thể dùng mấy chữ ‘quái vật khổng lồ’ để hình dung, lập tức hai mắt sáng rực, nhanh chóng vọt tới sát phía sau Cốc Mục Thanh. Vũ La lắc lắc đầu. cấp bậc của Chu Vương này tuyệt không kém gì Xà Vương Huyết Nhãn Độc Mãng khi trước, hiển nhiên cũng là một con hung thú nhất phẩm.\r\n\r\n    Hung thú nhất phẩm có thể chống lại tu sĩ Đại Năng.\r\n\r\n    Đám người nhỏ bé của mình hiện tại xông vào đó, không phải là đi chịu chết hay sao? nhưng Cốc Mục Thanh và Thác Bạt Thao Thiên đã xông vào, Vũ La không còn cách nào, chỉ đành lắc lắc đầu. sau đó cũng xông vào.\r\n\r\n    Đối phó Xà Vương, Vũ La nhờ vào kinh nghiệm của tiền kiếp. nhưng đối phó Chu Vương này, Vũ La giống như người mù, chỉ có thể tới đâu hay tới đó.\r\n\r\n    Chu Vương đen trũi nằm trên bình đài tỏ ra hết sức uể oải lười biếng, tựa như không có chuyện gì có thể làm cho nó hứng thú. nhưng sau khi người cuối cùng là Vũ La tiến vào trong động, thình lình đuôi nó vung lên. một mảng ô quang bắn thẳng về phía cửa động.\r\n\r\n    Phập... Cửa động thật lớn nhất thời bị một tấm mạng nhện khổng lồ che kín.\r\n\r\n    Hư hư hư...\r\n\r\n    Dường như Chu Vương đang cười, sắc mặt Vũ La trở nên hết sức khó coi. Chu Vương này vô cùng giảo hoạt, đầu tiên giả vờ lười biếng khiến cho mọi người lơi lỏng. Chờ cho bọn họ tiến vào trong động, lập tức phong kín cửa động, bắt rùa trong rọ, không cho một ai chạy thoát.\r\n\r\n    - Khẩu vị thật lớn...\r\n\r\n    Vũ La âm trầm nói:\r\n\r\n    - Để ta xem ngươi có bản lãnh ăn hết tất cả mọi người ở đây không...\r\n\r\n    Sự xảo trá của Huyết Vĩ Chu Vương đã kích phát ý chí chiến đấu của Vũ La. Hung thú nhất phẩm thì đã sao, bản Đế Quân có thể giết được Xà Vương, cũng có thể làm thịt ngươi không khác.\r\n\r\n    Trong sơn động này ngoài bản thân Vũ La ra. còn có hai người mà hiện tại hắn quan tâm nhất trên thế gian này: Cốc Mục Thanh và Thác Bạt Thao Thiên. Vũ La thân là hung nhân, tính tình kiên cường cho đến chết. Dù chết. Vũ La cũng phải liều mạng với con Huyết Vĩ Chu Vương này.\r\n\r\n    Hổ Mãnh không dám phi hành, hiển nhiên đã bị Huyết Vĩ Chu Vương cho nếm mùi đau khổ. Hai chân y điểm liên tục lên các tảng đá. nhảy vài cái đã sắp tới bên cạnh Cốc Mục Thanh. Không chỉ có như vậy, giữa hai tay y có một luồng hào quang màu trắng to bằng cái bình không ngừng chuyên động. chỉ thấy y vung tay ra hai lần. chém rách hai cái kén. cửu được Kiều Hổ và Mộc Dịch Trạc bên trong ra. Hai người này vừa ra khỏi kén lập tức ho sù sụ một hồi, một lúc lâu sau mới cảm thấy dễ chịu.\r\n\r\n    - chỉ còn lại ba người chúng ta. những người còn lại đã anh dũng hy sinh vì nhiệm vụ.\r\n\r\n    Sắc mặt Hổ Mãnh trở nên hết sức khó coi, những người hắn mang tới đây ngoại trừ hai kiệu phu hộ tống Diệp Trọng Lạc trở về, còn lại đã bỏ xác tại nơi này. những kẻ này đều là thủ hạ tướng tài đắc lực của y, bọn họ chết đi đã ảnh hưởng không nhỏ tới thế lực của y.\r\n\r\n    Đáng tiếc hiện tại Hổ Mãnh không có thời gian rảnh để đau lòng, sáu con mắt xanh thẫm của Huyết Vĩ Chu Vương kia đang nhìn chằm chằm bọn họ.\r\n\r\n    -Chú ý!\r\n\r\n    Hổ Mãnh nhắc nhở:\r\n\r\n    - Đây là hung thú nhất phẩm, ngay cả bên trong Cửu Đại Thiên Môn cũng không có ghi chép, chắc chắn là một loài hung thú mới.\r\n\r\n    Đúng là lời thừa, ngay cả Vũ La còn không biết. Cửu Đại Thiên Môn làm sao biết được?\r\n\r\n    Luồng hào quang trong tay Hổ Mãnh lại phóng ra. một thanh đao bén giữa hào quang mờ mịt chém mạnh vào mạng nhện giăng trước cửa động.\r\n\r\n    Mạng nhện nhẹ nhàng run lên. nhưng sắc mặt Hổ Mãnh chợt biến:\r\n\r\n    - Không xong!\r\n\r\n    Y vội vàng thu hồi pháp bảo của mình, nhưng mạng nhện kia vẫn giữ chặt món pháp bảo ngũ phẩm thượng của Hổ Mãnh. Mặc cho Hổ Mãnh ra sức thôi thúc thế nào, chỉ thấy món pháp bảo kia ra sức giãy dụa. kêu lên ầm ầm. nhưng không thể nào thoát được. chỉ trong thoáng chốc, pháp bảo này đã bị độc tố dính như keo trên mạng nhện ăn mòn. trở thành một miếng sắt thường, không bao giờ có thể đáp lại lời kêu gọi của Hổ Mãnh nữa.\r\n\r\n    Mọi người giật mình kinh hãi, không ngờ mạng nhện này lợi hại như vậy. Bàn tay ngọc trắng muốt của Cốc Mục Thanh khẽ run lên. hỏa tiên quất tới, Địa Mạch Hỏa Linh phóng ra từng mảng hoa lửa chói mắt. xèo một tiếng đánh trúng mạng nhện. Lập tức một làn khói trắng mù mịt bay lên. Cốc Mục Thanh có thể cảm giác được Địa Mạch Hỏa Linh cũng mình đang tiêu hao nhanh chóng, nhưng mạng nhện kia vẫn nguyên vẹn như trước không gì phá nổi.\r\n\r\n    Một tiếng nổ rung trời vang lên. hỏa tiên của Cốc Mục Thanh bị bắn ngược trở về, sắc mặt mọi người xám như tro tàn. Không phá được mạng nhện này, bọn họ sẽ bị vây khốn trong hang, chỉ còn đường đối mặt với Huyết Vĩ Chu Vương đáng sợ kia.\r\n\r\n    Đây quả là đường chết, ngay cả mạng nhện của Huyết Vĩ Chu Vương còn không phá được, đừng nói tới chuyện giết chết nó. Tất cả mọi người đều biết rõ ràng kết cục của mình: Chết!\r\n\r\n    Vũ La đối mặt Huyết Vĩ Chu Vương, âm thầm lặng lẽ xoay tay đánh ra luồng độc hỏa to bằng chậu rửa mặt ngưng tụ đã lâu. Độc hỏa bay ra lặng lẽ không tiếng động, trúng vào mạng nhện giăng trên cửa động. Độc hỏa lần này khác với độc hỏa Vũ La sử dụng bên ngoài, vừa rồi ở bên ngoài đốt cháy hơn trăm nhện bò cạp cấp cao, bất quá chỉ hao tổn một phần ba mươi linh nguyên. nhưng trong luồng hỏa độc lần này, đã ngưng tụ hết hai phần ba linh nguyên của Phù Cổ.<\/div><\/div>","title":"Chương 59: Huyết Vĩ Chu Vương. (Thượng)"}