{"text":"﻿    Chương 130: Chưởng Văn - Kiếm Nô (Hạ)\r\n\r\n    sắc mặt Vũ La hết sức khó coi, lúc này hắn đang điều khiển Thiên Phủ Chi Quốc, lôi quang kia oanh kích Thiên Phủ Chi Quốc cũng chẳng khác nào công kích hắn.\r\n\r\n    Cũng may Cửu Long Thôn Nhật hết sức thần diệu, có quá nửa lực lượng công kích đã bị công pháp bá đạo này nuốt chửng. Dù là như vậy, lực lượng công kích còn lại cũng làm cho Vũ La như bị từng con trâu rừng húc phải, mắt nổ đom đóm, hơi thở tán loạn.\r\n\r\n    Vũ La cố nén đau nhức trên người, liều mạng từ từ hạ Thiên Phủ Chi Quốc xuống. Cự kiếm một mặt phải ứng phó thế công của dấu bàn tay, một mặt phải chống cự Thiên Phủ Chi Quốc. Nếu so ra, dấu bàn tay thần bí kia mới là đại họa tâm phúc của nó, cho nên nó dùng hết chín thành lực lượng chống lại dấu bàn tay, còn với Thiên Phủ Chi Quốc mà nó coi thường, chỉ đối phó một cách hời hợt.\r\n\r\n    nhưng lúc này Thiên Phủ Chi Quốc của Vũ La từ từ giáng xuống, cự kiếm đã thật sự nổi giận, ngưng tụ một luồng lôi vân xanh biếc bao trùm trong phạm vi nửa mẫu. Sau khi súc tích lực lượng một lúc, lập tức ầm ầm giáng xuống. Mắt thấy đạo điện quang to như cối xay sắp giáng trúng Thiên Phủ Chi Quốc, Vũ La vung tay, phù trận Sơn Hải Tọa xuất hiện. Một ngôi bảo tọa to chừng trăm trượng thình lình chế trụ đạo lôi quang này, hai bên giằng co trong thời gian năm lần hô hấp, lôi quang dần dần yếu đi, Sơn Hải Tọa cũng từ từ trở nên trong suốt, cuối cùng biến mất.\r\n\r\n    Trạng thái cát nóng chảy xung quanh cự kiếm càng thêm sôi trào, tốc độ bọt khí bốc lên nhanh gấp mấy lần, biểu hiện cự kiếm tức giận tới mức nào.\r\n\r\n    Ngay sau đó từ trong bể cát có vô số bọt khí sát khí to bằng chum nước phóng vút lên cao, sau đó nổ tung liên tiếp không ngừng bên trong Thiên Phủ Chi Quốc. Sát khí nồng đậm vô cùng, công kích Thiên Phủ Chi Quốc lay động kịch liệt. Thân thể Vũ La thoáng xao động một cái, phun ra một ngụm máu tươi.\r\n\r\n    Hắn không kịp lo cho thương thế của mình, vội vàng xuất ra một quyền, Thần Điểu Đồng Hoàn kêu xoảng một tiếng bay lên không, một con Thần Hỏa Phượng Hoàng gáy vang, không ngừng bay lượn xung quanh Thiên Phủ Chi Quốc. Đôi cánh hư ảo của nó không ngừng ngăn đỡ những bọt khí sát khí kia, cho đến khi cánh rách xơ xác, Thần Hỏa Phượng Hoàng mới gào thét một tiếng, lượn một vòng hóa thành Thần Điểu Đồng Hoàn trở lại, về tay Vũ La, Được Thần Điểu Đồng Hoàn liều mạng che chở, rốt cục Thiên Phủ Chi Quốc đã nuốt hết thanh cự kiếm kia vào trong.\r\n\r\n    Chín thành lực lượng cự kiếm đều đối phó dấu bàn tay thần bí kia, đối với chuyện Thiên Phủ Chi Quốc dám nuốt chửng mình, nó chỉ cảm thấy tức giận nhưng không phải là lo lắng. Cho nên dù nó phản kích, nhưng cũng chỉ hời hợt qua loa, cũng không thật sự dốc hết toàn lực.\r\n\r\n    Cấp bậc Thiên Phủ Chi Quốc quá thấp, cơ hồ không thể dung nạp thần vật như cự kiếm và dấu bàn tay thần bí kia.\r\n\r\n    Sau khi nuốt xong cự kiếm, nguy hiểm mới chính thức bắt đầu.\r\n\r\n    Vũ La còn chưa kịp đóng Thiên Phủ Chi Quốc lại, đã có từng đợt sấm rền trầm trầm giữa không trung bên trong, mặt đất nứt toác. Từng đạo thiểm điện không phải của Thiên Phủ Chi Quốc bắt đầu chớp lóe không ngừng, cả trật tự của thế giới Thiên Phủ Chi Quốc không chịu được, đang dần dần có dấu hiệu sụp đổ.\r\n\r\n    Cự kiếm cắm bên trong Thiên Phủ Chi Quốc sừng sừng như ngọn núi, thân kiếm đỏ bừng, trên đó lửa cháy bừng bừng, thật giống như đến từ Cửu U Minh Ngục, tuyên bố rằng thế giới này sắp sửa diệt vong.\r\n\r\n    Đợi đến khi lực lượng cự kiếm hùng mạnh, hoàn toàn phá tung trật tự thế giới Thiên Phủ Chi Quốc, lúc ấy đạo Thiên Mệnh Thần Phù này sẽ hoàn toàn tan tác.\r\n\r\n    Trong Thiên Phủ Chi Quốc có ba ngàn gốc Bồng Kinh Thần Mộc tiền đồ bất khả hạn lượng, còn có rừng ngọc trúc cùng một bụi Bích Ngọc Đằng trân quý vô cùng, bất kể thế nào Vũ La cũng không từ bỏ. Trên thực tế hắn đã sớm tiên liệu được nguy cơ này, bước hành động kế tiếp của hắn chính là một trận đánh cược.\r\n\r\n    Vũ La lấy tất cả của cải bên trong Thiên Phủ Chi Quốc của mình ra đánh cuộc, nếu thắng tự nhiên có thể giữ lại được thanh tuyệt thế thần binh này. Nếu thua, hắn sẽ trở lại tình cảnh khố rách áo ôm, hai bàn tay trắng.\r\n\r\n    Hắn có được Bồng Kinh Thần Mộc, rừng ngọc trúc, Bích Ngọc Đằng hoàn toàn là nhờ vào cơ duyên. Cơ duyên qua rồi, sau này cũng sẽ không có nữa, Nói cách khác, sau này Vũ La muốn tìm lại những Linh Vật thiên địa này còn khó hơn lên trời.\r\n\r\n    nhưng Vũ La vẫn không chút do dự quyết định làm như vậy, kinh nghiệm tiền kiếp cho hắn biết, tu luyện là một con đường leo núi, chỉ có thể nghiến răng xông lên, Nếu còn do dự sợ trước sợ sau, vậy chỉ có thể ngừng lại không tiến được.\r\n\r\n    Tu luyện là một quá trình góp gió thành bão, mỗi một tiến bộ dù là nhỏ nhất, cuối cùng sẽ aộp lại thành một con đường rộng rãi bằng phẳng, ích lợi của việc Thiên Phủ Chi Quốc thu lấy cự kiếm này là rất lớn, không chỉ là vì Thần Điểu Đồng Hoàn, những ích lợi này rất có thể đóng vai trò quan trọng trên con đường tu luyện của Vũ La trong tương lai.\r\n\r\n    Thiên Phủ Chi Quốc đang dần dần sụp đổ, nhưng vẫn còn có thể sử dụng một ít trật tự, Vũ La thoáng động ý niệm, chuyển dời cự kiếm kia tới bên dưới Bích Ngọc Đằng.\r\n\r\n    Một cỗ lực lượng tịch diệt đến từ từ vong chậm rãi toát ra từ trong kim quan, giống như một màn sương mù đen kịt, chậm rãi bao phủ cự kiếm.\r\n\r\n    Thi Đế thần bí trong kim quan không rõ lai lịch, cự kiếm cũng là hung khí thượng cổ. Hai cỗ lực lượng này vừa va chạm vào nhau, âm thầm lặng lẽ biến phạm vi hàng ngàn dặm xung quanh thành tro bụi.\r\n\r\n    May mà Vũ La đã có chuẩn bị, hắn lợi dụng pháp tắc của Thiên Phủ Chi Quốc ngăn cách Bồng Kinh Thần Mộc cùng rừng ngọc trúc ra, tạm thời mở ra hết thảy những pháp tắc còn lại, làm chiến trường mặc cho hai đại hung vật tranh đấu.\r\n\r\n    chỉ sau vài lần hô hấp, tất cả những phần khác trong Thiên Phủ Chi Quốc đều hóa thành một không gian tối tăm vô tận.\r\n\r\n    Trong hư không, từng sợi Bích Ngọc Đằng vẫn được bảo lưu hoàn hảo không tổn hao gì, rễ chúng quấn thành một cái kén khổng lồ. Kim quan phát ra ánh sáng vàng vô cùng tận, dưới ánh sáng vàng là lão quy.\r\n\r\n    Thông thường ánh sáng vàng là quang minh chính đại, nhưng ánh sáng vàng do kim quan phát ra lại có khí tức cao quý, nhưng hoàn toàn là một loại lực lượng tịch diệt. Dưới ánh sáng vàng này bao phủ, phạm vi ba vạn dặm hư không trở nên rực rỡ huy hoàng.\r\n\r\n    Cự kiếm kia cũng phóng xuất ngọn lửa sát khí cháy bừng bừng, ngọn lửa phun ra nuốt vào dài chừng mười mấy dặm. Khí hung sát thê lương tràn ngập hư không, quật cường đối kháng ánh sáng vàng.\r\n\r\n    Hư không của Thiên Phủ Chi Quốc là vô cùng vô tận, mặc tình hai bên chém giết trong đó tới nỗi trời sầu đất thảm. Cũng không biết đã qua bao lâu, rốt cục cự kiếm kia vì lấy một chọi hai, dần dần chống đỡ hết nổi. Ánh sáng vàng kia dần dần ép xuống, cự kiếm phải thu liễm ngọn lửa sát khí của mình lại, bảo vệ thân mình.\r\n\r\n    Cự kiếm không bại, kim quan cũng không thắng, chẳng qua hai bên đạt tới trạng thái cân bằng tạm thời, trên thực tế đây chính là kết quả mà Vũ La mong muốn nhất.\r\n\r\n    Lần đánh cuộc này, rốt cục hắn đã thắng.\r\n\r\n    Trật tự trong Thiên Phủ Chi Quốc khôi phục bình thường, các loại pháp tắc cũng vậy, một vùng trời đất mới được dựng lại.\r\n\r\n    Trong vùng trời đất này, có thêm thượng cổ hung khí cự kiếm, cả thế giới trở nên hoàn thiện hơn trước rất nhiều, vốn mặt đất bằng phẳng dần dần nổi lên những sơn mạch giống như sống kiếm, giữa những sơn mạch này, một nguồn suối xuất hiện chảy ra, tuy rằng lưu lượng không lớn, nhưng liên miên bất tuyệt.\r\n\r\n    Nguồn suối tích thành một cái đầm, nước trong đầm xanh trong thấy đáy, tràn ra ngoài làm mấy đạo, chảy xuôi theo những dãy sơn mạch.\r\n\r\n    Trong quá trình này, thỉnh thoảng lại một dòng chảy hội tụ lại xuyên qua sơn mạch, Sau khi ra khỏi sơn mạch, thế nước đã trở nên khả quan hơn.\r\n\r\n    Hệ thủy của cả thế giới được tạo lập, nhất thời lộ ra vẻ tràn đầy sức sống.\r\n\r\n    Vũ La thở ra một hơi thật dài, vặn mình một cái, chỉ cảm thấy vô cùng đau nhức, dường như mỗi chỗ khớp xương muốn gãy rời ra.\r\n\r\n    Bất quá đau đớn như vậy nhưng cũng đã có được thu hoạch, Vũ La cảm ứng được cự kiếm đồng xanh bị chôn sâu dưới đất, hiện tại đã trở thành một phần của Thiên Phủ Chi Quốc, trong lòng hắn vui sướng vô cùng. Đợi một thời gian sau, Thần Điểu Đồng Hoàn nuốt chửng cự kiếm, nhất định sẽ vượt xa Phù Bảo nhất phẩm thượng, trở thành Phù Bảo hùng mạnh tới mức khó tin.<\/div><\/div>","title":"Chương 130: Chưởng Văn - Kiếm Nô (Hạ)"}