{"text":"﻿    Chương 196: Chủng Thạch, Thiên Nhai (Hạ)\r\n\r\n    Thật ra gần như Vũ La không cần đi Thiên Nhai làm gì, nhưng Đồng trưởng lão cùng Diệp Niệm Am đều có lòng tốt, hắn lại không thể nói rõ rằng mình đã có Cửu Long Thôn Nhật, không cần công pháp đẳng cấp cao gì cả. Suy nghĩ một phen, Thiên Nhai thần bí khó lường, nói không chừng sẽ có thu hoạch gì đó ngoài ý muốn. Hiện tại Vũ La lại đang lo lắng chuyện thăng cấp cho Linh Long, cho nên hắn mới chuẩn bị đi Thiên Nhai thử thời vận một chuyến.\r\n\r\n    Hắn mang tâm trạng ‘có cũng được mà không có cũng không sao’ mà đi, tự nhiên không chuẩn bị chu đáo như những người khác. Hắn không lo lắng, nhưng không có nghĩa là người khác cũng bình tĩnh.\r\n\r\n    Đồng trưởng lão đưa tới cho hắn một chiếc nhẫn trữ vật thông qua trận pháp truyền tống của Trưởng Lão hội, sau đó Diệp Niệm Am chuyến giao cho hắn, Vũ La vừa mở ra phải kinh hô thất thanh, bên trong quả thật không ít bảo bối.\r\n\r\n    Một ngàn miếng Ngọc Tủy, mười lăm bình Thanh Linh đan tứ phẩm thượng, hai mươi hòm lớn trong chứa đủ các tài liệu luyện khí cao cấp. Ngoài ra còn một ít đồ linh tinh vụn vật, chứa đầy cả một chiếc nhẫn trữ vật.\r\n\r\n    Vũ La vô cùng rầu rĩ, thiếu nợ người ta rồi cũng có ngày phải trả, tương lai không biết phải luyện chế bao nhiêu đạo linh phù đây... vấn đề là Vũ La không cần những thứ này, thậm chí cũng không cần Thiên Nhai Yêu Bài tới mức này. Thế nhưng vì vậy mà thiếu nợ người ta, đây là chuyện vô cùng khó chịu.\r\n\r\n    sắc mặt Vũ La trở nên khó coi, không nhịn được xoay người rời khỏi Nhược Lô Ngục.\r\n\r\n    Từ xưa đến nay, người không muốn cho người khác tặng lễ vật như vậy, thật sự không nhiều lắm. Từ xưa đến nay, người không muốn đi Thiên Nhai lại càng hiếm có hơn.\r\n\r\n    Thiên Nhai ở nơi nào?\r\n\r\n    Các tu sĩ là niềm hy vọng của các đại môn phái lưng giắt yêu bài, dọc trên đường đi thầm suy đoán. Người từ Thiên Nhai trở ra, bất kể có lấy được bảo bối hay không đều được Thiên Nhai dặn dò, không thể tiết lộ bất cứ tin tức gì về Thiên Nhai.\r\n\r\n    Bởi vì địa vị của Thiên Nhai cao chót vót trên Tu Chân Giới, cho nên không ai dám bỏ ngoài tai lời cảnh cáo này. Dù là có người muốn nói, cũng chỉ dám nói cùng đệ tử con cháu của mình hai ba câu, còn nghiêm khắc dặn dò không được tiết lộ ra ngoài.\r\n\r\n    Thật ra Vũ La thấy rất rõ ràng, bất quá Thiên Nhai chỉ là làm ra vẻ mơ mơ hồ hồ, tự nâng cao giá trị của mình mà thôi. Thần bí mới có thể khiến cho người ta tưởng tượng đủ điều, mới có thể khiến cho người ta kính sợ, Thiên Nhai làm như vậy cũng không trách được, cũng chỉ là một thủ đoạn nho nhỏ. Nếu Vũ La là người chủ trì Thiên Nhai, hắn cũng sẽ làm như vậy.\r\n\r\n    Thương Tần sơn vắt ngang qua lãnh thổ Trung Châu, tuy rằng kéo dài chỉ vài trăm dặm, cũng không hề nổi bật trong số rất nhiều ngọn núi danh tiếng của Trung Châu, nhưng nó đứng sừng sững trên đệ nhất bình nguyên của Trung Châu là óc Dã Nguyên, xung quanh không còn ngọn núi nào cao hơn nó, Hơn nữa Thương Tần sơn nhỏ cao vài ngàn trượng, ngay cả ngọn sơn phong ngoài cùng cũng đã cao ngàn trượng, giống như trụ trời, vô cùng hiểm trở.\r\n\r\n    Ma Nhai Lĩnh không hề nổi bật trong Thương Tần sơn, thậm chí ngay cả thợ săn trong núi cũng chưa chắc đã nghe qua ngọn sơn phong này, nhưng đám tu sĩ tài tuấn Tu Chân Giới lưng giắt Thiên Nhai Yêu Bài lại hết sức quen thuộc với cái tên này, bởi vì đây chính là cửa ngõ mà bọn họ tiến vào Thiên Nhai.\r\n\r\n    Ma Nhai Lĩnh hiếm có vết chân người lui tới, nếu không có một đạo thần thức trong yêu bài chỉ điểm, muốn tìm tới nơi này cũng không dễ dàng gì. Ai ai cũng muốn mau chóng chạy tới Ma Nhai Lĩnh, sợ mình tới trễ, lỡ mất giờ tiến vào Thiên Nhai, Duy chỉ có Vũ La, mãi tới khi vầng dương gần gác núi mới tà tà xuất hiện ở Ma Nhai Lĩnh.\r\n\r\n    Sau khi thái dương gác núi, Ma Nhai Lĩnh sẽ bị một cỗ lực lượng thần bí phong tỏa, không vào được nữa, Nói cách khác, chỉ cần Vũ La tới trễ một khắc, coi như sẽ lỡ dịp tiến vào Thiên Nhai lần này.\r\n\r\n    Đám tu sĩ trẻ tuổi Tu Chân Giới tới đây toàn là nhân tài kiệt xuất của các đại môn phái, rất nhiều người cũng từng gặp nhau, có giao tình với nhau. Nếu như gặp ở địa phương khác, chắc chắn sẽ cầm tay nhau nói cười vui vẻ, tìm cách kết giao, Thế nhưng lúc này ai nấy mười phần kiêng kỵ lẫn nhau, tuy rằng miệng cười nhưng lòng không cười.\r\n\r\n    Vốn mọi người đều cho rằng người cuối cùng sẽ không tới, đang vui mừng vì giảm đi một đối thủ cạnh tranh, nhưng không ngờ Vũ La lại tới vào giây phút cuối cùng, Hơn nữa mọi người thấy hắn lạ mặt, bèn hỏi thăm một chút, lại không có ai nhận ra Vũ La, ai nấy đều hiểu rõ. Xem ra đây chỉ là người của một môn phái vô danh tiểu tốt, e rằng ngay cả pháp khí phi hành cũng không có, cho nên mới tới chậm như vậy.\r\n\r\n    Đừng xem thường sự chênh lệch môn phái trên Tu Chân Giới, đây cơ hồ là một lạch trời khó có thể vượt qua.\r\n\r\n    Cũng như Cửu Đại Thiên Môn chiếm hơn chín thành công pháp và tài nguyên trân quý trên Tu Chân Giới, một thành còn lại cũng bị các môn phái nhất lưu chia sẻ với nhau.\r\n\r\n    Môn phái nhị lưu trở xuống, lệ thuộc vào Cửu Đại Thiên Môn hoặc môn phái nhất lưu còn có thể miễn cưỡng sống qua ngày, muốn phát triển nhảy vọt là chuyện không có khả năng.\r\n\r\n    Không có công pháp cao thâm, không có ngọc túy, linh đan, con đường tu luyện khó khăn trùng trùng, hầu như bóp chết tiền đồ phát triển của các môn phái nhỏ.\r\n\r\n    Thỉnh thoảng Thiên Nhai cũng ngẫu nhiên phát Thiên Nhai Yêu Bài cho các môn phái nhỏ, không vì gì khác, dường như muốn tuyên dương đạo lý tất cả chúng sinh đều ngang hàng, nhưng người của Cửu Đại Thiên Môn thừa biết, đó chỉ là làm dáng mà thôi. Từ khi Tu Chân Giới bắt đầu ghi chép lại kỷ lục tới nay, Thiên Nhai từng phát Thiên Nhai Yêu Bài cho mười chín môn phái nhỏ, nhưng những đệ tử của những môn phái nhỏ này tiến vào Thiên Nhai, không ai có thể thu hoạch được gì, Những môn phái nhỏ này cũng không kéo dài được bao lâu, nếu không phải bị người chặt đứt truyền thừa nối nghiệp, vậy cũng bị môn phái khác thôn tính.\r\n\r\n    Những tu sĩ tiến vào nơi này đều đã trải qua một trường chém giết tàn khốc đao thật thương thật trong môn phái mình, mới có được cơ hội quý giá này. Có thể nói mỗi người đều là nhân vật số một số hai trong đám thanh niên cùng lứa, tự nhiên mắt mọc trên trán. Sau khi bọn chúng liếc nhìn Vũ La một cái, thậm chí quên cả lễ tiết cơ bản, không thèm hỏi cả tên của Vũ La.\r\n\r\n    Theo suy nghĩ của những người này, một tên tu sĩ tép riu như vậy, tự nhiên không chào hỏi giao tình là tốt nhất, Nếu đến thời khắc mấu chốt, dùng chút thủ đoạn nào đó làm cho hắn hoàn toàn biến mất, trong lòng bọn chúng cũng sẽ không chút băn khoăn.\r\n\r\n    Bọn người này không tới làm phiền, tự nhiên Vũ La hết sức mừng rỡ.\r\n\r\n    Vũ La khoanh chân ngồi xuống một bên, vận chuyển Cửu Long Thôn Nhật tu luyện, Linh Long trong Minh Đường Cung đã trở nên vô cùng hoạt bát, luyện hóa hoàn toàn thu hoạch trước kia của Vũ La. Vảy râu của nó đã có thể nhìn thấy rõ ràng, chỉ là trên vảy vẫn còn loang lổ nhiều điểm kim quang, chứ chưa thể trở thành sắc vàng triệt để.\r\n\r\n    Vũ La vừa vận chuyển công pháp, vừa suy nghĩ xem lần này vào Thiên Nhai có thể lấy được thứ gì.\r\n\r\n    Bên này Vũ La bình thản ung dung, không biết rằng cách đó không xa có một đôi mắt đang âm thầm chú ý tới mình, thỉnh thoảng lại lóe lên vẻ e ngại thật sâu.\r\n\r\n    Quách Hiểu tuyệt đối không ngờ gặp Vũ La ở nơi này, Lúc nãy y lẫn trong đám người nhìn thấy Vũ La, lập tức cảm thấy bối rối, nói qua quýt vài câu vô nghĩa, khiến cho những kẻ vây xung quanh y không hiểu được gì. May mà Quách Hiểu cũng có chỗ bất phàm, cố gắng trấn tĩnh tâm thần, nói hai ba câu cứu vãn tình thế.\r\n\r\n    Lúc không ai chú ý, thỉnh thoảng y liếc trộm Vũ La một cái, thần sắc lộ vẻ ngưng trọng.\r\n\r\n    Quách Hiểu là đệ tử Long Hổ sơn, một trong Cửu Đại Thiên Môn, có địa vị gần như cao nhất trong số những người tu chân thuộc Cửu Đại Thiên Môn tiến vào Thiên Nhai đợt này.\r\n\r\n    Lần này tất cả mọi người đều cạnh tranh với nhau, dĩ nhiên không ưa gì nhau, nhưng có một số môn hạ đệ tử của những môn phái phụ thuộc Long Hổ sơn, tự nhiên không dám tranh chấp cùng Quách Hiểu, cho nên chủ động tiến tới giao hảo. Cho nên hiện tại xung quanh Quách Hiểu tu tập một đám người.<\/div><\/div>","title":"Chương 196: Chủng Thạch, Thiên Nhai (Hạ)"}