{"text":"﻿    Chương 298: Hoang Nguyên Mộc Thần Trủng (Trung)\r\n\r\n    Vũ La chỉ về phía vùng rừng núi mà mình vừa ra khỏi:\r\n\r\n    - Vốn nhiều đời gia tộc ta sinh sống ở ngọn núi kia. chỉ là không biết vì sao trong mấy trăm năm qua. người trong gia tộc càng ngày càng trở nên thưa thớt. Đến đời của ta chỉ còn lại một mình ta. sau khi phụ mẫu ta tọa hóa. ta không còn vướng bận gì bèn dẫn theo hai tên tùy tùng ra ngoài du ngoạn.\r\n\r\n    Kỳ Nguyên liếc nhìn ngọn núi kia một cái, tỏ vẻ vô cùng cung kính:\r\n\r\n    - Chẳng trách ân công tài nghệ cao cường như vậy, vừa ra tay đã thi triển Bán Mộc Thần Lực, thì ra ân công xuất thân Ma Sơn. Có thể sinh sống trong Ma Sơn. gia tộc ân công nhất định hết sức hùng mạnh.\r\n\r\n    Y vừa nói như vậy, Vũ La lập tức biết mình lại thành công.\r\n\r\n    Vũ La đi vào thế giới này, xuất thân của hắn sẽ là một vấn đề lớn. Hắn nhìn ra được di tích thần điện trong vùng rừng núi kia tuyệt không đơn giản, e rằng Đông Thổ Yêu tộc cũng không dám khinh suất tiến vào. Cho nên mới nói nhiều đời gia tộc mình sinh sống trên ngọn núi kia. quả nhiên Kỳ Nguyên không truy vấn gì nữa.\r\n\r\n    Chỉ là Vũ La thật không ngờ, ngọn núi này lại đáng sợ trong mắt Yêu tộc như vậy, xung là Ma Sơn.\r\n\r\n    Kỳ Nguyên dẫn bọn họ đi ra mấy trăm dặm. bên trong đám cỏ phía trước bỗng nhiên truyền đến những thanh âm sàn sạt. Vũ La chuẩn bị đề phòng, chỉ thấy đám Yêu tộc xung quanh đều lộ vẻ tươi cười.\r\n\r\n    Đám cỏ kia kêu rào một tiếng, hóa thành mười mấy Yêu tộc ở trần, lung quấn váy cỏ, tỏ ra hết sức vui mừng, nhìn thấy Kỳ Nguyên lập tức thân thiết nói:\r\n\r\n    - Kỳ Nguyên Đại ca, huynh đánh lui đám quạ đen kia rồi sao, huynh thật là lợi hại.\r\n\r\n    Đám Yêu tộc mới xuất hiện này yếu hơn nhiều so với đám Yêu tộc đi theo Kỳ Nguyên, trong đó có nam có nữ. Nữ nhân Yêu tộc trên ngực có thêm một vòng cỏ rộng chừng ba ngón tay quấn quanh, đè ép đôi ngọc thô có hơi biến dạng.\r\n\r\n    Nhìn thấy bọn ba người Vũ La. những người này lập tức cảnh giác hẳn lên.\r\n\r\n    Kỳ Nguyên sợ những người này không biết nông sâu mạo phạm khách quý, vội vàng tiến lên một bước khẽ quát:\r\n\r\n    - Có khách quý ở đây, không thể thất lễ!\r\n\r\n    BỊ Kỳ Nguyên quát, những Yêu tộc này mới tỏ ra không tình nguyện đặt tay lên ngực. cúi chào Vũ La.\r\n\r\n    Kỳ Nguyên không trì hoãn lâu, dặn dò những Yêu tộc này tiếp tục canh gác, còn mình tiếp tục dẫn Vũ La tiến về phía trước. Đi thêm mấy chục dặm. trên hoang nguyên phía trước xuất hiện một cánh rừng đá thật lớn.\r\n\r\n    Mỗi một cột đá trong rừng đá này đều cao tới mười trượng, to một trượng rưỡi. Trên cột điêu khắc đủ các loại thực vật, có cây cối cỏ hoa, cũng có dây leo các loại.\r\n\r\n    Từ ‘Bán Mộc’ thật ra là chi các loại dây leo bụi rậm.\r\n\r\n    Giữa rừng đá có một thông đạo rộng lớn, hai bên thông đạo là dây leo ngàn năm kết tự nhiên thành tay vịn. Một lão nhân gầy gò thân khoác trường bảo bằng cỏ bện đứng trước đường, mặt tươi cười, hai tay áp vào ngực nghênh đón mọi người.\r\n\r\n    Kỳ Nguyên bước nhanh lên phía trước, sụp lạy một tòa thạch điện có hình dạng như phong hỏa đài ở cuối thông đạo, phía sau rừng đá. sau đó mới đứng dậy đi tới trước mặt lão nhân:\r\n\r\n    - Kỳ Hằng Tế Ti.\r\n\r\n    Lão nhân Kỳ Hằng điểm nhẹ lên trán y một cái:\r\n\r\n    - Tổ tiên phù hộ ngươi, khiến cho Kỳ Nguyên ngươi bình yên trở lại, chúng ta cùng Đại Tế Ti đều rất lo cho ngươi. Nào, dẫn kiến cho ta bằng hữu mà ngươi dẫn về đi.\r\n\r\n    Kỳ Nguyên vội vàng nói:\r\n\r\n    - Khí Hằng Tế Ti, vị này chính là ân công của ta Vũ La tiên sinh. Cung Thập Nhị luyện thành Âm Ba Lôi Sát đạn. lần này nếu không nhờ Vũ La tiên sinh đánh lui Cung Thập Nhị, rất có thể ta không về được nữa. Vũ La tiên sinh có thể vận dụng Bán Mộc Thần Lực, thực lực sâu không lường được.\r\n\r\n    Lão nhân gầy gò nọ quan sát Vũ La. ánh mắt lão vô cùng trong trèo, khẽ mỉm cười gật gật đầu:\r\n\r\n    - Thật không nhìn ra, Vũ tiên sinh lại hùng mạnh như vậy. Nào, chúng ta vào trong nói chuyện, Đại Tế Ti đang chờ các vị.\r\n\r\n    Kỳ Nguyên dẫn mọi người đang định đi vào, chợt từ trong có một thanh niên khỏi ngô vạm vỡ, còn cao to hơn cả Kỳ Nguyên chạy vội ra. Thanh niên Yêu tộc này toàn thân toát ra một cỗ khí tức cường hẳn. vốn làm cho người ta yêu mến mới phải, nhưng đôi mắt hẹp mà dài của y lúc nhìn người khác híp lại, khiến cho người ta sinh ra cảm giác không thoải mái chút nào.\r\n\r\n    - Kỳ Nguyên, vì sao ngươi còn đúng đỉnh ở nơi này như vậy, bất Đại Tế Ti chờ ngươi bao lâu nữa?\r\n\r\n    Thanh niên Yêu tộc vừa mới tới liền chất vấn Kỳ Nguyên, Kỳ Nguyên vừa mới vì Thần Trủng chiến đấu hăng hái một phen, suýt nữa giao ra tính mạng, trở về lại bị người quát mắng như vậy, nhất thời khựng lại. Kỳ Hằng bên cạnh cười ha hả kéo y lại, nói với thanh niên Yêu tộc nọ:\r\n\r\n    - Kỳ Thắng, vì sao ngươi lại trách cứ Kỳ Nguyên? Lần này y dẫn khách quý về đây, đây là Vũ La tiên sinh, là đại cao thủ có thể vận dụng Bán Mộc Thần Lực, ngươi hãy mau trở về thông báo Đại Tế Ti.\r\n\r\n    - Bán Mộc Thần Lực?\r\n\r\n    Kỳ Thắng nhìn Vũ La. lại híp mất, trong khe mắt nhỏ hẹp của y dường như có một tia ghen tị lướt qua. Vũ La bất động thanh sắc, nhưng cũng không để bụng kẻ tiểu nhân như vậy.\r\n\r\n    Kỳ Thắng lại liếc nhìn Kỳ Nguyên một cái, không nói nửa lời xoay người rời đi.\r\n\r\n    Dung mạo Đại Tế Ti của Mộc Thần Trủng vô cùng xấu xí. nếu không phải trong đôi mắt lão thỉnh thoảng lóe lên một đạo hào quang đầy trí tuệ, sẽ rất dễ dàng khiến cho người ta nghĩ rằng lão chỉ là một lão nhân bình thường.\r\n\r\n    Dưới Đại Tế Ti có ba vị Tế Ti, Hổ Báo chiến sĩ có mình Kỳ Nguyên, có thể thấy rằng tòa Thần Trủng trong lịch sử hết sức huy hoàng này nay đã trở nên lụn bại.\r\n\r\n    Sau khi hàn huyên một phen. Đại Tế Ti cũng nhìn ra ba người bọn Vũ La vô cùng mệt mói, bèn lệnh cho Kỳ Hằng sắp xếp chỗ nghỉ ngơi cho bọn họ.\r\n\r\n    Dường như Kỳ Nguyên còn có chuyện gì khác, sau khi vội vàng nói lời cáo từ cùng Vũ La lập tức rời đi, nhưng ước hẹn ngày mai sẽ trở lại thăm hắn.\r\n\r\n    Kiến trúc bên trong Thần Trủng toàn là thành lũy xây bằng đá tàng, bên ngoài không có điêu khắc, bên trong dùng vôi trắng quét lên. Nếu so sánh với những môn phái Nhân tộc xa hoa ở Trung Châu, Nam Hoang, Đông Thổ Yêu tộc, nhất là Thảo Mộc nhất mạch có vẻ đơn giản hơn nhiều.\r\n\r\n    Trong nhà bày bàn đá ghế đá. giản dị vô cùng, chỉ vừa đủ thỏa màn nhu cầu ăn ngũ. Kỳ Hằng đưa ba người vào phòng, sau đó mỉm cười cáo từ rời đi, cũng không an bài hạ nhân hầu hạ bọn họ. Tập quán của Yêu tộc phàm là chuyện gì cũng tự mình động thủ. nếu có người hầu hạ. thật sự là có chút không quen.\r\n\r\n    Mỗi người được một phòng, ngoài cửa có một khe nước lớn. không biết nước từ nơi nào chảy tới, chảy xuôi róc rách, có thể dùng để uống hoặc rửa mặt.\r\n\r\n    Dịch Long cùng Chu Nghiên vô cùng mỏi mệt. cũng không đả tọa đã lăn ra ngũ. Vũ La dù mạnh mẽ hơn hai người nhưng cũng có hạn. sau khi điều tức chốc lát cũng nằm xuống ngủ say.\r\n\r\n    Đương nhiên trước đó, Vũ La đã sử dụng linh văn Thần Thú phong ấn cả gian phòng, nếu có bất cứ động tĩnh nào dù là rất nhỏ, hắn cũng có thể lập tức tinh dậy.\r\n\r\n    Ba người nghỉ ngơi, mọi người trong Mộc Thần Trủng vẫn bận rộn như trước.\r\n\r\n    Trong một huyệt đá rất lớn ngầm dưới đất. giữa có một miệng hang có đường kính chừng một trượng, dẫn Địa Hỏa từ lòng đất phun lên. nham thạch nóng chảy cuồn cuộn cuồn cuộn, lửa cháy hừng hực.\r\n\r\n    Đại Tế Ti thâm tàng bất lộ ngồi cạnh Địa Hỏa. một thân trường bảo cỏ bện vắt ở bên. ung dung hỏi:\r\n\r\n    - Kỳ Nguyên, thứ mà Thần Trủng cần, hiện tại đã tìm được bao nhiêu?\r\n\r\n    Hổ Báo chiến sĩ Kỳ Nguyên quỳ bên dưới nói:\r\n\r\n    - May mà không tới nỗi nhục mệnh, tìm được một ít.\r\n\r\n    Hai tay y dâng lên một chiếc hộp gỗ mộc mạc, tên Kỳ Thắng kia không biết vì sao ngồi bên cạnh Đại Tế Ti, giơ tay ra nhận lấy hộp gỗ. Y mờ hộp ra nhìn qua, lộ vẻ không vui:\r\n\r\n    - Vì sao lại ít như vậy, có tác dụng gì chứ?\r\n\r\n    Ngoại trừ ba người này ra, ba vị Tế Ti còn lại của Mộc Thần Trủng đều có mặt ở đó, bao aồm cả vị Tế Ti Kỳ Hằng khiến cho người ta có cảm giác tươi mát như Xuân.\r\n\r\n    Kỳ Thắng tự mình mờ hộp ra xem trước, lại phê bình một câu như vậy, hết sức không hợp quy củ. Cho dù về phương diện lễ số, Yêu tộc không nghiêm cẩn bằng Nhân tộc, nhưng hai vị Tế Ti kia cũng phải khẽ biến sắc. Chỉ có Kỳ Hằng vẫn mỉm cười, nhắc nhở Kỳ Thắng:\r\n\r\n    - Kỳ Thắng, hay là để Đại Tế Ti xem qua thế nào đã.<\/div><\/div>","title":"Chương 298: Hoang Nguyên Mộc Thần Trủng (Trung)"}