{"text":"﻿    Chương 344: Thiên Lực Thạch Long (Trung)\r\n\r\n    <\/div>\r\n\r\n    Từ điểm này mà nói, Hồng Phá Hài cũng lây nhiễm thói quen này của Long tộc, cố tình xây một tòa tiểu lâu, gởi bảo vật trong tiểu lâu chứ không mang theo bên mình.\r\n\r\n    Ba người bước ra được mấy bước, Vũ La là người đầu tiên cau mày:\r\n\r\n    - Đây là...\r\n\r\n    Trong lúc không hay không biết, bọn họ đã tiến vào trong một Lĩnh Vực kỳ lạ. E rằng mấu chốt nằm ở bước cuối cùng, sau khi bước ra một bước nọ, cả thiên địa hoàn toàn biến\r\n\r\n    - Ủa...\r\n\r\n    Giọng Nhan Chỉ Vi kéo dài:\r\n\r\n    - Không xong, ta không dùng được lực lượng nữa...\r\n\r\n    Sắc mật Chu Nghiên cũng biến đồi, dùng ngôn ngữ Nhân tộc nói với Vũ La:\r\n\r\n    - Hình như là phong ấn nào đó, linh nguyên trong cơ thể ta đã hoàn toàn bị phong bế... Không riêng gì nàng, Nhan Chỉ Vi cùng Vũ La cũng bị phong bế lực lượng.\r\n\r\n    Nhan Chỉ Vi không thể sử dụng thần lực có hơi phiền phức, nàng biết rõ dung mạo thật của mình ra sao, có thần lực trong người, Nhan Chỉ Vi cảm thấy hết sức an toàn. Nhưng tình huống không thể vận dụng thần lực như hiện tại làm cho nàng hết sức không thoải mái, cảm giác an toàn hạ xuống rất thấp. Tuy rằng nàng biết hai người kia cũng không để ý chuyện này, nhung cũng khó vượt qua ám ảnh tâm lý.\r\n\r\n    - Vì sao vậy, trước kia gia gia không nói với ta có chuyện này...\r\n\r\n    Vũ La không rành để ý tới Nhan Chỉ Vi đang bực bội, hấn nhìn chằm chằm về phía trước, vươn tay kéo hai nàng ra phía sau. Tất cả mọi người đều không thế sử dụng linh nguyên hay thần lực, ưu thế Tiên Thiên của thân nam tử Vũ La hiền lộ rõ ràng. Lực lượng của hấn vẫn hết sức hùng mạnh, hai nàng không thể phàn kháng.\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    Giọng Nhan Chỉ Vi có vẻ bực mình.\r\n\r\n    Vũ La không nói lời nào, chỉ nhìn chăm chú về phía trước, Nhan Chỉ Vi nhìn theo ánh mắt của hấn, nhất thời thét lên một tiếng kinh hãi:\r\n\r\n    - Chúng...\r\n\r\n    Hai pho tượng trước tiểu lâu lúc trước, không ngờ lúc này chậm rãi đứng dậy.\r\n\r\n    Lúc này ba người chỉ có thể nhìn thấy trong khoảng cách từ trước người mình cho tới tiểu lâu. Ngoài khoảng cách này là một màng mông lung mờ mịt, dường như có một con cổ Thận thú bên ngoài đang không ngừng hà hơi về phía này. Dù là tiếu lâu cũng dường như chìm trong một làn sương mù, chỉ có thể nhìn rõ mật trước, ngoài ra không thể nhìn thấy aì\r\n\r\n    Một tràng tiếng đá chạm nhau lách cách vang lên, dường như hai pho tượng này đã lâu không hoạt động, đang thư giãn gân cốt.\r\n\r\n    Vũ La có thể đoán được đại khái là chuyện gì:\r\n\r\n    - Đây có lẽ là cấm chế do Hồng tiền bối lập ra, phong ấn thần lực, linh nguyên, chỉ bằng vào lực lượng nhục thể, ai có thể đánh thắng được hai con rối thạch thú này?\r\n\r\n    Tu sĩ cũng có người dùng võ nhập đạo, bất quá người như vậy rất ít. Trên thực tế lực lượng nhục thế của tuyệt đại đa số Nhân tộc không bằng một số võ nhân. Yêu tộc có được bản chất Tiên Thiên mạnh mẽ, tốt hơn Nhân tộc rất nhiều, đáng tiếc Nhan Chỉ Vi là Cửu Vĩ Bạch Hồ nhất tộc, lực lượng không phải là sờ trường của nàng.\r\n\r\n    Huống chỉ hai con rối thạch thú này là do Hồng Phá Hài bố trí, cho dù là Yêu tộc hùng mạnh mức nào tới đây, chỉ bằng vào lực lượng nhục thế, chắc chấn cũng không phải là đối thù của chúng.\r\n\r\n    Nhan Chỉ Vi thấy hai con rối thạch thú nọ càng ngày càng tới gần, khuôn mật nhỏ nhắn trắng bệch:\r\n\r\n    - Đây là... dị bảo nhất đẳng, thân thề chúng được dùng Hoang Hài Trầm Nham dưới đáy vực sâu trong lòng Thần Hoang hải rèn nên, cứng rắn vô cùng. Cho dù là ta có thể vận dụng thần lực, cũng không phải đối thù của một trong hai con đó, huống chỉ hiện tại...\r\n\r\n    Nhan Chỉ Vi đã tu luyện được ba đuôi, tiêu chuẩn cảnh giới này dù quyết đấu cùng Hồ Báo chiến sĩ của Bát Đại Thần Trũng cũng thừa sức chiếm được thượng phong, nhưng nàng lại tự nhận mình không phải đối thủ của hai con rối thạch thú này.\r\n\r\n    Trên thực tế thời gian cấp bách, Nhan Chỉ Vi cũng không nói rõ ràng, Hoang Hài Trầm Nham chính là tài liệu loại Nham Giáp nhất đẳng ở Đông Thổ. Đông Thổ vốn thiếu thốn kim loại hiếm, luyện chế áo giáp phải tìm loại tài liệu khác. Nham Giáp là loại áo giáp bằng đá đặc biệt ở Đông Thố, sử dụng Hoang Hài Trầm Nham luyện chế mà thành, lực phòng ngự tuyệt đối không kém gì áo giáp của các tu sĩ Trung Châu. Từ đó có thể thấy được, Hoang Hài Trầm Nham cứng rắn tới mức nào.\r\n\r\n    Sắc mật Vũ La tỏ ra ngưng trọng, Nhan Chỉ Vi đã có vẻ sợ hãi, vội vàng nũng nịu kêu to:\r\n\r\n    - Hồng gia gia, con biết sai rồi, nếu ngài có gì tức giận, hãy tìm lão gia tử của con mà phát tiết, đừng so đo tính toán với đám vãn bối chúng con...\r\n\r\n    Nàng kêu lên một hoi, hai con rối thạch thú vần từ từ tiến tới, cách ba người càng ngày càng gần.\r\n\r\n    Sắc mật Nhan Chỉ Vi trờ nên hết sức khó coi, hạ giọng nói:\r\n\r\n    - Tình huống không ồn, e rằng đã xảy ra biến cố gì đó. Bằng không ta kêu lên như vậy, đúng ra Hồng tiền bối đã ra mật mới phải...\r\n\r\n    Nàng cũng tỏ ra hoàng sợ:\r\n\r\n    - Bây giờ phải làm sao?\r\n\r\n    Vũ La bước ra một bước ngăn càn trước mật hai con rối thạch thú, Nhan Chỉ Vi khẩn trương:\r\n\r\n    - Vũ La, hiện tại không phải là lúc sính cường...\r\n\r\n    Nàng tưởng rằng Vũ La bị chạm lòng tự trọng.\r\n\r\n    Đáng tiếc không đợi nàng nói xong, hai con rối thạch thú nọ đã giậm chân một cái, hóa thành hai chiếc bóng xanh, âm thầm lặng lẽ xuất hiện bên cạnh Vũ La, một trái một phải giáp công đánh tới.\r\n\r\n    Trong mắt hai con rối thạch thú toát ra bạch quang mờ mờ, chợt bay lên giữa không trung, hai chân trước xuất ra nhiều bóng trảo chập chùng dài chừng ba tấc bổ tới.\r\n\r\n    Lợi trảo xé gió rít lên sắc bén rợn người.\r\n\r\n    Nhan Chỉ Vi thét lên một tiếng kinh hãi, quay mật đi không đành lòng nhìn, tựa như đã đoán được ngay sau đó Vũ La sẽ bị lợi trảo cắt thành mấy mành.\r\n\r\n    Sau lưng Vũ La là hai nữ nhân, muốn tránh cũng không thể được.\r\n\r\n    Trong mắt Vũ La chợt lóe hàn quang, thình lình xông về phía trước một bước, hai tay giơ ra. Một màn không thế tưởng tượng xuất hiện, hai tay Vũ La giữ chặt trảo hai con rối thạch thú cứng như sắt thép, mặc cho chúng giãy dụa thế nào cũng không tránh thoát.\r\n\r\n    Hào quang trong mắt hai con rối thạch thú tan tác, có vẻ không cam lòng bị chế ngự như vậy, lại thêm hai trảo khác thò ra, bắn ra móng vuốt sắc bén từ hai bên hung hăng chụp vào Vũ La.\r\n\r\n    Vũ La tiện tay hất mạnh, hai con rối thạch thú lập tức bị quăng đi xa hàng chục trượng lăn lông lốc, tạo ra một chuỗi hố to trải dài trên mật đất, chật vật vô cùng.\r\n\r\n    Chu Nghiên cảm thấy hết sức bất ngờ. Nàng có thể nhìn ra hai con rối thạch thú này quả thật bất phàm, không ngờ Vũ La bị phong ấn linh nguyên mà còn có được lực lượng hùng mạnh như vậy. Càng ngày nàng càng cảm thấy hài lòng vị muội phu này. dường như trên người hấn có vô số bí mật. ơ chung với một người như vậy giống như một cuộc phiêu lưu mạo hiểm, lúc nào cũng có bất ngờ chờ mình khám phá.\r\n\r\n    Chu Nghiên chỉ là bất ngờ, Nhan Chỉ Vi lại vô cùng kinh ngạc. Nàng biết rất rõ ràng thực lực của hai con rối thạch thú này, chỉ riêng Hoang Hài Trầm Nham cứng rắn cũng đã khiến cho hai con rối thạch thú này trở thành vô địch trong Lĩnh Vực cấm chế linh nguyên và thần\r\n\r\n    Vốn nàng cho rằng Vũ La sẽ khó thoát khôi cửa ải này. Hồng Phá Hài sẽ vì gia gia mà mỡ cho mình một góc lưới, nhung với tính cách của lão, tuyệt sẽ không bỏ qua cho Vũ La cùng Chu Nghiên, cho nên hai con rối thạch thú sẽ không lưu tĩnh, vừa xông lên lập tức liều một mất một còn, nhưng không ngờ rằng bị Vũ La ném đi một cách nhẹ nhàng như vậy.\r\n\r\n    Nhan Chỉ Vi nhìn Vũ La với vè khó lòng tin được, Vũ La đang dùng tay phủi bụi trên áo mình, toát ra vẻ tự tin mà bình thản.\r\n\r\n    Nhan Chỉ Vi tự nhận là hiểu biết thực lực hai con rối thạch thú này, nhung nàng đã sai\r\n\r\n    Kẻ có thể chân chính thấy rõ ràng tình hình giao phong khi nãy, chính là một lão nhân thân vận hắc bào đang đứng trên đỉnh một ngọn núi ngoài xa. Gương mật lão lạnh lùng bình thản, giống như được Bấc Hài Hàn Cương đúc thành. Nếu có người quan sát cẩn thận, nhất định có thể phát hiện bên trong đôi mắt lão, mỗi mắt có bảy đồng tử.\r\n\r\n    Ngoài đồng tử chính nằm ở giữa ra, xung quanh còn có sáu điểm vàng nho nhô vây quanh.\r\n\r\n    <\/div>","title":"Chương 344: Thiên Lực Thạch Long (Trung)"}