{"text":"﻿    Chương 77\r\n\r\n    <\/div>\r\n\r\n    Thiết Ưng thấy những người đó bị súng chỉ vào không dám động, đi ra phía trước hung hăng cho bọn hắn mỗi người một cái bàn tay, lấy lực đạo của hắn rất mạnh mỗi một người đều bị hắn trực tiếp đánh rồi đi qua.\"Con bà nó các ngươi đám hỗn đản này, ở nơi này làm chuyện xấu rất nhiều!\" Thiết Ưng hùng hùng hổ hổ nói,” nhanh bơm cho chúng ta thêm nhiên liệu, nếu không ta dùng cờ lê trực tiếp cho các ngươi thử!\"\r\n\r\n    Bên ngoài loạn thành như vậy, hơn nữa Dương Thi còn đã nổ súng, bốn tên cảnh sát bên trong đang đánh mạt trượt làm sao có thể không nghe thấy, bốn người cầm súng lục, cẩn thận đi về phía bên ngoài. Lâm Thiên đoán được bên trong khẳng định còn có người, trở lại bên cạnh xe trực tiếp đã đem khẩu súng máy đề ở trên tay!\r\n\r\n    \"Cừ thật!\" Thiết Ưng hút một ngụm khí lạnh, ngẫm lại nếu là lúc trước thật sự tự mình cướp chiếc xe của Lâm Thiên, sợ là hiện tại đã mọc vô số lỗ hoa! bốn cảnh sát kia thấy Lâm Thiên bưng súng máy nhắm ngay bọn họ:\"Ta đếm tới ba, nếu không buông súng đầu hàng, các ngươi có tin là ta sẽ đập nát đầu các ngươi?!\" thanh âm của Lâm Thiên rất lạnh, thời tiết tuy rằng nóng bức, nhưng bốn cảnh sát kia chỉ cảm thấy một cỗ hàn khí theo lòng bàn chân hướng lên đỉnh đầu!\r\n\r\n    \"Không, không nên để hắn bắn súng, nếu không chúng ta khẳng định chết chắc rồi!\" một trong Bốn cảnh sát đó lạnh lùng nói. Lâm Thiên nhãn quang phát lạnh, súng máy trong tay rít gào lên, hơn mười viên đạn trực tiếp đem người nói chuyện kia bắn nát đầu, máu tươi cùng óc hắn bắn lên hết trên cả ba người!\r\n\r\n    Ba người kia, hiển nhiên không nghĩ tới Lâm Thiên cư nhiên trực tiếp liền nổ súng, trong đó có hai người hơi hơi sửng sốt một chút, một người khác lại theo bản năng bóp cò súng!\"Phanh!\" Viên đạn cấp tốc về phía Lâm Thiên bắn lại! Lâm Thiên mặc dù kinh hãi nhưng không loạn, chân dùng Lăng Ba Vi Bộ, hướng về bên trái lắc lư thân hình, viên đạn cơ hồ bay sát mặt hắn đi qua!\"Phanh!\" Lại là một tiếng súng vang, người vừa mới nổ súng kia liền ngã xuống, Dương Thi cũng thấy được nguy hiểm của Lâm Thiên, lại một lần nữa bóp cò súng!\r\n\r\n    \"Đừng giết chúng ta, đừng giết chúng ta!\" Còn lại hai cảnh sát lớn tiếng kêu lên, trong thanh âm tràn đầy sợ hãi! Tự mình bên này chỉ có khẩu súng, mà đối phương có ba người có súng, trong đó một là súng máy, càng làm cho bọn họ sợ hãi là người cầm súng máy kia cư nhiên ngay cả viên đạn đều có thể tránh!\r\n\r\n    Thiết Ưng lúc này há miệng lớn, vẻ mặt không thể tin nổi, tránh viên đạn, chuyện như vậy, cư nhiên chân thật phát sinh bên người hắn!\"Mẹ nó, điên rồi, Thế Giới này đều điên rồi!\" Thiết Ưng trong đầu hô to, đợi cho hắn phục hồi tinh thần lại, hai cảnh sát còn lại đã thành thành thật thật đưa súng trong tay giao cho Lâm Thiên.\r\n\r\n    \"Thiết huynh, hai khẩu súng này ngươi cầm đi!\" Lâm Thiên đem súng lục của hai cảnh sát kia đưa cho Thiết Ưng nói,\"Đúng rồi, ngươi hẳn là biết dùng súng chứ?\" Thiết Ưng tiếp nhận súng:\"Thực cho ta? Lâm huynh đệ, phải biết rằng, vũ khí so với thực vật còn muốn trọng yếu hơn một ít đấy, có vũ khí, có được thực vật cũng dễ dàng hơn! Ta trước kia từng đi lính, súng tự nhiên là biết dùng .\"\r\n\r\n    Lâm Thiên mỉm cười:\"Chúng ta đều có vũ khí, nhiều hơn cũng là vô dụng!\"\r\n\r\n    \"Ha ha, tốt, Lâm huynh đệ, đủ nghĩa khí, ngươi bằng hữu này Thiết Ưng ta nhận!\" Thiết Ưng cười to nói,\"Bọn họ xử lý như thế nào?\" Nói thật, Lâm Thiên có xúc động trực tiếp nổ súng toàn diệt bọn người kia, bất quá vẫn nhịn xuống nói:\"Không cần xử lý, ta nghĩ sẽ có người khác tới sửa trị bọn họ!\"\r\n\r\n    Chiếm lấy trạm xăng dầu chúng đắc tội với không ít người, hiện tại bọn họ đã không có súng lục nơi tay, người khác cũng sẽ không có cố kỵ, đám người phẫn nộ sẽ trực tiếp đưa bọn họ xé thành mảnh nhỏ! Xe đã đổ đầy dầu, Lâm Thiên cũng không còn nghĩ tại thị trấn nhỏ này mà tìm được chuyên gia bệnh độc nữa, hai chiếc xe bắt đầ khởi động rồi tiếp tục hướng về một cứ lớn của nhân loại mà cách thị trấn nhỏ tầm ba bốn trămkm.\r\n\r\n    Cái căn cứ lớn này trước kia chính là một thị trấn lớn, tên là thị trấn Thiên Vân. Thị trấn Thiên Vân là một khu vực có nền công nghiệp nặng, cách thị trấn Thiên Vân một trăm hai mươi km, có một thành phố lớn, sau khi bệnh độc tang thi bùng nổ , các lãnh đạo thành phố trực tiếp di chuyển đến thị trấn Thiên Vân, cảnh sát có vũ trang cùng một chi bộ đội đặc chủng chung sức hợp tác hạ toàn bộ tang thi ở thị trấn Thiên Vân, sau đó lập tức dựng tường cao để bảo hộ xung quanh thị trấn , lực phòng hộ so với thị trấn mà bọn Lâm Thiên vừa ly khai không biết cao hơn bao nhiêu lần!\r\n\r\n    \"Thiết huynh, ngươi xác định Thiên Vân Trấn sẽ có chuyên gia bệnh độc?\" Lâm Thiên một bên lái xe, một bên hướng về Thiết Ưng nói. Thiết Ưng gật đầu:\"Thiên Vân Trấn hiện tại có hơn mười vạn dân cư, lãnh đạo cũng không phải là đồ ngốc, biết tang thi xuất hiện khẳng định cùng bệnh độc có liên quan, cho nên thời điểm rút lui chuyên gia phương diện bệnh độc là đối tượng trọng điểm được chiếu cố. Thiên Vân Trấn là thị trấn phát triển về công nghiệp nặng, cái loại phòng thí nghiệm cao cấp chắc cũng có, có lẽ hiện tại đã bắt đầu tiến hành nghiên cứu bệnh độc!\"\r\n\r\n    \"Hết thảy rồi sẽ tốt!\" Lâm Thiên thản nhiên nói.\r\n\r\n    Thiết Ưng thở dài:\"Chỉ mong là như vậ, từ lúc bùng nổ bệnh độc đến nay ta đều không có ngủ qua một giấc an ổn, sợ đang ngủ liền mơ hồ biến thành tang thi!\"\r\n\r\n    \"Lâm đại ca, mặt sau có một tang thi đuổi tới, tốc độ thật nhanh, đường phía trước bị ngăn chặn, nó sẽ đuổi kịp chúng ta!\" Dương Tuyết kinh hô nói. Lâm Thiên nhìn lại về phía sau:\"Là Y2, đây thật không phải tin tức tốt, tang thi bắt đầu sinh ra tiến hóa, so với lúc trước dự đoán của ta còn muốn nhanh hơn một ít!\"\r\n\r\n    Thiết Ưng cũng thấy được tang thi đuổi theo, nghi hoặc hỏi:\" Y2 là Cái gì?\"\r\n\r\n    \"Ta tùy tiện gọi tên vậy thôi, nếu đem bệnh độc tang thi xưng là y độc, như vậy tang thi bình thường xưng là Y1, mà tang thi lần đầu tiên tiến hóa chính là Y2, tang thi này tốc độ nhanh như vậy, phỏng chừng là tiến hóa phương diện nhanh nhẹn!\" Lâm Thiên nói xong, thấy phía trước mấy chiếc xe nằm chắn ngang giữa đường ,đường không thông!\"Thi nhi Tuyết nhi, các ngươi đợi ở trên xe, phải cẩn thận!\" Lâm Thiên nói xong, mở cửa xe chui đi ra ngoài, loan đao đoạt được ở Thế Giới Thiên Long Bát Bộ xuất hiện ở trong tay.\r\n\r\n    Thiết Ưng lúc này cũng là xuống xe:\"Lâm huynh đệ, ta cảm thấy vẫn là dùng súng đối phó có vẻ ổn thỏa hơn một chút!\" Lâm Thiên lắc đầu:\"Lấy tốc độ Y2, rất khó đánh trúng nó, còn không bằng thực tiếp dùng đao đối phó!\" \"Lâm huynh đệ, để ta giúp ngươi!\" Thiết Ưng giơ lên cái cờ lê trong tay nói.\r\n\r\n    Lâm Thiên nhẹ nhàng cười, không nói gì thêm, lấy thực lực Thiết Ưng, nếu là ở địa phương nhỏ hẹp trong tí thì còn có khả năng đối phó được Y2, nhưng là ở đường quốc lộ trống trải , tuyệt đối không có khả năng là đối thủ của Y2!\r\n\r\n    Y2 Kia rất nhanh đuổi theo tới, tầm mười giây nó chạy được gần khoảng hai ba trăm mét,\"Hà hà!\" Hơi thở của người sống, làm cho Y2 kia hưng phấn mà lớn tiếng kêu lên, trong mắt thoáng hiện quang mang hung tàn, so với tang thi bình thường mãnh liệt hơn rất nhiều! Lâm Thiên không đợi hắn tới gần, cầm loan đao trực tiếp nghênh đón.\r\n\r\n    Thiết Ưng cũng tiến lên, bất quá lấy tốc độ của hắn, như thế nào so với được với Lâm Thiên? Trong thời gian nháy mắt, Lâm Thiên liền lên trước hắn tầm hơn mười thước!\r\n\r\n    \" Y2Nho nhỏ, cũng dám ngông cuồng ở trước mặt ta!\" Lâm Thiên trong lòng cười lạnh, hắn tuy rằng không xác định tự mình hiện tại có thể hay không đối phó được với Y3, nhưng là đối phó Y2, tuyệt đối là sự tình dễ dàng! Y2Này tốc độ mặc dù nhanh, nhưng cùng Lâm Thiên không sai biệt lắm, trừ cái này ra, lực lượng của Lâm Thiên so với nó mạnh hơn nhiều lắm, hơn nữa trong tay Lâm Thiên còn có bảo đao chém sắt như chém bùn!\r\n\r\n    Dương Thi Dương Tuyết lúc này đều đứng lên, súng vẫn nhắm vào con Y2 đuổi theo kia, nhưng dù như thế nào cũng không tập trung được vào đầu Y2!\r\n\r\n    <\/div>","title":"Chương 77"}