{"text":"﻿    Chương 164: Kim Đan kỳ\r\n\r\n    Khi Lâm Thiên đến rừng tre, không khí u tĩnh trang nhã cảm nhiễm hắn, khí thế dường như tăng vọt không điểm dừng chậm rãi ngừng, thu về. May mắn là thế không thì tinh thần của Lâm Thiên luôn chìm trong cảnh giới duy ngã, cuối cùng không chịu nổi tan vỡ.\r\n\r\n    Giọng Tiểu Linh vang trong đầu Lâm Thiên:\r\n\r\n    – Chủ nhân, có tin tốt và tin xấu, chủ nhân muốn nghe tin nào?\r\n\r\n    – Tin tốt!\r\n\r\n    Người bình thường sẽ chọn nghe tin xấu trước, Lâm Thiên thì muốn nghe tin tốt.\r\n\r\n    – Không có nhiều tin tốt. Một là chủ nhân mới rồi chìm trong cảnh giới ngộ đạo đặc biệt, loại cảnh ngộ này người bình thường cả đời cũng không đụng được một lần. Cảnh giới của chủ nhân tăng mảng lớn, đã vượt qua Nguyên Anh kỳ đến cảnh giới cao thủ xuất khiếu kỳ. Hai là mới rồi trong cảnh giới ngộ đạo thân thể của chủ nhân nhanh chóng đặt nền mỏng vững chắc sau khi tăng tiến gây bất ổn. Nếu chủ nhân muốn thì có thể lập tức hao phí giới lực từ đại viên mãn thiên giai tăng lên tới Kim Đan kỳ. Ba là tinh thần lực của chủ nhân tăng trưởng trên diện rộng đã miễn cưỡng có thể so sánh với cao thủ Nguyên Anh kỳ.\r\n\r\n    Lâm Thiên há hốc mồm, ích lợi quá nhiều rồi.\r\n\r\n    Lâm Thiên mừng rỡ hỏi:\r\n\r\n    – Tiểu Linh, bây giờ tinh thần lực của ta có thể so sánh với cao thủ Nguyên Anh kỳ rồi?\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Yếu hơn Nguyên Anh kỳ nhưng mạnh hơn Kim Đan đại viên mãn một chút.\r\n\r\n    Dù yếu hơn Nguyên Anh kỳ nhưng Lâm Thiên đã vô cùng thỏa mãn. Tưởng tượng mới rồi chỉ là đại viên mãn thiên giai bỗng chốc tinh thần lực mạnh hơn Kim Đan đại viên mãn, niềm vui bất ngờ quá lớn. Lòng tham không biết đủ không phải chuyện tốt, Lâm Thiên rất rõ ràng điều này.\r\n\r\n    Lên lầu trúc, ánh trăng từ cửa sổ chiếu vào chiếc giường đặt gần khung cửa sổ.\r\n\r\n    Lâm Thiên đi qua nằm xuống, nhắm mắt lại hít sâu một hơi:\r\n\r\n    – Tiểu Linh, nói tin xấu đi. Nhiều tin tốt thế này e rằng tin xấu của ngươi càng khiến người giật mình đúng không?\r\n\r\n    Tiểu Linh nói trong đầu Lâm Thiên:\r\n\r\n    – Chủ nhân biết tên gọi khí thế vừa lĩnh ngộ là gì không?\r\n\r\n    Lâm Thiên trợn trắng mắt:\r\n\r\n    – Sao ta biết được? Trước khi có được Tinh Giới thì ta chỉ là một người bình thường, sau khi được Tinh Giới mỗi việc làm gì ngươi đều biết. Nhưng ta nhớ rõ cảm giác vừa rồi, như thể toàn thiên địa bị ta giẫm dưới chân. Cảm giác đó rất chân thật, giờ ngẫm lại thấy khó tin.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Chủ nhân, khí thế vừa rồi rất hiếm có, nó có tên gọi là vô thiên duy ngã. Tên rất kiêu ngạo bá đạo đúng không? Với khí thế đó chủ nhân có thể phát huy thực lực trăm phần trăm, đối thủ thì tối đa phát huy ra tám mươi phần trăm. Đương nhiên đối thủ đây là cùng đẳng cấp, nếu kẻ địch thực lực cao hơn chủ nhân rất nhiều thì dù chủ nhân có khí thế bá đạo cũng không sinh ra ảnh hưởng nhiều cho đối phương.\r\n\r\n    Lâm Thiên nhíu mày nói:\r\n\r\n    – Tiểu Linh, đây không phải tin tức xấu mà là tin tốt, vậy là khi chiến đấu sẽ chiếm lợi nhiều.\r\n\r\n    – Chủ nhân, ta còn không nói hết!\r\n\r\n    Tiểu Linh lên tiếng:\r\n\r\n    – Từ hai chữ duy ngã trong vô thiên duy ngã chắc lão chủ nhânng nhận ra điều gì. Khí thế vô thiên duy ngã sẽ không ngừng tăng lên theo các trận chiến đấu của chủ nhân. Vì vậy sau này chủ nhân không tránh khỏi phải chiến đấu.\r\n\r\n    Lâm Thiên gật gù:\r\n\r\n    – Đây không phải vấn đề lớn. Thực lực tăng cao vốn cần chiến đấu nhiều, ta không e ngại đánh nhau!\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Mặt khác sau này chủ nhân chiến đấu e rằng ta không thể giúp nhiều. Duy ngã nghĩa là tất cả tự dựa vào mình, nếu ta giúp đỡ thì trong một thời gian rất dài khí thế của chủ nhân không thể nâng cao. Cho nên sau này chiến đấu đa phần dựa vào bản thân chủ nhân, nếu trong Tinh Giới, trừ phút nguy hiểm sống chết chủ nhân yêu cầu ra còn lại ta sẽ không chủ động ra tay. Trong thế giới hiện thực, khi nguy hiểm mạng sống thì ta sẽ tự động ra tay. Dù sao mất mạng rồi nói thực lực gì đó chỉ vô dụng.\r\n\r\n    Lâm Thiên kinh ngạc hỏi:\r\n\r\n    – Tiểu Linh, đây là tin xấu mà ngươi nói?\r\n\r\n    Tiểu Linh khó hiểu hỏi lại:\r\n\r\n    – Chủ nhân, tin tức này hoàn chưa tính là xấu sao?\r\n\r\n    Nếu Tiểu Linh không giúp thì Lâm Thiên không dùng ma pháp được, cũng không thể dùng giới lực hình thành siêu công kích cường đại.\r\n\r\n    Lâm Thiên lắc đầu. Trong lòng Lâm Thiên từ lâu đã nghĩ không thể hở chút ỷ lại Tiểu Linh, tuy Tiểu Linh xem như một phần sức mạnh của hắn nhưng vẫn là ngoại vật. Nếu quá ỷ lại, trong thời gian ngắn sẽ không xảy ra chuyện lớn, nhưng không tốt cho phát triển lâu dài. Chính mình nắm giữ thực lực mới là ổn thỏa nhất.\r\n\r\n    Lâm Thiên hỏi:\r\n\r\n    – Tiểu Linh không thể hỗ trợ khi ta chiến đấu nhưng lúc bình thường thì sao?\r\n\r\n    Tiểu Linh trả lời:\r\n\r\n    – Bình thường dĩ nhiên chủ nhân có thể sử dụng dụng một ít công năng của ta, không có ảnh hưởng gì lớn. Ví dụ ăn cơm, chủ nhân dùng đũa sẽ không ngăn tu vi của chủ nhân tăng tiến, hi hi. Ví dụ dò xét cơ bản, sử dụng giới lực tăng mạnh tố chất thân thể hoặc chữa vết thương đều không thành vấn đề.\r\n\r\n    Lâm Thiên gật gù nói thầm:\r\n\r\n    – Tiểu Linh, hiện tại tinh thần lực của ta vượt qua Kim Đan đại viên mãn, có thể sử dụng thần thức quét hình mà không kinh động người Từ Hàng Tịnh Trai không?\r\n\r\n    Tiểu Linh đắc ý nói:\r\n\r\n    – Đương nhiên sẽ kinh động. Tuy tinh thần lực của chủ nhân cao hơn Kim Đan đại viên mãn một bậc nhưng Thiên Tâm Đạo Trưởng, Tử Quang Chân Nhân hay lão trai chủ Từ Hàng Tịnh Trai Dương Sư Sư đã vào Kim Đan đại viên mãn nhiều năm, sử dụng thần thức mạnh hơn tay mơ như chủ nhân gấp vô số lần. Chủ nhân cảm thấy sử dụng thần thức mà không làm bọn họ chú ý được sao? Mới rồi chủ nhân tiến bộ, không đợi thần thức tăng vọt quá nhiều ta liền dùng giới lực ngăn cách bốn phía, nếu không hiện tại bọn họ đã tìm tới cửa.\r\n\r\n    Nghe nói vừa rồi đã không gây nhiều chú ý thì Lâm Thiên nhẹ lòng:\r\n\r\n    – Coi như ngươi thông minh được chưa? Phải rồi Tiểu Linh, tinh thần lực của ta tiến bộ vậy chắc không gian Tinh Giới cũng thay đổi nhiều?\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Tất nhiên, không gian Tinh Giới to gấp mấy lần. Chủ nhân đừng tiến vào bằng thân thể, ý thức vào không gian Tinh Giới xem thử.\r\n\r\n    Đương nhiên Lâm Thiên sẽ không cả người vào không gian Tinh Giới, nơi này là Từ Hàng Tịnh Trai, nếu bị người phát hiện hắn đột nhiên biến mất sẽ bộc lộ nhiều bí mật của hắn. Động ý niệm, Lâm Thiên vào không gian Tinh Giới.\r\n\r\n    Trước kia không gian Tinh Giới như một căn phòng trong biệt thự lớn, vì không gian có hạn nên không thể ở bên ngoài nhìn toàn cảnh biệt thự.\r\n\r\n    Hiện tại độ cao, dài rộng của không gian Tinh Giới đến sáu, bảy chục thước. Lâm Thiên đánh giá biệt thự cực kỳ tinh mỹ trước mặt, trong mắt tràn đầy mừng vui. Biệt thự trước mắt đẹp hơn căn biệt thự Lâm Thiên bỏ ra hơn ba ngàn vạn mua về.\r\n\r\n    Mặt sau biệt thự có một cánh rừng nhỏ, bên tay trái có một vườn hoa nhỏ, trong vườn nở hoa đủ màu sắc. Bên phải biệt thự có một hồ nước, ao trong veo thấy đáy có các con cá xinh đẹp tung tăng bơi lội.\r\n\r\n    Dương Thi, Dương Tuyết đang ở bên bờ ngắm cá, thấy Lâm Thiên xuất hiện thì reo lên:\r\n\r\n    – Lâm đại ca!\r\n\r\n    Hai nàng vội chạy tới.\r\n\r\n    – Khoan, đừng tới đây!\r\n\r\n    Lâm Thiên ngăn lại:\r\n\r\n    – Thân thể của ta không vào, đây chỉ là thể ý thức!\r\n\r\n    Với thực lực của Lâm Thiên chưa đến mức ngưng kết linh hồn thành thực thể, nên không thể ôm Dương Thi, Dương Tuyết.\r\n\r\n    Dương Tuyết nở nụ cười hút hồn người:\r\n\r\n    – Lâm đại ca, chỗ này giờ đẹp quá.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Chủ nhân, toàn là ta thiết kế hoàn thành, thấy sao? Hi hi, nhưng vì thực vật, động vật cực kỳ hao phí giới lực nên tốn mất hơn mười vạn giới lực.\r\n\r\n    Nếu bây giờ không sung túc giới lực thì Lâm Thiên sẽ hơi giận vì Tiểu Linh tự tiện sử dụng hơn mười vạn giới lực. Tuy nhiên hơi mười vạn giới lực đối với Lâm Thiên bây giờ không nhiều, mua sự vui vẻ cho Dương Thi, Dương Tuyết cũng đáng giá.\r\n\r\n    Dương Thi nhoẻn miệng cười:\r\n\r\n    – Lâm đại ca, đa tạ!\r\n\r\n    – Cảm tạ cái gì, giữa chúng ta còn cần cám ơn sao?\r\n\r\n    Lâm Thiên nói:\r\n\r\n    – Chờ ít ngày nữa ta sẽ tìm công pháp cho các nàng, khi đó các nàng sẽ không buồn chán nữa.\r\n\r\n    Lâm Thiên nói đến đây chợt nhớ đang trong Từ Hàng Tịnh Trai, trước kia Từ Hàng Tịnh Trai là đại phái Tu Chân giới, có lẽ công pháp không tệ, nếu kiếm được thì Dương Thi, Dương Tuyết...\r\n\r\n    Lâm Thiên đột nhiên hỏi Tiểu Linh hiện hình đập cánh trước mặt hắn:\r\n\r\n    – Tiểu Linh nói xem khi ta đến thực lực nhất định có thể bỏ ra giới lực khiến Thi nhi, Tuyết nhi đi đến thế giới khác không? Thực lực của ta hiện cao hơn trước nhiều, không biết có đủ yêu cầu chưa?\r\n\r\n    Tiểu Linh trả lời:\r\n\r\n    – Ta còn tưởng đâu chủ nhân cứ nhịn không hỏi. Khi tu vi đến Nguyên Anh kỳ thì chủ nhân bỏ ra một trăm vạn giới lực có thể cho một người trong Dương Thi, Dương Tuyết đi thế giới khác.\r\n\r\n    Lâm Thiên hút ngụm khí lạnh. Một trăm vạn giới lực, nhưng hiện tại hắn mới có hơn ngàn vạn giới lực đã là số lượng không nhỏ, hèn gì lúc trước Tiểu Linh cứ nói hắn còn kém xa lắm, lúc ấy hắn chỉ có mấy trăm duy giới lực lận lưng.\r\n\r\n    – Chủ nhân, lão chủ nhân đặt ra như vậy vì phòng ngừa chủ nhân kéo tới kéo lui người của mỗi thế giới cuối cùng làm hỏng bét.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Vốn cho rằng chủ nhân sẽ mất rất lâu mới được nhiều giới lực, không ngờ nhanh vậy đã giải quyết, bị tụt lại chính là phần tu vi của chủ nhân.\r\n\r\n    Dương Thi, Dương Tuyết nghe Tiểu Linh giải thích thì lên tiếng khuyên Lâm Thiên:\r\n\r\n    – Lâm đại ca, chúng ta ở thế giới ban đầu là tốt rồi, không cần lãng phí nhiều giới lực như thế.\r\n\r\n    Lâm Thiên xua tay:\r\n\r\n    – Sau này bàn tiếp đi, giờ chưa có công pháp, tu vi của ta cách Nguyên Anh kỳ còn một khoảng xa. Tiểu Linh, nếu hiện tại ta có thể tăng mạnh thực lực vậy bắt đầu ngay đi, lãng phí thời gian không phải thói quen tốt.\r\n\r\n    Lâm Thiên hơi sốt ruột muốn vào Kim Đan kỳ. Tề Tần của Thục Sơn đã có tu vi Kim Đan đại viên mãn, giờ Tiểu Linh không thể hỗ trợ Lâm Thiên, với tu vi đại viên mãn thiên giai đứng trước mặt cao thủ Kim Đan đại viên mãn sẽ lùn một khúc.\r\n\r\n    Tuy dù là Kim Đan kỳ cũng thua xa Kim Đan đại viên mãn nhưng tinh thần lực của Lâm Thiên cao hơn Tề Tần, cộng thêm lĩnh ngộ khí thế vô thiên duy ngã, vẫn có chênh lệch nhưng nhỏ hơn nhiều.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Tốt thưa chủ nhân. Nhưng chủ nhân phải nhanh chóng tăng mạnh khống chế lực lượng, không thì người khác dễ dàng nhìn ra tu vi của chủ nhân. Hơn nữa không thể hoàn hảo khống chế lực lượng là chuyện vô cùng nguy hiểm.\r\n\r\n    Lâm Thiên nhíu mày nói:\r\n\r\n    – Tiểu Linh, thân thể của ta không tiến vào, ý thức thể đi vào giống như bây giờ thì rèn luyện khống chế lực lượng có hiệu quả không?\r\n\r\n    Tiểu Linh trả lời:\r\n\r\n    – Có hiệu quả, nhưng vì thiếu ký ức thân thể nên hiệu quả chỉ cỡ tám mươi phần trăm.\r\n\r\n    Lâm Thiên nhíu mày nói:\r\n\r\n    – Vậy bắt đầu đi. Tám mươi phần trăm, theo kinh nghiệm nhiều lần của ta thì một đêm miễn cưỡng khống chế được.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Tốt thưa chủ nhân, ý thức quay về thân thể trước đi, dùng tâm cảm nhận mỗi điểm lực lượng tăng mạnh sẽ giúp chủ nhân rút ngắn nhiều thời gian.\r\n\r\n    Lâm Thiên nhìn Dương Thi, Dương Tuyết:\r\n\r\n    – Thi nhi, Tuyết nhi, lát gặp lại.\r\n\r\n    Ý thức trở về thân thể, Lâm Thiên nhanh chóng khiến mình tĩnh tâm lại, chỉ chừa chút thần thức chú ý bên ngoài. Đa số lực chú ý Lâm Thiên tập trung vào bên trong cơ thể mình. Khi sức chú ý tập trung vào người, Lâm Thiên cảm giác mỗi tế bào tràn ngập năng lượng mạnh mẽ.\r\n\r\n    Lâm Thiên thầm cảm thán rằng:\r\n\r\n    – Rất thần kỳ, một tế bào nho nhỏ lại chứa được nhiều năng lượng như vậy.\r\n\r\n    Đột nhiên dòng nước ấm từ thiên trung khí hải phần ngực chảy ra, dòng nước ấm chia thành vài luồng khuếch tán toàn thân Lâm Thiên. Vài luồng nước ấm lại chia nhánh ra, muôn vàn nước ấm chui vào mỗi tế bào.\r\n\r\n    Lòng Lâm Thiên không còn tạp niệm, tất cả tinh thần tập trung vào cảm nhận lực lượng toàn thân lớn mạnh. Tinh thần lực không thua kém Nguyên Anh kỳ bao nhiêu nhờ dòng nước ấm mà lại tăng tiến.\r\n\r\n    Thời gian trôi qua từng phút, trong hạ đan điền của Lâm Thiên chậm rãi xuất hiện một đoàn sáng màu bạc trắng. Chính giữa vầng sáng như có một đốm nhỏ màu tím nhạt, nhiều dòng nước ấm chảy vào trong đan điền hóa thành từng tia sáng bạc trắng hòa vào vầng sáng. Vầng sáng bạc trắng không tĩnh mà quay theo chiều thuận kim đồng hồ rất chậm. Vầng sáng bạc trắng xoay tròn, đốm nhỏ tím nhạt chính giữa vầng sáng càng đậm nét hơn.\r\n\r\n    Lần này mất thời gian hơn trước nhiều, một tiếng qua đi trong đầu Lâm Thiên mới vang lên giọng Tiểu Linh:\r\n\r\n    – Chủ nhân, xin chúc mừng, tu vi đến đẳng cấp Kim Đan kỳ, hơn nữa không phải Kim Đan sơ kỳ mà là trung kỳ! Còn một tháng cho lần sau tiến bộ, khi đó có thể nâng cao đến Kim Đan đại viên mãn.\r\n\r\n    <\/div>","title":"Chương 164: Kim Đan kỳ"}