{"text":"﻿    Chương 253: Diệt hùng đế\r\n\r\n    Hùng Đế kinh ngạc kêu lên:\r\n\r\n    – Lâm... Lâm Thiên!\r\n\r\n    Nháy mắt Hùng Đế biến thân xong, từ cao hai thước sau khi gã biến thân đột nhiên vọt lên hai thước ba. Đầu gấu to rất là khủng khiếp.\r\n\r\n    Lâm Thiên cười lạnh một tiếng, một hồn hỏa thô cỡ ngón tay bắn ra từ lòng bàn tay hắn quấn lấy Hùng Đế, đáy mắt lóe ánh sáng đỏ.\r\n\r\n    Kim Đế lùi sang bên, không cho rằng Lâm Thiên có thể dễ dàng giết Hùng Đế. Cho dù Lâm Thiên giết Hùng Đế thì cũng là chuyện tốt. Hùng Đế và Huyết Đế thân nhau, Kim Đế thì gần Giáo Hoàng, hiện tại thực lực Giáo Hoàng bị tổn hại chút. Nếu Hùng Đế bị thương hay chết đi sẽ không có chỗ hỏng gì cho Kim Đế.\r\n\r\n    Hùng Đế bị hồn hỏa của Lâm Thiên xâm nhập thức hải, trong miệng phát ra từng tiếng thú gầm:\r\n\r\n    – Grao!\r\n\r\n    Mắt Hùng Đế trợn to, người run bần bật, gã muốn công kích Lâm Thiên nhưng bất lực.\r\n\r\n    – Đi!\r\n\r\n    Lâm Thiên lòng máy động, Thanh Linh kiếm bị tổn hại bay ra khỏi người lướt qua vài thước đâm thủng cơ thể Hùng Đế.\r\n\r\n    Sau khi biến thân, cơ thể Hùng Đế rất cứng rắn, không thua kém gì Lâm Thiên. Nhưng Thanh Linh kiếm là bảo khí tiên tinh hạ phẩm, thứ đẳng cấp bảo khí có bảo đảm chất lượng, mới rồi qua được đoản kiếm cấp bảo khí thượng phẩm của Giáo Hoàng nhưng Thanh Linh kiếm không khó khăn xuyên qua người Hùng Đế.\r\n\r\n    Tại sao Lâm Thiên không chém đầu Hùng Đế? Vì Hùng Đế bảo vệ cái đầu chặt chẽ, gã quá tự tin vào độ cứng thân thể. Thanh Linh kiếm đâm xuyên người Hùng Đế, không chỉ vậy còn đâm vỡ tâm hạch người gấu trong người gã.\r\n\r\n    Huyết tộc, Lang Nhân, người gấu có cấu tạo thân thể khác với nhân loại, bọn họ có tâm hạch, nhân loại thì có trái tim. Tu vi như Hùng Đế đã tu đến trình độ tâm hạch có thể di chuyển trong người, gã không ngờ rằng Lâm Thiên nhìn thấu tâm hạch ở vị trí nào.\r\n\r\n    – Lâm Thiên… ngươi!\r\n\r\n    Tâm hạch với người gấu giống như trái tim với nhân loại. Tâm hạch bị hủy, Hùng Đế không giữ được biến thân, tia sáng trong mắt vụt tắt. Lâm Thiên lòng máy động, dốc sức phát động Nhiếp Hồn Nhãn, linh hồn Hùng Đế bị Nhiếp Hồn Nhãn hút vào trong người hắn.\r\n\r\n    Linh hồn bị hút đi, người Hùng Đế té xuống biển.\r\n\r\n    Bùm!\r\n\r\n    Bọt nước tung tóe.\r\n\r\n    Mọi thứ nói thì dài dòng nhưng thật ra chỉ chừng mười giây, Kim Đế thấy tình hình không ổn đã sớm trốn ra 10km. Lâm Thiên nhìn Thanh Linh kiếm bị hủy hoại càng nhiều, hắn từ bỏ ý định đuổi bắt Ngân lão. Trạng thái hiện tại của Thanh Linh kiếm xác suất đuổi kịp Kim Đế chạy đi xa rất thấp.\r\n\r\n    Lòng máy động, Lâm Thiên trở về không gian Tinh Giới.\r\n\r\n    Chu Dao vừa thấy Lâm Thiên xuất hiện liền chạy lên sốt ruột hỏi:\r\n\r\n    – Thiên, sao rồi?\r\n\r\n    Lâm Thiên nói:\r\n\r\n    – Dao nhi chờ chút đã, ta vận công một lúc rồi nói tiếp.\r\n\r\n    Lâm Thiên nói xong nhắm mắt lại, tập trung tinh thần vào đan điền.\r\n\r\n    Hồn hỏa đốt cháy hừng hực trong đan điền của Lâm Thiên, linh thức Hùng Đế đã bị đốt từ lâu. Những hồn hỏa đốt sạch năng lượng linh hồn Hùng Đế không thích hợp. Lâm Thiên tập trung tinh thần, hồn hỏa càng tăng vọt. Năng lượng linh hồn Hùng Đế vốn là một đoàn lớn giờ nhanh chóng biến nhỏ.\r\n\r\n    Năm phút sau, năng lượng linh hồn Hùng Đế đã bị luyện hóa hoàn toàn. Lâm Thiên lòng máy động, năng lượng linh hồn tinh thuần thông qua kinh mạch bí ẩn tiến vào thức hải.\r\n\r\n    Trong thức hải của Lâm Thiên có bốn trái hồn lực màu đỏ, ba cái đường kính nửa thước, cái thứ bốn chỉ có kích cỡ bóng rổ. Năng lượng linh hồn tinh thuần vừa tiến vào thoáng chốc bị trái hồn lực thứ bốn hấp dẫn.\r\n\r\n    Hấp thu năng lượng linh hồn tinh thuần, trái hồn lực thứ bốn nhanh chóng trưởng thành, thời gian ngắn tăng thể tích gấp đôi. Bốn trái hồn lực tự bắn ra một sợi dây hồn lực kết nối vói nhau, như thể năng lượng linh hồn mới tăng lên đồng bộ cùng hồn lực khác.\r\n\r\n    – Không biết nên nói cái gì, hấp thu linh hồn Hỏa Đế tốt xấu còn được dị năng hỏa hệ của hắn. Hấp thu linh hồn Hùng Đế chẳng lẽ khiến ta biến thành một con gấu sao?\r\n\r\n    Lâm Thiên ngẫm lại mình biến thành quái vật đầu gấu thân người thì thầm run.\r\n\r\n    – Sớm biết thế này đã hút linh hồn Kim Đế trước, nhưng hình như Hùng Đế ngu hơn. Kim Đế gian xảo hơn nhiều, sợ là có hút cũng không thành công.\r\n\r\n    Lâm Thiên vừa mở mắt ra đã thấy Chu Dao tròn xoe mắt đứng trước mặt nhìn mình.\r\n\r\n    Lâm Thiên cười nói:\r\n\r\n    – Dao nhi, yên tâm, ta không bị thương.\r\n\r\n    Dao nhi cười cười:\r\n\r\n    – Ta biết, mới rồi đã hỏi Tiểu Linh.\r\n\r\n    Lâm Thiên khều mũi Chu Dao, mỉm cười:\r\n\r\n    – Dao nhi thông minh nhất. Thi nhi, Tuyết nhi còn đang tu luyện?\r\n\r\n    Chu Dao cười đáp:\r\n\r\n    – Đúng rồi, bọn họ rất cố gắng, nói là phải đuổi kịp Thiên, về sau phải giúp Thiên, không muốn làm bình hoa.\r\n\r\n    Ban đầu trong lòng Chu Dao hơi khó chịu với Dương Thi, Dương Tuyết nhưng ở chung lâu, Chu Dao đã chấp nhận hai nàng. Đặc biệt khi biết có lẽ mình sẽ rời xa Lâm Thiên thì Chu Dao càng ở chung hòa thuận với Dương Thi, Dương Tuyết hơn.\r\n\r\n    Lâm Thiên mỉm cười, thần thức quét qua quả nhiên thấy Dương Thi, Dương Tuyết đều chìm trong tu luyện.\r\n\r\n    Lâm Thiên hỏi:\r\n\r\n    – Dao nhi còn muốn đi chơi tiếp không?\r\n\r\n    Chu Dao gật đầu rồi lại lo lắng hỏi:\r\n\r\n    – Thiên, có khi nào lại xảy ra chuyện như vừa rồi? Nếu đám người kia lại đến thì…\r\n\r\n    Lâm Thiên lắc đầu nói:\r\n\r\n    – Yên tâm đi, Hùng Đế chết, Kim Đế cũng sợ hết hồn. Nghe Tiểu Linh nói Giáo Hoàng bị hủy hai món thánh khí, bản thân hộc máu ba lít. Chắc chắn sau này bọn họ sẽ kiếm chuyện với ta nhưng không là hiện tại.\r\n\r\n    Chu Dao nói:\r\n\r\n    – Thiên, vậy mình đi chơi tiếp đi. Thật hy vọng tiếp theo không còn ai đến quấy rầy chúng ta nữa.\r\n\r\n    Trong mắt Chu Dao lộ tia thương cảm, nàng biết Lâm Thiên không tu luyện mà rút ra thời gian bên nàng.\r\n\r\n    Tất cả chỉ vì thân phận kiếp trước của nàng, đã định trước dù có duyên ở chung với Lâm Thiên thì quá trình sẽ vô cùng khó khăn.\r\n\r\n    Mấy ngày tiếp theo Lâm Thiên dẫn Chu Dao đi chơi mệt nhoài, hai người muốn chơi quên hết đất trời.\r\n\r\n    Tiểu Linh nói trong đầu Lâm Thiên:\r\n\r\n    – Chủ nhân, đêm nay Thiên Âm Thần mạch sẽ bộc phát, chắc cũng là lúc ý thức kiếp trước của Chu Dao thức tỉnh.\r\n\r\n    Lâm Thiên đang cùng Chu Dao xem sư tử trên thảo nguyên chợt rùng mình.\r\n\r\n    Chu Dao run giọng hỏi:\r\n\r\n    – Thiên, có phải… thời gian của ta đã đến?\r\n\r\n    Lâm Thiên ôm chặt Chu Dao:\r\n\r\n    – Dao nhi, đêm nay Thiên Âm Thần mạch của nàng sẽ bộc phát. Bây giờ ta khống chế hồn hỏa rất mạnh, Dao nhi lại tu luyện Huyền Nữ quyết, Thiên Âm Thần mạch không phải rắc rối lớn với nàng. Nhưng sau khi Thiên Âm Thần mạch bộc phát, linh hồn kiếp trước của nàng sẽ tỉnh lại, nàng phải kiên cường, nhất định kiên cường lên biết chưa? Ta hy vọng Dao nhi hấp thu ký ức linh hồn kiếp trước chứ không phải ký ức kiếp này dung nhập vào kiếp trước hoặc bị xóa đi.\r\n\r\n    Chu Dao run giọng hỏi:\r\n\r\n    – Thiên, kiếp này dung nhập kiếp trước hoặc kiếp trước dung nhập kiếp này chẳng phải giống nhau sao?\r\n\r\n    – Không giống. Kiếp này dung nhập kiếp trước thì Dao nhi tên gọi Chu Nhược Hàm. Kiếp trước dung nhập kiếp này thì Dao nhi vẫn là Dao nhi, chỉ tăng thêm một đoạn ký ức, ta hy vọng ý thức kiếp này của Dao nhi làm chủ thể chứ không phải kiếp trước, nàng hiểu chưa?\r\n\r\n    Lâm Thiên trầm giọng nói:\r\n\r\n    – Dao nhi cũng không muốn tới lúc đó giết ta đúng không? Vậy thì cố gắng lên.\r\n\r\n    Chu Dao rơi lệ, ôm chặt Lâm Thiên:\r\n\r\n    – Thiên, sao ta giết Thiên được?\r\n\r\n    Lâm Thiên nói:\r\n\r\n    – Nếu linh hồn kiếp trước của nàng thức tỉnh, thấy ta và Dao nhi xảy ra quan hệ giận quá giết ta thì làm sao? Vì vậy Dao nhi phải kiên cường lên, ta biết tính tình Dao nhi hơi yếu, không thích tranh gì với ai. Nhưng Dao nhi nên biết kiếp trước đã là kiếp trước, hiện tại nàng chỉ là Chu Dao. Bảo bối ngoan của lão công, vì tương lai của chúng ta nàng phải cố gắng, chịu không?\r\n\r\n    Chu Dao gật mạnh đầu:\r\n\r\n    – Thiên, ta sẽ! Nếu kiếp trước tỉnh lại ta sẽ nói với nàng ấy đã chọn luân hồi chuyển thế thì kiếp này để ta làm chủ, không thì có khác gì với không luân hồi?\r\n\r\n    Lâm Thiên nói:\r\n\r\n    – Ừm! Vậy cũng được.\r\n\r\n    Ban ngày qua nhanh.\r\n\r\n    Chu Dao, Lâm Thiên trở lại không gian Tinh Giới.\r\n\r\n    Lâm Thiên nói:\r\n\r\n    – Tiểu Linh, ngăn cách Thi nhi và Tuyết với ta, Dao nhi.\r\n\r\n    Tiểu Linh lên tiếng:\r\n\r\n    – Vâng thưa chủ nhân!\r\n\r\n    Không gian Tinh Giới thay đổi, không gian ngăn thành hai. Bên Lâm Thiên, Chu Dao nếu không thông qua Tiểu Linh thì không thể tới chỗ Dương Thi, Dương Tuyết.\r\n\r\n    Lâm Thiên làm vậy vì sợ ảnh hưởng đến hai người kia. Lâm Thiên sợ Chu Dao phục hồi ý thức kiếp trước gây động tĩnh lớn ảnh hưởng Dương Tuyết, Dương Thi tu luyện, lại sợ hai người tu luyện tỉnh lại ảnh hưởng hắn giải trừ Thiên Âm Thần mạch cho Chu Dao.\r\n\r\n    Lâm Thiên dìu Chu Dao ngồi xuống:\r\n\r\n    – Dao nhi, ngồi xếp bằng, thả lỏng chút.\r\n\r\n    Cơ thể Chu Dao lạnh băng, nếu Tiểu Linh không liên tục đưa giới lực vào người nàng e rằng nàng không chờ tới khi Thiên Âm Thần mạch bộc phát đã thành băng.\r\n\r\n    Chu Dao dựa vào Lâm Thiên ngồi khoanh chân, hắn ngồi sau lưng nàng, hai tay dán lưng nàng.\r\n\r\n    Giọng Tiểu Linh vang trong đầu Lâm Thiên:\r\n\r\n    – Chủ nhân có thể bắt đầu đưa hồn hỏa vào cơ thể Chu Dao, nhưng phải cẩn thận. Hiện tại thân thể Chu Dao không chịu nổi hồn hỏa cháy bỏng.\r\n\r\n    Về việc để hồn hỏa tiến vào kinh mạch thì lúc đó Lâm Thiên đã luyện tập nhiều lần, cực kỳ quen thuộc. Nghe Tiểu Linh nói, Lâm Thiên lòng máy động, hồn hỏa trong đan điền xuyên qua bàn tay tiến vào cơ thể Chu Dao.\r\n\r\n    Nếu trong cơ thể Lâm Thiên thì đã có thể khiến sợi hồn hỏa nháy mắt trải rộng kinh mạch toàn thân, nhưng vì trong người Chu Dao nên hắn chỉ có thể cẩn thận đi chầm chậm. Nơi sợi hồn hỏa lướt qua khí lạnh biến mất, vẻ mặt Chu Dao lộ ra thoải mái.\r\n\r\n    <\/div>","title":"Chương 253: Diệt hùng đế"}