{"text":"﻿    Chương 264: Phi hạc\r\n\r\n    Một ngàn trung phẩm tinh thạch tính giá trị thì ngang bằng mười khối cực phẩm tinh thạch, nhưng ở nơi như Trân Kỳ các mọi người vung tay toàn là cực phẩm tinh thạch, hiếm thấy thượng phẩm tinh thạch. Dùng trung phẩm tinh thạch giao phí vào cửa hèn gì người thu tiền nói Lâm Thiên nghèo mạt.\r\n\r\n    Một thanh niên hoa phục ở bên cạnh Lâm Thiên nói với nam nhân trung niên áo đen:\r\n\r\n    – Sao hôm nay nhiều người vậy?\r\n\r\n    Nam nhân trung niên áo đen cung kính nói:\r\n\r\n    – Thiếu gia, hôm nay Trân Kỳ các lấy ra ba món trân bảo đích thực. Hai món là báu vật linh khí trung phẩm, món thứ ba là cấp linh khí thượng phẩm nên mới hấp dẫn nhiều người đến.\r\n\r\n    Lâm Thiên nói thầm trong đầu:\r\n\r\n    – Má ơi, loại người gì vậy? Mười khối cực phẩm tinh thạch đủ cho tu chân giả bình thường phấn đấu nhiều năm vậy mà bỏ ra cho thuộc hạ mua vé vào cửa Trân Kỳ các.\r\n\r\n    – Chủ nhân, thanh niên đó chỉ có tu vi Nguyên Anh kỳ như chủ nhân nhưng người áo đen là cao thủ Phân Thần Kỳ.\r\n\r\n    Tiểu Linh nói:\r\n\r\n    – Ngoài ra, chủ nhân, còn lại chút xíu giới lực mới rồi dò xét đã dùng hết.\r\n\r\n    Lâm Thiên thầm líu lưỡi. Cao thủ Phân Thần Kỳ làm thuộc hạ, thế lực sau lưng thanh niên hoa phục chắc cực kỳ dữ dội.\r\n\r\n    Không ngờ nam nhân trung niên áo đen nhỏ giọng nói:\r\n\r\n    – Thiếu gia, hãy điệu thấp chút trong chỗ này, có nhiều người chúng ta không trêu vào được. Ba báu vật cấp linh khí kia lấy được thì tốt, không được thì đành từ bỏ.\r\n\r\n    Thanh niên hoa phục quét mắt bốn phía:\r\n\r\n    – Ừm! Ta hiểu.\r\n\r\n    Thanh niên hoa phục cũng thấy nhiều người quen, rất nhiều thế lực lớn hơn thế lực nhà gã nhiều.\r\n\r\n    Tầng một Trân Kỳ các không có báu vật chỉ có một đại sảnh và các sảnh nhỏ. Trong đại sảnh trải da lông linh thú quý giá thật dày, các bàn bạch ngọc tinh xảo đặt trong đại sảnh. Bốn góc đại sảnh đặt các chậu hoa cỏ quý báu, bốn chậu hoa nở rực rỡ, hương hoa thoang thoảng trong đại sảnh.\r\n\r\n    – Chỉ tính hoàn cảnh này cũng đã đáng giá phí vào cửa mười cực phẩm tinh thạch.\r\n\r\n    Lâm Thiên hít sâu ngửi mùi hương, thầm nghĩ:\r\n\r\n    – Không biết trong các sảnh nhỏ là cảnh quan thế nào?\r\n\r\n    Lâm Thiên biết với tu vi Nguyên Anh kỳ hiện tại, sau lưng không có thế lực gì thì hắn rất khó tùy ý vào những sảnh nhỏ này. Bi kịch hơn là Lâm Thiên không dám thả ra thần thức quét hình các sảnh nhỏ, cho dù hắn làm vậy e rằng thần thức không vào được sảnh nhỏ ngăn cách thần thức dò xét. Kêu Tiểu Linh dò xét thì một là Lâm Thiên không còn chút gì giới lực, muốn dò xét cũng thua. Ngoài ra lòng kiêu hãnh không cho phép hắn hở chút là kêu Tiểu Linh giúp đỡ.\r\n\r\n    Một lão nhân áo bạc leo lên một đài ngọc nhỏ trong đại sảnh, cao giọng nói:\r\n\r\n    – Các vị đồng đạo, chủ nhân nhà ta nói ba món đồ quý hôm nay sẽ triển lãm cho mọi người ngay ở đại sảnh, sau nửa canh giờ. Mọi người có thể nghỉ ngơi một lúc hoặc lên lầu xem vật quý hiếm khác.\r\n\r\n    Một thanh niên áo tím cười nói:\r\n\r\n    – Ngân lão tiết lộ chút đi, là báu vật gì?\r\n\r\n    Lão nhân tóc bạc chắp tay hướng thanh niên:\r\n\r\n    – Thì ra là thiếu chưởng môn của Thiên Kiếm phái. Ngại quá, mấy hôm trước lão phu đã để lộ phẩm cấp ba báu vật, đã chọc chủ nhân nhà ta quở trách một trận. Ý của lão chủ nhân là hôm nay người đến xem như có chút duyên phận với ba món báu vật, hiện giờ vì ta nói ra phẩm cấp mà số người nhiều hơn bình thường gấp chục lần. Lão phu không dám lại nói kỹ hơn về báu vật, không thì chủ nhân nhà ta sẽ không dễ dàng tha thứ. Xin thiếu chưởng môn và các vị bao dung cho.\r\n\r\n    Thanh niên áo tím chắp tay đáp lễ:\r\n\r\n    – Thì ra là vậy, là chúng ta đã đường đột. Nửa canh giờ thì nửa canh giờ, xem trân quý khác của Trân Kỳ các cũng thích.\r\n\r\n    Lâm Thiên nói thầm trong đầu:\r\n\r\n    – Tiểu Linh, không gian Tinh Giới còn có một ngàn khối trung phẩm tinh thạch đúng không?\r\n\r\n    – Chủ nhân, hấp thu một khối hạ phẩm tinh thạch có thể tăng một duy giới lực, trung phẩm tinh thạch là mười duy, thượng phẩm tinh thạch là trăm duy, cực phẩm tinh thạch ngàn duy. Một khối tiên tinh hạ phẩm là mười vạn duy, nhưng lão chủ nhân để lại tiên tinh không hấp thu được.\r\n\r\n    Tiểu Linh nói trong đầu Lâm Thiên:\r\n\r\n    – Trong không gian Tinh Giới đã không có trung phẩm tinh thạch, chủ nhân quên rồi, lúc trước có một vạn trung phẩm tinh thạch, mua Thanh Linh kiếm thì dùng hết tất cả thượng phẩm tinh thạch, tám ngàn trung phẩm tinh thạch, thuê phòng riêng hết một ngàn, vé vào cửa mất một ngàn.\r\n\r\n    – Chóng mặt, ta quên lúc thuê phòng riêng đã dùng hết, vậy bây giờ không mở ra dò xét được đúng không? Bi kịch quá.\r\n\r\n    Lâm Thiên nói thầm trong đầu:\r\n\r\n    – Giới lực ơi là giới lực, lúc trước còn ngàn vạn duy giới lực thì cảm thấy dùng mãi không hết, bây giờ chẳng còn một duy giới lực.\r\n\r\n    Tiểu Linh cười nói:\r\n\r\n    – Chủ nhân, sẽ có bánh bao, sẽ có sữa bò, giới lực cũng sẽ có, hi hi.\r\n\r\n    ***\r\n\r\n    Trân Kỳ các có năm tầng, lên lầu càng cao thì đồ vật càng mắc. Thứ trên tầng năm món nào cũng giá trị trên một vạn cực phẩm tinh thạch, tu chân giả bình thường xem cũng sẽ sợ ngất xỉu.\r\n\r\n    Lâm Thiên đi theo sau lưng mấy người lên lầu hai, hắn chỉ xem một lát đã thấy phi kiếm cấp bảo khí tiên tinh hạ phẩm không kém hơn Thanh Linh kiếm. Có thể đặt ở Trân Kỳ các thì các phi kiếm tất nhiên có điểm không giống bình thường, tạo hình cực kỳ độc đáo hoặc có thuộc tính cực đặc biệt.\r\n\r\n    Lâm Thiên thấy phi kiếm chỉ theo đuổi tốc độ, ước chừng luyện hóa mau hơn Thanh Linh kiếm. Cũng thấy chỉ tập trung vào cứng rắn nhưng rất cồng kềnh, phi kiếm dựng đứng to còn hơn người. Mấy thứ này có giá trị không nhỏ, yết giá khoảng hai trăm cực phẩm tinh thạch, mắc hơn Lâm Thiên mua Thanh Linh kiếm hai mươi cực phẩm tinh thạch.\r\n\r\n    Lâm Thiên hỏi thầm trong đầu:\r\n\r\n    – Tiểu Linh, trong không gian Tinh Giới của ta còn bao nhiêu tiên tinh?\r\n\r\n    Tiểu Linh trả lời:\r\n\r\n    – Lần trước chủ nhân tu luyện trong Tàng Tinh tháp có thu nhiều tiên tinh, trong không gian Tinh Giới hiện giờ có hai vạn khối tiên tinh.\r\n\r\n    Lâm Thiên thầm nghĩ:\r\n\r\n    – Hưm, hai vạn khối tiên tinh tương đương với hơn hai trăm vạn cực phẩm tinh thạch, chắc đủ tranh ba món báu vật. Nhưng nếu ta mua báu vật sẽ ra nổi bật, sau này không thiếu rắc rối. Ài, chờ chút nữa nhìn xem là báu vật gì, nếu cực tốt thì dù nổi bật một lúc cũng đành vậy, cùng lắm tạm thời trốn trong thế giới tu chân khác tránh nổi bật.\r\n\r\n    Đồ trong tầng hai không có sức hấp dẫn quá lớn với Lâm Thiên, mới dùng Thanh Linh kiếm bao lâu đã bị hủy, cố gắng mua pháp bảo nào tốt thì hơn, đừng để lúc đó không dùng được vài ngày lại phải đổi pháp bảo mới.\r\n\r\n    Lên tầng ba, Lâm Thiên đi dạo một vòng. Đồ trong tầng ba mắc hơn tầng hai gấp chục lần nhưng cũng tốt hơn nhiều. Lâm Thiên thấy một pháp bảo màu trắng hình con chim nhỏ, đọc thuyết minh là một pháp bảo bay, sau khi luyện hóa một chiêu có thể biến thành con hạc trắng to, vì là pháp bảo chuyên môn bay nên phẩm cấp cao hơn Thanh Linh kiếm cũ, tốc độ luyện hóa mau hơn.\r\n\r\n    Lâm Thiên thầm nghĩ:\r\n\r\n    – Thứ này đưa cho Huyên Hiên dùng rất thích hợp.\r\n\r\n    Lâm Thiên xem giá, thật sự không thấp, hai ngàn hai trăm cực phẩm tinh thạch. Lâm Thiên vẫy tay, có một thiếu nữ xinh đẹp áo tím chạy đến trước mặt hắn.\r\n\r\n    Thiếu nữ áo tím rất có lễ phép, không vì Lâm Thiên mặc mộc mạc mà chậm trễ:\r\n\r\n    – Khách nhân muốn mua pháp bảo phi hạc?\r\n\r\n    Thật ra trong Tu Chân giới có rất nhiều quái nhân, từng có vị khách ăn mặc còn tệ hơn Lâm Thiên bước vào Trân Kỳ các. Thiếu nữ áo tím từng thấy Ngân lão đích thân tiếp đãi vị khách như vậy, từ nay nàng không còn dám xem thường đối phương chỉ vì cách ăn mặc.\r\n\r\n    Lâm Thiên hỏi:\r\n\r\n    – Đúng vậy, xin hỏi thanh toán như thế nào?\r\n\r\n    Thiếu nữ áo tím lấy pháp bảo phi hạc ra, mỉm cười nói:\r\n\r\n    – Mời khách nhân đi theo ta.\r\n\r\n    Lâm Thiên đi theo thiếu nữ áo tím vào một trong mấy gian phòng nhỏ ở tầng ba:\r\n\r\n    – Khách nhân, vì bảo vệ riêng tư cho khách nên Trân Kỳ các xây những phòng nhỏ này.\r\n\r\n    Thiếu nữ áo tím nói:\r\n\r\n    – Pháp bảo phi hạc giá trị hai ngàn hai trăm cực phẩm tinh thạch.\r\n\r\n    Lâm Thiên hỏi:\r\n\r\n    – Các người chỉ thu cực phẩm tinh thạch sao?\r\n\r\n    Thiếu nữ áo tím cười nói:\r\n\r\n    – Đương nhiên không phải, chỉ cần là tinh thạch đều được. Giá trị so giữa cực phẩm tinh thạch, thượng phẩm tinh thạch, trung phẩm tinh thạch, hạ phẩm tinh thạch là 1000: 100: 10: 1.\r\n\r\n    Lâm Thiên lại hỏi:\r\n\r\n    – Còn cái khác?\r\n\r\n    Thiếu nữ áo tím kinh ngạc hỏi:\r\n\r\n    – Ý khách nhân nói tiên tinh?\r\n\r\n    Lâm Thiên gật đầu nói:\r\n\r\n    – Các người không thu tiên tinh sao?\r\n\r\n    – Đương nhiên không, chúng ta càng thích thu tiên tinh hơn, nhưng bình thường toàn thanh toán bằng cực phẩm tinh thạch. Giá trị giữa cực phẩm tinh thạch và tiên tinh hạ phẩm là một so một trăm. Nếu khách nhân dùng tiên tinh hạ phẩm thanh toán thì tổng cộng hai mươi hai khối tiên tinh.\r\n\r\n    Lâm Thiên lòng máy động, trên bàn ngọc thạch trong phòng nhỏ thêm một đống tiên tinh màu trắng ngà toát ra hơi thở năng lượng cường đại, số lượng không nhiều không ít, vừa đúng hai mươi hai khối. Thiếu nữ áo tím có chút tu vi Kim Đan kỳ, từng thấy hình dạng tiên tinh hạ phẩm, nàng liếc mắt qua đã xác định được số lượng và phẩm cấp tiên tinh.\r\n\r\n    Nét mặt thiếu nữ áo tím càng cung kính:\r\n\r\n    – Khách nhân, số lượng phù hợp, hiện tại pháp bảo phi hạc thuộc về người.\r\n\r\n    Thiếu nữ áo tím cảm thấy Lâm Thiên càng cao thâm khó dò hơn.\r\n\r\n    Lâm Thiên thu pháp bảo phi hạc vào không gian Tinh Giới, thiếu nữ áo tím cũng thu tiên tinh trên bàn ngọc thạch.\r\n\r\n    Lâm Thiên lòng máy động hỏi:\r\n\r\n    – Không biết chỗ các người có thể đổi chút tiên tinh cho ta không?\r\n\r\n    Thiếu nữ áo tím hỏi:\r\n\r\n    – Khách nhận định dùng tiên tinh đổi tinh thạch?\r\n\r\n    Lâm Thiên gật đầu nói:\r\n\r\n    – Ừm! Ta muốn dùng tiên tinh đổi một ít cực phẩm tinh thạch, có thể đổi không?\r\n\r\n    <\/div>","title":"Chương 264: Phi hạc"}