{"text":"﻿    Mạc Chấn Huân phiền chán bới tóc, cầm ly rượu lên, ngửa đầu uống một hơi cạn sạch. Anh thấy chán nản, tâm tình rất tệ, anh cho rằng mình buồn rầu là vì không biết nên nói thế nào để không làm Liên Huyên tổn thương, nhưng không ngờ rằng cả ngày hôm nay anh lại nghĩ đến Mễ Giai nhiều nhất, thì ra anh tức giận không phải chỉ do Nghiêm Hạo đùa bỡn tình cảm của em gái mình, mà còn vì Mễ Giai biết rõ chân tướng sự tình, lại vẫn một mực khăng khăng tình nguyện tin lời nói dối của Nghiêm Hạo.\r\n\r\n    Thêm một ly nữa, cảm giác nóng bừng của rượu cũng không thể che đi tức giận trong lòng anh, anh không rõ vì sao lại cảm thấy giận dữ. Đột nhiên bả vai bị ai đó vỗ nhẹ, mang theo hơi rượu, phiền chán buồn bực quay đầu lại, bất ngờ thấy Mạc Liên Huyên.\r\n\r\n    “Anh? Sao anh lại ở đây?”. Mạc Liên Huyên kinh ngạc nhìn anh trai, ngoài sự kinh ngạc, trong mắt còn bí mật ánh lên chút vui sướng.\r\n\r\n    “Liên Huyên?”. Mặt anh phiếm hồng, lúc nói chuyện phả ra mùi rượu nồng nặc, nhưng vẫn chưa say, “Em cũng đến nơi này?”.\r\n\r\n    “Vừa mới xong việc, em cùng mọi người đến đây uống một chút”. Mạc Liên Huyên mỉm cười, nhìn về phía sau.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mạc Chấn Huân nhìn theo ánh mắt cô, Nghiêm Hạo và một người khác đang đứng ở cách đó không xa nhìn về phía bọn họ. Mạc Chấn Huân cả người đầy men rượu đứng lên, đẩy Mạc Liên Huyên đứng ở phía trước ra, đi thẳng đến chỗ Nghiêm Hạo, không chào hỏi, không gì khác, lập tức ra tay đấm vào mặt Nghiêm Hạo.\r\n\r\n    Một đấm này của Mạc Chấn Huân xem ra dùng hết khí lực, lực rất mạnh khiến Nghiêm Hạo không phòng bị chao đảo, không đứng vững lùi về sau vài bước, cuối cùng ngã ngồi trên đất.\r\n\r\n    Mọi người xung quanh đều bị hành động đột ngột của Mạc Chấn Huân dọa phát hoảng, tất cả đều không rõ đã xảy ra chuyện gì, người có phản ứng đầu tiên là Mạc Liên Huyên, chạy tới phía trước kéo Mạc Chấn Huân, “Anh, anh làm gì vậy?”.\r\n\r\n    Bạch Lâm đứng bên cạnh cũng đi lên đỡ Nghiêm Hạo dậy, hôm nay cô và Nghiêm Hạo cùng nhau đến Mạc Thị bàn về vấn đề khoản tiền đầu tư cho dự án hợp tác kì ba, đàm phán tương đối thuận lợi, sau khi kết thúc, mọi người đề nghị đến quán bar gần đây uống vài chén, cho nên cô cũng đi cùng.\r\n\r\n    Nghiêm Hạo lấy tay xoa xoa chỗ mặt bị đánh, đôi mắt ưng mang theo lửa giận, chau mày nhìn Mạc Chấn Huân ở đằng trước. Quản lí quán bar đứng xem một bên, lo lắng không biết có nên vào gọi ông chủ ra hay không.\r\n\r\n    Mạc Chấn Huân tránh khỏi vòng kìm kẹp của Liên Huyên, tiến lên tóm lấy cổ áo Nghiêm Hạo, sực mùi rượu, ghé vào lỗ tai anh nói cảnh cáo từng từ một, “Anh đã có người phụ nữ của mình, nên đối xử tốt với cô ấy, cách xa em gái tôi một chút”.\r\n\r\n    Nghiêm Hạo đại khái biết anh ta vì sao lại như thế, hẳn là bị hình ảnh buổi sáng kích động, hất tay anh ta ra, sửa sang lại quần áo của mình, “Tôi không biết anh đang nói gì”.\r\n\r\n    “Anh, anh say rồi”. Mặc dù lúc nóng giận anh trai sẽ có chút táo bạo, nhưng chưa bao giờ làm vậy, trực giác của Mạc Liên Huyên cho thấy thật sự anh đã uống quá nhiều. “Thật xin lỗi Nghiêm Hạo, anh trai em say rồi, anh đừng để ý”.\r\n\r\n    Mạc Chấn Huân hung hăng trừng mắt nhìn Nghiêm Hạo hồi lâu, cuối cùng xoay người kéo Mạc Liên Huyên ra khỏi quán bar.\r\n\r\n    Bạch Lâm nhìn Nghiêm Hạo, khóe miệng mơ hồ gợi lên một độ cong, đó là nụ cười mỉa vui sướng khi người khác gặp nạn. Nhưng rất nhanh đã biến mất, tiến lên có chút quan tâm hỏi, “Nghiêm tổng. . . Ngài không sao chứ?”.\r\n\r\n    Nghiêm Hạo sờ sờ gò má bị đánh, đau đớn khiến anh không khỏi nói thầm, “Thằng nhóc này xuống tay thật tàn nhẫn”.\r\n\r\n    “Dạ?”. Anh nói quá nhỏ, Bạch Lâm không thể nghe rõ là gì.\r\n\r\n    Nhìn cô ta, Nghiêm Hạo cũng không giải thích, “Đi thôi”.\r\n\r\n    Mạc Liên Huyên bị kéo đi trên đường, Mạc Chấn Huân cao một mét tám mươi, chân rất dài nên bước chân sải rộng, Mạc Liên Huyên theo không kịp, bị anh nắm tay lôi đi, cô dường như là phải chạy chậm theo.\r\n\r\n    Cứ như thế đi được hơn sáu phút, Mạc Liên Huyên kéo anh, buộc Mạc Chấn Huân dừng chân, sốt ruột quan tâm hỏi, “Anh, sao anh lại như vậy? Có chuyện gì thế?”. Đối với sự bất thường của Mạc Chấn Huân, Liên Huyên biết nhất định là đã có chuyện xảy ra.\r\n\r\n    “Rời xa anh ta đi”. Mạc Chấn Huân nhìn cô, bình tĩnh nói. Giọng điệu không còn là khuyên nhủ cô giống như trước, mà như kiên quyết ra lệnh.\r\n\r\n    “Anh. . . .”. Mạc Liên Huyên hoảng hốt khó hiểu, anh trai như vậy, trước đây cô chưa từng thấy.\r\n\r\n    Có lẽ là do tác dụng của cồn, có lẽ là vì tâm tình phiền chán, Mạc Chấn Huân lớn tiếng quát lên, “Anh ta đang trêu đùa tình cảm của em, anh bảo em rời xa anh ta mau”. Mạc Chấn Huân không biết nên nói rõ với cô thế nào, anh không muốn cô chịu thương tổn.\r\n\r\n    “Em. . .”. Mạc Liên Huyên thật sự bị dọa đến sững sờ, một câu cũng nói không nên lời, ngây ngốc nhìn anh.\r\n\r\n    Nhìn ánh mắt và biểu cảm vô tội của Liên Huyên, Mạc Chấn Huân biết mình như vậy đã làm cô sợ, âm thầm hạ giọng, gắng sức điều chỉnh lại cảm xúc của bản thân, đưa tay ôm vai cô, nhìn cô nói nghiêm túc, “Nghe anh, rời xa anh ta, anh ta không đáng để em yêu, Nghiêm Hạo ở bên ngoài đã có người khác, anh ta đang đùa cợt tình cảm của em”.\r\n\r\n    Mạc Liên Huyên hồi lâu mới phản ứng lại, cố gắng mỉm cười, muốn mượn không khí hòa dịu này nói, “Chắc anh đang nói đến Diêu Mẫn, thật ra giữa bọn họ đã chấm dứt. . . .”.\r\n\r\n    “Anh nói đến Mễ Giai”. Không đợi cô nói xong, Mạc Chấn Huân lập tức ngắt lời.\r\n\r\n    “Mễ Giai?”. Mạc Liên Huyên có chút bất ngờ, nhìn anh, đột nhiên nghĩ đến việc gì, vội hỏi, “Làm sao anh biết được?”.\r\n\r\n    “Anh. . . . Anh tận mắt nhìn thấy”. Mạc Chấn Huân không nói ra mối quan hệ thật sự giữa Mễ Giai và Nghiêm Hạo, dù thế nào anh vẫn sợ em gái chịu đau khổ.\r\n\r\n    “Vậy. . . Anh hôm nay đi uống rượu giải sầu là vì Mễ Giai?”. Mạc Liên Huyên hỏi dò, trực giác nói cho cô biết, tình huống có lẽ chính là như vậy.\r\n\r\n    “Anh. . . .”. Mạc Chấn Huân bỗng nghẹn lời, anh muốn nói, sao lại vì Mễ Giai, anh là vì em. Nhưng anh lại có chút chột dạ, bởi vì hôm nay anh thật sự nghĩ đến Mễ Giai nhiều nhất, nghĩ tại sao cô lại ngu ngốc cố chấp đến thế. Mạc Chấn Huân nhìn Mạc Liên Huyên, không nói thành lời.\r\n\r\n    Thời gian trầm mặc một hồi, Mạc Liên Huyên nhìn anh hỏi, “Anh, anh thích cô ấy phải không?”.\r\n\r\n    Mạc Chấn Huân bị lời nói của em gái làm cho hoảng sợ, nhìn Liên Huyên hồi lâu không nói gì, cuối cùng mới phản ứng lại, mất tự nhiên ậm ừ đáp, “Sao. . . Làm sao có thể”. Anh gạt đi, không dám nhìn cô.\r\n\r\n    Phản ứng của anh giống như cô dự đoán, anh thật sự thích Mễ Giai, Mạc Liên Huyên cười nhạt, chỉ là nụ cười mang theo phần gượng ép và bất đắc dĩ.\r\n\r\n    “Tóm. . . Tóm lại em đừng qua lại với Nghiêm Hạo nữa là được”. Dường như là chột dạ, Mạc Chấn Huân nói một câu như vậy rồi xoay người bước đi.\r\n\r\n    Mạc Liên Huyên nhìn bóng lưng kia rời đi có chút thất thần, cô không biết nên hình dung tâm tình hiện tại của mình thế nào.\r\n\r\n    Từ nhỏ Mạc Chấn Huân đã luôn yêu thương cô, nếu so với Khả Huyên, cô nhận được yêu thương từ anh nhiều hơn rất nhiều, Mạc Chấn Huân tính khí không được tốt lắm, nhưng đối với cô chưa bao giờ thật sự tức giận. Có lẽ vì đó không phải là tình thương của người khác, vậy nên đã khiến tình cảm của cô đối với anh dần dần nảy sinh biến hóa, không biết từ lúc nào cô bắt đầu có thói quen lấy những người theo đuổi mình ra để so sánh với anh, mặc kệ đối phương ưu tú như thế nào, cuối cùng kết quả vĩnh viễn đều là anh thắng. Cô bắt đầu có chút sợ hãi, cô ý thức được bản thân mình không bình thường, cho nên cô bắt đầu chấp nhận một vài người theo đuổi, chỉ là trong lòng luôn kháng cự, trước sau vẫn không có cách nào mở rộng nội tâm.\r\n\r\n    Cuối cùng cô buông trôi tình cảm của bản thân, bắt đầu từ chối những người theo đuổi mình, bởi vì biết anh có lý tưởng riêng nên không muốn tiếp nhận tập đoàn Mạc Thị mà cô đã theo học ngành kinh tế dù chính mình chẳng có hứng thú, chỉ vì cô muốn giúp anh trông coi mọi thứ, khiến anh không cần bận tâm mà theo đuổi lý tưởng của anh.\r\n\r\n    Thở dài, Mạc Chấn Huân sớm đã đi xa, thu hồi ánh mắt, Mạc Liên Huyên khẽ thấp giọng, “Có lẽ mình có thể giúp anh tìm được hạnh phúc”.\r\n\r\n    Mạc Chấn Huân cảm thấy lời nói của Mạc Liên Huyên quả thực buồn cười, anh làm sao có thể thích Mễ Giai, chuyện này cũng quá là khó tin. Anh tức giận là vì chưa từng gặp ai ngu ngốc như cô, biết rõ mình bị lừa vẫn còn cam tâm tình nguyện, anh chỉ là thông cảm cho chỉ số thông minh đáng thương của cô. Về việc uống rượu, tuyệt đối không phải vì buồn, chỉ đơn giản là tâm tình phiền chán nên uống thôi. Nghĩ như vậy hẳn là tất cả đều không có vấn đề, nhưng hiện tại vấn đề lớn nhất là không hiểu sao ánh mắt anh luôn đuổi theo hình bóng cô? Mạc Chấn Huân bực bội nới lỏng cà vạt, mỗi buổi sáng đi làm mắt anh lại bất giác liếc về phía cô, chuyện này khiến anh tương đối khó chịu.\r\n\r\n    Quẳng cây bút trong tay, đến đây cả một buổi sáng, thế nhưng đáng buồn là không thể vẽ ra được thứ gì, đứng dậy lấy áo vest vắt trên ghế tựa, Mạc Chấn Huân cảm thấy có lẽ anh nên đi tìm một vài việc khác để làm, mượn cớ để khôi phục lại những suy nghĩ hỗn độn hiện tại của anh.\r\n\r\n    “Hôm nay tôi không về công ty, có chuyện gì quan trọng thì gọi điện trực tiếp cho tôi”. Đi ngang qua chỗ Mễ Giai phân phó.\r\n\r\n    Mễ Giai ngẩng lên nhìn anh, gật đầu, tiếp tục làm việc.\r\n\r\n    Ăn cơm trưa xong, Mễ Giai và La Lệ nói nói cười cười đi ra khỏi nhà ăn, vừa mới ra ngoài liền thấy cửa một chiếc xe hơi đang đỗ bên đường bị mở ra, Mạc Liên Huyên mỉm cười xuống xe, dịu dàng mỉm cười chào cô.\r\n\r\n    Mễ Giai nhớ các cô mới gặp nhau đúng một lần, chính là lần ở nhà hàng hôm đó. Mễ Giai lễ phép cười đáp trả, “Mạc tiểu thư chắc là tới tìm Mạc tổng, nhưng sáng nay Mạc tổng đã đi ra ngoài, lúc rời đi có nói chiều nay sẽ không quay lại công ty”. Mễ Giai theo quán tính nghĩ cô ấy tới tìm Mạc Chấn Huân.\r\n\r\n    Mạc Liên Huyên cười nói, “Không, tôi tới tìm cô”. Đương nhiên cô biết anh trai không ở đây, bởi vì thật hiếm thấy, cái người lúc trước không tình nguyện đến Mạc Thị hôm nay lại chủ động tìm cô bảo muốn xem xét tình hình để làm quen với cách hoạt động của công ty.\r\n\r\n    Mễ Giai hơi sửng sốt, dùng ngón tay chỉ vào người mình, có chút bất ngờ nói, “Tìm tôi?”. Vừa nói xong đột nhiên ý thức được điều gì, khiếp sợ nhìn Liên Huyên.\r\n\r\n    “Đúng vậy, là tìm cô, chúng ta tìm một chỗ ngồi xuống nói chuyện đi”. Mạc Liên Huyên gật đầu đề nghị.\r\n\r\n    “Mễ Giai. . .”. La Lệ đẩy đẩy Mễ Giai, lo lắng nhìn cô.\r\n\r\n    Mễ Giai hướng La Lệ cười nhợt nhạt, quay đầu nhìn Mạc Liên Huyên, “Được”. Cô sớm nên nghĩ đến những lời mà Mạc Chấn Huân đã nói.\r\n\r\n    Hai người không đi xa, chỉ tìm một quán cà phê gần đó ngồi xuống.\r\n\r\n    Gọi cà phê và chút đồ ngọt, đợi đồ ăn dọn lên hết, Mạc Liên Huyên mới mở miệng, “Chúng ta nói chuyện của cô và Nghiêm Hạo đi”.\r\n\r\n    “Nói chuyện gì?”. Mễ Giai cười nhạt đáp, bắt đầu mơ hồ có chút đau lòng, Nghiêm Hạo nói với cô anh và Mạc Liên Huyên chỉ là diễn trò, không có gì khúc mắc, nhưng hiện tại xem ra anh hiển nhiên đã nói dối cô.\r\n\r\n    “Tôi không muốn nhiều lời so đo với cô, tôi hy vọng từ hôm nay trở đi, cô, rời khỏi Nghiêm Hạo”. Khẽ nhấp ngụm cà phê, Mạc Liên Huyên lạnh nhạt nói, khẩu khí chắc nịch, một chút cũng không mất phong độ.\r\n\r\n    Dưới bàn, Mễ Giai bất giác nắm chặt hai tay hỏi, “Anh ấy nói với cô chuyện về tôi?”.\r\n\r\n    Mạc Liên Huyên nhìn cô, mỉm cười, “Cô cho rằng anh ấy sẽ nói với tôi là anh ấy phản bội ư? Ha ha, tôi nghĩ, không một người đàn ông nào làm như vậy cả”. Lăn lộn trên thương trường nhiều năm khiến Mạc Liên Huyên đã luyện thành bản lĩnh gặp biến không sợ hãi, so với những tranh đấu gay gắt trên thương trường thì hiện tại việc nói dối tuyên bố công khai chủ quyền nho nhỏ này đối với cô quả thực chỉ như ăn một bữa sáng.\r\n\r\n    Mễ Giai cười khổ, đúng vậy, không có một người đàn ông nào lại thừa nhận là anh ta phản bội, nếu anh ta thật sự thẳng thắn với bạn về việc đó, hẳn chính anh ta mới là người rời đi, giống như Trương Dương lúc trước.\r\n\r\n    “Vì sao lại là tôi rời đi?”. Rõ ràng chính cô mới là người chen vào cuộc hôn nhân của tôi, Mễ Giai ở trong lòng bổ sung thêm.\r\n\r\n    Mạc Liên Huyên hơi sững sờ, nhưng rất nhanh đã khôi phục lại, “Mễ Giai, cô cho rằng Nghiêm gia sẽ chấp nhận một người con dâu như cô sao? Hay là nói cô rất tự tin vào tình yêu của Nghiêm Hạo?”.\r\n\r\n    Không, nếu ở hiện tại, Nghiêm gia tuyệt đối sẽ không chấp nhận người con dâu như cô, hơn nữa bây giờ, cô căn bản không đủ tự tin rằng Nghiêm Hạo sẽ yêu mình, những điều này Mễ Giai đều hiểu rõ, nhưng lời nói của cô ta khiến Mễ Giai nghe ra một ý khác, dựa vào giọng điệu của Mạc Liên Huyên, dường như cô ta cũng không biết mối quan hệ thực sự giữa cô và Nghiêm Hạo, bèn thử hỏi, “Cô cho rằng. . . Tôi và Nghiêm Hạo là quan hệ gì?”.\r\n\r\n    Trầm mặc hồi lâu, Mạc Liên Huyên phun ra hai chữ, “Tình nhân”.\r\n\r\n    Thân thể Mễ Giai chấn động, đau đớn trong lòng dần dần lan ra, một danh xưng thật là mỉa mai, nhất là từ miệng cô ta nói ra. Nhưng thật đáng buồn là cô phát hiện cái danh xưng mà Mạc Liên Huyên nghĩ về cô cũng có phần thuyết phục, cô chính xác là giống tình nhân của Nghiêm Hạo, bởi vì không mấy ai biết bọn họ đã kết hôn, mà đáng chết cô lại phù hợp với điều kiện làm tình nhân của anh.\r\n\r\n    Mạc Liên Huyên rõ ràng cảm giác được sự biến hóa của Mễ Giai, trong lòng có chút băn khoăn, “Cô là một người tốt, đừng tự hủy hoại bản thân, hãy để ý đến những người bên cạnh cô, có lẽ cô sẽ phát hiện có người so với Nghiêm Hạo còn tốt hơn rất nhiều”. Cô cũng không quên mục đích mình đến đây hôm nay.\r\n\r\n    Mễ Giai đau đớn nhắm chặt mắt, hít một hơi thật sâu, tự giễu nói, “Cô biết không… Kỳ thực hiện tại chúng ta nên đổi thân phận cho nhau”.\r\n\r\n    Mạc Liên Huyên không rõ ý cô, chăm chú nhìn cô, không nói gì. Mễ Giai cũng không nghĩ sẽ giải thích nhiều, đứng dậy rời đi, lúc rời đi, hai tay cô nắm chặt thành quyền.\r\n\r\n    Mạc Liên Huyên nhìn bóng lưng Mễ Giai rời đi, đương nhiên cũng nhìn thấy hai bàn tay cô ấy nắm chặt, cô biết những lời của mình khiến cô ấy tổn thương, nhưng lời xin lỗi chỉ có thể giữ ở trong lòng.","title":"Người Vợ Bí Mật - Chương 20"}