{"text":"﻿    Chương 403: Đánh cướp là chức nghiệp có tiền đồ\r\n\r\n    U tĩnh tiểu viện, trong viện có một viên cao lớn tuyết ngân thụ, thanh phong phất quá, tuyết ngân thụ một mảnh phiến tuyết trắng lá cây nhẹ nhàng hạ xuống, du dương tiếng đàn theo trong viện truyền đi ra ngoài, tiếng đàn sâu kín, để lộ ra mấy phần tưởng niệm.\r\n\r\n    Tại kia tuyết ngân dưới tàng cây, là một cái áo trắng nữ tử, dài áo choàng, bàn tay trắng nõn tiêm tiêm, tất tiền bãi hé ra thất huyền đàn cổ.\" Nhược Hàm.\" Sàn sạt thanh âm vang lên, Chu Hạo dẫm nát mặt tuyết trắng lá rụng Thượng đến gần tiến đến.\r\n\r\n    \"Phụ thân!\" Chu Dao đứng dậy, hơi hơi hành lễ nói.\r\n\r\n    \"Ngươi tu vi vừa mới tăng lên tới Thần Nhân cấp, tĩnh dưỡng hai năm sau ta sẽ lại an bài cho ngươi tăng lên tu vi, tranh thủ mau chóng đem của ngươi tu vi khôi phục đến ngươi kiếp trước thời điểm.\" Chu Hạo nói.\"Phụ thân lo lắng.\" Chu Dao nói.\r\n\r\n    Chu Hạo nhìn Chu Dao, hơi hơi nhíu nhíu mày nói:\"Nhược Hàm, ngươi ta phụ nữ, không cần khách khí như vậy.\" \"Là, phụ thân.\" Chu Dao nói. Chu Hạo hơi hơi thở dài một hơi, hắn biết luân hồi nhất thế, Chu Dao cùng hắn là có chút mới lạ.\"Phụ thân, ngài tới đây hẳn là không chỉ tưởng nói cho nữ nhi tin tức này đi.\" Chu Dao nói.\r\n\r\n    \"Ngươi trong lòng nghĩ người kia tiến vào Khổ Doanh.\" Chu Hạo nói. Chu Dao vội la lên:\"Phụ thân, lấy Khương gia thế lực, nhất định rất nhanh là có thể biết đến, Thiên hắn có nguy hiểm, thỉnh ngài giúp hắn được không?\"\r\n\r\n    Chu Hạo khoát tay áo khẽ cười nói:\"Ngươi đừng vội, Khương gia cho dù biết, cũng sẽ không lấy Lâm Thiên kia tiểu tử thế nào, hiện tại Khương Phong còn tại cấm đoán bên trong, Khương Vô Địch người này tuy rằng tính tình thối điểm, nhưng là cũng là không phải như vậy lòng dạ nhỏ hẹp người, nho nhỏ một cái Lâm Thiên, Khương gia lại sao lại sợ hãi hắn trưởng thành lớn mạnh? Mặt khác, cho dù Khương Vô Địch muốn động thủ, phỏng chừng hiện tại cũng không dám động, Lâm Thiên kia tiểu tử không biết sứ cái gì thủ đoạn, Hình gia cư nhiên phái ra một khó lường nhân đi theo Lâm Thiên bên người bảo hắn an toàn!\"\r\n\r\n    Chu Dao nghi hoặc nói:\"Khó lường nhân? Phụ thân, là ai?\"\r\n\r\n    \"Thanh Liệt Thiên! Ngươi có lẽ không nhận biết, nhưng là hắn nhưng là so với phụ thân ngươi ta bối phận còn lớn hơn, thực lực cùng ta so sánh với cũng chỉ là nhược một chút, Thần Tôn cấp a, Hình gia lần này không biết cái gì điên rồi!\" Chu Hạo vươn tay đến, tiếp được một mảnh nhẹ nhàng bay xuống tuyết diệp, hơi hơi nhíu nhíu mày nói, đối với Hình gia hành động, hắn cũng là trăm tư không thể này giải!\r\n\r\n    \"Thần Tôn cấp cao thủ.\" Chu Dao kinh hô ra tiếng, nàng thật sự là rất ngoài ý muốn, cho dù nàng cầu nàng phụ thân, phỏng chừng cũng chỉ có thể làm cho Chu Hạo đáp ứng phái ra một Thần Quân cấp cao thủ bảo hộ Lâm Thiên, Thần Tôn cấp cao thủ Chu gia trừ Chu Hạo ngoại không phải không có, nhưng là như vậy tồn tại, ngay cả Chu Hạo đều là khách khách khí khí, như thế nào có thể đem chi phái ra bảo hộ một Thần Nhân cấp tiểu tử kia, Hình gia lúc này đây hành động Chu Hạo nhìn không thấu, Chu Dao cũng đồng dạng không thể.\"Phụ thân, có phải hay không Thiên hắn gặp phải Hình gia?\"\r\n\r\n    Chu Hạo lắc lắc đầu:\"Nếu là nói vậy, Lâm Thiên kia tiểu tử hiện tại đã muốn đã sớm không tồn tại. Ta đến nói cho ngươi tin tức này, chính là hy vọng ngươi có thể an tâm đến tu luyện, có một Thần Tôn cấp cao thủ theo bên người, hiện tại ngươi hẳn là an tâm đi?\" \"Phụ thân, ta hiện tại tu vi cũng là Thần Nhân ngũ giai, ta cũng tưởng đi Khổ Doanh.\" Chu Dao nói.\r\n\r\n    \"Không được!\" Chu Hạo quả quyết cự tuyệt,\"Tình huống của ngươi cùng bình thường Thần Nhân bất đồng, ngươi là kiếp trước kiếp này trí nhớ dung hợp, không hề bị đến cần đi Khổ Doanh bên trong lịch lãm ngàn năm ước thúc, ngươi hiện tại nhiệm vụ, là mau chóng đem tu vi tăng lên tới kiếp trước tiêu chuẩn, ngươi kiếp trước là Thần Tướng hậu kỳ, ta muốn ở ngàn năm trong vòng đem ngươi tăng lên tới Thần Tướng hậu kỳ, nếu không đi ra ngoài, chẳng phải là đã đánh mất ta Chu gia thể diện!\"\r\n\r\n    \"Là, phụ thân!\" Chu Dao bất đắc dĩ nói, nàng biết tự mình khẳng định là tranh bất quá Chu Hạo, trải qua một lần luân hồi, cả đời này Chu Hạo đối nàng so với thượng nhất thế hảo rất nhiều, nhưng là Chu Hạo một nhà đứng đầu uy nghiêm, cũng không phải nàng có thể mạo phạm, chẳng sợ nàng là Chu Hạo nữ nhi!\" Nhược Hàm, Lâm Thiên kia tiểu tử tuy rằng tu vi yếu đi chút, nhưng là không biết có cái gì thủ đoạn, đi theo hắn bên người kia mấy nữ hài tử tu vi nhưng là tăng trưởng phi thường mau a, ngươi chẳng lẽ hy vọng tương lai tự mình tu vi nhược cho các nàng bất thành?\" Chu Hạo nói.\r\n\r\n    \"Phụ thân, thỉnh hết sức vì nữ nhi an bài, nữ nhi nhất định mau chóng đem tu vi tăng lên đi lên!\" Chu Dao nói, nàng là đại tỷ, nếu là tương lai tu vi thực nhược cho Thạch Huyên Hiên các nàng, này mặt mũi thượng, cũng không phải là rất đẹp mặt a! Tuy rằng mà nói cùng Thạch Huyên Hiên các nàng quan hệ xem như lương hảo, nhưng là đồng thị nhất phu, tranh thủ tình cảm cũng là khó tránh khỏi sự tình, tuy rằng sẽ không ở Lâm Thiên trước mặt biểu lộ ra đến, nhưng là ngầm góc điểm kính cũng là không thể tránh khỏi!\r\n\r\n    \"Ha ha, hảo, đây mới là vi phụ hảo nữ nhi!\" Chu Hạo cười to nói, tiếng cười chấn đắc kia tuyết diệp lại bay xuống càng thêm vui!\r\n\r\n    Khương gia.\r\n\r\n    \"Gia chủ, đã muốn hiện ngài làm cho ta chú ý Lâm Thiên tung tích, hơn hai mươi ngày trước, Lâm Thiên ở Vân Long Thành xuất hiện, sau đó hộ tống một người tên là Thiên Mã phường thị tiểu thương đội đi trước Khổ Doanh, lộ trung nhân cứu nhất áo trắng thanh niên bị thương đội khu trục. Nửa tháng sau Thiên Mã phường thị tao Man thú tập kích, toàn thể tử vong, Lâm Thiên cùng kia áo trắng thanh niên đi theo Thiên Mã phường thị mặt sau, vô sự. Kinh tra, không có tra được cùng kia áo trắng thanh niên có liên quan gì dĩ vãng tin tức, người nọ giống nhau trống rỗng toát ra đến. Khi bọn hắn tới Khổ Doanh chung quanh một trấn nhỏ thời điểm, ta ý đồ mạnh mẽ ép hỏi một chút kia áo trắng thanh niên lai lịch, nhưng là, thuộc hạ vô năng, nhất chiêu trong lúc đó đã bị kia áo trắng thanh niên chế trụ!\" Một hắc y lão giả loan thắt lưng cung vừa nói, ở trước mặt hắn, Khương Vô Địch ngồi ngay ngắn, nhàn nhã uống nước trà.\r\n\r\n    Nghe được kia hắc y lão giả cuối cùng một câu, Khương Vô Địch bưng nước trà thủ hơi hơi chiến một chút, trong mắt tinh quang nhất mạo:\"Lấy ngươi Thần Hoàng cấp tu vi, nhất chiêu trong lúc đó liền chế trụ ngươi?\"\r\n\r\n    \"Gia chủ, thuộc hạ không dám có nửa câu hư ngôn.\" Kia lão giả nói,\"Kia áo trắng thanh niên truyền một câu bỏ thêm phong ấn trong lời nói cho ta, làm cho ta chuyển cáo gia chủ.\" Đem tin tức gia phong ấn, như vậy chỉ có riêng nhân tiếp thu đến tài năng phá vỡ phong ấn biết bên trong tin tức, loại này thủ đoạn ở tại Thần Giới xem như có vẻ thông thường.\"Truyền đến!\" Khương Vô Địch nói.\r\n\r\n    \"Là, gia chủ!\" Kia lão giả ý niệm vừa động, một đạo màu xanh quang nhất thời xuất hiện ở trước mắt sau đó chậm rãi bay tới Khương Vô Địch trước mặt. Cảm nhận được kia lực lượng dao động, Khương Vô Địch đã muốn là biết là ai thứ này, nhẹ tay khẽ chạm bính kia thanh quang, kia thanh quang đột nhiên một chút liền tiến nhập Khương Vô Địch trong cơ thể.\r\n\r\n    \"Khương gia chủ, nói vậy ngươi có biết ta là ai, ta phụng mệnh bảo hộ Lâm Thiên, mong rằng Khương gia chủ đừng cho ta khó xử.\" Thản nhiên thanh âm vang lên ở tại Khương Vô Địch trong đầu mặt, Khương Vô Địch mày lập tức nhíu lại: Hình gia thần kinh sao, cư nhiên phái ra Thanh Liệt Thiên một Thần Tôn cấp cao thủ bảo hộ một chỉ Thần Nhân cấp tiểu tử kia, này Lâm Thiên chân có như vậy trọng yếu sao?!\r\n\r\n    \"Gia chủ, người xem Lâm Thiên chuyện?\" Kia lão giả chần chờ nói.\"Không cần xen vào nữa, theo hắn.\" Khương Vô Địch khoát tay áo nói, Hình gia phái Thanh Liệt Thiên một Thần Tôn cấp cao thủ bảo hộ, hắn còn có thể có biện pháp nào? Chẳng lẽ còn phái ra Thần Tôn cấp nhân hoặc là hắn tự mình tự mình xuất thủ đi sát Lâm Thiên bất thành?! Vì một nho nhỏ Lâm Thiên, đắc tội Hình gia, như vậy mua bán, phỏng chừng không ai hội làm.\"Ta đổ muốn nhìn, ngươi có thể trưởng thành đến cái dạng gì bộ, cho dù là ngươi có thể trở thành Thần Tôn lại như thế nào? Thần Giới bên trong hơn mười Thần Tôn, nhiều cũng không nhiều!\" Khương Vô Địch trong lòng thầm nghĩ.\r\n\r\n    \"Đầu gỗ, ngươi sẽ không thành thành thật thật lấy quặng đi? Chúng ta tạo thành cướp bóc hai người tổ thế nào, phỏng chừng tiền lời hội tương đương không sai!\" Lâm Thiên đối với bên cạnh kia áo trắng thanh niên cười nói.\"Ta xem ngươi không giống thiếu tinh thạch bộ dáng.\" Kia áo trắng thanh niên thản nhiên nói.\r\n\r\n    Lâm Thiên mắt nhất ngưng, tiện đà cười nói:\"Kháo, ta hiện tại là thân vô xu, hơn nữa, ngươi cho ta trong lòng tiểu gia hỏa này hảo dưỡng a, bây giờ còn hảo, không sai biệt lắm một ngày một khối hạ phẩm thần tinh không sai biệt lắm, đến mặt sau, chỉ sợ sẽ không là một ngày một khối hạ phẩm thần tinh, mà là một ngày một khối trung phẩm thần tinh thượng phẩm thần tinh thậm chí là cực phẩm thần tinh, tái đại gia sản, phỏng chừng cũng phải bị nó ăn cùng!\"\r\n\r\n    \"Nhiều cấp nó đầu tư một chút là đáng giá.\"\r\n\r\n    Lâm Thiên nói:\"Đương nhiên, này ta biết, cho nên nói thôi, mới phải làm một chút cướp bóc này rất tiền đồ chức nghiệp.\" Tàng Tinh Tháp trung, tuy rằng thần tinh là có không ít, nhưng là Lâm Thiên đánh giá một chút, hạ phẩm thần tinh phỏng chừng cũng chính là một ức khối thôi, một ức thoạt nhìn rất nhiều, kỳ thật bằng không, một cực phẩm thần tinh = một trăm thượng phẩm thần tinh = một vạn trung phẩm thần tinh = một trăm vạn hạ phẩm thần tinh, một ức hạ phẩm thần tinh, cũng chính là tương đương với trăm khối cực phẩm thần tinh thôi. Cực phẩm thần tinh bình thường Thần Nhân tự nhiên là lấy không được, nhưng là này hào môn đệ tử, giống Khương Phong như vậy, trăm đến khối cực phẩm thần tinh tùy tay vứt bỏ cũng không hội mặt nhăn chau mày đầu! Tuy rằng Tàng Tinh Tháp cao hơn tầng còn có trung phẩm thần tinh, thượng phẩm thần tinh, thậm chí là cực phẩm thần tinh, Thánh tinh, nhưng là miệng ăn núi lở, này tổng không phải cái biện pháp, thần tinh tái nhiều, nếu là không tiến, tổng hội hữu dụng xong một ngày, đặc biệt còn muốn dưỡng Chấn Thiên như vậy một ăn thần tinh hộ chuyên nghiệp tình huống hạ!\r\n\r\n    \"Hảo!\" Lâm Thiên không nghĩ tới, đầu gỗ cư nhiên đáp ứng rồi!\"Ha ha, hảo huynh đệ, chúng ta bước đầu mục tiêu, trước đem này không gian túi trang đầy nói sau, mười cái lập phương, một cái lập phương phỏng chừng có thể trang bốn năm ngàn khối hạ phẩm thần tinh, mười cái lập phương cũng chỉ có thể trang bốn năm vạn khối, chúng ta hai người thêm một khối nhiều nhất cũng có thể trang mười vạn, chậc chậc, lúc trước lộng này gói to nhân như thế nào sẽ không nhiều lộng điểm không gian? Mười cái lập phương cùng trăm cái lập phương, này khó khăn phỏng chừng không sai biệt lắm đi.\" Lâm Thiên nói xong, đã muốn là hạ quyết tâm, nếu là gói to trang đầy, đã đem dư thừa thần tinh hướng Tàng Tinh Tháp trung phóng, Tàng Tinh Tháp ánh sáng gian đại thật sự, trang mãn phỏng chừng cũng chưa kia khả năng!\r\n\r\n    \"Ha ha ha, cười tử ta, hai vừa mới vào thái điểu, cư nhiên thương lượng đánh cướp người khác, còn vọng tưởng đem trữ vật túi cấp trang mãn!\" Một trận trận cười dữ dội thanh truyền vào Lâm Thiên bọn họ lỗ tai, một bóng người xuất hiện ở tại một cái thật lớn cái động khẩu phía trước.\r\n\r\n    <\/div>","title":"Chương 403: Đánh cướp là chức nghiệp có tiền đồ"}