{"text":"﻿    Chương 815: Trở về\r\n\r\n    \"Đứng lại!\" Tống Văn bên cạnh đứng một người, kia đúng là Tám Mươi Sáu Thần Vị Diện ở Tám Mươi Tám Thần Vị Diện còn sót lại xuống dưới một vị Thần Tôn, kia Thần Tôn lúc này đã muốn là đem một thanh kiếm các ở tại Tống Văn cổ bên cạnh.\"Lâm thúc!\" Tống Văn nghe được Lâm Thiên tiếng kêu lập tức kêu lên, nước mắt không tự chủ được cũng là chảy ra.\r\n\r\n    Lâm Thiên sắc mặt âm trầm nói:\"Vị Diện chiến tranh đã muốn đã xong, nhanh lên thả Tống Văn!\" Kia Thần Tôn cuồng tiếu nói:\"Ha ha, đã xong, nhưng là Vị Diện chiến tranh chấm dứt chung kết không được chúng ta trong lúc đó cừu hận, biết sao, ta cận có hai con đều bị ngươi giết chết!\"\r\n\r\n    Tạp La nhíu mày nói:\"Vi Nhĩ, thả nàng kia.\" Kia Thần Tôn hơi hơi chần chờ một chút sau lắc lắc đầu:\"Điện chủ, thứ ta khó có thể tòng mệnh, thật vất vả mới bắt được này nữ nhân, không có liền như vậy thả đạo lý. Lâm Thiên, ngươi hiện tại có phải hay không rất muốn giết ta? Bất quá ta xin khuyên ngươi, vẫn là không nên động thủ hảo, bởi vì ta cùng này nữ nhân ký kết đồng mệnh khế ước, nàng tử ta chết, ta chết, nàng cũng sống không được!\"\r\n\r\n    Nghe được Vi Nhĩ nói như thế, Tạp La bọn họ đều là trong lòng chấn động, Lâm Thiên mày lại rất lớn nhíu lại, hắn đối Tám Mươi Sáu Thần Vị Diện hiểu biết nhưng là tương đương nhiều, quả thật là có như vậy cái khế ước, bất quá này khế ước, thật đúng là không có mấy người ký kết quá. Vì vậy khế ước, ký kết thật sự là không có gì ưu việt, đồng mệnh khế ước nhất ký kết, cũng không thể cùng chung sinh mệnh cái gì, nhưng là lại sẽ ở trong đó một phương chết đi thời gian làm cho một khác phương đã ở nháy mắt chết đi!\r\n\r\n    \"Nói ra của ngươi điều kiện, ngươi muốn dù thế nào tài năng thả nàng.\" Lâm Thiên trầm giọng nói,\"Ngươi nếu là muốn giết nàng, đã sớm giết, ta nghĩ ngươi là tưởng hướng ta đề điều kiện.\" Kia Thần Tôn trưởng cười nói:\"Rất đơn giản, ta chỉ cần ngươi ở ta hai con trước mộ phần khái ba cái đầu là có thể, Vị Diện chiến tranh, không có đúng sai, ngươi giết bọn họ có của ngươi lập trường, những người khác ta cũng không xen vào, nhưng là nếu ngươi tưởng cứu này nữ nhân, như vậy, liền thành thành thật thật nghe theo đi, ngươi cũng có thể lựa chọn xuất thủ, bất quá này nữ nhân cũng liền sống không được.\"\r\n\r\n    Lâm Thiên thật sâu nhìn Tống Văn liếc mắt một cái nói:\"Nếu ta làm theo, ngươi sẽ giải trừ khế ước?\" \"Không sai, lấy \"Chủ\" danh nghĩa thề.\" Vi Nhĩ Thần Tôn trầm giọng nói.\r\n\r\n    \"Ngươi con phần ở nơi nào?\" Lâm Thiên trầm giọng nói. Nghe được hắn những lời này, Tạp La bọn họ, bao gồm Vi Nhĩ đều là ngây ngẩn cả người, này nữ nhân, thật sự đối Lâm Thiên có trọng yếu như vậy sao, lấy Lâm Thiên thân phận địa vị, cư nhiên sẽ vì nàng mà hướng bị hắn giết chết nhân quỳ đầu nhận sai!\r\n\r\n    \"Lâm thúc, không thể!\" Tống Văn kêu to nói,\"Ngươi như thế nào có thể hướng tên hỗn đản này con nhóm nhận sai.\" Lâm Thiên nói:\"Trận này chiến tranh, tuy rằng phi ta mong muốn, nhưng là nhân ta mà tử nhân không ở số ít, ta không tiếp thu vì tự mình có sai, nhưng là ta nguyện ý cấp Tám Mươi Sáu Thần Vị Diện nhân ta mà tử nhân quỳ ba cái đầu.\" Lâm Thiên nói xong, trực tiếp quỳ gối thượng!\r\n\r\n    \"Con của ngươi không ở nơi này, nhưng là tin tưởng này cũng giống nhau có thể.\" Lâm Thiên nói xong, khái hạ cái thứ nhất đầu.\"Lâm thúc, không thể a!\" Tống Văn khóc lớn nói,\"Ngươi không phải cùng ta còn có ca ca nói qua sao, nam nhi dưới trướng có hoàng kim sao.\"\r\n\r\n    \"nam nhi dưới trướng có hoàng kim, nhưng là nếu là bởi vì cha mẹ, có cái gì là không có khả năng quỳ xuống?\" Lâm Thiên trong lòng thầm than một tiếng, cái thứ hai đầu cũng là khái đi xuống, Vi Nhĩ đặt tại Tống Văn trên cổ kiếm chậm rãi thả mở ra.\r\n\r\n    \"Lâm thúc!\" Tống Văn lập tức xông đến muốn kéo Lâm Thiên đến, nhưng là coi hắn thực lực, nếu là Lâm Thiên không muốn, nàng lại như thế nào lạp được rất tốt đến.\"Tống Văn, ngươi không thể ra sự a, ngươi đã xảy ra chuyện ta làm sao bây giờ ba lại làm sao bây giờ.\" Lâm Thiên thanh âm vang lên ở tại Tống Văn trong đầu. Tống Văn trong mắt lộ ra mê mang sắc, nàng nội tâm bên trong toát ra đến đây một xa lạ thanh âm, kia thanh âm bắt đầu thời gian lớn tiếng, bất quá chậm rãi, lại là yếu đi đi xuống, Tống Văn trong mắt lại là hồi phục thanh minh.\"Lâm thúc, ngươi nhanh lên đứng lên a.\" Tống Văn nói.\r\n\r\n    Bị Tống Văn lôi kéo, nhưng là Lâm Thiên vẫn là đem cái thứ ba đầu cũng là khái đi xuống.\"Lâm Thiên, ta không bằng ngươi.\" Tạp La thở dài nói, Lâm Thiên lúc này đứng lên, hắn tuy rằng quỳ xuống, nhưng là ở Tạp La bọn họ trước mặt hình tượng, cũng là cũng không có rơi chậm lại một chút, ngược lại cao hơn nữa lớn rất nhiều! Lâm Thiên cũng không trả lời, chính là lẳng lặng nhìn Vi Nhĩ Thần Tôn.\r\n\r\n    \"Lâm Thiên, thỉnh tha thứ, ta chọn dùng như vậy hạ tác thủ đoạn.\" Vi Nhĩ Thần Tôn nói xong, trường kiếm vừa chuyển, đem tự mình một cái cánh tay trái chém xuống dưới,\"Này cánh tay trái, kiếp này sẽ không phục hồi như cũ.\"\r\n\r\n    Lâm Thiên hơi hơi điểm gật đầu:\"Vốn ngươi phải chết, nhưng là hiện tại, quên đi, Vị Diện chiến tranh đã muốn đã xong, hết thảy đều kết thúc đi.\" Vi Nhĩ Thần Tôn ý niệm vừa động, ngực bên trong một cái màu trắng quang điểm xông ra, kia quang điểm nháy mắt nhập vào Tống Văn trong cơ thể, mà Tống Văn trong cơ thể, cũng là toát ra một cái quang điểm tới Vi Nhĩ Thần Tôn trong cơ thể.\r\n\r\n    \"Lâm Thiên, thỉnh đi qua đi, Vị Diện thông đạo lập tức sẽ đóng cửa.\" Tạp La nói. Lâm Thiên gật gật đầu:\"Tạp La, hy vọng ngươi có thể thành tựu Thánh Nhân, kia về sau có lẽ còn có thể có cơ hội gặp mặt.\"\r\n\r\n    \"Hy vọng!\" Tạp La nói.\r\n\r\n    \"Tống Văn, Ngải Kim, chúng ta đi.\" Lâm Thiên nói.\"Là, Các Chủ.\" Ngải Kim nói. Tống Văn trong mắt lóe lệ quang điểm gật đầu.\r\n\r\n    Ở Tạp La bọn họ nhìn chăm chú trung, Lâm Thiên ba người nháy mắt liền tiến nhập vị kia mặt trong thông đạo, rất nhanh, kia Vị Diện thông đạo ở Tạp La bọn họ trước mặt cũng là tiêu thất.\"Các vị, Thánh Điện sau này, cần nhờ mọi người cùng nhau cố gắng.\" Tạp La nhìn bên người còn sót lại vài Thần Tôn nói.\r\n\r\n    ...\r\n\r\n    Trải qua mấy chục giây truyền tống, Lâm Thiên trước mắt sáng ngời, một cỗ quen thuộc hơi thở đập vào mặt mà đến, đã muốn là về tới Tám Mươi Lăm Thần Vị Diện.[ chú: Bởi vì Vị Diện bài danh tăng lên, về sau liền xưng là Tám Mươi Lăm Thần Vị Diện.]\r\n\r\n    \"Chu thúc, Hình Thiên, đầu gỗ, lão Khương, Long Nguyên, Ám Ảnh, Huyết Thủ, nhìn thấy các ngươi thật cao hứng a!\" Rất nhanh, Lâm Thiên liền hiện không ít quen thuộc thân ảnh, trong đó rõ ràng là có nhiều Thần Tôn cấp cao thủ,\"Thanh Vân lão quỷ, lão Tử, các ngươi như thế nào cũng đến đây? Huyên Hiên các nàng đâu?!\"\r\n\r\n    Chu Hạo ý niệm vừa động, Thạch Huyên Hiên các nàng thân ảnh nháy mắt xuất hiện ở tại Lâm Thiên trước mặt, trừ bỏ Thạch Huyên Hiên các nàng ngoại, Lâm Dịch cũng là ở trong này.\"Các lão bà, muốn chết ta ha ha!\" Lâm Thiên đại cười mở ra song chưởng.\r\n\r\n    \"Phu quân!\" Thạch Huyên Hiên các nàng một đám khóc đánh tới.\"Khụ khụ, các vị, trước thất bồi một chút, ba, ngươi bồi Tống Văn trò chuyện.\" Lâm Thiên nói xong, ý niệm vừa động, hắn còn có Thạch Huyên Hiên các nàng lục nữ đều là biến mất không thấy.\r\n\r\n    \"Văn nhi, ngươi không sao chứ?\" Lâm Dịch tới Tống Văn bên người thân thiết nói.\"Ca, ta không sao, đều là ta không tốt, ta không nên ra khỏi thành.\" Tống Văn khóc nói. Lâm Dịch chần chờ một chút, đem Tống Văn lãm ở tại trong lòng nói:\"Không có việc gì không có việc gì, đều hảo hảo.\" \"Nhưng là Lâm thúc vì ta, hắn...\" Tống Văn khóc đem Lâm Thiên hạ quỳ sự tình nói ra.\r\n\r\n    \"Ca, đều là ta không tốt.\" Tống Văn nói. Lâm Dịch vỗ vỗ Tống Văn bối nói:\"Không có, ngươi không không hề hảo, Thiên nhi hắn quỳ xuống cũng không có hạ sai.\"\r\n\r\n    Hình Thiên nhìn Tống Văn, hơi hơi nhíu nhíu mày, hắn nội tâm bên trong thật sự là nghi hoặc được ngay, hắn biết nếu không có Tống Văn bị nắm lần này sự, Lâm Thiên khẳng định là sẽ không quỳ, nhưng là Tống Văn thân phận, thật sự có trọng yếu như vậy sao?! Cho dù Tống Văn là Lâm Thiên chuyển thế phụ thân muội muội, cũng không có tất yếu như vậy đi.\r\n\r\n    Hình Thiên có như vậy nghi hoặc, người khác, hoặc nhiều hoặc ít đều cũng có, bất quá bọn họ đều là biết điều đem này phân nghi hoặc đặt ở đáy lòng, nay Lâm Thiên, lại đã muốn là cùng phía trước thật to bất đồng, một người, thắng một Vị Diện, như vậy chiến tích, cũng đủ làm cho bọn họ trong lòng hảo hảo mà nghĩ về lượng nghĩ về lượng.\r\n\r\n    Lâm Thiên có thể một người thắng một Vị Diện, kia thực lực của hắn, tự nhiên không cần hoài nghi, hơn nữa lần này thắng, thưởng cho còn có thể thiếu được?! Đối với kia thưởng cho, bọn họ cũng là tưởng, nhưng là bọn họ biết, lúc này đây Vị Diện chiến tranh, căn bản là không có bao nhiêu bọn họ công lao, nhiều người như vậy, tiêu diệt chính là ba thực lực không được tốt lắm Thần Tôn, cuối cùng còn bị trong đó một Thần Tôn bắt đi một Tống Văn, ưu khuyết điểm có thể tướng để sẽ không sai lầm rồi.\r\n\r\n    \"Các vị, mọi người về trước Kỳ Lân Thành đi.\" Chu Hạo nói. Hình Thiên cười khẽ nói:\"Chu huynh, ta phát hiện một cái rất kỳ quái hiện tượng, Nhược Hàm chất nữ, tựa hồ cũng theo Lâm Thiên tiến nhập hắn Thế Giới nga.\"\r\n\r\n    \"Ta cũng phát hiện.\" Ám Hỏa cười khẽ nói,\"Chúng ta xem ra muốn chúc mừng Chu huynh.\" Chu Hạo nét mặt già nua đỏ lên nói:\"Nhược Hàm nàng cùng Lâm Thiên chính là bằng hữu bình thường.\"\r\n\r\n    \"Chu huynh, ngươi đây là không thành thật, bằng hữu bình thường, Lâm Thiên hội đem nàng cũng biết đi vào sao? Bọn họ vài cái, chỉ sợ phải đi thân thiết một phen đi ha ha!\" Hình Thiên cười to nói,\"Chu huynh, kia chọn rể, ta xem có thể hủy bỏ, lấy Lâm Thiên thực lực, ai dám cùng hắn tranh a, cho dù là đem ngươi kia hạn chế hủy bỏ, cũng không có vài người dám a. Lâm Thiên một người có thể thắng một Vị Diện, thực lực của hắn, chỉ sợ là so với chi ngươi ta cũng vậy không kém a.\"\r\n\r\n    Khương Vô Địch nói:\"Chu huynh ngươi sẽ không tốt tiện nghi còn khoe mã, nhìn xem khi nào thì thích hợp, sẽ thanh toàn bọn họ đi.\" Chu Hạo chần chờ nói:\"Việc này tình đến lúc đó nghe một chút Lâm Thiên ý kiến rồi nói sau.\"\r\n\r\n    \"Ha ha, cũng tốt cũng tốt, chúng ta có năng lực uống một hồi rượu mừng, bất quá Lâm Thiên rượu mừng, cũng không thể quá Thương xúc, đây chính là đại sự a.\" Ám Hỏa nói.\r\n\r\n    Thanh Vân lão quỷ đối với Tử Vạn cười nói:\"Lão Tử, ngươi xem Lâm lão đệ cũng muốn thành hôn, ngươi là không phải cũng, đúng rồi, ngươi không phải nói ngươi có một có vẻ vừa người sao, là ai a.\"\r\n\r\n    \"Không thể nói cho ngươi.\" Tử Vạn nói,\"Nói cho ngươi, không cần ba ngày, toàn bộ Thần Giới đều biết nói.\" \"Ta vựng a, lão Tử, ngươi vuốt lương tâm nói một câu, ta có lớn như vậy miệng sao?\" Thanh Vân nói.\r\n\r\n    Tử Vạn nói:\"Có một số việc không có, nhưng là chuyện như vậy mặt trên, khẳng định có.\"\r\n\r\n    ...\r\n\r\n    Tiêu Dao Giới trung, Lâm Thiên cùng Thạch Huyên Hiên mấy nữ gắt gao ôm ở cùng nhau, bảy người ôm thành một đoàn.\r\n\r\n    <\/div>","title":"Chương 815: Trở về"}