{"text":"﻿    Chương 1009: Hủy Diệt Châu phát uy\r\n\r\n    Kia hỏa diễm rung động, mười đến nhân ảnh đều là xuất hiện,\"A!\" Kia mười cá nhân tiến vào nhân trong đó hai đều là kêu lên tiếng đến kia hỏa diễm cũng không phải là hay nói giỡn, cho dù là thực lực cao cường nhân, nếu không có chuẩn bị sẵn sàng cũng muốn ăn một chút mệt.\r\n\r\n    \"Thánh Nhân Quả!\" Trong đó một Thần Tôn lớn tiếng nói, ở bên ngoài, bọn họ mất đi Thánh Nhân Quả hơi thở, nhưng là vừa đến nơi này, bọn họ liền một lần nữa cảm nhận được Thánh Nhân Quả hơi thở, nháy mắt Thánh Nhân Quả hơi thở, bọn họ lập tức thấy được Lâm Thiên.\"Các vị, đừng xằng bậy đừng xằng bậy.\" Kia phía trước đến ba Thần Tôn vội vàng đều là lớn tiếng kêu lên. Bạn đang đọc truyện được lấy tạichấm cơm.\r\n\r\n    \"Các vị, nhìn hắn trong tay, các ngươi thực lực đều rất cường đại, tin tưởng các ngươi bên trong cũng có người nhận được đó là cái gì vậy.\" Kia cũng có được một viên kia tiểu hắc cầu Thần Tôn nói.\r\n\r\n    Này tối chút tới nơi này, đều là thực lực cường đại nhất Thần Tôn, bọn họ cũng không phải cái gì xúc động hạng người, nhìn đến kia ba Thần Tôn ngăn cản, vội vàng khắc chế tự mình cũng không có xuất thủ.\r\n\r\n    Ở Lâm Thiên trước mặt, mặc dù có kia màu vàng Hồn Hỏa hình thành vòng bảo hộ, nhưng là Thần Tôn cấp nhãn lực, kia quả thật là tương đương cường đại, bọn họ tầm mắt xuyên thấu qua kia đủ mọi màu sắc còn có Lâm Thiên trước mặt kia màu vàng vòng bảo hộ rơi xuống hắn vươn trong tay kia tứ khỏa màu đen tiểu cầu mặt trên.\"Hủy Diệt Châu!\" Kia mười đến Thần Tôn trung, quả nhiên là có người nhận thức đi ra, hơn nữa ngay cả tên đều kêu lên.\r\n\r\n    Kia nhận ra đến đây kia tiểu hắc cầu đến Thần Tôn nhìn nhìn kia tứ khỏa hủy diệt cầu, lại nhìn nhìn bốn phía hoàn cảnh.\"Các hạ ngươi ngoan, cư nhiên mang theo chúng ta đến như vậy địa phương quỷ quái, đây là cái gì địa phương?\" Kia Thần Tôn nói.\r\n\r\n    \"Hủy Diệt Châu là cái gì này nọ?\" Một cái khác Thần Tôn nói, có người nhận được, nhưng là có Thần Tôn nhưng cũng là không nhận biết.\r\n\r\n    \"Hủy Diệt Châu có thể nói là một đối với Thánh Nhân mà nói yếu gì đó, chế tạo khó khăn, cũng không gây thương tổn Thánh Nhân mảy may, nhưng là thứ này có thể mang tiến này Thánh Giới bên trong đến, tác dụng phạm vi hữu hạn thật sự, chính là cây số phạm vi thôi, nhưng là Thần Tôn cấp nhân, trên cơ bản chỉ cần ở cây số trong vòng thì phải là chết chắc rồi.\" Kia Thần Tôn nói,\"Ta nói huynh đệ, ngươi có thể hay không đem kia bốn này nọ cấp thu hồi đến?\"\r\n\r\n    Nghe xong kia Thần Tôn giới thiệu, này khác Thần Tôn sắc mặt đều là trở nên có chút khó coi, đuổi theo lâu như vậy, Thánh Nhân Quả không chiếm được, còn làm cho tự mình cũng ở này nguy hiểm bên trong.\r\n\r\n    \"Các vị, mọi người không cần xúc động, chúng ta hiện tại thị xử ở một cái Vạn Hỏa Đỉnh trong vòng, mọi người cũng xem tới được, này Vạn Hỏa Đỉnh đường kính cũng chính là hai trăm đến thước thôi.\" Kia phía trước đến Thần Tôn trung trong đó một nói.\r\n\r\n    Lâm Thiên thản nhiên nói:\"Này nọ ta mượn ở trong tay mặt, đợi nếu còn người, miễn cho giải thích nửa ngày, mọi người đều muốn mạng sống, đều hảo hảo mà đợi đi.\"\r\n\r\n    Lúc này, Lâm Thiên kia Hồn Hỏa, cũng đã là hấp thu đại lượng này này khác dị hỏa tinh hoa, hấp thu rất nhiều tinh hoa nó trở nên càng thêm cường đại, mà tiếp tục hấp thu dị hỏa tinh hoa tốc độ cũng là nhanh hơn rất nhiều.\r\n\r\n    Thời gian chậm rãi đi qua, kia Vạn Hỏa Đỉnh trong vòng nhân cũng là chậm rãi hơn đi lên, làm khoảng cách ba ngày thời gian hoàn toàn đi qua chính là một phút thời gian, Lâm Thiên trong đầu mặt đột nhiên vang lên một thanh âm.\r\n\r\n    \"Giết chết một người, vượt qua thời gian đạt tới tiêu chuẩn, tùy thời có thể rời khỏi Vạn Hỏa Đỉnh tiến vào địa cung trong vòng, địa cung trong vòng có hai giọt Thần Tôn Dịch còn có một kiện dị bảo, hữu duyên giả chi, tiến vào địa cung bên trong, mười giây trong vòng tưởng rời khỏi giả, có thể lập tức rời khỏi địa cung rời đi, không có rời khỏi giả, cần ở hai giọt Thần Tôn Dịch cùng dị bảo đều bị người hữu duyên được đến sau lại vừa rời đi. Rời đi giả, sẽ không tái tiến vào này địa cung bên trong.\"\r\n\r\n    \"Nguyên lai cần giết chết một người còn có vượt qua thời gian cũng muốn đạt tới tiêu chuẩn tài năng rời đi, trách không được phía trước không thể ly khai.\" Lâm Thiên trong lòng thầm nghĩ, hắn ánh mắt quét đi qua, tại đây Vạn Hỏa Đỉnh bên trong, đã muốn là có ba mươi đến vị Thần Tôn, này ba mươi đến vị Thần Tôn, đều là thực lực cường đại nhất Thần Tôn.\r\n\r\n    Tuy rằng nay này Vạn Hỏa Đỉnh bên trong chỉ có ba mươi đến vị Thần Tôn, nhưng là vào nhân, kỳ thật không chỉ nhiều như vậy, nhưng là có chút tên, căn bản là không chịu nổi kia hỏa diễm công kích, tiến vào lập tức chết đi.\r\n\r\n    \"Tru Thần, các ngươi nói ta là đâu một viên Hủy Diệt Châu sau đó lui ra ngoài vẫn là trực tiếp liền lui ra ngoài?\" Lâm Thiên nói.\"Lão đại, nếu bọn họ Thánh Khí ngươi có thể được đến, ta đây mãnh liệt đề nghị ngươi ném một viên, này một viên đi xuống, thu hoạch chính là mấy chục kiện Thánh Khí, nhưng là ngươi sợ là không chiếm được này Thánh Khí, hay là thôi đi.\" Tru Thần nói. Tạo Hóa lúc này cũng là nói chuyện, hắn trong lời nói chỉ có một tự:\"Ném!\"\r\n\r\n    \"Tru Thần, lúc này đây cũng không thể nghe lời ngươi, tuy rằng này Thánh Khí là không thể được đến, nhưng là một lần có thể tiêu diệt nhiều như vậy cao thủ, đây chính là có thể cho sau giảm bớt rất nhiều áp lực, Hủy Diệt Châu, vẫn là lãng phí một viên đi.\" Lâm Thiên nói.\r\n\r\n    \"Các vị, tái kiến!\" Lâm Thiên thanh âm vang lên ở tại này Thần Tôn nhóm trong óc bên trong, nháy mắt, hắn liền theo kia Vạn Hỏa Đỉnh trong vòng ly khai, mà ở hắn rời đi địa phương, một viên màu đen tiểu cầu ở nơi nào.\r\n\r\n    \"Không!\" Này Thần Tôn, một đám nháy mắt đều là sợ tới mức linh hồn nhỏ bé đều không có,\"Oanh!\" Kia một viên nho nhỏ Hủy Diệt Châu tại kia Vạn Hỏa Đỉnh trung lập tức nổ mạnh!\r\n\r\n    Kia Vạn Hỏa Đỉnh trung liền lớn như vậy địa phương, Hủy Diệt Châu ở bên trong nổ mạnh, khủng bố hủy diệt lực lượng nháy mắt liền tập cuốn toàn bộ Vạn Hỏa Đỉnh bên trong. Tại kia khủng bố lực lượng hạ, này Thần Tôn cấp tên nhóm kiêu ngạo phi thường phòng ngự một đám bị phá tan thành từng mảnh, mà phòng ngự nhất bị phá, bọn họ thân thể, đương nhiên càng không chịu nổi kia khủng bố lực công kích lượng.\r\n\r\n    Chính là trong nháy mắt thời gian, kia Vạn Hỏa Đỉnh trung ba mươi đến cái đứng đầu Thần Tôn sẽ chết đi, bọn họ bên trong, ít nhất từng có mười người thực lực là so với Lâm Thiên còn cường đại, mặt khác hai mươi người trung, lại có mười người cùng hắn cũng kém không nhiều lắm, chỉ có mười người tu vi so với hắn nhược một chút cũng nhược không được nhiều lắm! Này Thần Tôn, nếu biết là như vậy một cái kết quả, đánh chết bọn họ bọn họ cũng là sẽ không đuổi theo Lâm Thiên chạy!\r\n\r\n    Này Thần Tôn vừa chết, Vạn Hỏa Đỉnh trung nhất thời lạc đầy thiệt nhiều Thánh Khí, trong đó trung giai Thánh Khí còn có ba mươi đến, đê giai Thánh Khí số lượng càng nhiều một kiện, bất quá này đê giai Thánh Khí, tuyệt đại bộ phận đều là đã bị thật lớn thương tổn trên cơ bản đã muốn thị xử ở tại báo hỏng bên cạnh.\r\n\r\n    Chính là này trung giai Thánh Khí, kỳ thật một đám đều là đã bị rất lớn tổn thương. Bất quá trung giai Thánh Khí so với đê giai Thánh giai quả thật là muốn cường đại nhiều lắm, tuy rằng đã bị rất lớn tổn thương, nhưng là chính là không ai cho bọn hắn chữa trị, ở dài dòng thời gian hạ, chúng nó cũng là có thể tự hành khôi phục lại.\r\n\r\n    Lâm Thiên theo kia Vạn Hỏa Đỉnh trung đi ra, nhất thời liền xuất hiện ở tại Vạn Hỏa Đỉnh bên ngoài, xuất hiện ở bên ngoài hắn, cảm giác được ở trước mặt hắn mười thước đến cao Vạn Hỏa Đỉnh hơi hơi rung động một chút.\r\n\r\n    \"Cừ thật, bên ngoài chỉ mười đến thước cao, bên trong không gian cũng là đại không ít.\" Lâm Thiên nói thầm nói.\"Lão đại, một lần giết chết ba mươi đến danh đứng đầu Thần Tôn cảm giác thế nào?\" Tru Thần cười nói. Lâm Thiên nói:\"Nói thật, không có gì cảm giác. Bọn họ truy ta như vậy nhanh, đã chết cũng là xứng đáng.\"\r\n\r\n    \"Lão đại, mười giây thời gian, ngươi tuyển không chọn trạch rời đi địa cung?\" Tru Thần nói. Lâm Thiên nói:\"Ngươi nói đâu? Chính là không tính kia dị bảo, còn có hai giọt Thần Tôn Dịch đâu, kia hai giọt Thần Tôn Dịch đối với người khác tới đến nói chính là hai giọt Thần Tôn Dịch, đối với ta mà nói, nhưng là hai Thánh Nhân Quả.\"\r\n\r\n    Lúc này, Lâm Thiên thể nội kia một viên Thánh Nhân Quả kia dẫn đường hơi thở cũng là tiêu thất. Nếu hấp thu kia Thánh Nhân Quả tinh hoa, như vậy Lâm Thiên biết tự mình phỏng chừng trăm phần trăm có thể thành tựu Thánh, nhưng là Lâm Thiên ý niệm vừa động, kia ở hắn trong cơ thể Thánh Nhân Quả bị hắn thu vào Tiêu Dao Giới trung đi.\r\n\r\n    \"Tam khỏa Thánh Nhân Quả, hai khỏa là Tần gia, một viên Chấn Thiên. Bất quá hoàn hảo Chấn Thiên kia một giọt Thần Tôn Dịch còn không có lộng Thánh Nhân Quả nơi đó có thể cho tới một viên, này địa cung trong vòng, nếu có thể được đến kia hai giọt Thần Tôn Dịch trong lời nói lại là có thể được đến hai khỏa. Ngô, ba khỏa Thánh Nhân Quả, cũng không sai.\" Lâm Thiên trong lòng thầm nghĩ. Chấn Thiên kia một giọt Thần Tôn sau lưng Thánh Nhân Quả, Lâm Thiên tạm thời còn không hội lộng, muốn lộng cũng ít nhất phải rời khỏi này địa cung nói sau, này địa cung là một Thánh Nhân đỉnh cấp cường giả thiết trí cạm bẫy địa phương, trời biết hắn nếu làm như vậy có thể hay không bị Thánh Nhân đỉnh cấp cường giả biết.\r\n\r\n    Lâm Thiên hướng về bốn phía nhìn một chút, hắn chỗ địa phương là một tòa thật lớn cung điện trong vòng, kia Vạn Hỏa Đỉnh, chính là tại kia cung điện trung ương, tại kia Vạn Hỏa Đỉnh dưới, còn có các màu hỏa diễm ở thiêu đốt, bất quá kia hỏa diễm độ ấm nhưng không có hướng về bốn phía tán.\r\n\r\n    Lâm Thiên vây quanh kia Vạn Hỏa Đỉnh dạo qua một vòng,\"Tạo Hóa, các ngươi có hay không mở ra này Vạn Hỏa Đỉnh phương pháp? Bên trong Thánh Khí nhưng là không ít a.\" Lâm Thiên ở trong óc bên trong nói, hắn tự mình nhìn một vòng, cũng là cũng không có nhìn ra cái gì vậy đến.\r\n\r\n    \"Lâm Thiên, ngươi sẽ không cần tưởng mở ra này Vạn Hỏa Đỉnh, cao cấp Thánh Khí, lấy ngươi hiện tại thực lực chính là nói cho ngươi phương pháp, phỏng chừng ngươi cũng là mở ra không được.\" Tạo Hóa nói,\"Bất quá ngươi dự đoán được bên trong Thánh Khí, cũng không phải không có cách.\"\r\n\r\n    \"Chờ?\" Lâm Thiên nói.\"Không sai.\" Tạo Hóa nói.\r\n\r\n    Này Thánh Khí ở Vạn Hỏa Đỉnh bên trong, chỉ cần có người tiến nhập trong đó, khẳng định hội đem bên trong Thánh Khí đều thu hồi đến, mà Lâm Thiên đợi cho kia chiếm được Thánh Khí nhân đi ra, còn có khả năng được đến này Thánh Khí.\"Tạo Hóa a, nhưng là như vậy có mấy vấn đề a.\" Lâm Thiên nói,\"Nếu là có được Thế Giới Thần Tôn đỉnh cấp cường giả chiếm được, ta căn bản là khống chế không được, như vậy cường giả, cũng sẽ không khách khách khí khí đã đem này nọ giao ra đây; Một vấn đề là, ta xem không đến bên trong, không biết là người nào chiếm được này Thánh Khí. Được đến Thánh Khí nhân, khả cũng không nhất định chính là thứ nhất đi ra nhân.\"\r\n\r\n    Tạo Hóa nói:\"Cho nên ngươi chính là có khả năng được đến thôi. Cái thứ nhất trong lời nói, ngươi kỳ thật đổ không cần như vậy lo lắng, đuổi theo ngươi này có được Thế Giới Thần Tôn đỉnh cấp cường giả tại kia sở hữu người đuổi theo ngươi trung tốc độ cũng là nhanh nhất, bọn họ này nhanh nhất, chỉ sợ đã muốn ngươi giết rớt. Cho nên kế tiếp thứ nhất tiến vào Vạn Hỏa Đỉnh trung nhân không phải Thần Tôn đỉnh cấp cấp nhân khả năng tính vẫn là rất lớn. Cái thứ hai vấn đề, nghiên cứu một chút, có lẽ là có thể nhìn đến tình huống bên trong.\"\r\n\r\n    <\/div>","title":"Chương 1009: Hủy Diệt Châu phát uy"}