{"text":"﻿    Chương 1785: Thành tựu Chúa Tể (cuối)\r\n\r\n    \"Quả nhiên, thứ này chính là Thế Giới Chi Thược a!\" Lâm Thiên bản tôn nhẹ giọng nói,\"Hư thật lực, ngưng đại đạo chi bút, viết càn khôn. Tên của ta, đó là này một mảnh thiên địa càn khôn!\"\r\n\r\n    \"Dung hợp?\" Lâm Thiên phân thân mỉm cười nói, Lâm Thiên bản tôn đã biết kia tin tức, tự nhiên rất nhanh liền truyền đến Lâm Thiên phân thân trong óc trong vòng, cho nên, Lâm Thiên phân thân cũng là biết kế tiếp hẳn là như thế nào làm.\r\n\r\n    Lâm Thiên bản tôn gật gật đầu:\"Ân, dung hợp đi, chính là, không biết cần bao nhiêu năm thời gian, hy vọng trăm vạn năm thời gian nội liền dung hợp xong đi!\"\r\n\r\n    Đã biết này tin tức, Lâm Thiên cũng là rõ ràng một vấn đề, thì phải là hư thật lực dung hợp tốc độ, này quan hệ đến thực lực mạnh yếu, một thượng ức năm thời gian mới dung hợp hư thật lực Chúa Tể, thực lực so với một trăm vạn năm thời gian liền dung hợp hư thật lực Chúa Tể nhưng là muốn kém hơn rất nhiều!\r\n\r\n    Dung hợp hư thật lực này cần thời gian là không ít, ngắn thì cần mười vạn năm, dài nói, mười ức năm cũng là khả năng. Về phần dung hợp thời gian dài ngắn, nhất là cùng chân thật Thế Giới cùng hư Thế Giới mạnh yếu có liên quan, Thế Giới càng mạnh, cần thời gian càng ngắn, nhị là cùng với ngụy Chúa Tể Chi Khí phù hợp có liên quan, phù hợp càng cao, cần thời gian càng ngắn!\r\n\r\n    Lâm Thiên đối với tự mình ở có vẻ ngắn thời gian nội hoàn thành kia vẫn là có nhất định nắm chắc, cùng lúc Hồng Giới cùng chân thật Thế Giới đều là tương đương cường đại hoàn thiện Thế Giới, nhị là hắn cùng Tinh Giới phù hợp, đó là tương đương cao, vốn hắn liền cùng Tinh Giới phù hợp rất cao, sau lại linh hồn toàn lực xuất lực giúp Tinh Giới tiến hóa trở thành ngụy Chúa Tể Chi Khí lại làm cho hắn cùng với Tinh Giới phù hợp đề cao đến một tương đương kinh người bộ!\r\n\r\n    \"Lão đại, chúng ta tin tưởng ngươi khẳng định có thể!\" Tru Thần ở Lâm Thiên trong óc bên trong nói. Lâm Thiên mỉm cười:\"Các ngươi cũng muốn tiến hóa trở thành Chúa Tể Chi Khí, hảo hảo cố gắng!\"\r\n\r\n    Lâm Thiên nói xong, bản tôn cùng phân thân trên người đều là bộc phát ra đến đây mạnh mẽ khí thế, bản tôn thân thể trong nháy mắt thời gian liền bao phủ ở tại màu vàng quang mang trong vòng, mà phân thân thân thể, còn lại là bao phủ ở tại màu bạc quang mang trong vòng!\r\n\r\n    Kia màu vàng quang mang cùng màu bạc quang mang, thực rõ ràng chính là thật chi lực cùng hư vô chi lực!\r\n\r\n    Lâm Thiên bản tôn cùng phân thân trong lúc đó là cách bốn năm thước khoảng cách, kia màu bạc quang mang cùng màu vàng quang mang cũng không có ngay từ đầu liền đụng tới cùng nhau, hít sâu một hơi, Lâm Thiên bản tôn hướng về Lâm Thiên phân thân đến gần rồi đứng lên, chính là ngắn ngủn thời gian, kia màu vàng quang mang cũng đã là cùng kia màu bạc hào quang đụng chạm đến cùng nhau!\r\n\r\n    Màu vàng quang mang cùng màu bạc quang mang nhất đụng chạm, nhất thời một cỗ vô cùng mãnh liệt hủy diệt dao động ngay tại kia tiếp xúc địa phương sinh ra, hủy diệt dao động hướng về bốn phía đánh sâu vào, tự nhiên Lâm Thiên bản tôn cùng phân thân cũng là đã bị kia hủy diệt dao động đánh sâu vào.\r\n\r\n    Đã bị kia đánh sâu vào, Lâm Thiên bản tôn cùng phân thân thân thể đều là khẽ run lên, như vậy cường đại hủy diệt lực lượng, cho dù là một Thiên Đạo lục giai cường giả cũng khả năng lập tức đã bị giết chết, hoàn hảo là, hắn nay thực lực kia đã muốn không phải một bình thường Thiên Đạo lục giai cường giả có thể sánh bằng!\r\n\r\n    \"Ông!\"\r\n\r\n    Đúng lúc này, một đạo rất nhỏ thanh âm vang lên, Lâm Thiên bản tôn tay trái ngón giữa phía trên Tinh Giới lập tức bay đứng lên tới Lâm Thiên bản tôn cùng phân thân trung gian, theo kia rất nhỏ thanh âm vang lên, kia hướng về Lâm Thiên bản tôn cùng phân thân mà đi hủy diệt dao động bị Tinh Giới điên cuồng mà hấp thu lên, Lâm Thiên bản tôn cùng phân thân áp lực nhất thời lập tức nhẹ 90% không chỉ!\r\n\r\n    \"Tinh Vũ, Tru Thần, không cần miễn cưỡng!\" Lâm Thiên thanh âm vang lên ở tại trong óc bên trong. \"Lão đại, yên tâm đi, chúng ta biết đúng mực!\" Tinh Vũ ở Lâm Thiên trong óc bên trong nói.\r\n\r\n    Tinh Vũ nếu nói như vậy, Lâm Thiên cũng vốn không có tái nói nhiều, đối với Tinh Vũ hắn vẫn là thực tin tưởng, Tru Thần người này hội có vẻ liều lĩnh, nhưng là Tinh Vũ làm việc, kia sẽ không như thế nào liều lĩnh!\r\n\r\n    Áp lực giảm bớt nhiều như vậy, Lâm Thiên bản tôn tiếp tục về phía phân thân mà đi, lẫn nhau trong lúc đó khoảng cách tới gần, không ngừng mà sinh ra vô cùng cường đại hủy diệt dao động, này hủy diệt dao động đại khái một nửa hướng về bốn phía tán đi, 10% không đến hướng về Lâm Thiên bản tôn cùng phân thân đánh sâu vào mà đi, mà còn lại, còn lại là hướng về Tinh Giới mà đi.\r\n\r\n    Có lẽ có người hội kỳ quái, Lâm Thiên hiện tại không phải là ở Tinh Giới không gian bên trong sao, như thế nào Tinh Giới không gian bên trong còn có một cái Tinh Giới? Này Tinh Giới, cũng là Tinh Giới trung tâm bộ phận, Tinh Vũ còn có Tru Thần, kia đều là ở này trung tâm bộ phận.\r\n\r\n    Bốn phía mà đi hủy diệt dao động kỳ thật chính là bị Tinh Giới cấp hấp thu, nếu Tinh Giới không hấp thu, này hủy diệt dao động chính là trăm phần trăm về phía Lâm Thiên bản tôn cùng phân thân đánh sâu vào. Nếu Tinh Giới trung tâm bộ phận không được trong lời nói, như vậy nhiều nhất cũng chính là giúp Lâm Thiên đỡ 70% tả hữu hủy diệt lực lượng, nhưng là giống như bây giờ, Tinh Giới trung tâm bộ phận đi ra trong lời nói, 90% hủy diệt lực lượng đều là bị Tinh Giới cấp cản xuống dưới.\r\n\r\n    Làm tốt như vậy chỗ, thì phải là Lâm Thiên áp lực nhỏ có thể càng thêm mau hoàn thành dung hợp!\r\n\r\n    Thời gian không ngừng mà đi qua, Lâm Thiên bản tôn cùng phân thân bay nhanh tới gần, làm Lâm Thiên bản tôn cùng phân thân trong lúc đó cách xa nhau không đủ một thước thời điểm, Lâm Thiên bản tôn cùng phân thân không ngừng mà biến hóa lên, hắn bản tôn, kia toàn bộ biến thành màu vàng quang mang, mà phân thân, còn lại là biến thành màu bạc quang mang, vàng bạc song sắc quang mang tại đây dạng tình huống hạ vẫn là không ngừng mà tới gần!\r\n\r\n    Một trăm năm, hai trăm năm... Năm trăm năm, một ngàn năm...\r\n\r\n    Năm ngàn năm, một vạn năm...\r\n\r\n    Ba vạn năm, năm vạn năm...\r\n\r\n    Thời gian ở Lâm Thiên không ngừng mà dung hợp giữa bay nhanh đi qua!\r\n\r\n    Năm vạn năm thời gian trôi qua, kia màu vàng quang mang cùng màu bạc quang mang trên cơ bản đã muốn là hoàn toàn trùng hợp đến cùng nơi, chính là kia dung hợp lúc này còn cũng không có chấm dứt. Vàng bạc song sắc quang mang trùng hợp đến cùng nơi thời điểm hình thành một cái đường kính một thước tả hữu quang đoàn, lúc này kia quang đoàn không hề là màu vàng song sắc, mà là biến thành cửu màu sắc!\r\n\r\n    Cửu màu sắc, này thuyết minh còn không có đạt tới Chúa Tể, đạt tới Chúa Tể, kia quang đoàn hẳn là biến thành vô sắc! Lúc này Lâm Thiên thân Thể Tuy rằng mất, nhưng là hắn linh hồn cũng là ở, hơn nữa phân thân cùng bản tôn linh hồn lực đã muốn là hoàn thành tương dung, Lâm Thiên linh hồn đó là không ngừng mà thao khống kia quang đoàn biến hóa!\r\n\r\n    Giống nhau nhảy lên trái tim giống nhau, kia một cái quang đoàn đột nhiên nhất trướng co rụt lại lên, trướng thời điểm đạt tới đường kính mười thước, mà lui thời điểm, đường kính không đủ mười li thước!\r\n\r\n    Nhất trướng co rụt lại trong lúc đó, kia hào quang nhan sắc chậm rãi khởi biến hóa, mà toàn bộ Tinh Giới không gian, đó là điên cuồng mà biến hóa, Tinh Giới không gian cùng Hồng Giới liên hệ, cùng chân thật Thế Giới liên hệ, cùng Lâm Thiên Tiểu Vũ Trụ liên hệ, thậm chí là cùng vô số hư Thế Giới liên hệ đều là điên cuồng mà tăng mạnh lên!\r\n\r\n    Kia vô số Thế Giới, đang ở bay nhanh chuyển biến trở thành Tinh Giới không gian phó Thế Giới!\r\n\r\n    Làm lại trôi qua một ngàn năm thời điểm, kia cửu sắc quang đoàn rốt cục thì biến thành bát sắc, tái hai ngàn năm sau trở thành thất sắc!\r\n\r\n    Lục sắc, ngũ sắc, tứ sắc, tam sắc...\r\n\r\n    Thời gian không ngừng mà đi qua, kia quang đoàn bay nhanh biến hóa,\"Oanh!\" Đương sai không nhiều lắm năm vạn năm thời gian trôi qua thời điểm, một đạo nặng nề thanh âm vang lên ở tại Tinh Giới không gian bên trong, Tinh Giới không gian tại đây thời điểm lập tức liền mở rộng rất nhiều, mà kia một quang đoàn, rốt cục thì hoàn toàn biến thành vô sắc!\r\n\r\n    Vô sắc, chỉ cần ở Thế Giới Chi Thược mặt trên lưu lại tên như vậy tựu thành liền Chúa Tể tôn sư!\r\n\r\n    Vô sắc quang đoàn bay nhanh biến hóa, trong nháy mắt thời gian Lâm Thiên thân ảnh liền xuất hiện, lúc này không có gì bản tôn cùng phân thân, hắn bản tôn cùng phân thân, lúc này đã muốn là hoàn toàn hợp ở tại cùng nơi!\r\n\r\n    \"Chín vạn tám ngàn năm, thời gian mới trôi qua chín vạn tám ngàn năm!\" Chính là lấy Lâm Thiên nay tâm tình kia cũng là có chút kích động, hắn bắt đầu thời điểm thật đúng là không nghĩ tới tự mình có thể ở mười vạn năm trong vòng liền hoàn thành hư thật lực dung hợp! Mười vạn năm trong vòng hoàn thành hư thật lực dung hợp, như vậy, ở Chúa Tể bên trong, chỉ sợ thực lực của hắn cũng là cao tiêm nhất kia một loại!\r\n\r\n    \"Lấy hư thật lực vì bút thân, lấy linh hồn vì ngòi bút, đại đạo chi bút, hiện!\" Lâm Thiên trầm thấp thanh âm vang lên, ở hắn trước mặt, vẫn phong cách cổ xưa phi thường, mặt trên có vô số hoa văn dài đến ba thước tả hữu bút lông giống nhau bút xuất hiện. Bạn đang đọc truyện được lấy tạichấm cơm.\r\n\r\n    Lâm Thiên duỗi ra tay, nhất thời đã đem kia vẫn cự bút chộp vào trong tay.\r\n\r\n    \"Lão đại, ngươi sẽ trở thành Chúa Tể, ha ha!\" Tru Thần ở Lâm Thiên trong óc bên trong cười to nói. Lâm Thiên mỉm cười lập tức liền bay đứng lên, thoăn thoắt, trong nháy mắt thời gian, Lâm Thiên cũng đã là đem tự mình tên viết đến kia Thế Giới Chi Thược mặt trên!\r\n\r\n    Chân thật Thế Giới, Hồng Giới, Lâm Thiên Tiểu Vũ Trụ, vô số cường giả tự mình Thế Giới, vô số hư Thế Giới, này trong nháy mắt, mặc kệ phía trước là cái gì dạng sắc trời, mặc kệ kia một Thế Giới phía trước thiên không là cái gì bộ dáng, toàn bộ thiên không, đều là áng mây đầy trời, động lòng người nhạc thanh ở vô số Thế Giới bên trong vang lên.\r\n\r\n    Kia vô số Thế Giới, giống nhau lúc này đều là ở ăn mừng tự mình tân chủ nhân tại đây một khắc sinh ra!\r\n\r\n    Thế Giới Chi Thược, lúc này cũng là không ngừng mà biến hóa lên! Ở Lâm Thiên đem tự mình tên viết ở tại mặt trên thời điểm, Thế Giới Chi Thược liền biến thành chín màu sắc, ba giây sau, Thế Giới Chi Thược biến thành bát sắc, lại ba giây sau, biến thành thất thải!\r\n\r\n    Chúa Tể Thế Giới, Chúa Tể cũng là có cường có nhược, mà này mạnh yếu, ở Thế Giới Chi Thược mặt trên có thể thể hiện đi ra, một cửu sắc Chúa Tể, kia thực lực so với một bát sắc Chúa Tể thực lực sẽ nhược thượng không ít!\r\n\r\n    Lục sắc, ngũ sắc, tứ sắc, tam sắc, nhị sắc!\r\n\r\n    Tới nhị sắc thời điểm, ba giây thời gian kia Thế Giới Chi Thược cũng không có biến hóa, ngay tại Lâm Thiên nghĩ đến dừng ở đây thời điểm, kia Thế Giới Chi Thược, cũng là đột nhiên lập tức biến thành chói mắt màu vàng!\r\n\r\n    Vô cùng loá mắt màu vàng làm cho Lâm Thiên trái tim đều là điên cuồng mà nhảy lên một chút. \"Nhất sắc, cư nhiên, là nhất sắc!\" Lâm Thiên trong mắt lúc này cũng là lộ ra mừng như điên sắc, đạt tới hai ba màu, hắn đã muốn là tương đương thỏa mãn, hắn thật sự là không nghĩ tới, tự mình cư nhiên đạt tới nhất sắc!\r\n\r\n    Đạt tới nhất sắc, Thế Giới Chi Thược rốt cục thì hoàn toàn đình chỉ biến hóa, lúc này, ở rất nhiều địa phương, một đám Chúa Tể mở tự mình ánh mắt.\r\n\r\n    \"Uy áp, thật cường đại uy áp, chính là có người thành tựu nhị phẩm Chúa Tể, kia cũng không khả năng tặng cho như ta vậy uy áp, có người thành tựu nhất phẩm Chúa Tể!\"\r\n\r\n    \"Vô số Chúa Tể kỷ niên, không nghĩ tới lại xuất hiện nhất phẩm Chúa Tể!\"\r\n\r\n    \"Cái thứ ba nhất phẩm Chúa Tể, hẳn là đi trước bái phỏng một phen!\"\r\n\r\n    Chúa Tể sinh mệnh vô cùng ngân nga, rất nhiều Chúa Tể tuyệt đại bộ phận thời gian đều là ở ngủ say giữa, nhưng là lúc này, này Chúa Tể, một đám theo ngủ say bên trong đều là thanh tỉnh lại đây, thanh tỉnh tới được bọn họ, tuyệt đại bộ phận đều là tính lại đây bái phỏng.\r\n\r\n    \"Chúa Tể, này đó là Chúa Tể lực lượng sao!\" Lâm Thiên nhẹ giọng một tiếng, hắn có một loại cảm giác, chỉ cần hắn ý niệm vừa động, dễ dàng là có thể đem Hồng Giới như vậy Thế Giới cấp lau đi, toàn bộ Đạo Giới, vô số hư Thế Giới, chân thật Thế Giới, cùng với vô số cường giả tự mình Thế Giới đều ở hắn trong lòng bàn tay!\r\n\r\n    Tinh Giới lúc này lập tức bay tới Lâm Thiên trước mặt, lúc này Tinh Giới, kia làm cho người ta cảm giác vô cùng giản dị, nhưng là Lâm Thiên biết, này nho nhỏ nhẫn, kia có được lực lượng nhưng là tương đương đáng sợ!\r\n\r\n    Ý niệm vừa động, Tinh Giới cũng đã là mang ở tại tay trái ngón giữa phía trên. \"Tinh Vũ, các ngươi cảm giác như thế nào?\" Lâm Thiên nói. \"Ha ha, lão đại, cảm giác bổng cực!\" Tru Thần tiếng cười to vang lên ở tại Lâm Thiên trong óc bên trong.\r\n\r\n    \"Cũng không tệ lắm.\" Tinh Vũ khẽ cười nói.\r\n\r\n    \"Lão đại, Huyết Phần tên kia, nên xử lý một chút.\" Tru Thần nói. \"Tru Thần, này còn muốn ta động thủ sao, ngươi trực tiếp xử lý đi.\" Lâm Thiên nói.\r\n\r\n    \"Lão đại ngươi cái lười quỷ, được rồi, ta giúp ngươi xử lý hắn.\" Tru Thần nói, Huyết Phần hiện tại là ở Tinh Giới không gian bên trong, bất quá trong nháy mắt thời gian, hắn ở Tinh Giới không gian bên trong cũng đã là hoàn toàn biến thành hư vô, lấy hắn trước mắt lực lượng tưởng phản kháng Tinh Giới gạt bỏ, kia căn bản chính là không có khả năng sự tình! Về phần lấy sinh mệnh hóa thành nguyền rủa, kia cũng phải nhìn hắn có hay không như vậy thời gian cùng năng lực!\r\n\r\n    Rời khỏi Tinh Giới không gian, Lâm Thiên lập tức liền xuất hiện ở tại Bàn Thạch Phong. Lúc này toàn bộ thiên không, kia vẫn là áng mây đầy trời,\"Tiêu tán đi.\" Lâm Thiên ý niệm vừa động, vô số Thế Giới thiên không bên trong kia đầy trời áng mây đều là biến mất không thấy!\r\n\r\n    \"Phu quân!\" Lâm Thiên trừ bỏ che dấu lực lượng ở ngoài cũng không có rất che dấu thân hình, cho nên hắn vừa xuất hiện, nhất thời Chu Dao các nàng cũng đã là phát hiện hắn.\r\n\r\n    \"Môn chủ!\" Thiên Địa Môn vô số nhân lúc này cũng đều là bay đi lên.\r\n\r\n    \"Đội trưởng!\"\r\n\r\n    Long Đằng bọn họ vài người này một trận thời gian đều là đãi ở tại Thiên Địa Môn, Lâm Thiên vừa đến, bọn họ tự nhiên cũng là phát hiện vội vàng tới Lâm Thiên trước mặt cung kính thi lễ.\r\n\r\n    Long Đằng bọn họ hành lễ nhưng là làm cho chung quanh không ít người trên mặt đều là lộ ra kinh ngạc sắc, phải biết rằng bọn họ nhưng là Thiên Đạo lục giai cường giả, như vậy cung kính hành lễ, kia chẳng phải là tỏ vẻ, Lâm Thiên thực lực đã muốn là vượt qua bọn họ?!\r\n\r\n    Thiên Đạo lục giai phía trên, kia đó là Chúa Tể!\r\n\r\n    Chúa Tể! Vô số Thiên Địa Môn thành viên lúc này đều là kích động vẻ mặt đỏ bừng! Chúa Tể a, đó là cái dạng gì tồn tại, Thiên Địa Môn môn chủ, cư nhiên là Chúa Tể tu vi, này, đây là cỡ nào đại vinh quang a!\r\n\r\n    \"Miễn lễ đi.\" Lâm Thiên khoát tay áo nói, vô số đi lễ tên, lúc này đều là không tự chủ được thẳng đứng lên, chính là Long Đằng bọn họ cũng là đồng dạng như thế.\r\n\r\n    Nhìn nhau liếc mắt một cái, Long Đằng bọn họ đều là thấy được lẫn nhau trong mắt kinh sắc cùng với hâm mộ, Chúa Tể lực lượng, quả nhiên so với bọn họ cường đại không biết bao nhiêu!\r\n\r\n    \"Thiệt nhiều năm không bồi các lão bà, người khác trước tan đi.\" Lâm Thiên cười khẽ nói. Hắn tuy rằng không phải dùng là mệnh lệnh ngữ khí, nhưng là bao gồm Long Đằng bọn họ ở bên trong, trừ bỏ Chu Dao các nàng mấy nữ ở ngoài người toàn bộ ly khai.\r\n\r\n    Những người đó rời đi, Lâm Thiên cùng Chu Dao các nàng còn lại là tới Tinh Giới không gian bên trong. \"Phu quân, ngươi là không phải đã muốn đạt tới Chúa Tể? Phỉ Nhã cùng Lệ Toa các nàng, có thể sống lại lại đây sao?\" Chu Dao nói.\r\n\r\n    Lâm Thiên gật gật đầu:\"Có thể, sống lại các nàng với ta mà nói ít sẽ có cái gì ảnh hưởng.\" Thạch Huyên Hiên nói:\"Phu quân, sống lại nhân, đối với ngươi có ảnh hưởng sao? Là cái gì dạng ảnh hưởng?\"\r\n\r\n    \"Đối với thực lực có ảnh hưởng, kỳ thật, vốn không có. Ta trước sống lại Phỉ Nhã các nàng đi.\" Lâm Thiên nói xong ý niệm vừa động ở trước mặt liền xuất hiện hai cái hư vô chi lực hình thành tiểu cầu, kia hai cái tiểu cầu trong nháy mắt thời gian cũng đã là xuất hiện sinh mệnh dao động, sau đó, tiểu cầu bay nhanh lớn lên còn có biến hóa, mười giây thời gian cũng đã là biến thành hai người.\r\n\r\n    Phỉ Nhã cùng Lệ Toa ánh mắt mở, một hồi lâu nhi đều là ngơ ngác,\"Phu quân, sẽ không là sống lại xuất hiện vấn đề đi?\" Dương Thi nói. Lâm Thiên lắc lắc đầu:\"Sẽ không.\"\r\n\r\n    \"Lâm đại ca, chúng ta không phải đã chết sao.\" Phỉ Nhã ngơ ngác nói. Lâm Thiên mỉm cười:\"Không sai, các ngươi phía trước là đã chết, bất quá, các ngươi hiện tại lại sống lại lại đây!\"\r\n\r\n    \"Sống, chúng ta cư nhiên sống lại!\" Phỉ Nhã cùng Lệ Toa trong mắt đều là lộ ra vẻ khiếp sợ. \"Lâm đại ca, Hỏa Vân kia lão hỗn đản...\" Lệ Toa nói.\r\n\r\n    Lâm Thiên ha ha cười đem Phỉ Nhã cùng Lệ Toa ôm vào trong lòng:\"Yên tâm, hắn đã muốn là đã chết, các ngươi nay đã muốn là tự do!\"\r\n\r\n    Thấy được Lâm Thiên đem Phỉ Nhã cùng Lệ Toa các nàng ôm vào trong lòng Chu Dao các nàng mấy nữ sắc mặt hơi hơi thay đổi một chút, bất quá trong nháy mắt thời gian cũng đã là khôi phục bình thường.\r\n\r\n    \"Phu quân, muốn ôm trong lời nói, về sau tái ôm đi, làm cho chúng ta trước nhận thức một chút hai vị muội muội.\" Chu Dao cười khẽ nói. \"Ha ha, Dao nhi các ngươi nói xong, ta trước đi ra ngoài một chút.\" Lâm Thiên buông ra Phỉ Nhã cùng Lệ Toa lập tức liền biến mất không thấy.\r\n\r\n    Lâm Thiên biến mất, tái xuất hiện thời điểm xuất hiện ở tại Long Đằng bọn họ trước mặt.\r\n\r\n    \"Đội trưởng!\" Long Đằng bọn họ chính nói chuyện, Lâm Thiên vừa xuất hiện bọn họ vội vàng liền đứng dậy hành lễ. \"Tốt lắm, không cần đa lễ, giống phía trước giống nhau là tốt rồi.\" Lâm Thiên nói,\"Lại đây là hoàn thành phía trước hứa hẹn, sống lại Hổ Vương cùng Vạn Đạt.\"\r\n\r\n    Cùng sống lại Phỉ Nhã các nàng giống nhau, Lâm Thiên cũng là đem Hổ Vương cùng Vạn Đạt cấp sống lại lại đây, sống lại bọn họ trong lời nói so với sống lại Phỉ Nhã các nàng muốn ra lực thượng rất nhiều, bất quá phía trước hứa hẹn qua, vô luận như thế nào cũng là phải làm đến!\r\n\r\n    \"Dựa vào, sống lại lại đây, các ngươi ai đạt tới Chúa Tể?\" Hổ Vương nhất sống lại lại đây liền lớn tiếng nói, hắn cùng Vạn Đạt, kia cũng sẽ không giống Phỉ Nhã các nàng giống nhau nửa ngày không biết động hồi sự.\r\n\r\n    \"Hình như là ta.\" Lâm Thiên cười nói.\r\n\r\n    \"Tham kiến đại nhân! Đa tạ đại nhân sống lại chi ân.\" Hổ Vương cùng Vạn Đạt vội vàng hành lễ nói. \"Phía trước đã sớm đâu có, tạ sẽ không dùng.\" Lâm Thiên khoát tay áo nói.\r\n\r\n    Thời gian một ngày đi qua, mười ngày qua thời gian, Chu Dao các nàng thất nữ cùng Phỉ Nhã các nàng cũng là tương đương quen thuộc. \"Phu quân, ngươi cùng Phỉ Nhã các nàng còn không có hôn lễ, có phải hay không tiếp tế tiếp viện các nàng một cái hôn lễ?\" Chu Dao nói.\r\n\r\n    Lúc này chỉ có Lâm Thiên cùng Chu Dao cùng một chỗ, Lâm Thiên hơi hơi điểm gật đầu:\"Đây là khẳng định, truyền xuống tin tức đi thôi, một tháng sau, ta cùng với Phỉ Nhã các nàng đại hôn.\"\r\n\r\n    \"Một tháng, hẳn là tới kịp!\" Chu Dao gật gật đầu nói.\r\n\r\n    Một tháng thời gian trong nháy mắt có thể nói cũng đã là trôi qua, Lâm Thiên bọn họ chờ rất nhiều Lâm gia người cùng với Lâm Thiên ở Hồng Giới bên trong rất nhiều bằng hữu đều là tới Vạn Pháp Đại Lục, về phần chân thật Thế Giới có vẻ quen một ít người, Lâm Thiên cũng không có đưa bọn họ cấp nhận được Vạn Pháp Đại Lục đến.\r\n\r\n    Lâm Thiên lúc này đây hôn lễ đến nhân số kỳ thật so với trước kia cùng Chu Dao các nàng hôn lễ thời điểm đến người còn muốn thiếu một ít, trừ bỏ Thiên Địa Môn nhân ở ngoài, Vạn Pháp Đại Lục, có kia tư cách tham gia Lâm Thiên bọn họ hôn lễ không nhiều lắm, hơn nữa Hồng Giới bên trong đi ra nhân, tổng nhân sổ cũng sẽ không vượt qua trăm vạn, tương đối cho người thường mà nói, một cái hôn lễ trăm vạn tân khách đã muốn là tương đương khá nhiều, nhưng là đối với Lâm Thiên như vậy cường giả mà nói, này nhân số cũng không nhiều.\r\n\r\n    Bất quá tuy rằng nhân số so với cùng Chu Dao các nàng kia một lần khi một chút nhiều rất nhiều, nhưng là người đến chỉnh thể tu vi, vậy cao nhiều lắm!\r\n\r\n    Lấy Lâm Thiên tu vi hắn chính là này một Thế Giới thiên địa, nhất bái thiên địa đó là không cần, Lâm Thiên cùng Phỉ Nhã các nàng chính là bái kiến một chút Lâm Thiên cha mẹ, mặt khác vợ chồng đối bái một chút này lễ cho dù là thành!\r\n\r\n    \"Ân?\" Mới vừa cùng Phỉ Nhã các nàng đối bái xong, Lâm Thiên sắc mặt hơi đổi, đúng lúc này, từng đạo bóng người xuất hiện ở tại hắn sở nắm trong tay Thế Giới giữa.\r\n\r\n    \"Ha ha ha ha, huynh đệ khả hoan nghênh chúng ta đã đến?\" Thiên không bên trong một tiếng cười to tiếng động vang lên, theo kia tiếng cười to vang lên, từng đạo bóng người xuất hiện ở tại Bàn Thạch Phong phụ cận.\r\n\r\n    \"Có bằng hữu từ phương xa tới, bất diệc nhạc hồ! Khởi không hề hoan nghênh chi lý?\" Lâm Thiên chợt lóe hiện liền xuất hiện ở tại kia rất nhiều trước mặt người nói. Kia một đám tên trên người tuy rằng đều là không có phát ra chút hơi thở, nhưng là Lâm Thiên trong lòng rõ ràng, bọn người kia, một đám đều cũng có Chúa Tể cấp bậc tu vi.\r\n\r\n    Một thanh bào lão giả chỉ chỉ phía trước nói chuyện kia một cái áo bào trắng trung niên nhân cười khẽ nói:\"Ta là Đồ Mông, hắn là Long Bạch, cùng ngươi giống nhau, đều là nhất phẩm chi cảnh. Không biết huynh đệ tục danh?\"\r\n\r\n    \"Đồ Mông huynh, Long Bạch huynh!\" Lâm Thiên chắp tay,\"Ta là Lâm Thiên.\"\r\n\r\n    Long Bạch cười nói:\"Lâm huynh nhưng là lợi hại, thành tựu Chúa Tể, trực tiếp chính là nhất phẩm chi cảnh, nhưng là làm cho người ta hâm mộ phi thường a. Lúc này đây chúng ta tới chậm một chút, chính diễn là không có đuổi tới, bất quá hoàn hảo cũng không tính bỏ lỡ, Lâm huynh không ngại chúng ta đi xuống uống chén rượu ngon đi?\"\r\n\r\n    Lúc này, Bàn Thạch Tông nội, vô số người trên mặt đều là lộ ra vẻ khiếp sợ, cùng Lâm Thiên xưng huynh gọi đệ, như vậy những người đó thân phận không cần nói cũng biết.\r\n\r\n    Chúa Tể, hơn nữa là nhiều như vậy Chúa Tể tới tham gia hôn lễ, này một hôn lễ chất lượng, kia có thể to lắm đại đề cao!\r\n\r\n    Có này đó Chúa Tể đã đến, những người khác Lâm Thiên tạm thời vốn không có lúc nào gian cùng, chỉ có thể là cùng này đó Chúa Tể nhóm trò chuyện, theo bọn họ miệng, Lâm Thiên cũng là đã biết một ít Chúa Tể Thế Giới trung tân bí.\r\n\r\n    \"Các vị, ta vô ý cho đối bất luận kẻ nào bất lợi, bất quá, cũng hy vọng không cần có gì người lại đây trêu chọc cho ta, điểm này nho nhỏ yêu cầu, các vị nghĩ như thế nào?\" Lâm Thiên cười khẽ nói.\r\n\r\n    Long Bạch nói:\"Lâm huynh nếu nói như vậy, tuyệt đối không có gì người lại đây tìm Lâm huynh phiền toái, kỳ thật lấy Lâm huynh thực lực, cũng chỉ có Lâm huynh tìm người khác phiền toái khả năng, người khác muốn tìm Lâm huynh phiền toái, kia nên suy nghĩ một chút tự mình có phải hay không có như vậy thực lực!\"\r\n\r\n    \"Này liền hảo.\" Lâm Thiên gật gật đầu.\r\n\r\n    Hôn lễ sau, Long Bạch bọn họ ở Lâm Thiên Thế Giới bên trong tiếp tục đợi vài ngày thời gian, vài ngày sau, bọn họ một đám đều là ly khai Lâm Thiên Thế Giới.\r\n\r\n    \"Lão đại, hoàn hảo thực lực của ngươi có vẻ cường, nếu thực lực yếu nhược trong lời nói, này tên tuyệt đối sẽ không tốt như vậy nói chuyện.\" Tru Thần ở Lâm Thiên trong óc bên trong nói. \"Thực lực cường, đây mới là cứng rắn đạo lý, này vô luận là ở cái dạng gì Thế Giới giữa đều là thông dụng.\" Lâm Thiên cười khẽ nói.\r\n\r\n    ...\r\n\r\n    Vài năm sau, chân thật Thế Giới, Địa Cầu.\r\n\r\n    Lâm Thiên cùng Chu Dao các nàng cửu nữ nhàn nhã du lãm. \"Di, không nghĩ tới gặp một người quen.\" Lâm Thiên cười khẽ nói.\r\n\r\n    \"Phu quân, người nào?\" Thạch Huyên Hiên nói.\r\n\r\n    Lâm Thiên chỉ chỉ xa xa một áo xanh lão giả:\"Tên kia kêu Lí Vân Kiếm, lúc trước ta còn chính là một chút tu vi thời điểm hắn có Thiên cấp tu vi, khi đó hắn nhưng là muốn nhận ta làm đồ đệ đâu, bất quá ta cũng không có hướng Thiên Kiếm Sơn Mạch mà đi, không nghĩ tới hắn bây giờ còn ở Địa Cầu phía trên.\"\r\n\r\n    \"Tên kia tiến bộ cũng quá chậm đi, phu quân ngươi như thế nào đều... Hắn vẫn là Thiên cấp tu vi. Khanh khách, phu quân, hắn phía trước muốn nhận ngươi làm đồ đệ, nếu không, ngươi hiện tại thu hắn làm đồ đệ?\" Dương Tuyết cười duyên nói.\r\n\r\n    \"Thu hắn làm đồ đệ? Hắn là người Địa Cầu, cũng thế, nếu là hắn có như vậy cơ duyên thu hắn làm đồ đệ cũng không phải không thể.\" Lâm Thiên cười khẽ nói, Lâm Thiên nói xong nhanh hơn một chút tốc độ chỉ chốc lát sau đi ra được Lí Vân Kiếm trước mặt.\r\n\r\n    \"Lí Vân Kiếm, còn nhận được ta?\" Lâm Thiên cười nói. \"Ngươi?\" Lí Vân Kiếm hơi hơi cau mày quét Lâm Thiên bọn họ này nhóm người liếc mắt một cái, đột nhiên, Lí Vân Kiếm biến sắc,\"Lâm, Lâm Thiên tiền bối!\"\r\n\r\n    Lí Vân Kiếm không biết Lâm Thiên đạt tới Chúa Tể cấp tu vi, nhưng là hắn cũng là biết Lâm Thiên là có Vô Thượng cấp tu vi, cho nên lúc này, kia hắn là vội vàng hành lễ!\r\n\r\n    \"Miễn lễ đi, Lí Vân Kiếm, có bằng lòng hay không trở thành ta đồ đệ?\" Lâm Thiên cười nói. Nhớ tới năm đó nói qua trong lời nói, Lí Vân Kiếm sắc mặt đỏ lên, năm đó còn muốn thu Lâm Thiên làm đồ đệ, kết quả Lâm Thiên hiện tại tu vi so với hắn cao rất nhiều!\r\n\r\n    \"Tiền bối, nếu là có thể có tiền bối như vậy sư tôn là Vân Kiếm chi phúc, chính là Vân Kiếm là có sư tôn, tuy rằng sư tôn đã muốn chết đi, nhưng mà Vân Kiếm sư tôn, vĩnh viễn chỉ có một.\" Lí Vân Kiếm trịnh trọng nói.\r\n\r\n    Lâm Thiên trong mắt lộ ra kinh ngạc sắc, hắn biết Lí Vân Kiếm khẳng định biết hắn có Vô Thượng cấp tu vi, nhưng là cư nhiên còn cự tuyệt hắn thu đồ đệ yêu cầu.\r\n\r\n    \"Không sai, ngươi thực không sai, chúng ta tuy rằng không thể trở thành sư tôn, bất quá, chỉ bằng ngươi này phân kiên trì, ngươi phải làm đã bị một ít thưởng cho.\" Lâm Thiên trong mắt lộ ra thưởng thức sắc, ý niệm vừa động, một đạo kiếm quang nháy mắt sẽ tiến vào Lí Vân Kiếm trong cơ thể.\r\n\r\n    \"Đa tạ tiền bối.\" Lí Vân Kiếm vội vàng nói, kia một đạo kiếm quang nhập thể, hắn rất nhanh chỉ biết nơi nào mặt ẩn chứa vô cùng ảo diệu, chỉ cần lĩnh ngộ, đến lúc đó hắn tu vi nhất định có thể có một cái đại tiến bộ.\r\n\r\n    \"Đây là ngươi nên được.\" Lâm Thiên mỉm cười cùng Chu Dao các nàng rất nhanh liền ly khai. \"Khanh khách, phu quân, không tưởng lấy ngươi thu đồ đệ, cư nhiên còn có người cự tuyệt a.\" Dương Thi cười nói.\r\n\r\n    \"Này, muốn xem duyên phận.\" Lâm Thiên nói, ý niệm vừa động Lâm Thiên trong tay xuất hiện ba cái đen tuyền nhìn qua phi thường xấu xí nhẫn. \"Ha ha, phương diện này đều có một phần công phu, liền xem thế nào ba người hữu duyên có thể được đến nó sau đó tu luyện đến nhất định bộ đi, đến lúc đó, ta liền thu kia ba người hữu duyên trở thành đồ đệ.\" Lâm Thiên nói xong, kia ba cái nhẫn bị hắn nhẹ nhàng mà phao lên chỉ chốc lát sau liền rơi xuống Địa Cầu phía trên ba cái bất đồng địa phương...\r\n\r\n    HẾT\r\n\r\n    <\/div>","title":"Chương 1785: Thành tựu Chúa Tể (cuối)"}