{"text":"﻿    Chương 47: Hành hiệp trượng nghĩa\r\n\r\n    Hai tay gõ máy, mười đầu ngón tay như nhảy múa trên bàn phím ảo để tìm kiếm một vài thông tin về thành Khư Hoa. Trong xã hội hiện đại, tất cả thông tin đều có thể tìm kiếm thông qua mạng.\r\n\r\n    Hắn muốn tính toán trước khi hành động, trước tiên phải tìm kiếm trên mạng xem thế lực xã hội đen nào ở thành Khư Hoa có nhiều của, lại hùng mạnh hoặc là tội ác chồng chất.\r\n\r\n    Quả nhiên vừa mới tìm kiếm một lát, một danh sách các thế lực tội ác ở thành Khư Hoa đã xuất hiện.\r\n\r\n    Vô số cư dân mạng cùng công kích, có người kể khổ, còn có cả người bị hại đã phải đổ máu và nước mắt.\r\n\r\n    Một vài người đến thành Khư Hoa bị cướp đoạt, bị đánh đập, thậm chí có người còn bị nhốt lại cắt lấy các cơ quan trên cơ thể đem đi bán, có nhiều cô gái đến thành Khư Hoa bị cưỡng hiếp, bị ép bán dâm...\r\n\r\n    Thế lực xã hội đen thành Khư Hoa quả thực tội lỗi chất chồng.\r\n\r\n    Một vài trùm xã hội đen lớn, Giang Ly không dám động đến bởi vì cậu không phải đối thủ của chúng.\r\n\r\n    Đương nhiên giới xã hội đen lớn cũng đang dần chính quy hóa, như tập đoàn An Toàn. Tiếng xấu là trong một vài bang hội cỡ nhỏ và trung bình, ngoài ra còn có trong có tích lũy nguyên thủy rất tàn khốc.\r\n\r\n    - Tốt rồi, mình sẽ tập trung vào bang hội này! Sáp Huyết Minh.\r\n\r\n    Giang Ly tìm kiếm ở trên mạng phát hiện thấy bang hội khiến người ta phẫn uất nhất chính là bang hội với cái tên “Sáp Huyết Minh”, bang hội này không lớn cũng không bé, nhưng thành viên trong bang hội người nào người nấy đều rất hung ác tàn nhẫn, thậm chí còn giết người không ghê tay.\r\n\r\n    Hơn nữa Sáp Huyết Minh buôn bán các bộ phận trên cơ thể người, là nơi bán dâm, chuyên cướp đoạt của những người từ nơi khác đến. Các bang hội khác sau khi cướp đoạt tài sản của người từ nơi khác đến không có giết hại, còn bang hội này lại thẳng tay giết chết, thi thể bán tiêu bản, các cơ quan đem bán cho bệnh viện ở chợ đen, thậm chí còn có kẻ đưa thẳng người xuống bệnh viện ngầm để làm thí nghiệm trên cơ thể sống.\r\n\r\n    Giang Ly nhìn thấy những tin tức này trên mạng, tinh thần phấn trấn, nóng lòng muốn một mình đến tiêu diệt “Sáp huyết minh”.\r\n\r\n    Loại tổ chức gian tà này không đáng tồn tại trên trái đất làm nhơ bẩn văn minh nhân loại.\r\n\r\n    Thành Khư Hoa vốn hỗn loạn như vậy, đáng lẽ không nên có người từ nơi khác đến, song bởi vì nơi đây là chợ đen, rất nhiều tập đoàn cử người đến đây giao dịch, hơn nữa còn có rất nhiều người từ nơi khác đến đây lén lút mua thuốc cấm sau đó đem đến các chợ buôn lậu khác để bán, làm ra những hành vi phạm pháp. Ngoài ra, ở đây còn có những hoạt động mua vui mà pháp luật không cho phép như đánh bạc, mua bán dâm, thu hút rất nhiều bậc đại gia đến nơi này. Người đi kẻ lại tạo nên cảnh tấp nập dị thường của thành phố.\r\n\r\n    Đây là một thành phố dị thường, chợ đen tạo nên cảnh phồn vinh giả tạo. Mỗi một năm có biết bao người từ nơi khác đến đây bị sát hại, song vẫn có rất nhiều người đổ xô về nơi này.\r\n\r\n    Chính phủ rất khó để dẹp nơi này. Thứ nhất, nơi này có bức xạ hạt nhân, thứ hai ở đây có tập đoàn quyền lợi của nội bộ quân đội của chính phủ, nếu như dẹp đi thì không biết sẽ dính dáng đến bao nhiêu thế lực, dần dà sẽ trở thành khối u ác tính của thành phố.\r\n\r\n    Chỉ có thể khoanh vùng khu này lại mà thôi. Hễ bất cứ ai muốn ra khỏi thành đều phải kiểm tra nghiêm ngặt, hơn nữa còn không được can thiệp đến những việc xảy ra trong thành.\r\n\r\n    - Tốt rồi, chính Sáp Huyết Minh! Giang Ly đọc lướt qua thông tin trên mạng, nhìn tội ác chất chồng của bang hội này mà trong lòng sục sôi ý muốn thay trời hành đạo.\r\n\r\n    Có điều, Sáp Huyết Minh có vũ khí, có đủ các loại súng ống, thậm chí còn có súng đạn thực thể cổ xưa.\r\n\r\n    Cảnh sát thời này đã tiêu hủy loại súng đạn thực thể cổ xưa này, đổi dùng súng quang làm tê mạch để giảm thiểu thương vong. Bởi lẽ lực sát thương của loại súng đạn thực thể cổ xưa này quá lớn, chỉ một phát súng có thể bắn nát sọ.\r\n\r\n    Nhưng rất nhiều băng nhóm ở chợ đen thành Khư Hoa đều dùng loại súng này.\r\n\r\n    Vì thế Giang Ly phải hết sức cẩn thận.\r\n\r\n    Có điều hắn đã trải qua gột rửa chiến đấu sinh tử với các võ sỹ ngoài hành tinh, biết rằng tu hành hay lĩnh hội tâm linh nhất định phải trải nghiệm trong thời khắc sinh tử, mọi môn võ học đều phải trải qua thực chiến.\r\n\r\n    Hắn đến thành Khư Hoa tiêu diệt bang hội xã hội đen, đầu tiên là trừ hại cho dân, thứ hai là tăng thêm kinh nghiệm thực chiến, thứ ba là nhanh chóng kiếm ra tiền.\r\n\r\n    Đêm tối.\r\n\r\n    Hắn ngồi trên một chuyến tàu siêu tốc lơ lửng trên không trung, sau một tiếng đã đến “thành Khư hoa”, vẫn cảnh tượng hỗn loạn như trước, trong bến xe khắp nơi đều là rác, có người hò hét trong góc tối, còn có cả ăn mày nữa.\r\n\r\n    Những kẻ ăn mày này đa số đều bị người khác đánh gãy chân, trở nên thảm thương vô cùng, tìm cách tranh thủ lòng thương của người khác với hy vọng họ sẽ bố thí cho mình.\r\n\r\n    Giang Ly lại không hề để ý, cứ thể hòa vào biển người mênh mông bởi vì đằng sau đám ăn mày kia có sự khống chế của các bang hội xã hội đen.\r\n\r\n    Chuyện bất bình trong thiên hạ quá nhiều, chỉ có thể giải quyết từng việc một, không thể gặp ai đều có thể giúp người đó được.\r\n\r\n    Trước tiên phải xử lí tội ác chồng chất của “Sáp huyết minh” rồi tính tiếp.\r\n\r\n    Giang Ly khoác trên mình bộ quần áo đen, đeo mặt nạ, lượn qua lượn lại trên các con ngõ nhỏ. Lần này hắn gặp vài tên côn đồ, chẳng buồn giằng co với chúng mà thẳng tay đánh cho chúng ngất xỉu.\r\n\r\n    Mấy tên côn đồ đó cũng chẳng mỡ màng gì, có tên thậm chí còn bữa no bữa đói, một tinh nguyên gửi ngân hàng cũng không có.\r\n\r\n    - Phía trước chính là trụ sở Sáp Huyết Minh...\r\n\r\n    Theo bản đồ và tấm thiệp trên mạng, Giang Ly nhanh chóng tìm được trụ sở của Sáp Huyết Minh trong thành Khư Hoa.\r\n\r\n    Lần này hắn không chém giết bừa bãi trong Sáp huyết minh, mà muốn bắt giặc thì phải bắt vua trước, vì thế hắn sẽ bắt ông trùm Sáp Huyết Minh, thôi miên y để y chuyển khoản.\r\n\r\n    Tài khoản của ông trùm Sáp Huyết Minh có lẽ không chỉ có mấy triệu thôi đâu?\r\n\r\n    Trụ sở Sáp Huyết Minh là một tòa cao ốc cao lớn, song không đồ sộ như tòa An Toàn mà nhỏ hơn rất nhiều. Tuy nhiên cảnh tượng hội viên ra vào tấp nập, rõ ràng là rất bận rộn.\r\n\r\n    Giang Ly đứng ở một góc bên ngoài mà trông chừng.\r\n\r\n    Chỉ trong chốc lát, ba hội viên trong bang hội từ bên đó đi qua, vội vội vàng vàng, có vẻ như phải đi làm việc gì đó.\r\n\r\n    Đều là những đấng nam nhi cường tráng, phần hông phình ra, có súng ống, hơn nữa còn là loại đạn thực thể có thể lấy mạng người như chơi. Mấy người bọn họ ai nấy đều sát khí đằm đằm, rõ ràng là chẳng phải làm chuyện tốt đẹp gì.\r\n\r\n    - A Quỷ, A Quảng hai ngươi phải chú ý đấy! Lần này ba chúng ta hành động độc lập, chặn giết một người đi ra từ tập đoàn An Toàn. Bang hội nhận được thông tin, tên này vừa mua thứ dược phẩm trị giá mấy trăm ngàn. Lần này mà làm gọn gàng thì chúng ta có thể được chia không ít phần trăm đâu.\r\n\r\n    - Anh Bưu, nếu như lần này chúng ta chặn giết thành công thì tiền thưởng của anh có thể mua được một chiếc ô tô bay để đi đấy. Tên gọi là A Quỷ kia cười rộ lên.\r\n\r\n    - Chỉ có công dân một sao bên ngoài mới có thể mua được xe, song ở trong thành Khư Hoa này chúng ta muốn làm gì thì làm, ha ha… đến lúc đấy giết người cướp của càng trở nên dễ dàng hơn. Hiện giờ chúng ta vẫn phải dựa vào hai chân để chạy, chứ có xe bay rồi có thể vèo một cái là bay đi. Anh Bưu với cơ thể vạm vỡ nhất bỗng bật cười ha ha.\r\n\r\n    Ba người lao nhanh về phía xa.\r\n\r\n    Giang Ly âm thầm đuổi theo, khi đã ra khỏi địa bàn của Sáp Huyết Minh, đầu tiên hắn núp vào trong góc, đợi ba tên đi qua mới bất thình lình xuất hiện:\r\n\r\n    - Ba người anh em.\r\n\r\n    - Kẻ nào đó!\r\n\r\n    Ba người cảnh giác cao độ, đưa mắt nhìn sang.\r\n\r\n    Tay đã đưa về vị trí hông.\r\n\r\n    - Đừng đừng đừng... Giang Ly xua tay liên tục: - Ta chỉ là đến đưa tiền cho các vị mà thôi..\r\n\r\n    - Đưa tiền sao? Ba người bọn họ đầy vẻ nghi hoặc, rút súng ra, song khi nhìn vào tay của Giang Ly thì mắt mũi lại trở nên mơ mơ màng màng.\r\n\r\n    Phù phù!\r\n\r\n    Hai tên A Quỷ và A Quảng ngã xuống trước, Bưu ca thì giãy dụa một lúc rồi sau đó từ từ lắc lư, cuối cùng cũng ngã nhoài trên mặt đất.\r\n\r\n    - Nguy hiểm thật, xem ra thôi miên không phải dễ dàng gì.. Giang Ly lắc lắc đầu, hắn bắt buộc phải dùng tay thôi miên, chứ vẫn chưa có khả năng thôi miên đối phương bằng mắt.\r\n\r\n    Nếu vừa rồi, tốc độ thôi miên chậm một chút thì đối phương đã nổ súng rồi, vậy thì sẽ vô cùng nguy hiểm.\r\n\r\n    Một thôi miên sư tài giỏi, không chỉ tay, ánh mắt mà cả âm thanh cũng có thể thôi miên. Nếu như ban nãy là một Thôi miên sư bậc trung ẩn nấp trong bóng tối, hát một điệu hát dân gian thì ba tên kia chưa kịp nhìn thấy người đâu đã bị thôi miên rồi.\r\n\r\n    Giang Ly vẫn chưa thành thạo thuật thôi miên, thủ pháp thôi miên của hắn vẫn dựa vào thủ thế của “ Tâm linh đại đế ấn” là chính. Nếu tách khỏi thủ thế, thì các thủ pháp thôi miên khác dù cũng có một phần hiệu quả song cũng không thể đạt đến đỉnh cao.\r\n\r\n    Tu rằng tâm linh của hắn đã tu hành đến giai đoạn ba của ngủ say, song về phương diện thôi miên thì vẫn cần phải nỗ lực học tập và thực nghiệm thêm. Lần thôi miên này cũng là một kinh nghiệm quý báu.\r\n\r\n    - Đứng dậy!\r\n\r\n    Nếu đã thôi miên được đối phương, vậy thì bước tiếp theo thật quá đơn giản rồi.\r\n\r\n    Giang Ly tập trung tinh thần, bắt đầu mê hoặc, ba cái xác không hồn như nhổm dậy:\r\n\r\n    - Ném súng qua đây.\r\n\r\n    - Vâng!\r\n\r\n    Ba tên cùng ném súng qua bên Giang Ly, Giang Ly cũng khá thông thạo súng ống bởi vì ngay từ thời tiểu học đã bắt đầu huấn luyện quân sự, huấn luyện quân sự nhất định phải được huấn luyện súng ống.\r\n\r\n    - Trong tài khoản của ngươi có bao nhiêu tiền chuyển hết sang cho ta. Giang Ly trực tiếp ra lệnh. Ban đầu hắn vẫn phải dẫn dắt rất nhiều, còn hiện tại thuật thôi miên đã lợi hại hơn nhiều rồi, không cần phải dùng những kĩ xảo như vậy nữa.\r\n\r\n    - Cộng tất cả tiền tích góp của ba người chúng ta lại được 380000 tinh nguyên, sắp mua xe được rồi. Tên Bưu ca giãy rụa đau đớn.\r\n\r\n    - Ta chính là người bán xe đây, các người đưa tiền cho ta, ta sẽ đem xe cho các ngươi. Giang Ly tiếp lời, buôn nhanh bán lẹ, nắm chắc các dao động sinh mạng:\r\n\r\n    - Ngươi xem này, chiếc ô tô bay trước mặt ngươi trị giá hơn 550000 tinh nguyên, ta bán cho ngươi với giá 380000, vậy là lời cho ngươi rồi, còn không mau chuyển khoản đi.\r\n\r\n    - Được được… Bưu ca vội vã nói, cầm con chíp của mình lên bắt đầu chuyển khoản.\r\n\r\n    Leng keng, 380000 được chuyển vào tài khoản.\r\n\r\n    Giang Ly vui vẻ song không hề lơ là, trái lại hai mắt tập trung toàn bộ tinh lực chăm chú nhìn vào Bưu ca:\r\n\r\n    - Lão đại Huyết Cừu của các ngươi đang ở đâu?\r\n\r\n    Lão đại Sáp Huyết Minh tên là Huyết Cừu vô cùng tàn nhẫn, thực lực cũng rất mạnh, nghe đồn sinh mệnh lực đã đạt tới 1 từ rất lâu rồi, thông thạo súng ống, nếu không thì cũng không thể giết cả một bang hội trong thành Khư Hoa.\r\n\r\n    Cũng may là “Huyết Cừu” này không phải là thôi miên sư,gã ta không tài nào học được thuật thôi miên.\r\n\r\n    Đối với hạng người này, Giang Ly cảm thấy rất có tính khiêu chiến.\r\n\r\n    Sau khi huấn luyện quân sự, cơ thể hắn ta có sự thay đổi lớn, kì vọng nhân đấu trí so dũng khí với kẻ mạnh.\r\n\r\n    Điểm mấu chốt là ba tên tay sai của gã đã tích góp được 380000 tinh nguyên, vậy thì với cương vị là đại ca như gã, trong nhiều năm liền không biết đã tích cóp được bao nhiêu rồi. Chắc chắn phải khoảng tầm gấp mười, hai mươi lần ý chứ.\r\n\r\n    Mỗi lần thu được vài triệu, Giang Ly chẳng mấy mà trở thành nhà giàu mới nổi. Sức mê hoặc này hắn không thể cưỡng lại được.\r\n\r\n    Huống chi, diệt trừ Sáp Huyết Minh có thể thay bao nhiều người bị hại báo thù.\r\n\r\n    - Đại ca của chúng ta đang ở bên trong trụ sở... Bưu ca vẫn không ý thức mà nói ra tất cả những gì mình biết:\r\n\r\n    - Bên cạnh anh ta có rất nhiều huynh đệ, rất khó tiếp cận.\r\n\r\n    - Thì ra là như vậy...\r\n\r\n    Giang Ly nhíu mày, quả nhiên giống hệt như những gì cậu phỏng đoán, đại ca Sáp Huyết Minh đâu có dễ đối phó, thường ngày vẫn có rất nhiều người bên cạnh.\r\n\r\n    Nếu như Giang Ly cứ thế xông vào thôi miên tất cả, vậy thì quá ấu trĩ rồi. Hắn cũng không phải là Thôi miên sư siêu cấp trong truyền thuyết hay là Tâm linh đại sư gì cả. Nếu như kẻ mạnh như bọn chúng mà tấn công thì chỉ có một kết cục duy nhất là bị đánh cho tan xương nát thịt.\r\n\r\n    - Huyết Cừu thường ngày có lúc hoạt động đơn lẻ nào không? Một mình hắn đi ra ngoài chẳng hạn?\r\n\r\n    Giang Ly hỏi.\r\n\r\n    - Để tôi nghĩ xem đã.... Bưu ca trầm ngâm một lát; - À, đúng rồi, đại ca của chúng ta có một tình nhân không phải ở trong thành Khư Hoa mà là ở thành Tinh Hoa. Cô tình nhân đó thay đại ca quản lý việc kinh doanh bên thành Tinh Hoa, lén lút vận chuyển thuốc cấm cho những đại gia ở thành Tinh Hoa. Cứ cách một tuần là đại ca lại lén đi gặp tình nhân…\r\n\r\n    - Cách một tuần lại đến thành Tinh Hoa một chuyến sao? Giang Ly đã nảy ra kế sách trong đầu.\r\n\r\n    <\/div>","title":"Chương 47: Hành Hiệp Trượng Nghĩa"}