{"text":"﻿    Chương 11: Hỏa hệ kiếm nguyên (Thượng).\r\n\r\n    - Ngưng luyện kiếm linh, huyễn hóa kiếm nguyên!\r\n\r\n    Trong thức hải, Sang Sư hét lớn lên một tiếng, một thiên công pháp kỳ diệu chảy vào trong đầu Lăng Phong, từng chữ từng chữ hiện ra giống liền ngay lập tức khắc sâu trong vào thức hải. Cơ hồ ngay lập tức, Lăng Phong liền lĩnh ngộ được thiên công pháp này chính là thiên tiếp theo huyễn hóa kiếm nguyên của kiếm điển!\r\n\r\n    Hắn hoàn toàn đem niệm thức chìm đắm vào trong kiếm linh, hắc bạch nhị khí, vòng xoáy linh hồn âm dương một lần nữa lưu chuyển. Phương pháp của thiên huyễn hóa kiếm nguyên này cần phải dùng nghị lực vô cùng lớn để áp chế lực lượng linh hồn, khiến cho kiếm linh không ngừng tăng cường, cuối cùng ngưng tụ lại thành một nguyên điểm. Năng lượng linh hồn bên trong nguyên điểm không ngừng tụ tập, khi đạt tới cực hạn, nguyên điểm vỡ tan sau đó huyễn hóa thành kiếm nguyên...\r\n\r\n    Nội dung toàn bộ thiên công pháp này rất rõ ràng, nhưng đến khi Lăng Phong bắt đầu tu luyện thì sắc mặt hắn đại biến!\r\n\r\n    Lực lượng linh hồn của bản thân, hoặc giả nói niệm thức căn bản không đủ để chống đỡ lại sự tiêu hao kịch liệt! Ngay lúc đó, Sang Sư hét lên một tiếng:\r\n\r\n    - Tiếp tục, không cần lo lắng về lực lượng linh hồn!\r\n\r\n    Một cỗ năng lượng linh hồn hùng hậu tinh thuần không gì sánh được trực tiếp nhập vào trong thức hải Lăng Phong, cảm thụ được cỗ lực lượng như biển rộng này, Lăng Phong cảm giác mình như một con thuyền nhỏ nhoi trên đại dương mênh mông, vô cùng nhỏ bé! Hắn không kịp cảm thán, lập tức điều khiển cỗ lực lượng này tiến nhập vào trong kiếm linh.\r\n\r\n    Dưới sự áp chế của niệm thức, kiếm linh sau khi thu nạp được năng lượng khổng lồ thì thể tích cũng không lớn thêm, trái lại còn không ngừng thu nhỏ.\r\n\r\n    Thu nhỏ, tiếp tục thu nhỏ...\r\n\r\n    Khi kiếm linh biến thành một điểm nhỏ gần như trong suốt, bên trong mơ hồ có vô số luồng hắc bạch nhị khí chuyển động.\r\n\r\n    Thành!\r\n\r\n    Đã từng có một lần kinh nghiệm rèn luyện kiếm thai, lần này Lăng Phong thao tác cũng trở nên quen thuộc hơn, hắn cố gắng gom lấy cỗ năng lượng niệm thức cuối cùng dũng mãnh xộc về phía kiếm linh! Ầm ầm một tiếng, trong đầu phảng phất như có vạn luồng sấm sét đánh xuống, nhất thời hắn cảm thấy đầu váng mắt hoa, tâm thần trôi nổi bềnh bồng.\r\n\r\n    Một lát sau, tất cả đã bình yên trở lại.\r\n\r\n    - Sao lại thế này, thế nào lại như vậy?\r\n\r\n    Trong thức hải truyền đến âm thanh suy yếu của Sang Sư.\r\n\r\n    Lăng Phong dùng niệm thức thăm dò, hắn phát hiện ra hiện tại niệm thức của mình so sánh với cường độ mạnh nhất của lúc trước cũng không có biến hóa quá lớn, thế nhưng khi điều khiển thì càng trở nên dễ dàng thuận lợi hơn.\r\n\r\n    Trong thức hải đã phát sinh biến hóa nghiêng trời lệch đất, kiếm linh vẫn đang huyền phù bất động, bên trong hai luồng hắc bạch nhị khí lượn lờ, thế nhưng ở bên cạnh nó lại có thêm hai đạo \"kiếm linh\" thể tích có phần lớn hơn một chút, một đạo trong số đó tỏa ra màu lửa đỏ, một đạo khác thì bộ dáng khá giống với kiếm linh trước kia, chẳng qua bên trong không có hắc bạch nhị khí vờn quanh.\r\n\r\n    Kiếm nguyên! Hai gia hỏa mới này nhất định là kiếm nguyên mà Sang Sư vẫn nhắc tới.\r\n\r\n    - Kỳ quái, sau khi huyễn hóa kiếm nguyên, kiếm linh hẳn phải biến mất mới đúng, vì sao vẫn còn ở đây? Vô cùng cổ quái.\r\n\r\n    Sang Sư lẩm bẩm nói. Lão biết trong lòng Lăng Phong có rất nhiều nghi hoặc, bèn nói thẳng:\r\n\r\n    - Hai đạo kiếm nguyên này, ngươi có thể coi chúng là \"kiếm linh phân thân\", cũng có thể nói đó là phân thân của linh hồn ngươi! Nhất định ngươi rất kỳ quái vì sao Thuật Luyện Sư không thể kiêm tu nguyên tố cự linh có phải không?\r\n\r\n    Lăng Phong \"ừm\" một tiếng, đây là nghi hoặc trong lòng khi hắn nghe thấy Gia Liệt Áo kinh hô.\r\n\r\n    - Bởi vì khi tu luyện \"cảm tri\" để hấp thu thiên địa nguyên lực thì chú trọng về phương diện linh hồn, tự nhiên sẽ cắt đứt khả năng hấp thu bốn hệ nguyên lực địa, thủy, hỏa, phong. Cho nên Thuật Luyện Sư căn bản không có khả năng xảy ra biến dị cự linh từ đó có được nguyên tố cự linh. Thế nhưng ngươi lại khác! Ta đã từng nói qua ngươi trời sinh đã có linh hồn song phân, tư chất hơn xa người thường, ngươi có thể không giải thích được thâm ý trong đó, nhưng hiện tại hẳn là ngươi đã biết rõ rồi chứ?\r\n\r\n    Lăng Phong nhìn kiếm linh cùng với kiếm nguyên huyền phù ở trong thức hải, đột nhiên minh bạch lời nói của Sang Sư, hắn kinh hỉ kêu lên:\r\n\r\n    - Ý của ngài là...\r\n\r\n    - So sánh một cách thông tục nhất, linh hồn của người thường như là một cái bình, khi trong đó đã xếp đầy \"cảm tri\" thì không thể nào xếp thêm nguyên lực của bốn hệ được. Mà linh hồn của ngươi lại bất đồng, linh hồn ngươi chính là hai cái bình, một cái trong đó xếp đầy cảm tri, còn một cái khác có thể xếp được nguyên lực của bốn hệ!\r\n\r\n    Kỳ thực Sang Sư vẫn còn có một câu chưa nói, đó chính là biến hóa phát sinh trên người Lăng Phong còn vượt xa tưởng tượng của lão. Trong dự tính lúc trước, khi huyễn hóa ra kiếm nguyên, kiếm linh nên biến mất mới đúng, thế nhưng Lăng Phong lại không vậy! Kiếm linh của hắn vẫn còn đó, điều này có nghĩa ... linh hồn Lăng Phong chính là ba cái bình.\r\n\r\n    - Thấy thanh kiếm nguyên màu đỏ này không? Ngươi có thể coi như nó là hỏa hệ nguyên tố kiếm linh! Sở dĩ ngươi không thể nào dung hòa cùng với nguyên lực bản thân, nguyên nhân hoàn toàn bởi vì không thức tỉnh được nguyên tố cự linh. Nhưng hiện tại, nếu như ngươi muốn tu luyện nguyên tố chân võ quyết đã không còn là vấn đề nữa.\r\n\r\n    Sang Sư thuyết giảng một đoạn rồi nói:\r\n\r\n    - Tiểu tử, vừa rồi giúp ngươi huyễn hóa kiếm nguyên ta đã tiêu hao rất nhiều năng lượng linh hồn, kế tiếp ta cần phải ngủ say một thời gian ngắn. À, nếu như ngươi muốn kiêm tu nguyên tố chân võ quyết thì có thể tìm đến gia hỏa tên là Mạch Kha kia, ta thấy dao động nguyên lực trên người hắn cũng không tồi!\r\n\r\n    Tiêu hao rất nhiều năng lượng linh hồn? Lăng Phong rốt cục cũng minh bạch vì sao Sang Sư nói chuyện lại có vẻ vội vã như vậy. Sau khi nói xong những lời trên, Sang Sư liền rơi vào trầm lặng. Nhất thời Lăng Phong có chút lo lắng: Không có vấn đề gì chứ? Cho tới nay, ấn tượng mà Sang Sư đem tới cho hắn vô cùng sinh động, thậm chí là vui vẻ sôi nổi, nhưng vừa nghe thấy lão cần phải ngủ say thì Lăng Phong có phần không thích ứng được, nhất là giấc ngủ này lại vì bản thân mình.\r\n\r\n    Tính ra, với năng lượng linh hồn của Sang Sư hẳn là sẽ không xuất hiện vấn đề gì mới phải! Lăng Phong nghĩ như vậy, chậm rãi rời khỏi thức hải, bắt đầu tỉ mỉ nghiền ngẫm lời nói của Sang Sư: nguyên tố chân võ quyết? Dường như là một thứ không tệ chút nào. Nhưng mà đi tìm Mạch Kha để học tập sao?\r\n\r\n    Lăng Phong đối với lão đầu lạnh lùng đó thực sự không có ấn tượng gì tốt.\r\n\r\n    Hắn tiện tay cầm lấy khối tinh chương định để vào trong tiết văn, đột nhiên trong lòng khẽ động, tiết văn ... Tô Lam, Tô Lam đại sư dịu dàng hình như cũng là hỏa hệ nguyên tố Thiên Hành Giả đó! Hình như nàng còn đưa cho mình một khối lệnh bài...\r\n\r\n    Trong lòng hạ quyết tâm, Lăng Phong lấy ra một tấm da ma thú, cẩn thận đem phương pháp luyện chế biến dị Phá Không Toa ghi chép lên trên đó, bao gồm cả cách tinh luyện kim lũ mai, tần suất đưa vào niệm thức cũng viết rất rõ ràng. Một tấm da ma thú ghi lại phương pháp luyện chế một loại tinh chương ở trong thuật luyện giới được gọi là \"luyện phương\". Một tấm luyện phương hiếm có thậm chí có thể khiến cho không ít Thuật Luyện Sư tranh chấp đến vỡ đầu chảy máu...\r\n\r\n    \"Cạch\" đẩy cửa phòng ra, Lăng Phong cả kinh, ở ngoài môn khẩu lại có một người cuộn mình nằm dưới đất.\r\n\r\n    Vừa nghe thấy động tĩnh, Tiểu Ngả Luân vội vã nhảy dựng lên, dụi dụi mắt nói:\r\n\r\n    - A, Lăng đại sư, ngài đã ra rồi sao?\r\n\r\n    Vì tránh gây phiền nhiễu đến Lăng Phong, toàn bộ tòa đại lâu đã bị giải tán sạch, không có một Thuật Luyện Sư dám biểu thị thái độ bất mãn đối với việc này. Tiểu Ngả Luân được lưu lại để phòng khi Lăng Phong có việc gì cần phân phó, đối với an bài này đã khiến không biết bao nhiêu Thuật Luyện Sư âm thầm ước ao đến phát cuồng: nếu như Lăng đại sư tâm tình tốt tùy ý chỉ điểm một hai câu, đó chính là được lợi suốt đời a!\r\n\r\n    <\/div>","title":"Chương 11: Hỏa hệ kiếm nguyên (Thượng)."}