{"text":"﻿    Trời sáng rồi, nhưng trước mắt cô vẫn là một mảnh tối đen. Cô học con đà điểu nhắm chặt mắt lại, vùi đầu vào chiếc chăn bông mềm mại, cơ thể đang trần truồng tiếp xúc trực tiếp với chăn bông, đối với cô gái không có thói quen ngủ nướng như cô mà nói thì quả thật rất không quen…\r\n\r\n    Mọi động tĩnh bên ngoài chiếc chăn bông cô đều có thể nghe rõ một hai, bao gồm cả tiếng đánh răng rửa mặt buổi sáng…\r\n\r\n    Phó Quan Nhã đã thức từ lâu rồi, hoặc có thể nói rằng cả đêm qua cô vốn chẳng thể chợp mắt mà ngủ được.\r\n\r\n    Trong sách nói rằng sau khi xong việc thì sẽ mệt đến mức ngủ thẳng một mạch đến sáng, ngay cả việc gối đầu lên ngực đối phương mà ngủ cũng là chuyện đương nhiên, nhưng thực tế lại không phải vậy.\r\n\r\n    Thần kinh của cô cũng chẳng thô ráp đến mức cùng một ‘người lạ’ ngủ chung, việc này khiến cô cảm thấy thật kỳ quặc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tuy rằng ‘người lạ’ này đã có… tiếp xúc thân mật với cô rồi, nhưng hai người vẫn khá lạ lẫm với nhau là sự thật, không thể vì đã lên giường với nhau rồi thì sẽ bỗng nhiên trở nên quen thuộc được.\r\n\r\n    Ừm thì… cô chỉ là có chút quen thuộc với cơ thể anh mà thôi. Cô vẫn chưa nghĩ ra câu nói đầu tiên khi gặp mặt vào buổi sáng, nên cô quyết định giả bộ ngủ để trách việc ngại ngùng. Bạn đang đọc truyện tại diễn đàn Lê Quý Đôn.\r\n\r\n    Điện thoại của anh reo lên, sau đó cô nghe thấy giọng nói trầm thấp êm tai của anh: “Tôi cần đến công ty một chuyến, mười phút sau đợi ở trước cửa nhà tôi.”\r\n\r\n    Ngày thứ hai sau khi kết hôn liền đến công ty làm việc? Cô hoàn toàn có thể tưởng tượng được dáng vẻ kinh ngạc tột độ của bác tài xế khi nghe điên thoại rồi.\r\n\r\n    “Ừ.”\r\n\r\n    Không có ý định nghỉ kết hôn sao? Cô như nghe được bác tài xế hỏi.\r\n\r\n    “Tôi không có nhiều thời gian rảnh.” Sau khi nói xong anh liền cúp máy rồi tiếp tục cài nút áo.\r\n\r\n    Quả đúng là một con người bận rộn mà. Hẹn hò thì không có thời gian, chụp ảnh cưới cũng cực kỳ gấp gáp, chắc cũng vì cố gắng lắm mới sắp xếp được thời rảnh chăng. Hèn chi anh đã dắt cô đi đăng ký kết hôn ngay trong chiều hôm qua, để hai người trở thành một cặp vợ chồng thực thụ, hợp pháp.\r\n\r\n    Anh đến công ty cũng tốt, thế thì cô không cần phải lo lắng vấn đề nên đối mặt với anh như thế nào rồi.\r\n\r\n    Không nghỉ kết hôn càng tốt, cô cũng chẳng muốn đi du lịch với ‘người lạ’.\r\n\r\n    Đi đi! Mau đi làm đi! Cô muốn dậy tắm rửa thay quần áo rồi… với lại, cơ thể duy trì một tư thế quá lâu đã bắt đầu tê cứng rồi, anh còn không đi nữa cô sẽ bị lộ tẩy mất.\r\n\r\n    Ánh mắt của Điền Hân Viêm quét về ‘một đống’ đang nhô lên trên chiếc giường. Muốn biết cô đang ngủ thật hay giả không phải là một chuyện khó khăn gì, chẳng phải đang có một cặp mắt long lanh sáng ngời đang lén nhìn về phía anh qua khe hở nhỏ sao?\r\n\r\n    Anh có thể hiểu tại sao cô lại phải làm vậy… và đó được gọi là ‘mắc cỡ’, có lẽ cô vẫn chưa biết nên dùng vẻ mặt gì để đối mặt với người ‘chồng’ là anh đây. Mỗi một bước đi quả thật quá nhanh rồi, giờ thì anh không cần ép cô nữa, cứ để cô thích nghi dần vậy.\r\n\r\n    Anh rất mong chờ một ngày nào đó trong tương lai cô sẽ tỉnh giấc trong lồng ngực anh, mỉm cười và tặng cho anh một nụ hôn chào buổi sáng.\r\n\r\n    Điền Hân Viêm viết một miếng giấy note đặt dưới đồng hồ báo thức rồi rời khỏi phòng như mong muốn của cô.\r\n\r\n    Tiếng cửa mở rồi lại đóng cửa vang lên, sau khi đếm ngược mười giây, Phó Quan Nhã liền ngồi bật dậy và dùng sức đấm lưng.\r\n\r\n    “Đau đau đau đau đau….” Thật đau chết người mà…. Tướng nằm không tốt chính là một trong những lý do gây ra nó. Duy trì một tư thế gần cả tiếng đồng hồ là lý do thứ hai. Còn lý do thứ ba là vì… anh ấy ‘làm’ quá mức rồi!\r\n\r\n    Dây dưa với cô đến tận nửa đêm, hết đem cô lật ngửa rồi lại tới lật úp, khiêu chiến tất tần tật mọi giới hạn của cô… Thế mà anh vẫn có thể đúng giờ thức dậy đi làm được, cơ thể anh được làm bằng sắt sao!\r\n\r\n    Vỗ vỗ đấm đấm xong mỗi một chỗ đau nhức trên người thì cô vô tình liếc thấy một mẫu giấy trên chiếc bàn. Cô còn tưởng anh để lại mấy câu ngọt ngào nào đó, cầm lên coi thì là… Chiều nay anh bay đến Nhật công tác một tuần.\r\n\r\n    Lật ngược tờ giấy lại… trống không, lật ngược lại lần nữa thì vẫn là dòng chữ đó. Không có câu nào khác ngọt ngào một tý, mà ngược lại cứ như cấp trên giao việc cho cấp dưới vậy!\r\n\r\n    Chỉ đọc thôi mà cũng có thể tưởng tượng ra được giọng nói với vẻ mặt nghiêm túc của anh rồi.\r\n\r\n    “Nếu anh ấy mà ghi mấy câu đại loại như ‘Chiều anh sẽ về ăn cơm với em’ thì mới đáng ngạc nhiên cơ…” Cô lẩm bẩm.\r\n\r\n    Điền Hân Viêm có vẻ như thuộc dạng đàn ông thiết thực, hoàn toàn không hề có duyên với bốn chữ ‘Quan tâm chăm sóc’!\r\n\r\n    “Đi công tác bảy ngày… thật là… quá tốt rồi!”\r\n\r\n    Phó Quan Nhã cười thật tươi, tuy rằng cơ bắp cả người đang đau nhức không thôi, nhưng vẫn không thể ảnh hưởng được tâm trạng vui vẻ của cô.\r\n\r\n    Đúng là quà trời ban mà! Bảy ngày! Ha ha!\r\n\r\n    Cô hít hơi đỡ lấy eo để mà lăn xuống chiếc giường mềm mại, bước vào phòng tắm một cách khó khăn, vặn mở vòi hoa sen để tắm rửa sạch sẽ, những dấu vết xanh xanh tím tím trên người khiến cô không nhịn được đưa tay xoa xoa nó.\r\n\r\n    Người đàn ông xấu xa này là đang xem cô như thịt heo mà gặm hay sao!\r\n\r\n    “Tuy màu sắc có chút dọa người, nhưng lại không đau tí nào…” Nơi thật sự cảm thấy đau không phải là tay hay chân hay cổ gì đó, mà là…\r\n\r\n    Khuôn mặt của Phó Quan Nhã bỗng chốc ửng hồng, cô lập tức dùng nước vỗ vỗ lên mặt để hạ nhiệt, phòng trường hợp nó càng lan càng rộng, lan đến mức não cũng nóng hổi để rồi khả năng suy nghĩ cũng bị đốt cháy theo luôn! Thôi, cô mở một bồn nước lớn để ngăm mình luôn vậy, như vậy có vẻ dập lửa được nhanh hơn.\r\n\r\n    Sau khi tắm xong, Phó Quan Nhã liền bò về giường để mà đánh một giấc thật ngon. Nhưng không biết có phải tại lạ giường hay không mà cô cứ lâm vào trạng thái nửa ngủ nửa thức, cô nằm mơ thấy Điền Hân Viêm về nhà, nói là phải sửa soạn hành lý để đi công tác, nhưng rồi lại nhào lên giường khóa chặc lấy người cô để mà vừa hôn vừa sờ mó như tối hôm qua vậy…\r\n\r\n    Cô mở to hai mắt, giật mình tỉnh giấc rồi mới phát hiện thì ra là nằm mơ. Làm gì có bóng dánh anh ở nhà, chỉ có trần nhà đẹp mắt trừng lại cô mà thôi.\r\n\r\n    Nhưng cánh môi lại có vẻ ấm ấm, cứ như thật sự vừa bị anh hôn vậy…\r\n\r\n    Cô cũng không phải là sợ anh, chỉ là bị tâm lý mà thôi, cô vẫn còn khá e sợ với cảm giác cùng anh tiếp xúc thân mật nên mới cứ lo sợ bất an vậy chăng.\r\n\r\n    Cô liếc nhìn đồng hồ mới phát hiện đã một giờ chiều rồi, hèn chi lại đói như vậy… Dù sao thì tủ lạnh cũng không có gì để ăn, về nhà mẹ ăn ké vậy. Nhưng thật ra suy nghĩ của cô là: “Tạm thời rời khỏi nơi này cô mới có thể yên tâm mà đánh một giấc thật ngon được, tốt nhất là trực tiếp ngủ luôn sáu bữa ở nhà mẹ đẻ, trước khi anh về nước một ngày dọn về là được.” Nhưng nghĩ thì dễ chứ sự thật thì…\r\n\r\n    “KHÔNG ĐƯỢC!”\r\n\r\n    Mẫu thân đại nhân rất không lưu tình mà chặt đứt mong ước nhỏ nhoi của cô. Vào lúc Phó Quan Nhã rất hí hửng mà chạy về nhà múc một tô lớn cơm chiên rồi chạy ra chỗ ghế sofa đơn nơi cô thích ngồi nhất đặt đích ngồi xuống ăn ngấu ăn nghiến và bắt đầu làm nũng đưa ra yêu cầu ‘Ở nhờ’ thì nhận được câu trả lời thế này: “Vừa mới kết hôn đã chạy về nhà mẹ ở, con không sợ bị người ngoài tung tin đồn hôn nhân của hai đưá bị rạn rứt sao.” Lý do của mẫu thân đại nhân thật là cổ lỗ sĩ mà.\r\n\r\n    “Có sao đâu chứ… anh ấy bảy ngày nữa mới về… con ở một mình trong căn nhà bự đó…” Trước mặt mẹ, cô luôn là một cô bé chưa lớn, cô vừa bĩu môi phản bác vừa xem tivi.\r\n\r\n    “Lỡ cậu ta gọi điện thoại về muốn nói chuyện vài câu với con, nói mấy lời ngon tiếng ngọt nhưng lại không kiếm được con thì sao.” Nguyên một ngụm cơm chiên của cô cũng xém xíu là phun hết ra theo câu nói của mẹ cô rồi.\r\n\r\n    Vẻ mặt của Phó Quan Nhã như là vừa nghe xong một câu nói cực kỳ khó tin vậy, cô đờ người ra, ngây ngô nhắc lại lời nói của mẹ mình: “Anh ấy gọi điện thoại về nhà sao?” Thật không thể tưởng tượng nổi!!! Cô hoàn toàn không thể tưởng tượng ra cảnh Điền Hân Viêm cầm điện thoại nói những lời ngon tiếng ngọt hay là tám chuyện trên trời dưới đất gì đó với người khác được! Hàn huyên thăm hỏi tuyệt đối không phải là sở trường của anh!\r\n\r\n    “… chắc sẽ không đâu!” Phó Quan Nhã lắc lắc đầu.\r\n\r\n    “Sao lại không. Một ngày sau hôn lễ mà lại vì công việc phải bỏ lại vợ mới cưới đi công tác thì ít nhiều gì cậu ta cũng sẽ cảm thấy có lỗi với con chứ, khi đến Nhật rồi chắc chắn sẽ gọi điện thoại về xin lỗi con thôi.”\r\n\r\n    Mẫu thân đại nhận lại tiến hành suy luận theo quan điểm riêng của mình. Chỉ tiếc rằng mẫu thân đại nhân vẫn chưa hiểu rõ về Điền Hân Viêm, dùng tư tưởng của người bình thường tuyệt đối không thể nào đúng với anh được. Dù sao đi nữa thì cô vẫn ‘hơi hiểu’ Điền Hân Viêm hơn, ừm, cô cảm thấy… sẽ không.\r\n\r\n    Phó Quan Nhã chỉ lo há miệng ăn cơm nên không thèm cãi lại, chỉ một mực gật đầu loạn xạ, giả bộ đồng ý.\r\n\r\n    Mẫu thân đại nhân bưng đến một tô canh đậm đà thật lớn cho con gái yêu, đồng thời cũng không quên quan tâm đến cuộc sống tân hôn của con gái.\r\n\r\n    “Nhã Nhã, cậu ta đối xử với con tốt chứ?”\r\n\r\n    Con gái yêu bỗng nhiên kết hôn mà không hề có chút cơ sở tình cảm vững chắc nào cả, thật khiến người làm mẹ đây lo lắng mà.\r\n\r\n    Bà vốn hy vọng con gái sẽ quen nhau qua lại với đối phương một thời gian đã, vài tháng cũng được. Người với người vốn dĩ cần phải có thời gian chung đụng với nhau mới biết có thích hợp nhau hay không chứ. Nhưng chồng bà lại cứ kiên quyết bảo khó khăn lắm mới có một đối tượng ưu việt xuất hiện, đương nhiên phải nhanh chóng giành lấy rồi, thế là liền đồng ý lời thỉnh cầu được cưới của người ta. Người ngoài không biết chuyện còn tưởng con gái bảo bối Nhã Nhã của bà không ai thèm cưới đấy.\r\n\r\n    “Mẹ với ba con cũng vậy, tuần đầu khi kết hôn thì bất kể là ăn cơm hay đi ngủ đều chỉ có một chữ ‘ngượng’ để mà hình dung, nhưng dần dần sẽ tốt thôi.” Mẫu thân đại nhân nói ra kinh nghiệm của một người từng trải.\r\n\r\n    “Dạ.”\r\n\r\n    “Mẹ cũng cảm thấy nên qua lại với nhau chừng nửa năm đã rồi hãy bàn đến chuyện kết hôn, chẳng biết ba con gấp cái gì…” Mẫu thân đại nhân lại đem hai dĩa dưa muối đến cho cô ăn cùng với cơm.\r\n\r\n    “Nói xấu tôi gì đó.” Phụ thân đại nhân Phó Quỳnh Sâm mang theo giọng nói vang vang bước vào nhà.\r\n\r\n    “Nói ông không trâu bắt chó đi cầy đấy, tự nhiên dụ dỗ con gái cưng gả cho người lạ.”\r\n\r\n    Mẫu thân đại nhân trợn mắt liếc ông, nhưng lại trông có vẻ như không đủ hung dữ để rồi đổi lấy một cái nựng vào eo của phụ thân đại nhân, thật là ‘quấy nhiễu’ trắng trợn mà.\r\n\r\n    “Nói xấu tôi gì đó.” Phụ thân đại nhân Phó Quỳnh Sâm mang theo giọng nói vang vang bước vào nhà.\r\n\r\n    “Nói ông không trâu bắt chó đi cầy đấy, tự nhiên dụ dỗ con gái cưng gả cho người lạ.”\r\n\r\n    Mẫu thân đại nhân trợn mắt liếc ông, nhưng lại trông có vẻ như không đủ hung dữ để rồi đổi lấy một cái nựng vào eo của phụ thân đại nhân, thật là ‘quấy nhiễu’ trắng trợn mà.\r\n\r\n    “Người lạ? Là trẻ tuổi tài cao mới đúng Điền Hân Viêm cơ đấy! Cả thế giới có ai không biết cậu ta là ai cơ chứ.”\r\n\r\n    Phó Quỳnh Sâm trưng bộ mặt cười hì hì có chút thật thà phúc hậu như ông Phật Di Lặc vậy.\r\n\r\n    Ông không cao lắm, vẻ ngoài hơi mập mạp trông rất thân thiện, ấn tượng đầu tiên mà người khác dành cho ông nhất định là một vị tiên sinh có tính khí tốt.\r\n\r\n    Đứng bên người vợ xinh đẹp của mình thì lại có vẻ hơi kém một chút, nhưng tình cảm của hai vợ chồng lại rất tốt, cứ như bình rượu lâu năm vậy, tuổi thọ càng cao thì rượu càng thơm.\r\n\r\n    Phó Quan Nhã giống ba cô, có được một cặp mắt biết cười, còn những chị em khác thì giống mẹ, là một mỹ nhân tiêu chuẩn. Nhưng như thế không có nghĩa là Phó Quan Nhã không có diện mạo xuất sắc. Cô không thuộc loại con gái có thể khiến người ta sáng mắt, nhưng cô có được một cỗ khí chất thanh nhã tươi mát, không hề cho người ta áp lực. Cũng như Phó Quỳnh Sâm vậy, cô luôn cho người ta một ấn tượng đầu khó phai.\r\n\r\n    “Nghe nói qua danh tiếng không đồng nghĩa là ‘quen biết’ được không!” Mẫu thân đại nhân phản bác ông, “Nếu không thì tôi cũng được tính là bạn thân của tổng thống luôn rồi.” Chỉ là bà biết tổng thống, nhưng tổng thống lại không biết bà mà thôi.\r\n\r\n    Người tên Điền Hân Viêm này bà đương nhiên có nghe nói qua rồi, điều kiện của cậu ta quả thật không tệ… với thân phận mẹ vợ mà nói thì bà quả thật không có lý do gì để phản kháng chống đối cả.\r\n\r\n    “Bà xã xinh đẹp à! Sao có thể gọi là không quen biết được chứ! Anh với Điền tổng… à không, tiểu Điền, đã từng hợp tác làm ăn với nhau, con người cậu ta như thế nào anh hiểu rất rõ, gả Nhã Nhã cho cậu ta là chuyện tốt khó kiếm được đấy!” Xém nữa thì không sửa miệng được, dù sao đi nữa thì ông cũng là cha vợ của cậu ta, về vấn đề xưng hô vốn nên có chút đặt quyền chứ.\r\n\r\n    Ha ha, tiểu Điền!\r\n\r\n    Mấy ông lão Lý mà nghe thấy ông gọi cậu ta như thế không tức chết mới là lạ.\r\n\r\n    Hai chữ ‘tiểu Điền’ phát ra từ miệng của ba ba thân yêu khiến Phó Quan Nhã muốn phì cười, nhưng miệng lại nhét đầy cơm nên chỉ đành an phận mà ngồi nhai.\r\n\r\n    “Đàn ông mấy người nhìn đàn ông sao có thể giống với phụ nữ chúng tôi được, các người chỉ quan tâm đến vấn đề học thức, sự nghiệp, có tiền của hay không, còn phụ nữ chúng tôi xem trọng tình cảm, tình yêu đấy!”\r\n\r\n    “Tình yêu có thể dùng để ăn sao, đàn ông cần phải có bờ vai rộng, đảm đang có trách nhiệm mới thực tế.”\r\n\r\n    “Cậu ta mà tốt như ông nói thì cứ để cậu ta theo đuổi Nhã Nhã vài năm cũng sẽ theo đuổi được thôi, cần gì phải bắt Nhã Nhã gả đi gấp gáp vậy cơ chứ.”\r\n\r\n    “Sớm gả muộn gả cũng đều là gả mà thôi, giành trước thì thắng trước!”\r\n\r\n    “Ông xem hôn nhân của con gái như hàng được rao bán ngoài chợ à, giành trước thì thắng trước!”\r\n\r\n    “Bà xã xinh đẹp à, em không biết tiểu Điền đắt giá cỡ nào đâu! Lão Lý, lão Trương, lão Trần… đều muốn giành cậu ta làm con rể đấy, mấy ông già đó tìm đủ mọi cách sắp xếp cho con gái mình đi tham gia tiệc công ty, mục đích là để con gái họ được tiểu Điền yêu thích, để rồi giành lấy trái tim của chàng trai độc thân hoàng kim này đấy!”\r\n\r\n    Họ tính tới tính lui cũng không tính đến việc Điền Hân Viêm đã bị con gái ông bắt lấy rồi! Ha ha, thật có cảm giác thành tựu mà, người làm cha là ông đây cảm thấy thật vinh hạnh!\r\n\r\n    “Em nhớ con gái của lão Lý hình như là… người mẫu, ngoại hình xinh đẹp cao ráo, so với Nhã Nhã nhà mình thì…”\r\n\r\n    Mẫu thân đại nhân đưa mắt nhìn Phó Quan Nhã, vừa lúc gặp phải tầm mắt của con gái.\r\n\r\n    Khuôn mặt của con gái bà rất thanh tú, vì miệng bị nhét đầy cơm mà hai má phình to ra, như con chuột hamster vậy, dễ thương thì dễ thương, nhưng so với con gái của lão Lý thì hoàn toàn lép vế.\r\n\r\n    Mẫu thân đại nhân đang cân đo đong đếm cách dùng từ, bà không muốn chê con gái, nên một số từ ngữ có thể khiến người khác đau lòng thì bà trực tiếp bỏ qua.\r\n\r\n    Hai vợ chồng dùng ánh mắt trao đổi với nhau, bà xã chưa nói thì ông xã đã hiểu!!\r\n\r\n    “… có lẽ tiểu Điền thích dạng con gái nhỏ nhắn xinh xinh á mà!”\r\n\r\n    Đối với việc con gái nhà mình bỗng nhiên lại thắng cả một đoàn mỹ nữ thì ông vẫn cảm thấy có chút hoang mang. Nhưng mỗi người đàn ông đều có mắt chọn vợ khác nhau, mỹ nữ trong mắt người này không chắc sẽ là người đẹp trong mắt người khác.\r\n\r\n    Hơn nữa, Nhã Nhã nhà ông cũng đâu có tệ! Trong lòng người đàn ông nào cũng sẽ có một búp bê babie của mình mà.\r\n\r\n    “Em lo lắng không biết có phải vì cậu ta có bệnh tật gì không thể nói nên mới chọn người có tính khí trông có vẻ ôn hòa như Nhã Nhã nhà chúng làm bia đỡ đạn….”\r\n\r\n    Mẫu thân đại nhân vốn thuộc dạng người đa nghi, cùng một chuyện khi nhìn ở góc độ của bà thì luôn lệch về hướng xấu.\r\n\r\n    Lúc này suy nghĩ của bà là: “Chẳng lẽ… cậu ta là đồng tính, vì áp lực của bề trên mà không thể không kím đại một cô gái nào đó để cưới! Con gái của lão Lý quá tinh ranh, không dễ khống chế, Nhã Nhã trông có vẻ khờ khờ dễ ăn hiếp, vừa đúng để cưới về làm vợ giả nhằm che mắt thiên hạ.\r\n\r\n    “Ách, không đến nỗi thế chứ…” Phó Quỳnh Sâm lại không hề nghĩ đến vấn đề này nên không dám khẳng định cho lắm.\r\n\r\n    Phó Quan Nhã nghía bên trái nhìn mẹ, nghía bên phải nhìn ba, họ thảo luận càng nhanh thì đầu óc cô cũng hoạt động nhanh theo.\r\n\r\n    Đồng tính? Không phải chứ. Bộ dáng đói khát của anh ta vào tối qua… không giống như đang giả bộ.\r\n\r\n    “Em càng nghĩ càng cảm thấy không ổn… cậu ta có máu có mặt trên thương trường mà lại cưới vợ một cách gấp gáp như thế, nhất định là có vấn đề!” Mẫu thân đại nhân đi qua đi lại với vẻ buồn phiền ân hận, bà tức bản thân lúc trước dễ dàng bị chồng bà thuyết phục mà gật đầu đồng ý hôn sự này, bây giờ càng nghi ngờ thì bà càng cảm thấy buồn phiền.\r\n\r\n    Quả nhiên không nên đem ‘quyền quản lý đại sự’ giao cho chồng bà toàn quyền nắm giữ mà.\r\n\r\n    “Bà xã xinh đẹp à! Em đừng tự mình hù mình chứ, tuy là hơi gấp gáp, nhưng tiểu Điền vẫn không hề để chúng ta bị mất mặt mà!” Phó Quỳnh Sâm nhanh nhẩu giải thích giúp cho con rể, không để Điền Hân Viêm bị rớt điểm trước mắt mẹ vợ. “Chẳng phải hôn lễ của hai đứa nó được tổ chức rất tốt sao. Tuy rằng có chút gấp, nhưng mọi thứ từ đầu đến đuôi đều do một mình cậu ta sắp sếp mà lại không hề bị luống cuống tay chân, mỗi một chi tiết đều được chuẩn bị thỏa đáng, Nhã Nhã chỉ việc chú tâm làm một cô dâu xinh đẹp, còn chúng ta cũng chỉ cần phụ trách ăn mặc cho thể diện, rồi được xe đến đón tận nơi, đưa về tận chỗ, đây chẳng phải là bằng chứng tốt nhất sao.”\r\n\r\n    “Hôn lễ và bữa tiệc quả thật là không có gì để mà soi mói cả…” Hôm đó, tất cả các quý bà đều khen không dứt lời, mẫu thân đại nhân nghe đến mức sướng lỗ tai.\r\n\r\n    Nên biết rằng các quý bà thường ăn mặc đều quen dùng những nhãn hiệu lớn, nổi tiếng, đối với tất cả mọi thứ đều yêu cầu cao nhất, nói khó nghe xíu thì gọi là ‘con mắt mọc trên đầu’, muốn kiếm được thứ có thể khiến họ ai ai cũng khen ngợi không dứt lời thì còn khó hơn cả lên mây!\r\n\r\n    Ba mẹ khen nhà hàng, khen món ăn, khen phục vụ, đương nhiên còn khen cả chàng rể mới cưới nữa!\r\n\r\n    Không chỉ bạn bè của Phó Quỳnh Sâm nhìn Điền Hân Viêm như hổ rình mồi, mà ngay cả các quý bà cũng thỉnh thoảng phải thốt lên câu: Nếu con gái tôi mà gả được cho người chồng giống như thế thì tương lai không cần nphải sầu lo rồi.\r\n\r\n    Phó Quan Nhã thật biết chọn, chọn được ngay đúng người đàn ông tuyệt như thế, cần nhân phẩm có nhân phẩm, cần tài lực có tài lực, không biết Phó Quan Nhã quen biết cậu ta như thế nào nữa.\r\n\r\n    “Chẳng phải em cũng đã từng nói tiểu Điền không giống bộ dạng của mấy công tử giàu có kiêu ngạo hay khoe của nhà khác sao. Em còn nói trông cậu ta rất có trách nhiệm nữa. Bây giờ đã là người một nhà rồi, đừng suy nghĩ lung tung nữa, cứ để thời gian chứng minh đi, ông xã em đây chắc chắn không nhìn nhằm người đâu, cậu ta nhất định sẽ là một ông chồng tốt của Nhã Nhã nhà mình mà.”\r\n\r\n    Hơn nữa, trước khi gả con gái cho cậu ấy, ông và tiểu Điền đã có một cuộc ‘mans talk’ với nhau, tiểu Điền đã đảm bảo với ông rồi, người làm cha đây cực kỳ yên lòng với chàng rể này.\r\n\r\n    Phó Quỳnh Sâm dùng chiêu bài cười ngọt ngào ấm áp để an ủi bà xã đại nhân của mình. Và bà xã đại nhân đã trúng chiêu, ông lúc nào cũng cười kiểu ngây ngô ngốc nghếch, cho dù có đang giận cỡ nào đi nữa thì cũng sẽ bị ông chọc cho phì cười. Quả nhiên, mọi lo lắng của mẫu thân đại nhân đều đã tan biến thành mây khói.\r\n\r\n    Mắt nhìn người của chồng bà quả thật rất chính xác. Không biết là vì người ngốc có phúc ngốc hay sao mà ông chỉ nhờ vào trực giác thôi cũng có thể tránh thoát được mấy lần khủng hoảng doanh nghiệp.\r\n\r\n    “Hy vọng lần này ông có nhìn nhằm người, hạnh phúc của con gái chẳng như việc làm ăn lúc nào muốn hô dừng là dừng đâu.” Mẫu thân đại nhân chỉ đành suy nghĩ về hướng tốt hơn.\r\n\r\n    Mắt nhìn người của chồng bà quả thật rất chính xác. Không biết là vì người ngốc có phúc ngốc hay sao mà ông chỉ nhờ vào trực giác thôi cũng có thể tránh thoát được mấy lần khủng hoảng doanh nghiệp.\r\n\r\n    “Hy vọng lần này ông không có nhìn nhằm người, hạnh phúc của con gái chẳng như việc làm ăn lúc nào muốn hô dừng là dừng đâu.” Mẫu thân đại nhân chỉ đành suy nghĩ về hướng tốt hơn.\r\n\r\n    Phó Quỳnh Sâm ngồi xuống và nói với cô con gái đang ăn ngấu nghiến ở trước mặt: “Vợ chồng không phải chỉ cần kết hôn xong là được, sau này các con chung sống với nhau như thế nào mới thật sự là thử thách quan trọng, con phải quan tâm cậu ấy nhiều hơn, chú ý đến cậu ấy nhiều hơn để phát hiện được điểm tốt của người ta. Tuy hai con không phải vì yêu nhau mà kết hôn, nhưng có ai biết được khi nào thì tình yêu sẽ xuất hiện cơ chứ. Như ba và mẹ con này, chẳng phải cũng là kết hôn xong mới thương nhau sao!”\r\n\r\n    “Dạ, con biết.” Cô gật gật đầu, trong miệng thì nhét đầy những miếng dưa giòn rụm, một hồi sau chợt hỏi: “Ba, có phải ba đã từng ăp hiếp một thằng nhóc nghèo nào đó không, đã từng dùng lời nói hoặc hành động gì đó sỉ nhục người ta, khiến người ta hận đến mức nghiến răng ken két?”\r\n\r\n    “Đương nhiên là không rồi, sao tự nhiên lại hỏi mấy vấn đề nhảm nhí như vậy.”\r\n\r\n    “Con sợ Điền Hân Viêm chính là thằng nhóc nghèo đó, giờ quay về báo thù.” Cô trả lời với vẻ nghiêm túc: “Theo như logic thông thường thì đối tượng báo thù của tên nhóc nhà nghèo đó sẽ là con gái của kẻ thù, tuy rằng con không thể hiểu được tại sao lại không trực tiếp kiếm kẻ đó luôn…”\r\n\r\n    Nếu là tiểu thuyết ngôn tình thì đối tượng sẽ là con gái của kẻ thù nếu là ‘boy love’ thì sẽ là con trai của kẻ thù. Nói chung là tuyệt đối sẽ không phải bản thân kẻ thù.\r\n\r\n    “Kêu con bớt xem truyện tranh đi không nghe, đầu óc toàn chứa mấy tình tiết cẩu huyết không là sao.” Phó Quỳnh Sâm dở khóc dở cười nói.\r\n\r\n    “Truyện tranh mà con mua chẳng phải ba cũng xem sao, đọc đến đoạn cẩu huyết, ba khóc còn ghê gốm hơn cả con nữa… d_đ_l_q_đ à đúng rồi, ‘Đảo Hải Tặc’ vừa ra quyển mới rồi, ba phải mua dùm con đó.”\r\n\r\n    “Được rồi được rồi.” Bản thân Phó Quỳnh Sâm cũng cực kỳ yêu thích đọc truyện tranh, lúc nhỏ bị cấm đến mức sợ rồi nên ông đã tự hứa với lòng mình sẽ không trở thành mẫu phụ huynh đó, ông cho phép con gái xem thoải mái từ nhỏ rồi, ở nhà còn có cả một căn phòng toàn là sách.\r\n\r\n    “Thế nên ba quả thật không hề ăn hiếp thằng nhóc ngèo nào sao. Ba suy nghĩ kỹ lại đi, cố gắng nhớ thử xem, cũng có thể không phải là thằng nhóc ngèo… ví như lỡ chiếm đi tài sản của người ta hay hại chết phụ huynh nhà người ta gì đó đó…” Phó Quan Nhã lại nghĩ đến những mẫu chuyện sặc máu khác.\r\n\r\n    “KHÔNG CÓ!” Phó Quỳnh Sâm trả lời rất chắc chắn.\r\n\r\n    “Ba con thuộc dạng người tốt VIP rồi, làm gì có chuyện ăn hiếp người ta chứ. Ông ta không bị người ta ăn hiếp là đã a di đà Phật rồi, đừng có xem trọng ba con quá, ông ta tuyệt đối không có bản lĩnh suy nghĩ ra mấy chuyện nham hiểm xảo trá đó đâu.” Mẫu thân đại nhân cũng đứng ra đảm bảo cho ông xã nhà mình.\r\n\r\n    “Hôm qua tiểu Điền đã nói gì với con sao?” Phó Quỳnh Sâm căng thẳng hỏi.\r\n\r\n    Trong đầu ông lập tức xuất hiện những hình ảnh ví như Điền Hân Viêm nắm chặc cổ áo, trừng mắt nhìn con gái ông với vẻ như muốn giết người, la hét um sùm với Nhã Nhã là: “Ba cô đã hại chết ba tôi, sản nghiệp nhà cô toàn là giành lấy từ nhà tôi cả, tôi phải hành hạ cô, làm nhục cô, để cho ba cô sống không bằng chết…”\r\n\r\n    Ông hét lên một tiếng, nắm chặt lấy tay con gái mình và lo lắng nói: “Hiểu lằm! Cậu ấy nhất định là nhận nhằm người rồi, nhận nhằm ba là kẻ thù của nó! Chúng ta đi giải thích với cậu ấy đi, nhà họ Phó chúng ta không hề có ân oán gì với người khác cả.”\r\n\r\n    Những màn kịch trên tivi thường là người tốt bị hiểu lằm, bị nam chính báo thù oan cho đến khi sắp hết vở diễn mới được rửa oan uất, trong quá trình đó không phải bị phá sản thì là trọng thương, không muốn bị vậy đâu!\r\n\r\n    “Ba, anh ấy không có nói vậy, là con tự suy đoán thôi,” Phó Quan Nhã nhanh chóng giải thích an ủi ba mình.\r\n\r\n    Mọi thứ đều do cô tự suy diễn, chưa hề xảy ra cái gì cả.\r\n\r\n    “Thật không? Con không phải vì muốn tự mình gánh vác mọi chuyện nên giấu ba chứ.”\r\n\r\n    “Không hề.”\r\n\r\n    Tự mình gánh vác mọi chuyện??? Gì chứ!\r\n\r\n    “Con chỉ là không hiểu nổi tại sao anh ấy lại cưới con thôi, vì thế con mới thử phân tích một chút… nếu không liên quan gì đến vấn đề ân oán thì ít nhiều gì con cũng không cần phải lo lắng anh ấy sẽ cố ý ngược đãi con.” Phó Quan Nhã để lộ chiếc răng cọp dễ thương khi cười.\r\n\r\n    “Không liên quan đến vấn đề ân oán thì chắc là do ‘Nhất kiến chung tình’ rồi!” Phó Quỳnh Sâm thở phào, nói với vẻ lạc quan hơn: “Lúc tiểu Điền vừa nhìn thấy hình của con thì liền sáng mắt lên đó!”\r\n\r\n    “Sáng mắt?”\r\n\r\n    Thật là một cảnh tượng khó tưởng tượng mà, Điền Hân Viêm cộng với cặp mắt sáng lấp lánh…. ừm, không được hợp cạ cho lắm.\r\n\r\n    “Ba nói hơi bị quá rồi, phải là nhìn chằm chằm không tha mới đúng, như rắn nhìn chuột vậy.”\r\n\r\n    “Rằn nhìn chuột… không phải thành ‘mặt đầy sát khí’ sao?” Làm gì mà có tính chất nhất kiến chung tình, vừa gặp đã yêu đâu.\r\n\r\n    Phó Quỳnh Sâm phẩy tay: “Ba không biết phải nói sao, nhưng tóm lại là ánh mắt của cậu ta rất chăm chú mà nhìn tấm hình đó…”\r\n\r\n    Phó Quan Nhã nghe nhưng không hiểu, là kiểu nhìn lúc đi chụp ảnh cưới sao?\r\n\r\n    “Ánh mắt ai chăm chú?”\r\n\r\n    Trên lầu truyền đến tiếng bước chân mang dép kẹp ngón đang bước xuống cầu thang.\r\n\r\n    Phiên bản trẻ của ‘Mẫu thân đại nhân’ đang vươn vai đặt câu hỏi.\r\n\r\n    Eo thon dáng gọn như một chữ ‘S’ điển hình, áo ngủ tơ tằm mềm mại ôm lấy dáng người xinh đẹp đó.\r\n\r\n    Con gái lớn nhà họ Phó, Phó Quan Mỹ, trên đầu búi một búi tóc to, khuôn mặt xinh đẹp với ánh mắt lười biếng khi nhìn thấy Phó Quan Nhã thì nhướn mày: “Sao mới kết hôn ngày thứ hai đã về rồi?”\r\n\r\n    “Chị cả.” Phó Quan Nhã ngoan ngoãn chào chị mình. “Về xin cơm ăn.” Kèm theo đó là một nụ cười vô tội.\r\n\r\n    “Chỉ có em mới vậy.” Liếc trái liếc phải mà lại không tìm thấy được chàng em rể cực phẩm đâu hết.\r\n\r\n    “Hì hì.”\r\n\r\n    “Mỹ Mỹ, con lại ngủ đến tận lúc tan ca rồi! Ngày nào cũng đi trễ nhất về sớm nhất, không làm gương cho nhân viên gì hết!”\r\n\r\n    Phó Quỳnh Sâm mới sáng sớm đã vào công ty, bận rộn đến giờ này mới về, định ngủ trưa một giấc, chừng hai rưỡi sẽ tiếp tục làm việc. Tuy mắc phải căn bệnh ung thư, nhưng ông không chịu được cảm giác ngồi không rảnh rỗi ở nhà, chỉ cần bắt đầu điên cuồng làm việc ông liền không cảm thấy bệnh tật đâu hết.\r\n\r\n    Cha thì chăm chỉ làm việc, nhưng con gái lại mang bộ dạng vừa tỉnh ngủ, thật khiến ông không nhịn được mắng vài câu mà.\r\n\r\n    “Có gì đâu, ba là ông chủ, con là đại tiểu thư, thích mấy giờ đi làm thì đi, ai dám lên tiếng nói gì chứ.” Phó Quan Mỹ mở tủ lạnh lấy ly sữa uống: “Bọn họ có ngon thì tự mà đi mở công ty đi!”\r\n\r\n    Cô nói với vẻ hợp tình hợp lý, đi trễ là quyền ưu tiên cơ bản nhất của con gái sếp mà!\r\n\r\n    “Còn dám nói nữa! Lúc trước khi Nhã Nhã làm việc trong công ty, tháng nào con bé nó cũng lấy được tiền thưởng siêng năng, Nhã Nhã có bao giờ tự xem mình là con gái sếp bao giờ đâu!”\r\n\r\n    Phó Quan Nhã lúc trước vốn làm việc tại công ty nhà, chức vụ không cao, không hề hưởng thụ quyền lợi đặt biệt nào, bàn làm việc đặt cùng một chỗ với các trợ lý nghiệp vụ khác, thường hay khiến người khác quên mất cô chính là con gái của sếp. Cô rất dễ dàng hòa nhập với mọi người, không hề ra vẻ tí nào, cộng với khuôn mặt thanh tú lúc nào cũng cười với vẻ vô tội khiến các đồng nghiệp ai cũng yêu thích không thôi.\r\n\r\n    Cho đến khi cô gả cho Điền Hân Viêm thì chức vụ trợ lý của cô được Phó Quan Mỹ tiếp tay đón lấy.\r\n\r\n    “Em gái luôn là em bé ngoan mà, lúc còn đi học, phần thưởng mà nhận được nhiều nhất cũng là phần thưởng siêng năng đó thôi.” Về mặt này thì cô cực kỳ đồng ý với ba mình.\r\n\r\n    Quan Nhã làm bất kỳ việc gì cũng rất tuân thủ quy tắc, tuy rằng không phải học cực kỳ giỏi, năng lực làm việc cực cao, nhưng ít nhiều gì thì cô cũng luôn hoàn thành mọi trách nhiệm cần thiết.\r\n\r\n    Phó Quan Mỹ ngồi lên ghế sofa: “Con cũng đâu cố ý ngủ dậy muộn đâu, cũng đều tại tối qua cãi nhau với ba làm con bực mình cả buổi tối, đến tận ba giờ khuya mới ngủ được, thành ra buổi sáng đương nhiên là dậy không nổi rồi.”\r\n\r\n    “Cãi nhau chuyện gì?” Phó Quan Nhã hỏi.\r\n\r\n    “Không có gì…” Phó Quỳnh Sâm không muốn nhắc đến, nhưng Phó Quan Mỹ thì lại cứ tiếp tục trách móc.\r\n\r\n    “Chị nói ba thiên vị, loại đàn ông cực phẩm như Điền Hân Viêm thế mà lại không giới thiệu cho chị trước.”\r\n\r\n    “Lúc trước mấy người mà ba giới thiệu cho con, có ai tệ đâu. Là tự con không chịu thôi, cứ một mực đòi chọn Lý Phong, lúc đó ba có phản đối kịch liệt không! Ba thậm chí còn nói nếu con dám gả cho Lý Phong ba liền đoạn tuyệt quan hệ cha con với con nữa mà. Sau đó thì sao, chẳng phải con cũng bỏ nhà ra đi, trốn hôn cùng với cậu ta sao.”\r\n\r\n    Vở kịch xưa lại diễn ra lần nữa, nội dung tranh cãi vẫn y chang như hôm qua vậy.\r\n\r\n    “Nếu người mà ba giới thiệu là Điền Hân Viêm thì con sẽ chịu thôi! Vậy thì con cũng không cần phải chịu khổ nhiều năm như vậy rồi!” Phó Quan Mỹ cũng không hề chịu thua mà cãi lại.\r\n\r\n    Lúc đó trong đầu cô toàn mấy chuyện ‘Phong hoa tuyết nguyệt’, cứ tưởng mình là Juliet, cho rằng tình yêu của mình và Lý Phong là tuyệt vời tốt đẹp nhất, những người có ý muốn ngăn cản họ đến với nhau đều là đồ trứng thối cả.\r\n\r\n    Phó Quỳnh Sâm kể chi tiết mọi khuyết điểm của Lý Phong, cô cho răng ba cô đang cố ý hạ thấp người ta, vì vậy mà cãi nhau với ba mẹ cô không dưới trăm lần.\r\n\r\n    Cộng thêm anh chàng nhà họ Lưu mà ba giới thiệu, có tiền, nhưng không đẹp trai, không cao to gì cả, cô vốn chẳng thể nhìn lọt vào mắt nổi, thế thì hiển nhiên sẽ cực lực chống đối rồi. Cuối cùng thì cô bất chấp sẽ rạn nứt tình cảm với gia đình mà dọn hành lý đi ra với Lý Phong, cùng cậu ta chạy đến Cục dân chính đăng ký kết hôn.\r\n\r\n    Chỉ là sau khi cưới, Juliet không còn là Juliet, trong cuộc sống hằng ngày, không thể chỉ có yêu đương, mà còn nhiều nhiều chuyện khác nữa.\r\n\r\n    Lúc ấy cô bị mù mới không thấy một đống tật xấu của Lý Phong......\r\n\r\n    Anh ta không những không có ý thức trách nhiệm, còn không chịu nổi áp lực, chỉ một chút áp lực công việc cũng khiến anh ta bùng nổ được.\r\n\r\n    Anh ta luôn tự nhận mình là người có tài nhưng không gặp thời, luôn cảm thấy mọi người có lỗi với anh ta, bao gồm cả việc anh ta không đạt được thành tích tốt trong công việc, hay khách hàng không chịu hợp tác, quản lý trách cứ, vân vân và vân vân......\r\n\r\n    Mỗi lần kiếm việc, anh ta chỉ làm ba tháng là cùng, về sau dứt khoát ở nhà ngồi không luôn, còn lấy lý do đẹp đẽ là ‘Nghỉ ngơi một lúc để đi được xa hơn’, trên thực tế là bắt cô kiếm tiền nuôi anh ta.\r\n\r\n    Phó Quan Mỹ nhớ lại Lưu Thiếu Đông năm đó, và cả Điền Hân Viêm bây giờ, cảm thấy cực kỳ bất mãn!\r\n\r\n    Hôm qua Phó Quan Mỹ đi tham gia hôn lễ, tận mắt thấy vẻ tỏa sáng ngời ngời của Điền Hân Viêm, càng thấy không cam, uống hết ly rượu, mượn rượu giả điên, phát tiết bất mãn với Phó Quỳnh Sâm.\r\n\r\n    Không phải ghen tỵ em gái cưới được chồng tốt, chỉ là không cam lòng.\r\n\r\n    “Ảnh chụp cả gia đình đặt trên bàn, có con, có Quan Tuệ, Quan Nhã. Cậu ta nhìn một cái đã vừa ý Nhã Nhã, không phải cha cố tình thiên vị hay ép buộc gì cả!” Phó Quỳnh Sâm giận nói.\r\n\r\n    Phó Quan Mỹ rất tự tin với nhan sắc của mình, khi đứng chung với các chị em, cô luôn như hạc trong bầy gà.\r\n\r\n    “Cha nhất định đã nói chuyện con từng ly dị với Điền Hân Viêm, nên anh ta mới chuyển sang chú ý Nhã Nhã!”\r\n\r\n    “Cha và Điền Hân Viêm không có nói nửa câu nào về chuyện nhà mình hết!” Huống chi lại là chuyện buồn của con gái.\r\n\r\n    Câu chuyện chỉ xoay quanh Quan Nhã, rõ ràng Điền Hân Viêm không có hứng thú với những đứa khác...\r\n\r\n    “Nếu không thì là do cha chọn bức hình chụp con xấu!” Phó Quan Mỹ vẫn có gắng lý sự cùn.\r\n\r\n    “Không thèm cãi với con!”\r\n\r\n    Hai cha con đồng thời quay đầu, không thèm nhìn đối phương.\r\n\r\n    Phó Quan Nhã và mẹ Phó nhìn nhau, bất đắc dĩ cười cười.\r\n\r\n    “Con muốn thêm một chén nữa không?” Mẹ Phó mẹ Phó Quan Nhã.\r\n\r\n    “Dạ không, con no rồi. Mẹ, còn dư lại nửa nồi, con có thể mang.... Mang về không?” Cô không có thói quen gọi nơi đó là ‘nhà’, nên không thể nói được ba chữ ‘mang về nhà’.\r\n\r\n    “Đương nhiên! Lấy một ít cà chua luôn đi, cà chua sốt thịt là hợp nhất!”\r\n\r\n    “Còn cả bún xào.....” Con gái đã gả chồng đều là trộm! Không dọn sạch tủ lạnh nhà mẹ đẻ là không dừng tay!\r\n\r\n    “Con cũng phải thử nấu ăn đi! Muốn bắt được trái tim người đàn ông, trước tiên phải nắm được dạ dày của họ, để họ tan việc về nhà là có cơm canh nóng hổi ăn.” Mẹ Phó vừa dặn dò con gái vừa lật tìm trong tủ lạnh, thứ gì có thể bỏ vào túi được đều bỏ hết, không hề keo kiệt.\r\n\r\n    Phó Quan Nhã không phải không biết nấu ăn, các món chiên xào cô đều làm được, tuy không đến mức làm một bữa tiệc hoành tráng chính tông Trung Quốc nhưng ba món mặn một món canh thì không làm khó được cô, chỉ là mẹ Phó quá đảm đang, nên trong nhà mấy đứa con gái không có đất dụng võ.\r\n\r\n    Nấu cho Điền Hân Viêm ăn?\r\n\r\n    Anh ta không rảnh tới mức ngày ngày về nhà ăn cơm tối đâu. Nấu để chăm sóc cho dạ dày của cô thì có vẻ thực tế hơn.\r\n\r\n    “Dạ.” Phó Quan Nhã ngoan ngoãn đáp, nhưng lại nói nhỏ, “Bảy ngày sau rồi hẵng tính.” Bị mẹ Phó nghe được, bèn lấy cây củ cải trong tay gõ lên đầu cô một cái.\r\n\r\n    “Cái gì bảy sau hẵng tính? Mấy ngày nay con an phận ở nhà đi, đừng có làm cho nhà bên đó rối tung lên như phòng cũ của con!”\r\n\r\n    Phó Quan Nhã che đầu, đau khổ nói, “Con loạn trong trật tự chớ bộ! Đồ nào nằm ở đâu con đều biết hết!”\r\n\r\n    “Ngụy biện!” Mẹ Phó phì cười, thuận tay nhét luôn củ cải kia vào túi cho cô mang về.\r\n\r\n    “Nhân tiện lấy thêm một ít quần áo về đi, gần đây trời lạnh hơn rồi, lúc trước vội vàng quá, chưa kịp chuẩn bị. Chờ một lát mẹ kêu lái xe chở con về.” Mẹ Phó lại dặn.\r\n\r\n    Chỉ nháy mắt, trên bàn đã chất đầy đồ ăn, tràn ba túi lớn, đồ sống đồ chín, rau củ quả đều được chia ra gói kỹ càng. dd~ lle qqy? đôn*\r\n\r\n    Phó Quan Nhã dọn chừng mười bộ quần áo, và hai thùng ‘giả bộ sách báo’. Cô nhìn lại căn phòng càng ngày càng trống, mới cảm giác càng ngày càng chân thật rằng cô đã lấy chồng.\r\n\r\n    “Nhã Nhã, xong chưa con?” Phó Quỳnh Sâm đứng dưới lầu hô.\r\n\r\n    Phó Quan Nhã bưng thùng sách cuối cùng xuống lầu, nhét vào xe. Ghế sau và cốp xe cơ hồ không còn chỗ trống.\r\n\r\n    “Có chồng rồi còn cả ngày xem truyện tranh.” Mẹ Phó càm ràm.\r\n\r\n    “Cha cũng là cha rồi còn cả ngày giành coi truyện tranh với con đó!” Phó Quan Nhã đẩy bia đỡ đạn loại mạnh ra.\r\n\r\n    Trên không đúng, dưới ắt loạn!\r\n\r\n    “Được rồi, mau lên xe. Nói không chừng Hân Viêm đã gọi vài cuộc về rồi đó! Nhớ, miệng ngọt một chút, nói nhiều không hại đâu. Hỏi thăm nó có ăn cơm hay chưa, Nhật có lạnh hay không, làm việc đừng quá mệt mỏi. Biết không?” Mẹ Phó tiếp tục dạy con gái bí quyết giữ chồng.\r\n\r\n    Lời mẹ Phó dặn còn văng vẳng bên tai, Phó Quan Nhã đã học thuộc lòng..... Đã ăn cơm chưa, Nhật có lạnh không, phải mặc nhiều quần áo, đừng quá sức......\r\n\r\n    Ngày thứ nhất, Phó Quan Nhã ngồi nghiêm chỉnh trong nhà, trấn thủ trên ghế sa lon, đợi. Điện thoại bàn mãi không vang.\r\n\r\n    Ngày thứ hai, cô kiểm tra xem dây điện đã cắm chưa, cầm ống nghe lên, vẫn có tiếng ‘đô đô’ như thường, nhưng mãi vẫn không vang.\r\n\r\n    Ngày thứ ba, tiếng chuông điện thoại vang lên, vọng khắp căn nhà. Nó rốt cuộc vang lên, nhưng Phó Quan Nhã không chạy tới nhận, bỏi vì người gọi điện, là cô.\r\n\r\n    Cô dùng di dộng gọi thử, xác nhận xem điện thoại bàn có đổ chuông được hay không.\r\n\r\n    “Đều tại mẹ hết, cứ dặn tới dặn lui, làm mình cho là anh ta sẽ gọi thật....” Mới có sự chờ đợi.\r\n\r\n    Cô chưa từng chờ điện thoại của ai, nên không biết việc ‘chờ’ này lại khiến người ta phập phồng sốt ruột đến vậy, như bị kiềm chế, không dám ra ngoài, đi toilet cũng vội vã, ngủ trưa cũng mơ thấy điện thoại đổ chuông....... Còn nghĩ xem lúc nghe điện thoại nên nói những gì.\r\n\r\n    Có mong đợi, mới có thất vọng.\r\n\r\n    Sau đó, cô không đợi nữa.\r\n\r\n    “Mình đã nói rồi mà, anh ta sẽ không gọi về đâu.” Tâm tình cô đột nhiên thoải mái hẳn.\r\n\r\n    Cô rất thích ngôi nhà mới này, thích nhất là ghế sa lon ở phòng khách, vừa dài vừa mềm, nằm lên đó, đắp thêm tấm chăn sẽ vô cùng ấm áp, đọc sách, xem ti vi, hay ngủ gì đều là một loại hưởng thụ.\r\n\r\n    Cô rất không thích cái cảm giác lo lắng, mong chờ của mấy ngày trước.\r\n\r\n    Phó Quan Nhã hoàn toàn không biết.......\r\n\r\n    Điền Hân Viêm về nước trước dự kiến một ngày.\r\n\r\n    Tiến độ công việc nhanh hơn kế hoạch, anh từ chối hết các cuộc xã giao vô dụng, thị sát xong mấy công trình thì lập tức kêu bí thư đặt vé máy bay, giao việc còn lại cho thư ký xử lý.\r\n\r\n    “Anh sốt ruột quay về?” Thư ký vô tâm chọc một câu.\r\n\r\n    Điền Hân Viêm không phủ nhận, chỉ yên lặng trừng thư ký một cái.\r\n\r\n    Sốt ruột quay về....\r\n\r\n    Căn nhà kia, đối với anh mà nói, không khác gì một khách sạn năm sao cao cấp.\r\n\r\n    Đi về, chỉ để có thể nằm lên giường, ở lâu chỗ nào một khoảng thời gian anh đều thấy chán.\r\n\r\n    Nhưng giờ, biết còn một người khác đang ở trong căn nhà kia chờ anh về, đó là nhà của ‘bọn họ’, trong lòng bỗng kích động và nôn nóng, ngay cả anh cũng thấy ngạc nhiên.\r\n\r\n    Mấy ngày nay cô làm gì, có ăn cơm đúng giờ không?\r\n\r\n    Biết rõ cô không phải trẻ con, đói bụng hay lạnh đều có thể tự lo, nhưng vẫn không nhịn được lo lắng những chuyện nhỏ như vậy thay cô.\r\n\r\n    Điền Hân Viêm càng nghĩ càng không yên lòng, biến thành tự hù dọa mình bằng những suy nghĩ lung tung. Tưởng tượng cô đói bất tỉnh trên giường, không một người trong nhà, không có ai giúp đỡ.......\r\n\r\n    Máy bay vừa hạ cánh, Điền Hân Viêm lập tức kêu lái xe chạy thẳng về nhà.\r\n\r\n    Nghênh đón anh là......\r\n\r\n    Một đống bừa bộn!\r\n\r\n    Trộm vào nhà?\r\n\r\n    Đây là suy nghĩ đầu tiên hiện ra trong đầu Điền Hân Viêm.\r\n\r\n    Từ ngoài cửa, giày dép tán loạn, đông một chiếc, tây một chiếc, áo khoác vo thành một đống hồng phấn, hộp khoai tây chiên, một nửa quả quýt ăn dở, nửa bình nước ngọt còn dư, toàn bộ chất chồng trên kệ để giày.\r\n\r\n    Trên nền gạch sứ, có mấy cái vật thể màu sắc rực rỡ...... Chắc hẳn là vớ dơ.\r\n\r\n    Chiến trường vẫn tiếp tục lan đến phòng khách.\r\n\r\n    Phòng khách trước nay không nhiễm một hạt bụi, giờ đầy truyện tranh nằm rải rác. dien* đàn^ le ~quý đôn Từng đống truyện nhỏ trên sàn nhà, ghế sa lon, có nằm có đứng, có sắp ngã, có đã ngã trượt thành một hàng......\r\n\r\n    Đồ ăn vặt vương vãi khắp nơi, biểu thị người ăn nó đã từng có mặt ở đó. Trên đầu đĩa là một bọc snack, bên cạnh hồ cá là một bọc mực sợi, bên công tắc điện là một bọc đậu rang, trên ghế sa lon là....... Phó Quan Nhã đang ngủ rất ngon.\r\n\r\n    Tay trái cô đặt trên bụng, cầm một lon cá hạnh nhân nhỏ đang nghiêng góc bốn mươi lăm độ, chỉ cần cô động đậy một tí là cả lon cá nhỏ sẽ văng đầy xuống thảm.\r\n\r\n    Phó Quan Nhã đột nhiên lật người. Điền Hân Viêm phản ứng cực nhanh, ngăn chặn bi kịch xảy ra, một tay chụp lấy cái lon, một tay giữ cô lại để cô không lăn từ sa lon xuống đất.\r\n\r\n    Phó Quan Nhã chậm rãi tỉnh lại, mắt nửa khép nửa mở.\r\n\r\n    Cô mơ màng thấy anh, cứ tưởng mình đang nằm mơ, đưa tay lau nước miếng trên khóe miệng, ôm gối ôm, nghiêng đầu, nhắm mặt lại, ngủ tiếp.\r\n\r\n    Năm giây sau, cô chuyển người lại, trợn to mắt nhìn anh, giống như đang nhìn thấy người ngoài hành tinh.\r\n\r\n    Một giây sau, cô lập tức ngồi bật dậy, tóc tai rối bời, cộng thêm vẻ mặt hoảng hốt, rất giống như diễn viên hài trong ti vi.\r\n\r\n    “Anh...... Anh..... Anh đã về! Ngày thứ bảy rồi hả? Mình ngủ một mạch hai ngày luôn sao?” Câu nói cuối cùng cô chỉ lầm bầm trong miệng.\r\n\r\n    Phó Quan Nhã vội vàng dọn dẹp đống hỗn loạn trên bàn. dien@dan $le quy%don\r\n\r\n    Điền Hân Viêm tinh mắt phát hiện dưới bàn có một đôi chân trần đang cố gắng đá rác vào dưới bàn, nhằm tiêu diệt chứng cớ.\r\n\r\n    “Anh về trước một ngày.” Mới có thể tận mắt thấy..... Tình cảnh bi thảm này.\r\n\r\n    “A....... Em dọn xong ngay đây!”\r\n\r\n    Kế hoạch của cô vốn là từ ngày mai bắt đầu dọn dẹp, khôi phục căn nhà chỉnh tề sạch sẽ như trong ấn tượng của anh, không ngờ kế hoạch có biến, thất sách!\r\n\r\n    Phó Quan Nhã nhét từng chồng truyện tranh vào thùng giấy, đẩy vào nhà kho, miệng vừa lầm bầm “Xin lỗi!”, vừa nhận đồ ăn vặt vào túi xốp, cũng cho vào nhà kho nốt.\r\n\r\n    Điền Hân Viêm nhìn theo bóng lưng bận rộn giữa phòng khách và nhà kho của cô.\r\n\r\n    “Tại sao lại bỏ vào nhà kho? Truyện có thể để lên giá, còn đồ ăn thì cất trong bếp.” Điền Hân Viêm đi theo Phó Quan Nhã vào nhà kho, thấy trong đó có mấy thùng quần áo và truyện bèn nói.\r\n\r\n    Phó Quan Nhã thoáng ngạc nhiên, bỗng nghe anh nói tiếp, “Đây cũng là nhà của em. Em cứ tùy ý sử dụng, không cần sự đồng ý của anh.”\r\n\r\n    “Nhưng...... Trên giá sách của anh, bày truyện tranh được không?” Trên giá sách sát tường toàn là những quyển sách chuyên ngành thần thánh, tản ra vẻ bài xích những cuốn sách ngoài xâm chiếm.\r\n\r\n    Cô sợ mấy cuốn truyện tranh của cô sẽ...... tự ti.\r\n\r\n    “Sao không được? Sách nào cũng là sách thôi! Tự em chọn mấy kệ để sắp đi!” Điền Hân Viêm ôm thùng sách đến phòng sách. Phó Quan Nhã ngoan ngoãn theo sau.\r\n\r\n    Cô thấy anh khom lưng muốn lấy truyện đặt lên, vội nói, “Em tự làm được rồi....” Trong thùng có rất nhiều truyện cô không dám cho anh thấy.\r\n\r\n    A.... Cái bìa cuốn truyện anh đang cầm..... Cô vội vàng giật lại, tự mình sắp.\r\n\r\n    Quyển truyện trong tay anh tên là ‘Đừng, em không muốn!’, phía trên có một vòng đỏ ‘H’, cô không cho anh cơ hội nhìn đã giật đi. Loại truyện này rất nhiều, nhiều đến nỗi cô không biết nên bịt bìa sách, bịt tên sách, hay là bịt hai mắt của anh của anh không thấy đây.\r\n\r\n    “Em tự sắp!” Cô nhắc lại lần nữa, ôm lấy thùng truyện, không cho anh đụng vào.\r\n\r\n    Điền Hân Viêm cũng không kiên trì, dọn mấy món đồ trên kệ đi. “Nhiêu đây tầng này chắc đủ rồi đúng không? Có vài cuốn đã lâu anh không đụng tới rồi, anh sẽ cất nó đi.” Anh nhường một nửa không gian của kệ cho cô.\r\n\r\n    Tiếp theo, anh lại đến nhà kho, bưng thùng quần áo của cô đến tủ quần áo, đẩy đồ vest và áo sơ mi của anh sang bên trái, để chừa chỗ treo đồ của cô lên.\r\n\r\n    Trong một dàn đen trắng đơn điệu, đột nhiên gia nhập thêm nhiều màu sắc rực rỡ....... Các loại áo thun nhiều màu như cầu vồng, quần dài màu xanh dương, quần lửng màu hồng.\r\n\r\n    Giống như anh và cô, hai màu sắc không hề liên quan, nhưng đứng cùng một chỗ vẫn không thấy phản cảm.\r\n\r\n    “Nhà rất rộng, em thấy thiếu gì thì cứ mua, mọi vật trong nhà, em đều có quyền sắp xếp lại, đừng tự cho mình là người ngoài.” Trong mắt anh có chút trách cứ, thấy cô nơm nớp lo sợ đưa toàn bộ đồ của cô vào nhà kho, anh rất không vui.\r\n\r\n    Phó Quan Nhã thấy Điền Hân Viêm tức giận, ngoan ngoãn không dám mạnh miệng, chỉ gật đầu tỏ vẻ đã nghe.\r\n\r\n    “Mấy ngày qua, ngày ba bữa, em đều ăn mấy thứ này?” Anh lại hỏi.\r\n\r\n    Cô vội vã khoát tay phủ nhận, “Không, không! Em có ăn cơm. Mẹ cho rất nhiều đồ ăn, không tin anh đến tủ lạnh kiểm tra đi.......”\r\n\r\n    Thỉnh thoảng có lúc ăn nhiều đồ vặt quá, khiến bữa chính ăn không vô, nhưng chuyện này không thể nói thật cho anh biết được.\r\n\r\n    Anh làm gì mà quản đông quản tây dữ vậy? Cha cô còn không như vậy nữa kìa!\r\n\r\n    Làm như để chứng thật lời cô, Điền Hân Viêm đi lại tủ lạnh xem xét.\r\n\r\n    Quả thật có đồ ăn. Trong tủ lạnh vốn rỗng tuếch đã được lấp đầy khoảng tám phần. Nhưng trong đó cũng không thiếu những món dinh dưỡng thấp lại nhiều ca lo ri.\r\n\r\n    Anh liếc cô một cái, cô cười hì hì, dáng vẻ nịnh nọt.\r\n\r\n    “Anh muốn ăn không? Em hâm lại cho anh! Hôm qua em nấu củ cải hầm xương.....” Lấy ‘hung khí’ mẹ dùng gõ đầu cô nấu thành một nồi canh lớn.\r\n\r\n    “Anh ăn trên máy bay rồi.”\r\n\r\n    “À.” Cô gật đầu.\r\n\r\n    Phó Quan Nhã bỗng nhớ ra, suýt nữa quên mất phải thể hiện sự cảm ơn thành tâm thành ý đến một người đàn ông chăm chỉ làm việc nuôi gia đình rồi. Nghĩ vậy cô nói,“Anh đi công tác vất vả rồi!”\r\n\r\n    Anh nhìn cô chằm chằm, không ứng tiếng, hại cô tưởng mình lại nói sai cái gì.\r\n\r\n    Từ trong mắt anh, cô không thấy vẻ tức giận, nhưng vẫn không thể đoán được anh đang nghĩ gì.\r\n\r\n    Anh đột nhiên giúp cô vén lại mái tóc rối bời. d đ le~ quy \/\/ don Cô giật mình, hơi run một chút. Đến khi phát hiện anh chỉ đơn thuần giúp cô vén tóc, còn cô lại khẩn trương quá mức, cô hơi xấu hổ, nhỏ giọng nói cám ơn.\r\n\r\n    Thì ra anh chỉ giúp cô vén tóc thôi, do cô nghĩ nhiều cứ tưởng anh muốn làm gì khác. Phó Quan Nhã thầm trách mình.\r\n\r\n    “Để tự em.......” Cô cười cười hóa giải lúng túng, vội vã đưa tay vuốt vuốt tóc.\r\n\r\n    Lấy dạ tiểu nhân đo lòng người quân tử, thật sự không nên!\r\n\r\n    Nhưng những ngón tay đang vén tóc cho cô, không những không lấy ra, còn thuận thế thâm nhập càng sâu hơn, lòng bàn tay ấm áp của anh dán sát tai cô, nhẹ nhàng cọ sát.... ....\r\n\r\n    Trong lòng cô bỗng vang lên một hồi chuông cảnh báo mãnh liệt.\r\n\r\n    Anh giống như một con báo săn, đã ngắm trúng con mồi, đang nằm trong bụi cỏ chờ thời cơ, dường như chỉ cần thấy con mồi có ý đồ chạy trốn, anh sẽ chồm lên vồ ngay......\r\n\r\n    Mỗi một ánh mắt, mỗi một hơi thở của anh đều nói như vậy.\r\n\r\n    Phải tỉnh táo! Ngàn vạn lần không được kích thích anh!\r\n\r\n    Nháy mắt, vươn lưỡi liếm môi, hay thở gấp gì đó đều không được!\r\n\r\n    “Ngồi, ngồi máy bay chắc mệt chết rồi. Anh đi tắm rồi ngủ sớm đi, em đi dọn sách của em.....”\r\n\r\n    Phó Quan Nhã đang nghĩ có nên bổ sung một câu ‘A di đà Phật’ để tiêu trừ tạp niệm của Điền Hân Viêm hay không thì...... Ngọn lửa trong mắt anh không chỉ không bị dập tắt, còn càng ngày càng lớn hơn.\r\n\r\n    Phải giữ vững tinh thần! Lúc bước đi mông không được uốn éo, tốt nhất là thẳng đơ như rô bốt để anh ta mất hứng luôn.......\r\n\r\n    Bàn tay sau thắt lưng cô càng ngày càng dính sát, không có ý định thả ra.....\r\n\r\n    “Em tắm rồi à?” Giọng anh rất thấp, rất nhẹ, lẫn vào hơi thở nóng rực, phất qua tóc mai cô, khiến cô run run.\r\n\r\n    “..... Tắm rồi.” Mặt cô cứng ngắc, rõ ràng không quen nói xạo.\r\n\r\n    Và kết quả của đứa trẻ nói xạo là đã bị kéo vào phòng tắm.\r\n\r\n    Ý đồ của anh hết sức rõ ràng, muốn cô làm uyên ương nghịch nước với anh.\r\n\r\n    Với người bảo thủ như Phó Quan Nhã việc này chẳng khác gì việc đi lên chỗ chặt đầu! Phó Quan Nhã, tại sao mày lại tự đào hầm chôn sống mình? Sao lại nhắc anh ta đi tắm chứ? Đáng lẽ phải đọc Đại Bi Chú cho anh ta nghe mới đúng!\r\n\r\n    Trời, cô không hề biết lửa nóng của đàn ông lại dễ dàng bị gợi lên như vậy!\r\n\r\n    Một tay anh ôm cô, một tay khác thành thạo cởi hết nút áo sơ mi của anh ra.\r\n\r\n    Cởi hết của anh xong, đến phiên cởi của cô.\r\n\r\n    Anh hoàn toàn không dùng sức mạnh, chỉ dây dưa, quấn lấy cô, hai tay không ngừng thăm dò khắp người cô.\r\n\r\n    Anh nhẹ nhàng vuốt ve cằm và gò má cô, cảm giác nhột nhột, muốn tránh cũng tránh không được, muốn cười lại cảm thấy không đúng khiến cô khó mà chống đỡ.\r\n\r\n    Trên gương phòng phòng tắm, phản chiếu bóng dáng của hai người, giống như hai sợi dây leo, đang quấn lấy nhau.\r\n\r\n    Cô nhìn thấy một cách rõ ràng từng cử động của anh, anh đang tán tỉnh, cầu yêu với cô.\r\n\r\n    Không dùng những lời tâm tình ngọt ngào, mà trong mắt anh, mặc dù tràn đầy nụ cười, lại không đơn thuần chỉ là cười, còn có nhiều hơn...... Bởi vì đã bắt được con mồi, chuẩn bị ăn ngấu nghiến, nên kích động.\r\n\r\n    Cô thấy trong gương là khuôn mặt đỏ bừng, toát lên vẻ ngon miệng của mình.\r\n\r\n    “Tắt, tắt đèn......”\r\n\r\n    Phó Quan Nhã đã quá rõ Điền Hân Viêm muốn làm gì, chỉ có thể sử dụng chiêu cũ, ít nhất vãn hồi một ít quyền chủ động. Lần trước chiêu này có hiệu quả, hi vọng lần này.....\r\n\r\n    Anh mút một hơi trên gáy cô, tạm thời dừng lại, nói “Phòng tắm hoặc phòng ngủ.” Nói xong, anh bắt đầu kéo khóa quần của cô.\r\n\r\n    “Sao...... Sao?”\r\n\r\n    “Phòng tắm hoặc phòng ngủ, em chỉ có thể chọn một nơi tắt đèn.”\r\n\r\n    Anh lại tiếp tục mút mạnh hơn, cắn xuống cần cổ mềm mịn của cô.\r\n\r\n    Không phải anh cố tình gây khó khăn cho cô, chỉ đơn giản vì muốn thấy bộ dáng khốn quẫn của cô. d dle,,quy,,d@on\r\n\r\n    Một chút quẫn bách, một chút xin tha, làm tăng thêm mấy phần quyến rũ trên khuôn mặt cô.\r\n\r\n    Khổ não thêm chút nữa đi, để anh có thể nhìn thấy vẻ ngượng ngùng dễ thương của cô, mà không phải sự sợ sệt, cố tình tạo khoảng cách với anh.\r\n\r\n    Anh sẽ không thật sự ép cô, chỉ cần cô làm nũng một chút, hay tỏ vẻ tức giận, anh sẽ đồng ý tất cả yêu cầu của cô.\r\n\r\n    Đang lúc Điền Hân Viêm nghĩ vậy thì mặt Phó Quan Nhã như sắp bốc cháy, cô siết chặt nắm tay, một bộ thấy chết không sờn.... ... “Phòng, phòng ngủ!” Nói xong, cô cắn chặt răng, nhắm mắt ‘chờ chết’.\r\n\r\n    Uy hiếp của anh, cô tưởng thật!\r\n\r\n    Cô vô cùng nghiêm túc suy nghĩ thiệt hơn giữa phòng tắm vào phòng ngủ. Về phòng ngủ, tuyệt đối không chỉ là đắp chăn nói chuyện phiếm một cách thuần khiết bởi vì mắt anh đỏ rực, hừng hực lửa nóng như vậy. Nếu trong phòng ngủ sáng đèn, cô sẽ không còn chỗ nào để giấu mình, trong phòng tắm, ít nhất còn có nước, có bọt xà phòng, miễng cưỡng che được một ít.... ...\r\n\r\n    Điền Hân Viêm bật cười.\r\n\r\n    Anh vốn định nói cho cô biết, anh chỉ chọc cô thôi, thật sự không muốn buộc cô chọn, nhưng nếu cô đã đưa ra lựa chọn, hơn nữa còn là lựa chọn sau khi đã hạ quyết tâm, cớ sao anh lại không tuân theo. Vì vậy anh thuận thế diễn tiếp.\r\n\r\n    “Ác độc, háo sắc, độc tài!”\r\n\r\n    Anh đọc được nỗi oán niệm tràn ra từ cái miệng đang lầm bầm của cô.\r\n\r\n    Điền Hân Viêm xoay mặt Phó Quan Nhã lại, hôn lên đôi môi đang mấp máy của cô.\r\n\r\n    Sau khi tắm xong anh sẽ tha cho cô?\r\n\r\n    Tắm, không đủ để thỏa mãn sự đói khát của một người đàn ông đã nhịn đói gần sáu ngày!\r\n\r\n    Lần tắm này, cực kỳ lâu, cực kỳ tốn nước. Cả người cô cơ hồ bị hơi nóng của nước, hơi nóng từ người anh nướng chín.... .....\r\n\r\n    Cả người cô bị thăm dò triệt để, sau đó được anh tắm rửa sạch sẽ, bọc trong khăn tắm, ôm về phòng ngủ.\r\n\r\n    Điền Hân Viêm hết lòng tuân thủ lời hứa, tắt đèn phòng ngủ.\r\n\r\n    Một trận hoan ái nóng bỏng khác tiếp tục diễn ra.... ....\r\n\r\n    Trong phòng tắm kia, chỉ là món khai vị......","title":"Anh Chàng Ngọt Ngào - Chương 02"}