{"text":"﻿    Thiết kế chủ yếu là màu gỗ nguyên sơ đơn điệu thể hiện được phẩm chất xa hoa nhưng lại khiêm tốn của chủ nhân, mọi thứ đều được sắp xếp ngăn nắp không hề có vẻ lộn xộn.\r\n\r\n    Những đường vân gỗ nhàn nhạt lại là thứ nổi bật nhất của căn nhà này, hoa văn tự nhiên được nhà thiết kế tài hoa tận dụng những đường vân đậm nhạt của riêng nó để tạo ra phong cách nội thất có một không hai trên thế giới.\r\n\r\n    Phía sau mỗi bức tường gỗ đều là một chiếc tủ âm tường rộng rãi, cô tò mò mở một chiếc tủ ra, bên trong là những bộ Âu phục được ủi kỹ càng và treo thẳng tắp ngay ngắn chẳng khác gì những chiếc tủ trưng bày ngoài cửa hàng bán quần áo cao cấp. Cô đóng tủ lại, xoay người mở một cánh cửa gỗ khác, bên trong là những ô vuông nhỏ để cà vạt, sắp xếp gọn gàng ngăn nắp theo màu sắc kiểu dáng, rất dễ dàng cho chủ nhân của nó chọn lựa chiếc thích hợp, phía góc bên phải đặt những phụ kiện đi kèm, được xếp vuông vức có góc có ngọn, bản lĩnh gấp quần áo này chuyên nghiệp đến mức cô phải cảm thán!\r\n\r\n    Chủ nhân của căn nhà này nhất định là dạng người cực kỳ có kỷ luật! Chẳng hề giống cô, đồ đạc chỉ cần dùng xong liền quăng khắp nơi…. Vì thức ăn đóng hộp tiện lợi dễ sử dụng nên đồ ăn vặt đóng hợp không chỉ có mặt trên bàn, trên sàn nhà mà thậm chí trên giường cũng có! Còn sách báo thì để tiện cho việc ‘vơ lấy’ để xem thì chỗ này một quyển chỗ kia một cuốn! Về phương diện ăn mặt thì để cho tiện lợi cô đem áo khoát móc lên ghế sofa nhỏ, khi cần ra cửa nhà thì chỉ cần vơ lấy mặc vào là được.\r\n\r\n    So sánh với chủ nhân căn nhà thì cô có vẻ… quá tùy hứng? Cô bắt đầu cảm thấy lo lắng không yên rồi! Chủ nhân căn nhà này có vẻ như không thể chịu được một chút lộn xôn bê bối nào cả, mà cô lại thuộc dạng người chuyên ‘chế tạo’ môi trường lộn xộn!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô quả thật có thể bình an mà sống qua ngày ở nơi này không đây!\r\n\r\n    Cô vốn định quay về giường ngồi xuống, nhưng mông vừa chạm giường liền nhảy cẫn lên, giường không có mọc gai, mà còn rất mềm mại thư thái, nhưng…\r\n\r\n    Cô như đứa bé phạm lỗi lần vậy, hốt ha hốt hoảng vuốt phẳng lại những nếp nhăn mà mình vừa gây ra.\r\n\r\n    Trước khi cô bước vào đây thì chiếc giường lớn này cũng như vật trưng bày ngoài cửa hàng vậy, phẳng lì tươm tất.\r\n\r\n    “Giường là dùng để ngủ, bay lên đó nhúng hai cái, nhảy ba cái mới là sự kính trọng lớn nhất giành cho nó, ngay ngắn tươm tất đến mức này… áp lực thật lớn mà.” Cô lẩm bẩm.\r\n\r\n    Chiếc mền ngủ của cô lúc nào cũng trong trạng thái ‘một nùi’, lúc ngủ cô cuộn nó thành kiểu gì thì nó sẽ giữa nguyên trạng thái đó cho đến lần đắp mền tiếp theo.\r\n\r\n    Ghế sofa cô cũng không dám ngồi, bên trên có phủ miếng đệm tơ tằm! Thế thì chỉ còn sàn nhà bằng gỗ nguyên chất rồi… trông có vẻ không sợ bị dơ!\r\n\r\n    Điền Hân Viêm vừa mở cửa phòng liền thấy cô dâu với bộ dáng ngu ngốc đang cố gắng đấu trang với chiếc váy cưới xa hoa để được ngồi xuống nền nhà!\r\n\r\n    Tầm mắt hai người giao nhau, cô lộ vẻ quẫn bách, gò má ửng đỏ, thật tồi tệ là cô không thể thuận lợi mà đứng lên, váy cưới quá lớn quá nặng đã quấn chặt lấy cô rồi!\r\n\r\n    “Ách… Xin chào!” Cô vẫn nhớ cần phải nói lời xin chào cơ đấy!\r\n\r\n    Rất có phép tắt, nhưng dưới tình huống giữa hai người lúc này thì lại có vẻ hơi kỳ cục! Dù sao đi nữa thì hôm nay… là ngày cưới của họ, cô dâu và chú rể quả thật không nên tỏ vẻ không quen thuộc như thế chứ!\r\n\r\n    Được thôi, họ quả thật là không được quen thuộc cho lắm! Mức độ quen biết chỉ dừng lại ở hạn mức biết tên họ và gia thế của nhau mà thôi, muốn nhiều hơn nữa cũng không có. Ngay cả số lần gặp mặt cũng chỉ cần dùng một bay là quá dư để mà đếm rồi!\r\n\r\n    Điền Hân Viêm từ đầu đến cuối vẫn chưa hề rời mắt khỏi ‘cô vợ mới cưới’ của mình. Mặc dù vẫn đang mặc áo cưới trắng tinh và được trang điểm kỹ càng để che đi dáng vẻ con nít, nhưng trông cô vẫn cực kỳ tự nhiên và thuần khiết.\r\n\r\n    Chiếc váy cưới trắng tinh xòe rộng trên sàn gỗ như đóa hoa nở rộ vậy. Còn cô thì như tiểu tinh linh bướng bỉnh trong nhụy hoa.\r\n\r\n    “Sao lại ngồi dưới sàn? Trong phòng có sofa, cho dù em đang mặc áo cưới thì vẫn nhét vừa mà.”\r\n\r\n    Giọng nói của anh thì cô không cảm thấy xa lạ mấy, có nghe qua vài lần trong điện thoại, không nhanh không chậm, trầm trầm như âm điệu của đàn violon, cảm giác trầm ổn nghiêm túc!\r\n\r\n    Ngược lại , dáng vẻ của anh thì mỗi lần gặp là cô lại phải tìm cách thích ứng!\r\n\r\n    Không cẩn thận chuyển đến kênh tin tức tài chính, thấy dáng vẻ trên màn hình tivi của anh cô sẽ cảm thấy muốn ngất, nhưng nếu xem chương trình “Sự đấu tranh giữa các người nổi tiếng” thì chỉ dừng lại ba giây liền phải chuyển kênh, ấn tượng đối với anh chỉ có: Người mà ba nói, là anh ấy sao?\r\n\r\n    Dáng vẻ trông rất lạnh lùng, đứng đắn, trang nghiêm, thế mà ba cô lại không ngớt lời khen dành cho anh ta….\r\n\r\n    Tối hôm đó ba cô nói thế này: “Không có thói hư tật xấu, làm việc có đầu óc có trách nhiệm, bề ngoài lại tuấn tú lịch sự, không ba hoa phong lưu càn rỡ bên ngoài, loại đàn ông tốt này rất xứng làm con rể của ta.”\r\n\r\n    Nghe nói là da anh ta chủ động xin ba cô cho cưới cơ đấy!\r\n\r\n    Ba cô vừa nghe liền như đại thần thời Thanh nịnh chân chó cho vua để được vua ban lộc, hận không thể đem con gái dâng lên ngay trong đêm vậy…\r\n\r\n    Tối hôm đó ba cô nói thế này: “Không có thói hư tật xấu, làm việc có đầu óc có trách nhiệm, bề ngoài lại tuấn tú lịch sự, không ba hoa phong lưu càn rỡ bên ngoài, loại đàn ông tốt này rất xứng làm con rể của ta.”\r\n\r\n    Nghe nói là do anh ta chủ động xin ba cô cho cưới cơ đấy!\r\n\r\n    Ba cô vừa nghe liền như đại thần thời Thanh nịnh chân chó cho vua để được vua ban lộc, hận không thể đem con gái dâng lên ngay trong đêm vậy…\r\n\r\n    “Con có gặp qua cậu ta ở đâu sao? Chẳng lẽ… sau khi đỡ bà nội của cậu ra qua đường xong mới phát hiện bà lão đó bà nội của cậu ấy?” Ba cô thử thăm dò.\r\n\r\n    Cô cũng chẳng có đỡ bà lão qua đường cả, việc thiện gần đây cô làm chỉ đếm trên đầu ngón tay.\r\n\r\n    Lần thứ hai gặp anh là vào buổi sáng bị bắt đi chụp hình cưới.\r\n\r\n    Quá nhanh rồi sao?\r\n\r\n    Ừm, thật ra thì vốn có ba lần hẹn hò. Là VỐN CÓ, chỉ tiếc rằng cả ba lần đều không thấy mặt mũi của anh mà thôi. Đúng vậy, cô bị anh ta cho leo cây!\r\n\r\n    Lần hẹn đầu tiên là ở một nhà hàng Pháp với ánh sáng mờ ảo lãng mạn. Cô ‘phụng mệnh’ lão gia nhà mình, tỉ mỉ trang điểm diện trang phục phù hợp đến buổi hẹn, nhưng anh chỉ dùng một cuộc gọi đơn giản để “hẹn hò” với cô, báo cho cô biết anh không đến được.\r\n\r\n    “Em có thể vào nhà hàng ăn cơm, anh sẽ tính tiền.” Anh nói trong điện thoại như là đang ra lệnh vậy.\r\n\r\n    Cô cũng ngoan ngoãn làm theo, bởi vì cô đợi đến mức đói meo rồi.\r\n\r\n    Dù bị cho leo cây, đợi lâu đến nỗi bụng réo không ngừng thì cô cũng không muốn bạc đãi bản thân tí nào. Cô gọi một phần ăn cao cấp trị giá 1680 tệ để mà hưởng thụ.\r\n\r\n    Có lẽ do thức ăn quá ngon, ngon đến mức cảm động nên nỗi tức giận vì bị cho leo cây cũng theo đó mà tan biến không chừa một giọt.\r\n\r\n    Trước khi ăn sạch sành sanh cô còn chụp hình lại từ món khai vị, canh, bánh mì, xà lách, bánh ngọt cho đến thức uống cũng chụp hết gửi qua điện thoại cho anh, rồi kèm theo một câu nhắn ngắn gọn: “Các món ăn đều rất ngon, cám ơn đã mời khách!”\r\n\r\n    Cô rất có thành ý mà gửi vài tấm hình cộng thêm vài con chữ và một cái mặt cười qua để mà cám ơn người thanh toán đồng thời cũng là oan gia của cô.\r\n\r\n    Cô nghĩ chắc sẽ không còn lần sau nữa rồi chứ!\r\n\r\n    “Ngon là được.” Anh gửi lại cho cô vài con chữ và kết thúc!\r\n\r\n    Hai ngày sau, anh lại hẹn cô lần nữa, và cô đã tiếp tục nhận lời hẹn này… bởi vì cô không thể chịu nổi những lời dụ dỗ khuyên can của lão gia trong nhà nữa.\r\n\r\n    Thế nhưng đại lão gia là anh đây lại lần nữa cho cô leo cây bằng lý do công việc quá bận rộn, không đến được!\r\n\r\n    Lần này thì cô ăn một bữa ăn kiểu Thái, cay đến nỗi nước mắt chảy ròng nhưng vẫn xử sạch sành sanh cả bàn thức ăn.\r\n\r\n    Những tấm hình chụp mà cô gửi cho anh lần này còn kèm theo câu chọc ghẹo xấu xa: “Hừ hừ, thật tiếc là anh không được ăn!”\r\n\r\n    Người đàn ông bình thường sẽ cảm thấy có chút áy náy bởi hành động thất hẹn với người khác. Thường thì sẽ không còn mặt mũi nào mà hẹn cô lần thứ ba, còn không thì vào lần hẹn thứ ba sẽ bất chấp tất cả mà sắp xếp công việc để đến buổi hẹn…. Nhưng vị Điền tiên sinh lại không thuộc bất kỳ dạng nào trong hai dạng trên cả.\r\n\r\n    Anh hẹn cô xong rồi lại tiến hành lần cho leo cây thứ ba: “Thật xin lỗi, công ty có việc đột xuất, không thể đến được.” Và đổi lại một bữa ăn phong cách Nhật đầy tươi ngon cho cô.\r\n\r\n    Lần thứ tư thì anh trực tiếp đưa ra lời đề nghị cưới cô làm vợ với ba cô luôn rồi.\r\n\r\n    Cô thật hoài nghi lỗ tai mình có phải bị hư rồi hay không, anh ta là… não bị vô nước rồi sao!\r\n\r\n    Có lẽ anh ấy cảm thấy cô là một trái đào mềm không biết tức giận, rất thích hợp cưới về nhà làm vợ chăng?\r\n\r\n    Thế nên… ba lần cho leo cây đó là bài test?\r\n\r\n    Biết vậy cô nên kiếm cơ hội nào đó để mà giả bộ tức giận rồi rống vào mặt anh: “Anh tưởng tôi rất rãnh rỗi, rất không có ‘giá thị trường’ sao?”\r\n\r\n    … nói không chừng sẽ được anh xóa tên khỏi danh sách thích hợp làm vợ lắm đó!\r\n\r\n    Nhưng tiếc rằng vàng bạc châu báu cũng chẳng thể đổi được một vé quay ngược thời gian, cô đã không còn cơ hội đó nữa rồi.\r\n\r\n    Đối với một người đàn ông không ngừng thất hẹn với mình mà cô vẫn gật đầu đồng ý gả cho anh thì quả thật là rất khó tin mà. Một phần là vì không ngừng bị ba cô tẩy não.\r\n\r\n    Bữa sáng ba cô sẽ nói: “Tình cảm có thể từ từ xây dựng, sau khi chụp hình cưới chẳng phải hai con cũng được ăn chung bữa cơm rồi sao? Cũng đã hẹn hò rồi, ấn tượng ban đầu với cậu ta cũng không tồi chứ!”\r\n\r\n    Đó được tính là hẹn hò sao? Sao cô chỉ cảm thấy như hai người qua đường vì không đủ bàn ghế mà miễn cưỡng ghép bàn ngồi chung với nhau vậy? Quả thật là cũng không có ấn tượng xấu gì đối với anh ấy, chỉ cảm thấy anh không thích cười, lời nói cũng rất ít mà thôi.\r\n\r\n    Bữa trưa thì sẽ nói: “Điền Hân Viêm ba có gặp qua rồi, điều kiện đủ tuyệt để chọn làm con rể, những thằng con trai cùi bắp ngoài kia đều không bì nổi với cậu ấy, nếu ba mà là phụ nữ, ba sẽ không ngần ngại mà gả ngay cho cậu ta đấy.”\r\n\r\n    Thật không đó? Ngay cả ba cũng động tâm à? Người đàn ông này… có ba đầu sáu tay sao?\r\n\r\n    Đến bữa tối thì sẽ rì rầm bên tai cô tiếp: “Ba và mẹ cũng là do người khác làm mai cho đấy, sau khi đi xem hai lần phim liền quyết định tiến tới hôn nhân, con xem, càng già thì tình cảm càng khắn khít, còn hẹn ước sẽ tiếp tục là vợ chồng vào kiếp sau đấy, người trẻ tuổi không nên bài xích kiểu hôn nhân cũ này chứ, hôn nhân như thế thì tỷ lệ ly hôn mới không cao.”\r\n\r\n    Còn những lời rỉ tay vào bữa ăn khuya thì là thế này: “Ba không nhìn nhằm người đâu, con xem chị cả của con này, lúc trước không chịu nghe lời ba, một mực đòi cưới nhau với thằng nhóc đáng ghét đó, giờ không những ly hôn mà còn ôm một đống nợ nần nữa, nếu năm đó chị con chịu nghe lời ba thử qua lại với con trai lớn nhà họ Lưu thì sẽ không phải đi đến nước này rồi, con xem con trai lớn nhà họ Lưu người ta, bây giờ đã kết hôn sinh con, đối xử với gia đình nhà vợ lại tốt, quan tâm chăm sóc quá chừng!”\r\n\r\n    Chị cả của cô gả nhằm người đã trở thành vết cắt trong lòng ba cô. Con gái ngọc mà mình nâng niu trong tay gả đến nhà người khác làm trâu làm ngựa thì thôi cũng chịu. Nhưng ngoài làm trâu làm ngựa ra còn phải đi làm lụng kiếm tiền nuôi gia đình, nuôi chồng. Nhưng cuối cùng lại chỉ nhận được một câu: “Sống chung với cô, tôi chẳng có chút tôn nghiêm nào cả.”\r\n\r\n    Hôn nhân mấy năm tan thành mây khói, rồi lại còn bị đổ oan khắp người, mọi lỗi lầm đều đẩy lên người chị cô cả.\r\n\r\n    Chị cả của cô gả nhằm người đã trở thành vết cắt trong lòng ba cô. Con gái ngọc mà mình nâng niu trong tay gả đến nhà người khác làm trâu làm ngựa thì thôi cũng chịu. Nhưng ngoài là trâu làm ngựa ra còn phải đi làm lụng kiếm tiền nuôi gia đình, nuôi chồng. Nhưng cuối cùng lại chỉ nhận được một câu: “Sống chung với cô, tôi chẳng có chút tôn nghiêm nào cả.”\r\n\r\n    Hôn nhân mấy năm tan thành mây khói, rồi lại còn bị đổ oan khắp người, mọi lỗi lầm đều đẩy lên người chị cô cả.\r\n\r\n    Ngoài ra, khi thẻ ‘Đế Vương’ handmade xuất hiện thì Phó Quan Nhã chỉ có nước ngậm miệng.\r\n\r\n    Đó là vào ngày của cha, cô vì muốn thể hiện lòng hiếu thảo của mình mà đã tự tay làm một xấp thẻ ‘Đế Vương’, rồi còn mạnh dạn vỗ ngực đảm bảo với phụ thân đại rằng chỉ cần thẻ này xuất hiện, thì ba ba thân yêu sẽ lập tức trở thành Đế Vương! Bất kể là yêu gì thì con gái cũng sẽ nghe theo ba hết, tuyệt đối không phản bác lại mà sẽ hết sức phối hợp, không mở miệng chống đối, không cò kè mặc cả… Thật ra cô vốn rất chắc chắn rằng cha mẹ cô chỉ đưa ra những yêu cầu nhỏ nhặt như khao bữa cơm, chạy vặt hay đấm lưng mà thôi!\r\n\r\n    Nhưng ai ngờ… ba cô lại ‘thỉnh’ thẻ Đế Vương ra và mong cô sẽ suy nghĩ kỹ càng về cuộc hôn nhân này chứ!\r\n\r\n    Cô quả thật đã nghiêm túc suy nghĩ kỹ càng rồi. Thẻ ‘Đế Vương’ không phải là lý do chủ yếu khiến cô gật đầu, mà lý do thật sự là do ba cô đang trong tình trạng ung thư ruột giai đoạn ba, cô không muốn ba mình phải bận tâm bởi những việc nhỏ nhặt này, cô thà nghe theo mong muốn của ba, để ba được vui vẻ.\r\n\r\n    Đương nhiên, đối với Điền Hân Viêm thì cô vẫn cảm thấy rất tò mò, người đàn ông có thể khiến ba cô không dứt lời khen ngợi sẽ là vị thần thánh phương nào đây?\r\n\r\n    Nhưng mà… cô đồng ý là sẽ ‘suy nghĩ ‘ lại diễn biến thành ‘kết hôn’ chỉ sau một khoảng thời gian ngắn là việc mà cô không ngờ tới… Cô chẳng qua chỉ là đồng ý ‘thử qua lại’ thôi mà, sao tiến độ của hai người đàn ông lại thành cử hành hôn lễ thế này!\r\n\r\n    Haizz, định nghĩa ‘thử qua lại’ của nam và nữ khác xa đến mức này sao?\r\n\r\n    Tầm nhìn của Phó Quan Nhã quay về người đàn ông thuộc loại hình hoàn toàn khác xa với ba cô. Câu nói “Tình cảm có thể từ từ xây dựng”, “Như mẹ con với ta, yêu thương nhau quá trời.” của ba cô trở nên xa vời vợi.\r\n\r\n    Điền Hân Viêm không giống loại đàn ông có hứng thú “Từ từ xây dựng tình cảm” với người khác tí nào. Anh lúc nào cũng mang vẻ nghiêm khắc lạnh lùng trưng lên khuôn mặt sắc xảo có góc cạnh rõ ràng hết trơn! Vừa nhìn liền biết anh thuộc dạng người có tính tình cổ quái khó sống chung rồi…\r\n\r\n    Anh không thuộc dạng đàn ông có vẻ đẹp tuyệt vời, cũng không phải dạng đàn ông dũng mãnh, mà trên người anh có một loại khí chất đặt biệt cao ngạo của những người thủ lĩnh.\r\n\r\n    Cặp mắt bình tĩnh của anh như tia X-quang chiếu thẳng lên người khiến cô có cảm giác như mình bị anh nhìn xuyên thấu mọi thứ vậy. Qua một hồi thật lâu cô mới chợt nhớ mình cần phải trả lời anh: “Giường và ghế sofa đều quá ngăn nắp…”\r\n\r\n    Cô đang suy nghĩ nên đứng lên hay tiếp tục ngồi dưới đất đây? Nếu đứng lên thì cần anh đến giúp một tay, nhưng trông anh không có vẻ như là có ý đến chìa tay giúp đỡ cả. Anh tự mình đi đến bên ghế sofa ngồi xuống, vừa bắt chéo chân vừa cởi khuy tay áo ra.\r\n\r\n    Lúc này trong phòng cực kỳ yên tĩnh, cô và anh không một ai có ý định phá vỡ không gian trầm tĩnh này cả. Anh mang vẻ mặt không biểu tình đưa tay lấy một chai Whisky từ trong tủ kính ra rót vào ly rồi nhâm nhi thưởng thức, ánh mắt nhìn về phía cô như là đang đánh giá một thứ đồ vật nào đó.\r\n\r\n    “Tôi muốn cởi áo cưới ra đã…” Cô muốn lấy đại một lý do nào đó để chạy trốn vào nhà vệ sinh. Nhưng lời vừa ra khỏi miệng liền phát hiện hình như có gì đó không đúng. Lời mà cô nói ra nghe có vẻ như cô đang muốn đem mình lột sạch để cho anh có thể quan sát kỹ lương hơn vậy!\r\n\r\n    Trời ạ! Cô có phải đang cho anh nghiệm hàng đâu!\r\n\r\n    Phó Quan Nhã liền nhanh chóng bổ sung thêm: “Ách… ý tôi là cho tôi đi thay một bộ quần áo nhẹ nhàng hơn, tắm rửa tẩy trang một tí… có được không… Điền… tiên sinh.” Hai chữ ‘tiên sinh’ đó cô đã ngập ngừng rất lâu rồi mới buột miệng mà ra.\r\n\r\n    Thật không biết nên xưng hô thế nào với anh cả, kêu ‘ông xã’ thì cô với anh có tình cảm đến mức đó đâu, kêu ‘Hân Viêm’ cũng thấy nổi da gà, cô không kêu được!\r\n\r\n    Hai chữ ‘tiên sinh’ đó khiến anh khẽ nhướng mày, nhưng một hồi sau anh vẫn chậm rãi gật đầu.\r\n\r\n    “Đồ đạc mà mấy hôm trước tôi đã xếp vào vali cho tài xế đưa qua…” Vài vật dụng quần áo hằng ngày của cô đề ở bên trong hết rồi. Lúc đó soạn hành lý quá gấp nên cô cũng chỉ vơ đại vài thứ nhét vô, phần lớn vẫn còn đang nằm ở nhà mẹ cô.\r\n\r\n    Ngày kết hôn là do anh chọn, cũng không biết tại sao lại chọn gấp gáp như thế nữa!\r\n\r\n    Anh chỉ về hướng chiếc tủ âm tường kế bên tivi, cô liền vụng về đứng dậy đi qua đó, kéo cửa tủ ra, mọi ‘tài sản riêng’ của cô quả nhiên đều nằm trong đây hết rồi. Cô vơ đại một bộ quần áo rồi chạy thẳng vào phòng tắm để thay chiếc váy cưới nặng chình ình đó ra.\r\n\r\n    Cho đến khi tầm nhìn bị cánh cửa cản lại thì ánh mắt Điền Hân Viêm mới quay về với ly rượu trong tay, ánh mắt khẽ lóe, “Phó Quan Nhã…” Anh khẽ thì thầm tên cô, mỗi một chữ được phát ra thì khóe môi anh lại nâng cao thêm chút.\r\n\r\n    Cho đến khi tầm nhìn bị cánh cửa cản lại thì ánh mắt Điền Hân Viêm mới quay về với ly rượu trong tay, “Phó Quan Nhã…” Anh khẽ thì thầm tên cô, mỗi một chữ được phát ra thì khóe môi anh lại nâng cao thêm chút.\r\n\r\n    Cô trông có vẻ nhỏ con hơn anh tưởng, đôi mắt to long lanh ánh nước lúc nào cũng cong cong như đang cười, nhìn cứ như búp bê vậy. Mỗi lần nhìn cô tâm trạng liền rất thần kỳ mà vui hẳn lên. Giọng nói của cô rất ngọt ngào, chậm rãi, ấm áp xen lẫn chút cảm giác mềm mại. Lúc nào cũng nói qua điện thoại: “À, không sao đâu, anh cứ bận đi, công việc quan trọng mà.” “Ừm, anh Điền, hẹn gặp lại.” Chẳng có chút giọng điệu bực bội nào cả.\r\n\r\n    Anh còn tưởng rằng với cô gái có bối cảnh gia đình ưu việt như cô thì sẽ không tránh khỏi có chút tính tiểu thư, vả lại người sai là anh, cô hoàn toàn có đủ tư cách để mà mắng anh vài câu chứ không phải là gửi những tấm hình có thức ăn ngon đến cảm ơn anh đã mời cô ăn một bữa.\r\n\r\n    Lúc trước, khi nhìn tấm tấm hình gia đình trên bàn làm việc của ba cô… cô gái trong đó nhỏ nhắn xinh đẹp như hoa nở nụ cười sáng lạn với khuôn mặt mộc không son phấn, gò má hồng hồng tự nhiên mà ôm lấy ba của cô để máy ảnh chụp lấy khoảnh khắc xinh đẹp đó thì anh không nhịn được làm ra một vài hành động bất thường. Nhìn vẻ mặt há mồm kinh ngạc của thư ký thì anh cũng đủ biết mình vừa làm một chuyện kinh thiên động địa rồi, trong lúc đang bàn bạc chuyện công việc thế mà anh lại đưa ra một câu hỏi không liên quan: “Bác Phó, cô gái trong hình là…. Con gái yêu của bác?”\r\n\r\n    Tuy trong hình có rất nhiều khuôn mặt, nhưng ngón tay thon dài của anh đã rất chính xác mà đặt lên khuôn mặt trong hình của cô, còn về việc những người xung quanh là ai thì anh không có hứng thú biết, liếc cũng chẳng thèm liếc.\r\n\r\n    “Hả.” Phó Quỳnh Sâm sững người đầy bất ngờ, ông không ngờ Điền Hân Viêm lại đặt câu hỏi về con gái ông, một hồi lâu sau ông mới sực tỉnh: “À, đúng vậy, con gái nhỏ của tôi, tên Quan Nhã, vừa mới tốt nghiệp đại học thôi, hiện đang thực tập ngay trong công ty tôi, bắt đầu làm từ chức trợ lý trước… mà giờ con bé chạy đi ngân hàng rồi, không có ở đây.”\r\n\r\n    “Có bạn trai chưa?”\r\n\r\n    “Không có nghe nó nhắc đến, chắc là chưa, ngày nào cũng chỉ rúc ở nhà làm mấy chuyện lặt vặt, không giống như đang có người theo đuổi.” Người con gái mà đang yêu sẽ tối ngày chạy ra ngoài, không dấu được ai cả, còn con gái ông suốt ngày rảnh rỗi ngồi ù lì ở nhà liền biết chưa có bạn trai rồi.\r\n\r\n    Ý cười trên khuôn mặt anh lại càng sâu thêm, ngón tay thon dài vẫn nhẹ nhàng vuốt ve lên khuôn mặt có lúm đồng tiền xinh tươi trên ảnh.\r\n\r\n    “Nếu con theo đuổi cô ấy, bác Phó chắc sẽ không phản đối chứ.”\r\n\r\n    “Hả?!” Phó Quỳnh Sâm và thư ký của ông cùng phát ra tiếng hô ngạc nhiên.\r\n\r\n    Phó Quỳnh Sâm là ngạc nhiên xen lẫn vui mừng, câu trả lời của ông hiển nhiên là: “Không phản đối, tôi đương nhiện tuyệt đối là không phản đối rồi.”\r\n\r\n    Sau đó thư ký của anh đã lo lắng hỏi thăm: “Sếp à, ngài có phải vì dạo gần đây áp lực công việc quá lớn, cảm thấy mệt mỏi rồi không? Có cần tôi giúp ngài sắp xếp lại hành trình để nghỉ ngơi vài ngày không?”\r\n\r\n    Thư ký hoàn toàn không thể tin nổi trong cơ thể sếp của mình lại tồn tại nguyên tố lãng mạn là ‘Vừa gặp đã yêu’ ở đây, thế nên anh không thể không lo lắng cho sếp vì công việc quá áp lực nên thần kinh có vấn đề sẽ ảnh hưởng đến ‘chén cơm manh áo’ của mình mất!\r\n\r\n    “Tôi cũng nên kết hôn rồi.”\r\n\r\n    Ý của Điền Hân Viêm có vẻ như là đang nói với thư ký hãy đem việc này sắp xếp vào lịch trình của anh. Lần này thì chàng thư ký tài năng của Điền Hân Viêm như bị thiểu năng vậy, trợn mắt há mồm mà nhìn sếp của mình.\r\n\r\n    Lại nói… anh đã mơ màng mất tập trung lâu như vậy rồi, thế mà cô gái vừa rồi đã lấy lý do thay quần áo để mà trốn vào nhà vệ sinh vẫn chưa ra nữa! Chẳng lẽ cô có ý muốn làm con rùa rụt đầu trốn trong phòng tắm cả buổi tối để trốn tránh đêm tân hôn này chứ!\r\n\r\n    Điền Hân Viêm vốn không hề có ý định uổng phí buổi tối tân hôn này. Anh hiển nhiên sẽ cùng cô lên giường làm tình rồi, đây là quyền lợi của chú rể, anh không có lý do gì để mà bỏ phí cả.\r\n\r\n    Phòng tắm truyền đến tiếng nước chảy, chỉ nghe thôi mà đã khiến anh toàn thân nóng rực, tưởng tượng dáng vẻ xà phòng trét đầy trên cơ thể cô… Lửa nóng không ngừng trào dâng trong bụng dưới, giọt rượu được rót vào cổ họng chạy vào cơ thể lại càng tăng thêm lửa nóng…\r\n\r\n    Ngay cả bản thân anh cũng phải bất ngờ, không ngờ mình lại có phản ứng như những thằng nhóc mới lớn.\r\n\r\n    Còn cô gái Phó Quan Nhã đang trốn trong phòng tắm đây cũng đang suy nghĩ cùng một chuyện với anh, nhưng không phải là mong mỏi chờ đợi mà là lo lắng không thôi.\r\n\r\n    Mặc dù không có đem theo đồng hồ đeo tay, thế nhưng cô vẫn biết mình đã trốn trong đây rất lâu rất lâu rồi.\r\n\r\n    Cô mở nửa bồn nước, đưa hai chân vào vẩy vẩy để tạo tiếng nước, giả bộ như mình đang rất cố gắng tắm rửa vậy.\r\n\r\n    “Thế nào đi nữa thì cũng chẳng thể trốn trong đây cả đêm được… hy vọng anh ấy đợi đến mức bực mình buồn chán rồi tự đi ngủ trước….” Cô đem hy vọng nhỏ nhoi của mình lẩm bẩm trong miệng.\r\n\r\n    Cô hiểu rất rõ hôn nhân đại biểu cho những quyền lợi và nghĩa vụ gì giữa hai con người. Cô cũng chẳng phải những cô tiểu thư thời cổ đại hoàn toàn không biết gì hết về vấn đề tình dục và phải xem Xuân Cung Đồ  để học tập….\r\n\r\n    Những bức vẽ dạy cho người xưa về tình dục\r\n\r\n    Mấy thứ cấm 18 tuổi cô cũng xem đâu có ít, truyện tranh, tiểu thuyết, phim, cái gì cũng có.\r\n\r\n    Kết hôn với anh cô cũng đã chuẩn bị sẵn sàng tâm lý rồi, làm một cặp vợ chồng ‘hữu danh vô thực’ là chuyện không thể nào. Nhưng… dù sao thì hai người vẫn không quen thuộc nhau lắm, nên đâu cần phải gấp gáp, kéo khoảng một hai tuần gì đó rồi hãy… ách, làm chuyện mà vợ chồng người ta thích làm.\r\n\r\n    “Nếu anh ấy vẫn chưa ngủ, thì thử thương lượng với anh vậy, tuy rằng dáng vẻ của anh… có vẻ không dễ sống chung cho lắm, nhưng dù sao thì vẫn là đàn ông nên chắc sẽ tôn trọng ý mình chứ…”\r\n\r\n    Ngay cả nói như thế nào với anh cô cũng suy nghĩ sẵn rồi: Chúng ta trước hết hãy thử làm quen để hiểu nhau nhièu hơn đã, đợi khi tình cảm sâu nặng hơn, có nhân thức chung về hôn nhân tương rồi hãy tiến đến bước kết hợp thể xác và tinh thần, được không?\r\n\r\n    “Cứ quyết định vậy đi!” Ngâm đến mức ngón chân nhăn nheo trắng bệch rồi, cô cũng đến lúc cần phải ra ngoài thôi.\r\n\r\n    Ngay cả nói như thế nào với anh cô cũng suy nghĩ sẵn rồi: Chúng ta trước hết hãy thử làm quen để hiểu nhau nhiều hơn đã, đợi khi tình cảm sâu nặng hơn, có nhận thức chung về hôn nhân tương lai rồi hãy tiến đến bước kết hợp thể xác và tinh thần, được không?\r\n\r\n    “Cứ quyết định vậy đi!” Ngâm đến mức ngón chân nhăn nheo trắng bệch rồi, cô cũng đến lúc cần phải ra ngoài thôi.\r\n\r\n    Vào lúc Phó Quan Nhã chuẩn bị đứng lên thì cửa ohòng tắm truyền đến hai tiếng gõ cửa mạnh mẽ dứt khoát khiến cô bị hết hồn.\r\n\r\n    Tuy rằng cách một cánh cửa nhưng vẫn không khó để nhận ra giọng nói lành lạnh trầm trầm như nói với cấp dưới của anh: “Nếu em đang lo lắng chuyện động phòng tối nay thì…”\r\n\r\n    Phó Quan Nhã nuốt nước miếng, anh cũng dừng một lúc, cho cô một chút hy vọng, cô cũng đang mong chờ câu tiếp theo của anh là: Đừng lo lắng, tôi sẽ cho em thời gian để thích ứng, nỗi lo sợ của em tôi hiểu, không cần gấp, em không cần trốn trong phòng tắm như thế, sẽ bị cảm lạnh…\r\n\r\n    “Có lo cũng vậy thôi, nó nhất định sẽ xảy ra, thay vì ở trong đó lo lắng bất an không bằng dũng cảm một chút mà ra đây đối mặt với nó!” Giọng nói trầm ổn nghiêm túc.\r\n\r\n    Người đàn ông này quả thật không biết cái gì gọi là ‘uyển chuyển’ sao! Anh trước giờ nói chuyện đều thẳng thắn như vậy cơ à, ngay cả một chút ý muốn dỗ dành người ta cũng không có? Anh thế mà rất trực tiếp nói thẳng với cô luôn…\r\n\r\n    Sợ gì chứ, cái gì đến nó cũng sẽ đến thôi, chết sớm chết muộn gì cũng phải chết! Không bằng ngoan ngoãn mà cam chịu số phận đi, đừng có ở đó mà tốn thời gian mong muốn thuyết phục được tôi hay là trốn tránh.\r\n\r\n    Mọi lo lắng bất an, xấu hổ của Phó Quan Nhã đều theo một tiếng hừ của cô mà tiêu tán đi hết. Nếu sự việc đã định thì cô có lo cũng vậy. Lo lắng bất an có thể đổi được một đêm đồng tình mà tha cho cô sao?\r\n\r\n    Phó Quan Nhã đã suy nghĩ thông suốt rồi, chấp nhận số phận thôi. Theo như lời chị cả nói thì xem nó như mát-xa, cắn răng chịu đựng một hồi rồi sẽ qua thôi!\r\n\r\n    Cô mang theo mái tóc sắp khô với khuôn mặt mộc vừa tẩy trang sạch sẽ, mặc bộ đồ ngủ phong cách thể thao vào rồi rất hùng dũng khí thế mà bước ra khỏi phòng tắm.\r\n\r\n    Khóe môi Điền Hân Viêm khẽ nhếch lên tạo thành một nụ cười nhạt, nhưng chỉ trong một chốc lát liền biến mất, anh đứng bên ngoài khoanh tạy lại nhìn cô.\r\n\r\n    Mất đi lớp phấn trang điểm trông cô càng trẻ con hơn nữa. Phó Quan Nhã cũng không hề chịu thua mà trừng mắt lại nhìn anh. Nếu trên khuôn mặt không đỏ lựng lên thì anh sẽ càng tán thưởng cô nhiều hơn nữa.\r\n\r\n    Thứ càng làm cho khí thế của cô yếu đi chính là vài tiếng ‘cột rột’ được phát ra từ bụng cô vào lúc ánh mắt của hai người đang “chiến đấu” với nhau, tiếng kêu lớn đến mức cô cảm thấy cần phải đào cái hố để mà chui xuống cho rồi.\r\n\r\n    “Xuống phòng bếp kiếm chút gì ăn đi, tối hôm nay hai ta vẫn chưa ăn được gì, làm thêm một phần cho anh nữa, anh cũng đói rồi.” Điền Hân Viêm rất tự nhiên mà sai cô đi nấu đồ ăn khuya, còn anh thì đi tắm.\r\n\r\n    Câu ‘Anh cũng đói rồi’ cùng với ánh mắt của anh khiến cô không nhịn được rùng mình một cái.\r\n\r\n    Cô chính là cần phải đút cho no cái bao tử của anh rồi lại cống hiến thân mình cho dục vọng của anh sao?\r\n\r\n    Bụng cô lại phát ra vài tiếng kháng nghị, Phó Quan Nhã cảm thấy thật may là anh đã vào phòng tắm rồi nên không nghe thấy.\r\n\r\n    Phó Quan Nhã chạy ra khỏi phòng ngủ để đi kiếm phòng bếp, nhưng cũng phải tốn hết vài phút mới kiếm được.\r\n\r\n    Thì ra nhà của anh… không không, bây giờ là nhà của ‘chúng ta’…. gồm có ba tầng, lầu ba là phòng ngủ chính, lầu hai chủ yếu là phòng sách, phòng tập gym và phòng giải trí, cô đi nhằm phòng sách, bên trong cực kỳ rộng rãi, rộng đến mức khiến cô đờ người, nhưng sau đó ánh mắt liền sáng bừng lên!\r\n\r\n    Các bức tường chính được khảm đầy giá sách, bên ngoài còn có thêm cửa kính là ước mơ xa hoa của cô. Nếu có thể đem bộ sưu tập sách của cô rinh vào thì nằm mơ cũng có thể cười được đấy!\r\n\r\n    Cột rột cột rột…\r\n\r\n    Tủ sách xa hoa không thể no bụng cô được, bao tử vẫn cứ tiếp tục phát ra những tiếng kêu kháng nghị, vẫn là nên ưu tiên cho việc kiếm nhà bếp hơn.\r\n\r\n    Ở lầu một, kiếm được rồi!\r\n\r\n    Lầu một cực kỳ rộng lớn, không chia gian ra như lầu hai lầu ba. Xuống cầu thang quẹo sang phía bên phải liền thấy sảnh lớn với tông màu trắng chủ đạo, bên trái là bàn ăn, thế thì phòng bếp chắc chắn không xa đâu đây lắm rồi.\r\n\r\n    Quá… quá điều hiêu rồi!\r\n\r\n    Tủ lạnh của anh chẳng bằng một góc của nhà mẹ đẻ cô, lúc nào cũng được nhét đầy, nào là nồi thịt kho, mì xào, phá lấu… lúc nào thèm liền có thể ăn, không cần phải lo chuyện bị bỏ đói. Ngược lại, nhìn tủ lạnh ở nhà anh… ngoài vài lon nước uống ra thì trống không, nhìn thật không quen.\r\n\r\n    “Thật nhớ tủ lạnh nhà mình quá đi… nếu nồi thịt kho của mẹ mà nằm ở đây thì tốt biết mấy…”\r\n\r\n    Quá… quá điều hiêu rồi!\r\n\r\n    Tủ lạnh của anh chẳng bằng một góc bên nhà mẹ đẻ cô, lúc nào cũng được nhét đầy, nào là nồi thịt kho, mì xào, phá lấu… lúc nào thèm liền có thể ăn, không cần phải lo chuyện bị bỏ đói. Ngược lại, nhìn tủ lạnh ở nhà anh… ngoài vài lon nước uống ra thì trống không, nhìn thật không quen.\r\n\r\n    “Thật nhớ tủ lạnh nhà mình quá đi… nếu nồi thịt kho của mẹ mà nằm ở đây thì tốt biết mấy…”\r\n\r\n    Miễn cưỡng lắm mới kiếm được loại cơm hộp bỏ lò vi sóng, ăn tạm vậy.\r\n\r\n    Phó Quan Nhã lấy hai hộp ra trút lên dĩa rồi bỏ vào lò vi sóng hâm nóng.\r\n\r\n    Cô dùng vẻ mặt đầy ai oán nhìn chằm chằm vào chiếc dĩa thủy tinh đang quay vòng vòng trong lò vi sóng. “Thức ăn còn dư sau bữa tiệc buffet lúc nãy không có đóng gói đem về thật là một quyết định sai lầm mà, salad trộn tôm hùm, bít tết mini, bào ngư hấp…. lấy đại một món thôi cũng đủ…”\r\n\r\n    “Xong chưa?” Bỗng nhiên tiếng của Điền Hân Viêm vang lên từ phía sau làm cô giật nảy mình.\r\n\r\n    “…anh tắm nhanh thật!” Hay là tại cô ngây người quá lâu?\r\n\r\n    “Anh không có lý do để trốn trối chết trong phòng tắm không chịu ra!”\r\n\r\n    Anh tuy mặt không cười nhưng lại nói lời trêu ghẹo người khác, không mắc cười tí nào!\r\n\r\n    Đúng rồi, anh đâu có giống tôi, hận không thể đem mình dìm xuống bồn tắm cho chết chìm luôn để không cần phải đi ra cơ chứ…\r\n\r\n    Cô đem cơm chiên đã hâm nóng ra chia làm hai phần, một lớn một nhỏ, phần nhiều cho anh, phần ít hơn cho cô. Cũng chẳng phải vì cô dịu dàng đảm đang bếp núc chăm sóc cho chồng, mà vì cô thuộc dạng người ăn ít nhưng chia ra làm nhiều bữa, một bữa ăn cô ăn không nhiều nhưng lại ăn chậm nhai kỹ.\r\n\r\n    “Trong tủ lạnh chẳng có gì để ăn cả, ngoài món này ra!” Món cơm chiên bỏ hộp điều hiu!\r\n\r\n    “Anh không xuống bếp, ba bữa đều giải quyết bên ngoài.” E rằng cơm chiên đóng họp này cũng do người dọn vệ sinh theo giờ để quên cơ đấy!\r\n\r\n    “Mẹ em thích sáng tạo phát minh món mới, nên nhà em ba bữa đều nóng hổi cả.”\r\n\r\n    “Có nghĩa là sau này anh cũng được ăn ba bữa nóng hổi sao.” Anh kéo ghế ra ngồi xuống.\r\n\r\n    “Nhà có người mẹ đảm đang thì tỷ lệ có con gái vô dụng là 80%?” Cô nhún vai trả lời.\r\n\r\n    Trường hợp của cô rất không may mà đúng với nguyên tắc đó chứ chẳng phải nằm trong số 20% còn lại, xin hãy nén bi thương!\r\n\r\n    Ai kêu anh trước khi kết hôn không điều tra cho kỹ, chẳng hiểu tôi tí nào cả. Cô cười thằm hì hì trong lòng.\r\n\r\n    Cô không muốn nói với anh là cô biết nấu cơm, nhưng không thèm nấu cho anh ăn.\r\n\r\n    Thế nhưng Điền Hân Viêm lại không tỏ vẻ thất vọng gì mấy, anh bắt đầu ăn cơm.\r\n\r\n    “Anh không cần một bà xã biết nấu ăn giỏi, cơ hội ở nhà ăn cơm của anh rất ít, sau này nếu em muốn tự nấu cũng được, nếu không muốn xuống bếp thì gọi điện đặt cơm hoặc không thì ra nhà hàng ăn.”\r\n\r\n    “Ờm.” Cô trả lời qua loa.\r\n\r\n    Cô và từng muỗn cơm nhỏ nhỏ vào miệng, hai mắt nhìn chằm chằm anh với vẻ đánh giá.\r\n\r\n    “Tại sao… anh lại muốn kết hôn với em.” Cô nghe thấy câu hỏi đã đè nén trong lòng bấy lâu nay được thốt ra từ miệng cô. Với điều kiện ưu việt của anh thì hoàn toàn có thể cưới một cô vợ xin đẹp có gia thế tương xứng, tuy rằng gia đình cô cũng không tệ, nhưng đẳng cấp… thì thua xa với anh.\r\n\r\n    “Thế tại sao em lại dám gả cho anh?” Anh ngước mắt nhìn cô.\r\n\r\n    Cô cắn cắn chiếc muỗng trong tay, có gì nói đó: “Vì ba em rất thích anh.”\r\n\r\n    “Có cô con gái ‘hiếu thảo’ như em sao, ba em kêu gả em liền gả, thật hiếm hoi mà.” Anh vừa nói vừa mỉm môi cười, nụ cười đẹp đến mức khiến cô ngạc nhiên.\r\n\r\n    Chứ nếu không anh tưởng bây giờ tôi ngồi ở đây là vì mê mẩn anh, sớm tối chỉ ngồi trông mong được gả cho anh làm bà Điền à! Làm gì mà có loại chuyện này chứ!\r\n\r\n    “Thế nên anh đưa ra lời đề nghị lấy em với ba em là để chờ bị từ chối sao?”\r\n\r\n    “Không, anh cho rằng nhà em chắc chắn sẽ đồng ý.”\r\n\r\n    Cũng thật tự tin quá đi. Ý anh là đang ám chỉ người đàn ông độc thân hoàng kim như anh sẽ không ai không muốn được trèo cao ư?\r\n\r\n    “Ba em cảm thấy điều kiện của anh không tệ, không có những tin đồn phong lưu bên ngoài nên ông ấy mới bênh vực anh, chứ nếu không, cho dù có là Hạ Phồn Mộc giàu sang nhưng phẩm hạnh lại bất lương thì ba em sẽ tuyệt đối không cho phép!\r\n\r\n    Người đàn ông có thể khiến ba cô nói ra câu nếu bản thân là phụ nữ cũng muốn gả cho thì quả thật là một chuyện hiếm đấy!\r\n\r\n    Anh chàng nhà họ Lưu mà năm đó giới thiệu cho chị cô cũng chưa được sự vinh hạnh đặt biệt này đấy.\r\n\r\n    Cô cần phải thanh minh giùm cho ông bố nhà mình mới được, ba cô tuyệt đối không phải loại người tham lam muốn kiếm người quyền lực giàu có để mà trèo cao, nhưng là người làm cha làm mẹ thì có ai không muốn con gái mình gả được cho một người tốt cơ chứ. Điều kiện kinh tế đương nhiên cần thiết, nếu con rể chỉ có nhân phẩm tốt nhưng lại nợ nần chồng chất thì sao người làm cha làm mẹ có thể yên tâm được! Tấm lòng của người làm cha mẹ tuyệt không thể phán là đúng hay sai được!\r\n\r\n    Vả lại, ba cô rất ít khi khen ngợi một người như thế. Nếu chỉ xem xét về mặt tiền tài gia thế, hoàn toàn không nhòm ngó gì đến vấn đề nhân phẩm thì với điều kiện của Hạ Phồn Mộc tuyệt đối hơn Điền Hân Viêm gấp nhiều lần, nhưng ba cô vẫn là đem điều kiện ‘nhân phẩm’ xếp lên điều kiện thứ hai….\r\n\r\n    “Hạ Phồn Mộc có ý muốn theo đuổi em?”\r\n\r\n    Cô cần phải thanh minh giùm cho ông bố nhà mình mới được, ba cô tuyệt đối không phải loại người tham lam muốn kiếm người quyền lực giàu có để mà trèo cao, nhưng là người làm cha làm mẹ thì có ai không muốn con gái mình gả được cho một người tốt cơ chứ. Điều kiện kinh tế đương nhiên cần thiết, nếu con rể chỉ có nhân phẩm tốt nhưng lại nợ nần chồng chất thì sao người làm cha làm mẹ có thể yên tâm được! Tấm lòng của người làm cha mẹ tuyệt không thể phán là đúng hay sai được!\r\n\r\n    Vả lại, ba cô rất ít khi khen ngợi một người như thế. Nếu chỉ xem xét về mặt tiền tài gia thế, hoàn toàn không nhòm ngó gì đến vấn đề nhân phẩm thì với điều kiện của Hạ Phồn Mộc tuyệt đối hơn cả Điền Hân Viêm gấp nhiều lần, nhưng ba cô vẫn là đem điều kiện ‘nhân phẩm’ xếp lên điều kiện thứ hai….\r\n\r\n    “Hạ Phồn Mộc có ý muốn theo đuổi em?”\r\n\r\n    Điền Hân Viêm ngừng động tác ăn lại, ánh mắt bén nhọn, khi nhắc đến ba chữ ‘Hạ Phồn Mộc’ thì âm thanh trở nên cực kỳ lạnh lẽo.\r\n\r\n    Hạ Phồn Mộc, một công tử đào hoa có tiếng, ỷ vào mình có bề ngoài cao ráo bảnh bao mà không ngừng đổi bạn gái, cô sau sẽ càng xinh đẹp diễm lệ hơn cô trước?\r\n\r\n    Thân là con trai độc nhất của gia đình giàu sang, vừa sinh ra đã sỡ hữu hai căn hộ câp cấp rộng cả trăm nhìn mét vuông với những tài sản kinh người khác, đủ để cậu ta ăn chơi cả đời mà không cần âu lo.\r\n\r\n    Cũng bởi vì ngậm thìa vàng ra đời mà bên người không bao giờ ngớt những khuôn mặt nịnh nọt, thành ra cậu ta lúc nào cũng mang bộ mặt cao ngạo mà nhìn người khác.\r\n\r\n    Phó Quan Nhã lắc đầu: “Cũng không tính là vậy, chẳng qua chỉ là đã từng gặp mặt trong buổi tiệc của các trưởng bối và có tám chuyện vài câu mà thôi….”\r\n\r\n    Sao đó Hạ Phồn Mộc đã xin số điện thoại của cô, hai người có nói chuyện điện thoại vài lần, cùng đi uống ca phề một lần. Nhưng sau khi ba cô biết liền lập tức ngỏ ý phản đối rồi. Lý do là vì Hạ Phồn Mộc có đời sống cá nhân quá bê bối, không phải một chàng rể tốt! Tất cả các ông bố trên thiên hạ đều lo lắng cậu ta tiếp xúc quá gần với con gái của mình…\r\n\r\n    “Ấn tượng của em với cậu ta không tệ?”\r\n\r\n    Dáng vẻ nhướn mày của Điền Hân Viêm thối đến mức như vừa nghe cấp dưới của mình báo cáo công ty đã lỗ năm tỷ vậy.\r\n\r\n    “Anh ấy rất khôi hài, rất biết cách kiếm đề tài để mà nói chuyện, không hề để không khí lâm vào tình trạng bế tắc…” Đi với Hạ Phồn Mộc, cô không cần phải lo lắng đế vấn đề không khí, chỉ cần ngồi cười là được.\r\n\r\n    “Chiêu thức lừa gạt phụ nữ cũng chẳng hề ít nhỉ.” Điền Hân Viêm hừ lạnh một tiếng.\r\n\r\n    Phó Quan Nhã nhìn anh bĩu môi, trong lòng nghĩ chắc vì anh và Hạ Phồn Mộc có khúc mắt gì đó trên vấn đề làm ăn nên khi nhắc đến anh ta mới mang vẻ mặt bí xị như vậy.\r\n\r\n    Cô lại không cho rằng Hạ Phồn Mộc là người xấu. Có lẽ Hạ Phồn Mộc là dạng đàn ông hoa tâm, chuyên khiến phụ nữ đau lòng, nhưng nếu chỉ xem anh như bạn bè bình thường thì anh ấy tuyệt đối là một đối tượng tốt để mà tám chuyện chứ không hề cao ngất ngưởng như lời đồn bên ngoài, anh ấy cũng không hề có thái độ kiêu ngạo chê bai người khác như tạp chí lá cải nói, mà ngược lại là một người rất hài hước.\r\n\r\n    “Mọi việc xảy ra trước khi em kết hôn, anh không bận tâm, nhưng giờ đã kết hôn rồi, em hãy tự đắn đo làm việc đúng mực, anh không hy vọng về sau sẽ có những lời đồn thêm mắm dậm muối truyền đến tai anh.” Điền Hân Viêm nói với vẻ tàn tàn, nhưng lại mang hàm ý cảnh cáo.\r\n\r\n    Những chuyện đã cũ thì cũng không cần phải lôi ra để mà nói nữa, bất kể cô cùng với Hạ Phồn Mộc hay bất kỳ người đàn ông nào khác có tình cảm với nhau đều phải chấm dứt từ hôm nay. Anh hoàn toàn có quyền yêu cầu vợ của anh phải trung trinh sau khi kết hôn.\r\n\r\n    Hàm ý của anh, Phó Quan Nhã đương nhiên nghe hiểu… anh tưởng đời sống cá nhân của cô bê bối đến vậy sao. Người mà cho tôi leo cây ba lần liên tiếp để rồi trực tiếp nhảy vào giai đoạn hôn nhân chỉ có anh thôi được không!\r\n\r\n    Anh cưới cô, nhưng không hề điều tra tám đời dòng họ với thói quen sinh hoạt, tình trạng quan hệ xã hội gì đó của cô hết cả.\r\n\r\n    Cô cũng chẳng giải thích gì cho bản thân, bởi vì cô cảm thấy không cần thiết, cô chỉ muốn nhanh chóng ăn xong cơm để mà kết thúc bầu không khí ngại ngùng khi phải cùng bàn với anh mà thôi.\r\n\r\n    Ăn đến khi chỉ còn vài ngụm cô lại bỗng chợt nhớ đến vấn đề khác. Sau khi ăn xong đúng là sẽ thoát khỏi bầu khí kỳ lạ trên bàn ăn này, nhưng tình trạng vẫn sẽ không có chuyển biến tốt gì cả, mà bầu không khí ngại ngùng này sẽ chuyển từ bàn ăn sang phòng ngủ, từ cảnh anh ăn cơm sẽ chuyển thành cảnh anh ‘ăn’ cô mất…\r\n\r\n    Ừm, ăn chậm chút vậy, kéo dài thêm được hai ba phút cũng tốt, tuy là cũng sẽ không thay đổi được gì hết…\r\n\r\n    Thế là cô mỗi muỗn một hạt cơm mà ăn, tưởng rằng anh sẽ không để ý. Nhưng quỷ kế nhỏ nhặt này sao có thể chạy thoát khỏi ánh mắt sắc bén của Điền Hân Viêm cơ chứ.\r\n\r\n    Một hạt cơm thôi mà nhai rất lâu rất lâu, dáng vẻ cẩn thận của cô khiến anh cảm thấy thật buồn cười. Hai cánh môi của cô khẽ động đậy trề ra như đang bĩu môi, ánh mắt thì cứ không ngừng lén lút nhìn về phía anh, thử dò xét xem trong chén của anh còn bao nhiêu cơm nữa, mỗi hành động cử chỉ của cô quả thật rất con nít.\r\n\r\n    Một hạt cơm thôi mà nhai rất lâu rất lâu, dáng vẻ cẩn thận của cô khiến anh cảm thấy thật buồn cười. Hai cánh môi của cô khẽ động đậy trề ra như đang bĩu môi, ánh mắt thì cứ không ngừng lén lút nhìn về phía anh, thử dò xét xem trong chén của anh còn bao nhiêu cơm nữa, mỗi hành động cử chỉ của cô quả thật rất con nít.\r\n\r\n    Điền Hân Viêm buông đũa xuống tạo ra tiếng leng keng khi va chạm với chén, hai vai cô liền khẽ rung lên và ngước mắt nhìn anh bằng ánh mắt như chú nai con ngơ ngác đang nói: Ủa, cơm chiên vẫn còn khoảng một phần tư nữa cơ mà.\r\n\r\n    Anh bỗng nhiên chồm người qua khiến cô nghiêng người về phía sau theo bản năng nhưng lại bị lưng ghế cản lại, ngũ quan góc cạnh rõ ràng của anh trở nên càng lúc càng lớn trước mắt cô. Hơi thở nóng hổi như lướt qua mái tóc của cô khiến vài cọng tóc khẽ cọ lên da mặt trắng nõn, thật ngứa…\r\n\r\n    Anh hôn cô mà không hề báo trước? Chiếc lưỡi mềm mại ấm nóng như con dao cắt bánh kem phô mai vậy, thăm dò vào giữa hai cánh môi cô. Bàn tay đỡ phía sau gáy cô không cho phép cô có cơ hội để mà chạy trốn, khẽ dùng lực đè gáy cô lại, ép cô phải phối hợp.\r\n\r\n    Phó Quan Nhã sững người một hồi lâu, sau khi sực tỉnh thì lại không biết nên cho ra phản ứng gì, chỉ có thể mặc anh trêu đùa.\r\n\r\n    Đầu ngón tay thô ráp khẽ lướt lên da đầu khiến cô không nhịn được khẽ rùng mình. Cô rất sợ nhột, khi ngón tay anh khẽ trêu đùa làn da mềm mại của cô thì cô rất muốn hét lớn kêu dừng lại. Cô quả thật không thể hiểu nổi tại sao anh lại bổng nhiên bộc phát thú tính, lúc nãy không phải vẫn đang ăn cơm sao!\r\n\r\n    Cô ngốc ngếch mà nín thở lại, một ngụm khí nhỏ cũng không dám hít, gò má ửng đỏ như lửa đốt. Không thể phân biệt được là do hơi thở nóng hổi của anh gây ra hay do máu của cô đã hoàn toàn dồn hết lên não nữa. Khi kết thúc nụ hôn, môi của anh vẫn khẽ khàng ngậm lấy cánh môi cô, lưu luyến không muốn rời khỏi. Hô hấp của anh trầm vững, hoàn toàn khác với dáng vẻ vội vã hít không khí của cô. Khi ánh mắt giao nhau cô liền lúng túng nhìn sang chỗ khác. Lúc này cô hoàn toàn không biết nên nói gì cho phải.\r\n\r\n    Chẳng lẽ hỏi ‘Sao anh lại hôn em?’ sao, nghe thật ngốc nghếch, mà cô cũng không thể giả bộ như không có chuyện gì xảy ra rồi tiếp tục ăn cơm chiên…\r\n\r\n    Cô nghe thấy tiếng hít thở dồn dập của mình…\r\n\r\n    “Ăn no chưa?”\r\n\r\n    Giọng nói của anh rất trầm thấp, mang theo ánh nhìn như lửa đốt mà hỏi cô.\r\n\r\n    “Ách…”\r\n\r\n    Bộ não phình to ra của cô vẫn còn đang suy nghĩ nên trả lời ‘Rồi’ hay ‘Chưa’. Nếu trả lời ‘Chưa’ thì anh sẽ ‘Đại phát từ bi’ đợi cô ăn xong mới tiếp tục sao?\r\n\r\n    “Em hình như vẫn còn chút...” Chữ ‘đói’ chưa kịp thốt ra thì cô đã bị anh bế ngang lên.\r\n\r\n    Này! Vị tiên sinh kia, anh hỏi cái khỉ mốc gì chứ! Anh vốn chẳng có ý định muốn nghe câu trả lời của tôi mà!\r\n\r\n    Bỗng nhiên bị bế cao lên khiến cô theo bản năng đưa một tay ôm lấy cổ, một tay bám lên vòm ngực của anh. Lòng bàn tay tiếp xúc với cơ ngực được dấu dưới lớp áo mỏng, vừa chắc vừa nóng rực. Người suốt ngày ngồi trong phòng làm việc kiếm đâu ra cơ ngực lớn thế chứ! Chẳng lẽ anh rãnh rỗi không việc làm lấy bàn làm việc thay thế cho cục tạ để mà tập luyện sao!\r\n\r\n    Phó Quan Nhã nuốt nước miếng nhìn ánh mắt có vẻ như đang nói ‘Anh rất ĐÓI’ của anh!\r\n\r\n    Anh từng bước từng bước đi lên cầu thang, trái tim trong lồng ngực của cô cũng nhảy ‘bụp bụp’ thật mạnh, mạnh đến mức khiến cô cảm thấy đau.\r\n\r\n    “Không, không thể đợi thêm hai nữa hãy, hãy…” Cô bắt đầu cà lăm…\r\n\r\n    “Không thể.” Điền Hân Viêm rất quả quyết mà từ chối.\r\n\r\n    “Để chúng mình thêm quen thuộc với nhau chút… khi làm sẽ, ách, có thú vui hơn…” Này này, cô đang nói tùm lum tà la gì thế này!!!\r\n\r\n    “Loại thú vui đó để sau này từ từ mong chờ cũng được.” Bây giờ là chuyện khác! Ánh mắt của anh nóng hừng hực.\r\n\r\n    Cô bị anh quăng lên chiếc giường lớn trong phòng ngủ, hai tay dò vào bên dưới chiếc áo bông. L.q.đ Lửa nóng hừng hực khiến cô khẽ run người. Phó Quan Nhã nắm tay anh lại, lấy dáng vẻ tội nghiệp cầu xin anh: “Làm ơn, tắt đèn được không…” Anh cũng không làm khó cô mà rời giường đi tắt đèn.\r\n\r\n    Trước khi đèn tắt, ánh mắt róng rực vẫn khóa chặc trên khuôn mặt nhỏ nhắn của cô, thưởng thức dáng vẻ đỏ lựng vì xấu hổ của cô.\r\n\r\n    Cô không có dũng khí để mà đón nhận ánh mắt nóng rực của anh nên chỉ đành nhìn chằm chằm lên trần nhà và… giả chết.\r\n\r\n    Bụp! Ánh đèn chói mắt đã không còn, bóng tối bao trùm khắp cả căn phòng, nhưng cũng không đến nỗi không thể nhìn thấy gì cả. Ánh đèn từ bên ngoài không bị rèm cửa sổ che khuất vẫn len lõi vào phòng, chiếu sáng một góc nhỏ.\r\n\r\n    Cảm giác sáng không sáng mà tối cũng chẳng đủ tối càng khiến cô hồi hộp thêm. Cô vẫn có thể nhìn thấy bóng dáng thân hình của anh qua ánh sáng ngoài cửa sổ.\r\n\r\n    Một vành ánh sáng màu bạc bao trùm lấy anh, miêu tả khuôn mặt, bờ vai lẫn từng hành động cử chỉ của anh, anh đang cởi quần áo!\r\n\r\n    Trong bóng tối, mọi hành động của anh vẫn rất rõ ràng trước mắt cô.\r\n\r\n    Mỗi lần anh đưa tay nhấc chân, ánh sáng chiếu lên người anh trông càng rõ ràng hơn, da thịt trần trụi trong bóng tối càng dễ thấy hơn cả quần áo, ngay cả lồng ngực cũng như có một lớp ánh sáng màu bạc vậy.\r\n\r\n    Anh lại lần nữa quay về giường và vây lấy cô. Cô không nhìn thấy vẻ mặt của anh, nên cảm thấy rất may mắn là dáng vẻ hồi hộp, lo sợ lẫn bất lực của cô anh cũng sẽ không nhìn thấy.\r\n\r\n    Nụ hôn của anh rơi lên cổ cô nơi gần sát vành tai và cũng là nơi nhạy cảm nhất. Đầu lưỡi khẽ lướt qua khiến cô rùng mình, hai cánh môi mỏng hút chặt lấy làn da mềm dại khẽ dùng sức tạo ra một dấu hôn nhạt.\r\n\r\n    Lòng bàn tay không ngừng di chuyển để thưởng thức một tấc da thịt non mịn ấm áp của cô.\r\n\r\n    Anh không chút hơi sức nào đã tuốt hết mọi trói buộc trên người cô xuống, cô không hề chống đối phản kháng… bởi vì cô biết… có chống đối cũng chẳng thể làm được gì… nên cô chỉ đành mặc anh sắp xếp.\r\n\r\n    Căn phòng không bật đèn vẫn len lõi vài tia sáng mỏng giúp Điền Hân Viêm có thể thấy được dáng vẻ cắn chặt môi của cô cứ như là thấy chết không sờn vậy.\r\n\r\n    Cô tưởng rằng anh không thấy được vẻ mặt của cô, nhưng thật ra anh vẫn thấy đấy, sau khi ánh mắt đã quen với bóng tối thì thứ mà anh có thể thấy được còn hơn cả những gì cô vẫn tưởng. l,q,đ\r\n\r\n    Thế nên anh rất chính xác mà hôn lên chiếc môi nhỏ nhắn của cô, ngăn cản cô tự ngược đãi chính mình, anh tách nó ra rồi lần nữa xâm nhập vào bên trong trêu chọc chiếc lưỡi mềm mại của cô, ép cô phải kêu ra những tiếng nức nở như chú mèo con.\r\n\r\n    Da thịt đụng chạm với nhau không phải không có tiếng động…. Tay của anh lướt đi trên làn da của cô tạo ra những tiếng ma sát êm tai. Hô hấp của người trở nên rõ ràng hơn bao giờ hết.\r\n\r\n    Khi chân cô lướt trên ga trải giường lẫn hành động cong ngón của cô anh đều có thể nghe rõ hết thảy. Cô thậm chí còn có thể nghe nghe được tiếng nuốt nước miếng của bản thân với tiếng tim đập thình thịch trong lồng ngực mình nữa.\r\n\r\n    Tất cả mọi thứ vào lúc này đều trở nên cực kỳ rõ ràng.\r\n\r\n    Đặt biệt là… tiếng nước miếng khi anh hôn khắp toàn thân cô.\r\n\r\n    Cảm giác… có chút ghê rợn.\r\n\r\n    Người đàn ông và phụ nữ không hề quen thuộc với nhau mà phải làm một cặp vợ chồng đúng nghĩa, quả thật có chút ghê rợn….\r\n\r\n    Phó Quan Nhã nhắm mắt lại, cô quyết định làm con đà điểu rụt đầu, bị động đến cùng.\r\n\r\n    Nhưng Điền Hân Viêm lại không hề có ý định tha cho cô, anh không muốn cô cho rằng chỉ cần ngoan ngoãn cắn răng nằm đó cho qua là được. Anh muốn cô phải hòa nhập với anh, muốn cô có phản ứng, anh càng muốn cô… mất khống chế.\r\n\r\n    Anh tìm mỗi một chỗ nhạy cảm của cô, cô sợ ngứa, chỉ cần kiếm đúng chỗ cô sẽ lập tức rùng mình, rụt vai, thỉnh thoảng còn phát ra vài tiếng hít hơi và còn có… tiếng lẩm bẩm như đang nén giận.\r\n\r\n    Cô muốn làm một con ‘cá chết’ mặc cho anh sắp xếp, nhưng anh lại ép cô phải làm một con tôm sống, cho ra phản ứng khi nằm phía dưới thân anh, và mọi phản ứng đó đều khiến anh bật ra tiếng cười khẽ.\r\n\r\n    Mặt người dạ thú, bốn chữ này quả thật rất đúng khi áp dụng trên người đàn ông này mà.\r\n\r\n    Anh lúc nào cũng trưng bộ mặt nghiêm túc khó gần ra, nhưng thật chất lại là một phần tử ác ôn thích trêu đùa người khác. Cô còn tưởng anh thuộc dạng đàn ông bảo thủ cứng nhắc không có nhiều trò trêu đùa người khác như thế, mọi thứ chỉ cần xảy ra thật nhanh chóng rồi sau đó hai người sẽ ai nấy tự ngủ.\r\n\r\n    Cô rất sợ anh như thế này… Vuốt ve như vậy… Anh đối với cô mà nói vẫn quá xa lạ.\r\n\r\n    Cô mồ hôi đầy người, trên trán lấm tấm vài giọt, sau lưng cũng ướt đẫm, cả người nóng hổi như muốn bốc cháy vậy. Nhưng đây vẫn chưa phải nhiệt độ cao nhất. Khi một nguồn nhiệt bỏng rát khác như đang thăm dò mà đi vào cơ thể cô thì cô mới biết cái gì gọi là cháy cùng cháy tận.\r\n\r\n    Khoảnh khắc bị anh xâm nhập vào sâu trong cơ thể thì cô như thỏi bơ bị tan chảy vậy, tuy rằng cơ thể vẫn còn rất căng thẳng, nhưng lại đem anh nuốt trọn hoàn toàn, không chừa bất kỳ khe hở nào.\r\n\r\n    Cổ họng không tự chủ được mà ngâm ra một vài tiếng kêu không giống của cô. Cô ngửa đầu ra sau để khoe cần cổ trắng mịn, nhưng vẻ mặt lại như chiếc bánh bao vừa bị ăn đấm, đau đớn làm cho cô nhăn mặt lại.\r\n\r\n    Không có ánh đèn thì ai lại còn lo lắng đến vấn đề ‘mỹ cảm’ nữa chứ, dáng vẻ đau đến mức nhăn mặt chum mũi của cô anh chắc chắn không thể nào nhìn thấy được….\r\n\r\n    Không biết là vì cô quá hồi hộp hay vì phải làm tình dưới tình huống không có tình yêu mà cô cảm thấy việc đang làm này như là lăn trì vậy. Đương nhiên… cũng có thể là do kỹ thuật của anh quá tệ… cô giận dỗi mà nghĩ.\r\n\r\n    Cũng vào lúc này, Điền Hân Viêm biết tỏng lời lên án của cô nên anh cảm thấy vừa tức giận vừa tức cười, vẻ mặt căng thẳng nghiêm túc vì phải cố nén dục vọng cũng vì cô mà có chút dao động, trở nên dịu dàng mềm mại hơn.\r\n\r\n    Người trở nên mềm mại hơn còn có Phó Quan Nhã nữa. Cô hình như đã quen dần với anh, từ tâm trạng lo lắng khẩn trương trở thành chấp nhận. Cô đã quen với cảm giác có một bộ phận không thuộc về mình đang nằm sâu bên trong cơ thể. Phó Quan Nhã không thể hiểu được cảm giác đó là gì, ngoài đau ra còn xen lẫn một chút cảm giác kỳ lạ nói không nên lời….\r\n\r\n    Cô hít thở sâu vào rồi lại thở nhẹ, khuôn mặt đang nhăn nhúm lại cũng dần dần dãn ra. Hô hấp của anh bên tai có chút nặng nề và cực kỳ nóng hổi.\r\n\r\n    Những giọt mồ hôi nóng ấm xuyên qua thịt đang kề nhau, không thể phân biệt ra được là của ai với ai.\r\n\r\n    Vào lúc này, khả năng tự chủ mà Điền Hân Viêm vốn rất kiêu ngạo trở nên cực kỳ mỏng manh dễ vỡ. Cô quá ngọt ngào, ngọt hơn cả tưởng tượng của anh. Cô nuốt trọn anh, ôm chặt lấy anh, không chừa bất kỳ khe hở nào, mang đến cảm giác ấm áp khiến người ta điên cuồng.\r\n\r\n    Anh không nhịn được ngậm lấy môi cô, cuốn lấy chiếc lưỡi thơm của cô để cô không thể tự cắn môi mình được nữa.\r\n\r\n    Anh khẽ rút lui, nhưng lại không hoàn toàn rời khỏi mà thay vào đó lại là một lần tấn công mãnh liệt hơn nữa. Tốc độ lúc mới đầu rất chậm, chậm rãi đẩy vào rồi lại chầm chậm lui ra, chậm đến mức như đang thăm dò, hành hạ cô.\r\n\r\n    Cô không thể thấy được anh, nhưng mọi giác quan khi ở trong bóng tối hình như trở nên nhạy cảm gấp đôi. Độ sâu của anh, sức nóng từ anh, thậm chí ngay cả nhịp đập trái tim anh cô đều muốn nhìn thấy, nhưng lại làm không được.\r\n\r\n    “Đừng như vậy mà…”\r\n\r\n    Cô bắt đầu cảm thấy sợ, sợ cảm giác nhiệt độ cơ thể tăng cao, sợ cảm giác mất khống chế, không thể biết trước được chuyện gì sẽ xảy ra vào giây kế tiếp.\r\n\r\n    Cô rất muốn kêu anh dừng lại, khi ý muốn đó lóe lên trong đầu thì cô không nhịn được đưa tay đẩy anh ra, nhưng lại hoàn toàn không thể đẩy nổi người đàn ông đang nóng như lửa đốt này.\r\n\r\n    “Theo anh.”\r\n\r\n    Âm thanh trở nên trầm lắng, mê hoặc hơn lúc nãy vang dội bên tai cô. Kèm theo đó là một lần công kích thật sâu thật sâu, sâu đến mức không còn khe hỡ giữa cô và anh nữa. Tốc độ không còn chậm rãi nữa, mà mỗi lúc một nhanh hơn, mãnh liệt hơn mà tìm kiếm khoái cảm.\r\n\r\n    Anh ép buộc cô phải gia nhập vào cuộc chiến này, anh khiến cô không thể yên lặng mà làm con ‘cá chết’ được nữa.\r\n\r\n    Thật chóng mặt, thật nóng… hình như… cô sắp ngất đi rồi.\r\n\r\n    Ý thức dần mơ hồ, thân thể lại càng lúc càng run rẩy, càng lúc càng thít chặt anh hơn…\r\n\r\n    Cô bị anh khống chế, bị buộc phải nhận lấy sự công kích từ anh, để anh thăm dò nơi nhạy cảm nhất trên cơ thể. Thế nhưng, anh vẫn chưa nói cho cô biết lý do mà anh cưới cô là gì…","title":"Anh Chàng Ngọt Ngào - Chương 01"}