{"text":"﻿    Sau khi Kiều Hân chuẩn bị tốt luận văn dự thảo đầu tiên, liền chuẩn bị đưa luận văn cho giáo sư xem qua trước.\r\n\r\n    Hẹn xong thời gian với giáo sư, đợi lúc cô đi qua, không ngờ ở trong phòng làm việc của giáo sư gặp được Khương Uyên.\r\n\r\n    Cô vừa vào cửa đã nhìn thấy Khương Uyên ngồi ở đối diện.\r\n\r\n    Hiển nhiên Khương Uyên cũng đã thấy cô vào cửa, cho nên sau khi cô tiến vào, Khương Uyên đang nói chuyện rất nhanh liền đứng lên cúi người với Kiều Hân, cười nói với cô: \"Thật khéo.\"\r\n\r\n    Kiều Hân cũng cảm thấy rất khéo, hai ngày trước cô và người này mới nhắn tin vài lần.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc này lại có thể xoay mặt liền gặp được.\r\n\r\n    Cô cười khách khí một tiếng.\r\n\r\n    Ngược lại giáo sư của Kiều Hân rất quen thuộc nói: \"Thì ra hai người biết nhau, vậy thì thật là khéo. Lại nói đây là môn sinh đắc ý nhất của tôi, đây cũng là luận văn mà Khương tiên sinh cảm thấy hứng thú đấy\".\r\n\r\n    Đang nói chuyện, giáo sư lấy ra luận văn mà Kiều Hân đã đóng sách xong, đưa cho Khương Uyên xem.\r\n\r\n    Khương Uyên nhìn đề mục kia liền cảm thấy rất hứng thú, quả nhiên rất nhanh bình luận đôi câu với giáo sư của Kiều Hân.\r\n\r\n    Khương Uyên bình luận vô cùng đúng trọng tâm.\r\n\r\n    Sau đó giáo sư còn trò chuyện đôi câu với Khương Uyên, mặc dù nội dung không phải trong luận văn, nhưng nói có sách, đạo lý rất rõ ràng.\r\n\r\n    Kiều Hân ở bên cạnh yên lặng nghe, nhưng rất nhanh giáo sư nhận được một cú điện thoại, sau đó liền vội vàng nói với cô: \"Hiệu trưởng có chuyện gì tìm thầy, thầy đi trước.\"\r\n\r\n    Chờ giáo sư vội vàng đi xong, bên trong phòng làm việc cũng chỉ có hai người Kiều Hân và Khương Uyên.\r\n\r\n    Có lẽ Khương Uyên vẫn còn vui mừng, nếu đã khơi mào câu chuyện bằng luận văn của Kiều Hân, Khương Uyên dứt khoát nói tiếp đề tài vừa rồi với cô.\r\n\r\n    Kiến thức của anh ta rất uyên bác, Kiều Hân nghe cũng không thấy khô khan, thậm chí có chút luận điểm không kém giáo sư, thỉnh thoảng lúc anh ta dừng lại, Kiều Hân mới có thể nói vào một vài lời.\r\n\r\n    Chỉ là kỳ quái, cô và Khương Uyên đã tán gẫu một lúc lâu, cũng không thấy giáo sư có dấu hiệu trở về. Kiều Hân đang buồn bực thì nghe thấy điện thoại di động của mình vang lên. Cô cầm điện thoại di động lên nhìn, thấy là số của giáo sư.\r\n\r\n    Quả nhiên vừa bắt máy, cô liền nghe thấy giáo sư mang theo áy náy nói: \"Kiều Hân, thầy có chút việc, em để luận văn lên bàn trước. Còn nữa, làm phiền em chuyển lời với Khương tiên sinh. . . . . .\"\r\n\r\n    Lúc nói đến chỗ này, giáo sư giống như là nhớ ra cái gì đó, rất nhanh bổ sung thêm: \"Đúng rồi, Khương tiên sinh cũng rất có kiến giải, em đã tới thì đừng đi một chuyến tay không, dứt khoát em tìm anh ta giúp em xem một chút, anh ta cũng giống như thầy thôi.\"\r\n\r\n    Kiều Hân có chút ngoài ý muốn, không ngờ chuyện sẽ phát triển như vậy.\r\n\r\n    Chỉ là giáo sư đã nói tất cả trong điện thoại, lại nói Khương Uyên thật cảm thấy hứng thú với bài luận văn này.\r\n\r\n    Dù sao bây giờ hai người đang trò chuyện về đề tài này, Kiều Hân dứt khoát lấy luận văn của mình ra, để Khương tiên sinh giúp mình xem một chút.\r\n\r\n    Khương tiên sinh ngược lại rất nhiệt tình, giúp cô nhìn từng câu từng chữ.\r\n\r\n    Lúc trước anh Kiều Bùi đã từng chỉ ra vài vấn đề cho cô, để cho cô tự mình sửa lại.\r\n\r\n    Khương Uyên lại bất đồng, anh ta sẽ không biết tìm vấn đề trong luận văn của cô, ngược lại từ từ dẫn dắt cô.\r\n\r\n    Hơn nữa Khương tiên sinh giảng giải vô cùng cặn kẽ, lúc cô không hiểu, còn có thể cố ý thả chậm tốc độ.\r\n\r\n    Qua vài lần, Kiều Hân đã có một loại cảm giác thông suốt, ở đó cười nói: \"Như vậy sao, hoá ra là như vậy, tôi còn muốn tìm thêm vài cuốn sách để xem.\"\r\n\r\n    Mỗi lúc như vậy, Khương Uyên sẽ nói cho cô biết những sách có thể tham khảo, bao gồm tên sách và tác giả, anh ta đều có thể nói cặn kẽ cho cô biết.\r\n\r\n    Thời gian bất tri bất giác đã trôi qua rồi.\r\n\r\n    Rất nhanh trong trường đặc biệt vang lên tiếng chuông tan học.\r\n\r\n    Lúc này Khương Uyên mới chú ý tới thời gian, vội giơ cổ tay lên xem thời gian, sau đó liền nói ra: \"Thời gian không còn sớm, nếu không chúng ta vừa ăn vừa nói chuyện.\"\r\n\r\n    Kiều Hân vốn đang sợ trễ giờ, kết quả nghe Khương Uyên tùy ý nói như vậy: \"Vậy đi Trúc Viên thôi.\"\r\n\r\n    Chỗ Trúc Viên kia là căn tin mà trường học đặc biệt mở cho giáo viên, tuy nói là căn tin trong trường, nhưng món ăn bên trong cũng không tệ.\r\n\r\n    Hai người ngồi ăn cơm trò chuyện là không thành vấn đề.\r\n\r\n    Kiều Hân cũng đồng ý, vội gọi điện thoại cho tài xế, để tối nay tài xế đi Trúc Viên đón cô.\r\n\r\n    Từ tầng tổng hợp đi đến Trúc Viên phải cách một đoạn, hai nguời xen lẫn trong một đám sinh viên trẻ tuổi. Kiều Hân cũng không có ý kiến gì, dù sao cô là người học ở đây, chỉ là Khương tiên sinh có chút không giống.\r\n\r\n    Bởi vì khí chất của anh ta cũng không lớn giống giáo sư nơi này, nhìn số tuổi hiển nhiên cũng không phải là học sinh nơi này.\r\n\r\n    Hơn nữa trước kia Kiều Hân cũng không quá chú ý tới diện mạo của anh ta, chỉ biết anh ta nhìn rất hiền hòa thân thiết.\r\n\r\n    Nhưng lúc bọn họ đi như vậy, Kiều Hân chợt phát hiện đoạn đường này, thỉnh thoảng sẽ có bạn học nữ len lén nhìn Khương Uyên.\r\n\r\n    Thật ra thì đều do Kiều Hân đã thấy nhiều bộ dáng Kiều Bùi, nên sẽ phản ứng chậm với dung mạo của người khác, thế cho nên cũng không có lực giám định và thưởng thức với soái ca, mĩ nam rồi.\r\n\r\n    Chủ yếu là cho dù người bên ngoài có đẹp trai hơn nữa, cũng có cực ít người có thể so với anh của cô.\r\n\r\n    Cho nên cô vẫn chưa từng đặc biệt lưu ý bề ngoài của Khương Uyên.\r\n\r\n    Bây giờ nhìn thấy những nữ sinh này len lén nhìn anh ta, lúc này Kiều Hân mới chú ý tới thật ra thì dáng dấp Khương Uyên vô cùng đẹp, đấy là loại diện mạo lịch sự nho nhã.\r\n\r\n    Coi như không phải nằm trong độ tuổi hot boy, nhưng tướng mạo người này đặt ở trong sân trường cũng là một hot boy khiến người khác quay đầu lại nhìn.\r\n\r\n    Chờ lúc bọn họ đi qua, người bên trong Trúc Viên cũng không phải rất nhiều, hai nguời tùy ý tìm bàn ngồi xuống, rất nhanh liền có phục vụ tới đây.\r\n\r\n    Món ăn ở đây không nhiều lắm, nhưng mỗi một dạng đều làm rất tinh tế\r\n\r\n    Sau khi gọi mấy món, trong thời gian đợi món, Kiều Hân lại nghe Khương Uyên nói một vài chỗ cần sửa đổi.\r\n\r\n    Nhưng mà lần này Khương Uyên không chỉ nói những thứ đó, hắn thỉnh thoảng sẽ tán dóc vài câu với Kiều Hân, tỷ như hỏi cô bình thường sẽ làm cái gì, thích gì.\r\n\r\n    Bởi vì hơi quen thuộc, Kiều Hân cũng nói nhiều thêm, cười trả lời: \"Tôi thích nuôi một chút cây cối, chẳng qua tôi nuôi đều là những loài cây rất thường gặp, giống như là Phượng Vĩ Trúc, còn có Hàm Tu Thảo, tôi đều rất ưa thích. Đoạn thời gian trước tôi còn nuôi thủy tiên . . . . . .\"\r\n\r\n    Đến lúc này, Kiều Hân có thể cảm thấy đối phương rất nghiêm túc nghe cô nói những lời đó, dù cô nói đều là một ít chuyện rất bình thường.\r\n\r\n    Chờ ăn gần xong, Kiều Hân không bởi vì chuyện luận văn mà quấy rầy đối phương, liền đứng lên từ chỗ ngồi, cười nói với Khương Uyên: \"Cám ơn anh chỉ điểm cho tôi.\"\r\n\r\n    Khương Uyên cũng đứng dậy theo, cùng nhau đi ra ngoài, vừa nói: \"Cái này không gọi là lãng phí thời gian, tôi thích cảm giác đi với cô, rất yên tĩnh, giống như là một sự hưởng thụ.\"\r\n\r\n    Dù sao Kiều Hân cũng còn trẻ tuổi, nghe lời nói như thế, trong lúc nhất thời cũng không biết nên trả lời làm sao.\r\n\r\n    Khương Uyên cũng không biểu lộ ra ý tứ gì khác, vẫn luôn lịch sự, tự mình tiễn cô đến bên ngoài chỗ đậu xe.\r\n\r\n    Nơi đó đã có tài xế đang chờ cô.\r\n\r\n    Chỉ là lúc Kiều Hân đi qua, cảm thấy tài xế lão Trương mở cửa xe cho cô, giống như cố ý nhìn Khương Uyên thêm mấy lần.\r\n\r\n    Thời điểm Kiều Hân lên xe, Khương tiên sinh cũng không có rời đi. Sau khi Kiều Hân lên xe, cố ý liếc mắt nhìn ngoài cửa xe, chỉ thấy Khương tiên sinh vẫn còn ở bên ngoài nhìn cô.\r\n\r\n    Kiều Hân chưa từng tiếp xúc với đàn ông, cô cũng không nói rõ cảm giác mình đối với Khương tiên sinh là gì? Cô chỉ biết mình không ghét người này, nhưng muốn nói là cảm tình tốt thì hình như lại còn thiếu rất nhiều.\r\n\r\n    Chỉ rất là kỳ quái, rõ ràng gặp mặt lần đó, Khương tiên sinh đối với cô vô cùng. . . . . . ân cần. . . . . .\r\n\r\n    Thậm chí vào trước lần gặp mặt đó, Khương tiên sinh còn có thể thỉnh thoảng gửi vài tin nhắn cho cô, nhưng lại cố tình sau lần gặp đó không bao lâu, Khương Uyên lại không nhắn tin.\r\n\r\n    Loại cảm giác đó, giống như người này chợt biến mất.\r\n\r\n    Kiều Hân kỳ quái thì kỳ quái, nhưng mà loại chuyện giống như nhạc đệm này, cô cũng không quá để ý.\r\n\r\n    Ngược lại qua vài ngày, Kiều Hân đoán chừng có phải gần đây anh lại muốn bận việc nữa không?.\r\n\r\n    Dù sao công việc của anh cô cũng rất bận rộn, thỉnh thoảng có thể nghỉ ngơi liên tục một tuần cũng coi như quá lắm rồi, lần này cũng đã qua nhiều ngày liên tục rồi.\r\n\r\n    Kết quả ngày đó cô đang ăn cơm với Kiều Bùi.\r\n\r\n    Kiều Bùi chợt mở miệng nói: \"Nghỉ hè thực tập bên cạnh anh được không?\"\r\n\r\n    Kiều Hân buồn bực ngẩng đầu lên, chỉ thấy anh đang nhìn cô.\r\n\r\n    Mặc dù lời nói của Kiều Bùi là câu hỏi, nhưng Kiều Hân cũng không nghĩ qua chuyện cự tuyệt.\r\n\r\n    Lại nói đây là anh có ý muốn cho cô một chức vụ, cô không đồng ý mới là lạ.\r\n\r\n    Chỉ là. . . . . . lúc Kiều Hân nghe đến hai chữ thực tập, đã cảm thấy eo như sắp bị bẻ gãy.\r\n\r\n    Chủ yếu đối tượng thực tập không phải là người khác, là anh của cô đó!\r\n\r\n    Trong nháy mắt, Kiều Hân sắp khẩn trương đến chết rồi.\r\n\r\n    Cô là một tay mơ trong nghề!\r\n\r\n    Hơn nữa, chuyện bận lòng nhất là còn gặp phải người anh có chủ nghĩa hoàn mỹ, Kiều Hân có thể tưởng tượng ra được kỳ thực tập của mình tuyệt đối sẽ rất thê thảm không nỡ nhìn.\r\n\r\n    Huống chi anh của cô còn là một người cuồng công việc, chẳng may cô kéo chân sau của anh, tội kia có thể to lắm.\r\n\r\n    Mặc dù tâm thần thấp thỏm, chỉ là sau khi anh thông báo tin thực tập, Kiều Hân vẫn làm từng bước thu thập hành lý đi theo.\r\n\r\n    Lần này anh muốn đi Thượng Hải bàn bạc một hạng mục, làm thư ký nhỏ bên cạnh anh, Kiều Hân có một loại cảm giác không biết đặt tay chân ở chỗ nào.\r\n\r\n    Lúc trước cô giúp anh sắp xếp hành lý chỉ cần chuẩn bị một cái là đủ, lần này cô còn phải chuẩn bị cho mình một va ly.\r\n\r\n    Quần áo, cà vạt, còn phải mang theo một vài bộ quần áo ở nhà.\r\n\r\n    Trong lúc đang sắp xếp, Kiều Hân theo bản năng ngẩng đầu lên, đã nhìn thấy anh đang sửa lại cổ áo.\r\n\r\n    Kiều Hân theo thói quen đi tới, rất nhuần nghuyễn giúp đỡ anh sửa lại cổ áo và ống tay áo.\r\n\r\n    Thậm chí còn chọn một cái cà vạt, chỉ là sau khi suy nghĩ, cô mới nhớ tới trường hợp hôm nay không cần phải đeo cà vạt, cô liền cất cà vạt đi.\r\n\r\n    Lúc cô làm việc đó, Kiều Bùi cao ráo vì phối hợp với cô, anh hơi cúi thấp một chút đầu.\r\n\r\n    Chỉ là lần này hình như anh cúi quá thấp, mặt như sắp dán tới.\r\n\r\n    Kiều Hân có thể cảm thấy hô hấp của anh giống như gần trong gang tấc.\r\n\r\n    Cô đang hoài nghi, vừa ngẩng đầu lên, đã thấy gương mặt đặc biệt tuấn tú của anh.\r\n\r\n    Cho nên sau đó, cô không ngẩng đầu nhìn, liền nhanh chóng chạy về chỗ va ly, tiếp tục sắp xếp.\r\n\r\n    Vội vàng phân loại đồ trước.\r\n\r\n    Theo tính tình của Kiều Bùi, tất cả người bên cạnh anh đều có hiệu suất cao.\r\n\r\n    Chờ thu xếp bên này xong, xe cũng đã chuẩn bị xong.\r\n\r\n    Bởi vì là khoảng cách ngắn, cho nên đoàn người đều biểu hiện rất tùy ý, cũng không mang quá nhiều hành lý.\r\n\r\n    Sau khi lên máy bay, những phụ tá đi theo cũng đã ổn định chỗ ngồi.\r\n\r\n    Chỉ có Kiều Hân và anh, được nữ tiếp viên hàng không rất cung kính an bài vào trong một phòng riêng.\r\n\r\n    Không gian trong phòng không nhỏ, sau khi Kiều Hân ngồi xuống liền để áo khoác ở một bên.\r\n\r\n    Lại đưa một cái đệm dựa cho anh.\r\n\r\n    Chỉ là lúc chờ máy bay cất cánh, Kiều Bùi đã tiến vào trạng thái làm việc, cúi đầu nhìn thứ gì đó.\r\n\r\n    Kiều Hân biết lúc anh làm việc sẽ rất nhập tâm, nên không dám quấy rầy anh, vội chủ động cài dây an toàn cho anh.\r\n\r\n    Sau khi chăm sóc anh xong, Kiều Hân mới một lần nữa ngồi xuống, mở ti vi nhỏ bên cạnh lên, tùy tiện chuyển chương trình.\r\n\r\n    Chuẩn bị lúc trên đường đi có thể xem vài tiết mục khôi hài gì đó để giết thời gian.\r\n\r\n    Nhưng lại thực sự có một vở hài kịch cô muốn xem, cô tìm tai nghe ra, đeo lên.\r\n\r\n    Loại chỗ ngồi này có thể nằm xuống.\r\n\r\n    Kiều Hân chỉnh độ cao, liền nửa nằm xuống.\r\n\r\n    Trong lúc chờ máy bay cất cánh, tiếp viên hàng không đưa mềm cho cô xong, sau đó giúp bọn họ đóng cửa phòng lại.\r\n\r\n    Trong nháy mắt, toàn bộ không gian được đóng chặt.\r\n\r\n    Thật ra thì giữa cô và anh vốn có một tấm như vách ngăn, nhưng bởi vì không cần nên không dựng lên.\r\n\r\n    Sau khi chỉnh thấp chỗ ngồi của anh, chỗ ngồi của hai người sẽ thống nhất giống như giường dành cho hai người.\r\n\r\n    Có thể nhìn bộ dáng nhập tài liệu của anh, Kiều Hân cũng không suy nghĩ nhiều, liền tựa đầu vào trên chỗ tựa lưng, yên lặng xem bộ hài kịch vui vẻ này.\r\n\r\n    Ngược lại sau một lúc, có lẽ là Kiều Bùi xem xong những tư liệu kia rồi, anh tùy ý để vật trong tay qua một bên.\r\n\r\n    Sau một phút anh liền đến bên cạnh cô, thật ra thì không gian chỗ ngồi này rất lớn, nhưng anh tiến sát về phía cô, trong nháy mắt không gian bên phía Kiều Hân liền có vẻ nhỏ hơn một chút.\r\n\r\n    Thậm chí có chút. . . . . . áp bức. . . . . .\r\n\r\n    \"Đang coi cái gì?\"\r\n\r\n    Anh giống như không hề phát hiện, cả người đều lấn sang chỗ của cô, nửa người trên càng thêm giống như muốn đè lên người cô.\r\n\r\n    \"Hài kịch. . . . . .\" Kiều Hân vội vàng bỏ tai nghe trên lỗ tai xuống.\r\n\r\n    Cô cố gắng dịch thân thể, muốn rút mình từ phía dưới người anh ra.\r\n\r\n    Anh nhìn qua giống như không thể nào đè đến cô, nhưng khi cô muốn dời đi, lại phát hiện mình hoàn toàn không cách nào rời khỏi phía dưới người anh.\r\n\r\n    Kiều Hân có chút kỳ quái, cô vội vàng dùng tay đẩy anh ra, che giấu nói: \"Anh, anh phải coi thứ khác chứ, em giúp anh chuyển.\"\r\n\r\n    Sau khi Kiều Bùi bị đẩy ra, rất tự nhiên nghiêng qua một bên.\r\n\r\n    Vẻ mặt anh nhàn nhạt chỉnh thấp ghế xuống, sau khi tựa vào phía trên, không sao cả nói: \"Em xem đi.\"\r\n\r\n    Kiều Hân đã không muốn nằm nữa, cô nửa ngồi trên ghế.\r\n\r\n    Lúc cô muốn thở dài một hơi, cánh tay anh lại rơi vào trên vai cô.\r\n\r\n    Kiều Hân kinh ngạc một chút, chỉ là rất nhanh cô liền nghĩ đến, trước kia anh cũng ôm chầm bả vai của cô như vậy, thậm chí còn nhiều lần ôm cô vào trong ngực, vuốt tóc của cô. . . . . . cho nên cái này cũng không tính là cái gì. . . . . .\r\n\r\n    Chỉ rất nhanh, động tác của Kiều Bùi liền thay đổi, anh ôm cả cô và mềm vào trong lòng.\r\n\r\n    Đó là một động tác vô cùng tùy ý, Kiều Bùi thậm chí cũng không quá dùng sức, liền ôm Kiều Hân.\r\n\r\n    Động tác của anh rất nhẹ nhàng, biểu hiện của anh rất tùy ý, quả thật giống như anh chỉ là ôm một cái gối ôm.\r\n\r\n    Kiều Hân bị anh ôm vào trong ngực, thân thể khẩn trương đến căng thẳng.","title":"Xâm Chiếm Tuyệt Đối - Chương 06"}