{"text":"﻿    Kiều Hân có chút không xác định lắm, có phải anh chỉ là muốn ôm cô thân mật như vậy thôi không. . . . . .\r\n\r\n    Toàn thân cô căng thẳng, co rụt thân thể lại, tay anh cách mền lông, đặt ở ngang hông của cô.\r\n\r\n    Tư thế mập mờ, nhưng cũng không quá mức.\r\n\r\n    Hơn nữa anh trừ ôm cô, không làm thêm bất kỳ chuyện gì quá quắt nữa, thậm chí Kiều Hân không dám xác định được chỉ ôm cô như vậy có tính là khác người không\r\n\r\n    Chỉ là dần dần, hô hấp của cô bình ổn, thân thể cũng từ từ thả lỏng một chút.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng vẫn không dám ngẩng đầu nhìn mặt anh.\r\n\r\n    Bọn họ áp sát quá gần rồi, Kiều Hân vẫn không thích ứng kề sát với anh như vậy. . . . . .\r\n\r\n    Hơn nữa thân thể giống như là quấn lấy nhau, nhiệt độ xuyên qua mềm trên người cô, còn xuyên qua cả quần áo mùa hè rất mỏng. . . . . .\r\n\r\n    Trong đầu cô rối loạn, không biết làm sao liền nghĩ đến vách ngăn đó. Cô rất nhanh liền nghĩ đến, nếu mở cái vách ngăn đó ra là tốt rồi. . . . . .\r\n\r\n    Trước kia lúc ngồi chung xe với anh, anh cũng từng ôm chầm bả vai của cô.\r\n\r\n    Lúc này ở trên máy bay, ôm một chút cũng không tính là cái gì. . . . . .\r\n\r\n    Chỉ là dựa vào chỗ ngồi quá thấp, mới có ảo giác lúng túng như vậy.\r\n\r\n    Thật ra thì đây chỉ là một chuyện rất bình thường, Kiều Hân cũng không biết mình suy nghĩ lung tung rốt cuộc là muốn an ủi mình, hay là trấn an mình. . . . . .\r\n\r\n    Ngược lại sau một lúc lâu, có tiếp viên hàng không đi tới, nhẹ nhàng mở cánh cửa ngăn cách ra, đưa tới cho bọn họ chút trái cây và đồ uống.\r\n\r\n    Tất cả đều được đặt trong túi nhỏ.\r\n\r\n    Kiều Hân giống như bừng tỉnh, nhanh chóng ngồi dậy.\r\n\r\n    Tóc của cô vì vừa rồi nằm xuống nên hơi bị rối loạn, sau đó cô lại vuốt vuốt tóc.\r\n\r\n    Bên kia, tiếp viên hàng không đã giúp bọn họ mở bàn gấp ra, cẩn thận đặt trái cây, đồ uống lên.\r\n\r\n    Bên trong còn đặc biệt chuẩn bị nước trà cho Kiều Bùi.\r\n\r\n    Kiều Hân như không có chuyện gì xảy ra, dùng nĩa ghim một miếng trái cây.\r\n\r\n    Bởi vậy, cự ly của cô và anh liền cách xa một chút.\r\n\r\n    Kiều Bùi cũng không có nói gì, anh cũng không ăn trái cây, chỉ uống một chút nước trà.\r\n\r\n    Thời gian ngược lại trôi qua rất nhanh, vốn thời gian bay cũng không nhiều, chờ ăn trái cây xong cũng sắp đến nơi, xuyên qua cửa sổ máy bay có thể nhìn thấy những tòa nhà ở phía dưới.\r\n\r\n    Chờ sau khi máy bay của bọn họ hạ cánh, đã có xe chờ.\r\n\r\n    Sau khi lên xe, trực tiếp liền lái tới khách sạn.\r\n\r\n    Lần này bọn họ đặt chân tới khách sạn thuộc sở hữu của tập đoàn.\r\n\r\n    Xe thông qua đường xe chuyên dụng, đưa nhóm người bọn họ vào cửa chuyên dụng.\r\n\r\n    Thông qua hành lang đến thang máy, phục vụ khách sạn luôn đi theo đám bọn họ, giúp bọn họ xách hành lý.\r\n\r\n    Những phụ tá đi theo đều có gian phòng riêng của mình, đều dừng chân trước rồi.\r\n\r\n    Kiều Hân và anh được nhân viên phục vụ dẫn đường, đến vị trí tầng cao nhất.\r\n\r\n    Cả một tầng lầu đều là một không gian riêng biệt, phía trên chuyên dùng để nghỉ ngơi, phía dưới có thể dùng để tiếp đãi khách hàng.\r\n\r\n    Lúc Kiều Hân được anh mang ra ngoài không ít lần, phần lớn thời gian cô đều ở nhà.\r\n\r\n    Vừa mới đến, cô cảm thấy có chút mới lạ, đi nhìn khắp nơi, nhìn ra phong cảnh ngoài cửa sổ.\r\n\r\n    Cửa sổ sát đất này được thiết kế vô cùng tốt, sau khi bấm nút, rèm cửa sổ sát đất thu lại rất nhanh, vì vậy nhanh chóng hiện rõ phong cảnh sông Hoàng Phổ ở trước mặt Kiều Hân.\r\n\r\n    Ánh hoàng hôn làm con sông Hoàng Phổ phía dưới nhiễm một mảnh đỏ rực, Kiều Hân đứng ở đó nhìn mấy lần.\r\n\r\n    Bởi vì gần tối, có vài ngọn đèn đã sáng lên, phong cảnh nhìn qua thật giống như bức tranh nhiều màu sắc.\r\n\r\n    Sau khi phục vụ cất hành lý xong, rất nhanh liền lui ra ngoài.\r\n\r\n    Lát nữa sẽ có nhân viên phục vụ khách hàng đưa thức ăn lên.\r\n\r\n    Chỉ là không biết thế nào, Kiều Hân không có khẩu vị ăn cơm.\r\n\r\n    Lúc Kiều Hân đang suy nghĩ nên làm cái, quay đầu nhìn lại, chỉ thấy anh đã ngồi trên sô pha.\r\n\r\n    Chỉ là anh không nghe nhạc, cũng không xem ti vi, mà là cầm một cuốn sổ da đen đang suy nghĩ cái gì.\r\n\r\n    Kiều Hân nhìn bộ dáng nghiêm túc kia của anh, theo bản năng liền cảm giác hơn phân nửa là anh đang suy nghĩ chuyện buôn bán ngày mai.\r\n\r\n    Nhìn anh chuyên tâm làm việc như vậy, Kiều Hân cũng cảm thấy cuộc sống của anh quá khô khan.\r\n\r\n    Hơn nữa cô đi theo bên cạnh anh đã lâu, vẫn không biết anh có sở thích gì. Tuy nói anh tinh thông rất nhiều thứ, giống như là đánh cờ, đá bóng, thậm chí những thứ như bơi lội, cưỡi ngựa anh cũng đều biết, nhưng muốn nói anh thích những thứ kia, hình như không giống lắm.\r\n\r\n    Kiều Hân cũng cảm thấy kỳ quái, coi như người buồn tẻ hơn nữa, không giống người thường, nhưng cũng nên có vài trò tiêu khiển chứ?\r\n\r\n    Nhưng vài năm nay, rốt cuộc anh tiêu khiển giải trí như thế nào? Mỗi lần anh về nhà, cũng không thấy anh làm gì quá mức. Phần lớn thời gian, không phải ngủ bù, chính là dạy cô cái này cái nọ, hoặc là giúp cô phụ đạo bài tập.\r\n\r\n    Kiều Hân cảm thấy anh như vậy rất đáng thương, mặc kệ tài sản bao nhiêu, cuộc sống như thế không phải thật không có chút thú vị nào sao.\r\n\r\n    Ít nhất lúc cấp hai, cấp ba cô còn từng chơi game, xem truyện tranh. Đến khi đại học, lúc không có chuyện gì sẽ xem một chút phim mỹ. Đâu giống như anh, hàng năm trừ công việc chính là công việc.\r\n\r\n    Nhưng lần này đi theo anh ra ngoài cũng rất tốt, Kiều Hân thấy nhiều bộ dáng ở nhà của anh rồi, nhưng vẫn không biết bộ dạng làm việc của anh là như thế nào đấy?\r\n\r\n    Có lẽ lần này có thể thấy mặt khác của anh.\r\n\r\n    Kiều Hân nghĩ như vậy, liền đi tới bên cạnh anh, nóng lòng muốn thử nói: \"Anh, bây giờ em là thư ký bên cạnh anh, anh có cần em làm gì không? Tỷ như sắp xếp tư liêu, in tài liệu.\"\r\n\r\n    Kiều Bùi nhìn cô một cái, khóe miệng hiếm khi nhếch lên, thản nhiên nói : \"Giúp anh rót một ly nước.\"\r\n\r\n    Kiều Hân vội vàng đồng ý, chạy đến mở tủ lạnh bên cạnh, lấy nước suối từ bên trong ra, rót một ly rồi bưng đến cho anh.\r\n\r\n    Kiều Bùi đưa tay cầm lấy, cũng không có uống, giống như là đang suy tư việc gì rất quan trọng.\r\n\r\n    Kiều Hân nín thở, nghĩ tới đây nhất định là anh bố trí việc cho cô, cô muốn nhớ kỹ, cố gắng làm xong nhiệm vụ anh giao phó.\r\n\r\n    Kết quả câu nói một phút sau của anh hoàn toàn không có chút quan hệ gì với công việc \"Chung quanh đây có trung tâm thương mại, ngày mai em nhớ giúp anh mua một chút đồ dùng.\"\r\n\r\n    Kiều Hân ngẩn ra, chưa từ bỏ ý định hỏi: \"Là đồ dùng cho công việc sao?\"\r\n\r\n    Thật ra thì lời này rất ngốc, Kiều Bùi sẽ cần phân phó người khác mua đồ dùng cho công việc sao . . . . .\r\n\r\n    Quả nhiên Kiều Bùi rất nhanh đáp: \"Đồ dùng cá nhân của anh.\"\r\n\r\n    Anh nói xong, lại nghiêng mặt sang bên cạnh quan sát bố trí cả căn phòng.\r\n\r\n    Loại phòng ở tầng cao nhất này đều là sang trọng bậc nhất, mỗi một chi tiết bố trí bên trong đều được xử lý cực kỳ tốt.\r\n\r\n    Chỉ là không hợp với thưởng thức của anh.\r\n\r\n    Kiều Bùi quay đầu đi, giống như muốn kiểm tra Kiều Hân, nói: \"Anh không thích bố trí chỗ này, ngày mai em sửa sang chỗ này đến khi anh hài lòng.\"","title":"Xâm Chiếm Tuyệt Đối - Chương 07"}