{"text":"﻿    Chương 262: Luyện kiếm ảnh.\r\n\r\n    Ha ha ha ha, tiểu tử gian xảo, để lão phu xem ngươi chạy đi đâu! Xà linh điêu thủ!\r\n\r\n    Rung tay một cái xà ảnh phi xuất, đập mạnh vào lưng Lăng Phong.\r\n\r\n    Chát một tiếng, một mảng thịt lớn trên lưng Lăng Phong bị đánh bay, máu tươi đầm đìa, hắn nghiến răng, mượn lực đó tăng tốc độ lên vài phần, mang theo một đường thanh yên nhàn nhạt bay về phía sơn lâm. Mặc cho Văn Hiên nhục mạ thế nào, Lăng Phong cũng không đáp trả nửa lời. Bởi vì hắn hiểu thời khắc này chỉ cần hắn lên tiếng thì sẽ gục ngay, đến lúc đó chỉ còn biết giơ tay chịu trói.\r\n\r\n    Trên chữ nhẫn còn có một con dao, dù có hận thế nào cũng phải nuốt xuống!\r\n\r\n    Như biết kế khích tướng vô hiệu, Văn Hiên ra sức đuổi theo Lăng Phong, đánh tan hết đá và cây cản trở trước mặt, cảm giác nếu có vạn con voi đấu trước mặt thì hắn cũng sẽ đạp qua.\r\n\r\n    Vừa chui vào rừng rậm, chưa kịp thở phào nhẹ nhõm đã thấy mọi thứ trước mặt trở nên đen xì. Một sợi tơ nhện to như cánh tay trẻ con đột nhiên đập mạnh về phía Lăng Phong. Lăng Phong tâm thần nhất động, Tinh Thiết Kiếm bay ra khỏi cánh tay xông thẳng vào sợi tơ nhện, chém nó nát vụn.\r\n\r\n    Lăng Phong tiếp tục điên cuồng chạy về phía trước, việc bôn tẩu quá lâu khiến khí tức của hắn trở nên hỗn loạn.\r\n\r\n    Đột nhiên vô số luồng địch ý băng lãnh rơi xuống người hắn, hắn rùng mình ngước lên đã thấy có hàng trăm hàng ngàn con ác chu toàn thân đen xì đang rình mò xung quanh. Loại ma thú nhền nhện này là ngũ tinh ma thú, thực lực không mạnh nhưng đang sợ nhất là mỗi lần chúng xuất hiện đều kết bè hết hội, thánh vực cường giả bình thường cũng không muốn trêu chọc.\r\n\r\n    Cảm nhận được khí tức sát lục mỗi lúc một tới gần, Lăng Phong khẩn trương xuất kiếm mở ra một con đường thoát, não hải linh quang đột nhiên xuất hiện. Không kịp suy tính thiệt hơn, não hải Lăng Phong mãnh nhiên rung động cuồng liệt, kiếm linh truyền xuất ra một đường uy áp mạnh mẽ hung hăng quét hết bốn phương tám hướng!\r\n\r\n    Linh hồn uy áp!\r\n\r\n    Từng đạo linh hồn công kích oanh xuất như ném một quả bom vào giữa đám nhền nhện. Trong nháy mắt những âm thanh ong ong vang lên không dứt, đám ác nhện thi nhau phun ra dung dịch kết dính, nhảy xa hai ba trượng như những con thỏ, trong lúc linh hồn bị chấn kinh, chúng chỉ biết điên cuồng chạy về phía sau.\r\n\r\n    Trong nháy mắt, tứ phía vang lên những âm thanh nghiền áp, những thân cây lớn chừng một vòng tay ào ào đổ xuống, những con ác nhện như những con cua biển được phóng đại lên gấp nhiều lần điên cuồng tụ hội thành những dòng hồng lưu không theo quy tắc đột tiến về phía trước.\r\n\r\n    Không có mục tiêu, không có phương hướng, không có thương hại!\r\n\r\n    Đám ác nhện đột ngột chạy loạn khắp nơi làm náo loạn cả sơn mạch. Chim chóc, hổ báo … bất luận là ôn thuận hay cuồng bạo, bất luận là những con vật thường ẩn mình hay những con vật đang đi săn dưới sự bạo loạn của đám ác nhện đều đồng thời điên cuồng gào rít càng làm cho sơn lâm trở nên loạn hơn nữa.\r\n\r\n    Loạn! Tất cả loạn thành một đoàn!\r\n\r\n    Văn Hiên trợn mắt há mồm nhìn cảnh tượng đang diễn ra trước mắt. Trong tình hình hỗn loạn này muốn thuận lợi tìm ra một người vô cùng khó khăn, huống hồ Lăng Phong còn biết ẩn thân, chỉ cần hắn không động dụng năng lượng, giữ mình giữa đám ma thú thì muốn tránh không bị tìm ra cũng chẳng phải chuyện khó.\r\n\r\n    - Hừ, lão phu giết chết ngươi. Dù cho thiên băng địa liệt cũng phải giết chết ngươi!\r\n\r\n    Vực năng vờn quanh người Văn Hiên, phủ kín thiên địa và áp xuống phía dưới. Phốc phốc phốc phốc, vực năng của thánh vực đỉnh phong có thể vượt xa tầm tưởng tượng của người thường. Trong lúc điên cuống chạy loạn, đám ma thú chỉ cảm thấy một loại trầm trọng cảm phát tự nội tâm khiến chúng không thể di chuyển dễ dàng, thân thể nặng nề đổ xuống, dưới trọng áp, thậm chí còn có không ít ma thú trực tiếp bị nổ tung.\r\n\r\n    Vực năng tái hiện!\r\n\r\n    Văn Hiên đã triệt để điên cuồng, năm ngày năm đêm không ăn không nghỉ truy sát không chỉ tiêu hao hết tâm lực của Lăng Phong đồng thời cũng khiến hắn uể oải vô cùng. Trạng thái căng thẳng này đối với thể năng mà nói là một sự khiêu chiến cự đại, hắn thậm chí còn hoài nghi nếu như để cho Lăng Phong chạy thoát, niềm tin bị hao tổn thì có khiến mình bị suy sụp hay không!\r\n\r\n    Không thể, tuyệt đối không thể!\r\n\r\n    Văn Hiên sát ý tích thiên không hề tỏ ra thương xót, từng đàn ma thú gục ngã dưới uy áp của hắn, hắn dùng niệm thức lướt qua một lượt, không phát hiện ra dị tượng gì mới buông tha. Sau lưng hắn, thi thể ma thú bị bỏ lại không ngừng mở rộng, khí tức tử tịch nhanh chóng bao quanh.\r\n\r\n    Lúc này Lăng Phong cũng chẳng thoải mái gì, đầu óc hắn mơ mơ hồ hồ nặng tựa ngàn cân, con ngươi nặng trĩu như có thể ngủ ngay bất cứ lúc nào. Mặc dù đã chạy thoát nhiều lần nhưng hắn bị thương cũng không nhẹ, cương khí có thể tu phục thương khẩu nhưng lại không làm được gì với tinh huyết mất đi.\r\n\r\n    Trong lúc then chốt, Lăng Phong nghĩ đến tinh huyết nguyên khí hạch lấy được trong Càn Thiên Giới và quyết định dùng nó để phục hồi tinh khí. Hiệu quả của tinh huyết nguyên khí hạch quả thực rất tốt, nếu như không có chúng, Lăng Phong chắc đã không chống đỡ được rồi.\r\n\r\n    Nhưng mọi chuyện đều có lợi hại song song. Trong lúc tinh lực nhanh chóng hồi phục, hắn phát hiện linh hồn năng lượng của hắn cũng bắt đầu bạo tăng. Vốn dĩ lúc tiếp thu \"năng lượng quán thể\" sức chịu đựng của Lăng Phong với linh hồn năng lượng đã đạt tới cực hạn, bây giờ lại tăng thêm nữa khiến hắn khó có thể chịu nổi.\r\n\r\n    Đầu như muốn nổ tung, bên trong thức hải kiếm linh xoay chuyển mỗi lúc một nhanh, rối loạn bất định.\r\n\r\n    Khống chế, phải dùng tất cả tâm lực để khống chế bạo động bên trong thức hải. Lăng Phong ôm chặt lấy bụng một con ác nhện, thân thể không ngừng nhấp nhô theo từng cử động của nó.\r\n\r\n    Con ác nhện đang bị cưỡi lên cũng cảm nhận được dị trạng của Lăng Phong, không bị động chịu để hắn trấn áp nữa mà lưng nhấp nhô mỗi lúc một mạnh, ra sức hất Lăng Phong xuống. Cuối cùng, con ác nhện cũng tới được một dòng suối yên bình, rung mạnh vai, như ba đào cuồng dũng hất mạnh Lăng Phong xuống suối!\r\n\r\n    Ào, âm thanh mặc dù nhỏ nhưng với Văn Hiên - kẻ đang tập trung tinh thần cao độ thì nó chẳng khác gì một tiếng sét.\r\n\r\n    Nhãn thần khốc liệt bắn về phía âm thanh vừa phát ra, Văn Hiên ha ha cuồng tiếu:\r\n\r\n    - Để lão phu xem ngươi còn chạy được đi đâu?\r\n\r\n    Thân thể chuyển động giữa hư không, xà linh phù hiện sau lưng Văn Hiên. Xà linh đồng thể bích thanh, thân dài hơn ba trượng, hắn quát lên một tiếng:\r\n\r\n    - Biến thân, long súy vĩ!\r\n\r\n    Xà linh gào rít, hai bên thái dương mọc ra hai cái mụn lớn, rồi hai cái mụn nứt ra để lộ ra hai cái sừng nhỏ bạch ngọc xinh xắn. Từng lớp vảy dày nhanh chóng phủ lên cơ thể nó còn thân thể nó thì bạo trướng gấp trăm lần thành một cơ thể dài hơn trăm trượng cao tận mây xanh. Chỉ vừa mới vi động, vân khí đã tán loạn.\r\n\r\n    Hô, thân thể dài hơn trăm trượng, chiếc đuôi lớn như một thân cây đại thụ trăm tuổi cuộn lại theo hình xoáy ốc, đánh thẳng vào bề mặt suối.\r\n\r\n    Một cảnh tượng chấn kinh xuất hiện. Đầu tiên chỉ là những rung động nhỏ, rồi vòng xoáy cứ thể lan rộng ra cả mặt suối! Đột nhiên, linh xà rít lên một tiếng đinh tai, đuôi móc lên trời như muốn câu động cả đại địa, những vết nứt như hình mai rùa nhanh chóng lan ra bốn phía mặt suối.\r\n\r\n    - Khai!\r\n\r\n    Bạo rống một tiếng, mái tóc đen nhánh của Văn Hiên nổ tung thành bụi lộ ra phần da đầu xanh xanh. Ngay sau đó, hai mắt hắn lồi ra, da đầu, phần mặt, phần cổ nhất loại nổi gân xanh như bộ rễ của một cây đại thụ, trông hắn mệt nhọc vô cùng!\r\n\r\n    Nước suối như dải lụa, bị xà linh dùng đuôi hất lên trời, để lộ ra phần bùn nơi đáy suối.\r\n\r\n    Chát, nước bị cuộn lại thành một quả cầu bàng đại ném ra xa, một âm thanh kinh thiên động địa vang lên! Rồi sau đó khắp nơi trong sơn mạch vang lên âm thanh oa oa của đám ngoại tặc cũng như tiếng chạy nước rút của ma thú.\r\n\r\n    Đối diện với nhất kích của mình, Văn Hiên căn bản không động dụng toàn lực, trong lúc giận dữ hắn vẫn có thể phát huy \"long súy vĩ\" một cách nhuần nhuyễn, giảo động hoàn toàn dòng suối dài hơn trăm trượng, tất cả những loài cá sống trong đó đều bị quấy cho nát bấy.\r\n\r\n    Văn Hiên thần tình âm trầm, nhìn chằm chằm về phía trước, không sao có thể miêu tả hết được vẻ giận dữ trên mặt hắn. Không thấy! Trừ thi thể vương vãi của đám quái ngư ra thì hoàn toàn không có gì nữa! Niệm thức quét qua mà không hề phát hiện được gì. Lăng Phong như đột nhiên biến mất trong nước.\r\n\r\n    Lẽ nào ẩn hình?\r\n\r\n    <\/div>","title":"Chương 262: Luyện kiếm ảnh."}