{"text":"﻿    Chương 348: Hóa linh kiếp .\r\n\r\n    Vị chủ linh khí luyện chế cần phải có linh cấp hạch tinh hơn nữa cần phải có thuật luyện sư tham gia vào mới được. Còn linh cấp hạch tinh có thể dùng để luyện chế tinh kĩ tinh chương, còn lựa chọn thế nào thì phải xem nhu cầu thực tế.\r\n\r\n    Nhìn bên ngoài luyện thành tinh kĩ tinh chương có vẻ lời hơn. Sau khi luyện hóa có thể sở hữu một linh giả chân chính. Bất luận là năng lực thực chiến hay uy hiếp lực thì một thánh vực cường giả bình thường sở hữu vị chủ linh khí không thể nào bằng được.\r\n\r\n    Nhưng sự thực không phải như vậy. Một khí luyện hóa tinh kĩ tinh chương, tu luyện giả có thể thông qua việc tu luyện của mình tấn cấp. Còn nếu đổi thành vị chủ linh khí, có thể bảo toàn sinh mạng trong điều kiện tự thân tu luyện vẫn còn đình trệ.\r\n\r\n    Bởi vậy, vị chủ linh khí được rất nhiều tông phái ưu ái, nhất là những tông phái cần tìm đệ tử xuất chúng để bồi dưỡng. Lựa chọn luyện chế vi chủ linh khí rồi giao cho đệ tử thiên tài có thể đảm bảo cho chúng trong quá trình tu luyện không bị kẻ thù cường đại tấn công mà chết non.\r\n\r\n    Sau khi an bài thỏa đáng, Lăng Phong nghĩ ngợi một lúc quyết định để Long Tộc ngọc bích lại.\r\n\r\n    - Long Tộc ngọc bích này là thứ mà Long Tộc và Bức Tông đang tìm kiếm.\r\n\r\n    Lăng Phong liếc nhìn Vi Miểu. Vi Miểu rùng mình, vội vàng cúi đầu.\r\n\r\n    Lăng Phong cười cười, tiếp tục nói:\r\n\r\n    - Nhưng đây không phải bản chính, coi như đồ giả thôi nhưng nó vẫn là thứ do một đại viên mãn cấp linh tôn lưu lại. Bên trong ẩn hàm nguyên lực bản chất cảm ngộ vô bỉ. Nếu như có thể tham ngộ thông thấu sẽ giúp ích rất nhiều cho việc tu luyện.\r\n\r\n    Hằng Trùng nghe Lăng Phong nói mà hai mắt sáng rực. Vốn dĩ hắn tưởng Lăng Phong lấy ra Thanh Phong Xử đã là cực hạn rồi, không ngờ vẫn còn một thêm một món bảo bối nữa! Nghĩ đến việc mình chính là phong hệ, nếu như thông thấu được những điều ảo diệu trong miếng ngọc bích thì không phải có hi vọng tấn thân đại viên mãn cấp linh tôn sao?\r\n\r\n    Đại viên mãn cấp linh tôn, đó chính nhân vật chân chính đứng trên đỉnh kim tự tháp Vô Tẫn Hoang Nguyên!\r\n\r\n    - Thuật luyện sư tham ngộ miếng ngọc bích này cũng chỉ có ý nghĩa tham ngộ.\r\n\r\n    Lăng Phong nhìn Vi Miểu một cách đầy ẩn ý, năm đầu ngón tay búng liên tục.\r\n\r\n    Chiu chiu, vài miếng vật thể bắn thẳng về phía Vi Miểu. Vi Miểu ngây người, giơ tay ra nhận. Nhìn kĩ thì ra là mấy miếng tinh huyết nguyên khí hạch, hắn không khỏi ngây người: đây là cái gì? Dùng lợi ích để mua chuộc mình sao? Không để cho hắn hiểu ra mọi chuyện, Lăng Phong chủ động giải thích:\r\n\r\n    - Đây không phải là tinh huyết nguyên khí hạch bình thường, bên trong nó có chứa linh hồn lực năng lượng! Sau khi luyện hóa có thể nâng cao hiệu quả niệm thức.\r\n\r\n    - A!?\r\n\r\n    Vi Miểu ngỡ ngàng, hắn cứ tưởng muốn nâng cao niệm thức thì chỉ có một cách là tu luyện từng bước, cùng lắm dùng một chút tinh chương trong lúc tu luyện công pháp chứ không có phương pháp nào hơn. Bây giờ nghe Lăng Phong nói không lẽ còn có đường tắt?\r\n\r\n    - Nhưng lúc thu nạp cần phải chú ý vài điều, phải tiêu hao hết năng lượng bên trong mới được hấp thu miếng tiếp theo. Nếu không sẽ tạo nên một gánh nặng rất lớn cho thức hải.\r\n\r\n    Nhớ lại lúc bị Văn Hiên truy sát, hắn liên tiếp thu nạp hơn mười miếng, kết quả thiếu chút nữa nổ tung đầu, cho đến bây giờ nghĩ lại vẫn thấy sợ. Chính vì như vậy hắn mới đặc biệt dặn dò Vi Miểu. Đối phương không tu luyện thần kì kiếm điển, ngộ nhỡ xảy ra chuyện gì sao có thể cứu được.\r\n\r\n    Vi Miểu nắm chặt trong lòng bàn tay, khó khăn thốt ra hai chữ:\r\n\r\n    - Cảm tạ.\r\n\r\n    Lăng Phong cười, cũng không quan tâm đến vẻ cứng ngắc của hắn, xoay ngừng bước về tĩnh thất của mình.\r\n\r\n    Đến lúc này mọi chuyện đã được xử lý toàn vẹn, sót lại chỉ còn việc tấn thăng linh giả của mình! Chỉ có trở thành linh giả hắn mới có thể luyện chế tinh kĩ tinh chương sau đó giúp Hằng Trùng tu luyện thành tán linh!\r\n\r\n    Cũng chỉ có trở thành linh giả hắn mới đủ tư cách đứng trong Vô Tẫn Hoang Nguyên!\r\n\r\n    Lăng Phong điểm trán, bảy thanh kiếm ảnh lập tức bay ra khỏi thức hải xuất hiện trên đỉnh đầu hắn, xoay vòng tứ phương không ngừng luân chuyển. Khí thế như pháp như ngục. Từng tia, từng luồng, từng bó nguyên lực cảm ngộ hình thành nên tinh quang xán lạn, hội tụ lại với nhau quán nhập vào trong thức hải.\r\n\r\n    Kiếm linh ngưng trọng bất động như vạn cổ hằng tồn cự thạch. Xung quanh, hai thanh kiếm nguyên toàn chuyển, tán phát ra uy áp trận trận. Từng đợt khí ban hình xoắn ốc xuất hiện, những cơn lốc xoáy này điên cuồng quán nhập nguyên lực cảm ngộ. Trong những vòng xoáy liên tiếp đó nguyên lực cảm ngộ được chuyến đổi thành khí tức thực sự có thể hấp thu.\r\n\r\n    Thấy kiếm linh khí tức ngày càng mạnh, quang mang huyền dị bên ngoài khiến người ta hoa mắt chóng mặt, từng trận khí tức mênh mông truyền xuất.\r\n\r\n    Thôi diễn!\r\n\r\n    Lăng Phong nhắm chặt hai mắt, hoàn toàn phong cấm tai mắt miệng mũi, chỉ để cho niệm thức dẫn dắt. Hắn không ngừng thôi diễn \"thiên địa lao\", một trăm linh tám thanh kiếm mang ẩn hiện trong thức hải.\r\n\r\n    Đương nhiên, đây không phải là kiếm mang thật mà là do Lăng Phong dùng niệm thức huyễn hóa ra.\r\n\r\n    Từ sau khi cùng Lãnh Tinh Dực đối chiến, Lăng Phong đem thiên địa lao sồ hình triệt để huyễn hóa thành phương pháp tinh kĩ thực sự, đó chính là \"nhập vi\". Trong mỗi một thanh kiếm mang đều có nguyên trận ảo diệu được tạo nên từ niệm thức thuần túy. Lực sát thương của kiếm mang đã được hắn tăng lên gấp mười lần, một trăm linh tám thanh kiếm mang nếu như hoàn thành toàn bộ hiệu quả sẽ vô cùng kinh nhân!\r\n\r\n    Lăng Phong biết chỉ cần đưa ra được hình thái cuối cùng trong thức hải, mình có thể nắm bắt được một đại tinh kĩ chân chính!\r\n\r\n    Chìm đắm trong tu luyện cảm ngộ, Lăng Phong hoàn toàn không biết những biến hóa bên ngoài, cứ thế chìm đắm trong những thể nghiệm kì diệu. Từ lúc tu luyện đến nay, chưa bao giờ hắn có cơ hội tiến hành thể ngộ những gì đang ở ngay trước mắt, nó khiến cho Lăng Phong phát hiện ra rất nhiều thiếu sót của mình.\r\n\r\n    Thốn kích kính, cực đạo ba, cực thốn kính, tiến thật, hồng ảnh, những kĩ năng đã từng giúp Lăng Phong đánh bại cường giả bây giờ đều không phù hợp nữa. Sau khi tiến nhập công kích, trừ tinh kĩ ra mọi phương thức công kích khác đều biến thành vô dụng.\r\n\r\n    Đương nhiên, cũng có một vài ngoại lệ, ví dụ như bình tinh đấu!\r\n\r\n    Nhất chiêu này là sự kết hợp giữa đấu chuyển tinh di và hỏa khố công pháp. Dù phải đối diện với đối thủ đồng cấp chỉ cần tu vi không vượt qua mình quá nhiều có thể hấp thu công kích của đối phương trong một mức độ nhất định, tiến hành phản kích, lực sát thương không lớn cũng không nhỏ.\r\n\r\n    Ngoài ra, còn có \"thiên nguyên cấm\" trong kiếm điển mà sáng sư truyền thụ cho. Nhất chiêu này giúp Lăng Phong giết được số phong cường giả khi còn ở trong thánh vực cảnh giới. tác dụng lên linh hồn cấm cố lực cường đại đến không thể tưởng tượng. Lăng Phong thậm chí còn nghĩ, đợi đến lúc mình tấn cấp thành linh giả, dùng cấm cố lực tăng cường linh vực cộng thêm thiên nguyên cấm uy lực sẽ kinh nhân đến mức nào?\r\n\r\n    Nếu thi triển thêm bảy thanh kiếm ảnh giảo sát kiếm vật sát nữa, e rằng khó mà ngăn cản nổi, đối thủ đồng cấp chỉ có duy nhất một con đường chết!\r\n\r\n    Cẩn thận tính toán thêm một lúc, Lăng Phong biết những kĩ năng này đều là căn cơ để lập thân trong Vô Tẫn Hoang Nguyên, tuyệt đối không được coi thường. Những chuyện trước đây khiến cho Lăng Phong không có thời gian rảnh rỗi, hắn sẽ mượn cơ hội cảm ngộ tinh kĩ này tiến hành sâu hơn.\r\n\r\n    Thời gian cứ thế trôi qua.\r\n\r\n    Nháy mắt đã hết thời hạn một tháng. Theo tu luyện của Lăng Phong, bên trong cư thất lúc nào cũng tràn ngập một loại khí thế kì diệu, khí thế này mang đến cho người ta cảm giác như có thể bạo tạc bất cứ lúc nào!\r\n\r\n    Bất chợt!\r\n\r\n    Lăng Phong huyền phù bên trong tĩnh thất. Xung quanh hắn không hề có một chút năng lượng khí tức lưu động nào nhưng cả con người lại huyền phù một cách hết sức nhẹ nhàng, như những con tinh linh vốn dĩ sinh ra trong gió. Hắn đột nhiên mở trừng hai mắt, hai con ngươi như đang có vô số kiếm mang chuyển động. Mỗi một đường kiếm mang bên ngoài đều triển lộ hoa văn nguyên trận phức tạp. Hoa văn như được sinh ra từ bên trong, đẹp đến ngỡ ngàng!\r\n\r\n    Kiếm mang luân chuyển, tinh mâu nhược vũ!\r\n\r\n    Rầm rầm!\r\n\r\n    Một tiếng oanh minh kinh thiên động địa vang lên. Nếu như có ai nhìn thấy sẽ phát hiện ra bầu trời bên ngoài đang có từng đám ô vân nặng trĩu. Giữa ô vân, kim sắc lôi điện bò trườn như linh xà, xuyên qua vô số tầng mây, bay lượn với tốc độ của du long.\r\n\r\n    Thân tư quỷ dị như có linh hồn ấy khiến người ta không khỏi giật mình!\r\n\r\n    Ầm!\r\n\r\n    Sấm sét nổ tung, lôi điện ầm ầm bắn xuống, bắn thẳng về phía cư thất của Lăng Phong!\r\n\r\n    Những tòa sơn phong xung quanh cũng lóe lên từng đường kinh điện như những con mắt đang ngước lên không trung. Dị tượng hóa linh kiếp?\r\n\r\n    Bất cứ ai hoặc sinh vật nào một khi đột phá thánh vực tiến nhập linh cấp đều khiến cho thiên địa năng lượng dị biến, thiên lôi oanh tạc. Nếu có thể tránh được thì một bước lên trời, không thể tránh được thì thân tử hồn diệt không có nổi nửa phần thương lượng! Lúc trước khi Nguyên Thận hóa linh cũng như vậy. Phải có lôi điện giúp sức nó mới có thể triệt để loại bỏ tạp chất không cần thiết trên người, huyễn hóa thành biến thể thông thấu.\r\n\r\n    Lăng Phong hít một hơi thật sâu khiến quanh người nổi lên một trận phong quyển vân động. Hắn vung tay, mười khối hỏa cầu phù hiện, thân thể xé rách hư không cho đến khi xuất hiện bên ngoài Bối Diệp phong!\r\n\r\n    Năng lượng dị biến cường đại không biết đã làm kinh động biết bao nhiêu sự tồn tại. Vô số người âm thầm truyền niệm thức vào đó, bọn họ muốn biết là ai xúc động nên dị tượng này. Nếu như hóa linh thành công liệu có phải sẽ tạo nên một lần thay đổi thế lực tông môn trong phạm vi nhỏ hay không?\r\n\r\n    Nhất là khi họ phát hiện ra động tĩnh phát ra từ phía Bối Diệp Tông trong lòng lại càng cảm thấy kì lạ hơn. Trong Vô Tẫn Hoang Nguyên, chỉ cần là linh giả đã có thể mở ra một tông phái riêng cho riêng mình. Tông chủ của Bối Diệp Tông là linh cấp cường giả, nếu như xuất hiện thêm một người nữa thì…\r\n\r\n    Trên hư không.\r\n\r\n    Thân hình Lăng Phong như điện, trực phá vân đoàn, khí thế hạo liệt như tiễn ngư phá hải, kích động dâng trào!\r\n\r\n    Vừa thấy hắn xuất hiện, luồng lôi điện liền đằng phi như có hồn, chớp mắt đã thấy áp sát. Thấy như có vẻ sắp đụng trúng Lăng Phong, nó đột nhiên dừng lại, xoay vòng quanh Lăng Phong cẩn thận như một kẻ săn mồi. Rồi một cảnh tượng vô cùng kì quái xuất hiện.\r\n\r\n    Lăng Phong khoanh chân ngồi lơ lửng giữa không trung, bình thản như không khí là một chiếc ghế lớn vô cùng dễ chịu. Còn phạm vi ba trượng xung quanh hắn, lôi điện lớn như một con thủy xà không ngừng toàn chuyển, lúc nào cũng trong tư thế há miệng nhắm thẳng vào đối phương.\r\n\r\n    Từng đường thân ảnh nhanh chóng bắn ra khỏi Bối Diệp Phong. Trên đỉnh cao nhất, sừng sững một vị lão giả béo tròn. Lão giả tay nâng ba chòm râu dài khiến ông không hề có vẻ uy nghiêm mà ngược lại còn thêm vài phần buồn cười. Nhưng những người hiểu nội tình Bối Diệp Tông thì tuyệt đối không thấy người này buồn cười chỗ nào bởi vì ông chính là Bối Diệp Tông tông chủ!\r\n\r\n    Mặc dù ngày thường không quản mọi chuyện trong Bối Diệp Tông nhưng cũng không thể nghi ngờ uy quyền của ông trong tông môn là lớn nhất!\r\n\r\n    Lần thứ hai, trừ Hải Tư Lam, bọn Tuyết Niệm cũng phải ào ào bắn ra, trong đó có cả người vừa mới dị biến thành công một tháng trước, Hằng Trùng! Mọi người đều căng thẳng ngước nhìn lên không trung, hai tay nắm chặt một cách vô thức. Họ đều biết dù mình cường đại đến mức độ nào thì Lăng Phong mới chính là hạch tâm của đội ngũ này!\r\n\r\n    Tất cả mọi người vì hắn tập hợp lại với nhau. Vì chỉ có duy nhất Lăng Phong đề thăng thực lực, họ mới có một chỗ dựa vững chắc, chính vì vậy, ai cũng có vẻ căng thẳng!\r\n\r\n    - Sư tôn, có nên đưa thanh linh khí này cho Lăng tiên sinh không?\r\n\r\n    Tuyết Niệm tay cầm thanh thiết kiếm mà Thích Thiên Ách đang ở trong đó, truyền âm nói.\r\n\r\n    Một lúc sau mới nghe thấy Thích Thiên Ách trả lời:\r\n\r\n    - Không cần, ta tin Lăng huynh đệ có thể không dựa vào ngoại vật vượt qua hóa linh nhất kiếp này!\r\n\r\n    Hắn khẽ thở dài trong lòng: Cũng chỉ có vượt qua bằng sức mạnh bản thân mới mong nắm bắt được sự ảo diệu của linh cấp!\r\n\r\n    - Người đó, người đó là…\r\n\r\n    Bên cạnh, Tiêu Hắc đang kinh ngạc nhìn về phía Lăng Phong, hắn đột nhiên nhớ ra đây không phải là người thanh niên đứng cạnh Tuyết Niệm khi hắn khiêu chiến với Tuyết Niệm sao? Sao hắn có thể hóa linh nhanh đến vậy?\r\n\r\n    Phát hiện này làm hắn giật mình. Phải biết càng sớm hóa linh có nghĩa thiên phú càng mạnh. Tuổi tác Lăng Phong xem ra vẫn chưa phải là nhiều, một nhân vật như vậy sau này sẽ còn có được thành tựu kinh nhân đến thế nào chứ?\r\n\r\n    Tiêu Hắc chỉ muốn tát ngay cho mình vài cái. Mặc dù hắn không có bất cứ ngôn ngữ nào trực tiếp khiêu khích Lăng Phong nhưng lúc này nghĩ lại thấy có rất nhiều lý do khiến hai người không hợp. Tức khắc, mồ hôi lạnh lập tức chảy ra.\r\n\r\n    Vốn cứ tưởng thông qua lần này có thể chiêu mộ được chí cấp thuật luyện sư nâng cao địa vị của mình trong tông môn, ai ngờ lại mời đến kẻ thù không nên đụng đến!\r\n\r\n    Điều này khiến hắn phiền não muốn chết, sao còn có được nửa phần ý niệm tỷ thí nữa?\r\n\r\n    Bên kia, một người trung niên thân hình cao lớn, nửa thân trên để lộ ra ngoài, nửa dưới chỉ quấn một tấm da thú, thần tình nhấp nhổm, ánh mắt nhìn Lăng Phong tràn ngập vẻ hiếu chiến!\r\n\r\n    Đó chính là vị phó tông chủ còn lại của Bối Diệp Tông : Đằng Thú!\r\n\r\n    Nghe nói người này từ nhỏ đã sinh trưởng trong đàn ma thú, lớn lên bằng dòng sữa ma thú, sau khi trưởng thành sở hữu sức mạnh không thể tưởng tượng. Sau này, được con người thu phục, truyền thụ bí pháp tu luyện, từ đó tu vi ngày một tinh tiến. Lúc mới đến Bối Diệp Tông hắn đã từng đại phát cuồng tính, định đánh bại Bối Diệp, độc chiếm ngôi vị tông chủ. Cuối cùng bị hạ gục và được thu phục làm phó tông chủ!\r\n\r\n    Luận về thực lực, trong ba phó tông chủ hắn là người dẫn đầu. Vì dã tính sẵn có trong xương cốt và tác phong hành sự bất chấp, chẳng ai dám đắc tội với hắn, ngay cả Bối Diệp tông chủ cũng phải đau đầu vì hắn.\r\n\r\n    Vô số nhãn thần đều đang hướng về phía Lăng Phong. Có mê hoặc, có kính nể, có bội phục, phong phú vô cùng.\r\n\r\n    Lăng Phong hoàn toàn không quan tâm đến điều đó. Toàn bộ thần tình của hắn đều đang được đặt lên trên lôi điện. Yên lặng khoanh chân, sau khi đưa toàn bộ tinh khí thần lên trạng thái mạnh nhất, tinh quang trong mắt hắn bạo trán!\r\n\r\n    - Sất.\r\n\r\n    Hét lên một tiếng lớn, năm đầu ngón tay Lăng Phong tóm chặt về phía trước!\r\n\r\n    - Rống!\r\n\r\n    Lôi điện hình như cũng nhận ra có điều không ổn, run run và bay vọt lên cao. Kết quả con ngươi Lăng Phong vừa mới lóe lên, ngân quang đại thủ đã hạ xuống, nắm chặt vào bộ vị bảy tấc của nó.\r\n\r\n    Chấn động, từng tầng chấn động phiếm khai, nhấp nhô như thủy ba. Từ những chấn động kịch liệt truyền đến từ lôi điện khiến tứ chi Lăng Phong như muốn rời ra, từng tia máu bắt đầu phun ra từ mũi.\r\n\r\n    Nhìn thấy cảnh tượng này, Tuyết Niệm bất giác siết chặt nắm đấm, móng tay bấm vào lòng bàn tay đau nhói. Nhất định phải thành công!\r\n\r\n    Bất chợt!\r\n\r\n    Lăng Phong huyền phù bên trong tĩnh thất. Xung quanh hắn không hề có một chút năng lượng khí tức lưu động nào nhưng cả con người lại huyền phù một cách hết sức nhẹ nhàng, như những con tinh linh vốn dĩ sinh ra trong gió. Hắn đột nhiên mở trừng hai mắt, hai con ngươi như đang có vô số kiếm mang chuyển động. Mỗi một đường kiếm mang bên ngoài đều triển lộ hoa văn nguyên trận phức tạp. Hoa văn như được sinh ra từ bên trong, đẹp đến ngỡ ngàng!\r\n\r\n    Kiếm mang luân chuyển, tinh mâu nhược vũ!\r\n\r\n    Rầm rầm!\r\n\r\n    Một tiếng oanh minh kinh thiên động địa vang lên. Nếu như có ai nhìn thấy sẽ phát hiện ra bầu trời bên ngoài đang có từng đám ô vân nặng trĩu. Giữa ô vân, kim sắc lôi điện bò trườn như linh xà, xuyên qua vô số tầng mây, bay lượn với tốc độ của du long.\r\n\r\n    Thân tư quỷ dị như có linh hồn ấy khiến người ta không khỏi giật mình!\r\n\r\n    Ầm!\r\n\r\n    Sấm sét nổ tung, lôi điện ầm ầm bắn xuống, bắn thẳng về phía cư thất của Lăng Phong!\r\n\r\n    Những tòa sơn phong xung quanh cũng lóe lên từng đường kinh điện như những con mắt đang ngước lên không trung. Dị tượng hóa linh kiếp?\r\n\r\n    Bất cứ ai hoặc sinh vật nào một khi đột phá thánh vực tiến nhập linh cấp đều khiến cho thiên địa năng lượng dị biến, thiên lôi oanh tạc. Nếu có thể tránh được thì một bước lên trời, không thể tránh được thì thân tử hồn diệt không có nổi nửa phần thương lượng! Lúc trước khi Nguyên Thận hóa linh cũng như vậy. Phải có lôi điện giúp sức nó mới có thể triệt để loại bỏ tạp chất không cần thiết trên người, huyễn hóa thành biến thể thông thấu.\r\n\r\n    Lăng Phong hít một hơi thật sâu khiến quanh người nổi lên một trận phong quyển vân động. Hắn vung tay, mười khối hỏa cầu phù hiện, thân thể xé rách hư không cho đến khi xuất hiện bên ngoài Bối Diệp phong!\r\n\r\n    Năng lượng dị biến cường đại không biết đã làm kinh động biết bao nhiêu sự tồn tại. Vô số người âm thầm truyền niệm thức vào đó, bọn họ muốn biết là ai xúc động nên dị tượng này. Nếu như hóa linh thành công liệu có phải sẽ tạo nên một lần thay đổi thế lực tông môn trong phạm vi nhỏ hay không?\r\n\r\n    Nhất là khi họ phát hiện ra động tĩnh phát ra từ phía Bối Diệp Tông trong lòng lại càng cảm thấy kì lạ hơn. Trong Vô Tẫn Hoang Nguyên, chỉ cần là linh giả đã có thể mở ra một tông phái riêng cho riêng mình. Tông chủ của Bối Diệp Tông là linh cấp cường giả, nếu như xuất hiện thêm một người nữa thì…\r\n\r\n    Trên hư không.\r\n\r\n    Thân hình Lăng Phong như điện, trực phá vân đoàn, khí thế hạo liệt như tiễn ngư phá hải, kích động dâng trào!\r\n\r\n    Vừa thấy hắn xuất hiện, luồng lôi điện liền đằng phi như có hồn, chớp mắt đã thấy áp sát. Thấy như có vẻ sắp đụng trúng Lăng Phong, nó đột nhiên dừng lại, xoay vòng quanh Lăng Phong cẩn thận như một kẻ săn mồi. Rồi một cảnh tượng vô cùng kì quái xuất hiện.\r\n\r\n    Lăng Phong khoanh chân ngồi lơ lửng giữa không trung, bình thản như không khí là một chiếc ghế lớn vô cùng dễ chịu. Còn phạm vi ba trượng xung quanh hắn, lôi điện lớn như một con thủy xà không ngừng toàn chuyển, lúc nào cũng trong tư thế há miệng nhắm thẳng vào đối phương.\r\n\r\n    Từng đường thân ảnh nhanh chóng bắn ra khỏi Bối Diệp Phong. Trên đỉnh cao nhất, sừng sững một vị lão giả béo tròn. Lão giả tay nâng ba chòm râu dài khiến ông không hề có vẻ uy nghiêm mà ngược lại còn thêm vài phần buồn cười. Nhưng những người hiểu nội tình Bối Diệp Tông thì tuyệt đối không thấy người này buồn cười chỗ nào bởi vì ông chính là Bối Diệp Tông tông chủ!\r\n\r\n    Mặc dù ngày thường không quản mọi chuyện trong Bối Diệp Tông nhưng cũng không thể nghi ngờ uy quyền của ông trong tông môn là lớn nhất!\r\n\r\n    Lần thứ hai, trừ Hải Tư Lam, bọn Tuyết Niệm cũng phải ào ào bắn ra, trong đó có cả người vừa mới dị biến thành công một tháng trước, Hằng Trùng! Mọi người đều căng thẳng ngước nhìn lên không trung, hai tay nắm chặt một cách vô thức. Họ đều biết dù mình cường đại đến mức độ nào thì Lăng Phong mới chính là hạch tâm của đội ngũ này!\r\n\r\n    Tất cả mọi người vì hắn tập hợp lại với nhau. Vì chỉ có duy nhất Lăng Phong đề thăng thực lực, họ mới có một chỗ dựa vững chắc, chính vì vậy, ai cũng có vẻ căng thẳng!\r\n\r\n    - Sư tôn, có nên đưa thanh linh khí này cho Lăng tiên sinh không?\r\n\r\n    Tuyết Niệm tay cầm thanh thiết kiếm mà Thích Thiên Ách đang ở trong đó, truyền âm nói.\r\n\r\n    Một lúc sau mới nghe thấy Thích Thiên Ách trả lời:\r\n\r\n    - Không cần, ta tin Lăng huynh đệ có thể không dựa vào ngoại vật vượt qua hóa linh nhất kiếp này!\r\n\r\n    Hắn khẽ thở dài trong lòng: Cũng chỉ có vượt qua bằng sức mạnh bản thân mới mong nắm bắt được sự ảo diệu của linh cấp!\r\n\r\n    - Người đó, người đó là…\r\n\r\n    Bên cạnh, Tiêu Hắc đang kinh ngạc nhìn về phía Lăng Phong, hắn đột nhiên nhớ ra đây không phải là người thanh niên đứng cạnh Tuyết Niệm khi hắn khiêu chiến với Tuyết Niệm sao? Sao hắn có thể hóa linh nhanh đến vậy?\r\n\r\n    Phát hiện này làm hắn giật mình. Phải biết càng sớm hóa linh có nghĩa thiên phú càng mạnh. Tuổi tác Lăng Phong xem ra vẫn chưa phải là nhiều, một nhân vật như vậy sau này sẽ còn có được thành tựu kinh nhân đến thế nào chứ?\r\n\r\n    Tiêu Hắc chỉ muốn tát ngay cho mình vài cái. Mặc dù hắn không có bất cứ ngôn ngữ nào trực tiếp khiêu khích Lăng Phong nhưng lúc này nghĩ lại thấy có rất nhiều lý do khiến hai người không hợp. Tức khắc, mồ hôi lạnh lập tức chảy ra.\r\n\r\n    Vốn cứ tưởng thông qua lần này có thể chiêu mộ được chí cấp thuật luyện sư nâng cao địa vị của mình trong tông môn, ai ngờ lại mời đến kẻ thù không nên đụng đến!\r\n\r\n    Điều này khiến hắn phiền não muốn chết, sao còn có được nửa phần ý niệm tỷ thí nữa?\r\n\r\n    Bên kia, một người trung niên thân hình cao lớn, nửa thân trên để lộ ra ngoài, nửa dưới chỉ quấn một tấm da thú, thần tình nhấp nhổm, ánh mắt nhìn Lăng Phong tràn ngập vẻ hiếu chiến!\r\n\r\n    Đó chính là vị phó tông chủ còn lại của Bối Diệp Tông : Đằng Thú!\r\n\r\n    Nghe nói người này từ nhỏ đã sinh trưởng trong đàn ma thú, lớn lên bằng dòng sữa ma thú, sau khi trưởng thành sở hữu sức mạnh không thể tưởng tượng. Sau này, được con người thu phục, truyền thụ bí pháp tu luyện, từ đó tu vi ngày một tinh tiến. Lúc mới đến Bối Diệp Tông hắn đã từng đại phát cuồng tính, định đánh bại Bối Diệp, độc chiếm ngôi vị tông chủ. Cuối cùng bị hạ gục và được thu phục làm phó tông chủ!\r\n\r\n    Luận về thực lực, trong ba phó tông chủ hắn là người dẫn đầu. Vì dã tính sẵn có trong xương cốt và tác phong hành sự bất chấp, chẳng ai dám đắc tội với hắn, ngay cả Bối Diệp tông chủ cũng phải đau đầu vì hắn.\r\n\r\n    Vô số nhãn thần đều đang hướng về phía Lăng Phong. Có mê hoặc, có kính nể, có bội phục, phong phú vô cùng.\r\n\r\n    Lăng Phong hoàn toàn không quan tâm đến điều đó. Toàn bộ thần tình của hắn đều đang được đặt lên trên lôi điện. Yên lặng khoanh chân, sau khi đưa toàn bộ tinh khí thần lên trạng thái mạnh nhất, tinh quang trong mắt hắn bạo trán!\r\n\r\n    - Sất.\r\n\r\n    Hét lên một tiếng lớn, năm đầu ngón tay Lăng Phong tóm chặt về phía trước!\r\n\r\n    - Rống!\r\n\r\n    Lôi điện hình như cũng nhận ra có điều không ổn, run run và bay vọt lên cao. Kết quả con ngươi Lăng Phong vừa mới lóe lên, ngân quang đại thủ đã hạ xuống, nắm chặt vào bộ vị bảy tấc của nó.\r\n\r\n    Chấn động, từng tầng chấn động phiếm khai, nhấp nhô như thủy ba. Từ những chấn động kịch liệt truyền đến từ lôi điện khiến tứ chi Lăng Phong như muốn rời ra, từng tia máu bắt đầu phun ra từ mũi.\r\n\r\n    Nhìn thấy cảnh tượng này, Tuyết Niệm bất giác siết chặt nắm đấm, móng tay bấm vào lòng bàn tay đau nhói. Nhất định phải thành công!\r\n\r\n    <\/div>","title":"Chương 348: Hóa linh kiếp ."}