{"text":"﻿    Chương 361: Tôn nghiêm.\r\n\r\n    - Hừ! Ngươi cho rằng có thông tập phạm bên trong bằng vào lời của ngươi là được hay sao?\r\n\r\n    Huyền Thái phát hiện phản ứng của chính mình vừa rồi quá mức mất mặt, vì vậy ưỡn ngực nhìn thẳng Lăng Phong, con mắt không hề chớp, cho dù Lăng Phong một lần nữa xuất hiện trước mặt nhìn nàng cũng không hề lui bước.\r\n\r\n    Nghiêng đầu liếc mắt nhìn Huyền Thái, cuối cùng nhìn về phía Chiêm Như Âm, biểu tình Lăng Phong nhàn nhạt:\r\n\r\n    - Thật xin lỗi, ta chưa hề nhìn thấy người chư vị muốn tìm, khiến Chiêm tiểu thư thất vọng!\r\n\r\n    Lăng Phong có ý mà như vô ý hơi nghiêng người chen vào giữa hai huynh đệ Mộ thị, phảng phất như chỉ cần một động tác nhỏ là có thể khiến cho bọn họ tách rời nhau. Mặc dù chưa từng giao thủ với bọn họ, thế nhưng Lăng Phong rất nhạy cảm phát hiện ra, bọn họ cần phải liên thủ mới phát huy được lực công kích mạnh nhất.\r\n\r\n    - Mộc tiên sinh, thông tập phạm đối với chung ta có thể nói vô cùng quan trọng, có thể hắn thừa dịp quý tông không đề phòng trốn vào trong chưa biết chừng!\r\n\r\n    Chiêm Như Âm tận lực lấy lý do rất uyển chuyển, nhưng trong ngữ khí vẫn ẩn chứa vẻ cường ngạnh:\r\n\r\n    - Nếu như Mộc tiên sinh đồng ý để chúng ta tiến vào truy tìm mà nói, sau này Ngọc Lan Tông nhất định đền đáp!\r\n\r\n    Lăng Phong nhíu hai hàng lông mày, khí tức giận dữ cường liệt nổi lên.\r\n\r\n    Hắn đã hiểu rõ, đừng nhìn biểu hiện của Chiêm Như Âm rất khách khí, trên thực tế đối phương tuyệt đối không bận tâm tới mặt mũi bản tông, cho dù bản thân hiển lộ ra một bộ phận hai Linh Giả tọa trấn, cũng không khiến nàng để trong mắt! Bằng không mà nói, nàng tuyệt đối không đưa ra yêu cầu vỗ lễ lên Bối Diệp Phong kiểm tra như vậy.\r\n\r\n    Đối với đường đường Ngọc Lan Tông mà nói, thực lực tông phái như vậy trong Vô Tận Hoang Nguyên nhiều nhất chỉ là nhị lưu, không chút uy hiếp tới bọn họ, vì vậy khách khí hành sự hoàn toàn chỉ là thói quen, hoặc là tránh gây phiền toái nho nhỏ mà thôi.\r\n\r\n    Lúc này không ít trưởng lão Bối Diệp Tông đều đã xuất hiện, quây quần xung quanh Lăng Phong, trong mắt bọn họ mơ hồ để lộ ra vài phần do dự và bàng hoàng. Tông chủ đến tột cùng là lựa chọn lui hay là không lui?\r\n\r\n    Có thể, dưới sự áp bách của hai đại tông môn, tạm thời thoái nhượng mới là lựa chọn tốt nhất?\r\n\r\n    Biết rất rõ ràng Lăng Phong nên lựa chọn đồng ý, nhưng từ đáy lòng bọn họ lại có một phần không cam! Thực sự rất không muốn a! Tông phái hơi chút thượng tầng tùy tiện phái người tới đây cũng có thể khi dễ chúng ta? Đến lúc nào tông môn mới có thể đường đường chính chính, không sợ bất cứ kẻ nào tới khinh nhục?\r\n\r\n    Phẫn uất vô hình ép bọn họ không thở ra hơi, chăm chú nhìn chằm chằm vào Lăng Phong, khí tức ngưng trệ càng cao hơn một tầng! Trong ánh mắt chờ mong, Lăng Phong thản nhiên nói:\r\n\r\n    - Trọng địa tông môn, xin thứ lỗi ra không thể đồng ý!\r\n\r\n    Ngữ khí Lăng Phong tuy rằng rất khách khí, nhưng lại mang ý vị cự tuyệt người từ ngàn dặm.\r\n\r\n    Nương theo câu nói hắn vừa phát ra, Bùi Khôn cười lạnh tiến lên trước, không khí bỗng nhiên khẩn trương lên.\r\n\r\n    Đám người Bối Diệp Tông nhất tề mừng rỡ, bọn họ hận không thể tung hô Lăng Phong. Tuy rằng câu trả lời này rất thiếu lý trí, thế nhưng khiến mọi người thực sự rất yêu thích a!\r\n\r\n    Song quyền Nguyên Thận nắm chặt, quanh thân tản mát ra khí tức nóng bỏng giống như nham thạch, từng đợi khí tức màu đen tạo thành hư ảnh mơ hồ bất định.\r\n\r\n    Chiêm Như Âm nhíu sát hai hàng lông mày, nàng đang muốn mở miệng nói cái gì, lão đại Mộ thị đột nhiên nói:\r\n\r\n    - Nếu Mộc tiên sinh nói không có, vậy chúng ta không quấy rầy nữa!\r\n\r\n    Hắn trầm ổn không gì sánh được, lúc này mở miệng khiến thần tình Huyền Thái biến đổi.\r\n\r\n    Chiêm Như Âm cũng vô cùng kinh ngạc, nàng liếc mắt nhìn vị thúc thúc này, không rõ ràng lám vì sao hắn lại nói như thế, dọc đường đi huynh đệ Mộ thị chưa bao giờ cậy tu vi cao thâm quyết định thay nàng, ngược lại tuân thủy nghiêm ngặt đạo làm thuộc hạ. Bây giờ chặn ngang tất có nguyên nhân, cho nên nàng chỉ hơi nhếch lông mày, đôi lông mi thật dài rũ xuống.\r\n\r\n    - Mộc tiên sinh, lần này tùy tiện tới chơi, nếu chúng ta có điều gì sai lầm, mong thông cảm nhiều hơn!\r\n\r\n    - Không khách khí!\r\n\r\n    Lăng Phong sống nguội đáp.\r\n\r\n    Nghe vậy, Chiêm Như Âm lộ ra nhãn thần giật mình cổ quái, không nhịn được thất vọng thở dài một tiếng, chảng biết vì sao, sâu trong nội tâm có một thanh âm cường liệt nói cho nàng biết, ngày hôm nay tựa hồ bản thân thực sự làm sai.\r\n\r\n    - Như Âm muội muội, các ngươi!\r\n\r\n    Huyền Thái vô cùng kinh ngạc, tựa hồ không sao dự đoán được nhóm người Chiêm Như Âm lại lựa chọn lúc này rời đi, nàng ngây ngốc, trong lúc nhất thời không biết làm thế nào mới tốt.\r\n\r\n    - Huyền thiếu chủ, ngươi còn muốn ở lại bản tông khoản đãi mấy ngày?\r\n\r\n    Trong miệng Lăng Phong phát ra câu nói lạnh băng.\r\n\r\n    Huyền Thái cố tình muốn nói vài câu vãn hồi cục diện, cuối cùng lại hóa thành câu uy hiếp hừ lạnh.\r\n\r\n    - Các ngươi… Hừ, Huyền Nguyên Tông nhất định không bỏ qua cho các ngươi!\r\n\r\n    - A! Quả nhiên vẫn là giọng điệu thường thấy!\r\n\r\n    Khóe miệng Lăng Phong hiển hiện một tia chế nhạo nồng đậm, nhãn thần giống như nhìn thấu nội tâm Huyền Thái:\r\n\r\n    - Mặc kệ biểu hiện hạng cường thế như thế nào, cuối cùng vẫn là trở về chui đầu vào tông môn cầu xin giúp đỡ!\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Biểu tình Huyền Thái biến đổi, lời nói này quả thực khiến nàng giận dữ không thôi.\r\n\r\n    Lăng Phong thật dài ngáp một hơi, lạnh lùng nói:\r\n\r\n    - Xin lỗi, ta không quen nói chuyện với hài tử còn chưa lớn, ngươi nhanh nhanh về nhà gọi người lớn tới nói chuyện đi!\r\n\r\n    - Ngươi, ngươi, ngươi!\r\n\r\n    Liên tiếp phát ra ba câu \"ngươi\", Huyền Thái tức giận tới mức cả người run run, chung quy không thể nói thành câu hoàn chỉnh, hai giọt nước mắt trong suốt lưu chuyển quanh vành mắt, cố gắng kiềm chế không để rơi xuống, nàng mạnh mẽ chuyển đầu, quát lên:\r\n\r\n    - Bùi Khôn, chúng ta đi!\r\n\r\n    Chiêm Như Âm thấy một màn này vô cùng rõ ràng, không nhịn được lộ biểu tình ngạc nhiên, ánh mắt nhìn về phía Lăng Phong tràn ngập kính ngưỡng, nàng đối với đức hạnh của vị thiếu tông chủ này đã lãnh đủ, đối phương có cái đam mê cổ quái như vậy, thái độ tự cho mình luôn đúng càng khiến nàng không hài lòng thật sâu, nhưng lại không có biện pháp gì khác.\r\n\r\n    Thế nhưng Lăng Phong lại ba xạo vài câu liền khiến Huyền Thái cứng miệng, thậm chí còn biểu hiện tư thái nhược giả chưa bao giờ xuất hiện, phần bản lĩnh này ngay cả Chiêm Như Âm tự cho mình rất giỏi về mặt giao tiếp cũng phải mặc cảm.\r\n\r\n    - Tông chủ!\r\n\r\n    Đợi đến khi mọi người đi rồi, Tiêu Hắc đột nhiên hô lớn, khuôn mặt trướng đỏ bừng.\r\n\r\n    - Hử?\r\n\r\n    Lăng Phong nghi hoặc nhìn hắn.\r\n\r\n    Tiêu Hắc thì thào một lát, cuối cùng không thể nói ra một câu hoàn chỉnh, chẳng qua thần tình kích động không gì sánh được. Nhìn một đám người nguyên thuộc Bối Diệp Tông xung quanh, trong ánh mắt nhìn Lăng Phong không giấu được vẻ kính ngưỡng nồng đậm.\r\n\r\n    Không trải qua hai đời tông chủ trước sau hoàn toàn bất đồng không thể lĩnh hội được loại tâm tình như thế này.\r\n\r\n    Nếu là Bối Diệp nắm quyền, đối mặt với hai đại tông môn bức bách, sợ rằng sẽ lập tức đưa ra lựa chọn thỏa hiệp, không hề có ý niệm nào khác trong đầu, nhưng Lăng Phong lại hoàn toàn không giống.\r\n\r\n    Nếu như muốn hình dung chỗ khác nhau giữa hai người mà nói, đó chính là tôn nghiêm! Lăng Phong cho bọn họ tôn nghiêm và dũng khí, ngay cả môn phái cũng có thể duỗi thắt lưng đứng thẳng!\r\n\r\n    Lúc này, có người vội vã chạy tới bẩm báo.\r\n\r\n    - Tiêu phó tông chủ, mới vừa rồi Lê đại sư quyết ý rời đi, chúng ta khuyên thế nào cũng không nghe!\r\n\r\n    - Cái gì?\r\n\r\n    Tin tức thình lình khiến Tiêu Hắc từ trong loại cảm nhiễm tâm tình rung động kịch liệt tỉnh táo lại, hắn có chút tức giận nói:\r\n\r\n    - Không phải nói không đi hay sao? Tại sao lại thay đổi?\r\n\r\n    Lăng Phong quay đầu nhìn về phía hắn:\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    <\/div>","title":"Chương 361: Tôn nghiêm."}