{"text":"﻿    Chương 457: Lạc Tinh Sa.\r\n\r\n    Mơ hồ lấy Lăng Phong làm trung tâm, trong phương viên mười trượng nằm trong bầu không khí vi diệu. Gió, tiếng nói, tất cả âm thanh bên ngoài đều yên lặng mất đi, tựa như nơi này trở thành một mảnh tĩnh mịch, có thể làm tất cả trở về yên lặng.\r\n\r\n    - Ầm!\r\n\r\n    Một âm đạo âm thanh nặng nề tới cực điểm bạo nổ, trực tiếp vang lên tận sâu thẳm lòng người, làm cho tất cả mọi người đều không khỏi rùng mình.\r\n\r\n    Sau đó, \"bùm\" một tiếng liên thanh, thân thể tên lão giả râu tóc bạc phơ bỗng bay lên, trên mặt nổi lên vẻ sợ hãi. Hắn vỗ mạnh xuống đất, thân thể không gió mà tự di động, trong hư không tựa như một pho tượng phật lớn, thủ vệ cửa vào ở hư không vô tận.\r\n\r\n    Khi hắn ngồi xuống, một tảng đá cực lớn dĩ nhiên cũng bị vỡ thành từng mảnh.\r\n\r\n    Một tiếng quát giận dữ từ trong miệng lão giả phát ra:\r\n\r\n    - Tiểu nhi lớn mật! Lẽ nào ngươi dám cường ngạnh xông vào sao?\r\n\r\n    - Hừ!\r\n\r\n    Lăng Phong cười nhạt, trên mặt lộ vẻ tươi cười, lẳng lặng nói:\r\n\r\n    - Ừm, như thế thì sao?\r\n\r\n    Bất kể ra sao, nếu lão giả này hạ quyết tâm muốn làm khó mấy người bọn họ, Lăng Phong tự nhiên sẽ không lựa chọn ăn nói khép nép để lấy lòng. Sau khi trải qua nhiều chuyện như vậy, hắn đã hiểu rất rõ một khi tỏ ra yếu kém, vĩnh viễn không thể nhận được sự tôn trọng của người khác, thậm chí ngay cả thương hại cũng không thể nhận được!\r\n\r\n    Phương pháp duy nhất để nhận được người khác tôn kính chính là triển lộ ra thực lực của bản thân, thiên đại lý lẽ cũng phải cần quyền đầu mới có thể \"nói\" ra được. Hắn căn bản không định tốn nước miếng, Lăng Phong chắp tay sau lưng, bước đi về phía trước!\r\n\r\n    - Muốn chết!\r\n\r\n    Thấy thế, lão giả giận dữ, hung hăng vung hai tay lên, quát:\r\n\r\n    - Lạc Tinh Sa!\r\n\r\n    Từ trên người hắn bỗng nhiên có chín cái xúc tua ánh sáng lao ra hư không, mỗi một cái xúc tua dài cỡ đầu ngón tay, sáng bóng, ôn nhuận như được trải qua mài dũa cả vạn lần, một khi chém xuống phát ra khiếu âm \"vù vù\" kịch liệt.\r\n\r\n    Lăng Phong bỗng cả kinh, lập tức nhắm hai tròng mắt lại, cước bộ tự thải phi thải bước giữa không trung. Trong sát na, quanh mình hắn thời không dường như phát sinh dịch chuyển vi diệu. Bầu trời sáng sủa tiêu thất, bàn tay là một mảnh đen kịt như mực, vô hình trung tựa như một cái cối xay cực lớn đang thôi động.\r\n\r\n    Vạn Vật Sát!\r\n\r\n    Vèo vèo vèo, bảy thanh kiếm nguyên từ trong không trung tối đen như mực xuất hiện, tựa như bảy thanh cột trụ chống trời, đem Tinh Không đúc thành một cái thùng sắt.\r\n\r\n    Ngược lại chỗ lão giả tóc trắng, bốn phía dày đặc Hỏa Diễm, từng đóa tung bay, tựa như những chấm nhỏ vô cùng vô tận. Bảy cái xúc tua mang theo khiếu âm bạo tạc đâm thẳng vào hư không, sau đó trong hư không không ngờ xuất hiện một lỗ hổng, tinh quang dày đặc đổ xuống, nhanh chóng một quyền đầu lớn.\r\n\r\n    Lạc Tinh Sa!\r\n\r\n    Sao rơi như mưa, trải qua hàng vạn năm tới, một viên một khi rơi xuống cũng đủ để hủy diệt đại lục, nhấn chìm hải dương!\r\n\r\n    Tự nhiên lão giả tóc trắng cũng chưa thi triển chiêu này tới mức độ đó, nhưng hắn thi triển cũng đạt được chân ý, uy lực không thể coi thường.\r\n\r\n    Lăng Phong hít sâu một hơi, bất giác trong mắt hắn cũng dày đặc ngân quang. Tâm tình đột nhiên trở nên trầm tĩnh vô cùng, tựa như tĩnh hải sâu thẳm vậy.\r\n\r\n    Trong mắt hắn không còn có địch thủ, cũng không có lực công kích, chỉ có thuần túy năng lượng biến ảo, cường đại, suy yếu, quỉ dị.\r\n\r\n    Toàn bộ năng lượng khí tức đều hoàn mỹ hiện lên trong ý thức hải, phân tích từng cái!\r\n\r\n    Hai tròng mắt của Lăng Phong chợt tĩnh, chỉ một điểm:\r\n\r\n    - Ngừng!\r\n\r\n    Lão giả tóc trắng khống chế chín cái xúc tua mạnh mẽ vung lên, mượn lực vạn quân đè xuống. Mắt thấy chuẩn bị nghiền thành bột phấn, thế nhưng...\r\n\r\n    Một cỗ lực dính vô hình truyền tới, chín khỏa tinh sa phảng phất như rơi vào mạng nhện, dừng lại ở giữa không trung! Chúng liều mạng rung động, muốn thoát khỏi ràng buộc vô hình, chính là bảy thanh kiếm nguyên, nhưng không thể chuyển động được.\r\n\r\n    Trong mắt người khác, chúng vận chuyển với tốc độ cũng không nhanh, chỉ cần hơi ngưng mắt nhìn, lập tức sẽ cảm thấy choáng váng, nôn mửa ra.\r\n\r\n    Đối kháng!\r\n\r\n    Tinh sa cùng với kiếm nguyên phảng phất như có linh tính, một cỗ lực lượng từ trong kiếm nguyên luân chuyển sinh ra, lầm tưởng là chỗ năng lượng suy yếu, gắt gao dây dưa tinh sa, mà tinh sa liều mạng muốn giãy dụa.\r\n\r\n    Trên mặt lão giả tóc trắng biểu tình hoàn toàn trở nên kinh hãi, không có chân chính giao thủ, mặc cho danh tiếng của Lăng Phong được lưu truyền thần ký ra sao, khi mọi người nhìn thấy hắn cũng sẽ không coi trọng, bởi vì hắn thật sự còn quá trẻ!\r\n\r\n    Trẻ tuổi như vậy, thật sự có thể có tu vi cường đại sao?\r\n\r\n    Lăng Phong dùng sự thực tuyệt đối làm kẻ khác khiếp sợ!\r\n\r\n    - Cắn!\r\n\r\n    Trong ánh mắt khiếp sợ của lão giả tóc trắng, Lăng Phong nhẹ nhàng phun ra một chứ!\r\n\r\n    Kiếm nghe theo! Phun trào ra một đạo thước trụ trực tiếp theo chỗ yếu đâm xuyên vào, hai bên hung hăng nhất loạn.\r\n\r\n    Răng rắc!\r\n\r\n    Chỉ nghe từng tiếng nổ truyền ra, chín khỏa tinh sa đột nhiên bạo liệt, ngay cả hư không cũng hơi rung chuyển theo.\r\n\r\n    Lão giả tóc trắng mạnh mẽ kinh hoảng một chút, trên mặt dâng lên một mảng ửng hồng, một ngụm máu tươi từ yết hầu dâng lên, nhưng lại bị hắn nuốt xuống!\r\n\r\n    Lăng Phong đồng dạng cũng không chịu nổi, kiếm nguyên đã bị chấn động cường liệt, lực chấn động theo cách thức vi diệu truyền tới ý thức hải, linh hồn tựa như bị một cái búa tạ đập xuống, nhất thời hỗn loạn vô cùng.\r\n\r\n    Dù là như thế, nhưng cũng không nhìn ra chú ra gì từ biểu hiện của hắn, khuôn mặt hắn vẫn tựa như sắt thép cứng rắn, thậm chí ngay cả đường cong cơ thể cùng không chút sứt mẻ.\r\n\r\n    Một khi tinh sa bị cắn nổ, ngay sau đó mọi chuyển đã tốt hơn rất nhiều, chỉ thấy kiếm nguyên phát ra quang trụ, loạn trảm. Hai đồng, bốn đồng, tám đồng rồi tinh sa cuối cùng cũng bị cắt thành mấy nghìn viên, mỗi viên đều rất lớn\/\r\n\r\n    -Tiểu nhi, ngươi cho là như vậy có thể phá giải một chiêu tinh kỹ này của lão phu hay sao?\r\n\r\n    Lão giả tóc trắng hai mắt chợt tĩnh, áp lực thật lớn làm cho mắt hắn tràn ngập tơ máu. Chợt quát một tiếng:\r\n\r\n    - Nổ!\r\n\r\n    Tức thì, toàn bộ mảnh tinh sa tựa như khí cầu sung túc bắt đầu bành trướng với tốc độ càng lúc càng nanh, mức độ càng ngày càng cường liệt, chớp mắt công phu đã lan khắp nửa trượng. Bên ngoài có vể rất không ổn định, có thể dễ dàng nổ vỡ trong tức khắc!\r\n\r\n    Lăng Phong nhất thời cả kinh, gào lên:\r\n\r\n    - Mau lui lại!\r\n\r\n    Không cần hắn nhiều lời, Thích thiên Ách đã vung tay áo lên, bao lấy mấy người Hải Tư Lam bay thẳng lên trời. Rất rõ ràng, tên lão giả này có thể đối kháng cùng Lăng Phong đến giờ, tu vi tất nhiên đã là cấp bậc Linh Tôn! Một tên cường giả cấp bậc Linh Tôn muốn tự bạo, phát ra lực lượng đáng sợ tới mức nào? E là có đem phương viên mười dặm biến thành bình địa cũng không quá đáng! Hải Tư Lam cùng với Du Thiên Trì ngay cả Linh Cấp cũng không thể đạt tới, một khi xảy ra chuyện, bọn họ chính là những kẻ đứng mũi chịu sào!\r\n\r\n    - Chạy mau, là tự bạo!\r\n\r\n    Một số người vẫn còn ôm ý niệm xem cuộc vui trong đầu, nhất thời kinh hãi hét lên, ngay sau đó có người như đang trong ngày tận thế kêu rên lên:\r\n\r\n    - Linh Tôn! Là cường giả Linh Tôn muốn tự bạo! Chạy mau a!\r\n\r\n    Bọn họ cũng không có vận khí tốt như mấy người Du Thiên Trì, có cường giả Linh Tôn bảo vệ, không thể làm gì khác hơn là dựa vào tu vi của bản thân bắt đầu chạy trối chết.\r\n\r\n    Vù! Vù! Vù!\r\n\r\n    Từng đạo thân ảnh như tên điện quang từ phía sau vọt tới, thỉnh thoảng có người đứng ở phía trước, lập tức bị người ở sau bổ tới một chưởng, nặng nề chém xuống.\r\n\r\n    Vì muốn bảo mạng, tất cả mọi người đều không rảnh, nên tự nhiên cũng không ai đi chỉ trích hành vi dã man của người kia.\r\n\r\n    - Dừng tay!\r\n\r\n    <\/div>","title":"Chương 457: Lạc Tinh Sa."}