{"text":"﻿    Chương 485: Bàng Phiên Vân trọng thương.\r\n\r\n    Thu được mệnh lệnh của Vi Tiếu, thân thể nó mãnh liệt run lên, tựa như một mũi tên rời cung cấp tốc phóng tới, nhưng nhìn khí thế tựa như là một khối cự thạch nặng ngàn cân, mang theo một cỗ cảm giác trầm trọng đập vào mặt mà đến khiến cho người ta hít thở không thông.\r\n\r\n    Thùy! Khoái! Tật!\r\n\r\n    Bàng Phiên Vân mạnh mẽ dâng lên một luồng chân nguyên lực, trên trán kim quang bạo nổ, tựa như vạn kiếm tề xuất, đồng thời Liệt Thiên Kiếm mãnh liệt chém xuống, một nhát chém này đã hoàn toàn vất đi sự nhẹ nhàng phiêu hốt của kiếm, trái lại mang theo một phần trầm trọng giống những binh khí nặng tựa như đao, chùy.\r\n\r\n    Một kiếm hạ xuống, một tầng hư không rộng lớn ở trước mũi kiếm dường như biến thành một tấm lục mềm mại không gì sánh được, theo mũi kiếm ầm ầm đâm tới mà bắt đầu sụp đổ!\r\n\r\n    - Không tốt!\r\n\r\n    Vi Tiếu thần tình kinh biến, chỉ riêng uy thế một kiếm này đã không chút nào nhìn ra được dấu hiệu Bàng Phiên Vân có thụ thương, thậm chí so sánh với trước kia đối chiến với mình còn muốn mạnh hơn!\r\n\r\n    Vừa mới nếm qua uy lực của Hoàn Vũ Tiến vừa rồi, Vi Tiếu đột nhiên có một loại cảm giác cường liệt, đó chính là một kiếm này ẩn chứa khí tức nguyên lực cùng với kiếm đồng dạng là Hoàn Vũ Tiến, thế nhưng Bàng Phiên Vân lại áp súc đi rất nhiều lần, rốt cuộc đem kiếm phân tán hoàn toàn ngưng tụ vào trong một kiếm.\r\n\r\n    Phá sát!\r\n\r\n    - Mau tách ra!\r\n\r\n    Trong lúc kinh hoảng, Vi Tiếu thậm chí quên mất chỉ huy Long Miêu hoàn toàn không phải là bằng tiếng quát mà là dựa vào sự vận chuyển niệm thức. Tiếng quát vừa ra khỏi miệng hắn mới chợt nhận ra, muốn thay đổi đã là thiên nan vạn nan!\r\n\r\n    Vi Tiếu cũng không phải hạng người tầm thường, hắn quyết định thật nhanh, hai tay kết hợp lại tung về phía trước một chiêu Lục Cực Phá Diệt Trảm!\r\n\r\n    Con huyết bức kia cùng hắn động tác hoàn toàn giống y, hai bên đều hung hăng trảm ra, tổng cộng mười hai đạo năng lượng linh hồn bàng bạc mênh mông áp sức đến mức cùng cực trảm sát bay ra, bao phủ trên dưới bốn phương!\r\n\r\n    Thậm chí bởi vì có huyết bức trợ giúp, nguyên bản một chiêu này tồn tại hai khe hở cùng với khuyết điểm cũng được lấp kín hoàn toàn, không cho mục tiêu công kích có bất kì chỗ nào để né tránh, ngoại trừ chính diện ngạng kháng, hoàn toàn không còn bất kỳ phương án nào khác!\r\n\r\n    Một chiêu này, Vi Tiếu hoàn toàn là mang tâm ý vây Nguỵ cứu Triệu, chỉ cần Bàng Phiên Vân phân ra tâm tư để đối phó bản thân, như vậy có thể bảo đảm được an toàn của Long Miêu con Long Miêu này ở trong nội bộ Bức tông truyền thừa nhiều năm, sau khi cường giả viễn cổ nhanh chóng biến mất, loại bảo bối này càng ít đến đáng thương.\r\n\r\n    Dù cho mạnh như Vi Tiếu cũng không dám để cho nó bị hao tổn, cho nên hắn mới buông tha tính toán trước kia mà tung ra công kích cuồng liệt nhất!\r\n\r\n    Cho dù công kích mạnh mẽ ập tới trước mặt, sát ý hạo liệt tồn tại trong đó dĩ nhiên xuyên thấu qua chân nguyên lực hộ thân đâm vào da thịt mơ hồ có cảm giác đau buốt, tựa như có nghìn vạn cây kim đâm vào da, nếu như là thường nhân chỉ sợ đã không nhịn được đau đớn mà gào thét, thế nhưng sắc mặt Bàng Phiên Vân lại không chút biến hóa, một kiếm kia vẫn theo đường cũ mà chém xuống!\r\n\r\n    Một vòng khí lãng tựa như sóng triều đẩy ra, tán lạc phía chân trời thình lình khiến cho thiên địa rung chuyển, từng đạo vân khí tung bay loạn xạ như tên như tiễn.\r\n\r\n    Con Long Miêu kia phát ra một tiếng rỗng sợ hãi giống y như tiếng mèo, sắc nhọn chói tai, ngay sau đó liền thấy trên trán nó xuất hiện một vết rách sâu, trong vết rách có từng đạo ngân quang như vụ khí tiêu tán bay ra.\r\n\r\n    Bàng Phiên Vân cũng không dêễ chịu, công kích của Long Miêu nhìn như không có quá nhiều ảo diệu, vẻn vẹn chỉ là xông tới vô cùng đơn giản, nhưng cú xông tới này mang theo một loại khí tức bá đạo chưa từng có, kình đạo truyền ra có một khí thế tê liệt xông thẳng vào ngực hắn.\r\n\r\n    Càng cổ quái chính là cỗ lực lượng này dường như có thể xuyên thấu qua da thịt, xông thẳng vào bên trong cơ thể. Trong sát na, chỉ cảm thấy toàn thân ngũ tạng lục phủ đều truyền ra một cỗ chấn động mãnh liệt, Bàng Phiên Vân cũng không đè nén nổi nữa, một ngụm máu tươi từ khóe miệng trào ra, nhưng hắn vẫn gắt gao cắn chặt răng.\r\n\r\n    - Phiên Vân!\r\n\r\n    Thấy thế, Yên Vân La kinh hãi, thất thanh kinh hô.\r\n\r\n    Như thế vẫn chưa tính là xong, Vi Tiếu bên kia nhìn thấy Long Miêu đã bị thương nặng, khóe mắt đau đớn đến co giật. Hắn biết rõ, mặc dù sau khi thăng lên tới linh tôn, một thân linh hồn khí tức phi thường khó có thể bị tiêu diệt, thế nhưng đây cũng không phải tuyệt đối, nguyên liệu tinh được sử dụng cho con Long Miêu này chính là một vị cường giả cấp bậc đại viên mãn, theo lý mà nói hầu như có thể vĩnh tồn trong thiên địa.\r\n\r\n    Thế nhưng trước sau trải qua nhiều trận đại chiến, linh hồn khí tức trong cơ thể Long Miêu đã trôi đi không ít, cho nên Vi Tiếu cũng không cam lòng sử dụng nó, cứ dùng một lần lại đại biểu cho thọ mệnh của nó giảm đi một ít.\r\n\r\n    Lần này cũng là bị buộc bất đắc dĩ mới đựa ra sử dụng. Không nghĩ tới Bàng Phiên Vân đã thụ thương lại có thể bộc phát ra công kích cường đại như vậy, một chiêu trảm phá thân thể Long Miêu, làm cho linh hồn khí tức của nó nhanh chóng trôi đi!\r\n\r\n    Điều này khiến cho trong lòng Vi Tiếu vừa cấp bách vừa đau đớn.\r\n\r\n    Dù là như vậy, thế nhưng hắn cũng không hổ là hạng người tâm tính thâm trầm, lập tức đem nỗi đau lòng gạt sang một bên, Lục Cực Phá Diệt Trảm vẫn cứ dọc theo đường cũ chém thẳng tới đỉnh đầu Bàng Phiên Vân!\r\n\r\n    Mọi người ai cũng nhìn ra được, Bàng Phiên Vân liên tục sử dụng đại chiêu, hai mặt đều phải đối địch, đồng thời đem một trong số đó đánh trọng thương, đằng sau một loạt chiến tích huy hoàng này cũng là bản thân bị trọng thương! Bây giờ sao còn có thể đối mặt với chiêu đánh lén của Vi Tiếu?\r\n\r\n    - Sư tôn!\r\n\r\n    Đúng lúc đó, đằng sau vang lên một tiếng quát. Chỉ thấy Lãnh Tinh Dực hai mắt như muốn nứt ra, trong tay điều khiển đại kiếm nặng nề mà bổ thẳng tới Vi Tiếu.\r\n\r\n    - Muốn chết!\r\n\r\n    Vi Tiếu trong mắt hiện lên một tia quang mang u trầm, lạnh lẽo quát lên. Với tu vi của hắn, sao có thể đem Lãnh Tinh Dực để ở trong mắt?\r\n\r\n    - Lui lại!\r\n\r\n    Ngay lúc then chốt, Bàng Phiên Vân mạnh mẽ tiến lên đưa tay nắm áo ái đồ ném về phía sau. Theo đó trong mắt hắn tựa như có lốc xoáy cuộn lên, quát lớn:\r\n\r\n    - Thiên Âm Lôi, Địa Dương Thần, dung hợp thành Thiên Địa Âm Dương phú!\r\n\r\n    Liệt Thiên Kiếm run lên, dường như thiên địa vạn vật cũng bắt đầu hưởng ứng theo tiếng quát của Bàng Phiên Vân, không trung mơ hồ hiện ra trận trận cự âm tựa như tiếng sấm sét, dường như có nghìn vạn chiếc trống đang gõ vang. Thanh âm kia cũng không vang vọng, nhưng phảng phất như vang lên ở trong lòng người, chấn động đến mức không ai không cảm thấy hốt hoảng.\r\n\r\n    Từng đạo kiếm quang thô tô dài hàng trượng bổ ra, lung tung hỗn loạn tựa như không có bất kỳ quy luật gì, trong đó càng không có một khoảng không gian kẽ hở nào cho người ta chạy trốn.\r\n\r\n    Bất luận kẻ nào khi vừa nhìn thấy được cũng đều không khỏi ngẩn ra, cảm giác năng lượng của hắn hoàn toàn bị vây trong một trạng thái hao mòn. Như thế vẫn chưa tính là hết, đồng thời Bàng Phiên Vân hữu quyền khẽ nắm lại bỗng dưng hướng xuống phía dưới đấm một quyền.\r\n\r\n    Thế đánh của một quyền này quỷ dị không gì sánh được, một đạo năng lượng kim hoàng sắc vừa hạ xuống chưa đến nửa trượng liền đột nhiên dừng lại, ngay sau đó tựa như đánh trúng phải thứ gì đó liền ầm ầm nứt vỡ.\r\n\r\n    Từng đạo mũi tên năng lượng dài ước chừng cỡ cánh tay bắn mạnh ra giữa không trung, nhất thời, ánh mắt của mọi người đều hiện lên một mảng ngây dại!\r\n\r\n    - Bàng Phiên Vân này quả nhiên không hổ là truyền kỳ của Vô Tận Hoang Nguyên nhiều năm qua, thiên phú chiến đấu này thực sự là...\r\n\r\n    Thanh âm tán thán nhịn không được truyền ra khắp nơi, có người cảm khái nói:\r\n\r\n    - Hắc hắc, nếu như so ra thì Vi Tiếu kia còn thua kém nhiều lắm, là ai đui mù dĩ nhiên lại đem loại như Vi Tiếu đánh đồng với Bàng Phiên Vân, hắc hắc.\r\n\r\n    - Đúng vậy, Vi Tiếu khổ tu trăm năm mới có được tu vi hôm nay, ở trong chiến đấu lại càng dựa vào cơ biến tính toán mới có thể miễn cưỡng chống lại đối phương, đâu thể so sánh được cùng với Bàng Phiên Vân.\r\n\r\n    - Đây cũng không phải tuyệt đối, các ngươi ngược lại quên mất một người sao?\r\n\r\n    Có người ra hiệu hướng về phía Lăng Phong:\r\n\r\n    - Vị Lăng tông chủ này tuổi tác tựa hồ cũng rất lớn. Một người đối mặt với vài đại linh tôn, thiên phú chiến đấu như vậy chỉ sợ sẽ là cho dù là Bàng Phiên Vân năm xưa cũng không thể bằng! Không biết đến ngày sau, hắn sẽ đáng sợ tới mức nào?\r\n\r\n    Tiếng nghị luận ào ào hỗn loạn không chút nào ảnh hưởng tới Lăng Phong, ánh mắt của hắn ngưng trọng, trong đó cũng không nhịn được có một tia kinh ngạc. Chỉ thấy Bàng Phiên Vân một quyền đánh xuống, đạo đạo năng lượng cuồn cuộn mà lên cùng với năng lượng đao phách trảm mà xuống va chạm nhau, ở giữa không trung hình thành nên một vòng tròn hoàn mỹ, hoàn toàn không có tận cùng, phảng phất như bao trùm tất cả không gian, lại phảng phất như kéo dài tới vô tận.\r\n\r\n    Vòng tròn vừa thành, trong lúc bất chợt cuồng phong gào thét, ở trong đó có cát sỏi màu hoàng kim điên cuồng bay loạn, tràn ngập ở trong vòng tròn hìnhthafnh nên một đoàn quang tráo dày đặc, khiến cho người ở bên ngoài căn bản chỉ có thể trợn mắt mà nhìn.\r\n\r\n    Vèo vèo vèo!\r\n\r\n    Từng tiếng rít vang nổi lên, Vi Tiếu cùng với con huyết bức chân thân kia hoàn toàn bị vây ở trong đó, từ bên ngoài nhìn lại nó như một tòa quang tráo có hình trụ.\r\n\r\n    Quang tráo cấp tốc xoay chuyển, sát lục chi ý quay cuồng bất định, hư không sinh ra những khiếu âm nồng đậm. Dần dần, lại có một cơn rung động sóng năng lượng bắt đầu hướng về bốn phía điên cuồng trào ra.\r\n\r\n    Hoa Vi Hà cả kinh:\r\n\r\n    - Chú ý phòng ngự!\r\n\r\n    Không cần nàng nhắc nhở, những người vừa nãy ăn không ít thiệt thòi cũng lập tức giật mình tỉnh lại, cuống quýt vận chân nguyên lực trong cơ thể, thi triển ra phòng ngự tráo cực mạnh. Dù sao mới vừa rồi hai người Bàng Phiên Vân chỉ với dư ba của khí thế va chạm đã cường hãn đến như vậy, huống chi lúc này rõ ràng là đại chiêu sinh tử va chạm với nhau. Trên bầu trời địa thủy hỏa phong tứ hệ năng lượng nhất thời cuộn trào mãnh liệt, thậm chí là năng lượng linh hồn hệ hiếm thấy nhất cũng hình thành từng khối từng khối hình dáng bất đồng ngưng trọng tựa như cương thiết tạo thành.\r\n\r\n    Dù là đã chuẩn bị, nhưng không ít người đánh giá sai lần, khoảng cách với tràng đại chiến hơi gần một chút. Lúc này chợt nghe từng tiếng kêu thảm thiết liên tục vang lên.\r\n\r\n    Lăng Phong nhíu mày, vươn tay nắm lại, một đạo kiếm kình bắn phụt ra bị hắn bắt ở trong lòng bàn tay. Đạo năng lượng kình kia dĩ nhiên thoáng như có linh tính nhảy lên không ngớt, tựa như cá quẫy, bề ngoài nhìn giống như đắp từ cát vàng, vùng vẫy đâm vào trong không khí xuy xuy rung động.\r\n\r\n    Hắn tự nhiên sẽ không lưu ý chút công kích như vậy, sau khi hơi suy nghĩ một chút, một ngón tay liền điểm ra, nhất thời hình thành nên một khối pháp ấn tự.\r\n\r\n    Phỏng đoán sơ bộ, khối pháp ấn này ít nhất cũng có lực công kích của ngụy linh cấp!\r\n\r\n    Lăng Phong không khỏi âm thầm cảm thán, trong linh cấp, mỗi khi thăng lên được một tầng đều có biến hóa khác biệt như trên trời dưới đất. Công kích của linh tôn cấp vẻn vẹn chỉ một đạo dư ba tản ra đã cường hãn như vậy, quả nhiên khiến cho kẻ khác tâm sinh ngàn vạn cảm khái.\r\n\r\n    Lúc này, nhãn thần mọi người đều rơi vào trên quang trụ không ngừng xoay tròn trước mặt. Nhìn lên đó tuy rằng căn bản không thấy được gì, nhưng nghe được có âm thanh quát tháo truyền đến, mơ hồ nhận ra đó là tiếng của Vi Tiếu, nhưng nếu như muốn kiểm tra sâu thêm một chút thì lại thiên nan vạn nan.\r\n\r\n    Lăng Phong cũng thấy vậy, hai mắt sau khi được tẩy rửa bằng nhựa La Hâm, ánh mắt của hắn xác thực tốt hơn nhiều so với thường nhân, nhưng khác biệt cũng không phải quá lớn. Lúc này hắn vẻn vẹn cũng chỉ thấy được một tầng quang ảnh, Vi Tiếu cùng với huyết bức kai tựa hồ nị hàng ngàn hàng vạn lưỡi đao năng lượng bao vây, đang điên cuồng chống chọi, mà Bàng Phiên Vân vẫn đứng thẳng bất động, không nhìn ra được tình hình cụ thể.\r\n\r\n    Nếu như muốn triệt để quan sát rõ ràng, Lăng Phong phỏng chừng trừ phi là cường giả cấp bậc đại viên mãn hoặc giả bị cuốn vào trong vòng đại chiến mới có thể thấy được.\r\n\r\n    - Phiên Vân!\r\n\r\n    Yên Vân La xiết chặt nắm tay, trong ánh mắt toát ra một mảnh ngưng trọng cùng lo lắng. Có thể thấy được, trạn chiến đấu này ắt phải sinh ra ảnh hưởng cực kỳ sâu sắc với Vô Tận Hoang Nguyên, nếu như Bàng Phiên Vân có thể thắng lợi, từ thiên phú mới vừa rồi hắn triển lộ ra, sẽ không ai hoài nghi hắn có thể mượn cơ hội này mà trở thành đại viên mãn!\r\n\r\n    Như vậy, thế kiềng ba chân ngày hôm nay tựa hồ sẽ có chút cải biến. Nhưng nếu như Vi Tiếu thắng lợi, kết quả này, khiến cho không ít người trong lòng run sợ, nhất là những tiểu tông phái phải nhận sự khi nhục của Bức tông càng lo lắng không ngớt. Bọn họ mặc dù đối với Vi Tiếu trong trận quyết đấu dùng thêm linh thể khôi lỗi có chút khinh thường, thế nhưng cũng không thể không kính nể thành tựu của đối phương!\r\n\r\n    Vạn nhất Vi Tiếu thắng, chẳng phải là có thể mượn dư uy sau khi chiến thắng, nhất cử tấn chức tới một cấp bậc càng cao hơn sao? Cho dù không phải đại viên mãn, chỉ sợ cũng hơn xa so với tưởng tượng của mọi người, vậy thì Bức tông kiêu ngạo xưa nay e rằng sẽ càng thêm càn rỡ!\r\n\r\n    Một hồi chiến đấu, lại tác động đến tâm của nghìn vạn người!\r\n\r\n    Thời gian từng chút từng chút trôi qua, chỉ có phong khí gào thét, mây mù cuồn cuộn.\r\n\r\n    Chợt..\r\n\r\n    Một tiếng bạo âm dồn dập vang lên, một đạo thanh âm này tựa như một hồi kèn lệnh nào đó được thổi lên, trong sát na chỉ thấy bên trong trường đấu phong vân đột biến. Đạo quang trụ đang xoay tròn không ngớt kia bắt đầu nhanh chóng ngừng lại, hỏa tinh nồng đậm điên cuồng bắn tung tóe, khiến cho bốn phương không gian tựa như một đóa hoa lửa sáng lạn.\r\n\r\n    - Ha ha ha ha, Bàng Phiên Vân, để Vi mỗ nhìn xem ngươi còn có thủ đoạn nào khả thi nữa hay không!\r\n\r\n    Một tiếng cuồng tiếu này khiến cho Lăng Phong phải nhíu mày. Chỉ thấy một con huyết ảnh khổng lồ chậm rãi từ trong quang trụ bay lên, hai cánh chấn động mạnh một cái, quang trụ kia nhất thời tiêu tan thành mây khói!\r\n\r\n    Vi Tiếu lúc này nhìn qua đã không còn dáng dấp hòa khí ngụy tạo thường ngày mà là bao phủ ở trong một chiếc khải giáp huyết sắc, bộ khải giáp này chính là kế thừa truyền thống của Bức tông, mang theo hình dáng biên bức, hai cánh rất lớn, gai xương lành lạnh, trên cái đầu dơi có răng nanh sắc nhọn mọc ra.\r\n\r\n    Không có chỗ nào là không hiện ra dữ tợn, con huyết bức chân thân kia cũng theo đó mà biến mất không thấy đâu nữa.\r\n\r\n    Bàng Phiên Vân ngược lại tay nâng thân kiế, cả người đầy vết máu, tựa như vừa ngâm mình trong huyết trì bước ra. Liệt Thiên Kiếm vô lực dựng lên, trên thân Liệt Thiên Kiếm thông linh xuất hiện hàng loạt vết xước, sinh ra những tiếng gào thét không cam lòng, dường như lúc nào cũng muốn tiếp tục chém giết!\r\n\r\n    Sắc mặt của hắn càng thêm tái nhợt, thế nhưng thần tình vẫn ngang nhiên bất khuất, tràn ngập hào liệt. Đối mặt với Vi Tiếu đang mừng như điên, Bàng Phiên Vân vẻn vẹn chỉ thản nhiên nói;\r\n\r\n    - Hôm nay đánh một trận đạt được rất nhiều lợi ích. Nếu như không chết sẽ đạt tới viên mãn!\r\n\r\n    <\/div>","title":"Chương 485: Bàng Phiên Vân trọng thương."}