{"text":"﻿    Chương 497: Chặn đường cướp người.\r\n\r\n    Điều đó nghĩa là Yêu Thú Sâm Lâm các nơi này hơn mười lăm vạn dặm! Khoảng cách này kinh khủng thế nào? Huống chi Yêu Thú Sâm Lâm, Ly Hỏa thành bất quá cũng chỉ là một góc của Vô Tẫn Hoang Nguyên mà thôi.\r\n\r\n    Lăng Phong rốt cục chân chính hiểu rõ hàm nghĩa của hai chữ \"Vô Tẫn\".\r\n\r\n    Không biết có phải nhìn ra tâm tư của Lăng Phong hay không mà Vưu Lực lặng lẽ nói:\r\n\r\n    - Vời thời đại viễn cổ. Vô Tẫn Hoang Nguyên này diện tích so với bây giờ lớn hơn gấp trăm lần có thừa! Bất quá sau đó không biết vì sao...\r\n\r\n    Hắn cười hắc một tiếng, che giấu không nói nữa.\r\n\r\n    Thấy hắn có vẻ chiếu cố, Lăng Phong cũng không nói nhiều nữa, chẳng qua trong lòng nghi hoặc nối tiếp nhau: Nghe ý tứ của hắn, Vô Tẫn Hoang Nguyên này diện tích bị cướp đi một đống lớn sao? Rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Không biết vì sao, Huyền Nguyên lại không có hứng thú muốn xen vào cuộc nói chuyện của bọn họ, ngược lại có chút thất thần.\r\n\r\n    - Huyền tông chủ, lần này khổ cực cho ngươi rồi.\r\n\r\n    Vưu tôn sứ không rõ tâm tư của hắn, nhưng có việc cầu người, nên vẫn chủ động hỏi thăm.\r\n\r\n    Huyền Nguyên giật mình tỉnh giấc, có chút hoảng loạn miễn cưỡng nói vài tiếng.\r\n\r\n    Đoàn người đi được khoảng chừng nửa cành giờ, bỗng, Lăng Phong cùng với huynh đệ Vưu Lực mạnh mẽ ngừng cước bộ lại!\r\n\r\n    Trong không trung, một dải kim quang mảnh đến cực điểm lóe sáng.\r\n\r\n    Kim quang khẽ vặn vẹo, hư không như đang bị xé rách, từ đó chui ra một bóng người.\r\n\r\n    Chính là Ngao Châu! Vưu Lực không phải kẻ ngốc, thấy đối phương đột nhiên xuất hiện chặn đứng trước mặt mình, khiến không khí đang bình lặng phải xuất hiện những gợn sóng nhè nhẹ, từng chữ từng chữ nặng tựa núi cao thốt nặng nề thốt ra từ miệng hắn:\r\n\r\n    - Ngao tộc trưởng, ngài làm vậy là có ý gì?\r\n\r\n    Thấy uy thế đối phương mạnh như vậy, gấp như vậy, trong lúc chưa kịp phòng ngự Ngao Châu cũng phải rùng mình, sắc mặt trở nên trắng bệch.\r\n\r\n    Trong lòng không khỏi run sợ: Ban đầu cứ tưởng huynh đệ Vưu Lực chỉ dựa vào nguyên trận tinh chương đặc thù mới có được chiến đấu lực đáng sợ đến vậy, ai ngờ thực lực của một người cũng đáng sợ đến vậy!\r\n\r\n    Nói không chừng một mình Vưu Lực có chiến đấu lực của một nhị dung linh tôn.\r\n\r\n    Mang theo một tia khiếp sợ. Ngao Châu miễn cưỡng điều chỉnh lại tâm trạng, vững vàng nói:\r\n\r\n    - Vưu tôn sư thỉnh, Ngao Châu mạo muội quấy rầy cũng chỉ vì muốn được Vưu tôn sử giúp đỡ.\r\n\r\n    - Ồ?\r\n\r\n    Vưu Lực có vẻ cũng hiểu chỉ dựa vào mỗi uy lực tuyệt đối không thể áp đảo đối phương nên thu lại vài phần lực khí, cười lạnh nói:\r\n\r\n    - Long Tộc ngươi từ xưa đến nay chỉ giỏi lừa gạt, giấu diếm vô số bảo bối, bây giờ lại cần Yêu Tộc ta giúp đỡ? Thật đúng là một chuyện đáng kinh ngạc!\r\n\r\n    Ngao Châu hình như không nghe ra ý trào phúng trong giọng nói của Vưu Lực, cười khoe khoang:\r\n\r\n    - Lại bị Vưu tôn sử nói trúng rồi, đúng là quý tông đang có thứ mà Long Tộc ta đang khổ cầu.\r\n\r\n    Hắn đột nhiên chỉ vào Lăng Phong, quát:\r\n\r\n    - Chính là hắn!\r\n\r\n    Nghe vậy, biểu tình của Vưu Lực lập tức trùng ngay xuống, ánh mắt Lăng Phong càng gay gắt hơn, tinh mang ẩn hiện!\r\n\r\n    - Hai tộc chúng ta mặc dù qua lại không nhiều, nhưng nước sông không phạm nước giếng, cũng thể gọi lag hòa hợp.\r\n\r\n    Ngao Châu chầm chậm nói với tư thế của một kẻ đang rao giảng đạo lý:\r\n\r\n    - Còn người này, không những đoạt chí bảo của Long Tộc ta hơn nữa còn khiêu chiến với bổn tông rất nhiếu lần, mạo phạm tôn nghiêm Long Tộc! Nhất định phải giải về tộc nội, xử lý làm gương, mong Vưu tôn sử giúp đỡ!\r\n\r\n    Đối với những lời khách sáo của hắn, Vưu Lực chẳng thèm quan tâm. Trên thế giới này chỉ có nắm đấm là mạnh nhất. Muốn làm được việc gì đâu chỉ dựa vào mỗi cái miệng là được.\r\n\r\n    Hắn cười, nụ cười không giấu nổi sự khinh miệt:\r\n\r\n    - Dựa vào ngươi?\r\n\r\n    Yêu Tộc từ xưa đến nay hành sự thẳng thắn, Vưu Lực từ nãy đến giờ tủm tỉm cười cũng chỉ vì có việc muốn nhờ vả. Bây giờ Ngao Châu lại chặn đường, Vưu Lực cảm thấy mình không cần phải kiêng nể hắn nên mới ra vẻ lạnh lùng, sát khí lộ rõ trên mặt!\r\n\r\n    Ngao Châu thần tình vụt biến, hắn dù sao cũng là kim long tộc tộc trưởng, bị Vưu Lực chế giễu một cách không chút khách khí như vậy, không sao kiềm chế được cảm giác hổ thẹn xen lẫn giận dữ trong lòng, hắn hít một hơi thật sâu, cố nặn ra một nụ cười:\r\n\r\n    - Chỉ dựa vào một mình ta đương nhiên không dám kì vọng ngăn được Vưu tôn sử, nhưng...\r\n\r\n    - Nhưng thêm chúng ta nữa thì sao!\r\n\r\n    Đột nhiên ba đường thanh âm hùng đại giáng hạ, ba đường thanh âm vô cùng mau lẹ, vừa mới xuất hiện đã có một luồng khí khoáng đạt ra khắp không gian.\r\n\r\n    Ầm! Ầm Ầm!\r\n\r\n    Khí lưu như long, tạc âm không dứt, thanh âm vừa tới ba đường thanh, hồng, hắc quang sắc đã trực phá hư không, điên cuồng đáp xuống.\r\n\r\n    Họ không buồn che giấu khí thế của mình, trực tiếp dùng nguồn năng lượng bạo liệt nhất xé rách không gian, mỗi một bước tiến lên đều tạo nên một chuỗi những tiếng lớn nổ lớn, uy thế hiển hách vô cùng!\r\n\r\n    Lăng Phong giật mình, ba thân ảnh mà hắn nhìn thấy đều là long linh! Long linh uy áp, tông quý, thần bí, gần như đại diện cho sức mạnh chí cao của Vô Tân Hoang Nguyên!\r\n\r\n    Vưu Lực nhíu mày, bất ngờ nói:\r\n\r\n    - Thanh long tộc, hồng long tộc, hắc long tộc, không ngờ ba vị tộc trưởng cũng giá lâm! Vưu mỗ thật là có vinh hạnh!\r\n\r\n    Hắn nhấn mạnh hai chữ \"vinh hạnh\", một cảm giác lạnh lẽo như kim loại tràn khắp bốn phía!\r\n\r\n    Ba con long linh cùng uốn lượn, thân hình chầm chậm co lại, nhanh chóng biến huyễn thành hình người.\r\n\r\n    ngữ khí của Vưu Lực, ba người trước mắt, cộng thêm kim long tộc tộc trưởng Ngao Châu thì Long Tộc tứ đại phân tộc tộc trưởng đều có tề tựu ở đây! Thế trận này khiến Lăng Phong cũng phải giật mình.\r\n\r\n    Đột nhiên, Lăng Phong nghĩ ra điều gì, chuyển ánh mắt sang phía Huyền Nguyên. Vừa lúc đối phương cũng đang len lén nhìn qua, bắt gặp ánh mắt của Lăng Phong, vội vàng quay mặt đi một cách vô thức. Ngay sau đó, cảm thấy mình làm vậy có chút yếu thế, hắn liền giận dữ hừ một tiếng, trợn mắt nhìn Lăng Phong!\r\n\r\n    Lăng Phong nhìn hắn chằm chặp, biểu tình không hề nới lỏng, tứ đại long tộc tộc trưởng tề tựu, lại liên tưởng đến những hành động lén lén lút lút của Huyền Nguyên trên cả quãng đường đến đây, sao hắn có thể không hiểu chứ?\r\n\r\n    Nếu như không phải Huyền Nguyên giở trò bên trong thì bọn Ngao Châu sao có thể đến được đây nhanh đến vậy để vừa hay chặn ngay trước mặt.\r\n\r\n    Niệm thức đâm ra như tiễn, nhanh chóng quét qua người ba vị tộc trưởng vừa mới xuất hiện. phát hiện họ đều là linh tôn cấp tu vi. Tứ đại linh tôn liên thủ, nếu như ra sức bỏ chạy e rằng họ vẫn bắt được hắn. Trừ phi họ lỏng tay thì hắn may ra mới có cơ hội!\r\n\r\n    Nhưng, Lăng Phong không hề hi vọng điều đó. Hắn hiểu nếu không chắc chắn, Ngao Châu tuyệt đối không đuổi theo hắn đến đây!\r\n\r\n    - Vưu tôn sử, bọn ta không muốn làm tổn thương hòa khí với Yêu Tộc, chỉ muốn Vưu tôn sử để người này lại, sau này con cháu Yêu Tộc và con cháu Long Tộc vẫn sẽ lại sống ôn hòa. Ngài thấy thế nào?\r\n\r\n    Thanh long tộc trưởng là một người đàn ông trung niên thanh tú, dáng người cao gầy, hai hàng lông mày xếch ngược, phong thần tuấn lãng,đường nét khá giống với Ngao Bạch đi cùng với Ngao Thanh Phong mà hắn từng gặp ở Hắc Nguyệt Trấn, không hổ là hai cha con.\r\n\r\n    Ông ta bề ngoài thì có vẻ như đang nói chuyện với Vưu Lực nhưng trên thực tế lại đang dồn toàn bộ sự chú ý lên người Lăng Phong. Dù sao \"Long tộc ngọc bích\" trên người Lăng Phong có mối quan hệ lớn nhất với Thanh long tộc.\r\n\r\n    - Không thấy thế nào cả.\r\n\r\n    Cứng rắn từ chối thanh long tộc tộc trưởng, mặt Vưu Lực tràn ngập chiến ý:\r\n\r\n    - Không lẽ Thanh long tộc trưởng nghĩ là chỉ cần dựa vào bốn người là có thể ngăn được bọn ta sao? Hắc! Vưu mỗ bất tài, nhưng cũng là nhị dung linh tôn! Huynh đệ ta hai người liên thủ, không biết bốn vị tộc trưởng liên thủ có thể làm gì được chúng ta!?\r\n\r\n    <\/div>","title":"Chương 497: Chặn đường cướp người."}