{"text":"﻿    Chương 6: Bồi Táng (1)\r\n\r\n    <\/div>\r\n\r\n    Tâm trí Tần Vũ hoàn toàn trống rỗng, cảm giác đau khổ xâm chiếm khiến hắn cảm thấy đầu đau nhức như bị trúng quyền, phải hơn một khắc trôi qua Tần Vũ mới dần lấy lại được cảm nhận.\r\n\r\n    \"Liên gia gia!\"\r\n\r\n    Tiếng gọi thê lương của Tần Vũ làm rung động cả mặt đất, hắn điều khiển hắc ưng gấp rút hạ xuống rồi nhanh chóng nhào lại ôm chầm lấy thân hình của Liên Ngôn.\r\n\r\n    Liên Ngôn cúi đầu xuống nhìn thấy Tần Vũ, miệng lão khẽ điểm nụ cười hiền hoà:\r\n\r\n    \"Tiểu Vũ, sao con lại đến đây? Trước khi chết còn được gặp con lần cuối, quả thật ông trời đối đãi với ta không bạc.\"\r\n\r\n    Mặc dù đang bị trọng thương thập tử nhất sinh, giọng nói của Liên Ngôn vẫn trầm ấm dịu dàng như thường ngày.\r\n\r\n    \"Liên gia gia...\"\r\n\r\n    Tần Vũ nghẹn ngào không biết nói gì, nhìn thấy vết thương trên ngực lão không ngừng rỉ máu, hắn chỉ biết nấc lên thành tiếng, nhiệt lệ tuôn trào.\r\n\r\n    \"Tiểu Vũ, đừng khóc, sinh lão bệnh tử vốn lẽ thường tình, Liên gia gia đã sống thừa quá lâu rồi. Sống chết đối với ta không còn quan trọng nữa.\"\r\n\r\n    Liên Ngôn gắng gượng đưa tay lau nước mắt cho Tần Vũ, nhẹ nhàng khuyên nhủ hắn, đột nhiên lão chợt chau mày, toàn thân vô lực từ từ ngồi bệt xuống đất.\r\n\r\n    \"Liên gia gia, ráng chịu đựng, con đưa người đi tìm đại phu.\"\r\n\r\n    Tần Vũ đỡ lấy thân hình Liên Ngôn cố gắng bồng lão đến chỗ Hắc Ưng.\r\n\r\n    Liên Ngôn mỉm cười lắc đầu:\r\n\r\n    \"Tiểu Vũ à, bất tất phải làm vậy, ta biết con tinh thông y đạo, thấy ta bị thương thế này con nghĩ còn cứu được sao? Ta tự biết nội thương của mình còn nặng hơn nhiều, chút hơi tàn này là do dồn hết tiên thiên chân khí tu luyện bao lâu nay mới duy trì được.\"\r\n\r\n    Tần Vũ cắn môi lắc đầu, trong lòng không muốn thừa nhận sự thật phũ phàng, mặc dù hắn biết Liên gia gia chưa hề nói dối hắn bao giờ. Liên Ngôn quả thật đang dốc cạn tiên thiên chân khí để duy trì tâm mạch.\r\n\r\n    \"A...a, phụ thân...con thề phải báo thù cho người, trước tiên là giết chết tên hắc y lão giả, sau đó phải băm vằm lão bất tử kia để tế vong linh người.\"\r\n\r\n    Âm thanh oán hận của Dịch Phong cất lên. Hắn thấy rõ Liên Ngôn đang cận kề cái chết, căn bản không có khả năng chống cự. Trong mắt Tần Vũ chợt loé lên một tia nhìn lạnh lẽo.\r\n\r\n    \"Tiểu Vũ, đừng manh động, chạy mau đi con. Bốn kẻ đó đều là tiên thiên trung kỳ cao thủ còn hắc y lão giả kia là thủ hạ của phụ vương con, bọn ta đều đã bị trọng thương sợ không thể ngăn cản bọn chúng được lâu.\"\r\n\r\n    Liên Ngôn vội nắm lấy tay Tần Vũ khuyên nhủ, nhưng nay Tần Vũ đã bước vào tiên thiên cảnh giới, hắn vốn không để tâm đến lời khuyên của Liên Ngôn.\r\n\r\n    Xét về thực lực của các cao thủ tại Tiềm Long đại lục phải nói đến \"khí lực\" của từng người. Đạt đến tiên thiên cảnh giới nghĩa là đan điền có thể dễ dàng hấp thụ tiên thiên chân khí, đây chính là kiến thức căn bản. Thế nhưng trường hợp của Tần Vũ so với các tiên thiên cao thủ khác hoàn toàn không giống nhau, đan điền của hắn hoàn toàn không tích tụ chân khí.\r\n\r\n    Vũ khí mạnh nhất của Tần Vũ chính là thân thể hắn, đặc biệt là tốc độ. Dưới con mắt tinh đời của Liên Ngôn vẫn không thể nhìn thấu thực lực của Tần Vũ. Toàn bộ cơ nhục của hắn đều là lực lượng cường đại mà người khác không thể phân biệt được.\r\n\r\n    Tần Vũ tự hào khoe với Liên Ngôn:\r\n\r\n    \"Liên gia gia hãy yên lòng, mọi việc còn lại cứ tin tưởng để con giải quyết. Nói cho Liên gia gia biết một bí mật, thật ra con đã tu luyện ngoại công đạt đến tiên thiên cảnh giới. Ngoại công tiên thiên cảnh giới khác xa nội công. Theo con thấy còn mạnh hơn nhiều.\"\r\n\r\n    Trong mắt Liên Ngôn lộ vẻ chấn động:\r\n\r\n    \"Ngoại công có thể đạt đến tiên thiên cảnh giới?\"\r\n\r\n    Từ xưa đến nay chưa từng có ai luyện ngoại công đạt đến tiên thiên cảnh giới, Liên Ngôn tuy bán tín bán nghi, nhưng lão cũng biết Tần Vũ không hề dối gạt mình. Lão cũng cảm thấy yên tâm phần nào dần dần bình tâm lại.\r\n\r\n    \"A!\"\r\n\r\n    Vị hắc y lão giả còn lại kêu thảm một tiếng sau khi bị bốn tên tiên thiên cao thủ hợp kích giết chết.\r\n\r\n    \"Ha ha lão già kia, ngươi dám ngang nhiên sát tử phụ thân của ta, ta phải tự tay băm ngươi thành trăm mảnh. Làm sao có thể để ngươi chết yên bình như vậy được!\"\r\n\r\n    Liên Ngôn lúc này sắc mặt dần chuyển sang trắng bệch. Tần Vũ cũng thất kinh vì biết rõ lão không còn chịu được bao lâu nữa, hắn ôm chặt lấy thân hình lão. Hắn chỉ cầu mong sao cho Liên gia gia có thể ra đi thật thanh thản.\r\n\r\n    Liên Ngôn ngước nhìn lên trời, đôi mắt lão thật xa xăm như nhìn thấy thê tử đang từ trên không hạ xuống để rước lão đi theo:\r\n\r\n    \"Lộ hoa đảo ảnh, yên vụ trám bích, linh chiểu ba noãn.\r\n\r\n    Kim liễu diêu phong thụ thụ, hệ thải phảng long chu diêu ngạn.\r\n\r\n    Thiên bộ hồng kiều, tham soa nhạn xỉ, trực xu thủy điện.\r\n\r\n    Nhiễu kim đê, mạn diễn ngư long hí, thốc kiều xuân la khỉ, huyên thiên ti quản\r\n\r\n    ...\r\n\r\n    viêm kinh thành, kim phượng trì, y nhân thiến ảnh y cựu\r\n\r\n    ...\"\r\n\r\n    Miệng lão khe khẽ ngâm bài thơ tả lại khung cảnh diễm lệ trong Viêm kinh thành.\r\n\r\n    Đến tận giây phút cuối cùng trên môi Liên Ngôn vẫn còn điểm một nụ cười.\r\n\r\n    Tần Vũ hãy còn ít tuổi, có nhiều chuyện hắn vẫn chưa từng trải qua vì thế không thể hiểu hết tâm sự của Liên Ngôn. Tuy nhiên hắn cũng cảm nhận được lão ra đi rất bình thản không còn gì để nuối tiếc.\r\n\r\n    \"Liên gia gia!\"\r\n\r\n    Tần Vũ thương tâm hét lên một tiếng bi thảm để tiễn biệt lão.\r\n\r\n    Từ nhỏ đến lớn, người thường xuyên ở bên cạnh chăm sóc hắn chỉ có Liên Ngôn, mỗi khi có việc phải quay về vương phủ, hắn lúc nào cũng muốn mau chóng quay về Vân Vụ Sơn Trang để được gặp mặt Liên Ngôn. Có thể nói trong suốt ngần ấy năm Liên Ngôn đã thay thế hình ảnh của Tần Đức trong lòng của hắn.\r\n\r\n    \"Tiểu tử kia, mi đau lòng làm gì.\"\r\n\r\n    \"Phụ thân đại nhân, hài nhi bất hiếu, nay hài nhi xin thay người báo cừu!\"\r\n\r\n    Rồi chuyển mình đứng dậy, lạnh lùng ra lệnh:\r\n\r\n    \"Động thủ, giết chết tên tiểu tử, còn thi thể của lão già đã hại chết nghĩa phụ ta thì để đó, tự tay ta sẽ băm vằm lão ra thành trăm mảnh để tế vong linh phụ thân đại nhân!\"\r\n\r\n    \"Dạ!\"\r\n\r\n    Ba tên tiên thiên trung kỳ cao thủ lập tức cúi đầu vâng lệnh, trong mắt bọn chúng, Tần Vũ chẳng qua chỉ là một tiểu tử không lấy gì làm nguy hiểm.\r\n\r\n    \"Ngươi vừa nói gì?\"\r\n\r\n    Tần Vũ nhẹ nhàng đặt thi thể của Liên Ngôn xuống đất, từ từ đứng lên, mục quang băng lãnh lăng lệ chiếu thẳng vào mặt Dịch Phong.\r\n\r\n    \"Không biết nên phân thây lão già đáng ghét kia theo kiểu gì bây giờ nhỉ?\"\r\n\r\n    Trên gương mặt gã xuất hiện một nụ cười thâm độc, hất hàm bảo bọn thuộc hạ:\r\n\r\n    \"Ba người các ngươi thay ta giáo huấn tên tiểu tử kia, cho nó biết nhúng mũi vào chuyện người khác sẽ có hậu quả gì!\"\r\n\r\n    Tên lùn nhất bọn cười hắc hắc bảo:\r\n\r\n    \"Nhị vị huynh đệ, nhường tên tiểu tử này cho ta giải quyết nhé! Hè hè...\"\r\n\r\n    Tần Vũ nheo mắt nhìn đối thủ, khoé mắt ẩn lộ đạo đạo hàn quang.\r\n\r\n    \"Tiểu tử, chịu chết đi!\"\r\n\r\n    Tên lùn lắc mình một cái trên tay liền xuất hiện một thanh trường đao nhằm thẳng vào Tần Vũ chém tới, tốc độ không thua kém gì huynh muội Nạp Lan đã bại dưới tay Tần Vũ, chỉ tiếc, Tần Vũ sau khi hạ sát Chân Từ đã không còn giống với Tần Vũ trước đây nữa. Hắn nắm chặt nắm đấm lại, trên các ngón tay liền xuất hiện một màu đỏ bầm mờ mờ, chính là trung phẩm linh khí Diễm Sí Quyền Sáo.\r\n\r\n    Tần Vũ thân hình chớp động liền xuất hiện 3 đạo tàn ảnh, đồng thời.\r\n\r\n    \"Ầm!\"\r\n\r\n    Một tiếng kim thiết va chạm nhau, trung phẩm linh khí lập tức phát huy diệu dụng đập nát tiên phẩm chiến đao đồng thời tiện đà đấm thẳng vào yết hầu của tên lùn kia.\r\n\r\n    Quyền chỉ công kích xuyên qua cương khí hộ thể!\r\n\r\n    Tên lùn đang kinh hãi vì chiến đao bị đấm vỡ hoàn toàn không có thời gian phản ứng, quyền của Tần Vũ đánh ra đã gom đủ sức mạnh vạn cân tập trung vào một điểm, «Bình!»\r\n\r\n    Một tiếng, trên cổ tên lùn kia lập tức xuất hiện một lỗ thủng to tướng.\r\n\r\n    \"Phịch!\"\r\n\r\n    Tên lùn tròng mắt lòi cả ra ngoài, ngả sụp xuống đất như một cây chuối mà không hiểu vì sao mình chết.\r\n\r\n    \"Ba người các ngươi chuẩn bị đi theo bồi táng cho Liên gia gia của ta!\"\r\n\r\n    Tần Vũ vận hết toàn thân sức mạnh, thậm chí từng tế bào nhỏ nhất cũng liên tục sản sinh ra lực lượng, từ khi đạt đến cảnh giới tiên thiên ngoại công cao thủ, hắn vẫn chưa thử qua lực công kích mạnh nhất gồm toàn bộ công lực của mình sẽ như thế nào?\r\n\r\n    ------\r\n\r\n    <\/div>","title":"Chương 6: Bồi Táng (1)"}