{"text":"﻿    Chương 18: Phệ Lôi ấn phù.\r\n\r\n    <span style=\"color: gray;\"><\/span><\/div>\r\n\r\n    - Duyên Mặc, mặc dù năm đó ngươi chống lại mệnh lệnh của trưởng lão, nhưng Long tộc chúng ta vẫn không coi ngươi là người ngoài. Người cũng biết mà, Long tộc vốn rất đoàn kết, không bao giờ bỏ rơi tộc nhân của mình.\r\n\r\n    Thanh Long vừa phi hành vừa dùng linh thức truyền âm.\r\n\r\n    Khi mà tam vị thúc thúc của Thanh Long đã chết, trong tám người thì thế lực phía Long tộc suy giảm rõ rệt, lúc này Duyên Lang chỉ có Duyên Mặc là người cùng tộc.\r\n\r\n    Dù sao nếu luận về thực lực thì Duyên Mặc đạt Không Minh trung kì có thể so sánh với tu tiên giả đã đạt đến Độ Kiếp hậu kỳ. Mặc dù tam kiếp tán tiên và tam kiếp tán ma thì tương đương với Đại Thành kỳ cao thủ, nhưng hiện tại cả Hoắc Xán và Càn hư lão đạo đều đã trọng thương.\r\n\r\n    Hoắc Xán thì còn đỡ, nhưng Càn Hư lão đạo thì mang thương thế trầm trọng, cho nên nếu chân chánh tiến hành tư sát thì uy hiếp với Duyên Mặc không lớn.\r\n\r\n    - Duyên Lang, ngươi định có ý tứ gì?\r\n\r\n    Duyên Mặc lạnh giọng truyền âm.\r\n\r\n    - Duyên Mặc, ngươi cũng biết Long tộc lực lượng rất cường đại, xưa nay luôn vốn bảo hộ tộc nhân, bất cứ tộc nhân nào bị người khác khi phụ, thì cả Long tộc đều trả thù. Năm xưa ngươi lúc còn trẻ, chống lại lệnh của trưởng lão, nhưng thực tế trưởng lão vẫn coi ngươi là người của Long tộc.\r\n\r\n    Duyên Lang thuyết phục.\r\n\r\n    Duyên Mặc khẽ trầm mặc.\r\n\r\n    - Mặc dù các vị trưởng lão nhiều năm qua không quan tâm đến ngươi, nhưng... khi ngươi ở tại hồng hoang, tại sao vùng ngoại vi hồng hoang lại để ngươi trở thành thủ lĩnh? Tại sao các yêu thú bên trong hồng hoang lại không sát hại ngươi?\r\n\r\n    Duyên Lang tiếp tục truy vấn.\r\n\r\n    Dù đã li khai Long tộc, nhưng vẫn không có cao thủ dám tuỳ ý sát hại.\r\n\r\n    Nguyên do là có Long tộc bảo hộ.\r\n\r\n    Duyên Mặc cũng biết rõ, ở tại vùng hổng hoang hỗn loạn mà có thể đứng vững được. Một phần là nhờ vào chính thực lực bản thân. Mặt khác còn ở một phương diện, cho dù hắn có thể không muốn nhắc tới nhưng vẫn phải thừa nhận, thân phận Long tộc quả là có ảnh hưởng khá lớn.\r\n\r\n    Long tộc!\r\n\r\n    Trong thế giới của yêu thú, có phân chia làm ba loại là tẩu thú (thú chạy), lân giáp (có giáp, vảy) và phi cầm (chim bay). Trong các loại thú lân giáp thì Long tộc có đại danh rất lớn, mặc dù trong các loại yêu thú lân giáp cũng có những tộc thú khác rất lợi hại. Nhưng quan hệ trong tộc thì không thể bằng được Long tộc, hơn nữa Long tộc khi đối phó với thế lực bên ngoài thì rất ư đoàn kết\r\n\r\n    - Ngươi muốn ta làm gì?\r\n\r\n    Duyên Mặc nhẹ giọng nói.\r\n\r\n    Tại hồng hoang đã kinh lịch qua nhiều năm, Duyên Mặc đã không còn là Duyên Mặc năm xưa nữa, Duyên Mặc hiện tại là chư hầu một phương, không còn cái kiêu ngạo thái quá của tuổi trẻ, đương nhiên cũng biết lẽ mềm nắn rắn buông.\r\n\r\n    Duyên Lang trong lòng hoan hì, nói tiếp:\r\n\r\n    - Duyên Mặc, hiện tại ba vị thúc thúc đã chết. Ngươi cũng đã biết trong tiên phủ này, Ngịch Ương tiên đế nói có các bảo vật còn quý gấp mười lần so với Thanh Vũ tiên phủ, trưởng lão trong tộc mà biết thì cũng thèm nhỏ dãi. Do vậy, lần này chúng ta nếu đoạt được bảo bối đem giao cho gia tộc thì địa vị của hai chúng ta chắc chắn sẽ được đề thăng, lỗi lầm ngươi năm xưa chống lại mệnh lệnh trưởng lão, khẳng định các vị trưởng lão không để ý đến.\r\n\r\n    - Duyên Lang, ý người là kêu ta giúp mấy lão già đó giải quyết chuyện này?\r\n\r\n    Duyên Mặc có vẻ hơi giận.\r\n\r\n    Thanh Long Duyên Lang hờ hững nói:\r\n\r\n    - Duyên Mặc, ta cũng một thân ở Thanh Long cung trải qua bao nhiêu năm dài, cùng với Bồng Lai tiên vực, Tử Diễm ma ngục tương hỗ tranh đấu, có thể tưởng tượng được những ngày ngươi sống tại hồng hoang mà. Duyên Mặc, chúng ta là huynh đệ. Là Long tộc huynh đệ lẽ nào người sống một mình bên ngoài lại thực sự cảm thấy khoái lạc sao?\r\n\r\n    Cô độc một mình. Khoái lạc?\r\n\r\n    Duyên Mặc trầm tư một lúc, cũng không biết trong lòng đang nghĩ gì. Một lúc sau nói :\r\n\r\n    - Được, ta với ngươi liên thủ đoạt bảo, ta thấy Nghiên Cơ nương nương, Hoắc Xán, Càn Hư lão đạo đều đã trọng thương, nếu luận về thực lực, ta hiện tại không hề có thương tổn, ta tin tuyệt đối có khả năng so sánh với họ, nhưng... tất cả bọn họ đều có hạ phẩm tiên khí.\r\n\r\n    Hoắc Xán và Càn Hư lão đạo mặc dù bị trọng thương nhưng đều có hạ phẩm tiên khí. Nếu Duyên Mặc thực sự muốn quyết đầu thì hy vọng thắng quả là không lớn.\r\n\r\n    - Điểm này thì ngươi yên tâm, ta cũng có một kiện hạ phẩm tiên khí.\r\n\r\n    Duyên Lang bất ngờ nói.\r\n\r\n    Nói đến Long tộc, xuất ra một kiện hạ phẩm tiên khí tuyệt không phải chuyện khó. Do đó Thanh Long Duyên Lang có mang một kiện hạ phẩm tiên khí cũng không có gì đáng ngạc nhiên, Long tộc vốn rất giàu có.\r\n\r\n    - Ngươi không lo là ta lấy tiên khí của ngươi rồi không trả lại sao?\r\n\r\n    Duyên Mặc hỏi ngược lại.\r\n\r\n    - Tại sao phải lo?\r\n\r\n    Duyên Lang không có vẻ gì là quan tâm.\r\n\r\n    ......\r\n\r\n    Không chỉ có Duyên Lang và Duyên Mặc, những người khác cũng dùng linh thức truyền âm nói với nhau. Sớm đã tiến vào khoảng cách tám ngàn dặm với tàng bảo các, tám người lúc này đã âm thầm chiêu nạp đồng minh, chúng nhân phi hành với tốc độ rất chậm, lo sợ có nguy hiểm xảy ra.\r\n\r\n    Bất quá đến lến lúc cuối, sự thật đã cho mọi người thấy những nghi ngờ của họ là sai lầm.\r\n\r\n    Ngịch Ương tiên đế rất âm hiểm, không thể tin những lời ông ta nói là thật lòng nhưng trên đường đến đây quả thật không có nguy hiểm gì.\r\n\r\n    Tại trung tâm của thảo nguyên vô tận, tồn tại một toà lâu các hai tầng, toàn bộ toà lầu các này cấu thành từ bạch ngọc, nhưng phần gạch ngói lợp đỉnh lại là ánh kim sắc. Phía trước cửa của toà bạch ngọc lâu lưỡng tầng này, phía bên trái là một khối hắc sắc tinh thạch được điêu khắc thành hình người, bên phải là một cự đại thạch bia cao bằng khối điêu khắc hình người kia.\r\n\r\n    Khối hắc sắc tinh thạch điêu khắc hình người này cho thấy người được điêu khắc cũng khá anh tuấn, nhưng điều khiến người ta chú ý chính là khí thế của người đó, đó là loại khí thế của loại người ngạo thị thiên hạ, khiến cho người đứng đối diện không khỏi cảm thấy mình thấp bé.\r\n\r\n    Tần Vũ tám người khì nhìn bức điêu khắc này, trong tim không khỏi cảm thấy một loại cảm giác như bị người áp bức, trong lòng không khỏi khen ngợi trước kỹ nghệ cao siêu của người điêu khắc, không thể ngờ rằng khí thế biểu hiện của bức tượng điêu khắc hình người này, có thể khiến cho tam kiếp, tứ kiếp tán tiên tán ma cũng cảm thấy áp bức.\r\n\r\n    Nghệ thuật điệu khắc thực sự đã đạt đến cảnh giới thiên đạo của tự nhiên.\r\n\r\n    Không hẹn mà đồng thời, mọi người đều dời mục quang từ bức điêu khắc lên tấm thạch bia.\r\n\r\n    Với loại chữ quen thuộc này, chúng nhân nhìn qua là nhận ra loại chữ do Ngịch Ương tiên đế lưu hạ.\r\n\r\n    - Các tiểu bối, đừng loạn tưởng, thạch bia này không phải là trấn phủ thạch bia, nhớ lấy, từ đại môn đi vào, các tiên bảo ở lầu một đang chờ các ngươi, sau đó, các người từ lầu một qua thông đạo lên lầu hai, tại đó cũng có các tiên bảo để cho các ngươi, có thể thu được tiên bảo gì thì tất cả phải xem may mắn của các người.\r\n\r\n    Xem xong những dòng đại tự trên thạch bia, chúng nhân trong lòng hoan hỉ. Xem ra báu vật quả thật không ít, không chỉ lầu một mà lầu hai cũng có.\r\n\r\n    Nhìn đại môn của toà bạch ngọc lâu này, ai cũng muốn trực tiếp tiến vào, may mắn là tại tràng không có ai là kẻ ngốc, người nào mà hành động trước, chắn chắn sẽ bị chúng nhân vây công.\r\n\r\n    - Các vị, lúc trước Y Đạt huynh tại bên ngoài Cửu Kiếm tiên phủ đã từng thiết lập hiệp định, bất quá hiện tại hơn một nửa đã chết, do đó đã không thể áp dụng cách tính cũ. Vì vây tại hạ đề nghị... tại đây chúng ta tiến hành thượng lượng lại vấn đề phân phối một cách cẩn thận.\r\n\r\n    Duyên Lang cất giọng nói.\r\n\r\n    Duyên Mạc lúc này cũng đứng cạnh Duyên Lang, trong tay đang nắm một cây thanh sắc trường thương, khi vừa đến toà bạch ngọc lâu này, Duyên Mặc đã tích huyết nhận chủ tiếp nhận hạ phẩm tiên khí mà Duyên Lang đưa.\r\n\r\n    - Phân phối, hừm, bằng vào cái gì?\r\n\r\n    Nghiên Cơ nương nương lạnh giọng.\r\n\r\n    - Tiểu Thanh Long, ba vị thúc thúc của ngươi đã chết, Long tộc các ngươi vẫn còn vọng tưởng muốn tranh đoạt ư?\r\n\r\n    Cho dù bị trọng thương, nếu một đấu một thì tại tràng lúc này không có ai là đối thủ của Nghiên Cơ nương nương.\r\n\r\n    Duyên Lang cười lớn nói.\r\n\r\n    - Ba vị thúc thúc của ta đúng là đã chết, nhưng ngay lúc đó, ta đã dùng bí pháp của Long tộc chúng ta truyền tấn tin tức, đến Long tộc trưởng lão, nếu như các người định dùng vũ lực tranh đoạt, thì cho dù có rời khỏi được Cửu Kiếm tiên phủ cũng không thể mang tiên bảo đi được.\r\n\r\n    Sắc mặt Nghiên Cơ nương nương biến đổi, bọn Càn Hư lão đạo sắc mặt cũng xuất hiện biểu tình xấu.\r\n\r\n    Như quả có cao Long tộc cao thủ chờ sẵn chúng nhân ở bên ngoài Cửu Kiếm tiên phủ thì sự tình quả thật là rất xấu.\r\n\r\n    - Đừng ăn nói hoang đường, ở đây, ta đã thử qua rồi, bên trong Cửu Kiếm Tiên phủ truyền tấn lệnh chỉ vô dụng thôi.\r\n\r\n    Càn Hư lão đạo âm thanh lạnh lùng nói.\r\n\r\n    - Khi mà đã không có cách truyền tin tức ra ngoài, ngươi làm cách nào mà cáo tố sự tình với trưởng lão đây?\r\n\r\n    - Ha ha... Càn Hư. Ta không có nói là dùng truyền tấn lệnh, Nghiên Cơ nương nương, nghĩ rằng ngươi cũng có kiến thức, chắc hẳn là có biết Long tộc chúng ta có báu vật có thể tiến hành thông tấn, so với truyền tấn lệnh thì hiệu quả hơn nhiều.\r\n\r\n    Duyên Lang đầy tự tin nói.\r\n\r\n    Long Tộc có rất nhiều bảo vật.\r\n\r\n    Truyền tấn lệnh chỉ là để các tu chân giả, tu yêu giả thông thường sử dụng thôi. Còn bảo vật cao cấp dùng để thông tin thì trong Long tộc cũng có.\r\n\r\n    - Chính xác.\r\n\r\n    Nghiên Cơ nương nương không thể không thừa nhận.\r\n\r\n    Duyên Lang thực tế là đang tâm kinh đảm chiến, Long tộc đúng là có các loại bí bảo truyền tấn đó, chỉ là Long tộc đương sơ đối với tiên phủ không thực sự quan tâm chú trọng lắm, để cho ba cao thủ Độ Kiếp hậu kì Thanh long, cùng với ba viên Ảo long châu đã thực sự là quá khác thường, làm sao mà có thể nghĩ đến việc cả truyền tấn lệnh cũng không thể sử dụng được chứ?\r\n\r\n    Bất quá dù Duyên Lang đã thành công lừa được mọi người, nhưng bản thân cũng tự hiểu là không thể làm thái quá.\r\n\r\n    - Long tộc chúng ta không đòi hỏi cao. Long tộc chúng ta trong chín phần lấy hai phần, thế nào?\r\n\r\n    Duyên Lang cười nhẹ.\r\n\r\n    - Nói cách khác, nếu bảo vật là bội số của chín thì án theo như thế mà phân phối, còn nếu ít hơn chín thì lúc đó mọi người dựa vào thực lực mà tranh đoạt.\r\n\r\n    Nghe xong yêu cầu hiện tại của Long tộc, Nghiên Cơ nương nương lập tức nói:\r\n\r\n    - Được, ta đáp ứng, ta cũng không cần nhiều, ta chỉ lấy ba phần trong chín phần.\r\n\r\n    Không cần nhiều, nhưng cũng lấy ba phần trong chín phần?\r\n\r\n    Nhưng với thực lực hiện tại của Nghiên Cơ nương nương, những người khác không thể nói gì.\r\n\r\n    Tần Vũ không nói gì, nhưng Lập Nhi lại cười nói:\r\n\r\n    - Tinh Thần Các cũng không đòi nhiều, ta thay mặt Tần Vũ đại ca nói, chúng ta lấy hai phần.\r\n\r\n    - Các ngươi cũng muốn hai phần, dựa vào cái gì?\r\n\r\n    Hoắc Xán lạnh lùng nói, cả Càn Hư lão đạo trong mắt cũng loé hàn quang. Long tộc và Nghiên Cơ nương nương đã lấy trước năm phần rồi, giờ Tần Vũ cũng lấy hai phần thì bọn người Hoắc Xán, Càn Hư lão đạo còn lại được bao nhiêu chứ?\r\n\r\n    - Bằng vào cái gì?\r\n\r\n    Lập Nhi cười nhẹ.\r\n\r\n    - Bằng vào hộ thể pháp bảo trên người ta, các ngươi không thể gây một chút tổn thương nào cho ta, ta lại có thể dùng Phệ Băng Lôi ấn phù sát tử bất kỳ người nào trong hai ngươi.\r\n\r\n    Lập Nhi trong tay xuất ra một tấm tử sắc phong ấn lấp lánh.\r\n\r\n    Cục thế lập tức thay đồi.\r\n\r\n    Tần Vũ cũng cảm thấy buồn cười, thì ra Lập Nhi không chỉ được Lan Thúc cấp cho hộ thể pháp bảo, mà nguyên lai còn mang theo cả bảo bối công kích.\r\n\r\n    - Nghiên Cơ nương nương, Phệ Băng Lôi ấn phù uy lực thế nào chắc người biết rõ, như quả người không hề bị thương, thì cũng có thể miển cưỡng kháng cự, nhưng bây giờ, theo ta nghĩ dù có đỡ được thì cũng phải trọng thương, còn những người khác thì không có khả năng chống đỡ.\r\n\r\n    Lập Nhi hướng về Nghiên Cơ nương nương nói.\r\n\r\n    Nghiên Cơ nương nương không biết là nên cười hay khóc:\r\n\r\n    - Tiểu oa nữ à, ngươi thật làm cho tán tiên tiền bối bọn ta phục rồi, Phệ Băng Lôi ấn phù, như quả là Phệ Băng Lôi ấn phù, cho dù ta ở trạng thái cực thịnh thì e rằng cũng phải trọng thương thất tán công lực, còn hiện tại...\r\n\r\n    Nghiên Cơ nương nương quả là có nghe qua Phệ Băng Lôi ấn phù này.\r\n\r\n    Chỉ nội việc chế tạo loại ấn phù này, thứ nhất nếu không phải là bát kiếp tán tiên thì đừng mong tưởng đến việc chế tạo, thứ hai là tài liệu chế tạo cực kỳ trân quý, so với một kiện hạ phẩm tiên khí thì còn quý hơn, thứ ba là... phương pháp chế luyện thì không phải tán tiên thông thường có thể biết được.\r\n\r\n    Một tấm Phệ Băng Lôi ấn phù đã khẳng định vị trí của người sở hữu.\r\n\r\n    - Được, ta lấy một phần trong chín phần.\r\n\r\n    Càn Hư lão đạo đành chấp nhận.\r\n\r\n    Hoắc Xán cũng chỉ còn cách nói:\r\n\r\n    - Còn lai một phần cuối cùng phân cho ta và Y Đạt.\r\n\r\n    Mặc dù nói như thế, nhưng thực tế nếu như có đúng chín kiện tiên khí, phân phối cho mình một kiện rồi thì làm sao có thể còn cấp cho Y Đạt được?\r\n\r\n    Chỉ là lúc này Y Đạt thực sự không có lấy một chút bất mãn.\r\n\r\n    - Rất tốt, vậy chúng ta tiến vào thôi.\r\n\r\n    Nghiên Cơ nương nương nói xong, quay đầu đi trước, dẫn đầu tiến về phía đại môn, những người khác từng người một cũng tiến vào bên trong bạch ngọc lâu, chỉ có Tần Vũ là nhìn về hướng Lập Nhi.\r\n\r\n    - Lập Nhi, làm sao vậy?\r\n\r\n    Tần Vũ nghi hoặc nói.\r\n\r\n    - Tần Vũ đại ca, huynh cứ vào trước đi, muội còn chút chuyện, Phệ Băng Lôi ấn phù này huynh cầm lấy đi.\r\n\r\n    Lập Nhi thần bí mỉm cười.\r\n\r\n    Sau khi nghe Lập Nhi nói vậy, Tần Vũ chỉ mỉm cười gật đầu tiếp nhận, sau đó cũng hướng về phía đại môn bạch ngọc lâu. Bên trong lâu các có khả năng gặp nguy hiểm, ở bên ngoài sẽ đỡ nguy hiểm hơn, thêm vào đó Lập Nhi còn có hộ thể pháp bảo.\r\n\r\n    Tần Vũ cầm Phệ Băng Lôi ấn phù, đã tạo sự uy hiếp đối với bọn tán tiên, tán ma.\r\n\r\n    Khi Tần Vũ vào đến cửa, cũng là chú ý đến bức điêu khắc, dư quang trong mắt Tần Vũ bất ngờ nhận ra một chuyện --- hai tay để phía sau của bức điêu khắc hắc ngọc này, ngón trỏ bàn tay phải không ngờ lại có một cái giới chỉ.\r\n\r\n    Do hai tay để ở phía sau, thêm vào đó còn có trường bào, nên nếu không đứng ở vị trí của Tần Vũ thì không thể chú ý nhận ra. Ngoài ra cái giới chỉ và bức điêu khắc hình người này có màu sắc giống nhau nên rất khó phát giác, vô tình mà Tần Vũ phát hiện ra.\r\n\r\n    - Giới chỉ, là loại bảo bối gì đây?\r\n\r\n    Tần Vũ thò tay thử lấy xuống chiếc giới chỉ, không tưởng là Tần Vũ lại dễ dàng lấy giới chỉ này xuống.\r\n\r\n    Bất quá Tần Vũ dùng linh thức kiểm tra cũng không phát hiện được giới chỉ này có gì đặc biệt, thậm chí Tần Vũ còn đeo vào ngón tay, và tích huyết nhận chủ, nhưng vẫn không phát hiện thấy giới chỉ có gì đặc biệt, hiển nhiên... đây chỉ là một vật trang sức.\r\n\r\n    - Ta đúng là nghi thần nghi quỷ.\r\n\r\n    Tần Vũ lắc đầu cười, trực tiếp tiến vào tầng một của tàng bảo các.\r\n\r\n    Trong tầng một, lúc này bọn người Nghiên Cơ nương nương đang tập trung hướng vào hắc sắc tiểu hạng quyển (hạng quyển : vòng đeo cổ) đang trôi nổi trong không trung, những tiểu hạng quyển này cũng phảng phất cùng một kiểu với loại cẩu hạng quyển (vòng đeo cổ cho chó) mà người phàm sử dụng, chỉ là trên các hạng quyển này tán phát một loại năng lượng kì dị, không tương đồng với tiên nguyên lực thông thường.\r\n\r\n    - Linh thú quyển, không tưởng là Linh thú quyển, hơn nữa còn có mười tám cái.\r\n\r\n    Nghiên Cơ nương nương kinh hô.\r\n\r\n    Số lượng không nhiều không ít, vừa đúng mười tám, không phải chính là bội số của chín sao?\r\n\r\n    - Hừ, là Linh thú quyển.\r\n\r\n    Thanh Long Duyên Lang trong mắt loé lên một tia hàn quang.\r\n\r\n    Nghiên Cơ nương nương lúc này ngại mọi người cũng không dám tiến lên tranh đoạt, nhìn Thanh long cười nói:\r\n\r\n    - Các vị, Linh thú quyển này là tiên nhân dùng để thu phục yêu thú, một khi yêu thú bị đánh trọng thương gần chết, bị linh thú quyển này buộc lên thì yêu thú đó tất phải chịu sự điều khiển của tiên nhân, đương nhiên, linh thú quyển này người sử dụng không nhất thiết phải là tiên nhân, tán ma tự nhiên cũng có thể sử dụng. Linh thú quyển, ở tại tiên giới thì không ít nhưng tại nhân gian giới này thực sự gần như không thể tìm thấy, không ngạc nhiên khi Thanh Long Duyên Lang lại không cao hứng như vậy, linh thú quyển này chính là để thu phục yêu thú trở thành toạ kị.\r\n\r\n    ------\r\n\r\n    <\/div>","title":"Chương 18: Phệ Lôi ấn phù."}