{"text":"﻿    Chương 21 : Tuế Nguyệt Du Du\r\n\r\n    <span style=\"color: gray;\"><\/span><\/div>\r\n\r\n    - Ôi, Tên gia hỏa Ngao Vô Hư đã đạt tới bát cấp yêu đế rồi, hiện tại lão đại Ốc Lam cũng đạt tới bát cấp yêu đế, ba người chỉ còn mình ta ở lại thất cấp yêu đế, không biết khi nào thì mới có thể đạt tới cảnh giới \"bạch ngân\" đây?\r\n\r\n    Dã Cù vừa thì thầm, hai tay vẫn cứ máy móc tung hứng ngọn núi.\r\n\r\n    - Dã Cù.\r\n\r\n    Một đạo thanh âm vang lên.\r\n\r\n    Dã Cù nghe nói có người gọi, liền quay đầu lại, thấy Tần Vũ đi đến, Dã Cù \"a\" một tiếng:\r\n\r\n    - Là ngươi à, Tần Vũ, sao ngươi lại đến tìm ta? Có chuyện gì à?\r\n\r\n    - Đúng là có một chuyện rất quan trọng.\r\n\r\n    Tần Vũ đi đến bên cạnh Dã Cù.\r\n\r\n    - Có chuyện quan trong.\r\n\r\n    Dã Cù mi mắt dựng ngược, hai mắt hổ trừng trừng nhìn Tần Vũ:\r\n\r\n    - Tần Vũ, ngươi có chuyện quan trọng muốn nói với ta? Dã Cù ta cũng rất tự biết mình, nói về đầu óc thì không bằng các ngươi. Về thực lực, Ngao Vô Hư và Ốc Lam lão đại thực lực đều mạnh hơn ta, ngươi sao lại tìm ta?\r\n\r\n    Tần Vũ trong lòng đã có tính toán, cười đáp:\r\n\r\n    - Dã Cù, ta cũng không muốn nói vong vo...\r\n\r\n    - Nói đi, ta tính tình rất là sảng khoái, có thể giúp thì nhất định giúp.\r\n\r\n    Dã Cù vui vẻ nói.\r\n\r\n    Tần Vũ gật đầu:\r\n\r\n    - Vậy thì ta nói thực, Dã Cù, hiện tại công pháp tu luyện của ta đã tới giới hạn, không thể tiến bộ nữa. Nhưng linh hồn cảnh giới thì vẫn rất cao. Ta không muốn thời gian dài này không có tiến bộ, nên định tu luyện ngoại công, tu luyện thân thể. Cho nên... ta đến tìm ngươi.\r\n\r\n    - Ngươi muốn tu luyện thân thể, có liên quan gì tới ta?\r\n\r\n    Dã Cù hô hô đáp. Vừa nói xong, hắn giật mình trừng mắt:\r\n\r\n    - Có phải ngươi muốn công pháp luyện thể của tộc khủng long?\r\n\r\n    - Đúng.\r\n\r\n    Tần Vũ gật đầu,\r\n\r\n    - Dã Cù, ngươi có thể đem công pháp luyện thể của tộc khủng long truyền...\r\n\r\n    - Không được.\r\n\r\n    Tần Vũ còn chưa nói hết, đã bị Dã Cù đã ngắt lời. Hắn nói chắc như đinh đóng cột, không hề có chút do dự. Đoạn trừng mắt nhìn Tần Vũ:\r\n\r\n    - Tần Vũ, công pháp của tộc khủng long, vô luận thế nào cũng không thể truyền cho người ngoài.\r\n\r\n    Tần Vũ trong lòng lo lắng\r\n\r\n    Nhức đầu rồi!\r\n\r\n    Hắn sợ nhất là gặp phải tình huống này, không ngờ cuối cùng cũng không tránh được. Vốn hắn cũng biết công pháp bí mật đối với một chủng tộc quan trọng như thế nào. Hiện tại xem ra khủng long tộc cũng không ngoại lệ.\r\n\r\n    - Tỉnh táo, tỉnh táo!\r\n\r\n    Tần Vũ cố gắng bình tĩnh tâm tình lại, nhìn Dã Cù cười nói:\r\n\r\n    - Dã Cù...\r\n\r\n    - Ngươi đừng nói nữa, dù ngươi nói thế nào, ta cũng không giao công pháp của tộc khủng long cho ngươi.\r\n\r\n    Dã Cù nghiêm túc nói, rồi đi tới bên cạnh ngọn núi lớn, tiếp tục chơi trò tung hứng, căn bản không thèm nhìn Tần Vũ.\r\n\r\n    Ngọn núi cao nghìn trượng, không ngừng bay lên rồi rớt xuống.\r\n\r\n    Tần Vũ cười đáp:\r\n\r\n    - Được rồi, Dã Cù, ta không ép ngươi phải giao công pháp của tộc khủng long cho ta nữa, ta và ngươi nói chuyện một chút được không?\r\n\r\n    - Vậy thì tốt, ta hiện tại đang rất buồn đây.\r\n\r\n    Dã Cù tức thì sáng rỡ mặt mày, cảm thán nói với Tần Vũ:\r\n\r\n    - Tần Vũ, ngươi không biết đâu, năm xưa ta, Ngao Vô Hư và Ốc Lam lão đại, đều là thất cấp yêu đế. Sau đó Ngao Vô Hư đạt bát cấp yêu đế, gần đây Ốc Lam lão đại cũng đạt bát cấp yêu đế, chỉ còn mình ta dừng tại thất cấp, thật là bực mình, nhưng tu luyện thì không thể gấp gáp được, ôi!\r\n\r\n    Tần Vũ vừa nghe qua đã hiểu được tâm lí Dã Cù.\r\n\r\n    - Chắc là do công pháp của tộc khủng long tốn nhiều thời gian, vì vậy mà ngươi mới chậm hơn bọn họ.\r\n\r\n    Tần Vũ cười nhẹ nói.\r\n\r\n    - Nói bậy!\r\n\r\n    Dã Cù lập tức phản đối:\r\n\r\n    - Công pháp của tộc ta có từ vô số năm, do các tiền bối của tộc khủng long tổng kết mà thành, ta tu luyện chậm chạp, chỉ có thể là do tư chất của ta.\r\n\r\n    - Đúng rồi Dã Cù, tại sao ngươi không thể giao cho ta công pháp của khủng long tộc?\r\n\r\n    Tần Vũ hỏi.\r\n\r\n    Dã Cù nghiêm trang nói:\r\n\r\n    - Tộc khủng long chia ra thành nhiều quần thể, Bá Vương Long bọn ta là mạnh nhất trong tộc khủng long, bọn ta lúc nhỏ đều được các tiền bối giáo huấn kỹ: bất luận thế nào, cũng không được phép đem công pháp của tộc truyền cho tu luyện giả loài người.\r\n\r\n    Tần Vũ gật đầu.\r\n\r\n    Hắn cũng biết ở quê hương Dã Cù, vũ trụ đó chủ yếu là tộc khủng long và tu luyện giả loài người tranh đấu.\r\n\r\n    - Dã Cù, ngươi có biết tại sao các tiền bối trong tộc nghiêm cấm đem công pháp của tộc khủng long truyền cho con người không? Các tiền bối của ngươi nói \"nhân loại tu luyện giả\", là \"nhân loại tu luyện giả\" ở đâu?\r\n\r\n    Tần Vũ dẫn dụ.\r\n\r\n    Dã Cù đắc ý cười nói:\r\n\r\n    - Ta đương nhiên biết, trong vũ trụ không gian của bọn ta, tộc khủng long và nhân loại tu luyện giả tranh đấu, nếu công pháp của tộc bị lộ ra, nhân loại tu luyện giả thực lực đại tăng. \"Nhân loại tu luyện giả\" đương nhiên là loài người trong không gian của bọn ta, từ trước đến giờ khủng long tộc chỉ có mình ta đến tiên ma yêu giới thôi.\r\n\r\n    Từ một không gian đi đến một không gian khác, đặc biệt là không gian cùng đẳng cấp, xác xuất cực thấp.\r\n\r\n    Như sư tôn Lôi Vệ, vô ý rơi vào lỗ đen, từ không gian có Địa cầu, đi tới quê hương của Tần Vũ là không gian có Tử Huyền Tinh.\r\n\r\n    - Đúng rồi.\r\n\r\n    Tần Vũ cười nói:\r\n\r\n    - Dã Cù, ngươi cũng hiểu rõ rồi, các tiền bối của ngươi không muốn thực lực của nhân loại tu luyện giả tăng trưởng. Còn Tần Vũ ta, là người của tiên ma yêu giới, dù ta có tu luyện công pháp của khủng long tộc, đối với tộc ngươi không có ảnh hưởng gì. Huống chi... trong tiên ma yêu giới, tộc khủng long chỉ có một mình ngươi, ngươi truyền cho ta công pháp, ai có thể nói gì ngươi?\r\n\r\n    Dã Cù cả người run nhẹ.\r\n\r\n    Rồi bỗng nhiên đại ngộ, cười to nói:\r\n\r\n    - Ha ha, nói rất đúng, ta hiện tại là người duy nhất của khủng long tộc ở tiên ma yêu giới, quy định trong tộc không thể câu thúc ta được. Nhưng Tần Vũ...\r\n\r\n    Dã Cù xảo quyệt nhìn Tần Vũ,\r\n\r\n    - Giờ ta là người duy nhất của khủng long tộc ở tiên ma yêu giới, cũng có nghĩa là, trừ ta không ai có thể truyền khủng long công pháp cho ngươi. Vật càng hiếm càng quý, khủng long công pháp càng trân quý hơn. Ta có thể nào dễ dàng giao nó cho ngươi được?\r\n\r\n    Dã Cù đắc ý nhìn Tần Vũ.\r\n\r\n    Tần Vũ bất đắc dĩ.\r\n\r\n    Gã Dã Cù này thực quá gian hoạt, hiểu rõ tiên ma yêu giới hắn là người duy nhất của khủng long tộc, không lo lắng về quy củ trong tộc nữa, lại trở thành thế này.\r\n\r\n    - Nói đi, ngươi có yêu cầu gì, chỉ cần ta có thể đáp ứng sẽ đáp ứng.\r\n\r\n    Tần Vũ cười hỏi.\r\n\r\n    Dã Cù cúi đầu suy nghĩ một lát:\r\n\r\n    - Khủng long công pháp, cả tiên ma yêu giới chỉ có ta biết, muốn ta đem truyền cho ngươi cũng không phải là không thể, chỉ cần ngươi có đủ thành ý, thật nhiều thành ý là được.\r\n\r\n    - Cực phẩm tiên khí?\r\n\r\n    Tần Vũ cẩn thận hỏi.\r\n\r\n    Dã Cù lắc đầu.\r\n\r\n    - Thần khí?\r\n\r\n    Tần Vũ chau mày.\r\n\r\n    Dã Cù lại lắc đầu, khuôn mặt hiện lên vẻ bất mãn.\r\n\r\n    - Thực ra ngươi muốn gì?\r\n\r\n    Tần Vũ bắt đầu lo lắng.\r\n\r\n    Dã Cù tiếu mị nói:\r\n\r\n    - Yêu cầu của ta không cao lắm, trong Khương Lan Giới thực sự rất buồn chán, khủng long tộc bọn ta thích nhất là giết chóc...\r\n\r\n    Tần Vũ cười nói:\r\n\r\n    - Tốt rồi, ngươi thích nhất là đánh đánh giết giết phải không. Khi nào gặp địch nhân, ta sẽ cho ngươi ra chém giết, thế nào?\r\n\r\n    Dã Cù lắc đầu nói:\r\n\r\n    - Ốc Lam lão đại đã nói chỉ cho phép ta giúp ngươi một lần. Lời của lão đại ta đương nhiên phải nghe. Có lẽ là sẽ không có cơ hội giết chóc, nhưng ta vẫn thích đánh nhau với người ta. Thế này đi, ngươi đấu với ta một trăm năm, ta giao cho ngươi khủng long công pháp?\r\n\r\n    - Một trăm năm?\r\n\r\n    Tần Vũ trong lòng run lên, nếu mình đánh nhau với Dã Cù, kết cục sẽ rất thê thảm a.\r\n\r\n    Tần Vũ bỗng nhiên nhớ ra một chuyện, liền hỏi Dã Cù:\r\n\r\n    - Dã Cù, ngươi không phải rất buồn chán sao, muốn có người đánh nhau, chơi đùa sao? Chuyện này cũng đơn giản, trong Vạn Thú Phổ có nhiều linh thú, ta đưa ra trăm người chơi cùng với ngươi được không?\r\n\r\n    - A...\r\n\r\n    Dã Cù trầm ngâm một lát, cuối cùng vỗ đùi nói:\r\n\r\n    - Thế này, ngươi phái một trăm linh thú, nhất định phải có bốn yêu đế, để đám linh thú đó bồi tiếp ta, ngoài ra, ngươi cũng phải đánh nhau với ta một trăm năm. Được rồi, yêu cầu của ta chỉ có thế. Nếu ngươi đáp ứng thì đáp ứng, nếu không thì thôi.\r\n\r\n    Tần Vũ trừng mắt.\r\n\r\n    Không ngờ là Dã Cù lại quá đáng như vậy.\r\n\r\n    - Ngươi có đáp ứng hay không thì cứ nói đi.\r\n\r\n    Dã Cù nói rồi xoay người.\r\n\r\n    Tần Vũ nghiến răng nuốt cục tức vô bụng:\r\n\r\n    - Được, Dã Cù, ta đáp ứng.\r\n\r\n    Dã Cù lập tức tươi cười quay lại:\r\n\r\n    - Rốt cuộc cũng chịu rồi, ha ha...\r\n\r\n    Dã Cù tựa hồ đang nghĩ hành hạ Tần Vũ thế nào. Thấy hắn như vậy, Tần Vũ nổi giận. Bỗng nhiên nét mặt Tần Vũ xuất hiện nét cười.\r\n\r\n    - Tần Vũ, ta tin vào uy tín của ngươi.\r\n\r\n    Dã Cù trong tay liền hiện ra một lá ngọc màu nguyệt bạch,\r\n\r\n    - Lá ngọc điệp này có ghi rõ công pháp của khủng long tộc, ta thấy thân thể ngươi cũng khá cứng cáp, đạt đến nhị cấp, tam cấp yêu đế, có thể trực tiếp luyện bộ công pháp thứ ba \"Cửu Chuyển Ám Kim Thân\". Hai bộ trước là để cho thiên yêu, yêu vương tu luyện, ngươi có thể bỏ qua.\r\n\r\n    Tần Vũ không chút do dự, đưa tay nhận lấy lá ngọc.\r\n\r\n    \"Lạnh quá\" Tần Vũ tay phải cầm lá ngọc bỗng run nhẹ, lá ngọc màu trắng đó giống như là một khối nước đá, vô cùng lạnh giá. Tần Vũ đem lá ngọc bỏ vào trong Diễm Huyền giới chỉ, đợi khi về chỗ mình ở mới bắt đầu nghiên cứu.\r\n\r\n    Dã Cù cười gian xảo nói:\r\n\r\n    - Tần Vũ, giờ ta và ngươi chơi đùa, chơi với bọn linh thú kia thì có nghĩa lý gì, đánh chủ nhân ngươi mới thật là sảng khoái a.\r\n\r\n    - Bắt đầu đi\r\n\r\n    Tần Vũ cũng cười đáp.\r\n\r\n    .......\r\n\r\n    Nửa giờ sau.\r\n\r\n    - Tần Vũ, được rồi, không cần một trăm năm, nửa giờ là đủ rồi, ngươi có thể đi, có thể đi.\r\n\r\n    Giọng nói của Dã Cù vang lên, hình như là hắn đã bị trọng thương, thanh âm hữu khí vô lực.\r\n\r\n    - Sao lại thế được? Tần Vũ ta đã nói sao có thể nuốt lời.\r\n\r\n    Tần Vũ trả lời.\r\n\r\n    Một loạt tiếng đấm đá lại vang lên.\r\n\r\n    - Đương nhiên không phải là ngươi nuốt lời, Tần Vũ đại ca, Tần Vũ lão đại, ngươi tha cho ta đi.\r\n\r\n    Dã Cù thê thảm kêu to.\r\n\r\n    - Tần Vũ lão đại, là ta sai rồi, ta van ngươi.\r\n\r\n    Một lát sau.\r\n\r\n    - A, là ngươi yêu cầu đó nha, ta đi đây.\r\n\r\n    Tần Vũ cười cười nói, xoay người bỏ đi, trên người thậm chí không dính một hạt bụi. Dã Cù hiển nhiên đang nằm liệt dưới đất, khuôn mặt thê thảm:\r\n\r\n    - Trời ơi, sao ta lại quên mất, trong Khương Lan Giới, Tần Vũ có thể làm được mọi điều...\r\n\r\n    Trong Khương Lan Giới đánh nhau với Tần Vũ, Dã Cù chỉ tự chuốc khổ.\r\n\r\n    Trong mật thất của Tần Vũ\r\n\r\n    Tần Vũ ngồi xuống, không khỏi nhớ lại cảnh lúc đánh Dã Cù, trên mặt xuất hiện nét cười:\r\n\r\n    - Cảm giác mọi thứ đều khống chế trong tay, quả thực thống khoái a.\r\n\r\n    Tần Vũ một tay đưa lên, tức thì lá ngọc màu nguyệt bạch xuất hiện trước mắt. Tần Vũ đưa tiên thức tiến vào trong lá ngọc, một lượng lớn thông tin trực tiếp truyền vào trong não. Không lâu sau, Tần Vũ hoàn toàn hiểu rõ công pháp luyện thể của tộc khủng long.\r\n\r\n    \"Cửu Chuyển Ám Kim Thân, nghe có vẻ khoa trương.\" Tần Vũ trong đầu hiện ra chi tiết công pháp cao nhất của tộc khủng long Cửu Chuyển Ám Kim Thân.\r\n\r\n    Công pháp của tộc khủng long, lấy tu luyện xương cốt toàn thân là chính, cơ bắp là phụ. Dù là loài người hay khủng long, xương cốt đều cứng cáp hơn cơ bắp nhiều, tu luyện xương cốt làm cho xương cốt càng cứng cáp hơn. Đế cấp cao thủ tu luyện tới cực hạn, thậm chí xương cốt toàn thân vượt qua thần khí.\r\n\r\n    \"Chậc chậc, theo như trong này nói, tu luyện tới thất cấp, bát cấp yêu đế, độ cứng của xương cốt quả thực đáng sợ. Hơn nữa xương cốt của mình lại dễ sử dụng hơn thần khí.\" Tần Vũ không khỏi cảm thán, \"Nói tu luyện Cửu Chuyển Ám Kim Thân, độ thần kiếp mười người thì hết chín người có thể thành công, thất bại chỉ là do tâm kiếp, cũng hơi quá khoa trương rồi đó\"\r\n\r\n    Tóm lại, trong lá ngọc \"Cửu Chuyển Ám Kim Thân\" được thổi phồng qua mức. Nhưng Tần Vũ cũng biết thất cấp yêu đế Dã Cù, thực lực ngang với bát cấp tiên đế Vũ Hoàng, khủng long công pháp uy lực không thể thấp được.\r\n\r\n    \"Cũng không trách, ta chưa từng thấy Dã Cù bế quan tu luyện, ra công pháp của tộc khủng long là trong lúc đi đứng đều có thể tu luyện.\" Tần Vũ liền đứng dậy, đi ra ngoài mật thất.\r\n\r\n    Từ nơi Tần Vũ ngồi đến cửa mật thất, cự li khoảng bảy bước.\r\n\r\n    Tần Vũ bước ba bước, toàn thân xuất hiện ánh sáng đỏ.\r\n\r\n    Bước thứ tư, ánh sáng đỏ biến mất.\r\n\r\n    Bước thứ năm, một vầng ánh sáng màu cam hiện ra trên người Tần Vũ.\r\n\r\n    Bước thứ sau, quầng sáng màu cam biến mất.\r\n\r\n    Bước thứ bảy, Tần Vũ ra khỏi mật thất.\r\n\r\n    Tới bên cạnh một hồ nước lớn, Tần Vũ trên người không phát sáng nữa. Trên tay xuất hiện một cần câu, ngồi cạnh hồ bắt đầu câu cá.\r\n\r\n    \"Bằng vào mức độ cứng cáp của thân thể mình, có thể trực tiếp tiến vào tầng thứ ba của Cửu Chuyển Ám Kim Thân a, không biết muốn luyện tới tầng thứ chín thì mất bao lâu.\" Tần Vũ tự nhủ, bỗng nhiên mừng rỡ cười:\r\n\r\n    - A, cắn câu rồi.\r\n\r\n    Một thời gian dài, trong vô số năm tháng của Tần Vũ, cuối cùng cũng có một đoạn thời gian yên bình dài đến như vậy.\r\n\r\n    ------\r\n\r\n    <\/div>","title":"Chương 21 : Tuế Nguyệt Du Du"}