{"text":"﻿    Chương 28: Kinh hỷ đích phát hiện (Phát hiện đáng mừng)\r\n\r\n    <span style=\"color: gray;\"><\/span><\/div>\r\n\r\n    Yên tĩnh, áp bức!\r\n\r\n    Mấy chục vạn người đứng quan sát chung quanh trong hẻm núi ngừng thở, không dám thở mạnh lấy một hơi.\r\n\r\n    Tình thế đảo ngược, vừa rồi còn là ba người bọn Hùng Hắc muốn giết Tần Vũ nhưng Tần Vũ vốn đã ngã lăn ra đất lại xoay chuyển được, trong lúc rất nhiều thần nhân còn chưa kịp phản ứng Tần Vũ đã giết chết Hùng Hắc, làm trọng thương Liễu Nhứ đạo nhân, mọi việc xảy ra nhanh như chớp.\r\n\r\n    - Mị Cơ, vừa rồi lúc ta ngã lăn ra đất có nghe ngươi và Hùng Hắc nói tới 'Độc Hồn câu', cái câu liêm nhỏ mà ngươi tấn công là là Độc Hồn câu ư? Tần Vũ cười nhẹ đi tới cách Mị Cơ khoảng mười mét.\r\n\r\n    Mị Cơ vẫn ngồi mệt mỏi trên đất, chỉ gật gật đầu đồng thời nghi hoặc hỏi: - Ngươi trúng Độc Hồn câu của ta nhưng sao lại tỉnh lại nhanh thế?\r\n\r\n    Mị Cơ vô cùng rõ lực công kích của Độc Hồn câu.\r\n\r\n    Bản thân Mị Cơ vốn chẳng có công kích gì lợi hại, chỉ có Độc Hồn câu có chút quỷ dị đặc biệt, nếu địch nhân của ả sớm có phòng bị thì Mị Cơ là một kẻ vô cùng yếu ớt.\r\n\r\n    - Sao tỉnh lại nhanh vậy ư? Tần Vũ bật cười.\r\n\r\n    Cái gì mà tỉnh lại nhanh thế, bản thân Tần Vũ vô cùng rõ, trúng phải Độc Hồn câu vốn chỉ làm linh hồn Kim đan của hắn khẽ lay động một tí mà thôi, còn chưa chịu ảnh hưởng gì thì Lưu Tinh lệ đã phóng ra lục sắc quang mang chặn lại rồi triệt tiêu công kích.\r\n\r\n    Vừa rồi mình quỵ xuống chỉ là cố ý làm như thế mà thôi.\r\n\r\n    Tần Vũ đột nhiên nhìn thấy biểu tình quái dị của hai người Mị Cơ, Liễu Nhứ, có cảm giác 'quỷ dị', không nhịn được cười nhạt bảo: - Mị Cơ, Liễu Nhứ, hai người các ngươi có biểu tình gì thế?\r\n\r\n    Hai người Mị Cơ, Liễu Nhứ nhìn nhau mỉm cười.\r\n\r\n    Trong lòng Tần Vũ cảm thấy chột dạ, ánh mắt lập tức chuyển về phía cái hồ sau lưng hai người Mị Cơ, Liễu Nhứ - Hắc Long đàm. Tần Vũ vô cùng rõ, cái hồ diện tích hơn trăm dặm này mới thực sự được gọi là Hắc Long đàm.\r\n\r\n    Mặt nước của Hắc Long đàm luôn phẳng lặng như gương, thâm sâu vô cùng, tạo cho người ta một cảm giác chấn nhiếp linh hồn.\r\n\r\n    Nhưng giờ đây mặt hồ phẳng lặng như gương đó lại bắt đầu chấn động, đồng thời một cổ khí thế tà dị từ trong hồ bốc lên, phản ứng đầu tiên của Tần Vũ là thân hình lay động, bay lùi lại.\r\n\r\n    Lùi một hơi cả chục dặm tới bên ngoài đại trận do mình bố trí, sát trận thuộc tính hỏa này một khi khởi động se phun ra Bạch Sắc Tịnh Hỏa vô tận để thiêu đốt, Tần Vũ nghĩ nếu thấy không hay sẽ trực tiếp nhảy vào trong trận.\r\n\r\n    Bạch Sắc Tịnh Hỏa có thể uy hiếp người khác nhưng với Tần Vũ thì không.\r\n\r\n    'Trong Hắc Long đàm có gì thế?' Tần Vũ cảm thấy rất rõ nguy cơ. 'Không lẽ là... Hắc Long, thủ lĩnh của Hắc Long đàm, người đã mất tích trong truyền thuyết?'\r\n\r\n    Hắc Long đại nhân không biết đã bao lâu rồi không hiện thân.\r\n\r\n    - Ông ông~~ Hắc Long đàm trở nên chấn động.\r\n\r\n    Chỉ thấy giữa hồ bắt đầu cuộn sóng, phảng phất như đang sôi trào, càng lúc càng quay mạnh, rất đột ngột, nhìn thấy một bóng người\r\n\r\n    Đạp chân lên nước từ đáy hồ bay lên.\r\n\r\n    Đầu để tóc ngắn màu đỏ tua tủa như cương châm, cặp lông mày đỏ như lợi kiếm, bên dưới là một cặp mắt âm trầm tràn đầy sát khí.\r\n\r\n    - Bái kiến Hắc Long đại nhân!\r\n\r\n    Hai người Mị Cơ, Liễu Nhứ vô cùng cung kính quỳ xuống, dập đầu nói.\r\n\r\n    Mười mấy vạn người đứng quan sát cũng hoàn toàn yên tĩnh, một lúc sau toàn bộ đều quỳ xuống, vô cùng cung kính đồng thanh nói: - Bái kiến Hắc Long đại nhân.\r\n\r\n    Tiếng của mười mấy vạn người xông lên tận mây.\r\n\r\n    Hắc Long đại nhân thân cao chỉ khoảng một mét bảy, hình dáng như thiếu niên nhưng đôi mắt âm trầm đầy sát khí đó lại làm người ta không tin rằng hắn là một thanh niên.\r\n\r\n    Tần Vũ cẩn thận quan sát Hắc Long đại nhân.\r\n\r\n    'Chiến giáp trên thân thật đặc sắc.' trên mặt Tần Vũ không khỏi có chút tươi cười, thần khí chiến y có thể biến đổi hình dạng, chỉ cần người mặc nó nghĩ ra thì nó có thể biến hóa thành.\r\n\r\n    Chiến giáp của Hắc Long đại nhân chỉ bảo vệ phần lớn các điểm quan trọng của thân thể.\r\n\r\n    Còn chân tay để trần, cơ bắp đen tuyền đẹp mắt hoàn toàn lộ ra, còn có mái tóc ngắn và đôi lông mày kiếm màu đỏ đó cũng rất hiếm thấy. Tần Vũ vừa nhìn Hắc Long đại nhân đã có cảm giác bị áp bức.\r\n\r\n    'Cảnh giới linh hồn còn cao hơn mình nhiều!' Tần Vũ vô cùng khẳng định.\r\n\r\n    Hắc Long đại nhân này ít nhất cũng là trung bộ thiên thần.\r\n\r\n    - Ngươi chính là người giết Hùng Hắc, kẻ giỏi bố trí trận pháp, Tần Vũ? Hắc Long nhìn về phía Tần Vũ, thanh âm kỳ dị như kim loại. Câu này vừa nói ra, Tần Vũ cũng phán đoán được Hắc Long sớm đã nhận được thông tin về mình.\r\n\r\n    - Đúng.\r\n\r\n    Tần Vũ nhìn thẳng vào Hắc Long, mái tóc dài màu đen phất phơ, khuôn mặt anh tuấn lạnh lùng lộ ra nét cười: - Ngươi chính là Hắc Long đã mất tích bao lâu nay trong truyền thuyết?\r\n\r\n    - Ta là Hắc Long. Hắc Long sắc mặt nghiêm túc. - Tần Vũ, ngươi có một con đường sống và một con đường chết. Con đường sống chính là... thần phục ta, việc giết Hùng Hắc được bỏ qua. Con đường chết.. người không thần phục ta chính là đường chết.\r\n\r\n    Sống hoặc là chết, ngươi chọn đi!\r\n\r\n    Đôi lông mày kiếm màu đỏ của Hắc Long xếch lên, toàn thân phát ra bá khí thách thức.\r\n\r\n    Tần Vũ liếc Mị Cơ, Liễu Nhứ đạo nhân, sau đó ngẩng đầu nhìn Hắc Long: - Hắc Long, ta sống hay chết không ai quyết định được, ngay cả thần vương cũng không thể, đừng nói là... một tên thủ lĩnh cường đạo nhỏ nhoi nhà ngươi!\r\n\r\n    Ngón tay trỏ của Tần Vũ chỉ Hắc Long, thanh âm lạnh nhạt, ánh mắt sắc bén, vốn chẳng bị khí thế của Hắc Long áp bức.\r\n\r\n    Hắc Long nhếch mép: - Vậy, ngươi chết đi!\r\n\r\n    Hắc Long đưa một tay ra, trong tay xuất hiện một cây trường côn màu đen dài hai mét, nắm lấy trường côn, toàn thân Hắc Long xông về phía Tần Vũ, tốc độ tịnh không nhanh nhưng lại sản sinh ra mấy chục tàn ảnh.\r\n\r\n    'Ô? Bộ pháp này?' Tần Vũ kinh ngạc phát hiện bộ pháp của Hắc Long có vấn đề.\r\n\r\n    Mỗi bước chạy của Hắc Long đều tạo cho người ta cảm giác kỳ quặc, không hề có chút tự nhiên nhưng lại có một cảm giác như dây cung đang dương hết cỡ... tựa như lúc nào cũng có thể bung ra một chiêu mạnh nhất.\r\n\r\n    'Đây là bộ pháp gì, không phải, khí thế của hắn đang tăng lên.' Tần Vũ kinh ngạc phát hiện, trong quá trình chạy qua đây, khí thế của Hắc Long đang không ngừng tăng lên.\r\n\r\n    Không phải hao phí linh hồn chi lực để đề thăng khí thế mà là dựa vào bộ pháp, dựa vào tiết tấu tự nhiên tạo ra khí thế.\r\n\r\n    Cặp mắt âm trầm của Hắc Long nhìn chằm chằm vào Tần Vũ, sát khí trong mắt từ đầu tới giờ không có gì khác biệt, phảng phất như động thủ với Tần Vũ không đáng để hắn xuất toàn lực.\r\n\r\n    'Chỉ với khí thế được hắn tập trung, cảnh giới linh hồn lại cao hơn mình, cứ áp bức như thế... ' Tần Vũ cảm thấy trong lòng bị áp bức, thấy hơi hoảng. Hắc Long trước mặt tựa như một ngọn núi cao không thể leo lên được, hơn nữa ngọn núi này còn không ngừng cao lên.\r\n\r\n    'Lui!'\r\n\r\n    Lúc Hắc Long tới trước mặt, Tần Vũ lùi một bước vào trong đại trận, bước này Tần Vũ vốn đã chuẩn bị từ lâu, đặt chân vào cửa Sinh.\r\n\r\n    Hắc Long liếc đại trận mà Tần Vũ đang ở trong đó, chẳng hề do dự, xông thẳng vào trong sát trận.\r\n\r\n    ××××××\r\n\r\n    Nhìn thấy Hắc Long tiến vào đại trận, sắc mặt Tần Vũ không khỏi có nét tươi cười: 'Thực lực của ngươi mạnh nhưng ta muốn xem thử ngươi làm cách nào để chống lại vô số Bạch Sắc Tịnh Hỏa!'\r\n\r\n    Chân hỏa trong cơ thể Tần Vũ tăng lên một tầng thành Bạch Sắc Tịnh Hỏa, điều này làm đại trận mà Tần Vũ mới bố trí có uy lực lớn hơn lần trước nhiều, hơn nữa việc bố trí trận cũng đã hoàn thiện hơn.\r\n\r\n    Hắc Long vừa mới đặt chân vào trong sát trận, cả sát trận liền bắt đầu sinh ra lớp lớp Bạch Sắc Tịnh Hỏa, vô số Bạch Sắc Tịnh Hỏa tập trung vào Hắc Long.\r\n\r\n    Hắc Long với hình dáng của một thiếu niên lạnh lùng, một tay cầm trường côn màu đen, lạnh lùng nhìn Bạch Sắc Tịnh Hỏa.\r\n\r\n    - Bạch Sắc Tịnh Hỏa? Tần Vũ, tài nghệ trận pháp của ngươi thực sự rất tốt. Cặp mày kiếm màu đỏ của Hắc Long khẽ nhướng lên, vẫn đứng yên ở đó, không hề để ý tới Bạch Sắc Tịnh Hỏa tới gần.\r\n\r\n    Trong lúc Tần Vũ đang mong đợi, cảnh tượng phát sinh làm hắn chấn kinh.\r\n\r\n    Lúc Bạch Sắc Tịnh Hỏa tới gần Hắc Long một xích thì không có cách nào tiến tới, cảnh đó thực sự quá quỷ dị đến mức là Tần Vũ không thể nào tin nổi.\r\n\r\n    ... ...\r\n\r\n    Hai người Tần Vũ, Hắc Long ở trong sát trận, những người quan sát bên ngoài hoàn toàn nghi hoặc.\r\n\r\n    - Trong đó rốt cuộc đã phát sinh chuyện gì? Liễu Nhứ đạo nhân nhíu mày nói, Mị Cơ lắc đầu bảo: - Vốn không thấy rõ. Vô số Bạch Sắc Tịnh Hỏa tràn ngập cả đại trận, ai biết bên trong phát sinh chuyện gì chứ? Nhưng ta tin là Hắc Long đại nhân nhất định sẽ thắng.\r\n\r\n    - Ta cũng tin là Hắc Long đại nhân sẽ thắng, nhưng hiếm khi được thấy Hắc Long đại nhân ra tay một lần mà không nhìn thấy gì, thật đáng tiếc. Liễu Nhứ đại nhân than.\r\n\r\n    Không riêng mình hắn than, mấy chục vạn người đứng quan sát ở bên ngoài đều than.\r\n\r\n    Vô số Bạch Sắc Tịnh Hỏa tràn ngập cả đại trận, phảng phất như sương mù dày đặc, ai biết trong đó đã xảy ra chuyện gì chứ!\r\n\r\n    ... ...\r\n\r\n    - Tần Vũ, ngay cả điều này ngươi cũng không hiểu? Trong mắt Hắc Long có một tia xem thường. - Xem ra ngươi chẳng hiểu chút gì về phương thức chiến đấu của thiên thần, thực không hiểu làm sao mà ngươi giết được Hùng Hắc.\r\n\r\n    Nói xong toàn thân Hắc Long nhanh như chớp xông tới Tần Vũ.\r\n\r\n    Bạch Sắc Tịnh Hỏa không làm Hắc Long tổn thương tí nào, điều này làm Tần Vũ kinh ngạc, nhưng chỉ trong chớp mắt hắn đã bình tĩnh lại, một tay cầm Xích Huyết thần kiếm đứng bất động nhìn Hắc Long đang xông tới.\r\n\r\n    - Hô! Trường côn màu đen trong tay Hắc Long đột nhiên bung ra, phảng phất như xuyên qua không gian tới trước mặt Tần Vũ. Trường côn xoáy tròn đâm tới như rắn độc thè lưỡi.\r\n\r\n    Xích Huyết thần kiếm trong tay Tần Vũ cũng đâm thẳng tới.\r\n\r\n    Một kiếm này ẩn chứa sự ảo diệu của Kinh Thiên Nhất Côn. Tần Vũ cho rằng, bất kể loại vũ khí nào cũng đều có thể sử dụng cùng một loại 'đạo'.\r\n\r\n    Chỉ cảm thấy không gian chi lực chung quanh Xích Huyết thần kiếm bị vặn xoắn, mũi kiếm phá bỏ mọi trở ngại, chỉ nghe thấy tiếng va chạm trong trẻo.\r\n\r\n    Đầu trường côn va chạm với mũi kiếm!\r\n\r\n    Hai người Tần Vũ, Hắc Long đều bay lùi lại.\r\n\r\n    - Ô? Tần Vũ chấn kinh phát hiện ra một chuyện, thượng phẩm thiên thần khí Xích Huyết thần kiếm có ẩn chứa hiệu quả đặc thù 'Phong lợi' nhưng khi đối đầu với trường côn lại không làm nó bị tổn thương chút nào.\r\n\r\n    - Thần kiếm của ngươi là thượng phẩm thiên thần khí? Cặp mắt luôn âm trầm của Hắc Long đột nhiên trở nên nóng bỏng, nhìn chằm chằm vào Xích Huyết thần kiếm trong tay Tần Vũ.\r\n\r\n    - Ngươi dựa vào đâu mà bảo thế? Tần Vũ cảm thấy có chút không hay.\r\n\r\n    Hắc Long lạnh lùng lại bật cười: - Bởi vì trong thời gian ngắn ngủi tiếp xúc với ngươi, ta đã phán đoán được... thực lực của ngươi chỉ là hạ bộ thiên thần mà thôi, một hạ bộ thiên thần có thể dùng thiên thần khí không phân cao thấp với ta. Vũ khí của ta là trung phẩm thiên thần khí, vũ khí của ngươi không chỉ tuyệt đối không phải là trung phẩm thiên thần khí mà còn là thượng phẩm thiên thần khí lợi hại.\r\n\r\n    Lúc này Tần Vũ mới rõ, thì ra trường côn trong tay đối phương là trung phẩm thiên thần khí.\r\n\r\n    - Tần Vũ, đừng phản kháng nữa, thực lực của ngươi thực sự quá yếu. Sắc mặt Hắc Long tươi cười, nhìn thấy thượng phẩm thiên thần khí trong tay Tần Vũ, Hắc Long hết sức cao hứng.\r\n\r\n    Tần Vũ hừ lạnh.\r\n\r\n    - Ngươi không tin ư? Ta muốn giết ngươi cực kỳ dễ dàng. Hắc Long mỉm cười, đột nhiên --\r\n\r\n    Trong phạm vi năm chục mét với trung tâm là Hắc Long, tòan bộ Bạch Sắc Tịnh Hỏa bị gạt ra, trong khu vực này không có lấy một tí Bạch Sắc Tịnh Hỏa, còn bản thân Tần Vũ vốn chỉ cách Hắc Long mười mấy mét nên đương nhiên là ở trong phạm vi này.\r\n\r\n    'Tại sao mình không thể cử động nhỉ?' Tần Vũ cảm thấy bản thân phảng phất như bị thi triển định thân thuật, không thể nhúc nhích.\r\n\r\n    Trong mắt Hắc Long đầy tiếu ý: - Một kiện thượng phẩm thiên thần khí đủ để ta chiến đấu với thượng bộ thiên thần rồi. Ha ha... không ngờ hôm nay ta có thể có được một kiện thượng phẩm thiên thần khí.\r\n\r\n    - Hắc Long, rốt cuộc ngươi đã dùng thủ đoạn gì thế? Tần Vũ nhíu mày quát.\r\n\r\n    Hắc Long ngớ ra, sau đó bật cười: - Tần Vũ, ta nói ngươi không hiểu cách chiến đấu của thiên thần, thiên thần chiến đấu quan trọng nhất là dựa vào lĩnh ngộ về không gian. Ta... một trung bộ thiên thần đã lĩnh ngộ về không gian đủ để có được 'không gian lĩnh vực', trong phạm vi 'không gian lĩnh vực' của ta, ta có thể áp chế đối thủ của mình. Ta có thể đem mọi thứ khác hoàn toàn gạt ra ngoài, ví dụ như Bạch Sắc Tịnh Hỏa.\r\n\r\n    Tần Vũ đã hiểu ra.\r\n\r\n    - Lĩnh ngộ về không gian của hạ bộ thiên thần đủ để bọn họ triệt tiêu lực hấp dẫn của mặt đất mà bay trên không. Trung bộ thiên thần có thể hình thành 'không gian lĩnh vực', còn thượng bộ thiên thần có thể hủy diệt một khối không gian nhỏ. Hạ bộ thiên thần đối diện với trung bộ thiên thần vốn chẳng có năng lực phản kháng, trung bộ thiên thần đối diện với thượng bộ thiên thần cũng thế. Hắc Long cười nhạt bảo. - Có phải ngươi đang nghi hoặc vì sao vừa rồi ta bảo ta có thượng phẩm thiên thần khí thì có thể đấu với thượng bộ thiên thần không?\r\n\r\n    Tần Vũ chăm chú lắng nghe, quả thực hắn muốn biết.\r\n\r\n    - Đáng tiếc, ta không muốn nói cho ngươi biết, bây giờ ta ban cho ngươi cái chết! Thân hình Hắc Long khẽ động đã tới trước mặt Tần Vũ, giương côn đập vào đầu Tần Vũ.\r\n\r\n    Quang mang lóe lên trong mắt Tần Vũ.\r\n\r\n    Chân thân của Tần Vũ tiến thẳng vào trong 'Càn Khôn thế giới' do hắn sáng tạo.\r\n\r\n    Vì Càn Khôn thế giới đang trong quá trình trưởng thành nên Tần Vũ chỉ có thể khống chế một phần không gian chi lực.\r\n\r\n    Không gian chi lực của 'Càn Khôn thế giới' do Tần Vũ khống chế đi xuyên qua vách ngăn giữa 'Càn Khôn thế giới' và 'thần giới' liên hệ với điểm (cũng chính là tọa độ) nơi hắn vừa mới rời đi.\r\n\r\n    Không gian chi lực sau khi liên hệ với điểm đó còn có dư lực tản ra bao trùm cả trăm mét chung quanh.\r\n\r\n    - Hô!\r\n\r\n    Toàn thân Tần Vũ lại xuất hiện ngay ở vị trí cũ.\r\n\r\n    Hắc Long lúc này đang nhìn tứ tung để tìm Tần Vũ, thấy Tần Vũ đột nhiên xuất hiện cả kinh nói: - Ngươi, ngươi sao lại biến mất, không lẽ ngươi biết thuấn di? Không, không có khả năng.\r\n\r\n    Dù Hắc Long có bình tĩnh đến mấy lúc này cũng có chút không hiểu.\r\n\r\n    - Thuấn di? Tần Vũ nghệt mặt.\r\n\r\n    <\/div>","title":"Chương 28: Kinh hỷ đích phát hiện (Phát hiện đáng mừng)"}