{"text":"﻿    Chương 29: Mê Vụ thành\r\n\r\n    <\/div>\r\n\r\n    Tốc độ hạ xuống đặc biệt nhanh, nhưng khi gần tới nền Thanh Phàn thạch tốc độ rớt của thành trì đó lại chợt giảm, tòa thành trì tựa lông ngỗng nhẹ nhàng hạ xuống trên nền Thanh Phàn thạch.\r\n\r\n    - Ầm!\r\n\r\n    Âm thanh va chạm nhẹ nhàng vang lên, trên mặt Tần Vũ không khỏi hiện nét cười. Tòa thành trì này chính là trụ sở nhân mã của phe hắn. Thành trì chu vi gần vạn dặm, cho dù ngàn vạn người cũng có thể dễ dàng dung nạp.\r\n\r\n    Thành trì cự đại đó thực chất xung quanh bốn bề và cả bên trên, bên dưới đều hoàn toàn được \"Trận Pháp Càn Khôn\" bao phủ. Vô luận là người của thành hay bên ngoài đều không có cách nào từ không trung tiến nhập, chỉ cửa thành là nơi có thể vào ra.\r\n\r\n    Đương nhiên...\r\n\r\n    Như quả có thực lực thần vương, vẫn có thể trực tiếp thuấn di tiến nhập vào trong.\r\n\r\n    Tần Vũ lúc này đã xuống trước cửa thành. Nhìn lên trên cửa thành có một khối để trống, chiếu theo thiết kế, vị trí đó để viết danh tự của thành.\r\n\r\n    - Thành trì này gọi tên gì đây?\r\n\r\n    Tần Vũ trầm tư.\r\n\r\n    Đột ngột một thân ảnh xuất hiện cạnh Tần Vũ, chính là Khương Lập.\r\n\r\n    - Vũ ca.\r\n\r\n    Khương Lập bụng nhô cao hướng sang Tần Vũ.\r\n\r\n    - Chàng gọi thiếp tới, để...\r\n\r\n    Khương Lập đột nhiên chú ý tới thành trì cự đại ở cạnh, không thể không kinh hỉ nhìn Tần Vũ nói.\r\n\r\n    - Vũ ca. Chính là chàng kiến tạo thành trì này sao? Chúng ta sẽ lập tức chi địa (cắm chốt, lập cơ sở) ở thần giới à?\r\n\r\n    Tần Vũ gật đầu cười nói:\r\n\r\n    - Đúng vậy, thành trì này cũng khá lớn, bất quá đối với chúng ta mà nói, kiến tạo thành trì dễ thôi, phiền phức nhất chính là... làm thế nào để thần linh chi khí trở nên bình ổn điều hòa.\r\n\r\n    Khương Lập cũng gật gật đầu.\r\n\r\n    Thần giới, nguyên thủy ngoại trừ chỗ các thành trì đó, các khu vực còn lại thần linh chi khí đều rất cuồng bạo. Làm thế nào để thần linh chi khí trở nên bình ổn điều hòa, để thần nhân có thể dễ dàng hấp thu, điều đó là sự tình khẩn yếu nhất.\r\n\r\n    - Vũ ca. Chàng không phải sở trường nhất về chuyện đó sao?\r\n\r\n    Khương Lập cười nói.\r\n\r\n    Tần Vũ cũng cười.\r\n\r\n    Muốn cho thần linh chi khí của một khu vực được bình hòa, kỳ thật có một biện pháp đơn giản. Bố trí ra một không gian thuộc về bản thân, ở trong không gian bản thân đó, để thần linh chi khí cuồng bạo biến thành bình hòa, tuyệt không phải việc khó.\r\n\r\n    Chỉ là muốn bố trí ra một không gian thuộc về bản thân, ít nhất phải có thực lực của thần vương. Hơn nữa... cho dù là thần vương, muốn trường kỳ duy trì một không gian cũng đặc biệt hao phí tinh thần. Nhưng Tần Vũ không như vậy, Tần Vũ chỉ cần bố trí ra không gian trận pháp, không gian trận pháp liền có thể tự động hấp thu thần linh chi khí cuồng bạo ở bên ngoài, nhưng bên trong không gian trận pháp năng lượng lại cực kì bình hòa.\r\n\r\n    - Vũ ca, chàng tìm thiếp tới làm cái gì vậy? Chỉ là xem kiệt tác này của chàng sao?\r\n\r\n    Khương Lập cười nói.\r\n\r\n    Tần Vũ chỉ vào cửa thành:\r\n\r\n    - Nàng nói xem thành trì này lấy danh tự gì cho tốt?\r\n\r\n    - Danh tự?\r\n\r\n    Khương Lập nhíu mày, nghĩ ngợi một lúc mới chậm rãi nói,\r\n\r\n    - Có thể nào như trước kia dùng hai chữ 'Tử Huyền', Tử Huyền thành? Có điều cảm giác dùng nhiều quá, muốn không... thông tục. Thành trì này là ở trung tâm Mê Vụ chiểu trạch, hay gọi là... Mê Vụ thành! Chàng thấy sao?\r\n\r\n    - Mê Vụ thành?\r\n\r\n    Tần Vũ ngẫm nghĩ một lúc, không kìm được nhãn tình bừng sáng, hướng sang Khương Lập cười nói.\r\n\r\n    - Danh tự đó tuy là giản đơn, ý nghĩa lại rất rõ ràng, chọn nó thôi.\r\n\r\n    Tần Vũ phất tay áo, lập tức bên trên cửa thành xuất hiện ba chữ lớn như rồng bay phượng múa - 'Mê Vụ thành'!\r\n\r\n    - Vũ ca, chàng...\r\n\r\n    Khương Lập cười méo miệng bất lực nói.\r\n\r\n    - Chàng cũng vội quá đi. Thiếp chỉ là đưa ra đề nghị, chàng là người quyết định. Chàng suy nghĩ lại một lát cũng không muộn mà.\r\n\r\n    - Đề nghị của nàng thực là vô cùng hay, không cần phải suy nghĩ nhiều.\r\n\r\n    Tần Vũ cười nói.\r\n\r\n    - Đi, chúng ta vào trong thành.\r\n\r\n    Tần Vũ kéo tay Khương Lập, rồi trực tiếp tiến nhập Mê Vụ thành.\r\n\r\n    Các loại phủ đệ kiến trúc trong Mê Vụ thành đều rất rộng rãi thoải mái. Tuy là Mê Vụ thành chu vi tới vạn dặm, nhưng Tần Vũ vốn không nghĩ chiêu nạp người nhiều hay ít, đối với Tần Vũ... binh quý hồ tinh bất quý hồ đa.\r\n\r\n    Phe hắn cũng không tham gia đại chiến thần giới tranh đoạt thành trì, tự nhiên không cần nhiều thiên thần, còn về củng cố địa vị, cái cần chính là thần vương, thần vương cao thủ phía hắn dĩ nhiên đã đủ rồi.\r\n\r\n    - Vũ ca, cả trên trời và dưới đất Mê Vụ thành cũng như tường thành bốn phía đều đã được trận pháp của chàng bảo hộ, chỉ có cửa thành là có thể ra vào, nếu là người bên trong Mê Vụ thành, có thể bay cao không? - Khương Lập hỏi.\r\n\r\n    Nếu như ở trong thành mà không có cách nào bay cao, không phải quá khó chịu sao.\r\n\r\n    - Điểm đó không cần phải lo, độ cao không gian trận pháp nhìn từ bên ngoài chỉ có vài chục dặm, nhưng bên trong thực tế có thể bay cao vạn dặm, đây chính là chỗ kỳ lạ của không gian trận pháp này.\r\n\r\n    Tần Vũ cười nói.\r\n\r\n    - Lập Nhi, bây giờ chúng ta đưa Lan thúc bọn họ tới đây đi.\r\n\r\n    Chỉ thấy...\r\n\r\n    Trên cao trăm dặm của Mê Vụ thành xuất hiện một tòa phủ đệ cự đại treo lơ lửng, chính là Tử Huyền phủ, không ít Tần gia đệ tử trong Tử Huyền phủ phát hiện mình đột nhiên tới một môi trường mới, không khỏi hô hoán.\r\n\r\n    Ba người Khương Lan, Tả Thu Lâm, Dịch Phong đều thuấn di tới bên Tần Vũ. Còn bọn người Tần Đức, Hắc Vũ đều hướng Tần Vũ bay đến. Dù rằng là ở Thần giới... nhưng ở trong không gian trận pháp Mê Vụ thành đó, người ở trong không thấy áp bức gì.\r\n\r\n    Khương Lan mặt lộ hỉ sắc, nhìn ra bốn phương tám hướng, vui vẻ gật gật đầu, quay qua Tần Vũ cười nói.\r\n\r\n    - Tiểu Vũ, tòa thành trì này không tồi a. Không ngờ đều dùng Thanh Phàn thạch cấu tạo nên. Hơn nữa kiến tạo lại tự nhiên trôi chảy như vậy. - Khương Lan ca ngợi mãi.\r\n\r\n    Điều này căn bản là nhờ vào sự kiểm soát tân vũ trụ. Trực tiếp cho Thanh Phàn thạch cấu tạo nên tòa thành trì đó, có thể không tự nhiên trôi chảy sao?\r\n\r\n    - Tần Vũ, truyền tống trận đã bố trí chưa? - Âm thanh khàn khàn của Tả Thu Lâm vang lên.\r\n\r\n    - Truyền tống trận?\r\n\r\n    Tần Vũ lúc này mới nhớ ra điều cực kỳ trọng yếu là truyền tống trận. Người thần giới không phải đều có thể thuấn di như thần vương, truyền tống trận đối với một tòa thành trì là vô cùng trọng yếu. Nếu không tòa thành trì đó chỉ là một cô thành (thành trì đơn độc).\r\n\r\n    - Bố trí truyền tống trận không cần lo lắng, dù sao bố trí truyền tống trận cũng rất là đơn giản. - Dịch Phong thần vương cười nhẹ nói.\r\n\r\n    Bố trí truyền tống trận, thực tế là một kiểu vận dụng 'không gian pháp tắc', chỉ cần đạt tới cảnh giới thần vương, liền có thể dễ dàng bố trí ra truyền tống trận.\r\n\r\n    Tần Vũ đột nhiên nhướng mày.\r\n\r\n    - Lan thúc, Dịch Phong thúc, Tả Thu Lâm tiền bối, truyền tống trận đó bố trí không khó gì, nhưng điểm truyền tống tới, khẳng định là điểm truyền tống trọng yếu của người khác ở thần giới đúng không?\r\n\r\n    Tần Vũ phát hiện một chỗ phiền toái.\r\n\r\n    - Các địa phương mà có nhiều truyền tống trận của thần giới nhất, chính là nơi tập trung truyền tống trận của tám đại thánh địa, ở đó truyền tống trận cực kỳ dày đặc. Chúng ta chỉ cần bố trí ra tám truyền tống trận lần lượt thông tới tám đại thánh địa. Không cần phải bố trí lại mạng lưới truyền tống của kẻ khác... chỉ là nếu như vậy, tám đại thánh địa khẳng định sẽ phát hiện truyền tống trận mọc thêm ra đó, bọn họ sẽ có phản ứng như thế nào?\r\n\r\n    Phản ứng tốt nhất, kệ cho phe Tần Vũ phát triển.\r\n\r\n    Phản ứng tệ hơn một chút, là thẳng tay phá hủy truyền tống trận của phe Tần Vũ.\r\n\r\n    Phản ứng tệ nhất, là lôi cái thế lực 'thần giới đệ tứ phương' của Tần Vũ ra diệt trừ.\r\n\r\n    Tần Vũ tin rằng, tám đại thánh địa đó ngoại trừ Lôi Phạt thành và Khương Phạm, phỏng chừng các phương còn lại đều sẽ không lãng phí sức lực tấn công phe mình. Tuy nhiên nếu quả tám đại thánh địa phá hủy truyền tống trận của mình, thì đúng là phiền toái rồi.\r\n\r\n    - Đông cực Huyễn Kim sơn cùng Nam cực Kính Quang thành, có lẽ sẽ không phá hủy truyền tống trận do ta bố trí.\r\n\r\n    Tần Vũ trong lòng thầm nghĩ. Hai phương đó cùng mình quan hệ không tồi,\r\n\r\n    - Tại cửa vào tám đại thần tộc bọn họ ta bố trí truyền tống trận, xem bọn họ có phá hủy hay không, từ đó có thể kiểm nghiệm thái độ của các phương đối với Mê Vụ thành của ta.\r\n\r\n    --------------\r\n\r\n    Lôi Phạt thành!\r\n\r\n    Tần Vũ ngẩng đầu nhìn tòa thành trì lơ lửng trên không với lôi điện bao quanh. Dưới chân Tần Vũ là một truyền tống trận vừa mới kiến lập xong.\r\n\r\n    - Truyền tống trận thứ tám rồi, bây giờ tám truyền tống trận đều đã kiến tạo thành công, để xem phản ứng của các phương bọn họ thế nào.\r\n\r\n    Tần Vũ liền thuấn di thẳng về Mê Vụ thành.\r\n\r\n    Tần Vũ ở trong Mê Vụ thành đem không gian chi lực của tân vũ trụ bao phủ cả thần giới, sự chú ý của Tần Vũ tập trung tại tám đại thần tộc ấy.\r\n\r\n    Nhất cử nhất động của tám đại thần tộc, đều nằm trong quan sát của Tần Vũ.\r\n\r\n    Vị trí truyền tống trận của tám đại thánh địa mỗi ngày đều có người tiến hành truyền tống. Đại bộ phận sẽ không chú ý tới một truyền tống trận xuất hiện thêm. Dù có để ý thấy, cũng sẽ không xen vào việc của người khác.\r\n\r\n    Ngự Phương - Tây cực Hỏa Diệm sơn - là thiên thần chuyên tuần thị truyền tống trận.\r\n\r\n    Kỳ thật nhiệm vụ này cực kỳ nhàn, bởi vì trong tình huống bình thường truyền tống trận có thể xem như hàng trăm triệu năm cũng sẽ không có thêm một cái nào. Tuần thị truyền tống trận, có thể xếp vào một công việc nhàn nhã tới cực điểm.\r\n\r\n    Dù chiếu theo quy củ, yêu cầu mỗi ngày phải đi tuần thị, tuy nhiên đại đa số thiên thần tuần thị truyền tống trận này lại là mươi bữa nửa tháng mới qua một lần.\r\n\r\n    Ngự Phương nhàn nhã hạ xuống trước lô truyền tống trận dày đặc, tùy ý quét mắt qua, nhưng hắn đột nhiên sững người.\r\n\r\n    - Ối, sao, sao có thêm một truyền tống trận?\r\n\r\n    Tuần thị vô số năm, Ngự Phương đối với số lượng cùng vị trí truyền tống trận sớm đã thuộc nằm lòng.\r\n\r\n    Thoáng chốc sắc mặc Ngự Phương nghiêm túc trở lại:\r\n\r\n    - Có thể bố trí được truyền tống trận, tối thiểu cũng là cao thủ thần vương. Dính líu tới thần vương, sự tình này chắc chắn phiền toái rồi.\r\n\r\n    Ngự Phương cau mày, sau đó liền đi vào truyền tống trận mới có thêm đó, tiêu hao một ít thần linh thạch, đi thẳng tới nơi còn chưa biết.\r\n\r\n    Đột ngột, Ngự Phương xuất hiện ở trong truyền tống trận ngoài Mê Vụ thành.\r\n\r\n    Ngự Phương nhìn tòa thành trì trước mặt, rồi lại nhìn mê vụ vô tận ở bốn bên. Khi nhìn đến danh tự của thành trì, đồng tử của Ngự Phương không khỏi co rút lại:\r\n\r\n    - Mê Vụ thành? Làm sao tới giờ chưa từng nghe tới thành trì này? Lại còn... xung quanh có nhiều mê vụ đến như vậy, chẳng lẽ, nơi này chính là Mê Vụ chiểu trạch?\r\n\r\n    Thần giới có phạm vi mê vụ lớn đến như thế, cũng chỉ có Mê Vụ chiểu trạch thôi. Trong Mê Vụ chiểu trạch, còn có thành trì, điều này thực là lần đầu tiên nghe tới.\r\n\r\n    Ngự Phương nhìn Mê Vụ thành ở xa, sắc mặt đột nhiên biến đổi. Bởi vì ở phía trên Mê Vụ thành không ngờ còn có một tòa phủ đệ thật lớn lơ lửng.\r\n\r\n    Tần Vũ trong Mê Vụ thành đang mỉm cười xem màn này.\r\n\r\n    --------------\r\n\r\n    Cùng với thời gian trôi đi, Tần Vũ đối với phản ứng của thần giới tám đại thần tộc cũng đã biết được cả.\r\n\r\n    Hỏa Diệm Sơn vẫn giữ im lặng, cũng không có phá hủy truyền tống trận.\r\n\r\n    Kính Quang thành cũng vậy không phá hủy truyền tống trận, Đoan Mộc Ngọc đó quả nhiên thông minh. Khi biết được có một tòa phủ đệ cự đại lơ lửng cũng đoán ra là Tử Huyền phủ.\r\n\r\n    Thần giới tám đại thánh địa, thì bảy đại thánh địa đều không phá hủy truyền tống trận, sau khi biết có một tòa phủ đệ cự đại lơ lửng, hầu như các đại thế lực đều đoán được thành trì cực lớn đột nhiên xuất hiện đó chắc hẳn là thuộc về Tần Vũ.\r\n\r\n    Tám đại thánh địa chỉ có Lôi Phạt thành, ngay ngày hôm đó đã phá hủy truyền tống trận bố trí bên dưới.\r\n\r\n    - Lôi Phạt thành này, giải quyết thật thẳng tay a. Phát hiện ra truyền tống trận đó liền phá hủy ngay trong ngày, không hiểu bọn chúng bước tiếp theo muốn làm gì?\r\n\r\n    Tần Vũ mỉm cười liền thu hồi không gian chi lực đi bồi tiếp thê tử của mình.\r\n\r\n    Vô luận Lôi Phạt thành muốn làm cái gì. Tần Vũ đều không có một chút sợ hãi lo lắng nào.\r\n\r\n    Lôi Phạt thành, trong vườn ở phía sau Tây bắc Thánh Hoàng điện.\r\n\r\n    Chu Hoắc sắc mặt khó coi ngồi ở ghế trên, xung quanh thị nữ thiên thần sớm đã lui ra, những thiên thần thị nữ ấy chỉ qua sắc mặt Chu Hoắc cũng đoán ra tâm tình Chu Hoắc có nhiều rối loạn.\r\n\r\n    Không gian có một trận rung động. Chu Thông xuất hiện trước mặt Chu Hoắc. Chu Thông trên mặt tràn đầy tức giận, nhìn Chu Hoắc nói:\r\n\r\n    - Đại ca, phủ đệ lơ lửng cự đại đó, cả Thần giới ngoại trừ Tần Vũ chẳng ai có, Mê Vụ thành đó khẳng định là của Tần Vũ! Giờ tất cả đều đã khẳng định như vậy, đại ca nếu chỉ là phá hủy một truyền tống trận, liệu có thể nuốt trôi cục tức này không?\r\n\r\n    Chu Hoắc trầm mặc.\r\n\r\n    - Đại ca! - Chu Thông cả mặt đã nóng bừng. - Tần Vũ đó đối địch với Lôi Phạt thành chúng ta. Cả Thần giới ai mà không biết? Nếu để Tần Vũ có chỗ đứng tại Thần giới cũng như là tát vào mặt Lôi Phạt thành chúng ta. Bất kể có thế nào, đều không thể để cho Tần Vũ phong quang (lên mặt) như thế tại thần giới. Hắn phong quang, chúng ta chẳng còn chút thể diện.\r\n\r\n    - Nhị đệ, ngươi muốn thế nào đây? - Chu Hoắc nhìn sang Chu Thông.\r\n\r\n    Chu Thông thanh âm ẩn hàm tức giận:\r\n\r\n    - Rất đơn giản. Hủy diệt! Hủy diệt Mê Vụ thành, hủy diệt Tần Vũ! Tứ đại thần vương Lôi Phạt thành chúng ta cùng xuất thủ. Cho dù giết không được Tần Vũ, cũng phải hủy diệt được Mê Vụ thành. Tần Vũ nếu như không chết... thì để phụ thân đại nhân ra tay giải quyết một lần, không thể lại để Tần Vũ tiếp tục tiêu dao như vậy.\r\n\r\n    ------\r\n\r\n    <\/div>","title":"Chương 29: Mê Vụ thành"}