{"text":"﻿    Chương 54: Kinh thán đích lễ vật đại\r\n\r\n    <span style=\"color: gray;\"><\/span><\/div>\r\n\r\n    Từ tay phải của hắn xuất ra một toà phượng quan cao khoảng chín tấc. Phía trước phượng quan có chín kim long, đồng thời còn có tám kim phượng bằng ngọc. Ở mặt sau cũng có hình kim phượng tương tự.\r\n\r\n    Chín kim long, hoặc là ngẩng đầu phi lên, hoặc là tứ chi đứng thẳng, hoặc hành tẩu, hoặc bôn trì, tư thế khác nhau. Đồng thời trên đầu chín kim long đều có một viên linh châu.\r\n\r\n    Cả phượng quan đều phát ra các sắc quang mang chói lòa, làm cho người ta trong lúc nhất thời không khỏi nheo mắt.\r\n\r\n    \"Cửu phượng quan này được xưng là 'Cửu Long Cửu Phượng Quan'. Toàn bộ Cửu phượng quan này đều là tài liệu trân quý, trong đó có ba ngàn sáu trăm khỏa linh châu. Mỗi một linh châu, đều là đến từ vũ trụ không gian khác nhau. Để tìm kiếm đủ linh châu này, mấy năm nay ta phải bôn ba không dưới chín vạn vũ trụ không gian mới tìm về được ba ngàn sáu trăm khỏa linh châu đồng dạng.\r\n\r\n    Chu Hiển chỉ vào cái vòng nhỏ trên Cửu phượng quan: \"Xem đi, tỷ như một cái vòng này thôi cũng là mười tám khối bảo thạch trong suốt. Cả Cửu Phượng Quan này hao phí chín mươi tám bảo thạch, mỗi một khối bảo thạch cũng là từ các vũ trụ không gian khác nhau. Ngoài ra......'\r\n\r\n    Chu Hiển lại chỉ vào phía trên tòa phượng quan..., phía trên đầu chín kim long đều là chín đỉnh linh châu:\r\n\r\n    \"Chín đỉnh linh châu chính là đồ trân quí nhất trong số ba ngàn sáu trăm khỏa linh châu. Chín khỏa linh châu này đều là hồng mông linh bảo. Có nhiều tài liệu cũng cần phải có trí nhớ cao siêu. Lôi Phạt Thành chúng ta đã mời Âu Nghiệp Tử đại sư cầm đầu, triệu tập tám mươi mốt luyện khí cao thủ phụ trợ, hao phí hơn nửa năm, mới luyện chế ra Cửu Long Cửu Phượng Quan. Ta chờ mong lúc ta và biểu muội thành hôn, biểu muội có thể mang nó vào.\"\r\n\r\n    Nói xong, Chu Hiển mỉm cười nhìn về phía mười ba vị thần vương ở phía trên, khuôn mặt rất tự tin.\r\n\r\n    Tất cả mọi người đều nín thở.\r\n\r\n    Cửu Long Cửu Phượng Quan - Quả là quá xa xỉ!\r\n\r\n    Trong lịch sử thần giới ... Cửu Phượng Quan quả thật là xa hoa nhất, đặc biệt chín khỏa ...nhất lưu linh châu trân quí, mặc dù chỉ là tam lưu hồng mông linh bảo. Nhưng tìm kiếm là cũng rất khó rồi.\r\n\r\n    Quan trọng nhất, những tài liệu này đều là từ vũ trụ không gian khác nhau.\r\n\r\n    \"Hảo, hảo Cửu Phượng quan.\" Phía trên đại điện, Bắc Cực Thánh Hoàng phu nhân 'Thuần Vu Nhu' lộ vẻ vui sướng ra mặt, lên tiếng than thở nói. Mười ba vị thần vương cũng không khỏi gật đầu.\r\n\r\n    Từ đầu đến bây giờ, nhìn qua trong số mười bốn kiện lễ vật, đích xác lễ vật của Chu Hiển này là rung động lòng người nhất.\r\n\r\n    Những lễ vật khác, xảo tắc thế nào đi nữa, tân kỳ thế nào đi nữa, chỉ là nói về dụng tâm, cũng là không bằng Cửu Phượng Quan xa hoa nhất trong lịch sử thần giới này rồi.\r\n\r\n    Chu Hiển mỉm cười, đồng thời còn nhìn qua Tần Vũ bên cạnh.\r\n\r\n    Chu Hiển tâm trung đang đợi sắc mặt khó coi của Tần Vũ, nhưng ...... giờ phút này, Tần Vũ vẫn giữ nụ cười như trước, hơn nữa ánh mắt còn tán dương nhìn Cửu Phượng Quan.\r\n\r\n    Thấy Chu Hiển nhìn qua, Tần Vũ đối với Chu Hiển có chút gật đầu tán thưởng.\r\n\r\n    Chu Hiển nhìn thấy, cũng có gật đầu chào lại.\r\n\r\n    \"Bất quá chín khỏa trang sức hồng mông linh bảo, tam lưu hồng mông linh bảo, thực ra chỉ cùng cấp bậc với thượng bộ thiên thần khí. Cấp bậc thế này, nếu cho các ngươi biết, trang sức dùng để trang trí Tử Huyền Phủ thôi cũng dùng thượng bộ thiên thần khí, ước chừng sáu mươi hai kiện, không hiểu các ngươi phản ứng thế nào?\"\r\n\r\n    Tần Vũ trong lòng rất tự tin.\r\n\r\n    Cửu Phượng Quan này mặc dù trân quý, cũng chỉ nhiều nhất giống như 'Huyền Linh Kính'. Tử Huyền Phủ của mình còn có cả Huyền Linh Kính.\r\n\r\n    \"Chu Hiển, Cửu Phượng Quan này quả thật là không vừa.\"\r\n\r\n    Phía trên, Bắc Cực Thánh Hoàng Khương Phạm cũng rất hài lòng gật đầu. \"Tiếp theo đến phiên Tần Vũ rồi.\"\r\n\r\n    Chu Hiển thu hồi lại Cửu Phượng Quan, có chút khom người, liền lui về chỗ ngồi.\r\n\r\n    Tần Vũ giờ phút này đứng lên, đi tới thánh hoàng trung tâm đại điện. Có chút khom người, chào các vị thần vương phía trên. Lan thúc, Tu La thần vương, Huyết Yêu vương, bọn người đều nhìn Tần Vũ mỉm cười.\r\n\r\n    \"Chư vị thần vương, lễ vật của ta, tên là 'Tử Huyền Phủ'.\"\r\n\r\n    Tần Vũ lãng thanh mỉm cười nói, \"Tử Huyền Phủ là phủ thành ta chuẩn bị để thành thân giữa ta và Khương Lập công chúa. Bất quá, đại điện thánh hoàng hơi nhỏ, khó có thể cấp mọi người quan sát, không bằng. ......\"\r\n\r\n    \"Tần Vũ.\"\r\n\r\n    Phía trên Bắc Cực Thánh Hoàng Khương Phạm mỉm cười nói. \"Không cần lo lắng. Bất quá không gian mà thôi.\"\r\n\r\n    Ngón tay Bắc Cực Thánh Hoàng chỉ lên giữa không trung, giữa không trung trong thánh hoàng đại điện, xuất hiện thêm phương viên hơn mấy trăm mét.\r\n\r\n    \"Ta đã bố trí liễu một không gian, mọi người vào trong đó xem 'Tử Huyền Phủ'. thế nào?\" Bắc Cực Thánh Hoàng Khương Phạm nhìn về phía các vị thần vương.\r\n\r\n    Mộc phủ thần vương 'Khương Lan' người thứ nhất đứng lên. cười nói: \"Thú vị thú vị, Cửu Phượng Quan của Chu Hiển, để cho Lập Nhi mặc trong lúc kết hôn, 'Tử Huyền Phủ' Tần Vũ lại là nơi kết hôn của Lập Nhi, ha ha, thú vị, thú vị à.\"\r\n\r\n    Các vị thần vương cũng cười đứng lên.\r\n\r\n    Lập tức, mười ba vị thần vương từng người tiến vào không gian Bắc Cực Thánh Hoàng bố trí, bọn người Tần Vũ cũng lần lượt tiến vào không gian này, ngay cả các thiên thần cũng tiến vào trong đó.\r\n\r\n    Bắc Cực Thánh Hoàng đã bố trí không gian bên trong.\r\n\r\n    Trong lúc Chu Hiển đi qua bên người Tần Vũ, truyền âm hỏi: \"Tần Vũ, lễ vật của ngươi là Tử Huyền Phủ chứ không phải Huyền Linh Kính à?\" Chu Hiển thấy rất kỳ quái.\r\n\r\n    Huyền Linh Kính là thần giới kỳ vật. Điều đó đương nhiên được công nhận.\r\n\r\n    Cho dù là Cửu Phượng Quan, cũng nhiều nhất chỉ so ngang với Huyền Linh Kính mà thôi. Tần Vũ có Huyền Linh Kính, Chu Hiển đương nhiên biết rồi, sao lại không đem Huyền Linh Kính ra để sử dụng đây?\r\n\r\n    Chu Hiển không rõ.\r\n\r\n    Đối mặt câu hỏi Chu Hiển, Tần Vũ chỉ là địa cười đầy ẩn ý, truyền âm nói: \"Chu Hiển huynh, cứ nhìn là biết liền.\"\r\n\r\n    Tiến vào không gian này, tất cả mọi người an vị, ánh mắt đều tụ tập vào Tần Vũ ở trung tâm, tất cả mọi người kỳ vọng. Lần này Tần Vũ sẽ xuất ra nhất lưu hồng mông linh bảo, hay không?\r\n\r\n    Tần Vũ nhìn mọi người, mỉm cười nói: \"Chư vị. Tử Huyền Phủ như thế nào, mọi người xin mời quan sát?\"\r\n\r\n    Tần Vũ vừa khoa tay, nhất thời tất cả mọi người có cảm giác một trận thiên hôn địa ám. Ngẩng đầu nhìn lên, nguyên lai là một tòa phủ địa thật lớn đang bay lượn phía trước mọi người.\r\n\r\n    Cả phủ đệ. Diện tích chừng ngàn dặm.\r\n\r\n    \"Hảo phủ đệ!\" Tu La thần vương sợ hãi cảm thán nói.\r\n\r\n    Giờ phút này không ai để ý đến lời Tu La thần vương, bởi vì tất cả mọi người đều bị Tử Huyền Phủ hấp dẫn. Khí tức hỏa diễm phiêu phiêu lãng lãng, xung quanh lại còn có khí tức của băng tuyết làm cho cả Tử Huyền Phủ giống như có sương mù che chắn.\r\n\r\n    Cái hấp dẫn mọi người không phải là cái đó, mà là khí tức nồng nặc của thiên thần khí.\r\n\r\n    Có cả khí tức!\r\n\r\n    \"Phủ đệ này chẳng lẽ chính là một thiên thần khí hay sao?\" Bắc Cực Thánh Hoàng Khương Phạm nhìn về phía Tần Vũ, ra, lên tiếng hỏi.\r\n\r\n    Tần Vũ mỉm cười trứ gật đầu nói: \"Phải, Tử Huyền Phủ này là do ta dụng phương pháp luyện chế để luyện chế thiên thần khí. Đương nhiên, từ bên ngoài, mọi người đều không nhìn được gì, xin theo ta vào.\r\n\r\n    Tần Vũ đứng đó, tâm ý vừa động, Đại môn của Tử Huyền Phủ cũng mở ra, mười ba vị thần vương cũng đều đi vào trong đó.\r\n\r\n    Tiếp theo các vị thiên thần cùng với mọi người phía sau cũng đều đi vào bên trong.\r\n\r\n    Vừa tiến vào Tử Huyền Phủ, liền giống như tiến vào một thế giới thủy mặc. Các loại quái thạch tự nhiên, các loại thực vật đan vào cùng một chỗ, khung cảnh đều toát lên vẻ tự nhiên.\r\n\r\n    \"Tử Huyền Phủ phân làm ba khu vực lớn. Khu đầu tiên ta gọi là thần giới khu vực.\" Tần Vũ mỉm cười nói.\r\n\r\n    \"Thần giới khu vực, cái này là có ngụ ý gì?\" Huyết Yêu vương Vũ Sát cười cười nhìn về phía Tần Vũ.\r\n\r\n    Tần Vũ mỉm cười trứ nói: \"Huyết Yêu vương không cần vội vàng, đợi lát nữa người tự nhiên sẽ biết. Tần Vũ nói xong dẫn mọi người đi thăm trứ các phong cảnh.\r\n\r\n    Đột nhiên, Tây Nam Thánh Hoàng kinh dị nhìn về phía thạch điêu trong vườn hoa.\r\n\r\n    \"Đó là?\" Tây Nam Thánh Hoàng nhãn lực kinh người, liếc mắt, một cái nhìn ra thạch điêu này không tầm thường. Nàng nói xong, nhất thời dẫn tất cả mọi người qua xem.\r\n\r\n    Tần Vũ mỉm cười trứ gật đầu nói: \"Phải. Thạch điêu này trên thực tế là một kiện thượng phẩm thiên thần khí. Bất quá bản thể thượng phẩm thiên thần khí này chính là thạch điêu. Bởi vì ta luyện chế nó, nên trang sức này có ẩn chứa đặc thù hiệu quả là 'Tĩnh Tâm'.\"\r\n\r\n    Mọi người không khỏi chấn động.\r\n\r\n    Thượng phẩm thiên thần khí, đối với thần vương mà nói cũng là tương đối trân quý rồi. Cả thần giới, kể cả Tần Vũ, cũng chỉ có tam đại luyện khí tông sư.\r\n\r\n    Bình thường luyện chế thượng phẩm thiên thần khí chứ có bao giờ luyện chế trang sức thượng phẩm thiên thần khí đâu?\r\n\r\n    Cặp phượng nhãn của Huyết Yêu vương nhìn về phía Tần Vũ càng thêm nồng cháy.\r\n\r\n    \"Phún thủy (ý chỉ cái tượng phun nước) Kim long kia, hình như cũng là thiên thần khí.\" nhất thời có người cũng phát hiện ra thiên thần khí.\r\n\r\n    \"Phún thủy kim long, chỉ là trung phẩm thiên thần khí.\" Tần Vũ đạm cười nói.\r\n\r\n    Mọi người sửng sờ. Nói thật dễ nghe a! 'Chỉ Là' trung phẩm thiên thần khí! 'chỉ là', mà thôi!\r\n\r\n    \"Cả Tử Huyền Phủ. trung phẩm thiên thần khí làm trang sức vật phẩm cũng có mấy trăm kiện hơn. Thượng phẩm thiên thần khí làm trang sức vật phẩm, tổng cộng có sáu mươi hai kiện.\" Tần Vũ mỉm cười nói.\r\n\r\n    Tất cả thiên thần đều nhìn Tần Vũ, kể cả mười ba vị thần vương.\r\n\r\n    Cho dù là Tu La thần vương hay cười cười, giờ phút này vẻ mặt cũng ngưng lại.\r\n\r\n    Thượng phẩm thiên thần khí, rất nhiều thượng bộ thiên thần đều là không có thượng phẩm thiên thần khí. Thượng phẩm thiên thần khí rất thưa thớt, trân quý thế nào có thể tưởng tượng được. Tần Vũ một hơi luyện chế sáu mươi hai kiện.\r\n\r\n    Quan trọng nhất là ...... này sáu mươi hai kiện cũng đều dùng để làm trang sức, mà không phải dùng để công kích, phòng ngự.\r\n\r\n    Bại gia tử a! (Phá gia chi tử)\r\n\r\n    Chính là ngoại trừ luyện khí tông sư. Ai có tư cách phung phí như vậy? Ngay như hai vị luyện khí tông sư Âu Nghiệp Tử và Đoan Mộc Phong hai người bọn họ luyện chế một kiện thượng phẩm thiên thần khí, đều tiêu hao rất nhiều thời gian... một lần luyện chế đối bọn họ mà nói, là một loại hành hạ.\r\n\r\n    Sao bọn họ có thể dễ dàng so với Tần Vũ được ?\r\n\r\n    \"Tần Vũ, quả thật là đại thủ bút.\" Khương Phạm chỉ dám tán thưởng một câu, cũng không còn gì nói thêm.\r\n\r\n    Trong lòng mọi người, thái độ đối với Tần Vũ đều không giống nhau, có thể luyện chế sáu mươi hai kiện thượng phẩm thiên thần khí, mấy trăm kiện trung phẩm thiên thần khí, mặc dù chỉ là trang sức phẩm, nhưng đúng là thể hiện được năng lực.\r\n\r\n    \"Cả phủ đệ, ngoại trừ thực vật, tường viện, phòng ốc là bình thường.\"\r\n\r\n    \"Toàn bộ phần thân của 'Tử Huyền Phủ' đều là hạ phẩm thiên thần khí. \" Tần Vũ mỉm cười nói, \"chư vị xin theo ta, phía dưới, đó là một cái Trì lâm.\"\r\n\r\n    Dọc theo đường mòn được sắp bằng noãn thạch, mọi người đi vào Trì lâm.\r\n\r\n    Vừa mới tiến vào trong đó, tất cả mọi người đều hiểu được thiên toàn địa chuyển. Sau đó mọi người đều khiếp sợ nhìn hết thảy, đây là chẳng phải là không gian thần giới còn gì.\r\n\r\n    \"Ta sử dụng 'Trận Pháp không Gian', bố trí thành Trì lâm, bên trong đó so với thần giới thế giới giống nhau y như đúc, duy nhất khác nhau chính là ...... ở chỗ này, không có có thần linh khí, không có có thần giới trói buộc.\" Tần Vũ mỉm cười trứ nói.\r\n\r\n    Toàn bộ mọi người đều cảm giác được, ngay cả thiên thần đều có thể dễ dàng dụng thần thức bao trùm cả 'Đệ Nhị Thần Giới', nếu là ở thần giới thực, bọn họ thần thức nhiều nhất bao trùm mấy trăm dặm mà thôi.\r\n\r\n    \"Hảo đại thủ bút.\" nhất thời có người tán thưởng.\r\n\r\n    Ra khỏi khu vực đầu tiên của Tử Huyền Phủ, mọi người tiếp tục đi tới khu vực thứ hai, đó là khu vực sống sau này, phạm vi nơi này rất lớn, có rất nhiều loại kiến trúc kỳ lạ.\r\n\r\n    \"Đại sảnh này, chính là nơi sau này gia tộc tụ về. Phía sau bức họa trên đại sảnh ...... cũng chính là một không gian, tên là 'Đệ Nhị Tiên Ma Yêu Giới'!\" Tần Vũ chỉ hướng bức họa lớn trên tường của đại sảnh.\r\n\r\n    Đông Cực Thánh Hoàng Hoàng Phủ Ngự kinh ngạc nói: \"Tiên ma yêu giới ? Chính là vũ trụ không gian ngay dưới Đông cực Huyễn Kim sơn phải không ?'\r\n\r\n    \"Đúng vậy.\" Tần Vũ mỉm cười nói.\r\n\r\n    \"Đó là cố hương của Tần Vũ.\" Chu Hiển lạnh nhạt nói. Chu Hiển đối với xuất xứ của Tần Vũ khá rõ ràng địa.\r\n\r\n    Để làm một bích họa không gian, ngay cả thần vương cũng rất khó làm được. Bởi vì thần vương muốn cố định không gian thực sự là rất khó.\r\n\r\n    Tần Vũ ư?\r\n\r\n    Tần Vũ bất quá chỉ là bố trí một cái 'Trận Pháp không Gian', chỉ cần trận pháp không bị phá giải, không gian này sẽ tồn tại vĩnh viễn.\r\n\r\n    Tử Huyền Phủ đệ nhị khu vực chính là địa phương mà Tần Vũ ở cùng với Lập Nhi trong tương lai.\r\n\r\n    \"Mọi người có thấy phiến tiểu kính không ? Ngàn vạn lần đừng tưởng rằng nó là trang sức phẩm. Tiểu kính đó là thần giới đệ nhất kiện kỳ vật 'Huyền Linh Kính'.\" Tần Vũ mỉm cười nói.\r\n\r\n    Đám thần vương đều nhìn nhau.\r\n\r\n    Trong lòng rung động!\r\n\r\n    Chỉ là không ai nói thêm cái gì nữa, bởi vì bọn họ bị rung động cũng nhiều lắm rồi.\r\n\r\n    Đến giờ phút này Chu Hiển cũng hiểu được tại sao lễ vật của Tần Vũ không phải Huyền Linh Kính. Nguyên lai ...... Huyền Linh Kính chỉ là một bộ phận của Tử Huyền Phủ mà thôi.\r\n\r\n    Ra khỏi Tử Huyền Phủ đệ nhị khu vực, mọi người tiến vào Tử Huyền Phủ đệ tam khu vực. Tử Huyền Phủ đệ tam khu vực là khu vực thư giãn.\r\n\r\n    Phương viên nơi này có hồ bạc rộng mấy trăm dặm, trên hồ bạc có vô số thuyền nhỏ, đồng thời còn có rất nhiều đình hóng mát, các đình này này nối tiếp nhau trải dọc mấy trăm dặm hồ.\r\n\r\n    \"Hồ bạc này có rất nhiều đình hóng mát, đặc biệt ở bên kia bờ có một cái đình khá lớn, trên thực tế rất giống với tràng cảnh của giới tinh cầu, nơi đó cũng là gia hương của ta.\" Tần Vũ chỉ tay vào đáy hồ, \"Tại đáy hồ, cũng có một tòa cung điện, cũng là chỗ ở sau này của ta và Khương Lập công chúa.\"\r\n\r\n    <\/div>","title":"Chương 54: Kinh thán đích lễ vật đại"}