{"text":"﻿    Chương 96: Phần thưởng.\r\n\r\n    <\/div>\r\n\r\n    Phùng Hướng Thiên nhìn Dược Thiên Sầu mỉm cười, lại nói tuyệt đại đa số tiểu đệ tử của Phù Tiên Đảo hắn căn bản không nhận ra, duy nhất tên tiểu tử Dược Thiên Sầu có gương mặt không gì nối bật này hôm nay đã là lần thứ ba gặp mặt, hai lần trước nhiều ít làm cho hắn có chút đau đầu, lần này lại cho hắn một sự vui mừng thật lớn.\r\n\r\n    Nhìn thấy trên lưng Dược Thiên Sầu đeo trường kiếm, Phùng Hướng Thiên nhíu mày, tựa hồ nhớ tới việc gì, nhìn về phía Quan Uy Vũ hỏi: \"Dược Thiên Sầu không phải không có Trúc Cơ Đan sao? Thế nào lại trúc cơ thành công?\" Chư vị trưởng lão đại khái cũng không biết chuyện này, nghe chưởng môn nói như thế, cũng đều lộ ra ánh mắt dò hỏi.\r\n\r\n    Quan Uy Vũ cười khổ nói: \"Cũng không biết tiểu từ này gặp phải vận khí *** chó gì, ở Tang Thảo Viên ngây người vài ngày, không ngờ lọt vào mắt xanh của Cửu Cô lão nhân gia, tự mình giúp hắn trúc cơ thành công.\"\r\n\r\n    Lời này vừa nói ra, nghi hoặc của mọi người được giải, ai cũng không dám hoài nghi năng lực của Ma Cửu Cô, chỉ hiếu kỳ Dược Thiên Sầu thế nào lọt được vào mắt xanh lão nhân gia, tỉ mỉ kiếm tra, phát hiện không nhìn ra tu vi của hắn, chỉ sợ Ma Cửu Cô cũng đã nhìn trúng thể chất thiên phú dị bầm của hắn.\r\n\r\n    Phùng Hướng Thiên gật đầu nói: \"Nguyên lai là như vậy.\" Sau đó chuyển trọng tâm câu chuyện, phất tay nói: \"Được rồi, không nói những việc này nữa. Uy Vũ, mọi người tới nơi này không phải nói chuyện phiếm, xuất ra thứ mà mọi người muốn nhìn xem đi.\"\r\n\r\n    Quan Uy Vũ gật đầu, từ trong túi trữ vật lấy ra một phần linh thảo đưa cho Dược Thiên Sầu, cười nói: \"Luyện Hồi Khí Đan, sư phụ này còn không bằng ngươi, không cần làm mất mặt nữa, do ngươi tới luyện một lò đi!\"\r\n\r\n    Mọi người nghe xong thất kinh, ngay cả Quan Uy Vũ mà cũng cảm thấy không bằng, điều này sao có thể? Họ thật khó tin nhìn về phía Dược Thiên Sầu, người sau thầm than một tiếng, sư phụ a! Lão nhân gia đang phủng ta hay hủy ta a! Chẳng lẽ không biết cây cao đón gió sao? Danh tiếng này dễ dàng có được như vậy?\r\n\r\n    Lời nói ra giống như nước đổ ra ngoài, nào có đạo lý thu hồi. Dược Thiên Sầu chỉ đành lặng lẽ lĩnh mệnh, đan lô vẫn đang tỏa nhiệt sẵn sàng, bỏ linh thảo vào trong lô, bắt đầu luyện đan.\r\n\r\n    Thần thức mới vừa nhấp vào trong đan lô, liền hoảng sợ, linh thảo hoảng động thiếu chút nữa rơi luôn xuống đáy lô làm hỏng, bốn phía vách đan lô có hơn mười lũ thần thức, không cần phải nói, dù bắt chuyện cũng không nói lại dám làm như vậy, cũng chỉ có mấy lão vương bát đản bất tử trong đan phòng.\r\n\r\n    Thần thức Phùng Hướng Thiên cũng ở bên trong, nghiêng đầu liếc mắt nhìn mọi người đứng bốn phía, hơi nhíu mày, hướng Dược Thiên Sầu truyền âm nói: \"Dược Thiên Sầu, ngươi không cần phải xen vào bọn họ, an tâm luyện đan.\" Hắn cũng không ngẫm lại mình cũng đang làm cùng một chuyện như những người khác, đại khái đây là chỗ không biết xấu hổ của một thượng vị giả đi thôi!\r\n\r\n    Ai! Ta muốn lén lút, thế nhưng mắt lại đông đảo. Dược Thiên Sầu gật đầu, cũng lười quản nhiều như vậy, toàn bộ xem như thối *** chó thôi! Mắt không gặp tâm không phiền, một đám lão vương bát đản.\r\n\r\n    Bên trong lô lại bắt đầu một buổi biểu diễn đặc sắc tuyệt luân. Biểu tình trên mặt mọi người kinh ngạc, khó có thể tin, chợt như mộng, say mê, lưu luyến quên đường về nhất nhất hiện ra. Trên mặt Nghiêm Thù đang đứng cùng Dương Thiên, lộ ra vẻ đố kỵ và căm hận, hai người họ còn chưa có tư cách cùng những nhân vật cấp trưởng lão cùng chung hoạt động lớn.\r\n\r\n    \"Phanh.\" Một tiếng qua đi, đan thành, ánh mắt mọi người rơi vào Hồi Khí Đan trên tay Quan Uy Vũ.\r\n\r\n    Mặc dù Quan Uy Vũ không phải lần đầu tiên nhìn thấy được đan dược do Dược Thiên Sầu luyện ra, nhưng nhìn lại vẫn không thể không toát ra vẻ kinh diễm, than thở đưa tới trước mặt chưởng môn. Phùng Hướng Thiên cầm lên một viên, nhìn bạch quang lất phất trên Hồi Khí Đan, hít sâu một hơi nói: \"Hào quang!\" vẻ mặt không thể tin được.\r\n\r\n    Mọi người đều cầm lên một viên trên tay Quan Uy Vũ quan sát, trong nháy mắt trong tay Quan Uy Vũ chỉ còn lại vài viên, trong lúc nhất thời trong phòng vang lên tiếng than sợ hãi.\r\n\r\n    Phùng Hướng Thiên cầm Hồi Khí Đan giám định và thưởng thức xong, liền nuốt vào bụng, phun ra một hơi thở khen: \"Chỉ sợ Đan Tông nổi danh thiên hạ mấy ngàn năm trước cũng cực nhỏ luyện ra được cực phẩm linh đan như vầy a!\"\r\n\r\n    Các trưởng lão cũng có dạng học dạng, Hồi Khí Đan trong tay đều bỏ vào trong bụng. Dược Thiên Sầu nhìn thấy tê răng không ngớt, quả nhiên là ăn không phải trả tiền nha! Bất quá ăn xong cũng để lại một mảnh ca ngợi không ngừng.\r\n\r\n    \"Uy Vũ, thủ pháp luyện đan này có thể mở rộng trong Luyện Đan Các?\" Phùng Hướng Thiên không hổ là chưởng môn chấp chưởng đại môn phái, xác thực có chỗ hơn người, liếc mắt liền nhìn ra lợi hại trong thủ pháp luyện chế của Dược Thiên Sầu.\r\n\r\n    Các trưởng lão tuy rằng không tinh thông luyện đan, nhưng không đến mức dốt đặc cán mai, đối với thủ pháp luyện đan của Dược Thiên Sầu quả thực chưa từng thấy, đều có nghi vấn giống như chưởng môn.\r\n\r\n    Quan Uy Vũ cười khổ nói: \"Nói đến cũng là ý trời, thuần túy là ta thấy tiểu đồ nhất thời buồn chán, cho hắn vài phần linh thảo, bảo hắn tự mình đi suy nghĩ, cho tới bây giờ hắn chưa từng luyện đan, ai biết đánh bậy đánh bạ, lại cho hắn làm ra thủ pháp luyện đan trước nay chưa từng có. Ta cũng thử dùng qua loại thủ pháp này, có lẽ do ta thiên tư ngu dốt, chỉ sợ trong đoạn thời gian ngắn rất khó mô phỏng theo, nhưng phương pháp luyện đan này có thể mở rộng trong Luyện Đan Các, ta đã thử qua, chưa từng xuất hiện tình huống phế đan, chỉ là không thể luyện ra cực phẩm đan dược như vậy mà thôi.\"\r\n\r\n    Một đám người nhất thời ồ lên, Dược Thiên Sầu lần đầu tiên luyện đan đã làm Đan Si Quan Uy Vũ cũng cảm thấy không bằng. Còn sáng tạo ra thủ pháp luyện đan trước nay chưa từng có, đây không phải thiên phú dị bấm thì là gì? Trong lúc nhất thời ánh mắt mọi người đều tập trung lên người Dược Thiên Sầu, khiến cho hắn thật sự ngượng ngùng.\r\n\r\n    Phùng Hướng Thiên hơi có điểm tiếc hận nói: \"Như vậy xem như không tệ rồi, Uy Vũ ngươi mau nhanh đem việc này nhanh chóng an bài xuống dưới.\" Ánh mắt hắn rơi vào trên người Dược Thiên Sầu, lại hỏi: \"Đồ đệ lập đại công này của ngươi hiện nay đang làm gì trong Luyện Đan Các?\"\r\n\r\n    \"Hiện nay phụ trách giao linh thảo lui tới giữa Vạn Phân Viên và Luyện Đan Các.\" Quan Uy Vũ trả lời.\r\n\r\n    Phùng Hướng Thiên chỉ thuận miệng hỏi, không nghĩ tới nghe câu trả lời này, không khỏi nhướng mày, giọng nói có chút không hài lòng: \"Đã có thiên phú như vậy, lại đi làm chuyện đó có phải có điểm lãng phí hay không, lẽ nào trong Luyện Đan Các không tìm ra một đệ tử thứ hai đi lấy linh thảo hay sao. Uy Vũ a! Không phải ta nói ngươi, đệ tử thiên phú như vậy sao không mang theo bên người kế thừa y bát, đối với ngươi hay Phù Tiên Đảo đều là chuyện tốt nha.\"\r\n\r\n    Quan Uy Vũ còn chưa mở miệng, chỉ thấy Phí Đức Nam bước tới, la lên: \"Chưởng môn, Dược Thiên Sầu là người mà ta chọn đến lấy linh thảo, huống hồ vừa mới nói không lâu, hắn còn chưa đi một lần, thể nào có thể nhanh như vậy liền thay đổi.\"\r\n\r\n    Nữ nhi là khúc ruột của hắn, quýnh quáng nói ra đủ loại chỗ hở, lý do cũng thật quá gò ép. Các trưởng lão nhìn hắn như nhìn quái vật.\r\n\r\n    Phùng Hướng Thiên quan sát hắn một phen, kỳ quái nói: \"Phí trưởng lão, Luyện Đan Các điều phối đệ tử ngươi gấp cái gì? Lẽ nào đổi người đến Vạn Phân Viên lấy linh thảo thì sẽ giảm sản lượng linh thảo của ngươi sao? Hay là còn có nguyên nhân gì khác, ngươi nói một lý do cho thuyết phục được ta thử xem.\"\r\n\r\n    Gương mặt Phí Đức Nam co quặp, chính xác bởi vì nữ nhi nên hắn nóng ruột nói sai, dù nói không sai, lý do chân chính làm sao có thể nói ra miệng, không thể làm gì khác hơn là sửa lời: \"Ta chỉ là nói một chút mà thôi, không có ý gì khác.\" Nói xong lui trở lại. Phùng Hướng Thiên liếc mắt nhìn hắn, chưa nói gì, nhưng trong ngực đã nghi hoặc.\r\n\r\n    Quan Uy Vũ bị chưởng môn trách một câu không nặng cũng không nhẹ, kết quả bị Phí Đức Nam nháo lời, không chỉ không tức giận, trái lại vụng trộm cười, lúc đầu khi Phí Đức Nam tìm hắn, muốn hắn cấp chức vụ đi lấy linh thảo cho Dược Thiên Sầu, thậm chí còn dùng số lượng linh thảo đến uy hiếp, thực sự tức giận, lần này đụng tới người cứng hơn, không còn cách nào khác đi a!\r\n\r\n    \"\"Nghiêm Thù, an bài người đến lấy linh thảo. Dương Thiên, tìm một đan phòng tốt cho Dược Thiên Sầu đơn độc sử dụng.\" Quan Uy Vũ lưu loát chứng thực ý kiến của chưởng môn xuống dưới.\r\n\r\n    Lúc này Phùng Hướng Thiên quét mắt nhìn mọi người, nói thêm: \"Chuyện quan hệ trọng đại, hôm nay không ai được tiết lộ chuyện ở đây ra ngoài, nếu như không trừng phạt nghiêm khắc không tha, mặc kệ là kẻ nào. Mặt khác, Phù Tiên Đảo đối với đệ tử luôn thưởng phạt phân mình, có công tất có phần thưởng, có tội phải phạt, Dược Thiên Sầu lập đại công, nên trọng thưởng. Hải trưởng lão, ngươi chủ quản thưởng phạt, xem nên thưởng gì mới tốt?\"\r\n\r\n    <\/div>","title":"Chương 96: Phần thưởng."}