{"text":"﻿    Chương 28: Ở lại phủ tướng quân.\r\n\r\n    <\/div>\r\n\r\n    Hai lần mặt trời lặn rồi lại mọc, phía trước có thể nhìn thấy thôn xóm lượn lờ khói bếp, tin tưởng Thanh Quang Tông sẽ không tìm được chính mình, Dược Thiên Sầu thở hổn hển ngừng lại đi vào trong Kim Châu.\r\n\r\n    Đống linh thạch lớn vẫn nằm yên như trước, lại nhìn hình dạng đang ngồi ủ rũ của Thạch Tiểu Thiện, tựa hồ không còn hi vọng có thể đi ra ngoài. Dược Thiên Sầu nhìn hắn lắc đầu, đi qua rừng cây, lững thững đi vào trúc đình, nhìn tuyệt đại giai nhân đang ngồi trong đình cười khổ nói: “Tỷ tỷ, tỷ thả hắn ra đi! Ta dẫn hắn ra ngoài.”\r\n\r\n    Bạch Hồ dừng đánh đàn, hơi trừng mắt liếc hắn, cũng không nói một câu, chậm rãi đứng lên đi ra trúc đình, áo trắng bay bay hướng ngoài bìa rừng đi tới, nhìn thấy linh thạch rơi lả tả trong rừng cây, đôi mắt không khỏi cau nhẹ.\r\n\r\n    Dược Thiên Sầu nhắm mắt theo đuôi phía sau, tư thái thước tha vẫn diễm lệ ở phía trước, cảm giác đã từng mê hoặc hắn cũng đã không còn tồn tại, cũng không hiểu rõ do nguyên nhân gì, hắn đối với Bạch Hồ đã không còn tâm tư quỷ quái, cũng có thể bình thường đã quen gọi tỷ tỷ, trong tiềm thức đã xem nàng là tỷ tỷ của chính mình.\r\n\r\n    Hai người đứng trước mặt Thạch Tiểu Thiên nhìn hắn đang nói thầm một mình, đối với việc hai người đang đứng trước mắt chỉ gần trong gan tấc nhưng cái gì cũng nhìn không thấy. Kỳ quái là Dược Thiên Sầu nhìn bốn phía cũng không phát hiện trận pháp gì khác, lại vì sao có thể vây khốn Tiểu Thiên? Hắn nhìn Bạch Hồ bên cạnh than thở: “Phạm vi hoạt động theo quy định sao? Tỷ tỷ đúng là hảo thủ đoạn, lúc nào rảnh dạy ta nhé!”\r\n\r\n    “Không tới Trúc Cơ kỳ không thể thi triển được!” Bạch Hồ nói nhỏ một câu, ngón tay kháp quyết, lập tức nhìn thấy bốn phía Thạch Tiểu Thiên bắn ra hơn mười đạo bạch quang. Dược Thiên Sầu chăm chú nhìn vào, những gì bắn ra không ngờ chính là linh thạch. Cánh tay ngọc của tỷ tỷ vung lên, hơn mười khối linh thạch ba ba rời lên đống linh thạch xếp thành ngọn núi bên cạnh.\r\n\r\n    Nguyên lai lấy tài liệu ngay tại chỗ, như vậy có thể nhốt Thạch Tiểu Thiên ngay tại chỗ suốt một hai ngày không ra được, Dược Thiên Sầu cũng không còn gì để nói.\r\n\r\n    “Sau này đừng mang theo người không cùng đường đi vào quầy nhiễu sự thanh tịnh của ta, có nghe thấy không?” Bạch Hồ quát lớn. Ý tứ của lời này thật có điểm giống tỷ tỷ giáo huấn đệ đệ, Dược Thiên Sầu cười nói: “Tỷ tỷ giáo huấn rất phải.”\r\n\r\n    “Hừ!” Bạch Hồ cười lạnh một tiếng, thân hình nhoáng lên liền không thấy hình bóng. Dược Thiên Sầu cũng biết nàng lại đi đánh đàn, thầm nghĩ lật qua lật lại mà đàn như vậy thật không chán hay sao, suy nghĩ xem có nên tìm cho nàng một nam bằng hữu không, chợt cười cười, phỏng chừng là không được, vị tiện nghi tỷ tỷ này đúng là một kẻ si tình có một không hai ah!\r\n\r\n    “Lão đại, ngươi ở nơi nào a! Mau tới cứu cứu ta a! Lẽ nào người thực sự ném Tiểu Thiên mặc kệ sao…”\r\n\r\n    Thạch Tiểu Thiên ngồi dưới đất lặp đi lặp lại lời nói nhiều lần, nghe rõ được hắn đang nói gì, Dược Thiên Sầu nhịn không được cười cười, người này chọc ai không tốt, hết lần này tới lần khác lại đi chọc hồ ly tinh đã tu luyện ngàn năm, tu vi đã đạt tới Độ Kiếp hậu kỳ. Hắn đi tới đá hai cước vào mông gã, quát: “Làm mộng gì vậy? Theo ta đi trở về.”\r\n\r\n    Thanh âm lão đại! Thạch Tiểu Thiên sửng sốt, nhảy lên, xoay người nhìn lại thấy gương mặt mang theo nét cười xấu xa đang hiện ngay trước mắt, kích động định nói gì đó, liền thấy lão đại đưa tay túm hắn, sau đó hoa mắt, đợi khi nhìn thấy rõ ràng bốn phía, đã biến hóa tràng cảnh, may là lão đại còn đang ở trước mặt.\r\n\r\n    “Lão đại!” Thạch Tiểu Thiên túm lấy cánh tay Dược Thiên Sầu, rất sợ hắn chạy, ngay sau đó liên thanh kể lại tạo ngộ bi thảm của mình.\r\n\r\n    Dược Thiên Sầu trợn mắt hất hắn ra nói: “Nói xong chưa?” Thạch Tiểu Thiên ngẩn ra, chất phát gật đầu, biểu thị đã nói xong. Sau đó Dược Thiên Sầu đổ xuống một trận chửi mắng, đại khái ý tứ muốn nói, ngươi biết ngươi đã chọc ai không? Đó là tỷ tỷ của ta, nếu không phải nể mặt mũi của ta, nàng đã sớm móc cặp mắt háo sắc của ngươi ra rồi.\r\n\r\n    Thạch Tiểu Thiên bị mắng đến trợn tròn mắt, sửng sốt nửa ngày mới nhìn chằm chằm vào mặt lão đại hồ nghi, lại nói thầm: “Hai tỷ đệ thế nào có gương mặt hơn kém nhiều như vậy!” May là Dược Thiên Sầu không nghe thấy hắn nói hắn, nếu không hẳn sẽ bị hung hăng đả kích một trận rồi.\r\n\r\n    “Lão đại! Đây là đâu?” Thạch Tiểu Thiên nhìn quanh bốn phía hỏi.\r\n\r\n    Dược Thiên Sầu nhìn hắn cười, thở phào ra một hơi nói: “Ta cũng không biết nơi đây là đâu? Nhưng từ hôm nay trở đi, Thanh Quang Tông sẽ không còn hai chúng ta tồn tại, chúng ta cũng không cần nhìn sắc mặt của mấy lão già trên Thanh Quang Tông nữa.”\r\n\r\n    Lời nói của hắn không sai, sau khi Lục Vạn Thiên trở lại Thanh Quang Tông, không ít người hỏi chuyện về Dược Thiên Sầu, được câu trả lời – phỏng chừng đã chết trên tay Bạch Mỵ Yêu Cơ. Điều này làm cho các trưởng lão lắc đầu thở dài.\r\n\r\n    …\r\n\r\n    Kinh thành hoàng triều Hoa Hạ, là một địa phương phồn hoa náo nhiệt. ngựa xe như nước, người đến người đi sầm uất náo nhiệt. hai bên đường lớn san sát tửu quán trà lâu, các loại cửa hàng thứ gì cần đều sẽ có. Đi trên đường lớn, tiếng thét to buôn bán tùy ý có thể nghe thấy được. thỉnh thoảng còn nhìn thấy thiếu nữ xinh đẹp mặc những trang phục gợi cảm, quây quần tốp ba tốp bốn oanh oanh yến yến lả lướt trên đường, xem chiêu bài sau lưng các nàng, đơn giản là những chữ Di Hồng Viện hoặc Bách Hoa Lâu gì gì đó.\r\n\r\n    Các cô nương thanh lâu sớm đã luyện hai mắt như hỏa nhãn kim tinh(sáng mắt), ai có tiền hay không, liếc mắt liền có thể nhìn ra, thí dụ như hiện tại hai người đang đi trên đường, các cô nương tránh né còn không kịp ah.\r\n\r\n    Dược Thiên Sầu và Thạch Tiểu Thiên chỉ cười, nhìn bề ngoài của hai người hôm nay xác thực không quá lịch sự, tự vạn lý xa xôi một đường phong trần mệt mỏi, rốt cuộc mới đi tới nơi kinh thành phồn hoa này.\r\n\r\n    Vì sao hai người tới nơi này? Bời vì Thạch Tiểu Thiên nhớ nhà, và khi hai người rời khỏi Thanh Quang Tông thì nhất thời cũng không biết nên chạy đi đâu, mà Dược Thiên Sầu cũng muốn đến kinh thành kiến thức một phen.\r\n\r\n    “Phủ Trụ Quốc đại tướng quân?” Rời xa phố xá phồn hoa sầm uất, trước một tòa phủ đệ khí thế to lớn, Dược Thiên Sầu đọc tấm biển ghi trước cổng, hồ nghi nhìn Thạch Tiểu Thiên nói: “Ngươi thật xác minh đây là nhà của ngươi? Thật sự không có lầm chứ?”\r\n\r\n    Cũng chẳng trách hắn phải hỏi câu này, bởi vì Thạch Tiểu Thiên mang theo hắn đi tìm nhầm nhà mấy lần, kết quả lăn qua lăn lại nửa ngày, hiện tại còn đưa hắn tới một nơi có chiêu bài dọa người như thế.\r\n\r\n    Thạch Tiểu Thiên yên lặng lắc đầu, nhìn cánh cổng và bên trong sân rộng lớn khí thế, nước mắt lưng tròng.\r\n\r\n    Dược Thiên Sầu khinh bỉ liếc mắt, hài tử không may mắn chảy nước mắt, thật làm hắn chịu không nổi, bất quá như vậy xem ra là không đi lầm địa phương rồi. Hắn cũng không nói thêm gì nữa, khoanh tay trước ngực yên tĩnh chờ đợi.\r\n\r\n    Hai người trầm mặc một trận, ngay khi Thạch Tiểu Thiên định bước tới gõ cửa…\r\n\r\n    “Đạp đạp đạp…” Xa xa truyền đến tiếng vó ngựa gấp gáp, hai người quay đầu nhìn lại. Hơn mười con ngựa từ xa xa cấp tốc chạy tới, rất nhanh đã vọt tới trước mặt hai người.\r\n\r\n    “Dừng!” một gã tướng quân trẻ tuổi mặc áo giáp màu bạc dẫn đầu phất tay quát, kéo mạnh dây cương, tuấn mã cường tráng nhấc cao hai chân trước hí vang, sau đó hơn mười thiết kỵ cùng dừng lại. Hơn mười người cùng nhảy xuống lưng ngựa, áo giáp trên thân ma sát sàn sạt, khí thế thật sự không bình thường.\r\n\r\n    Hay! So sánh với điện ảnh còn suất hơn. Dược Thiên Sầu nhìn thấy ước ao không ngớt.\r\n\r\n    Cửa lớn của phủ Trụ Quốc đại tướng quân chậm rãi nặng nề mở ra, người hầu bên trong đi ra hô: “Nhị thiếu gia trở về!” Sau đó dáng tươi cười đầy mặt chạy tới vị thanh niên tướng quân đón lấy dây cương.\r\n\r\n    Thiếu tướng quân quét mắt nhìn hai người Dược Thiên Sầu đang đứng trước cửa, ánh mắt dừng trên người Thạch Tiểu Thiên một chút, ngay lập tức lại nhìn thẳng về phía trước sải bươcx đi vào.\r\n\r\n    “Nhị ca!”\r\n\r\n    Thiếu tướng quân vừa bước lên bậc thang nghe được thanh âm chợt chấn động mạnh, đầu mang mũ giáp chậm rãi xoay lại, khó thể tin nhin về phía Thạch Tiểu Thiên, đôi mắt quan sát trên dưới một phen, xoay người kinh ngạc nói: “Lão tam? Là đệ sao lão tam?”\r\n\r\n    “Nhị ca! Là đệ, đệ là Tiểu Thiên!” Thạch Tiểu Thiên thất tha thất thểu đi tới.\r\n\r\n    “Lão tam, thật là đệ!” Thiếu tướng quân cả kinh vang lên. Hai huynh đệ liền nhào tới ôm cùng một chỗ. Hai người hầu dắt ngựa sửng sốt, lập tức cầm dây cương trong tay đưa cho một gã quân nhân bên cạnh, nhanh chân chạy vào trong phủ.\r\n\r\n    Ôm nhau nói mấy câu, thiếu tướng quân bỗng nhiên ôm vai Thạch Tiểu Thiên đẩy ra, quan sát đệ đệ từ trên xuống dưới: “Lão tam, không phải đệ được tiên nhân mang đitu tiên sao? Sao lại biến thành hình dạng này? Còn vị này chính là…” Câu sau cùng chính là hỏi Dược Thiên Sầu. Người sau chỉ nhìn hắn gật đầu cười cười.\r\n\r\n    Thạch Tiểu Thiên một lời khó nói hết, trên mặt còn đầy nước mắt, nức nở nói: “Phụ thân và mẫu thân có mạnh khỏe không?”\r\n\r\n    “Ha ha!” Thiếu tướng quân sang sảng cười, vỗ vai đệ đệ nói: “Đi, đi vào nói.” Lập tức lại ngoắc Dược Thiên Sầu: “Vị huynh đệ này là bằng hữu của lão tam nhà ta, mời vào trong ngồi chơi.”\r\n\r\n    Dược Thiên Sầu chắp tay tạ ơn, đi theo hai huynh đệ vào trong phủ tướng quân. Vừa tiến vào cửa lớn lập tức cảm giác được một cỗ quý khí bức người, bốn phía đình đài lầu các, hoa cỏ vây quanh, tôi nhớ ra lại xuyên toa, tận hiển địa vị hiển hách không bình thường.\r\n\r\n    Ba người còn chưa tới chính đường rường cột chạm trỗ, phía trước một đám người vây quanh một mỹ phụ đi nhanh tới, chỉ thấy bà ta từ xa đã hô: “Tam nhi!” Bên này Thạch Tiểu Thiên giãy khỏi tay ca ca chạy qua, hô to: “Mẫu thân!”\r\n\r\n    Hai mẹ con đã lâu chưa gặp nhau ôm nhau khóc rống, người sau càng quỳ không dậy nổi. Dược Thiên Sầu không quen tràng diện sướt mướt, đơn giản nhắm hai mắt dưỡng thần, nhị ca Thạch Tiểu Thiên đứng bên cạnh liếc mắt nhìn hắn, vùng lông mày hơi nhăn lại.\r\n\r\n    “mẫu thân, lão tam, đại ca đã trở về.” Thiếu tướng quân cười nói, lập tức xoay người hô: “Đại ca, huynh xem ai đã về.”\r\n\r\n    Dược Thiên Sầu đang nhắm mắt dưỡng thần cũng nghe được phía sau có người đi tới, mở mắt quay đầu nhìn lại.\r\n\r\n    Một thanh niên mặc trang phục quan văn đầy mặt tươi cười từ ngoài cửa đi vào, nghe được nhị đệ nói, thu liễm dáng tươi cười trên mặt, nghi hoặc nhìn người đang quỳ dưới chân mẫu thân, thấy rõ liền cả kinh kêu lên: “Tam đệ, sao đệ đã trở về? Đệ…vì sao lại có bộ dạng này?” Nói xong quan sát đệ đệ quần áo tả tơi, trong ánh mắt lộ vẻ vô cùng kinh ngạc.\r\n\r\n    Thạch Tiểu Thiên đứng lên ngượng ngùng hô: “Đại ca!”\r\n\r\n    “Ha ha! Tam đệ đã trở về! Tốt tốt tốt! Ngày hôm nay thực sự song hỷ lâm môn!” Đại ca Thạch Tiểu Thiên vỗ tay cười nói. Người nghe được liền cảm thấy kỳ lạ, lão nhị lên tiếng: “Song hỷ lâm môn? Chớ không phải đại ca xem trọng tiểu thư nhà ai đó chứ? Vừa vặn lão tam đã trở về, đại ca thử nói nghe thử một chút.”\r\n\r\n    Lão đại trừng mắt không thèm để ý lão nhị, đi tới trước mặt Thạch Tiểu Thiên vỗ vai cười nói: “Tam đệ, chúng ta lập tức sẽ là người đồng đạo. Ha ha! Nói đến hôm nay cũng thật khéo, cùng mấy đông liêu ra ngoài đi dạo, đụng phải một vị tiên sư pháp lực cao thâm, tiên sư liếc mắt liền nhìn ra ta có tuệ căn, đã đáp ứng ít ngày nữa thu ta làm đồ đệ. Tam đệ, đệ nói sau này có phải chúng ta sẽ trở thành người đồng đạo hay không, ha ha!”\r\n\r\n    Biểu tình mọi người ngơ ngát nhìn nhau rơi vào trong mắt hắn, làm hắn càng cười đắc ý, bỗng nhiên ánh mắt nhìn thấy Dược Thiên Sầu cũng quần áo tả tơi thì ánh mắt ngừng phắt lại, trên mặt chỉ còn lại vẻ ngạo mạn, chỉ thấy hắn nhíu mày hừ nói: “Người này là ai? Phủ Trụ Quốc tướng quân lúc nào đã trở thành địa phương có thể tùy tiện ra vào hay sao?”\r\n\r\n    <\/div>","title":"Chương 28: Ở lại phủ tướng quân."}