{"text":"﻿    Chương 59: Dưỡng linh thảo (2)\r\n\r\n    <\/div>\r\n\r\n    \"Cút! Sửu bát quái (kẻ xấu xí) ngươi, cái mặt xấu xí lại hoảng qua hoảng lại trước mặt lão tử, sửu bát quái, không cần làm người tốt, cút qua một bên cho lão tử.\"\r\n\r\n    Dược Thiên Sầu vẻ mặt giận dữ, một cước đá bay chiếc thùng Phù Dung vừa nâng dậy, lần thứ hai phẫn nộ quát: \"Cút!\"\r\n\r\n    Đi tới thế giới này lần đầu tiên gặp phải vũ nhục lớn như vậy, huống chi con người hắn có đôi khi xác thực vui giận bất thường, nếu không gặp kích thích thì làm quy tôn tử (cháii con rùa) cũng cam tâm tình nguyện, nếu chọc giận, đừng nói chỉ là Phù Dung tỷ tỷ đáng thương cảm trước mặt chỉ có tu vi Trúc Cơ kỳ, dù là Ngô Bảo Như có tu vi Nguyên Anh kỳ của Thanh Quang Tông cũng chửi thẳng vào mặt, Nghiêm Thù dù có tu vi Kết Đan kỳ chính là một ví dụ.\r\n\r\n    Nhìn gương mặt xấu xí của Phù Dung ở trước mắt, càng xem càng nghĩ ghê tởm, hắn đang nổi nóng, cũng không quản tu vi khác biệt giữa hai người, cũng không nghĩ tới mình có đánh thắng được Phù Dung hay không, trái lại nhào tới, ác độc mắng: \"Khóc, chỉ biết khóc, ngươi khóc cái gì, cũng không nhìn ngươi có bộ dáng thế nào, mặt âm dương, kẻ xấu xí, càng khóc càng khó xem, đi tìm chết đi!\"\r\n\r\n    Thương cảm cho Phù Dung bị hắn bức sát đến chân tường, nghe hắn chửi mắng thật ác độc, lại không cho nàng khóc, thật sự dùng hết sức cố nén nước mắt, chỉ thấy giọt nước mắt trong suốt đảo quanh trong viền mắt, nhìn thật thương cảm. Nếu như nhìn kỹ thì có thể phát hiện, Phù Dung tuy rằng bị hủy dung, nhưng ánh mắt dị thường sáng sủa và tuyệt đẹp, trong nước mắt đáng thương còn lộ ra vẻ ôn nhu hiền lành lương thiện.\r\n\r\n    Cũng không biết do nàng thật sự ngu ngốc, hoặc nhát gan, hay thật thiện lương. Bằng vào tu vi của nàng muốn xử lý Dược Thiên Sầu chẳng khác gì cắt rau, nhưng nàng cứ như vậy nhẫn nhục chịu đựng.\r\n\r\n    Cứ như vậy, một nam nhân gương mặt cũng không xem là tuấn tú, lại bức một thiếu nữ gương mặt dị dạng đến sát tường, hai người mắt đối mắt, một người tức giận tận trời, một người điểm đạm đáng yêu.\r\n\r\n    Một lúc lâu, thấy vẻ tức giận của Dược Thiên Sầu hình như tiêu tán một chút, Phù Dung dùng ngón tay gầy yếu chỉ vào hố phân, sợ hãi nhỏ giọng nói: \"Ta đi làm việc, chậm trễ, Lan trưởng lão sẽ mất hứng.\"\r\n\r\n    Kỳ thực thanh âm nói chuyện của Phù Dung cũng rất dễ nghe, tinh tế, chỉnh tề, hàm răng trắng noãn khép hở, lời nói nhàn nhạt thật ra có chút công hiệu hạ lửa.\r\n\r\n    Dược Thiên Sầu sửng sốt, thanh âm của mình có phải quá lớn, sẽ không bị những lão gia hỏa trong viện nghe được chứ? Có điểm xung động rồi.\r\n\r\n    Thấy hắn không nói chuyện, Phù Dung cần thận nhích ra khỏi bờ tường, nhặt chiếc thùng bị Dược Thiên Sầu đá văng thật xa cần thận đặt lại, đôi mắt còn thường thường liếc hắn, hiển nhiên còn có điểm sợ hắn. Sau đó lấy ra một viên dược hoàn màu trắng trong bao bố trên người, đi tới bên ao phân bỏ xuống.\r\n\r\n    Bỏ đan dược vào trong hố phân? Dược Thiên Sầu tựa hồ quên mất mình còn đang nổi nóng, hiếu kỳ nhìn.\r\n\r\n    Theo dược hoàn chìm vào, hố phân trong nháy mắt có phản ứng, bắt đầu bốc lên bong bóng, màu vàng nâu bắt đầu khởi động, Dược Thiên Sầu nhìn buồn nôn, có cảm giác muốn ói. Thứ trong ao nếu bất động hắn còn chịu được, vừa sôi sục thật không ai có thể chịu nổi, tuy rằng hắn từ nông thôn đi ra, nhưng đây đã là chuyện quá xa xôi trước kia. Trái lại Phù Dung vẫn tâm bình khí hòa đứng bên cạnh, trên mặt không có một điểm dị thường.\r\n\r\n    Mũi của Dược Thiên Sầu phấp phồng, kỳ quái, nguyên vị đạo ghi trong ký ức lại không hề xuất hiện, trái lại còn có mùi thơm nhàn nhạt. Khẳng định là công hiệu của dược hoàn, muốn tới gần nhìn xem rốt cục xảy ra chuyện gì, nhưng có thơm bao nhiêu cũng là phân người, hắn vẫn không muốn tới gần.\r\n\r\n    Phù Dung nhẹ nhàng xăn lên hai tay áo cũ nát, hai tay nhỏ bé trắng noãn lộ rạ, nắm lên cái muỗng cán dài bắt đầu múc phân người trong ao bỏ vào trong thùng gỗ. Dược Thiên Sầu thầm nghĩ đáng tiếc, hai tay đẹp như vậy lại đi làm việc này, nhưng Phù Dung vẫn rất thản nhiên.\r\n\r\n    Múc đầy, Phù Dung xỏ đòn gánh, thân thể mảnh khảnh nhẹ nhàng khom xuống, đòn gánh cứng ngắc rơi vào trên vai nhỏ gầy, hơi dùng lực, hai thùng phân người được một thiếu nữ tử nâng lên, trước khi đi ánh mắt cô linh linh còn nhìn về phía Dược Thiên Sầu, phảng phất như đang an ủi hắn: \"Đừng nên tức giận, ngươi cứ ở đây nghỉ ngơi đi! Ta làm là được.\"\r\n\r\n    Ánh mắt kia...\r\n\r\n    Trong nháy mắt, Dược Thiên Sầu cảm giác trong ngực mình có vật gì vừa bị đánh\r\n\r\n    Nát.\r\n\r\n    \"Là tan nát cõi lòng sao? Đều không phải, thế nhưng sao lại cảm giác trái tim thật đau quá, kỳ quái, lòng ta đau cái gì? Ta không quen cô ta.\" Dược Thiên Sầu để tay lên ngực tự hỏi.\r\n\r\n    Thân thể gầy yếu của Phù Dung khiêng vật nặng lắc lư đi trước, bằng vào tu vi của nàng gánh một vật nặng như thế chỉ là một bữa ăn sáng, nhưng nhìn vóc người nhỏ gầy cùng hai thùng gỗ thật sự không xứng họp, là do thùng quá lớn hay do vóc người Phù Dung quá nhỏ gầy?\r\n\r\n    Không biết xảy ra chuyện gì, nhìn thân thể gầy yếu gánh hai thùng phân, trong lòng Dược Thiên Sầu chợt thấy quặn đau.\r\n\r\n    \"Chờ một chút!\" Dược Thiên Sầu hô một tiếng, chạy tới.\r\n\r\n    Nghe được tiếng la, Phù Dung xoay người lại, thấy Dược Thiên Sầu chạy tới, sợ đến bật lui ra sau hai bước, dịch thể nâu vàng trong thùng nhất thời sóng sánh đổ ra không ít, roi xuống trên mặt đất, có chút roi lên đôi hài và chiếc váy cũ nát của nàng.\r\n\r\n    \"Đưa ta.\" Gương mặt Dược Thiên Sầu không chút biểu tình đưa tay ra.\r\n\r\n    \"Không cần.\" Thân thể mánh khánh của Phù Dung khẽ chuyển như cự tuyệt.\r\n\r\n    \"Đưa ta!\" Dược Thiên Sầu lại đưa tay ra.\r\n\r\n    \"Bẳn.\" Phù Dung nhẹ giọng nói.\r\n\r\n    \"Ngươi còn không sợ bẳn, ta sợ cái gì, nhanh đưa tay.\"\r\n\r\n    \"Ta...ta làm quen rồi, không sợ bẳn.\"\r\n\r\n    Dược Thiên Sầu lại nhói đau trong lòng, thở hắt ra nói: \"Ngươi quên Lan trưởng lão giao phó gì sao? Ngươi ngay cà lời nói của Lan trường lão cũng không nghe sao? Ngươi không phải là muốn thụ nghiêm phạt?\"\r\n\r\n    Nói đến Lan trưởng lão, gương mặt Phù Dung lộ ra vẻ sợ hãi, có điểm không biết nên làm gì. Dược Thiên Sầu không chút do dự đưa tay tiếp lấy đòn gánh đặt lên vai, quay đầu cười nói: \"Ngươi dạy ta làm thế nào là được, giúp ta cấm thứ này dẫn đưòng phía trước.\"\r\n\r\n    Phù Dung cầm cái muỗng không biết làm sao gật đầu, lập tức bước chân hoảng loạn đi phía trước dẫn đưòng. Hiện tại Dược Thiên Sầu cũng không chê phân người làm buồn nôn, nỗ lực khống chế hai thùng phần không lắc lư.\r\n\r\n    Hai người trở lại sân, Phù Dung dẫn hắn đến vườn trồng linh thảo, khiếp sinh sinh chỉ hắn làm sao bón phân. Nguyên bản nàng định tự làm, kết quà bị Dược Thiên Sầu cự tuyệt. Hắn chỉ cần nàng nói chuyện, chuyện tay chân để hắn bao hết.\r\n\r\n    Dược Thiên Sầu lần này hết sức dịu ngoan làm theo lời Phù Dung, Phù Dung chỉ tới đâu hắn làm tới đó. Những mỹ nữ đang chăm sóc cây cỏ trong vườn vẻ mặt đều kinh ngạc, kẻ xấu xí như Phù Dung không ngờ tìm được một nam nhân trợ thủ.\r\n\r\n    Linh thảo cần bón phân rất nhiều, ao phân nhỏ bên ngoài tường vây căn bản không đủ dùng. Phù Dung lại dẫn hắn xuống núi tìm địa phương nữ đệ tử Vạn Phân Viên ở lại, nơi đó cũng có wc công cộng, có nhiều hố phân không ít, năng lực bài tiết của nữ đồng bào cũng không kém nha!\r\n\r\n    Dược Thiên Sầu thiếu chút nữa té xỉu, cho tới bây giờ không nghĩ qua chính mình sẽ có một ngày tới wc nữ thường dùng để giành lấy phân của họ kính dâng. Càng làm cho hắn khó thể tin chính là, còn có rất nhiều tiền bối cấp bậc đại thẳm (dì, cô) đi lấy phân người mà cũng phải cướp sao? Cùng các đại thẳm giành phân người? Hắn phải cảm thán, diện tích trồng linh thảo thật sự không nhỏ, phân cung không đủ cầu a!\r\n\r\n    <\/div>","title":"Chương 59: Dưỡng linh thảo (2)"}