{"text":"﻿    Chương 180: Bạch Ất Phất Trần.\r\n\r\n    <\/div>\r\n\r\n    “Vân Trường, nếu lão gia hỏa này đã tới, thì không cho hắn đi trở về.” Thanh âm Dược Thiên Sầu nhàn nhạt bay ra từ trong thư phòng.\r\n\r\n    “Hư…” Chẳng biết từ địa phương nào truyền đến tiếng huýt gió, có thể nghe ra được là thanh âm của Quan Vũ, đại bộ phận hắc y nhân đều bay vút ra phía sau, một đám người vây quanh nhất thời lơ lỏng hơn không ít, nhưng vẫn còn tới khoảng trăm tên. Hiểu ra lần này Dược Thiên Sầu dưới cơn giận dữ đã đưa ra toàn bộ người của ba liên đội.\r\n\r\n    Lưu Trường Thanh cảnh giác nhìn quanh bốn phía, thấy người vây quanh mình đại bộ phận đều là Nguyên Anh hậu kỳ, thiếu chút nữa cũng là Nguyên Anh trung kỳ. Trên mặt hắn hiện ra một vẻ tàn khốc, tay áo vung lên, một thanh phi kiếm ngắn nhỏ lóe thanh mang giũ ra, chớp mắt đón gió mà trướng thành một thanh phi kiếm có kích thước bình thường, thân kiếm màu thanh lam, ở trong bóng đêm dần hiện ra quang mang đẹp đẽ, nhiễu quanh thân hắn. Một tay cầm phất trần cũng tiện tay phất ra, bước chân chậm rãi chuyển động phòng bị.\r\n\r\n    “Sát!” Thanh âm Quan Vũ lần thứ hai truyền đến.\r\n\r\n    Gần trăm đạo hàn mang từ trong tay hắc y nhân thoát ra, rất nhanh bắn về phía Lưu Trường Thanh, phất trần trong tay người sau đón gió súy động, chỉ thấy dị tượng nổi lên. Bạch quang phất trần chợt lóe, những sợi tơ trong nháy mắt biến dài tản ra, ngay sau đó giống như cây dù cấp tốc chuyển động, một trận thanh âm đinh đinh đang đang vang lên. Gần trăm thanh phi kiếm vừa phóng xuất không ngờ bị những sợi to mềm dẻo của phất trần đánh văng ra, khó có thể tin, phi kiếm dưới sự điều khiển của mọi người lại quay trở về tập kích không ngờ không hề tiến lên được nửa phần.\r\n\r\n    Lúc này có người cả kinh kêu lên: “Bạch Ất Phất Trần, hộ thân pháp bảo phòng ngự thượng phẩm đỉnh cấp của chưởng môn Thanh Quang Tông, hắn là Thanh Quang Tông chưởng môn Lưu Trường Thanh!”\r\n\r\n    “Cái gì?” Ngay sau đó lại có người hô lên: “Mọi người cẩn thận thanh sắc phi kiếm, chính là pháp bảo công kích thượng phẩm đỉnh cấp, Thanh Minh Kiếm của Thanh Quang Tông.”\r\n\r\n    Chi bộ đội hắc y nhân vốn đến từ chính ma đại phái, tự nhiên là người biết hàng, tuy rằng chưa thấy qua Lưu Trường Thanh, nhưng bằng vào hai loại pháp bảo liền nhận thức ra hắn.\r\n\r\n    Hiểu ra, tu chân giới dùng vũ khí phân ra pháp khí, pháp bảo, linh bảo ba loại. Người tu chân bình thường dùng phi kiếm thường thường là pháp khí phổ thông, cũng có chút tài liệu tốt hơn một chút có thể luyện ra thượng phẩm pháp khí. Nhưng vũ khí đạt được cấp bậc pháp bảo thì không tầm thường, pháp bảo người bình thường không có khả năng sử dụng nổi, tài liệu luyện chế tinh quý không nói, then chốt là hôm nay người có thể có thực lực luyện ra pháp bảo thật sự quá ít, ngẫu nhiên luyện ra vật tốt còn phải dựa vào vận khí. Về phần linh bảo, nhiều năm qua chỉ nghe kỳ danh, không thấy được hình dáng.\r\n\r\n    Mà trên tay người này không ngờ có được hai loại pháp bảo công kích cùng phòng ngự thượng phẩm đỉnh cấp, nhận ra hình dạng của bảo bối, người này còn không phải là Thanh Quang Tông chưởng môn Lưu Trường Thanh thì còn là ai?\r\n\r\n    Gần trăm thanh phi kiếm lại điên cuồng tấn công lần thứ hai, nhưng vô luận như thế nào cũng không khả năng đột phá được những sợi tơ nhỏ xíu như sợi chỉ mỏng.\r\n\r\n    “Phất trần kia cũng là pháp bảo?” Ngay chỗ vách tường bị phá trong thư phòng, Dược Thiên Sầu nói thầm hai tiếng, ngày trước ở tại Thanh Quang Tông vu hãm Ngô Bảo Như, Ngô Bảo Như muốn dùng phi kiếm đánh chết hắn, từng thấy phất trần trong tay Lưu Trường Thanh rất dễ dàng thu lấy thanh phi kiếm kia, lúc đó còn tưởng rằng do tu vi Lưu Trường Thanh cao thâm, không nghĩ tới do cây phất trần không ngờ lại là pháp bảo?\r\n\r\n    Mặc dù hắn ở trong tu chân giới ngây người thời gian không ít, nhưng đối với pháp bảo vẫn luôn nghi hoặc, then chốt vì chưa từng thấy qua, cho nên không có khái niệm. Lần đầu tiên nhìn thấy, có thể xác nhận, chính là lúc tỷ thí tại Phù Tiên Đảo, nhìn thấy đệ tử Tu Chân Các sử dụng Kim Cương Trạc, hiện tại đang nằm trên người mình, còn chưa từng dùng qua.\r\n\r\n    Nguyên nhân không cần là vì sợ một ngày nào đó bị người dùng chính phương pháp của hắn từng dùng làm thịt hắn, vậy chết quá oan uổng, hôm nay thấy một cây phất trần không ngờ có thể ngăn trở sự tiến công của gần trăm tên tu sĩ Nguyên Anh hậu kỳ, lúc này mới cảm nhận được chỗ tốt của pháp bảo phòng ngự.\r\n\r\n    Thuận lợi lấy ra thủ trạc đeo lên tay, thoáng rót vào chân nguyên, một đạo quang tráo màu vàng nhạt bao bọc quanh người hắn. Chân khí rót vào mạnh hơn, màu sắc quang tráo càng đậm thêm vài phần. Thu lại Kim Cương Trạc, Dược Thiên Sầu có chút buồn bực, lẽ nào nhiều Nguyên Anh hậu kỳ như vậy lại không thể thu thập một Lưu Trường Thanh chỉ có Nguyên Anh hậu kỳ sao?\r\n\r\n    Nhờ vào pháp bảo phòng ngự, Lưu Trường Thanh cũng tỉnh ngộ, đúng vậy! Chính mình còn lo lắng cái gì? Lại sợ cái gì? Nguyên Anh kỳ nhiều hơn thì có tác dụng gì? Có hai kiện pháp bảo của Thanh Quang Tông nơi tay, đối phương có năng lực thì làm gì được ta? Nét mặt Lưu Trường Thanh hiện lên một tia cười âm hiểm, vừa dùng phất trần phòng ngự vừa quan sát những hắc y nhân đang công kích. Khi ánh mắt hắn rơi lên phi kiếm đang công tới thì sắc mặt chợt trầm xuống.\r\n\r\n    Đột kích chính mình đủ loại phi kiếm, có Phù Tiên Đảo, có Vạn Ma Cung, có Đại La Tông, có Vọng Nguyệt Tông, có Thi Thần Giáo, còn có lão cừu địch Huyết Ma Cung. Không ngờ chính ma hai đạo ba đại môn phái đứng đầu đều có người liên hợp công kích chính mình, điều này sao có thể?\r\n\r\n    Lưu Trường Thanh lớn tiếng quát: “Các ngươi rốt cục là ai?” Bằng sự hiểu biết của hắn về chính ma hai đạo, phát sinh chuyện như vậy tuyệt đối không có khả năng.\r\n\r\n    Mấy năm nay tuy rằng mọi người bị tước đoạt bổn mạng nguyên thần bị khốn trong Ô Thác Châu, nhưng huấn luyện tinh khí thần theo kiểu quân đội hóa làm cho bọn họ đã thay đổi, nói sáng tỏ một điểm, đó chính là bọn họ đã tìm được tinh thần ký thác, cùng với việc trước đây chỉ biết mù quáng tu luyện hoàn toàn khác nhau, đó gọi là tinh thần tín ngưỡng. Dược Thiên Sầu biết rõ như vậy, bằng không kiếp trước đã không có quá nhiều phần tử chủ nghĩa cực đoan như vậy. Lực lượng của tinh thần tín ngưỡng thật sự rất đáng sợ, đây chính là thứ mà Dược Thiên Sầu không ngừng truyền nhập cải biến trí não bọn họ.\r\n\r\n    Công kích càng phát ra thêm kịch liệt, ai lại đi đáp vấn đề này của hắn? Bằng không cũng không cần phải che mặt đi ra gặp người.\r\n\r\n    Kỳ thực Lưu Trường Thanh thật sự sợ hãi bọn họ đúng là người của sáu phái, giả như là thật, mục đích sáu đại môn phái công kích Thanh Quang Tông là gì? Ngẫm lại thấy cực sợ, không phải là bọn họ muốn tiêu diệt Thanh Quang Tông?\r\n\r\n    Thấy bọn họ không đáp lời, Lưu Trường Thanh đang được bao phủ trong ngàn vạn sợi tơ chợt kêu “hải” một tiếng, chỉ thấy sợi tơ phiêu động, trong nháy mắt ngưng kết thành khoảng gần trăm sợi dây thừng, hơn mười thanh phi kiếm lúc này bay tới liền bị sợi tơ quấn thu đi, hơn mười người điều khiển phi kiếm chợt thất kinh, phi kiếm bị sợi tơ cuốn lấy, bật người liền chặt đứt liên hệ với thần thức, cũng không còn cách nào điều khiển công kích.\r\n\r\n    Chỉ trong mấy lần nháy mắt, lại có người lập tức thu hồi phi kiếm, lại có hơn mười thanh phi kiếm bị thu đi. Dược Thiên Sầu hít sâu một hơi, ta kháo! Phất trần này cũng quá ngưu bức, rõ ràng chỉ là kiện pháp bảo phòng ngự, không ngờ còn mang theo tính chất công kích, một chút liền bị thu nhiều phi kiếm như vậy, không hổ là pháp bảo do Thanh Quang Tông chưởng môn chuyên dùng, mẹ nó! Lần này phiền phức, không cảo chết được lão gia hỏa này.\r\n\r\n    Lưu Trường Thanh liếc mắt nhìn hắc y nhân chung quanh, lần thứ hai “hải” một tiếng, sợi tơ chấn động hiện lên bạch quang, đột nhiên lại lần nữa biến dài thêm mấy lần, kéo hơn mười thanh phi kiếm xoay tròn, có người lúc này hô lớn: “Mau tránh ra!”\r\n\r\n    Dược Thiên Sầu cũng ý thức được nguy hiểm, liền tránh ra đồng thời không quên nhìn qua hướng cha mẹ, chỉ thấy Bạch Tố Trinh đã phát ra một đạo bạch lăng(dây lụa trắng), bao bọc ba người trong nhà, huy chưởng đánh vỡ mặt tường, kéo ba người bay ra thật xa.\r\n\r\n    “Hi lý rầm.” Thanh âm vang lên, lại hỗn loạn tiếng kêu thảm thiết, đá vụn đồ gỗ bay loạn khắp nơi. Kiến trúc mấy chục thước chung quanh đã bị Lưu Trường Thanh đánh vỡ sụp xuống, có người hầu trốn bên trong căn bản không kịp bỏ chạy, tiếng kêu thảm thiết do chính bọn họ phát sinh.\r\n\r\n    Phất trần chuyển động dừng lại, lúc này Lưu Trường Thanh từ xa xa nhìn tới, giống như toàn thân mọc đầy gai nhọn, làm cho không sao hạ thủ. Rất có điểm hình dạng một cây phất trần nơi tay, ta đây thiên hạ vô địch.\r\n\r\n    Bạch Tố Trinh che chở ba người Dược Trường Quý đang trợn tròn mắt, bọn họ có bao giờ gặp qua trận thế như vậy! Nếu đánh tiếp, e rằng Dược phủ sẽ bị dỡ xuống toàn bộ, Quan Vũ bay ra, rơi bên cạnh Dược Thiên Sầu hỏi: “Lão đại! Hiện tại làm sao bây giờ? Căn bản không thể đến gần lão gia hỏa này.”\r\n\r\n    “Để cho ta!” Bạch Tố Trinh đi tới.\r\n\r\n    “Khoan đã, tỷ tỷ chờ khi nào ta cần hãy ra tay. Ta không tin tưởng nhiều người như vậy không đối phó được một mình hắn.” Dược Thiên Sầu nhìn mọi người quát to: “Phát nhiều phù cho các ngươi như vậy đều giữ lại ăn a! Toàn bộ đập cho ta, mọi người cùng tiến lên, chỉ cần thứ gì có thể công kích, đều đập cho ta, ta cũng không tin tà! Đập cho ta!”\r\n\r\n    <\/div>","title":"Chương 180: Bạch Ất Phất Trần."}