{"text":"﻿    Chương 378: Trờ về Phù Tiên Đảo\r\n\r\n    <\/div>\r\n\r\n    Nghe Đông Phương Trường Ngạo nói. Dược Thiên Sầu biết chính mình không thể đi bái kiến Ma Cửu Cô, bởi vì hắn biết, bản thân hắn khó lòng có thể mở miệng từ chối yêu cầu của nàng. Bất quá, đối với riêng hắn mà nói, thì hắn cảm thấy chính mình không có nợ Phù Tiên Đảo bất luận thứ gì, nhưng Ma Cửu Cô lại là một ngoại lệ.\r\n\r\n    Dược Thiên Sầu không phủ nhận, mình có thể làm ra những chuyện thất nghĩa bội tín, nhưng thất nghĩa bội túi của hắn thì vẫn còn phải xem người kia là ai đã. Cái gì không đúng sẽ không trả, cái gì nên trả sẽ không trốn tránh.\r\n\r\n    Đông Phương Trường Ngạo khống chế pháp bảo phi hành hình con thuyền, mang theo Dược Thiên Sầu cùng Tử T và nhóm người liên quan nhanh chóng quay trở về Phù Tiên Đảo. Dọc theo đường đi, Âu Tử Hải vẫn thở ra phì phò, nhưng Dược Thiên Sầu lười dông dài với hắn, tên gia hỏa này ở nhà nghe nịnh hót quen rồi, cho nên ra ngoài cũng có chút điểm không giữ nổi bình tĩnh.\r\n\r\n    Tử Y im lặng đứng coi chừng ở bên người Dược Thiên Sầu. Phát hiện ra thần tình của hắn có vẻ như đang hoảng loạn, không biết là suy nghĩ tới chuyện gì. Cái tình huống này, vẫn là lần đầu tiên nàng chứng kiến thấy ở trên người Dược Thiên Sầu.\r\n\r\n    Ở Phù Tiên Đảo đã sớm nhận được tin tức Dược Thiên Sầu sẽ quay trở về. Tin tức này chẳng biết là kẻ nào đã loan truyền ra ngoài, nhưng cũng khiến cho tầng lớp nhóm đệ tử trẻ tuổi phải bàn tán sôi nổi không thôi.\r\n\r\n    “Dược Thiên Sầu? Cái tên ngày trước trêu chọc phải Thanh Nô lão tổ của Thanh Quang Tông, nên đã bị chưởng môn trục xuất ra khỏi sư môn sao? ”\r\n\r\n    “Thật không? Có phải là người đã tu luyện Quy Nguyên Kiếm Quyết. Dược Thiên Sầu tiền bối? ”\r\n\r\n    “Ân, nghe nói lần này hắn quay về trên danh nghĩa là khách mời của Phù Tiên Đảo ah! ”\r\n\r\n    Nhân vật cao tầng trên Phù Tiên Đảo, cơ hồ đi tới chỗ nào thì cũng đều nghe thấy nhóm đệ tử trẻ tuổi sôi nổi bàn tán về chuyện này. Nhất thời bọn hắn không khỏi có điểm dở khóc dở cười. Đám thanh niên này có ấn tượng về Dược Thiên Sầu thật là tốt?\r\n\r\n    Bất quá cũng có thể lý giải được. Bởi vì Dược Thiên Sầu niên kỷ không lớn, nhưng đã làm ra rất nhiều chuyện đám thanh niên này muốn làm. Hơn nữa tùy tiện nhúng tay vào một sự kiện, thì danh đầu đều lan truyền đi rất xa.\r\n\r\n    Kì thực đừng nói đến nhóm thanh niên, mà ngay cả mấy người ở thế hệ trước, ở trong lòng cũng không khỏi âm thầm bội phục. Nếu không, lần này cũng đã không nguyện ý triệu hồi Dược Thiên Sầu quay trở về Phù Tiên Đảo rồi.\r\n\r\n    Cuối cùng đã đến Phù Tiên Đảo.\r\n\r\n    Tử Y tò mò đánh giá xung quanh, nàng từng nghe qua đây là Thiên Hạ Đệ Nhất Đại Phái. Dược Thiên Sầu thì sắc mặt không đổi nhìn xuống hòn đảo ờ phía dưới, bao quanh đào sương mù phiêu lượng dày đặc che kín cả lối đi, phi hành pháp bảo men theo đó mà tiến vào. Trực tiếp hạ cánh xuống trước sân Bồng Lai Các.\r\n\r\n    Trên đinh núi Luyện Đan Các, Quan Uy Vũ thần tình si ngốc, đứng ở trước vách núi, tận mắt chứng kiến phi hành pháp bảo đáp xuống xong, mới khe khẽ thở dài nói: “Hắn đã quay về rồi ư? ”\r\n\r\n    “Ngài đích thân đi xem chằng phải là sẽ biết sao? Dù gì thì cũng đã từng nên duyên sư đồ. Ta nghĩ Dược Thiên Sầu cũng không phải cái hạng người vô tình vô nghĩa đâu. ” Dương Thiên đứng ở bên cạnh mim cười nói. Dương Thiên cũng không nghĩ ra, gã tiểu tử năm xưa lại vang danh ở trong Tu Chân Giới đến mức này. Quả thực nhìn người là không thể nhìn tướng mạo ah!\r\n\r\n    “Haiizz! Chẳng thể trách người khác được. Bản thân ta làm sư phụ cho tới bây giờ còn chưa từng dạy dỗ hắn qua cái gì. Tựu ngay cà khi hắn bị trục xuất khỏi sư môn, cũng không đứng ra bênh vực. ” Quan Uy Vũ nhìn về phương hướng của Bồng Lai Các, cười khổ nói: “Cắt bào đoạn nghĩa a! Ta đã làm tổn thương lòng hắn, không đi cũng như nhau cả mà thôi. ”\r\n\r\n    Trước tiền thính Bồng Lai Các có rất nhiều đệ tử đứng xếp hàng nghênh đón, khiến cho Dược Thiên Sầu tâm tư nhảy dựng lên. Thời gian trước kia ở Phù Tiên Đảo, hắn chưa từng thấy qua nhiều người tập trung tới Bồng Lai Các như ngày hôm nay ah!\r\n\r\n    Chẳng lẽ Phù Tiên Đảo đã âm thầm tuyển thêm đệ tử sao? Nhưng như thế nào không thấy Bách Mị Yêu Cơ nhắc qua về chuyện này nhi? Dược Thiên Sầu hồ nghi xem chừng bốn phía xung quanh, nhưng dường như đám người này cũng đang lom dom nhìn vào minh.\r\n\r\n    Thật cổ quái! Dược Thiên Sầu ngẫm nghĩ như thế, nên trong lòng cũng dâng lên tâm tình đề phòng. Tử Y thì âm thầm gật đầu, Thiên Hạ đệ nhất phái quả nhiên đúng là đại phái, ngay cả đệ tử cấp thấp cũng có nhiều như vậy.\r\n\r\n    “Đi thôi! Chưởng môn đang chờ ngươi ở trong Bồng Lai Các. ” Đông Phương Trường Ngạo thu pháp bảo phi hành nói. Âu Tứ Hãi thì chẳng buồn lên tiếng, tự minh đi vào trước.\r\n\r\n    “Cửu Cô lão nhân gia có ở trong đó không? ” Dược Thiên Sầu hỏi.\r\n\r\n    Đong Phương Trường Ngạo nhìn vào trong Bồng Lai Các, đáp: “Hằn là Cửu Cô cũng sắp tới rồi. Đang chờ ngươi thôi. ”\r\n\r\n    Dược Thiên Sầu ngẩng đầu nhìn lên. Trên mặt bất biến không chút thay đổi nói: “Sao dám phiền tới đại giá của Ma Cửu Cô. Ta sẽ tự minh đi sang Tang Thảo Viên bái kiến lão nhân gia người! Phiền Đông Phương trưởng lão thông báo trước một tiếng, để trách gây ra sự việc hiểu lầm. ”\r\n\r\n    Dứt lời, trường kiếm sau lưng đã tuốt ra khỏi vỏ, chở hắn nhắm về phía Tang Thảo Viên mà phóng đi. Tử Y cũng lãng không vút theo sau hắn.\r\n\r\n    Đông Phương Trường Ngạo thấy thế không khỏi ngẩn ra. Lúc này cũng hiểu, Dược Thiên Sầu là không muốn chạm mặt với Phùng chường môn.\r\n\r\n    Tên tiểu tử này, một chút thể diện cũng đều không cấp ah! Đông Phương Trường Ngạo bất đắc dĩ lắc đầu, hướng về phía Tang Thào Viên mà truyền ra một đạo tin tức, theo sau tiến vào trong Bồng Lai Các. Mà nhóm đệ tử đứng xung quanh Bồng Lai Các, thì dường như không có việc gì, chậm rãi chạy theo phương hướng tới Tang Thảo Viên.\r\n\r\n    Bên trong Tang Thảo Viên vẫn phảng phất mùi thơm nồng như trước. Lan Băng Tuỵết đang giúp Ma Cửu Cô đứng ở trong sân. Khi Dược Thiên Sầu và Tử Y vừa đáp xuống ở bên ngoài, liền trực tiếp tiến vào trong nội viên. Vừa nhìn thấy Ma Cửu Cô, Dược Thiên Sầu lập tức khom người hành lễ: “Dược Thiên Sầu bái kiến Cửu Cô! ”\r\n\r\n    Sau khi đứng lên, hắn chằng thèm nhìn Lan Băng Tuyết lấy một cái. Đối với thương thế do nữ nhân này đánh minh. Ngay từ ban đầu, hắn đều chưa từng nghĩ sẽ bỏ qua, sớm muộn gì cũng tìm nàng tính toán.\r\n\r\n    Lan Băng Tuyết thân tình hơi biến đổi. Nhưng Ma Cửu Cô đã gật đầu mỉm cười nói: “Quay về là tốt rồi. ”\r\n\r\n    Dứt lời nhìn sang Tử Y hỏi: “Nói vậy vị này chính là Tử Y cô nương đi? ”\r\n\r\n    Xem ra, chuyện tình ở Đại Hội Rút Đao, Ma Cửu Cô đã nghe được phong thanh vài phần rồi.\r\n\r\n    Bất quá Tử Y không nói gì. Cho dù Ma Cửu Cô bối phận cao tới đâu, nàng cũng chẳng bao giờ thèm để lên trên đầu minh. Dược Thiên Sầu thấy thế vội vàng cung kính nói thay: “Hồi bẩm Cửu Cô, nàng đúng là Tử Y cô nương. ”\r\n\r\n    Ma Cửu Cô cũng không quan tâm đến tiểu tiết lắm, nhìn Dược Thiên Sầu cười nói: “Lão thân không nhiều lời vô nghĩa nữa, tránh để cho đám thanh niên các ngươi kêu ta dông dài. Dược Thiên Sầu, năm xưa ở trong cái vườn này, ngươi còn thiếu của ta một lời hứa hẹn. Hôm nay lão thân đòi về, muốn ngươi thực hiện lời hứa đó, ngươi có bằng không hay không? ”\r\n\r\n    “Đông Phương trưởng lão từng nói qua rồi. Nếu vãn bối đã tới đây, thì có yêu cầu gì thinh Cửu Cô ngài tùy tiện phân phó. chỉ cần nằm trong khả năng của vãn bối, nhất định sẽ dốc hết toàn lực ra hoàn thành nhiệm vụ. ” Dược Thiên Sầu cung kính đáp.\r\n\r\n    “Hảo! Lão thân quả nhiên đã không nhìn lầm người. ” Ma Cửu Cô gật đầu cười nói: “Yêu cầu này rất đơn giản, lão thân muốn ngươi quay về, gia nhập vào Phù Tiên Đảo. ”\r\n\r\n    “Ách.., chuyện này... ” Dược Thiên Sầu ngây người ra.\r\n\r\n    “Như thế nào? Yêu cầu này của lão thân đã làm khó ngươi sao? ” Ma Cửu Cô lầm tường rằng, Dược Thiên Sầu vẫn còn tính toán đến thế diện, nên cười nói: “Chuyện quá khử hết thảy đã trôi qua rồi, đừng giữ mãi ở trong lòng làm gì. Nếu có người nào dám ngăn cản ngươi. Lão thân nhất định sẽ không bỏ qua cho hắn. ”\r\n\r\n    Dược Thiên Sầu nghe vậy cười khổ nói: “Cửu Cô, không phải là ta không đáp ứng ngài. Mà là vãn bối căn bản không có biện pháp đáp ứng. Hiện giờ vãn bối đã có sư thừa, cho nên không thể gia nhập vào Phù Tiên Đảo được nữa. ”\r\n\r\n    Tử Y ở bên cạnh cũng gật đầu nói: “Đúng thế, hắn không thể gia nhập Phù Tiên Đảo. Nếu hắn dám làm như vậy, sẽ chọc giận sư phụ hắn, chỉ sợ Phù Tiên Đảo các ngươi cũng sẽ vĩnh viễn biến mất ở trong Tu Chân Giới mà thôi. ”\r\n\r\n    Ma Cửu Cô im lặng không phản bác. Tuy ngữ khí của Tử Y hung hăng như thế, nhưng quả thật là Ma Cửu Cô không hề tính phản bác. Nếu thay đổi thành người khác nói câu này, Ma Cửu Cô sẽ cho rằng người đó xuất khẩu cuồng ngôn. Nhưng câu này được nói ra từ trong miệng Tử Y, thì lại hoàn toàn bất đồng.\r\n\r\n    Hiện giờ, ở trong Tu Chân Giới có ai mà không biết, chuyện một minh Tử Y dễ dàng ứng phó với bảy tên cao thủ Độ Kiếp hậu kỳ. Hơn nữa, sư phụ của nàng còn là Lộng Trúc tiên sinh, sống trong Nam Hãi Tử Trúc Lâm thần bí. Hết thảy bày ra trước mắt, đã thuyết minh bối cảnh của Tử Y cô nương này cũng không phải đơn giản. Bây giờ nghe nàng ta nói như thế, chỉ sợ cái sư môn Dược Thiên Sầu đầu nhập, cũng không phải là Phù Tiên Đảo có thể động đến.\r\n\r\n    “Dược Thiên Sầu, ngươi có thể nói cho lão thân biết, sư phụ ngươi là ai hay không? ” Ma Cửu Cô chợt dò hỏi.\r\n\r\n    Dược Thiên Sầu trầm ngâm hồi lâu, mới chậm rãi nói: “Lão nhân gia dù chưa thấy qua sư phụ ta. Nhưng năm xưa ngài tiến nhập Yêu Quỷ Vực lịch lãm, gia sư đã từng ra tay tổn thương qua chư vị tiền bối Phù Tiên Đảo một lần. ”\r\n\r\n    “Cái gì? Sư phụ ngươi là người đó sao...? ” Ma Cửu Cô nghe vậy, thân minh không tự chủ được run rẩy lên. Tưởng nhớ lại tình huống khủng bố năm đó, một luồng thần thức cường đại giống như lôi đình nháy mắt đả thương cả nhómngười Phù Tiên Đảo....\r\n\r\n    <\/div>","title":"Chương 378: Trờ về Phù Tiên Đảo"}