{"text":"﻿    Chương 553: Tâm tư ác độc\r\n\r\n    Nhìn hắn chấp mê không tỉnh, Quản Trung Giai vừa định truyền âm nói cho hắn, ai biết Úc Lan Đô đã nhét túi trữ vật vào trong tay Tần gia Hưng.\r\n\r\n    Tần gia Hưng quét mắt nhìn hai người, trong lòng cười nhạt, kiểm kê linh thạch trong túi.\r\n\r\n    Quản Trung Giai không còn biết nói gì, ngẫm lại mình cũng đã hết lòng quan tâm giúp đỡ, đến lúc đó Úc Lan Đô cũng không trách được lên đầU Minh. Hắn khẽ thở dài, bước sang một bên, sưu một tiếng lẻn lên không trung, rất nhanh hướng Chú Kim thành bay đi.\r\n\r\n    Úc Lan Đô đi vào cửa, quay đầu lại nhìn theo thân ảnh Quàn Trung giai đi xa, lại tiến nhanh vào trong vườn mai...\r\n\r\n    Thánh địa Bích Uyển quốc, Tẩy Tâm Hồ. Thanh âm Văn Lan Phong truyền ra, từ trên xuống dưới không ai không đại kinh thất sắc. Bởi vì bằng vào tu vi của mọi người, không ngờ không phát hiện được thanh âm là từ đâu truyền ra. Dù là sáu vị cao thủ Hóa Thần hậu kỳ đứng trên không trung cũng không ngoại lệ.\r\n\r\n    Phóng mắt nhìn lại chung quanh, rừng rậm xanh ngắt liên miên, mặt hồ không chút gợn sóng cũng đã mất đi bình tĩnh. Động tĩnh cùng loại những cao thủ Hóa Thần kỳ ở đây đều có thể làm được, cũng không biết là thế nào, mọi người lại cảm giác bầu không khí dị thường áp lực...\r\n\r\n    Sáu người muốn động thủ đã không thể tiếp tục đánh, ba người Bùi Phóng Ninh đưa mắt nhìn nhau, thần tình hơi căng thẳng trên mặt cũng hòa hoãn xuống tới. m Bách Khang bị điểm danh thoáng có chút xấu hổ, thầm nghĩ: \"Con mẹ nó thật xui, cả nửa ngày cũng không thấy phản ứng, hết lần này tới lần khác lại nhằm vào mình mà lên tiếng, đây không phải đánh vào mặt mình sao! Ngày thường mình cũng không có khúc mắc với Văn Lan Phong a!\"\r\n\r\n    \"Văn huynh, ngàn vạn lần không nên hiểu lầm, không phải ta có ý định nháo sự ở chỗ của ngươi.\" m Bách Khang xấu hổ cười cười, tiếng nói hồn hậu bức ra bốn phía. Chỉ thấy hắn đột nhiên chỉ tay vào Bùi Phóng Ninh nói: \"Thật sự do ba người Bùi bàn tử chủ động khiêu khích trước, ba người chúng ta mới cho họ chút giáo huấn.\"\r\n\r\n    Văn Lan Phong điểm danh của hắn, hắn lại đem những người khác cùng kéo tiến đến. Băng Thành Tử và Hồ Trường Thọ đều cau mày, nhưng không nói gì thêm. Nhưng Bùi Phóng Ninh vẻ mặt run lên, chửi ầm: \"m Bách Khang, ngươi là thứ gì, tất cả mọi người rõ ràng, ít xối nước bần lên người chúng ta.\"\r\n\r\n    \"Tử mập mạp, ngươi dám nói không phải do ngươi chủ động khiêu khích trước hay sao!\" m Bách Khang giận tím mặt chỉ xuống mọi người phía dưới nói: \"Phía dưới có nhiều ánh mắt làm chứng như vậy, ngươi còn dám trợn tròn mắt nói dối?\"\r\n\r\n    \"Ngươi gọi một người đi ra làm chứng.\" Bùi Phóng Ninh quát. Hắn sẽ không tin bằng tu vi những người phía dưới, còn có người dám ở ngay trước mặt hắn đi ra chỉ chứng, sau này không còn muốn lăn lộn thì còn được.\r\n\r\n    Hai người ngươi tới ta đi đối chọi gay gắt, đều chửi ầm đối phương vô sỉ, cũng không sợ mất phong độ một trong mười cao thủ đứng đầu trước mặt mọi người. Những người phía dưới không biết nói gì, nhưng chuyện không liên quan tới bọn họ, cũng chỉ đứng nhìn xem náo nhiệt.\r\n\r\n    \"Không biết sáu vị đi tới địa bàn của Tất Trường Xuân, còn dám làm như vậy hay không?\" Thanh âm Văn Lan Phong đột nhiên xuất hiện tại không trung, sáu người đang giằng co chợt ngẳng đầu, liền thất kinh, sáu người không ngờ không ai phát hiện hắn đã đến lúc nào. Hiển nhiên tu vi cao hơn bọn họ không chỉ một chút.\r\n\r\n    Không trung! Tố y trường bào màu xám trắng nhẹ nhàng lay động, vóc người cao gầy, tc dài xõa tung sau vai theo gió phiêu đãng, rất có cảm giác như dung hợp vào thiên địa.\r\n\r\n    Văn Lan Phong khoanh tay trước ngực, lẳng lặng đứng sừng sững trên không trung, ánh mắt hơi u buồn lạnh lùng nhìn chằm chằm sáu người phía dưới, luôn cả m Bách Khang và Bùi Phóng Ninh đang tranh cãi chẳng khác người đàn bà chanh chua cũng đã ngừng lại.\r\n\r\n    \"Văn tiên sinh.\" Phía dưới hơn trăm cao thủ Hóa Thần kỳ cùng ôm quyền hô một\r\n\r\n    Tiếng. Ánh mắt Văn Lan Phong nhìn xuống phía dưới, khẽ gật đầu ý bảo.\r\n\r\n    Sáu người nghe được Văn Lan Phong nói, có chút không biết nên làm sao trả lời mới tốt. Đưa mắt nhìn nhau, cảm giác có chút không quá thích họp, phương thức gây sự này cũng không giống tác phong từ trước tới nay của Văn Lan Phong!\r\n\r\n    \"Ha hả! Văn huynh.\" m Bách Khang dẫn đầu cười hòa giải: \"Trăm năm không gặp, nghĩ không ra Văn huynh phong thái như trước, tu vi còn hơn ngày xưa, thật sự thật đáng mừng!\"\r\n\r\n    \"Văn huynh!\" Năm người khác cũng ôm quyền hành lễ.\r\n\r\n    Trên bầu trời rừng cây không xa lắm, Văn Thụy nhìn thấy một màn này, lộ ra dáng tươi cười vui mừng. Lão tổ ra ngựa, thiên hạ ngoại trừ Tất Trường Xuân ra, ai dám không phục? Có lão tổ tại, địa vị Bích Uyển quốc tại tu chân giới, vẫn như cũ không suy!\r\n\r\n    \"Ngay lời nói của ta đều ngoảnh mặt làm ngơ, xem ra Văn Lan Phong ta bế quan trăm năm, đã bị người quên lãng. Trách không được không xem Văn gia thánh địa vào trong mắt, muốn ở chỗ này đánh đánh giết giết.\" Ánh mắt Văn Lan Phong dời trên mặt sáu người, giọng nói hờ hững nói: \"Chư vị cùng nhau tìm tới cửa, chẳng lẽ cho rằng ta dễ khi dễ?\"\r\n\r\n    Sáu người từ trong ánh mắt Văn Lan Phong phát giác không đúng, không ngờ lại có một cỗ sát ý như có như không. Họ hít sâu một hơi, chẳng lẽ người này bế quan bế tới tính tình đại biến, trước đây tính tình Văn Lan Phong ôn hòa, tuyệt đối sẽ không như vậy.\r\n\r\n    Cảm giác được không thích hợp, m Bách Khang vẫn đang đối đáp chợt câm miệng, lúc này làm chim đầu đàn không phải là chuyện gì tốt. Ngược lại Băng Thành Từ nhíu mày nói: \"Văn huynh, không nên hiểu lầm, tuyệt đối không phải ý tứ kia. Chúng ta nghe tin Văn huynh xuất quan, đều tới chúc mừng, nào dám không để Văn huynh vào trong mắt.\"\r\n\r\n    \"Băng Thành Tử, không cần giải thích. Lời nói của m Bách Khang, ta đều nghe thấy được, sự thực đã ở trước mắt. Nếu ta không xuất hiện, chỉ sợ Văn gia thánh địa liền thành chiến trường của các ngươi.\" Văn Lan Phong cười lạnh nói: \"Loại phương thức chúc mừng này, thật đúng chưa từng nghe thấy. Chư vị có lá gan tới đây giương oai, nói vậy cũng có chuấn bị mà đến, Văn mỗ phụng bồi là được.\"\r\n\r\n    Văn Lan Phong khoanh tay trước ngực từ từ hạ thấp xuống giữa sáu người, sáu người đồng loạt tránh về phía sau, nhường trung gian đi ra. Lúc này không ai dám đứng gần hắn, người này mắt hàm sát khí, không nên biến thành đối tượng đả kích đầu tiên của hắn mới tốt.\r\n\r\n    Phía dưới nhất thời ồ lên một trận, không nghĩ tới bên trong mười đại cao thủ, Văn Lan Phong nổi danh tính tình ôn hòa không ngờ lại chủ động khiêu chiến. Nghe ý tứ lời này, Văn Lan Phong đang chuẩn bị một mình đối phó sáu cao thủ Hóa Thần hậu kỳ.\r\n\r\n    Không ít người thậm chí suy đoán, chẳng lẽ Văn Lan Phong muốn ở trước mặt mọi người đem sáu vị cao thủ ra lập uy, bằng không không cần phải làm vậy! Rất có người còn phán đoán sở dĩ Văn Lan Phong tự tin như vậy, chỉ sợ thiên hạ đệ nhất cao thủ Tất Trường Xuân cũng đã thua trong tay hắn.\r\n\r\n    Nguyên bàn Văn gia tử đệ còn đang chiêu đãi khách nhân bên dưới, lúc này tất cả đều ngừng lại, mỗi người đều kích động không ngớt ngẩng đầu nhìn lên không trung. Tuy rằng cho tới bây giờ bọn họ còn chưa thấy qua lão tổ, nhưng cũng không gây trở ngại bọn họ sùng bái đối với lão tổ. Hôm nay lại tận mắt nhìn thấy lão tổ hướng sáu vị cao thủ Hóa Thần hậu kỳ khiêu chiến, thật sự làm cho cảm xúc bọn họ dâng trào không ngớt.\r\n\r\n    Văn Lan Phong vì một nữ nhân, không biết lượng sức đi tìm thiên hạ đệ nhất cao thủ khiêu chiến, tu sĩ chư quốc đều biết. Văn gia từ đệ đi ra ngoài, nghe được có người đem việc này ra nói, mặc dù tức giận, nhưng bởi vì lão tổ bế quan, Văn Thụy hạ pháp chỉ, không cho phép mọi người ở bên ngoài đơn giản trêu chọc thị phi, kết quả mọi người đều phải nén giận. Hiện tại lão tổ xuất quan, ở trước mặt mọi người hướng thiên hạ sáu đại cao thủ khiêu chiến, để cho bọn họ có loại cảm giác rửa sạch sỉ nhục trước đó. Nếu tin tức này truyền ra, mọi người đều có thể ngẩng đầu ưỡn ngực hành tẩu trong tu chân giới, ai dám không phục! Văn gia chắc chắn lại một lần nữa khôi phục địa vị đệ nhất gia tộc tu chân giới.\r\n\r\n    Sáu người trên không trung nghe vậy chấn động, Văn Lan Phong không ngờ lại cuồng vọng tới nông nỗi như vậy, dám một người khiêu chiến sáu người bọn họ? Thật đúng là lòng tự tin bành trướng cực độ! Nếu như nói hắn lấy một địch ba, còn có khả năng thắng lợi. Nhưng một khiêu chiến sáu vị cao thủ Hóa Thần hậu kỳ, ra vẻ dù là Tất Trường Xuân cũng chưa làm qua!\r\n\r\n    Sáu người bỗng nghĩ tới một loại khả năng, đoán không chuẩn Tất Trường Xuân thực sự đã thua trong tay hắn.\r\n\r\n    Băng Thành Tử hơi khép hờ hai mắt nói: \"Văn huynh, chúng ta xác thực đến đây chúc mừng, ngươi đãi khách như vậy, thật có chút không thề nào nói nổi.\"\r\n\r\n    Văn Lan Phong đạm nhiên nói: \"Băng Thành Tử, nếu có người chạy đến đại Tuyết Sơn của ngươi quấy rối, ngươi còn có thể xem bọn họ là khách nhân sao?\"\r\n\r\n    Băng Thành Tử mấp máy môi nghẹn lời, nếu như có người chạy đến tổ chim đại Tuyết Sơn của hắn gây rối, hắn khẳng định muốn động thủ. Vốn định nói \"đây là không giống nhau\" nhưng nói thì nói cho rõ, lại có điều gì không giống nhau?\r\n\r\n    Trong lòng sáu người biết rõ ràng, chính bởi vì bọn họ nghĩ tính tình Văn Lan Phong dễ nói chuyện, lại không chọc phải người nhà Văn gia, phỏng chừng Văn Lan Phong sẽ không thế nào, nên mới có lá gan náo loạn ở đây. Tựa như lời Văn Lan Phong nói, giả như ở địa bàn của Tất Trường Xuân, đừng nói là đánh nhau, dù cãi nhau cũng không khả năng.\r\n\r\n    Nói tới nói lui, có một số việc muốn làm cũng phải xem là người nào, cũng là vấn đề người đó có đáng sợ hay không.\r\n\r\n    Tất Trường Xuân có tiếng là sát tinh, một câu nói mất hứng sẽ giết người, ở trước mặt hắn, trong tiềm thức cũng không ai có ý niệm dám gây sự trong đầu, hoàn toàn trái lại bọn hắn đều tránh né không kịp, làm sao còn dám đánh nhau trên địa bàn của hắn.\r\n\r\n    Văn Lan Phong lại dùng thái độ cường ngạnh chưa từng có xuất hiện, trong ngực sáu người liền rút lui có trật tự, Tất Trường Xuân thật đáng sợ, cũng không biết người này có đúng là đánh thắng Tất Trường Xuân rồi hay không.\r\n\r\n    Nhưng nếu lui bước như vậy, chỉ sợ tin tức lập tức sẽ truyền toàn bộ tu chân giới. Sáu vị cao thủ Hóa Thần hậu kỳ cùng nhau liên thủ không ngờ cũng không dám tiếp thu sự khiêu chiến của Văn Lan Phong, nếu tin tức này truyền ra trở thành chê cười, mặt mũi mất hết không chịu nổi a!\r\n\r\n    \"Văn huynh, ta trước tiên xin lỗi ngươi, là ta nhất thời ý nghĩ phát nhiệt, không suy nghĩ chu toàn, không nên gây nháo sự trong thánh địa Văn gia của ngươi.\" m Bách Khang thật đúng là co được giãn được, ở tại chỗ hướng Văn Lan Phong cúc cung thật sâu.\r\n\r\n    Đóng dậy, lại than thở, Văn huynh, kỳ thực là một hồi hiểu lầm, chúng ta chỉ là vì nghe nói ngươi xuất quan, đi tới Yêu Quý Vực đánh bại Tất Trường Xuân, quang vinh thăng làm tu chân giới đệ nhất cao thủ, cố ý tới chúc mừng. Tuyệt đối không có ý tứ coi ngươi không ra gì! Không tin ngươi có thể hỏi mọi người.\"\r\n\r\n    Nói xong lời này, m Bách Khang cấp tốc hướng năm người truyền âm nói: \"Mấy người, mọi người đến đây không phải vì muốn biết kết quả cuộc chiến tại Yêu Quỷ Vực hay sao? Ta đã chịu nhục, các ngươi cũng nên phối họp đi!\"\r\n\r\n    Năm người nhận được truyền âm của m Bách Khang, vùng lông mày cũng lơ đãng run lên, bao hàm thâm ý liếc mắt nhìn m Bách Khang, không hổ là cáo già có tiếng của tu chân giới, mượn cơ hội dùng kế sách dò xét thật rất ác độc!\r\n\r\n    Nếu như Văn Lan Phong đánh thắng được Tất Trường Xuân, chỉ tin tức này truyền ra cũng đã đủ oanh động, mấy người mất chút mặt mũi cũng bé nhỏ không đáng kể. Nếu như Văn Lan Phong bại bởi Tất Trường Xuân, nghe nói như thế, tất nhiên không dám ứng với danh hào thiên hạ đệ nhất cao thủ. Hắc hắc! Văn Lan Phong đánh không thắng được Tất Trường Xuân cũng không có gì đáng sợ, sáu người liên thủ, chỉ sợ ngày hôm nay hắn chạy trời không khỏi nắng!\r\n\r\n    <\/div>","title":"Chương 553: Tâm tư ác độc"}