{"text":"﻿    Chương 614: Gian nan tìm kiếm\r\n\r\n    Xuân Miên Lâu âm thanh ầm ĩ náo nhiệt không ngừng, nhưng hậu viện lại trống rỗng yên lặng, chỉ có ba người đang đứng yên lặng quan sát nhau.\r\n\r\n    “Vị này có phải là Ngưu Hữu Đức Ngưu tiền bối danh chấn thiên hạ? ” Nữ tử tóc rối bù cung kính hỏi. Trong con ngươi mị nhãn như tơ lộ ra một chút nghi hoặc. Ra vẻ từng gặp qua vị Ngưu tiền bối này ở nơi nào, vì vậy liền quan sát Dược Thiên Sầu.\r\n\r\n    Dược Thiên Sầu lặng lẽ không nói nhưng trong lòng cũng chấn động, ánh mắt kia thật quá quen thuộc. Loại ánh mắt mị hoặc chúng sinh này, quả thực không khác gì Bách Mị Yêu Cơ. Bất quá trang phục rối bù kia thật sự làm cho người ta không nhận ra hình dáng.\r\n\r\n    Hắn kiềm chế sự kinh nghi bất định trong nội tâm, Dược Thiên Sầu truyền âm cho Nhan Vũ nói: “Nhan Vũ, bảo nàng ta khôi phục là gương mặt thật. ”\r\n\r\n    Nhan Vũ ngầm hiểu, đối với nữ tử mái tóc rối bù mở miệng nói: “Ta mặc kệ ngươi là người nào, có lời gì muốn nói. Còn thinh xuất ra thành ý, ta không tiếp thu cuộc nói chuyện với người giấu đầu giấu mặt. ” Nàng tiện tay chi về gian nhà nhỏ bên cạnh khu nhà trệt. Chính là nơi dùng để tắm rửa, ý tử đã rất rõ ràng, không cần nói thêm gì nữa.\r\n\r\n    Nữ tử có mái tóc rối bù cười khúc khích, hướng hai người thoáng thi lễ, cũng không dài dòng, dời bước đi vào phòng tắm rửa.\r\n\r\n    Dược Thiên Sầu nhìn chằm chằm thân ảnh biến mất sau cửa, hơi có chút thất thần, phát hiện ánh mắt nữ nhân này không những giống Bách Mị Yêu Cơ, ngay cả tiếng cười cũng giống như như đúc. Tuy rằng bị trang phục rối bù xấu xí che giấu hình dáng, nhưng chỉ cần vừa lên tiếng, hoặc lộ ra tiếng cười, loại mị thái lan tràn kia muốn che giấu cũng không che giấu được.\r\n\r\n    Thế nhưng vì sao lại gặp phải Bách Mị Yêu Cơ ở nơi này? Dược Thiên Sầu cau chặt mày, trong lòng hầu như đã khẳng định bảy phần, thế nhưng còn chưa nhìn thấy rõ mặt thật đối phương vẫn không dám xác nhận, dù sao Bách Mị Yêu Cơ đứng đầu một giáo phái, làm sao đơn giản chạy đến nơi đây, nếu bị bại lộ thân phận, vậy thật quá nguy hiểm.\r\n\r\n    Nhan Vũ nhìn nhìn phòng tắm, lại nhìn biểu tình Dược Thiên Sầu, vẫn cảm giác thần tình Dược Thiên Sầu có chút không thích họp.\r\n\r\n    Tiếng nước chảy trong phòng tắm chợt ngừng, không bao lâu, cửa gỗ cọt kẹt mở ra. Hai người trong viện đồng thời ngây dại, trong ánh mắt Nhan Vũ lộ ra vẻ kinh diễm, vẻ mặt Dược Thiên Sầu lại không biết nên nói gì.\r\n\r\n    Một dáng người thướt tha nổi bật đi ra, lụa mỏng như khói, vẻ mặt ngâm ngâm cười chói lọi, thực sự là tụyệt đại vưu vật làm điên đảo chúng sinh. Không phải là Bách Mị Yêu Cơ thì còn có thể là ai?\r\n\r\n    Bách Mị Yêu Cơ đi tới trước mặt hai người, tùy ý khoát cánh tay đi dạo một vòng, đem cảnh xuân dưới làn lụa mỏng bày ra rực rờ sinh hương, thực sự chi một cử động muôn ngàn phong tình. Sau đó nàng dịu dàng thi lễ nói: “Đương gia, thành ý của ta thế nào? ”\r\n\r\n    Vẻ kinh diễm trên mặt Nhan Vũ còn chưa thu liễm, lúc này đứng chung một chỗ với nữ nhân này nếu so sánh làm nàng chợt có cảm giác tự ti mặc cảm. Trước đây nàng còn có chút tự tin đối với phong tình của mình, hôm nay mới biết được thế nào gọi là thiên ngoại hữu thiên, nhân ngoại hữu nhân. (ngoài ười có ừời, ngoài người có người) .\r\n\r\n    Nàng thân là nữ nhân, ngày hôm nay lần đầu tiên biết được, nguyên lai nữ nhân còn có thể nữ tính tới mức này, dù là nữ nhân khác nhìn thấy cũng động tâm.\r\n\r\n    Hai nàng đứng chung một chỗ, luận dung mạo cũng không thua kém, thế nhưng luận phong vận, kém không chỉ một chút. Giống như một đệ tử vừa mới bước vào con đường phong vận, cũng đủ làm cho nam nhân tâm động. Mà người còn lại phong tư lượn lờ, là một đời tông sư, có thể mị hoặc chúng sinh. Hoàn toàn không phải đối thủ cùng cấp bậc.\r\n\r\n    Quả nhiên là nàng! Dược Thiên Sầu không biết nói gì. Hắn thật không cảm thấy có gì kỳ quái, Bách Mị Yêu Cơ sở dĩ gọi là Bách Mị Yêu Cơ, chính bởi vì nàng có cỗ mị thái có một không hai trong thiên hạ. Huống chi từng ở chung qua một đoạn thời gian,\r\n\r\n    Nhiều ít hắn vẫn có lực miễn dịch. Lúc này hắn rất muốn lớn tiếng hỏi nàng một câu, ngươi chạy tới đây làm gì, thực sự là thêm phiền, chán sống sao?\r\n\r\n    Nhan Vũ liếc mắt nhìn Dược Thiên Sầu, ngây ra, tâm trạng hiếu kỳ, một nữ nhân như thế ngay cả nàng nhìn vào còn động tâm, nhưng ánh mắt vị Ngưu Hữu Đức này lại có vẻ có chút lạnh lùng.\r\n\r\n    “Trách không được cần phải che giấu hình dáng, bằng phong thái của ngươi, nếu hiện nguyên mặt thật, chi sợ không đến được Tụ Bảo Bồn. ” Nhan Vũ nhịn không được tán thán một câu. Sau đó lại hỏi: “Ngươi không phải có chuyện muốn nói sao? Thỉnh giảng! ”\r\n\r\n    “Trước mắt người sáng mắt thật không nói lời dối trá. ” Bách Mị Yêu Cơ nhìn Nhan Vũ đạm nhiên nói: “Muốn có chỗ đặt chân ở địa phương của đương gia. ” Ánh mắt nàng luôn như có như không nhìn về phía Dược Thiên Sầu, nhưng vẫn mang theo điểm nghi hoặc.\r\n\r\n    Nhan Vũ giật minh, lắc đầu nói: “Khiến ngươi thất vọng rồi. Ngươi muốn làm gì ta không biết, ta cũng không muốn biết, thế nhưng Xuân Miên Lâu của ta đều là một đám người số phận cơ khổ, thế đơn lực bạc thật sự không trêu chọc nổi phiền sự, còn mời đổi địa phương đặt chân khác. Xin lỗi! ”\r\n\r\n    Bách Mị Yêu Cơ giải thích: “Nhan đương gia hiểu lầm rồi, ta tuyệt đối không phải là người đến gây chuyện. chỉ là mộ danh sự náo nhiệt của hội Tụ Bảo Bồn, nghĩ đến nhìn, sau khi hội Tụ Bảo Bồn kết thúc, sẽ ly khai. ”\r\n\r\n    “Nga! ” Nhan Vũ không cho là đúng nói: “Bên trong Tụ Bảo Bồn có rất nhiều khách sạn, tuy rằng đắt một chút, nhưng nói vậy vị tỷ tỷ này hẳn không phải là người thiếu tiền dùng đúng không. ”\r\n\r\n    “Đương gia tuệ nhãn, ta thật sự không muốn bị quấy rầy quá nhiều, cũng không dám trêu chọc thêm phiền phức. ” Bách Mị Yêu Cơ cười khổ xoay xoay dáng người của mình.\r\n\r\n    Nhan Vũ trầm mặc, quả thật bằng vào tư sắc của nàng, nếu như công nhiên lộ mặt, xác thực sẽ rước lấy phiền phức đây là bi ai của nữ nhân. Nàng dừng một chút nói: “Vậy vì sao ngươi lại tuyển chọn đặt chân tại Xuân Miên Lâu? ”\r\n\r\n    Bách Mị Yêu Cơ nghe vậy xoay người hướng Dược Thiên Sầu cúi thấp người hành lễ nói: “Tự nhiên là bởi vì Ngưu tiền bối. Ngưu tiền bối tu vi cao thâm, danh chấn thiên hạ, Xuân Miên Lâu có Ngưu tiền bối hiện diện, sẽ không ai dám đến trêu chọc phiền phức! ”\r\n\r\n    Dược Thiên Sầu không nói gì, ngươi thật đúng là biết chọn địa phương, ở tại Hoa Hạ thì ẩn thân trong Vạn Hoa Lâu. Đi đến nơi đây lại muốn giấu trong Xuân Miên Lâu, vì sao ta luôn đụng phải ngươi trong mấy địa phương này vậy?\r\n\r\n    Đúng lúc này, đột nhiên một đạo bóng người rơi xuống trong viện. Tư Không Tuyệt đột nhiên hiện thân, hướng Nhan Vũ hơi chắp tay, Nhan Vũ vội nhanh nhẹn hành lễ nói: ‘Tư Không tiền bối”\r\n\r\n    Ánh mắt lạnh thấu xương của Tư Không Tuyệt quét qua Bách Mị Yêu Cơ, hơi khựng lại, lập tức hướng Dược Thiên Sầu hành lễ nói: “Ngưu tiền bối, gia sư thinh tiền bối đến Thần Tài Phong gặp mặt. ”\r\n\r\n    Quả nhiên tới! Dược Thiên Sầu gật đầu, liếc mắt nhìn Bách Mị Yêu Cơ, truyền âm cho Nhan Vũ: “Lai lịch nữ nhân này không tầm thường, tạm thời thu lưu nàng ta đi! Không có gây trở ngại gì cho ngươi đâu. ” Hắn tiện tay vải ra một thanh phi kiếm, đạp kiếm hướng trên đinh Thần Tài Phong bay đi. Tư Không Tuyệt lại quét mắt nhìn Bách Mị Yêu Cơ lần nữa, cũng bắn lên khoảng không bay theo.\r\n\r\n    “Người này là cao thủ Hóa Thần kỳ Tư Không Tuyệt? ” Ánh mắt Bách Mị Yêu Cơ sáng quắc hỏi, xong lòi khẳng định của Nhan Vũ, trong lòng không khỏi thở dài một tiếng. Một đường lén lút mà đến, không nghĩ tới ngày hôm nay một chút liền gặp được hai cao thủ Hóa Thần kỳ trong truyền thuyết.\r\n\r\n    Từ sau khi Hoa Hạ tu chân giới biết được chư quốc có cao thủ Hóa Thần kỳ tồn tại, hiện nay các phái đã cảm thấy bất an, lo lắng không biết lúc nào sẽ gặp phải tai ương ngập đầu. May mắn chính là tu chân giới bại hoại Dược Thiên Sầu trước kia, sau khi bị bức lui ra khỏi tu chân liên minh, cũng đã sớm hỗn thật vui vẻ thủy khỏi tại chư quốc.\r\n\r\n    Nghe nói hắn còn thành lập quan hệ với cao thủ Hóa Thần kỳ, kết quả là, mặc kệ môn phái nào từng có quan hệ ra sao với Dược Thiên Sầu, đều phái người lặng lẽ tiềm nhập chư quốc, hi vọng có thể liên hệ được Dược Thiên Sầu.\r\n\r\n    Khi Bách Mị Yêu Cơ nghe được trong tu chân giới có vị thiên hạ đệ nhất cao thủ, lập tức chấn kinh.\r\n\r\n    Bởi vì nàng nhớ kỹ Dược Thiên Sầu từng nói với nàng, sư phụ hiện tại của hắn là một nhân vật vô địch thiên hạ. Không biết thì thôi, sau khi biết, Bách Mị Yêu Cơ động dung. Toàn bộ tu chân giới nếu nói có ai có thể thiên hạ vô địch, chỉ sợ chỉ có vị Tất Trường Xuân uy chấn thiên hạ kia.\r\n\r\n    Liên tưởng đến nhiều cố sự về Dược Thiên Sầu từ bên chư quốc truyền về, Bách Mị Yêu Cơ càng khẳng định suy đoán của chính mình. Có người nói vị Tất Trường Xuân tu vi bí hiếm kia có một vị bằng hữu tri kỷ, là một vị cao thủ Hóa Thần kỳ có tên là Lộng Trúc tiên sinh.\r\n\r\n    Ngày trước trong đại hội rút đao, ra vẻ mấy người của Vô Cực Đảo đối với vị Tử Y cô nương bên cạnh Dược Thiên Sầu có điều cố kỵ. Lại còn gọi sư phụ nàng là Lộng Trúc tiên sinh. Sau đó lại nghe nói Dược Thiên Sầu lúc còn ở Đại Ương quốc, từng ở chung một chỗ với Lộng Trúc tiên sinh, trùng họp như vậy, tuyệt đối không phải ngẫu nhiên. Trong lòng Bách Mị Yêu Cơ đã khăng định được chín phần. Sư phụ Dược Thiên Sầu hẳn chính là vị thiên hạ đệ nhất cao thủ Tất Trường Xuân kia. Sau khi tìm hiểu được bí mật này, mặc dù nàng im lặng không nhắc việc này với người khác, nhưng vẫn mừng rờ như điên!\r\n\r\n    Huyễn Ma Cung vốn bị suy thoái trên tay nàng, hôm nay đối mặt với tình thế nghiêm trọng như vậy, nàng tuyệt không cho phép Huyễn Ma Cung thật sự hủy trong tay vị cung chủ như nàng. Lui lại mà nói, dù cho Hoa Hạ tu chân giới bị phá vờ, nàng cũng phải nghĩ biện pháp bảo trụ Huyễn Ma Cung, đây là trách nhiệm của vị cung chủ cần làm. Nhưng trong chư quốc có cao thủ Hóa Thần kỳ hiển hách sừng sững tu chân giới, là một nhóm người cường đại đến cờ nào a! Bằng năng lực của nàng căn bản không có chút hi vọng bảo trụ được môn phái.\r\n\r\n    Vì vậy nàng nghĩ tới Dược Thiên Sầu, vị đệ tử của thiên hạ đệ nhất cao thủ hẳn là có năng lực giúp nàng. Thế nhưng những trưởng lão còn sống sót của Huyễn Ma Cung làm sao có thể để cung chủ đơn giản đi mạo hiém, bị trưởng lão hội cản trở, nàng vẫn dứt khoát quyết định đến đây tìm kiếm Dược Thiên Sầu hỗ trợ. Lý do thuyết phục các trường lão là hôm nay các phái đều đang phái người liên hệ Dược Thiên Sầu. Nhưng quan hệ giữa nàng và Dược Thiên Sầu không cạn, nàng đi có ưu thế hơn so với người khác. Vì sự ổn định của Huyễn Ma Cung, trước khi nàng đi, đã đem vị trí cung chủ Huyễn Ma Cung truyền cho một vị trường lão.\r\n\r\n    Nàng biết với tư sắc của mình sẽ rước lấy phiền phức, sau khi lẻn vào bên này, nàng liền cố ý hóa trang cho minh thật xấu xí khó coi, lén lút đi chung quanh tìm kiếm Dược Thiên Sầu. Nhưng khi nàng đi tới bên này, Dược Thiên Sầu phảng phất như biến mất khỏi nhân gian, dù cho nàng nhiều lần trải qua thiên tân vạn khố, cũng không tìm được chút tung tích về hắn.\r\n\r\n    Tụ Bảo Bồn mời dự thịnh hội, để cho nàng nhìn thấy một tia hi vọng. Nàng khẳng định Dược Thiên Sầu là người luôn thích náo nhiệt giúp vui, nói không chuẩn có thể tìm được hắn tại Tụ Bảo Bồn. Nếu như thực sự tìm không được, nàng chuẩn bị mạo hiểm xông vào Yêu Quỷ Vực một lần...\r\n\r\n    Thật vất vả đi tới Tụ Bào Bồn, nhưng nàng lại nghĩ tới một vấn đề. Nếu Dược Thiên Sầu đã cố tình ẩn giấu tung tích, chi sợ dù hắn có tới Tụ Bảo Bồn, cũng chưa chắc sẽ cho ai biết, vậy nàng làm sao tìm được hắn? Ngay lúc này Xuân Miên Lâu lại nối danh thật lớn, lại có vị cao thủ thần bí Ngưu Hữu Đức làm chỗ dựa, không ai dám tìm Xuân Miên Lâu gây phiền phức. Nàng liền cắn răng, quyết định bộc lộ hình dáng tại Xuân Miên Lâu, nói vậy bằng chính tư sắc của mình, hẳn rất nhanh nổi lên diễm danh tại Tụ Bảo Bồn.\r\n\r\n    chỉ cần Dược Thiên Sầu tới Tụ Bào Bồn, không tin hắn biết được minh ở đây lại tuyệt tình tới mức không đến gặp mặt? Bách Mị Yêu Cơ tự biết minh làm như vậy sẽ có bao nhiêu nguy hiểm, sợ rằng xuất đầu thì dễ, muốn thoát thân sẽ thật khó khăn. Nhưng không thể nghi ngờ, đây cũng là biện pháp tốt nhất để tìm được Dược Thiên Sầu!\r\n\r\n    <\/div>","title":"Chương 614: Gian nan tìm kiếm"}