{"text":"﻿    Chương 1007: Dược Long Môn (4)\r\n\r\n    <\/div>\r\n\r\n    Xung quanh màn đêm hắc ám, những ánh mắt như lang như hổ lóe ra tinh quang lấp lánh, Dược Thiên Sầu ngắm nhìn vài lần, liền cảm thấy ngượng ngùng, trong lòng phi thường buồn bực! Bằng vào ánh mắt này, hắn hiển nhiên đã biết, chính mình đã làm cho nhiều người khác tức giận...\r\n\r\n    Dược Thiên Sầu hai cánh tay khẽ dùng sức, càng ôm chặt Tiểu Nguyên vào trong lòng, hắn đang cân nhắc xem có nên đem tiểu hài tử này làm con tin hay không! Vẫn là quên chuyện này đi ah...Tính toán thêm hồi lâu, chính bản thân mình cũng chẳng kinh sợ, nhiều lắm thì không cần lăn lộn ở bên Minh Giới nữa. Bất quá tru đãi cũng không phải không có, Thương Vân Tín xem như đã bị chính mình liên lụy, cao thủ xung quanh nhiều như mây, chỉ sợ là hắn sẽ phải chết không thể nghi ngờ!\r\n\r\n    Thương Vân Tín há lại không biết tình cành hiện giờ của mình, vừa nhìn bầu không khí xung quanh, rốt cuộc là không có tâm tư đứng xem náo nhiệt, trong lòng đem Dược Thiên Sầu ra chà đạp mấy ngàn lần, nhưng vẫn căm hận không thôi, cảm giác lần này chính mình bị Dược Thiên Sầu đùa chết mất rồi...Song chưởng âm thầm giấu trong tay áo, đã chuẩn bị tốt công tác chiến tử.\r\n\r\n    Thận Vưu đứng bên cạnh, thần tình cũng xám ngoét, dự cảm bản thân mình khẳng định cũng liên lụy vào trong chuyện này. Chỉ sợ muốn bảo toàn tính mạng cũng là khó khăn...\r\n\r\n    Trên không trung, gã nam nhân thư sinh ẩn náu ở một nơi gần đó, khóe miệng thoáng hiện lên một tia mỉm cười, nhìn chằm chằm xuống phía dưới nói: \"Chỉ sợ tài tuấn quan khâm sai của Tiên Đế sẽ phải chịu chết oan uổng rồi. Không hiểu sau khi nghe được tin này, hắn sẽ có cảm tưởng như thế nào?\"\r\n\r\n    \"Nếu sự tình này truyền về Tiên giới, hiền nhiên là sẽ náo động, chỉ sợ Kim Thái sẽ cảm thấy mất hết thể diện, đến lúc đó dẫn quân tới...\" Ngân giập Thiên Quân thoáng nhìn qua thần sắc của gã thư sinh, cau mày nói: \"Kim Thái có thể chạy tới Minh Giới hưng sư vấn tội hay không?\"\r\n\r\n    \"Vấn tội? Cái này thì còn phải xem là người nào mới được.\" Thư sinh ánh mắt đảo qua nhóm người Thủy Tộc dưới Minh Hà, ha ha cười nói: \"Nếu hắn dám tìm Minh Hà Thủy Tộc vấn tội, ta liền hoan nghênh hắn tiến vào, tuyệt đối không đứng ra can dự. Nhưng cung cấp hết thảy tiện lợi, còn sợ rằng hắn không có cái lá gan kia đâu.\"\r\n\r\n    \"Phải ah!\" Ngân giập Tiên Quân có chút cảm khái, đem ánh mắt quẳng ném về phía xa xa, đầu nguồn dòng Minh Hà...\r\n\r\n    Đóng trên người con Hà Mã khổng lồ, Ly Quảng thần tình xám ngoét, ánh mắt nhìn về phía Dược Thiên Sầu, tựa như hận không thể nuốt sống được người này. Ly Quảng nghiến răng quát: \"Dược Thiên Sầu, ngươi dám dùng cần câu vũ nhục con ta. Ngươi nhất định phải bị thiên đao vạn quả, nghiền xương thành tro!\"\r\n\r\n    Dược Thiên Sầu đương trường liếc mắt, lời này hắn phi thường không thích nghe. Trời đất bao lạ, lão tử phóng cần câu xuống nước thì đã làm sao? Huống chi con của ngươi là tự đớp mồi, dựa vào cái gì đem lão tử nghiền xương thành tro?\r\n\r\n    Tuy trong lòng suy nghĩ như vậy, nhưng còn chưa tới bước đường cùng, vẫn phải nghĩ biện pháp vãn hồi. Trừ phi sau này bản thân mình, thật sự là không muốn lăn lộn ở Minh Giới thêm nữa.\r\n\r\n    Lúc này liền ho khan một tiếng nói: \"Ngươi hiều lầm rồi, ta quả thực không có ý tứ vũ nhục con ngươi. Trên thực tế, trước đó ta cũng không biết hắn là con của ngươi ah! Thử nghĩ xem, sau khi con ngươi lộ nguyên hình, cùng bơi trong đoàn cá chép dưới mặt nước, những người giống như ta đây chưa bao giờ gặp hắn, như thế nào biết được thân phận của hắn đây? Kỳ thật...\"\r\n\r\n    \"Trước ngươi hãy buông tứ đệ ra!\" Ly Cung thái tử xoay người gầm lên một tiếng,\r\n\r\n    Ngắt lời nói: \"Ly Cung hoàng tộc chúng ta há lại có thể để cho ngươi khinh nhờn!\"\r\n\r\n    Dược Thiên Sầu bỗng nhiên ngoái đầu nhìn sang, giận tím mặt hung hăng quát: \"Ngươi thì tính là cái thứ gì? Ta là cha ngươi đang nói chuyện, đến khi nào thì tới phiên ngươi nói chen ngang. Hay phải chăng hiện giờ đương gia tác chủ Ly Cung không phải là cha ngươi Ly Quang, mà chính là thái tử Lý Trung ngươi sao?\"\r\n\r\n    Dược Thiên Sầu cũng có nghịch lân trên người, không phải người nào đều có thể tùy tiện hướng hắn kêu to rống nhỏ. Lúc này liền bày ra một chút nhan sắc.\r\n\r\n    Lời nói này phi thường ác độc, nếu đặt trong nhà đế vương tuyệt đối chính là tru tâm chi ngôn. Thái tử Lý Trung thiếu chút nữa không thể phản bác nổi, thẹn quá hóa giận thoáng nhìn đám huynh đệ tỷ muội xung quanh, nhe răng nhếch miệng nói: \"Hôm nay nếu để hắn mang theo Tứ đệ ly khai, ngày sau đám huynh đệ tỷ muội chúng ta làm sao có thể bước ra ngoài gặp người khác nữa đây. Mau vây hắn lại, đừng cho hắn chạy thoát.\"\r\n\r\n    Thái tử Lý Trung vừa thốt ra lời này, đám công chúa cùng thái tử khác liền lắc mình, đem Dược Thiên Sầu vây quanh. Còn Tam công chúa thì đứng ở trước mặt Dược Thiên Sầu, giương mắt lạnh lên nhìn chằm chằm vào hắn.\r\n\r\n    Dược Thiên Sầu ngắm nhìn bốn phía, liên tục cười lạnh nói: \"Một đám hang ổ lang sói, cũng xứng ở trong này giả dạng huynh đệ hòa thuận, tỷ đệ hòa ái. Dược Thiên Sầu ta là người đỉnh thiên lập địa, còn chưa tới mức phải lấy tiểu hài tử ra để áp chế các ngươi.\"\r\n\r\n    Trong lúc nói chuyện đồng thời đã đem Tiểu Nguyên giao vào tay Tam công chúa. Tam công chúa có điểm ngoài ý muốn, bất quá theo sau liền ôm lấy Tiểu Nguyên, chậm rãi thối lui ra khỏi vòng vây.\r\n\r\n    Thấy trong tay đối phương đã không còn con tin, Thái tử Lý Trung nhất thời hung ác cười lạnh nói: \"Minh Giới là địa phương nào, há lại để cho đám người Tiên giới các ngươi chạy đến ngang tàng phách lối...\"\r\n\r\n    \"Lão Thương!\" Dược Thiên Sầu chẳng buồn liếc mắt nhìn hắn, chen ngang lời nói: \"Có vài gẫ mang cái danh hiệu thái tử trên người mà không biết trời cao đất rộng, chúng ta được Tiên Đế cử tới đây, chính là đại biểu cho thể diện của Tiên Đế, há lại có thể mặc cho người ta tùy ý xuất khẩu cuồng ngôn. Ngươi không ngại thì cho hắn nếm thử Tuyệt Tình Cung Tam Kiếm Hợp Nhất, Bạt Kiếm Thức đi. Xem hắn ngoài miệng lợi hại, hay là trong tay có bản lĩnh thật sự!\"\r\n\r\n    Lời này vừa nói rạ, đám người Minh Hà Thủy Tộc trong lòng không khỏi giật mình kinh hãi. Bọn hắn có thế không biết Thương Vân Tín là nhân vật nào, nhưng tuyệt đối đã từng nghe nói qua cái danh hào Vong Tình, chưởng môn Tuyệt Tình Cung, nhất là Vong Tình Tam Kiếm Hợp Nhất - Bạt Kiếm Thức. Nhớ năm xưa Vong Tình vì muốn lĩnh ngộ kiếm quyết, nên đã từng đơn thương rong ruổi tung hoành qua Minh Giới, không ít cường giả hùng cứ nhất phương đã chết ở dưới chiêu Vong Tình Bạt Kiếm Thức, mấy người tự hỏi xem mình có bao nhiêu nắm chắc ngăn cản nổi một chiêu này. Nghe đến đây, bằng vào tin tức thường xuyên nhận được, đại khái đã xác mình lai lịch của hai người này. Một người đúng là Đại Cung Phụng Thương Vân Tín của Tuyệt Tình Cung, người còn lại chính là Thiên Hạ thương hội chưởng môn nhân, Dược Thiên Sầu!\r\n\r\n    Trên thực tế Ly Quảng cũng là vì băn khoăn Bạt Kiếm Thức trong tay Thương Vân Tín. Nếu không thì hắn sớm đã hạ lệnh tru diệt hai người này mất rồi.\r\n\r\n    SBSOna\r\n\r\n    Đành phải tiến lên phía trước, ánh mắt như điện quang chăm chú dán lên trên người thái tử Lý Trung...\r\n\r\n    \"Thương Vân Tín!\" Ly Quảng hét lớn: \"Tiên Đế Kim Thái bản lĩnh siêu cường như thế, mà cũng không dám quản đến chuyện tình của Minh Hà Thủy Tộc chúng ta. Hơn nữa ta và Tuyệt Tinh Cung các ngươi xưa nay không hề liên quan đến nhau, ta không muốn làm khó ngươi, tốt nhất ngươi đừng nhúng tay vào. Nếu không, coi như Bạt Kiếm Thức của ngươi nổi danh xa gần, thì Minh Hà Thủy Tộc chúng ta cũng không thể mặc kệ cho các ngươi muốn tới thì tới, muốn đi là đi dễ dàng như thế đâu.\"\r\n\r\n    Lời này nói ra, xem như đã là muốn nhượng bộ, nói Thương Vân Tín không động tâm chính là giả. Nhưng trong lòng hắn hiểu rõ, nếu hôm nay hắn lùi bước, chỉ sợ ngày sau ly khai Minh Giới, Tiên Đế Kim Thái liền sẽ khiến cho mình sống không bằng chết. Hắn có nỗi khổ không nói ra được, và cũng không có lựa chọn nào khác là đành phải chiều theo ý nguyện của Dược Thiên Sầu.\r\n\r\n    Thương Vân Tín chậm rãi nhắm mắt vào, một thân áo lam râu dài phiêu động theo gió, hai tay ần giấu trong ống tay áo đứng ngưng thần. Lúc này Thương Vân Tín hơi có vài phần phong phạm của Quan Vân Trường, lấy hành động đứng im để bày tỏ thái độ.\r\n\r\n    Hắn làm như vậy, càng khiến cho bầu không khí xung quanh ngưng trọng lên, ai cũng không dám bước ra trước, nếm thử một chiêu Bạt Kiếm Thức của hắn. Bởi vì ai cũng hiểu được, Bạt Kiếm Thức vừa ra, thì nhất định máu sẽ nhuốm Minh Hà!\r\n\r\n    \"Dược ca ca! Ngươi đã nói có biện pháp giúp ta vượt qua Long Môn mà.\" Lúc này tiểu Nguyên nằm trong lòng Tam công chúa, bất thình lình dùng thanh âm non nớt nói. Dược Thiên Sầu khẽ liếc mắt, xui xẻo thầm trách, nếu không phải ngươi, thì diễn biến đâu có trở thành cái tình trạng này ah!\r\n\r\n    Đâm lao đành phải theo lao. Cho nên lúc này Ly Quàng cắn răng lên tiếng: \"Dược Thiên Sầu, ngươi nói là có biện pháp giúp Tiểu Nguyên con ta vượt qua khỏi Long Môn hay sao?\"\r\n\r\n    Dược Thiên Sầu nghe vậy cũng nao nao, ngay lập tức hiểu ra đối phương là nâng thang cho mình bước xuống đài, đồng dạng cũng là nâng thang cho chính bản thân hắn bước xuống đài. NếU Minh không nghĩ ra biện pháp vãn hồi tinh thế này, vậy thì song phương chỉ có thể rơi vào cục diện ngươi sống ta chết.\r\n\r\n    \"Ta đúng là đã từng nói như thế, chính xác hơn đó chính là nguyên nhân phát sinh đến tình huống này.\" Dược Thiên Sầu không khỏi trầm ngâm giải thích: \"Lúc trước, khi ta vừa mới đến nơi này, liền nhìn thấy một đàn cá chép ở dưới dòng Minh Hà, bên trong đàn cá chép có một vầng sáng mơ hồ, nhìn như mộng như ảo, lại như du long phụ thể, phi thường thần kỳ. Ta trong lòng nghi hoặc, muốn nhìn xem rốt cuộc là thứ gì, cho nên mới lấy pháp bảo giống hình cần câu ra, đem con du long kia bắt lên đây, nào ngờ không nghĩ tới đó chính là tứ thái tử Ly Cung các ngươi. Ngươi nói xem chuyện này có phải là đã hiểu lầm gì rồi hay không?\"\r\n\r\n    Bốn phía xung quanh hoàn toàn yên tĩnh, ánh mắt đều chăm chú quẳng ném lên trên người Ly Quảng. Trước mắt chúng nhân, nhất thời Ly Quang như muốn phát điên, thầm nghĩ sao ngươi không trực tiếp cứng rắn phủ nhận, sau đó ta cho người chậm rãi điều tra chân tướng, tra được hay không thì cũng sống chết mặc ngươi, như vậy có phải là xong rồi hay không? Hiện giờ ngươi bày ra chuyện tình vô lý như thế, ngươi kêu ta phải bước xuống đài như thế nào đây?\r\n\r\n    Lời này đừng nói là hồ lộng người lớn, mà ngay cả tiểu hài tử như Tiểu Nguyên cũng đều có thể nhìn ra. Vì thế liều mạng hét lên: \"Không! Dược ca ca ngươi nhất định sẽ có biện pháp giúp ta.\"\r\n\r\n    Theo sau quay đầu nhìn Ly Quảng kinh hô: \"Phụ hoàng, Tiểu Nguyên cũng là người trong Thủy Tộc, theo như tổ huấn, thì Tiểu Nguyên là có tư cách thử vượt qua Long Môn đúng không?\"\r\n\r\n    <\/div>","title":"Chương 1007: Dược Long Môn (4)"}