{"text":"﻿    Chương 928: Cơ Vũ tiên quân xem trúng\r\n\r\n    Nhìn thấy điện xà xuyên qua trong mây đen trên không trung, Dược Thiên Sầu thật không biết nói gì, vừa rồi hắn làm chuyện ngu ngốc như vậy, lại không làm ra chút chống cự cho thiên lôi phách xuống. Tuy rằng phía trước cũng có chút sợ hãi, chỉ muốn làm ra một đạo sét đánh nho nhỏ đánh chính mình, nhưng vẫn đã đem mình phách tới muốn ngất, thiếu chút nữa đã trực tiếp hôn mê, hiện tại ngẫm lại cũng thật là ngốc.\r\n\r\n    \"Rốt cục phải làm như thế nào mới có thể lợi dụng lôi điện oai chú tạo tiên thể?\" Dược Thiên Sầu nhíu mày nói thầm, lại hồi tưởng quá trình ngày trước Tất Trường Xuân chú tạo tiên thể ở Đông Cực Thánh Thổ, từng đạo kim quang khai thông thiên địa oai, lúc ấy khiến cho hắn và Ngạc Tiên Quân giật nảy mình, hiện tại ký ức vẫn còn mới mẻ...\r\n\r\n    Sau một trận cân nhắc, Dược Thiên Sầu không khỏi lắc đầu cười khổ, phương pháp huyền diệu khó giải thích của Tất Trường Xuân, hắn tự nhận không cách nào nghiền ngẫm thông thấu, dù có thể khẳng định không phải là chuyện có thể làm được trong thời gian ngắn, ngẫm lại đành phải buông tha việc bắt chước.\r\n\r\n    \"Mẹ nó! Phách thêm vài lần tự nhiên có thể tìm được cảm giác.\" Dược Thiên Sầu nhìn thấy mây đen đầy trời bèn cắn răng, bất quá lần này hắn sẽ không làm như lần trước mà không chút phòng ngự, tiên nguyên bên trong cơ thể rất nhanh lưu chuyển trải rộng toàn thân làm phòng ngự.\r\n\r\n    \"Ầm ầm long...\" Một điện xà trực tiếp đánh xuống tới, Dược Thiên Sầu bị phách đến run run một trận, chỉ cảm thấy cả người tê dại, đại não cũng thoáng chốc dừng lại trong khoảnh khắc rồi hồi phục lại. Nhưng lần này rõ ràng tốt hơn nhiều, lại thêm uy lực lôi điện lớn nhỏ hắn có thể khống chế, cuối cùng không đến nỗi bị phách tới mức chửi vang.\r\n\r\n    Có một hai lần thích ứng tâm lý, lá gan Dược Thiên Sầu bỗng nhiên lớn lên, lại một đạo đón lấy một đạo sét đánh loại nhỏ không ngừng rót vào thân thể hắn, thân thể sinh ra biến hóa vi diệu lúc này bị hắn đánh bắt được...\r\n\r\n    Sau khi tu vi đạt tới Tiên cấp, tiên nguyên chữa trị bị hao tổn không ít, rõ ràng so với tốc độ chân nguyên nhanh hơn rất nhiều. Thần kỳ nhất chính là, lôi điện cùng tiên nguyên kết hợp lại tựa hồ sản sinh ra hiệu quả giống như phản ứng hóa học, một lần nữa chữa trị thân thể bị hao tổn rõ ràng so với thân thể nguyên lai không biết cứng cỏi gấp bao nhiêu lần...\r\n\r\n    Nguyên lai là như vậy, cũng không hề phức tạp! Hại lão tử lo lắng một hồi.\r\n\r\n    Hiểu được ảo diệu bên trong, trong mây đen lập tức có một đạo sét đánh tinh tế tà tà bổ xuống.\r\n\r\n    Kỳ quái chính là, đạo sét đánh này giống như từ trong mây đen tung ra dây thừng, một đầu trói buộc Dược Thiên Sầu đứng trên đỉnh núi, bên kia thì xuyên trong đám mây đen, sinh sôi không ngừng di chuyển qua hai đầu, lôi điện xanh trắng chói mắt không ngừng xoay tròn uốn lượn trên không trung, liên tiếp thiên địa không ngừng di chuyển.\r\n\r\n    \"Oanh long...\" m thanh ong ong của luồng điện quanh quần trên đỉnh núi, từng đạo luồng điện hình thành thanh sắc quang quyển giống như bao bọc trên người Dược Thiên Sầu. Vẻ mặt Dược Thiên Sầu vặn vẹo, đang cắn răng duy trì sự thanh tỉnh dùng lôi điện rèn luyện, một chút một chút cải biến thân thể của chính mình, cũng không dám dựa vào ngũ lôi oanh đỉnh mà nhanh chóng vượt qua...\r\n\r\n    Mấy ngày sau, đạo điện tác trói buộc hắn xuy lạp một tiếng biến mất trên không trung, mây đen đầy trời cũng bắt đầu dần dần tán đi, đợi khi không trung chỉ còn một mảnh nắng ráo, rốt cục Dược Thiên Sầu cũng mở hai mắt, tinh mang trong hai mắt hiện lên. Hắn đang ngồi xếp bằng trên đỉnh núi đột nhiên nhảy lên, hai tay mở tung ra \"ngao\" một tiếng ngửa mặt lên trời phát ra tiếng cười vang...\r\n\r\n    Tận tình phát tiết sự kích động, Dược Thiên Sầu hồi tưởng lại quá trình chú thể không khỏi lắc đầu cười khổ, ngẫm lại lúc Tất Trường Xuân chú tiên thể, đó chính là nộ lôi cuồng phách đầy trời a! Chỉ sợ chỉ có lão gia hỏa biến thái kia mới dám làm như vậy, như vậy tùy tiện cho một đạo thiên lôi bổ vào người mình, chính mình nhất định ăn không tiêu, bởi vậy có thể thấy được kỹ năng song phương hơn kém thế nào!\r\n\r\n    Trong tầng hầm ngầm của Thiên Hạ thưong hội, Dược Thiên Sầu trần trụi nằm trong bồn tắm, sao một lúc ngâm mình, hắn đứng dậy cầm bộ y phục mặc vào, sau đó hoảng hoảng đi lên đại sảnh trên lầu một.\r\n\r\n    Trong đại sành, vài tên lĩnh chủ Hóa Thần kỳ tốp năm tốp ba đang khoác lác nói chuyện phiếm, những người khác đại bộ phận đều trốn trong gian phòng riêng của mình tu luyện. Bên ngoài cửa vắng tới mức có thể giăng lưới bắt chim, ít nhất hiện tại Dược Thiên Sầu không nhìn thấy được một khách nhân nào tới cửa, năm sáu người trong đại sảnh nhìn thấy hắn bỗng nhiên hiện thân, liền hành lễ nói: \"Chưởng môn.\"\r\n\r\n    \"n!\" Dược Thiên Sầu gật gật đầu, biết rõ còn cố hỏi: \"Sinh ý thế nào?\"\r\n\r\n    Có người dở khóc dở cười nói: \"Chính là như vậy.\"\r\n\r\n    \"Ấn! Tinh thần mọi người không tệ, các ngươi tiếp tục.\" Dược Thiên Sầu phất tay cho mọi người tản ra định đi lên lầu, lại liếc thấy Vũ Nam Thiên trong một thân áo cừu trắng quý giá đẹp đê khí chất cao nhã đang thản nhiên đi vào. Vũ Nam Thiên nhìn thấy Dược Thiên Sầu đang ở bên trong đại sảnh, ngây ra, nhưng cũng đã quen với sự xuất quỷ nhấp thần của Dược Thiên Sầu, lúc này bước nhanh đi tới kêu lên: \"Chưởng môn.\"\r\n\r\n    \"Gần đây bên ngoài có tin tức gì không?\" Dược Thiên Sầu hỏi.\r\n\r\n    \"Có một chút, nhưng không phải tin tức tốt lành.\" Vũ Nam Thiên có chút bất đắc dĩ nói.\r\n\r\n    Lông mày Dược Thiên Sầu nhíu lại: \"Nói nghe một chút.\"\r\n\r\n    \"Xin chưởng môn hãy nén bi thương!\" Vũ Nam Thiên chắp tay thờ dài.\r\n\r\n    \"Không phải là chỗ chúng ta...\r\n\r\n    Vũ Nam Thiên khoát tay, giải thích: \"Chưởng môn có chuyện không biết, nghe nói bạn tốt Thủy Minh Thanh Triêu Thiên cung của ngươi, đoạn thời gian trước ngay tại Triêu Thiên cung bị người sát hại, trước mắt còn chưa tìm được hung thù.\"\r\n\r\n    \"Ách...\" Dược Thiên Sầu ngẩn ra, lão tử còn tưởng là đại sự gì, nguyên lai là hắn nha! Người là do chính ta giết, nén bi thương cái gì!\r\n\r\n    Nhưng trên mặt hắn vẫn dâng lên vẻ mặt bi thương: \"Tin tức là thật sao?\"\r\n\r\n    \"Hẳn là thật, đã truyền khắp trong Mê Huyễn Tiên Thành, Triêu Thiên cung vẫn chưa bước ra bác bỏ tin đồn, nói vậy không phải già.\" Vũ Nam Thiên nói.\r\n\r\n    \"Ấn! Việc này ta sẽ tự mình đến phân hội Triêu Thiên cung hỏi thăm.\" Dược Thiên Sầu dằn xuống bi phẫn trên mặt, hỏi: \"Ngươi nói còn một tin tức không tốt, là tin tức gì?\"\r\n\r\n    \"Cái kia...\" Vũ Nam Thiên thoáng xấu hổ một chút, quan sát biểu tình trên mặt Dược Thiên Sầu nói: \"Tuyệt Tình cung đại cung phụng Thương Vân Tín đã tới phân đà Mê Huyễn Tiên Thành tự mình trán thủ, nghe đồn đãi, hắn tới đây chủ yếu nhìn chằm chằm chưởng mô, chỉ cần chưởng môn vừa ra Mê Huyễn Tiên Thành, hắn sẽ...\r\n\r\n    Điểm xấu câu sau hắn liền bỏ bớt, Dược Thiên Sầu cũng không phải người ngu liền hiểu hắn muốn nói nội dung gì, cười lạnh nói: \"Có gì mà khó nói, chỉ là muốn giết ta mà thôi, có bổn sự cứ việc phóng ngựa qua đây đi.\" Theo sau lại hỏi: \"Còn tin tức nào nữa không?\"\r\n\r\n    \"Gần đây mọi người nghị luận nhiều nhất vẫn là chuyện đại hội bài danh, các phái phần lớn đang chuẩn bị việc này, những thứ khác đều chỉ là một ít tin tức nho nhỏ, hỗn độn, không đáng giá nhắc tới.\" Vũ Nam Thiên nói.\r\n\r\n    \"Được, ngươi cứ đi làm việc của ngươi đi thôi.\" Dược Thiên Sầu gật đầu tỏ vẻ đã biết, sau đó chậm rãi đi lên lầu, hắn chuẩn bị nhìn xem tình huống của Bạch Tố Trinh thế nào, sau đó sẽ đi Triêu Thiên cung phân đà tỏ vẻ ai điếu với cái chết của Thủy Minh Thanh.\r\n\r\n    Đi tới lầu hai mươi hai, bước chân Dược Thiên Sầu phóng nhẹ, đi đến bên người Vi\r\n\r\n    Xuân Thu đang khoanh chân nhắm mắt ngồi ngay trước cửa phòng canh giữ, hướng trong khe cửa nhìn vào, chỉ thấy bên trong có lưu quang màu trắng chuyển động, căn bản không thấy rõ tình huống bên trong.\r\n\r\n    \"Mấy ngày nay tiểu tử ngươi đi đâu?\" Vi Xuân Thu chậm rãi mở mắt hỏi.\r\n\r\n    Dược Thiên Sầu nghe hỏi một đẳng, trà lời một nẻo, hướng trong phòng bĩu môi nói: \"Nàng không có việc gì chứ!\"\r\n\r\n    Vi Xuân Thu cũng hỏi một đằng trả lời một nẻo hướng căn phòng nghiêng nghiêng bên đối diện bĩu môi nói: \"Lão quỷ cụt tay thủ hạ của ngươi ồn ào đòi tìm ngươi, quấy rầy sự thanh tĩnh nơi này, ta bèn cho hắn diện bích (đối mặt vách tường) sám hối bên trong phòng.\"\r\n\r\n    \"Lão quỷ cụt tay? Lý Độc Hành? Hắn tìm ta làm gì?\" Dược Thiên Sầu nói thầm một tiếng, xoay người đi tới đẩy cửa phòng đối diện hơi nghiêng, chỉ thấy Lý Độc Hành đang đứng đối diện vách tường, chính mình đi vào cũng không thấy hắn cử động.\r\n\r\n    \"Tìm ta có việc?\" Dược Thiên Sầu đi đến bên cạnh hắn hỏi. Kết quà thấy Lý Độc Hành vẫn không nhúc nhích, Dược Thiên Sầu liền chợt nhớ, không cần phải nói, nhất định là bị Vi Xuân Thu chế trụ, nếu không bằng vào cá tính của Lý Độc Hành, làm sao chịu ngoan ngoãn diện bích sám hối.\r\n\r\n    Ngay khi hắn chuẩn bị kêu Vi Xuân Thu còi bỏ cấm chế cho Lý Độc Hành, bên ngoài cửa xuất hiện một đạo sáng mờ rẽ ngoặt phóng tới đánh vào thân thể Lý Độc Hành, Lý Độc Hành hơi phát ra tiếng kêu đau đón, sau đó thoáng hoạt động thân thể, chậm rãi xoay người lại, hiển nhiên thời gian bị nhốt cũng không ngắn.\r\n\r\n    \"Ta đã lâu không gặp tiểu thư, ngươi đem tiểu thư đi đâu vậy?\" Hai mắt Lý Độc Hành lóe sáng như sao hỏi.\r\n\r\n    Dược Thiên Sầu hiểu được vị tiểu thư trong miệng hắn chính là nói Lộ Nghiên Thanh, người này xệp hạng mặt sau Văn Lan Phong, là thần giữ nhà thứ hai của Lộ Nghiên Thanh, chỉ là không dính với Lộ Nghiên Thanh đến mức như Văn Lan Phong mà thôi. Dược Thiên Sầu thở dài: \"Việc này chỉ một thoáng thật nói không rõ ràng, tiểu thư của ngươi đầu óc thật không quá bình thường...\r\n\r\n    Sau đó hắn đem chuyện Văn Lan Phong rời đi, mình lại hộ tống Lộ Nghiên Thanh đi tiệc cưới, còn có Lộ Nghiên Thanh bời vì sự ròi đi của Văn Lan Phong mà bị kích thích không chịu trở về đòi ở lại Cực Lạc Tiên Cảnh kể lại một lần.\r\n\r\n    Sau khi Lý Độc Hành nghe xong không nói gì, bằng vào sự hiểu biết của hắn đối với Lộ Nghiên Thanh, hắn biết khà năng Lộ Nghiên Thanh làm ra chuyện này thật rất lớn. Dừng một chút, vẻ mặt hắn tối đen tự nhủ: \"Văn Lan Phong đi rồi...\r\n\r\n    \"Ngươi yên tâm đi! Tiểu thư của ngươi có quan hệ không tệ với lão bà của Ô Hùng, sẽ không xảy ra chuyện gì, huống chi ta đã nghĩ biện pháp đưa nàng trở về. Đúng rồi, ngươi đi theo ta.\" Dược Thiên Sầu gọi hắn đi ra ngoài.\r\n\r\n    \"Vi bức vương, vật ta nhờ ngươi giao cho Đại mình Luân, ngươi có giao cho hắn chưa?\" Dược Thiên Sầu ngồi xổm xuống hỏi Vi Xuân Thu, Lý Độc Hành cũng theo sau đi tới. Trong lòng Lý Độc Hành đủ loại mùi vị xen lẫn nhìn Vi Xuân Thu, nhớ tới việc mình bị chế trụ khi vừa đối mặt, đà kích hắn thật sự không nhỏ.\r\n\r\n    Vi Xuân Thu liếc mắt nhìn Lý Độc Hành, theo sau mới trả lời: \"Đồ vật ta đã nhờ Đại mình Luân đưa đi, nhưng nha đầu kia đã ròi khỏi phủ đệ của Ô Hùng. Hai người các ngươi không cần phải gấp gáp, nha đầu kia không có việc gì...Nghe nói chỉ vì nha đầu kia đàn hát cầm khúc không tệ, kết quà bị Cơ Vũ tiên quân nhìn trúng, Tiên Đế Kim Thái tự mình mở miệng bảo Ô Hùng đem nha đầu kia đưa tới chỗ ở của Cơ Vũ tiên quân.\"\r\n\r\n    Vi Xuân Thu lấy ra một khối ngọc điệp đưa cho Dược Thiên Sầu nói: \"Đồ vật này không đưa tới được tay nha đầu kia, Đại mình Luân đã mang trở về trà lại cho ngươi. Hắn bảo ta nói với ngươi một tiếng, chỗ ở của Cơ Vũ tiên quân hắn không thể tùy tiện đi vào, hơn nữa do chính Tiên Đế mở miệng đòi đi nha đầu kia, nên đã không cần đòi gặp nàng nữa, trừ phi Tiên Đế đồng ý, nếu không cũng sẽ không ai dám thả nha đầu kia rời đi Cực Lạc Tiên Cảnh...\"\r\n\r\n    <\/div>","title":"Chương 928: Cơ Vũ tiên quân xem trúng"}