{"text":"﻿    Đàn anh Lữ Viên lúc này đang nói chuyện phiếm với Lý Đông Lâm, nghe Pháp Y Y nói xong liền lộ ra vẻ mặt oán giận: “Em đã biết hết nhé, năm đó đúng là, anh khiêng cái túi xách bảo bối kia của em leo lên lầu 6, mệt đến gần chết không nói, còn thiếu chút nữa bị ngã xuống dưới.”\r\n\r\n    “Hóa ra hai anh chị vừa vào trường đã quen biết nhau hả?” Tôi nhìn hai người cảm thán một câu.\r\n\r\n    Đàn anh Lữ Viên gật đầu, nói: “Đúng vậy! Chao ôi… Cảm thấy toàn bộ thời gian hỗn tạp trước đây trôi qua rất chậm, hiện tại nhìn các em, lại đột nhiên cảm thấy thật đúng là nhanh, anh chị đã năm ba rồi.”\r\n\r\n    Pháp Y Y nhếch miệng trừng mắt.\r\n\r\n    “Được rồi Đạm Đạm, kí túc xá em ở là tòa nhà nào?” Pháp Y Y tiến lại gần hỏi\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hình như là phía Tây.”\r\n\r\n    “Ôi không! Vậy em phỏng chừng cũng phải leo sáu lầu. Quy định biến thái của trường học, toàn bộ tân sinh viên được sắp xếp ở tầng cao nhất.”\r\n\r\n    Trong lúc nói chuyện, đoàn người chúng tôi đã đi tới trước kí túc xá nữ phía Tây.\r\n\r\n    Một tòa nhà màu đỏ sậm, từ những vết loang lỗ trên tường nhìn ra được đã qua nhiều năm. Tất cả bên trong lẫn bên ngoài đều là học sinh và phụ huynh, làm cho cả tòa nhà đều vô cùng ầm ĩ.\r\n\r\n    Tôi run rẩy ngẩng đầu nhìn lên trên, sau đó mãnh liệt kêu rên một tiếng…\r\n\r\n    Lầu sáu, thật là con mẹ nó  cao!\r\n\r\n    Tôi vốn không mang theo gì nhiều, cho nên không muốn làm phiền Pháp Y Y đi lên c\r\n\r\n    Mà Lữ Viên muốn dẫn Lý Đông Lâm đến khu kí túc xá nam, vì vậy bốn người để lại cách thức liên lạc, rồi tách nhau ra ngay trước tòa nhà phía Tây.\r\n\r\n    Lúc gần đi, đàn chi Pháp Y Y lo âu nhìn sáu tầng lầu, lại liếc trộm vóc người mỏng manh của tôi, lớn tiếng thở dài, tình ý sâu xa nói: “Đạm Đạm, mau mau kiếm một người bạn trai đi.”\r\n\r\n    “Nhưng mà đàn chị… Vì sao ạ?”\r\n\r\n    Đàn chị Pháp Y Y sâu kín nhìn chằm chằm nơi xa, nặng nề nói: “Phải biết rằng, mang theo hai cái phích nước còn to hơn cẳng chân của em leo sáu tầng lầu không phải là chuyện dễ dàng…”\r\n\r\n    “…”\r\n\r\n    Sau khi chia tay với Pháp Y Y, tôi một mình đi vào trong tòa nhà.\r\n\r\n    Đến lúc đứng ở trước cầu thang lên lầu, tôi ngớ ngẩn, cuối cùng đã hiểu vì sao đàn chị Pháp Y Y lại lo âu như vậy.\r\n\r\n    Bạn cần phải leo qua bức tường uốn lượn quanh co này, mà mỗi bậc thang hào phóng kia lại cao gấp hai lần cầu thang bình thường, giống như là leo Vạn Lý Trường Thành và thực hiện phong trào nhấc cao chân vậy, mệt, nhưng cũng vui vẻ!\r\n\r\n    Trước mắt tôi lúc này là một loạt bậc thang giống như chị em với Vạn Lý Trường, vừa cao vừa dốc vừa nghiêng ngả…\r\n\r\n    Lại thò đầu ra ngoài, nhìn sáu tầng lầu còn cách tôi mười tám km, liền có chút mất hết sức sống!\r\n\r\n    Cuối cùng, sau cuộc hành trình nghìn dặm gian nan, tôi giống như một con bò già mới hoàn thành việc cày ruộng, thở hồng hộc tìm được phòng ngủ, vừa đẩy cửa ra, ngẩng đầu nhìn, bên trong đã có sáu đôi mắt cùng bắn thẳng về phía tôi.\r\n\r\n    Tôi sửng sốt, không nghĩ tới tôi là người tới phòng ngủ chậm nhất. Vì vậy nhanh chóng tươi tắn mặt mày nghênh đón mọi người, tự giới thiệu.\r\n\r\n    Sau một vòng giới thiệu, tôi đã cùng ba người khác có hiểu biết nhất định về nhau.\r\n\r\n    Ấn tượng sâu nhất chính là một cô gái người Trùng Khánh tên là Mục Tư Ngôn, chiều cao xấp xỉ tôi, mắt hai mí, sống mũi cao, xinh đẹp động lòng người. Chẳng trách rất nhiều người đều nói đất Trùng Khánh sinh ra mỹ nữ\r\n\r\n    Sau này, khi mấy người chúng tôi đã thân thiết hơn, buổi tối, khi nói chuyện phiếm, nói tới ấn tượng đầu tiên của bản thân đối với những người khác thì tôi nói với cô nàng như vậy.\r\n\r\n    Trái lại, cô nàng không chút nào lĩnh hội việc được khen ngợi là mỹ nữ, kinh ngạc tát vào miệng: “Người như tớ đây cũng có thể gọi là mỹ nữ ư?”\r\n\r\n    Chúng tôi cùng gật đầu rào rào.\r\n\r\n    Cô nàng nghiêm túc nói: “Vậy thì các cậu cũng đừng tùy tiện đến Trùng Khánh nha!”\r\n\r\n    Mọi người khó hiểu: “Vì sao thế?”\r\n\r\n    Mục Tư Ngôn điềm đạm đáng yêu nói: “Sợ tới rồi, các cậu sẽ biết được đại mỹ nữ thật sự, lòng tự trọng sẽ bị sỉ nhục đó.”\r\n\r\n    Mục Tư Ngôn đạt được ước nguyện được đám người rướn người đè bẹp.\r\n\r\n    Ngủ ở phía trên giường của tôi chính là một cô nàng mập mạp đơn giản người Giang Tô, tên rất đặc biệt, gọi là Thiểm Nhất Thiểm.\r\n\r\n    Trong lòng tôi nghĩ rằng ba mẹ của cô nàng thực sự rất vui tính, họ Thiểm vốn đã ít, lại còn đặt cho cô nàng nhà mình một cái tên đẹp đẽ như thế, có chút thích thú trổ hết tài năng.\r\n\r\n    Nhưng mà Thiểm Nhất Thiểm lại trái ngược hoàn toàn với cái tên đẹp đẽ của cô nàng. Cô nàng nói chuyện hơi ngại ngùng, chủ đề cũng không nhiều, chỉ có người khác hỏi cô nàng thì mới trò chuyện vài câu, trên cơ bản sẽ không chủ động bắt chuyện.\r\n\r\n    Ngủ ở phía trên Mục Tư Ngôn chính là một cô gái người Đông Bắc, cao một mét bảy mươi lăm, da vàng, thích nhất là cười và kể chuyện cười, rất biết cách điều chỉnh bầu không khí của tập thể.\r\n\r\n    Bất đồng với vóc người cao lớn của cô nàng chính là cô nàng cũng có một cái tên rất kì quặc, Tiếu Tiểu Tiểu.\r\n\r\n    Nghe có vẻ nho nhỏ, thật là thân thể thì lại quá cao to, thường xuyên bị tôi và Mục Tư Ngôn trêu chọc.\r\n\r\n    Sau khi ở chung một khoảng thời gian, tôi tự nhận mình là người may mắn.\r\n\r\n    Ba bạn cùng phòng tuy rằng tính cách khác xa nhau, nhưng cũng không phảiổi giận lung tung, tính toán chi li. Thỉnh thoảng vì một chút chuyện mâu thuẫn nhỏ cũng cãi nhau, nhưng có thể giảng hòa rất nhanh, mọi người ở chúng coi như hòa hợp.\r\n\r\n    Tôi và Mục Tư Ngôn thân nhau nhất, bình thường đều ăn cùng nhau, phần lớn thời gian rảnh cũng đến một số cửa hàng nhỏ xung quanh trường học shopping. Tính tình của tôi và cô nàng khá thẳng thắn, nói chuyện cũng vô cùng nhiều. Hai người ở cũng một chỗ luôn luôn ba hoa không dứt.\r\n\r\n    Theo thời gian, đề tài nói chuyện của hai chúng tôi cũng càng ngày càng riêng tư bí mật, ví dụ như hoàn cảnh gia đình của từng người, trung học quen mấy bạn trai, cô nàng bị bệnh trĩ, ngực trái của tôi cũng giống ngực phải… Mọi việc như vậy. Gian tình của hai chúng tôi cũng càng lúc càng sâu sắc.\r\n\r\n    Lúc học trung học, hầu như tất cả giáo viên đều nói cho chúng tôi biết, chờ chúng tôi thực sự vào đại học rồi, nhất định sẽ nhớ đến cuộc đời trung học của mình, bất kể là xuất phát từ loại tâm tính nào.\r\n\r\n    Bởi vì cùng là tháp ngà, nhưng cuộc sống trung học nhất định đơn thuần hơn so với đại học.\r\n\r\n    Dù sao đây là khoảng cách giữa người chưa trưởng thành và người trưởng thành, cũng là cột mốc trưởng thành.\r\n\r\n    Có một lần, sau khi phòng ngủ tắt đèn, vài người ngủ không được, liền đều nằm sấp trên mép giường của từng người, nhỏ giọng trò chuyện, cũng không biết làm thế nào lại đột nhiên nói đến chuyện trên đây.\r\n\r\n    Thiểm Nhất Thiểm luôn luôn không lạnh không nóng ở trên chiếc giường nhỏ của mình nắm chặt nắm tay, oán giận nói: “Tớ lại không nhớ một chút nào ba năm trung học, chủ nhiệm lớp tớ là một ông già trọng nam khinh nữ, nữ sinh lớp tớ đều chán hắn.”\r\n\r\n    Mục Tư Ngôn ở phía đối diện thở dài yếu ớt: “Tớ vẫn rất nhớ, lớp tớ tuy rằng thành tích giống nhau nhưng tất cả mọi người rất đoàn kết, không một chút nào tách nhỏ tập thể. Nè, xa cách các cậu ấy, vừa nói tớ đã muốn khóc, hiện tại hàng ngày tớ còn mơ tới cảnh huấn luyện quân sự năm một, cả đám đều ngốc nghếch lén chửi huấn luyện viên, nhưng lúc đi lại luyến tiếc, đặc biệt là chơi đùa thật vui. Bây giờ những người bạn này đều đi đến những nơi khác nhau rồi, xa nhau nhiều năm như vậy, muốn tụ họp một lần, cũng chả biết là lúc nào.”\r\n\r\n    Cô nàng nói xong những lời này thì ai ai oán oán, trong lúc nhất thời toàn bộ phòng ngủ thương cảm không í\r\n\r\n    Tiếu Tiểu Tiểu vẫn trầm mặc trở mình một cái: “Chúng ta nói một chút về giáo viên trung học đi, lúc tớ học năm hai trung học, giáo viên môn Hóa là một siêu cấp mỹ nữ, không chỉ có tính tình tốt, giảng bài cũng rất hay, hầu như toàn bộ học sinh đều thích cô ấy. Sau này cô ấy kết hôn, gả cho một giám đốc người nước ngoài, hình như người kia lương một năm một trăm vạn, tớ cũng không biết nhiều. Cảm thấy vô cùng hạnh phúc, rất nhiều nữ sinh đều lén thảo luận nói rằng sau này sẽ làm một người phụ nữ hoàn mỹ giống như cô giáo mỹ nữ vậy. Nhưng các cậu có biết sau này cô giáo này lại xảy ra chuyện gì không?”\r\n\r\n    Tôi nghi hoặc thật lâu, hỏi: “Lẽ nào bị người thứ ba chen ngang làm cho bị bỏ rơi, từ nay về sau chưa gượng dậy nổi?”\r\n\r\n    “Trời! Sức tưởng tượng của cậu phong phú thật.”\r\n\r\n    “Vậy là cái gì?”\r\n\r\n    Tiếu Tiểu Tiểu lại trầm mặc trong bóng đêm, thản nhiên nói: “Lúc năm ba, cô ấy bị bệnh bạch cầu đã chết.”\r\n\r\n    Tôi bỗng chốc ngây ngẩn cả người, Thiểm Nhất Thiểm ở giường trên vội vàng hỏi cô nàng: “Sao đúng lúc thế? Lẽ nào trước đây cô ấy không biết sao?”\r\n\r\n    “Cái này tớ cũng không rõ ràng lắm.” Tiếu Tiểu Tiểu dừng lại một chút, nói: “Đó là lần đầu tiên tớ đối mặt với cái chết. Các cậu nghĩ xem, một tuần trước còn đang là giáo viên của cậu, dạy cậu, cuối tuần sau lại qua đời, đáng sợ hơn là từ nay về sau trên đời này đã không còn người này nữa, người ta chỉ còn có thể nhìn thấy trên bàn thờ của người giáo viên ưu tú tấm hình của cô ấy mà thôi.”\r\n\r\n    “Chao ôi! Vậy chồng của cô ấy đâu?”\r\n\r\n    “Hình như năm thứ hai đã cưới một người mới.”\r\n\r\n    “…”\r\n\r\n    Đề tài về cái chết này quá mức nặng nề, mọi người bỗng chốc không biết nói cái gì cho phải.\r\n\r\n    Cuối cùng Tiếu Tiểu Tiểu lại tự phục hồi tinh thần, xoa dịu bầu không khí: “Đạm Đạm, cậu thì sao, tớ nghe nói trường học càng tự cao, giáo viên lại càng kì quái, trường học của các cậu có không?”\r\n\r\n    Tôi ôm đầu gối, nhất thời nghẹn lời\r\n\r\n    Đại não giống như bị khống chế bỗng chốc hiện ra hình dáng của Chu Dật, vẻ mặt tự tin phi phàm ở trên bục giảng của anh, nụ cười nho nhã khiêm tốn ở trong phòng học, âm thanh trưởng thành trầm thấp, trêu cợt tôi thì giả dối, dạy bổ túc cho tôi thì kiên trì, một mình hút thuốc thì lạnh lùng, dạy dỗ tôi thì nghiêm khắc, cùng với cặp mắt phượng sâu thẳm kia của anh luôn tỏa ra sự câu hồn kiêu ngạo hiện lên từng màn.\r\n\r\n    Trong lúc nhất thời, trở tay không kịp, tâm loạn như ma.\r\n\r\n    Không thể làm gì khác hơn là khó khăn mở miệng, chan chát nói: “Không có, có thể là tớ không gặp phải.”\r\n\r\n    “A a a~” Mục Tư Ngôn ở phía đối diện miễn cưỡng ngáp một cái: “Không còn sớm nữa, như vậy đi, chúng ta nghĩ ra một từ ngữ miêu tả cuộc đời trung học của mình để làm tổng kết đêm nay, sau đó từng người đi gặp Chu Công! Bắt đầu từ tớ đi, tớ nghĩ nghĩ trở ngại…”\r\n\r\n    Mục Tư Ngôn ê a hồi lâu, cuối cùng quyết định, giòn giã nói: “Tâm nguyện chưa hết.”\r\n\r\n    Đến lượt Tiếu Tiểu Tiểu, cô nàng cũng muốn suy nghĩ, mới nhẹ giọng nói rằng: “Tớ dùng tưởng nhớ đi.”\r\n\r\n    Thiểm Nhất Thiểm trái lại không chút suy nghĩ liền thốt lên: “Ác mộng một thời.”\r\n\r\n    Tôi ôm chặt đầu gối, nhắm mí mắt, nói: “Hoang đường.”\r\n\r\n    ~*~\r\n\r\n    Đích thật là hoang đường, so sánh với cuộc sống trung học hoang đường của tôi, cuộc sống đại học hiện tại của tôi giống như một chén nước sôi hờ hững nhạt nhẽo.\r\n\r\n    Thỉnh thoảng sẽ cùng Mạc Tư Ngôn trốn học những bài chuyên ngành không quan trọng, sau đó cùng nhau co ro trong phòng ngủ, cô nàng chơi game online, tôi xem phim Mỹ, cuộc sống tạm bợ qua đi vừa dễ chịu lại ổn định.\r\n\r\n    Thường thường cũng sẽ cùng Lý Đông Lâm đi ăn một bữa, vì vậy không ít lần tôi bị ba cô nàng vô cùng rỗng tuếch trong phòng ngủ trêu đùa.\r\n\r\n    Tiếu Tiểu Tiểu ở trong phòng ngủ chững chạc đàng hoàng, lòng đầy căm phẫn chỉ trích tôi, nói: “Cậu làm vấy bẩn anh Đông Lâm thuần khiết, cũng không cho người ta một thân phận danh chính ngôn thuận, lương tâm của cậ đâu, đạo đức của cậu để ở chỗ nào! Các cậu nói đúng không? Chu Đạm Đạm, câu chính là một con chó săn nhỏ không tim không phổi.”\r\n\r\n    Mục Tư Ngôn trong nháy mắt phản bội tôi, gia nhập vào phe của Tiếu Tiểu Tiểu, cùng với Thiểm Nhất Thiểm đồng loạt gật đầu rào rào.\r\n\r\n    Tôi thiếu chút nữa ói máu: “Cậu mới là con chó săn nhỏ, xin hỏi Tiếu nữ hiệp, con mắt tinh tường nào của cậu thấy tớ vẩy bẩn Lý Đông Lâm thuần khiết?”\r\n\r\n    Nữ hiệp khinh thường phất tay: “Cái này còn phải hỏi? Ai là người đầu tiên tặng găng tay khăn quàng cổ cho cậu vào mùa đông? Ai là người mỗi cuối tuần kiên trì đưa cậu đi ăn đại tiệc ở khắp nơi? Ai giúp cậu xếp hàng mua bánh sen ngoài cửa Nam cho cậu ăn? Ai giúp cậu ăn gian viết luận văn? Anh Đông Lâm người ta tốt xấu cũng là một anh zai mặt mũi xinh đẹp, sao cậu nhẫn tâm quyến rũ người ta như vậy chứ?”\r\n\r\n    Tiểu nữ hiệp này sắp xếp một chuỗi câu nói khí thế quá mạnh mẽ, trong đầu tôi ong ong thật lâu mới phản ứng lại, không nhanh không chậm nói: “Nói ra như vậy… Sao tớ lại thấy là hắn vấy bẩn tớ nha?”\r\n\r\n    “Xí.”\r\n\r\n    “Hừ.”\r\n\r\n    “Đúng là thất đức, phòng ngủ chúng ta sao lại nuôi dưỡng ra một con chó săn nhỏ thiếu tim thiếu mắt như thế nhỉ.”\r\n\r\n    Vào ngày hôm sau, tôi đã dự định nói không thiếu một chữ nào về chuyện làm sao mình được thăng chức làm một con chó săn nhỏ thiếu tim thiếu mắt với Lý Đông Lâm.\r\n\r\n    Tháng giêng mùa đông lạnh lẽo, tôi và Lý Đông Lâm sánh vai nhau đi qua sân bóng rổ của trường học, trong khán phòng không có người, tôi và hắn liền ngồi xuống đó.\r\n\r\n    Hắn lấy từ trong túi áo khoác ra một cái kẹp tóc bằng bạc được chạm khắc khéo léo, có hình dáng con chin nhỏ trông rất sống động, rất đặc biệt, so với kẹp tóc trong cửa hàng trang sức xung quanh phòng học hoàn toàn khác biệt.\r\n\r\n    “Cậu không phải đều nói thẳng cậu muốn mua một cái kẹp tóc sao, ngày hôm qua tớ và đàn anh đi ra ngoài ăn, đi ngang qua một cửa hàng trang sức bằng bạc, nghĩ cái này rất thích hợp với cậu, liền mua, cậu thử xem?”\r\n\r\n    “Trí nhớ của cậu thật tốt.” Tôi dè dặt cầm lấy cái kẹp tóc, loay hoay ở trên đầu một hồi, lại cụt hứng bắt chẹt: “Cậu đừng lúc nào cũng tặng tớ thứ này thứ kia, Tiểu Tiểu các bạn ấy đều nói tớ thiếu đạo đức đấy.”\r\n\r\n    Lý Đông Lâm sửng sốt, nhếch miệng cười: “Chỉ là một món đồ nhỏ thôi, cậu thích là tốt rồi, đừng để ý tới các bạn ấy.”\r\n\r\n    “Các bạn ấy còn nói tớ là con chó săn thiếu tim thiếu mắt.”\r\n\r\n    Lý Đông Lâm buồn cười: “Chó săn? Sao các bạn ấy lại nói như thế?”\r\n\r\n    “Nói tớ không biết đền ơn, nói cậu mùa đông tặng tớ găng tay khăn quàng cổ, mỗi lần thường đi ăn cùng nhau, còn xếp hàng giúp tớ mua bánh sen…”\r\n\r\n    “Sau đó đâu?”\r\n\r\n    Lý Đông Lâm an nhàn nói cười, trong mắt tràn ngập thâm ý nhìn tôi.\r\n\r\n    Tôi gây chuyện nói: “Sau đó nói tớ vấy bẩn sự thuần khiết của cậu, không cho cậu danh phận. Khôi hài nhỉ! Cậu đừng để ý đấy, đây là cách thức bới móc của Tiểu Tiểu.”\r\n\r\n    Lý Đông Lâm im lặng, khóe miệng cười nhẹ, nhợt nhạt thở dài.\r\n\r\n    Vào đại học, Lý Đông Lâm thay đổi rất nhiều, cá tính vốn rất vui tươi như ánh mặt trời cũng không biết thế nào lại trở nên có chút u buồn. Người cũng chững chạc rất nhiều, suy nghĩ so với mấy đứa con trai bình thường cũng chín chắn hơn nhiều.\r\n\r\n    Đối mặt với Lý Đông Lâm như vậy, trái lại tâm tính của tôi đã không còn tự nhiên tùy tiện với hắn như khi học trung học, mà là không hiểu sao sinh ra một loại cảm giác áp bức hắn là ông anh của tôi.\r\n\r\n    Ví dụ như hiện tại, hắn cười thở dài, nhưng bất đắc dĩ trong đáy mắt cũng rất rõ ràng.\r\n\r\n    Nếu như là trước đây, tôi nhất định sẽ truy hỏi nguyên nhân.\r\n\r\n    Thế nhưng hiện tại, tôi cũng không dám hỏi, chỉ có thể yên lặng không nói lời nào.\r\n\r\n    Lý Đông Lâm duỗi một tay, có chút vô cùng thân thiết ôm qua vai tôi, quay đầu sang hỏi tôi: “Tất cả mọi người đều nói như vậy, vậy cậu có muốn cho tớ một danh phận hay không đây?”\r\n\r\n    Thân thể tôi cứng đờ, như tai vạ đến nơi…\r\n\r\n    Không biết nên nó không thể làm gì khác hơn là tiếp tục im lặng…\r\n\r\n    Im lặng…\r\n\r\n    Im lặng…\r\n\r\n    Thấy tôi không nói lời nào, Lý Đông Lâm cũng rất có chừng mực buông tay khỏi vai tôi, nhìn cái giỏ lưới bóng rổ hồi lâu, hỏi: “Vẫn còn không thể quên được người ấy sao?”\r\n\r\n    Tôi nhăn mày, trong giọng nói mang theo dở khóc dở cười: “Thực ra tớ vô cùng buồn bực, cậu sao lại có tình ý với tớ chứ? Anh… Chuyện Thầy Chu và tớ, cậu là người biết rõ nhất, không phải sao?”\r\n\r\n    “Thì tính sao?”\r\n\r\n    “Tớ đã làm tình, tớ là cái dạng người gì, cậu đều biết. Vì sao còn muốn…?”\r\n\r\n    Lý Đông Lâm không nghiêng đầu, lấy hai tay che bên mép hà hơi nóng, cũng có chút dở khóc dở cười: “Tớ không biết.”\r\n\r\n    Tôi nhìn vẻ mặt oan ức lại u sầu của hắn, bỗng chốc không nhịn được, cười xì một tiếng, vô cùng phá hư bầu không khí. Hắn không ngờ tới tôi sẽ cười, giật mình vài giây, cuối cùng cũng cười theo.\r\n\r\n    Tôi nghiêng đầu nói: “Tớ cuối cùng cũng tìm được điểm chúng khiến chúng ta là bạn bè.”\r\n\r\n    “Cái gì.”\r\n\r\n    “Thật ngốc mà.”\r\n\r\n    “…Cậu đừng nói, thật đúng là.”\r\n\r\n    “Ha ha ha ha ha ha…” Tôi hài lòng cười rộ lên.\r\n\r\n    “Được rồi, cô bé ngốc. Cậu quay về kí túc xá đi, buổi chiều tớ còn có tiết.” Lý Đông Lâm đứng lên, vỗ vỗ bụi trên áo khoác.\r\n\r\n    Cuộc đàm phán lúng túng cứ như vậy bị tôi thẳng thừng làm sai lệch. Thực ra tôi cũng cố ý đùa giỡn, làm kẻ dối trá, tôi không hy vọng việc làm bạn với Lý Đông Lâm cũng không được.\r\n\r\n    Cho nên không đem chuyện nói rõ, quan hệ bên ngoài còn phải duy trì.\r\n\r\n    Về phần cái khác, trong lòng mọi người biết rõ ràng, dù sao có một số việc để cho nó trồi lên mặt nước không bằng chìm vào đáy biển cho ổn th\r\n\r\n    Lý Đông Lâm cũng biết rõ đạo lí này.\r\n\r\n    Mà tôi còn chưa thoát khỏi số phận luôn luôn bị Tiểu Tiểu và Tư Ngôn nhắc tới, mãi cho đến học kì sau của năm hai đại học, sau khi Tiểu Tiểu ở trong phòng ngủ cao giọng tuyên bố kết thúc thân phận cô gái độc thân cô quạnh, tôi mới tránh được kiếp nạn này.\r\n\r\n    Nét mặt của đồng chí Tiểu Tiểu trong lúc yêu đương luôn phơi phới, hai tròng mắt đầy sức sống, đôi mắt xinh đẹp như tơ, phong thái đi đứng thì đong đưa, khổ người một mét bảy mươi lăm thật sự là bảo người xem thế là đủ rồi.\r\n\r\n    Mà cô nàng mỗi đêm đều cùng anh yêu của cô nàng nấu cháo điện thoại dỗ ngon dỗ ngọt, hành hạ từng sinh vật bên trong phòng ngủ 602 trong đó bao gồm cả con gián.\r\n\r\n    Mà lúc gác máy, đồng chí Tiểu Tiểu giống như nguyện vọng còn chưa hết, mạnh mẽ kéo ba người chúng tôi cùng nàng ôn lại hồi ức.\r\n\r\n    Mục Tư Ngôn khóc không ra nước mắt: “Nữ hiệp, xin người thương xót tha cho con đi, người hủy hoại thân thể của con, người còn muốn hủy hoại nội tâm non nớt của con, lẽ trời ở đâu hả?”\r\n\r\n    Tiếu nữ hiệp suy tính một hồi, tiếc nuối nói: “Các cậu đều đã nói như vậy, vậy không thể làm gì khác hơn là quên đi. Vốn có đàn anh Bạch dự định mời chúng ta ăn, tớ liền tư vấn tư vấn ăn cái gì ngon, nhưng mà cũng là nội tâm non nớt của cậu quan trọng hơn, nhanh đi ngủ đi bé con.”\r\n\r\n    Ba chúng tôi vừa nghe, động tác cùng nhất trí dựng dậy như cá chép quẫy nước, cùng kêu lên: “Hủy hoại nội tâm của chúng tớ đi, van xin cậu nhanh hủy hoại chúng tớ đi.”\r\n\r\n    Tiếu Tiểu nhìn ánh mắt đói khát của ba đứa chúng tôi, cười vô cùng dâm đãng!\r\n\r\n    Trải qua một trận giao chiến kịch liệt, cuối cùng cũng tính được đánh chén một trận của đôi này ở nơi nào, sự buồn ngủ của chúng tôi cũng bị làm cho biến mất.\r\n\r\n    Tiểu Tiểu quyến rũ mê hoặc chúng tôi: “Các cậu cũng nhanh chóng tìm một người con trai đi, lúc lạnh có tay ấm, lúc nóng có quạt mát, đói bụng có người giúp các cậu chạy chân, ăn no có người cũng các cậu tản bộ, chuyện hạnh phúc rất nhiều nha!”\r\n\r\n    Tư Ngôn vô cùng bĩnh tĩnh quay sang cự tuyệt bà mai: “Cuối tuần sau tớ còn có một cuộc thi đấy, tớ phải bảo lưu chỉ số thông minh của tớ. Cậu nên giựt dây hai vị đối diện kia đi.”\r\n\r\n    Bạn học Thiểm Nhất Thiểm rụt rè với cái đầu ra: “Mẹ tớ nói, đại học không cho phép nói chuyện yêu đương.”\r\n\r\n    “Mẹ cậu lại không ở thành phố A, khó có thể quản chế đường dài phải không?”\r\n\r\n    Thiểm Nhất Thiểm xấu hổ lộ ra cánh tay: “Cậu xem cánh tay như giò lợn của tớ này, tớ vẫn là giảm béo trước rồi bàn lại nhé.”\r\n\r\n    Rơi vào đường cùng, bà mai nữ hiệp còn quăng ánh mắt về phía tôi: “Chó săn nhỏ, rốt cuộc cậu và anh Đông Lâm làm thế nào hả?”\r\n\r\n    “Lần thứ 78 nói cho cậu, quan hệ của tớ và đồng chí Đông Lâm so với thủy tinh còn minh bạch trong sáng lấp lánh hơn.”\r\n\r\n    Mục Tư Ngôn đột nhiên xen mồm vào nói: “Này! Ngoại trừ Lý Đông Lâm, mấy ngày hôm trước không phải còn có một em trai năm nhất khoa Công nghệ thông tin thổ lộ tình cảm với cậu sao?”\r\n\r\n    Tôi nghiến răng nghiến lợi: “Cảm ơn cậu khen tớ lớn lên non nớt…”\r\n\r\n    Mục Tư Ngôn nói không sai, mấy ngày hôm trường trên đường tôi tự học trở về phòng ngủ muộn, đích xác có một người tuổi còn trẻ ngăn tôi lại.\r\n\r\n    Ở dưới bóng cây tôi mơ hồ không rõ, hoảng hốt thấy một khuôn mặt đẹp trai trắng nõn, nhất thời giữa sợ hãi kèm theo chút kinh ngạc, giữa kinh ngạc kèm theo chút kinh hỉ… Đương nhiên còn có chút nhảy nhót thế đó.\r\n\r\n    Mà khi tôi đi tới dưới đèn đường, thấy hắn dùng keo xịt tóc sửa sang lại đầu tóc vàng cho rõ ràng, áo T-shirt rộng thùng thình đủ loại màu sắc và cái quần jean sắp rớt đến đùi cùng với chuỗi dây xích leng keng loảng xoảng trên người thì nhất thời cảm thấy rất nhiều vịt lê …\r\n\r\n    Tình cảm trong lòng tôi phất tay với hắn, nói cho hắn lúc tôi học trung học cơ sở cũng không ‘hòa hợp đẹp đẽ’ như hắn, tiện thể bày tỏ tôi không xứng với hắn thì tên con trai hip hop này lại như được cổ vũ sâu sắc nói cho tôi biết lần đầu tiên mắt hắn nhìn thấy tôi đã say đắm tôi sâu nặng rồi, tôi giống như một đóa Bạch Liên thuần khiết lung lay trong nước bùn, tôi giống như công chúa Bạch Tuyết hiền lành, tôi giống như nàng tiên cá dũng cảm, làm cho hắn không rời mắt được…\r\n\r\n    Không đợi hắn nói xong, tôi đã sợ hãi chạy trối chết.\r\n\r\n    Phục hồi lại tinh thần thì Tiếu phu nhân đang dùng một giọng điệu nghi vấn mà ghét bỏ hỏi tôi: “Tớ làm sao lại cảm thấy cậu giống như một phiên bản mini các chuyên gia tiêu diệt gọn những người say mê cậu thế. Có phải cậu tham gia vào hẹn hò trực tuyến hay có bạn trai ở xa hay không đấy?”\r\n\r\n    “Đúng nhỉ, lẽ nào trung học cậu không thích người nào ư?”\r\n\r\n    Tôi nghĩ, vấn đề này thực sự hỏi ngược tôi quá sâu rồi.\r\n\r\n    Nhưng cuối cùng tôi cũng không đề cập đến Chu Dật, không phải bởi vì không tin, mà là bí mật này đã bị tôi chôn chặt dưới đáy lòng.\r\n\r\n    Tròn hai năm, không ai nhắc qua cái tên này, hình như trên thế giới này căn bản không tồn tại người này nữa, tất cả đều là giấc mộng hoang đường không trọn vẹn mà vỡ vụn của tôi.\r\n\r\n    Bởi vì nếu có một người như thế, chỉ nhắc tới tên của anh, sẽ làm cho cái mũi cay cay.\r\n\r\n    Tôi nghĩ, tôi thực sự hết rồi.","title":"Thầy Ơi Em Ghét Thầy ! - Chương 40"}