{"text":"﻿    Chương 1042: Minh Giới mua bán\r\n\r\n    Khi nói ra lời này thì khoảng một ngàn tướng sĩ Hắc mình đại quân phía sau hắn đã từ từ lộ ra đội hình chiến đấu trôi nổi trên không trung. Đây chính là sự uy hiếp trắng trợn, phía trước Thương Vân Tín uy hiếp hắn, hắn lập tức trả lại. Kỳ thật hắn cũng không muốn uy hiếp Thương Vân Tín, ai biết Thương Vân Tín có đột nhiên ra tay hay không, chuyện có thể ảnh hưởng đến tính mạng, nhưng nếu hắn không tìm về mặt mũi, mất mặt không chỉ đơn thuần là hắn, mà còn là trước mặt Hắc mình đại quân, hắn không đảm đương nổi trách nhiệm nặng nề như thế. Đương nhiên, còn có một nguyên nhânừọng yếu...\r\n\r\n    Dược Thiên Sầu thầm nghĩ một tiếng không xong, Thương Vân Tín giết người cùng hủy Mộ Quang chi thành thì có quan hệ gì tới mình? Hắn lập tức đoán ra ý đồ của họ Lộ, đối phương hiển nhiên thấy ám sát mình thất bại, có Thương Vân Tín ở đây lại không tốt tiếp tục tự tiện hành động, cần phải xin chỉ thị mặt trên mới dám đi bước tiếp theo, muốn đem mình lưu lại.\r\n\r\n    Gió đêm ù ù thổi tới, xa xa tiếng sóng như có như không, đứng trên tàn ảnh cao cao hai người nhìn nhau, nếu thật muốn mạnh mẽ từ trong Hắc mình đại quân giết đi ra ngoài không khó, nhưng hậu quả thật nghiêm trọng, đây không khác là đang đối lập với cả Hắc mình đại quân trong Minh Giới, chuyện cho tới bây giờ cũng chỉ đành đi từng bước xem từng bước.\r\n\r\n    Hai người âm thầm bàn bạc một phen, Thương Vân Tín không có phương tiện ra vẻ yếu thế, Dược Thiên Sầu ha ha cười nói: \"Chúng ta vốn muốn ở lại Mộ Quang chi thành mấy ngày, nhưng Lộc tướng quân nên tranh thủ thời gian xin chỉ thị, quá thời hạn không đợi!\"\r\n\r\n    \"Như thế rất tốt, người đâu!\" Lộc tướng quân quay đầu lại quát: \"Phái một trăm người bảo hộ, miễn cho có người quấy rầy hai người họ.\" Vừa nói xong liền loáng trở về, trên không trung một ngàn tướng sĩ Hắc mình đại quân cũng lục tục rời đi, chỉ còn lại đúng một trăm người. Mặc cho người nào cũng biết, bảo hộ là giả, giám thị là thật sự.\r\n\r\n    Những người xem náo nhiệt cũng dần dần tản mất, phân nửa Mộ Quang chi thành đều bị hủy diệt, rất nhiều người cần đi xử lý hậu sự, xin chỉ thị thượng tầng nên xử lý việc này như thế nào. Đương nhiên, thực sự không phải tất cả mọi người là người hiền lành, mà là do một kiếm của Thương Vân Tín quá mức dọa người, nếu không lúc này chỉ sợ Thương Vân Tín đã chịu vây đánh.\r\n\r\n    \"Lão Thương, địa bàn n Long sơn trang nơi này giống như cũng bị ngươi hủy diệt rồi, chúng ta đi nơi nào đặt chân?\" Ánh mắt Dược Thiên Sầu tìm tòi trong đống hoang tàn cười khổ nói.\r\n\r\n    Nói Tào Tháo, Tào Tháo liền ra, Đinh Tương toàn thân chật vật trực tiếp vút không bay tới, đứng ngay trước mặt nhìn chằm chằm Thương Vân Tín nghiến răng nghiến lợi nói: \"Thương Vân Tín, gần nửa đệ tử của ta chết dưới kiếm của ngươi, ngay cả ta cũng suýt chết, ngươi giải thích thế nào?\"\r\n\r\n    Tương đối mà nói hắn đúng là xui xẻo, bởi vì không muốn tiếp tục lần nữa bị hòa lẫn vào chuyện của hai người này, sợ bị liên lụy cho nên không đi ra xem náo nhiệt, kết quả thiếu chút nữa bị một kiếm của Thương Vân Tín thanh toán, may mắn vận khí còn tốt nên tránh thoát. Cũng không phải hắn có bao nhiêu đau lòng về những đ, mà đệ tử đã chết, mà là đến phát tiết lửa giận trong lòng một chút.\r\n\r\n    \"Sự tình ngươi cũng rõ ràng, lão phu giải thích thêm vô ích, có sự tình gì Ẩn Long sơn trang ngươi cứ tìm Tuyệt Tình cung mà đòi, ta không thời gian cùng ngươi lải nhải. Nếu tiếp tục dông dài, ta không để ỷ giết thêm một người!\" Thương Vân Tín hừ lạnh một tiếng, khí phách bộc lộ, Đinh Tương nhất thời cũng không còn cách nào khác. Một bên Dược Thiên Sầu nhìn Đinh Tương cười hắc hắc, nghĩ thầm chính do ngươi tự tìm khổ mà thôi!\r\n\r\n    Phía dưới Hà Chính Khuông cùng Thận Vưu cũng nhanh chóng bay tới, trên mặt Hà Chính Khuông lại dị thường phấn chấn, không có chút cảm giác vì Thương Vân Tín\r\n\r\n    Chọc ra phiền toái mà cảm thấy đau đầu, ngược lại càng thêm cung kính chắp tay nói: \"Đại cung phụng, ta đã ra lệnh đệ tử thu thập phòng ở, nhiều người mắt tạp, không ngại dời bước đến nơi đó nghỉ tạm.\" Điểm vị ứí kinh doanh của Tuyệt Tình cung hoàn toàn ở phương hướng ngược lại, vì vậy không xảy ra chuyện gì.\r\n\r\n    Không có biện pháp cũng chỉ đành như thế, mấy người nhanh chóng đi theo Hà Chính Khuông bay về điểm kinh doanh của Tuyệt Tình cung, chỉ bỏ lại Đinh Tương toàn thân chật vật không biết nói gì...\r\n\r\n    Bốn phía ngay điểm kinh doanh của Tuyệt Tình cung, trăm tên tướng sĩ Hắc mình đại quân trắng trợn bố trí giám thị chung quanh. Hà Chính Khuông tự mình sắp xếp xong xuôi chỗ ở cho mấy người, Thương Vân Tín thừa dịp Dược Thiên Sầu dẫn Thận Vưu đi xem xét hoàn cảnh chỗ ở, hướng Hà Chính Khuông đánh ra một thủ thế,ai người đang muốn cùng nhau đi xuống, Dược Thiên Sầu đang chắp tay sau lưng đi lang thang quay đầu lại nhìn thoáng qua, khẽ cười cười, đại khái đoán được Thương Vân Tín muốn làm gì, liền hô: \"Hà trưởng lão, xin dừng bước!\"\r\n\r\n    Hai người dừng lại xoay người, Hà Chính Khuông có chút nghi hoặc cười nói: \"Không biết Dược chưởng môn có gì phân phó?\"\r\n\r\n    Dược Thiên Sầu cầm đầu Mục Binh đi tới, đưa lên nói: \"Phiền toái Hà trưởng lão an bài người đem vật này đưa cho Tiên cung Ô Hùng, nói là ta chuyển giao. Mặt khác đưa dùm ta một câu với Ô Hùng, nói năng lực của ta có hạn, không thể bảo trụ tính mạng của Mục Binh, ngay việc giúp Mục Binh toàn thây ta cũng không thể bảo trụ, chỉ để lại cái đầu này, thật quá mức hổ thẹn!\"\r\n\r\n    \"Này...\" Hà Chính Khuông nhất thời khó xử nhìn Thương Vân Tín, nói giỡn sao, loại chuyện này hắn làm sao có thể làm chủ.\r\n\r\n    Thương Vân Tín thoáng trầm mặc, cau mày nói: \"Đầu của Mục Binh hắn có thể an bài người giúp ngươi mang đến, nhưng việc nhắn lời...Không bằng ngươi nhắn lại trong ngọc điệp, cùng chuyển chung đầu người đưa cho phu thê Ô Hùng đi!\"\r\n\r\n    Dược Thiên Sầu biết hắn băn khoăn, cười hắc hắc, lấy ra một khối ngọc điệp, chú viết vào một ít lời bên trong, tính cả đầu Mục Binh cùng giao cho Hà Chính Khuông. Đã có Thương Vân Tín thay mặt, Hà Chính Khuông cũng chỉ đành nhận lấy hai đồ vật này...\r\n\r\n    Trong mật thất điểm kinh doanh Tuyệt Tình cung, Thương Vân Tín vừa tiến đến vẻ mặt ngưng trọng bày ra cách âm kết giới, theo sau lấy ra một khối ngọc điệp, suy tư một lúc, ở bên trong chú viết không ít chuyện. Viết xong, lại nhận thức lại mấy lần, tiếp theo còn gia trì thêm cấm chế đặc thù của Tuyệt Tinh cung.\r\n\r\n    Hà Chính Khuông nhìn thấy mí mắt chợt nhảy, hắn biết loại cấm chế này vốn là một loại cấm chế tự hủy, nếu người không biết muốn mạnh mẽ cởi bỏ cấm chế mở ra, nội dung bên trong ngọc điệp lập tức tự mình hủy diệt, cho dù là trưởng lão như hắn cũng không cách cởi bỏ.\r\n\r\n    Thương Vân Tín đưa ra ngọc điệp, trầm giọng nói: \"Ngươi mang thêm một số người lập tức trở về Tiên giới, ngọc điệp này ngươi phải đích thân giao cho chưởng môn, nhớ kỹ! Chỉ có thể giao cho chưởng môn, không thể rơi vào trong tay bất cứ người nào. Lần này nếu đi trên đường gặp phải kiểm tra, ngươi có thể nói là nhận lời ủy thác của Dược Thiên Sầu, ưa đầu của Mục Binh cho Ô Hùng. Nếu gặp phải phiền phức gì không giải quyết được, lập tức đem ngọc điệp này hủy diệt, không thể để rơi vào trong tay bất luận kẻ nào. Sự tình quan hệ trọng đại, nhớ rõ rồi chưa?\"\r\n\r\n    Nếu không phải vì không thể truyền tấn qua hai giới, hơn nữa chính hắn tạm thời lại không thể rời đi nơi này, những gì ghi lại bên trong hắn chắc chắn sẽ không truyền qua tay ai nhờ đem về.\r\n\r\n    Vẻ mặt Hà Chính Khuông nghiêm nghị, không ngờ là vật không thể qua tay ai mà phải trực tiếp đưa cho chưởng môn Vong Tình, không cần nghĩ cũng biết là vật vô cùng trọng yếu, liền gật đầu nói: \"Đại cung phụng yên tâm, ta biết nên làm như thế nào?\"\r\n\r\n    Thương Vân Tứi lại dặn dò một phen, hai người đi ra mật thất. Hà Chính Khuông rất nhanh đem chuyện nơi này an bài, chính mình lại điểm mấy chục người nhanh chóng rời khỏi Mộ Quang chi thành. Đồng thời rời đi Mộ Quang chi thành không chỉ là bọn hắn, bởi vì Tiên mình hai giới không thể truyền tấn, những người của các phái khác cũng phái người quay về Tiên giới bấm báo chuyện đã xảy ra nơi này, cứ như vậy, mọi người trên đường có thể kết bạn mà đi, giảm bớt không ít phiêu lưu...\r\n\r\n    Dược Thiên Sầu tựa đầu lên cửa sổ bằng đá, nhìn thấy Hà Chính Khuông dẫn người rời đi, hắn lại làm như không có việc gì xoay người đi vào trong phòng tới bên người Thương Vân Tín, có chút khó hiểu nói: \"Không nghĩ tới trong Mộ Quang chi thành lại có nhiều người các môn phái trú đóng như vậy, không biết mọi người ở trong này làm mua bán gì?\"\r\n\r\n    Thương Vân Tín cũng không giấu diễm, cũng trực tiếp nói ra...\r\n\r\n    Bởi vì Minh Giới từ xưa đến nay có quy tắc, không cho phép người trong Minh Giới và Tiên giới buôn bán, Mộ Quang chi thành kỳ thật là một chỗ chợ đen do Hắc mình đại quân thống lĩnh mở một mắt nhắm một mắt, người trong Tiên mình hai giới muốn ở trong này buôn bán đều phải tuân theo quy củ. Cái gọi là quy củ, cũng là bởi vì nơi này có Hắc mình đại quân bao che, có thể an tâm kinh doanh, tiền bảo hộ khẳng định phải giao, không giao căn bản không thể tiếp tục ở lại chỗ này.\r\n\r\n    Về phần Tiên mình hai giới giao dịch thứ gì, Minh Giới thiếu thốn nhất chính là các loại vũ khí và pháp bảo. Phải biết Minh Giới địa vực rộng lớn, nhân số đông đảo, thường xuyên luôn có chuyện đánh đánh giết giết phát sinh, cho nên việc tiêu hao vũ khí cùng pháp bảo là một con số cực lớn.\r\n\r\n    Đáng tiếc chính là, vũ khí cùng pháp bảo nhất định phải là người biết khống hỏa luyện chế mới được, nhưng liệt hỏa trời sinh chính là khắc tinh của mình tu, đây chính là chướng ngại lớn nhất trong việc luyện chế pháp bảo cùng vũ khí của mình tu. Bất quá những chướng ngại này đối với tiên tu Tiên giới mà nói, căn bản không thành vấn đề, mình tu các ngươi muốn, chúng ta có thể luyện chế cho các ngươi, đương nhiên đây nhất định không thể cho không, tự nhiên phải trả giá thật nhiều.\r\n\r\n    Vì thế tài nguyên Minh Giới cực kỳ phong phú, mà tu sĩ Tiên giớ lại cần linh thạch đề giao dịch vật phẩm. Đồng thời Minh Giới còn có thể tìm tới một ít tài nguyên khoáng sản khan hiếm trong Tiên giới, đều là tài liệu cần để luyện chế bảo vật, người mua cùng người bán cứ như vậy liền hình thành thị trường.\r\n\r\n    Mà có thể ở lại Mộ Quang chi thành buôn bán, đều là một ít môn phái sắp xếp hàng đầu trong cả vạn môn phái trong Tiên giới. Đến nỗi vấn đề các phái nhỏ có thể an toàn tới nơi này hay không, chỉ sợ còn chưa chắc dễ dàng, đồ vật trên tay cũng đã sớm bị người cướp mất, cho nên những môn phái hoặc thương hội nhỏ chỉ dám tìm kiếm thương cơ ở cách cửa ra vào Minh Giới tại địa phương không xa lắm.\r\n\r\n    Bất quá nói đi thì nói lại, tiểu phái cùng tiểu thương hội cũng không có được bao nhiêu đồ vật dùng để trao đổi, thế lực lớn trong Minh Giới thì chướng mắt với đồ vật của bọn hắn, mà tài nguyên linh thạch phong phú của Minh Giới phần lớn lại khống chế trong tay các thế lực lớn khắp nơi, những tiểu phái chỉ có thể tìm được những tiểu thế lực hoặc tán tu buôn bán, đây là tuần hoàn thường thấy.\r\n\r\n    \"Nguyên lai là như vậy!\" Dược Thiên Sầu nghe vậy chậm rãi gật đầu, cau mày nói: \"Theo lời nói như vậy, những luyện khí đại phái trong Tiên giới, ví như Ly Hỏa cung chẳng phải sẽ phát đại tài sao?\"\r\n\r\n    Thương Vân Tín nhịn không được xuy cười một tiếng nói: \"Phát tài phải nhờ vào bổn sự, chỉ cần Ly Hỏa cung có lá gan ăn mảnh, sẽ không ai nói gì.\"\r\n\r\n    Dược Thiên Sầu ngần rạ, ngẫm lại cũng phải, nếu một mình Ly Hỏa cung chặt đứt tài lộ của mọi người, mọi người không liên thủ diệt trừ mới là lạ. Nhưng nghĩ tới các đại phái ở trong này phát đại tài, hắn không khỏi có chút ngứa ngáy khó nhịn, chà xát tay nói: \"Không biết Thiên Hạ thương hội của ta phái người đến Mộ Quang chi thành buôn bán được không?\"\r\n\r\n    <\/div>","title":"Chương 1042: Minh Giới mua bán"}