{"text":"﻿    Chương 1204: Chiến Tam Dạ\r\n\r\n    Gió nổi mây vần trên không trung dần dần yên tĩnh trở lại, biển khơi cũng trầm ổn hơn. Dược Thiên Sầu ngồi xổm người xuống, cầm lấy bàn tay của Văn Lan Phong kiểm tra, phát hiện cơ thể của hắn tuy rằng hư nhược cực điểm, nhưng lại không có vấn đề gì quá lớn. Lúc này nhanh chóng lấy ra một viên đan dược nhét vào miệng Văn Lan Phong, dùng tu vi cường hãn giúp Văn Lan Phong luyện hóa hấp thu, đả thông huyết khí bên trong kinh mạch. Không bao lâu sau thì Văn Lan Phong đã hồi tỉnh trở lại.\r\n\r\n    Văn Lan Phong vừa mở mắt ra, thì đã nhìn thấy Lộ Nghiên Thanh đang ôm mình khóc ròng. Trên mặt hắn thoáng lộ ra nụ cười hạnh phúc, chậm rãi vươn tay giúp nàng lau nước mắt đi, nhẹ nhàng nói: “Đừng khóc..., ta không có việc gì...”\r\n\r\n    Mặc dù thanh âm yếu ớt, nhưng đã ẩn chứa vài tia cảm xúc, không còn băng lãnh giống như Kiếm Ma lúc trước nữa. Mọi người cũng đã nhìn ra manh mối, phỏng chừng Văn Lan Phong thật sự đã khôi phục trí nhớ rồi.\r\n\r\n    “Một thân tu vi của ngươi....” Lộ Nghiên Thanh thống khổ, lắc đầu khóc lóc nói: “Ta thực lòng không muốn nhìn thấy ngươi cứ u mê như vậy. Cho nên...., ngươi có hận ta hay không?”\r\n\r\n    Văn Lan Phong dang rộng song chưởng ra, đem nàng ôm vào trong lòng, thần sắc nhợt nhạt, nhưng lại tươi cười ấm áp nói: “Sao ta hận nàng được chứ! Chỉ cần nàng không chê ta vô dụng là tốt lắm rồi. Nghiên Thanh....!”\r\n\r\n    “Không đâu..., không đâu....” Lộ Nghiên Thanh ôm chặt lấy hắn, dùng sức lắc đầu. Hai người ôm nhau thật lâu như không muốn chia lìa.\r\n\r\n    Dược Thiên Sầu cười khổ ngắm nhìn hai người. Thầm nghĩ, rốt cuộc thì Văn Lan Phong đã thành công truy đuổi Lộ Nghiên Thanh, phương thức theo đuổi mỹ nhân siêu cấp như thế, quả thực là kinh thiên địa, khiếp quỷ thần!\r\n\r\n    “Hai người các ngươi coi như đã trải qua thương hải tang điền. Vậy bây giờ hãy yên tâm ở trong Ô Thác Châu mà sống cùng nhau đi!” Dược Thiên Sầu vừa nói dứt lời, liền hóa thành một đạo lưu quang bay đi mất. Còn những người khác thì lắc đầu thổn thức, sau đó lần lượt rời đi.\r\n\r\n    Bên trong Phiêu Miểu Cung, Dược Thiên Sầu đang nổi nóng, nguyên nhân là do Bạch Tố Trinh biết được Ma Thần ba lần xuống tay với Dược Thiên Sầu. Cho nên chủ động yêu cầu đi Lam Hải Tử Cảnh tìm kiếm Lam Hải Tinh Hoa. Nếu là trước kia, thì Dược Thiên Sầu cũng sẽ đáp ứng, nhưng đã có Văn Lan Phong làm gương, hắn sao có thể để cho nàng đi ra ngoài tìm mạo hiểm đây chứ!\r\n\r\n    “Không được! Nhất định không được!” Ở trong phòng Bạch Tố Trinh, Dược Thiên Sầu lớn tiếng phản bác mấy câu. Sau đó vỗ mông bỏ chạy lấy người, vừa mở cửa ra thì trông thấy Võ Lập Tuyết cùng Nhan Vũ đang trốn ở bên ngoài nghe lén. Nhất thời Dược Thiên Sầu trừng mắt chỉ vào hai người mắng: “Hai người các nàng đang làm cái gì thế?”\r\n\r\n    Hai nàng cười hì hì, xoay người bỏ chạy, Dược Thiên Sầu cũng không có biện pháp nào, nhưng chợt nhớ ra chuyện gì đó, liền kinh hô: “Tuyết nhi! Con dã kê của nàng đâu rồi? Thời gian vừa rồi, sao ta không nhìn thấy nó đâu nữa?”\r\n\r\n    Nghe vậy, Võ Lập Tuyết liền chạy vòng trở về, kéo tay hắn ủy khuất giải thích: “Mãi không có cơ hội kể chuyện này cho huynh nghe. Thời gian ở Thần Khư Cảnh, trước khi ma đạo tấn công mấy hôm, Phượng Hoàng muội muội chạy ra ngoài dạo chơi, nhưng mà không thấy quay về?”\r\n\r\n    Dược Thiên Sầu ngạc nhiên nói: “Con dã kê kia vẫn còn đang ở bên trong Thần Khư Cảnh ư?”\r\n\r\n    Võ Lập Tuyết gật đầu, ôm lấy tay hắn, cầu khẩn nói: “Huynh có thể đến Thần Khư Cảnh, mang nó quay về hay không ah!”\r\n\r\n    “Hiện giờ đâu có thời gian đi tìm nó chứ! Để sau này rồi tính, được không?” Dược Thiên Sầu cười khổ nói.\r\n\r\n    Võ Lập Tuyết ngoan ngoãn đáp ứng, nàng cũng biết tình cảnh ở bên ngoài rất hung hiểm. Huống chi những ký ức thảm kịch ở bên trong Thần Khư Cảnh vẫn còn mới mẻ, biết lúc này không phải thời gian hờn dỗi mấy chuyện tình linh tinh.\r\n\r\n    Khi đang nói chuyện, hai nữ nhân liền dùng ánh mắt quái dị nhìn về phía sau lưng hắn, sau đó lẳng lặng bỏ đi. Dược Thiên Sầu không cần quay đầu lại cũng biết người ở phía sau là ai! Lúc này xoay người, nhìn Bạch Tố Trinh chắp tay mỉm cười nói: “Ta thực lòng không muốn tỷ mạo hiểm đi ra ngoài!”\r\n\r\n    Bạch Tố Trinh thong dong cười: “Ai nói ta muốn đi ra ngoài tìm mạo hiểm đây chứ? Văn Lan Phong là Văn Lan Phong, còn ta đang tu luyện Vạn Yêu Tâm Kinh của Vạn Yêu Chi Tổ Thái Thúc Chính. Năm xưa Thái Thúc Chính và Ma Thần dùng Lam Hải Tinh Hoa tẩy kinh phạt tủy đều không có việc gì. Sở dĩ Văn Lan Phong bị mất trí nhớ, hết thảy là do hắn không có nắm giữ đúng phương pháp mà thôi!”\r\n\r\n    Dứt lời, Bạch Tố Trinh lại cầm tay hắn, ôn nhu nói: “Đệ yên tâm, ta sẽ không xảy ra chuyện gì đâu!”\r\n\r\n    Dược Thiên Sầu van cầu nói: “Không nên đi ra ngoài, coi như tỷ thành công, thì cũng không phải là đối thủ của Ma Thần đâu!”\r\n\r\n    “Ai nói ta muốn giao thủ cùng với Ma Thần, ta chỉ muốn đề thăng tu vi của bản thân mình lên mà thôi.” Bạch Tố Trinh vẫn ung dung mỉm cười nói.\r\n\r\n    Dược Thiên Sầu biết nàng khẩu thị tâm phi, nhất định là muốn đề thăng tu vi, để có thể trợ giúp chính mình. Nhưng thỉnh cầu mãi mà Bạch Tố Trinh không chịu, cuối cùng hắn đành phải miễn cưỡng đáp ứng nàng....\r\n\r\n    Trên hải đảo, nằm giữa trung tâm Lam Hải Tử Cảnh, sau khi Dược Thiên Sầu cùng Bạch Tố Trinh hiện thân, thì nhanh chóng tiến vào cái hang động ở bên trong sơn cốc. Hai người hành bái thi thể của Lý Độc Hành xong, Dược Thiên Sầu liền phong bế môn khẩu của cái hang động này vào.\r\n\r\n    Hai người dựa theo phương vị trong Vạn Yêu Tâm Kinh chỉ điểm, bay về phía bờ biển. Nào ngờ vừa đến gần bờ biển, thì lại gặp phải một người mà hắn không muốn nhìn thấy nhất. Tam Dạ Ma Quân đang đứng một mình ở trên dải đá ngầm trước bờ biển, làm cho hai người hơi có chút giật mình kinh hãi.\r\n\r\n    Tam Dạ Ma Quân vừa nghe thấy động tĩnh, quay đầu lại nhìn thấy hai người, thì đồng tử trong mắt liền cấp tốc co rút, lạnh lùng quát: “Dược Thiên Sầu!”\r\n\r\n    Theo sau, Tam Dạ Ma Quân không chút do dự vung tấm áo choàng sau lưng lên, một đoàn huyết vân tràn ra, nháy mắt đem trọn tòa hải đảo này bao phủ kín. Hành động này hiển nhiên là muốn chặt đứt đường rút lui của Dược Thiên Sầu, để cho mình có cơ hội tiêu diệt Dược Thiên Sầu.\r\n\r\n    Tam Dạ tuy có ma công thần kỳ, nhưng hắn đã đánh giá thấp công năng thuấn di của Tinh Thần Châu trong tay Dược Thiên Sầu. Rất nhanh, Dược Thiên Sầu trực tiếp đưa Bạch Tố Trinh quay về Ô Thác Châu, sau đó trong mắt toát ra hung quang, thế nhưng lại muốn cùng Tam Dạ chọi cứng một phen.\r\n\r\n    Dược Thiên Sầu ném viên ngọc châu màu hoàng thổ ra, đồng thời căm phẫn quát: “Tam Dạ! Hôm nay sẽ là tử kỳ của ngươi!”\r\n\r\n    Cùng lúc đó, Khai Thiên Tích Địa Tiễn phóng ra, tản xuất ánh hào quang vạn trượng, khí thế phô thiên cái địa công kích màn huyết vân đang bao phủ bốn phía xung quanh tòa hải đảo.\r\n\r\n    Tam Dạ Ma Quân lập tức cảm thấy không ổn, nhanh chóng liếc mắt đánh giá Dược Thiên Sầu, liền nhịn không được mà phát ra một tiếng kinh hô: “Tu vi của ngươi đã đến cảnh giới Tiểu Thần hậu kỳ, điều này làm sao có khả năng!”\r\n\r\n    “Xem lão tử có khả năng làm thịt ngươi hay không nhé!” Dược Thiên Sầu nhe răng cười lạnh, điều khiển vạn chuôi thần kiếm, từ bốn phương tám hướng tập trung bắn về phía Tam Dạ Ma Quân.\r\n\r\n    “Ma Quang Lược Ảnh!” Tam Dạ Ma Quân trong mắt lấp lánh hồng quang, dùng tốc độ thân pháp nhanh đến mức khó tin, đi xuyên qua màn mưa kiếm. Sau đó vung tay tung ra Thiên Ma Quyền. Nhưng đột nhiên, từ bên dưới mặt đất mọc ra hai cánh tay khổng lồ, đem hắn chụp lấy, ngăn cản không cho hắn lao về phía trước.\r\n\r\n    “Hấp Tinh Đại Pháp!” Dược Thiên Sầu đẩy song chưởng về phía Tam Dạ Ma Quân, muốn nhìn xem bằng vào tu vi như hiện giờ, thì uy lực của Hấp Tinh Đại Pháp sẽ đến mức nào.\r\n\r\n    Ngay lập tức, Tam Dạ Ma Quân đã cảm nhận được, hàm lượng nước bên trong cơ thể mình đang bị hút ra ngoài, hắn gầm lớn một tiếng: “Liệt Diễm Ma Cương!”\r\n\r\n    Hắc sắc ma hỏa nhanh như chớp tản xuất ra, bao phủ toàn thân, ngăn cản uy lực của Hấp Tinh Đại Pháp, đồng thời hai cánh tay khổng lồ đang giữ chặt hắn, cũng bị hắc sắc ma hỏa chấn nát, bụi đất tung bay tán loạn.\r\n\r\n    Nhưng vẫn còn chưa ngừng tay, Tam Dạ Ma Quân tung Thiên Ma Quyền ra, trực tiếp đánh thẳng xuống dưới mặt đất. “Oanh” một tiếng nổ lớn vang lên, cả tòa hải đảo chấn động rung chuyển dữ dội, Thổ Phách Huyền Binh đang ẩn dưới lòng đất, lập tức bị chấn nát thành bụi phấn.\r\n\r\n    Nhưng chỉ chậm trễ trong giây lát, thì vạn chuôi thần kiếm đã quay về, đem hắn vây khốn. Đang trong lúc nguy nan, Tam Dạ Ma Quân liền vỗ mạnh song chưởng, sử xuất ra Ma Mị Phân Thân thuật, hóa thành mười đạo bóng ảnh, như một luồng khói linh hoạt xuyên qua trùng trùng bóng kiếm. Sự thần kỳ của Ma Công, quả thật là người bình thường không sao tưởng tượng nổi.\r\n\r\n    “Càn rỡ!” Tam Dạ Ma Quân vừa hiện thân, thì lập tức gầm rít rung trời, bị một kẻ tu vi không bằng mình, bức cho phải luống cuống tay chân, đối với hắn mà nói thì quả thực là chuyện tình vô cùng nhục nhã. Trên thực tế, không phải là hắn không đánh thắng nổi Dược Thiên Sầu, mà là kiêng kỵ ma công của mình không hóa giải được Khai Thiên Tích Địa Tiễn!\r\n\r\n    Tiếng gầm vừa dứt, một bóng quyền ảnh khổng lồ mang theo uy lực lôi đình, từ trên không trung giáng thẳng xuống dưới. Tựa như muốn đem tòa hải đảo này đánh nát thành tro bụi bình thường.\r\n\r\n    Trọng quyền còn chưa xuống, mà cả người Dược Thiên Sầu đã nghiêng ngả chao đảo, biết mình còn chậm trễ thì sẽ tiêu đời. Lúc này đành phải cắn răng quát: “Vạn kiếm hợp nhất!”\r\n\r\n    Vạn đạo lưu quang cấp tốc hợp thành Khai Thiên Tích Địa Tiễn, kim quang chói mắt bạo tăng, mũi Khai Thiên Tích Địa Tiễn khổng lồ hung hăng bắn thẳng lên, nghênh đón Thiên Ma Quyền!\r\n\r\n    “Oanh!” Bóng quyền ảnh khổng lồ, bị mũi thần tiễn bắn xuyên qua, đánh cho tan rã tán loạn!\r\n\r\n    “Oanh long long....” Nhưng cây cối trên hải đảo, đều bị chấn nát thành bột phấn, dưới dư âm uy lực của một quyền này. Còn Dược Thiên Sầu thì nửa người bị lún sâu xuống dưới đất, đầu óc choáng váng như muốn hôn mê đi.\r\n\r\n    Tam Dạ Ma Quân liếm vết thương trên tay do thần kiếm gây ra. Vừa rồi hắn mạo hiểm thăm dò tu vi nông sâu của Dược Thiên Sầu, lúc này phát hiện ra Dược Thiên Sầu cũng không có gì, đang muốn tái chiến, thì hai mắt bỗng dưng quẳng ném về phương xa. Chỉ thấy một bóng nhân ảnh đang cấp tốc lao về phương hướng này. Đây chính là Yến Truy Tinh vừa mới đoạt xá xong, lại đến đây tìm kiếm Lam Hải Tinh Hoa để tẩy kinh phạt tủy, đề thăng tu vi....\r\n\r\n    Dược Thiên Sầu lắc lắc đầu, vẻ mặt sửng sốt, đồng dạng cũng phát hiện ra Yến Truy Tinh, lập tức nhảy ra khỏi hố đất, quát lớn: “Giết hắn cho ta!”\r\n\r\n    Bên dưới lòng đất, Thổ Phách Huyền Binh lại ngưng tụ thành hình, phá đất mà lao vút ra, hung hăng đánh về phía Yến Truy Tinh.\r\n\r\n    Tam Dạ Ma Quân giật mình kinh hãi, đang muốn thuấn di chạy đến tiếp ứng cho Yến Truy Tinh. Thì Khai Thiên Tích Địa Tiễn cắm ở ngoài bờ biển, chợt hóa thành vạn đạo kim quang...\r\n\r\n    <\/div>","title":"Chương 1204: Chiến Tam Dạ"}