{"text":"﻿    Chương 1182: Hỏa Phách Huyền Binh\r\n\r\n    Hai người xem như không có chuyện gì, đứng ở trước thi thể người chết không biết đã bao nhiêu năm, tùy ý nói chuyện sờ mó khắp nơi. Khiến cho Thận Vưu theo bản năng lén lút nhìn ngó bốn phía, trong lòng cảm thấy kinh hoảng vô cùng.\r\n\r\n    Hồng Thái Long xuy xuy nói: “Năm xưa nghe nói tu vi của Hồng Hoa Tinh Quân đạt cảnh giới Đại Thần hậu kỳ. Nhưng hiện tại, cái xác này chỉ có tu vi Đại Thần trung kỳ mà thôi. Ngươi thử xem có dùng được hay không.”\r\n\r\n    Rốt cuộc hai người này đang muốn làm gì? Thận Vưu trợn mắt nhìn nhìn hai người đang vây quanh cỗ thi thể.\r\n\r\n    “Đại Thần trung kỳ sao! Đủ dùng.., đủ dùng....!” Dược Thiên Sầu nhướng mày quan sát cỗ thi thể một lần, tiếp theo vỗ tay lên ngực Hồng Thái Long, ý bảo hắn lùi sang một bên, còn mình thì dạo bước xung quanh chiếc giường hai vòng, không hiểu đang suy nghĩ cái gì mà liên tục lắc đầu thổn thức. Đột nhiên Dược Thiên Sầu vung tay lên, một đoàn Thất Thải Hỏa Diễm bao phủ kín cỗ thi thể, sau đó Dược Thiên Sầu nhắm mắt ngưng thần đứng im không hề nhúc nhích.\r\n\r\n    Thận Vưu lần đầu tiên nhìn thấy hỏa diễm bảy màu, cho nên trong lúc nhất thời đã kinh ngạc không thôi. Chỉ thấy hỏa diễm bao trùm kín cỗ thi thể, theo ngũ trảo của Dược Thiên Sầu hư không bóp vào, mà dần dần tản ra, phiêu khởi dâng lên giữa không trung. Còn trên chiếc giường làm bằng Huyết Ngọc Hồng Tinh thì đã xuất hiện một đống tàn tro màu xám trắng, hiển nhiên đây là vết tích lưu lại sau khi hỏa táng thi thể.\r\n\r\n    Bất thình lình Dược Thiên Sầu mở hai mắt ra, đôi con ngươi trong mắt toát ra ánh hỏa quang, Thất Thải Hỏa Diễm đang phiêu phù trên không trung, đã muốn thu nhỏ lại thành một quả cầu lửa nằm gọn ở trong lòng bàn tay của hắn. Chờ đến khi Thất Thải Hỏa Diễm chui vào trong nội thể, thì một viên Tử Châu sáng lấp lánh đã lẳng lặng nằm ở trên tay, cẩn thận quan sát thì thấy bên trong viên Tử Châu mơ hồ có nhấp nháy vài tia hỏa quang.\r\n\r\n    “Hóa ra tu sĩ cấp bậc Đại Thần có nội đan màu tím.” Dược Thiên Sầu nhìn viên Tử Châu nằm trong lòng bàn tay, có điểm hưng phấn nói.\r\n\r\n    “Thành công không vậy?” Hồng Thái Long vọt đến gần, tò mò quan sát. Còn Thận Vưu thì vẫn đứng nguyên tại chỗ, không muốn biết hai người đang làm cái trò xấu xa gì.\r\n\r\n    “Thành công hay thất bại, thì phải làm thử xem đã.” Dược Thiên Sầu ném viên Tử Châu lên giữa không trung, lòng bàn tay nhanh như chớp lại phun ra Thất Thải Hỏa Diễm, chỉ thấy viên Tử Châu đang xoay tròn rất nhanh ở bên trong đoàn hỏa diễm bảy màu, dần dần hấp thu hỏa diễm, ngưng tụ thành một gã hỏa nhân khôi vĩ cao lớn hơn hai trượng, gần giống như người thật!\r\n\r\n    Dược Thiên Sầu vừa thu tay về, liền ngẩng đầu nhìn lên không trung kinh hô: “Mẹ nó! Tam Muội Chân Hỏa ở trong người ta, đã bị nó hút vơi đi phân nửa rồi.”\r\n\r\n    Lúc này, Hồng Thái Long cùng Thận Vưu đang trợn mắt há mồm, ngắm nhìn Hỏa Nhân thân mình khôi vĩ, cao gần ba thước ở trên không trung, bên ngoài mặc hỏa giáp bảy màu trông rất sống động, một đôi hỏa nhãn kim tinh không mang theo bất cứ một tia tình cảm nào, luôn luôn nhìn thẳng về phía trước. Hai người có thể cảm nhận được, lực lượng khủng bố ẩn chứa bên trong cơ thể của gã Hỏa Nhân này.\r\n\r\n    “Uy! Hồng Thái Long ta hôm nay xem như đã được đại khai nhãn giới rồi.” Hồng Thái Long hai mắt tỏa sáng, liên tục lắc đầu sợ hãi than: “Tam muội chân hỏa là bản thể, còn có thêm tu vi Đại Thần trung kỳ, gã hỏa nhân này cũng đủ dọa người!”\r\n\r\n    Dược Thiên Sầu tâm niệm vừa động, hỏa nhân liền thuấn di đáp xuống bên dưới, huy chưởng làm đao nhẹ nhàng chém xẹt qua chiếc giường Huyết Ngọc Hồng Tinh, bổ đôi chiếc giường vỡ thành hai đoạn dễ dàng như đang cắt một miếng đậu hũ, ngay cả thanh âm phát ra cũng đều không hề nghe thấy. Hỏa nhân đột nhiên ngẩng đầu nhìn về phía Hồng Thái Long, Hồng Thái Long khẽ giật mình, biết có chuyện không ổn, liền hung hăng lao đến sau lưng của Dược Thiên Sầu, tức giận mắng: “Tiểu tử ngươi muốn lấy ta làm thí nghiệm sao? Ta cảnh cáo ngươi đừng giỡn kiểu này, chết người đấy!”\r\n\r\n    Dược Thiên Sầu cười hắc hắc, quả thật là hắn đang có ý tưởng này, bất quá đã bị Hồng Thái Long nhìn thấu mất rồi. Theo sau liền nâng tay lên hư trảo cách không nhiếp vật, hỏa nhân bá vương nhanh chóng tán loạn thành Tam Muội Chân Hỏa, không ngừng chui vào bên trong cơ thể, cuối cùng chỉ còn lại viên Tử Châu nằm gọn trong tay, Dược Thiên Sầu yêu thích không muốn buông tay thu vào trong lòng.\r\n\r\n    Lúc này Hồng Thái Long vẫn còn chút sợ hãi, cẩn thận từ sau lưng Dược Thiên Sầu bước ra, hỏi: “Cái đồ chơi này gọi là gì thế?”\r\n\r\n    “Hỏa nguyên tố trong Thủy Hỏa Kim Mộc Thổ, danh xưng của hắn cũng chính là Hỏa Phách Huyền Binh.” Dược Thiên Sầu đắc chí cười nói. Có món bảo bối này hộ thân, hắn tung hoành khắp trong tam giới còn phải sợ ai!\r\n\r\n    Hồng Thái Long vô cùng hâm mộ, tấm tắc thành tiếng: “Nói như vậy thì cũng có Thủy Phách Huyền Binh, Kim Phách Huyền Binh, Mộc Phách Huyền Binh và Thổ Phách Huyền Binh sao?”\r\n\r\n    “Nói trên phương diện lý luận thì đúng là như vậy. Nhưng còn có thêm Băng Phách Huyền Binh của Tuyết Hoàng nữa.” Dược Thiên Sầu gật đầu, không thể không tiếc hận nói: “Nếu như ta có thể cắn nuốt được tứ linh khác, phối hợp cùng mấy ngàn vạn lăng mộ bên trong nơi này, đem luyện chế thành Ngũ Hành Huyền Binh, thử hỏi trong tam giới đương thời, ai có thể ngăn cản được ta!”\r\n\r\n    Thận Vưu đứng một bên nghe vậy thì không khỏi chấn kinh, đến lúc này thì hắn đã minh bạch hết thảy mọi chuyện rồi. Lúc trước Băng Phách Huyền Binh hắn đã kiến thức qua ở Đại Tuyết Sơn, hiển nhiên bây giờ Dược Thiên Sầu là đang nắm giữ bí pháp luyện chế huyền binh của Tuyết Hoàng trong tay rồi. Nhưng càng khiến cho hắn khiếp sợ hơn chính là, Dược Thiên Sầu còn đánh chủ ý lên ngàn vạn lăng mộ ở bên trong Nghĩa Trang Thần Mộ, nếu như thành công chẳng phải sẽ luyện chế ra được ngàn vạn huyền binh thần cấp hay sao?\r\n\r\n    “Hắc hắc! Đừng nói là tam giới, nếu có nhiều huyền binh thần cấp như vậy, cho dù ngươi ở trên Thần giới tung hoành ngang dọc cũng không ai làm gì nổi ngươi.” Hồng Thái Long hưng phấn chà sát tay nói: “Không phải sư phụ ngươi đã giết rất nhiều người thủ mộ rồi ư? Chúng ta tìm đến mấy lăng mộ không có người canh gác thôi! Năm xưa Bàn Long Lão Tổ sát tử Phong Thần trong mười hai vị Cổ Thần, di thể của Phong Thần cũng được mai táng ở đây, là cao thủ khủng bố tu vi Cổ Thần hậu kỳ nga! Ngươi không muốn đem hắn luyện chế thành huyền binh sao?”\r\n\r\n    “Một trong mười hai vị Cổ Thần...”\r\n\r\n    “Tu vi Cổ Thần hậu kỳ.....”\r\n\r\n    Dược Thiên Sầu cùng Thận Vưu đều nhất tề kinh hô, Dược Thiên Sầu hai mắt toát ra tia sáng kỳ dị, đại danh của Phong Thần hắn đã từng nghe nói qua, đó chính là một trong mười hai vị cao thủ đứng đầu từ ngày khai thiên tích địa đến nay ah! Nếu như có thể đem người này luyện chế thành huyền binh cho mình khu sử, chỉ sợ ngay cả Thần giới bản thân mình đều có thể đi ngang.\r\n\r\n    Dược Thiên Sầu gian nan nuốt khan một ngụm nước miếng, đột nhiên toàn thân ngẩn ra, diễn cảm trên mặt dâng lên một tia hồ nghi: “Hồng Thái Long! Lăng mộ của nhân vật giống như Phong Thần, nói vậy cũng sẽ có cao thủ khủng bố canh gác, nhưng không biết tu vi cao cường đến mức độ nào?”\r\n\r\n    “Ách....” Nụ cười xấu xa trên khuôn mặt của Hồng Thái Long chợt cứng đờ, có chút lúng túng nói: “Cao thủ canh gác lăng mộ cho Phong Thần, nghe nói hình như là Tả Hữu sứ giả năm xưa ở dưới trướng của Phong Thần, danh xưng là Thiên Phong cùng Địa Phong, tu vi sớm đã đến cảnh giới Cổ Thần sơ kỳ từ lâu lắm rồi. Còn hiện tại thì không biết tu vi đã đến trình độ nào! Hắc hắc....”\r\n\r\n    “Cười cái rắm!” Dược Thiên Sầu tức giận hừ một tiếng: “Trộm mộ của Phong Thần không thành vấn đề, nhưng hai gã cao thủ Cổ Thần kia, không phải là chúng ta có thể đối phó nổi. Mẹ kiếp, muốn chết cũng không cần phải lao đầu vào chỗ chết như thế này được!”\r\n\r\n    Nghe đến đây, tựu ngay cả Thận Vưu cũng nhịn không được, mà thoáng liếc mắt nhìn Hồng Thái Long!\r\n\r\n    “Ha ha! Không lấy được mộ Phong Thần, thì vẫn có thể lấy được mộ của những người khác mà!” Hồng Thái Long còn chưa từ bỏ ý định: “Hiện tại ngươi có Hỏa Phách Huyền Binh tu vi Đại Thần trung kỳ trong tay, vậy là có thể bám trụ được với người thủ mộ tu vi tương đương, đủ thời gian cho ngươi đào mộ xong ah! Ngươi thử ngẫm xem, bình thường người thủ mộ tu vi đến cảnh giới Đại Thần trung kỳ, thì chủ nhân nằm dưới mồ, chỉ sợ tu vi không sai biệt lắm cũng phải ở cảnh giới Cổ Thần. Sau khi ngươi luyện thành mấy cái huyền binh thần cấp, rồi mới đến tìm Thiên Phong cùng Địa Phong, chẳng lẽ còn ngại không đào nổi lăng mộ của Phong Thần hay sao?”\r\n\r\n    Nói xong, Hồng Thái Long còn bày ra động tác rút củi dưới đáy nồi!\r\n\r\n    Nghe thấy chủ ý thiếu đạo đức này, Thận Vưu chỉ biết ngoan ngoãn đứng im. Còn Dược Thiên Sầu thì gật gù tán thành: “Nói có đạo lý! Bất quá hiện giờ chỉ sợ là không được.”\r\n\r\n    Hồng Thái Long không cam lòng hỏi: “Vì sao mà không được?”\r\n\r\n    “Rất đơn giản! Đầu tiên, những người thủ mộ quanh đây, đã bị sư phụ của ta đánh rắn động cỏ, không cẩn thận chúng ta sẽ rơi vào trong tay của bọn họ ngay. Thứ hai, Hỏa Phách Huyền Binh tuy rằng lợi hại, nhưng cần phải mượn hỏa diễm để trợ uy, Tam Muội Chân Hỏa trong cơ thể ta không còn bao nhiêu, đối phó với cao thủ bình thường có lẽ tạm được, nhưng tuyệt đối sẽ không đánh nổi cao thủ chân chính ah! Nếu hồn phách bị đánh tan, thì cũng không thể tái tạo lại được nữa, đến lúc đó chúng ta càng xui xẻo hơn, điều này chính mắt ta và Thận Vưu đã từng nhìn thấy qua ở Đại Tuyết Sơn rồi! Thứ ba, kết hợp địa hình xung quanh nơi này, thì phải có Thổ Phách Huyền Binh mới phát huy ra được uy lực cường hãn nhất. Nếu như ta cắn nuốt được Thổ Linh, thì chúng ta sẽ càng an toàn hơn nhiều.”\r\n\r\n    “Thổ Linh?” Hồng Thái Long gãi đầu, có chút buồn bực nói: “Bây giờ phải đi đâu mới tìm được Thổ Linh đây?”\r\n\r\n    “Hắc hắc!” Dược Thiên Sầu cười gian hai tiếng, nói: “Không khéo vô cùng, ta từng nghe thấy Tam Dạ Ma Quân nói, dưới trướng của hắn có một gã Thổ Linh, muốn tìm Thổ Linh sợ là phải đến tìm Tam Dạ Ma Quân gây phiền phức. Hơn nữa Kim Thái cũng là Kim Linh, ta sớm đã muốn xuống tay rồi, đáng tiếc luôn không có cơ hội, bây giờ vừa vặn làm thịt luôn một thể.”\r\n\r\n    “Hảo!” Hồng Thái Long vỗ tay hoan nghênh khen ngợi: “Ta cũng đang muốn tìm Kim Thái tính toán nợ nần, vậy bây giờ chúng ta đi tìm hắn luôn thôi.”\r\n\r\n    Dược Thiên Sầu gật đầu, sau đó quay sang nhìn Thận Vưu cười nói: “Thận Vưu! Chư Thiên Kết Giới này quá mức quỷ dị, luôn phiền toái ngươi chạy tới chạy lui đưa đón chúng ta, ta cũng ngượng ngùng! Không bằng ngươi đi theo chúng ta sẽ càng phương tiện hơn, ý của ngươi thế nào?”\r\n\r\n    Nghe Dược Thiên Sầu nói những lời này, Thận Vưu muốn cự tuyệt, nhưng hắn cự tuyệt có tác dụng sao?\r\n\r\n    “Không nói gì chính là đáp ứng rồi.” Dược Thiên Sầu trực tiếp làm chủ, vung tay lên ba người liền nháy mắt biến mất ở trong huyệt mộ....\r\n\r\n    Sau khi quay về cơ sở ngầm dưới lòng đất ở trong Thần Khư Cảnh, Dược Thiên Sầu liền an bài Thận Vưu ở sâu trong căn cứ, Vi Xuân Thu cùng Vân Bằng và Bạch Tố Trinh đều tu luyện ở đó, cũng có mạch nước ngầm cho Thận Vưu phương tiện ngâm mình. Đồng thời, Dược Thiên Sầu còn ám chỉ Vi Xuân Thu cùng Vân Bằng, Thận Vưu đối với mình có ý nghĩa rất quan trọng, đừng để cho hắn xảy ra chuyện gì ngoài ý muốn...\r\n\r\n    <\/div>","title":"Chương 1182: Hỏa Phách Huyền Binh"}