{"text":"﻿    Chương 1243: Chiến Thần Duệ\r\n\r\n    Trên giường Huyết Ngọc Hồng Tinh, Phong Thần gần như trần trụi lẳng lặng đứng nơi đó, cùng Tất Trường Xuân vừa từ dưới đất chui vào nhìn nhau không chuyển mắt, không nói một lời.\r\n\r\n    Vô số những sợi tơ màu đỏ từ trên đỉnh Huyết Ngọc Hồng Tinh thẩm thấu xuống dưới, yên tĩnh không một tiếng động rót vào trong thân thể Phong Thần, trường hợp vô cùng quỷ dị. Trên vầng trán Tất Trường Xuân mơ hồ có chút nghi hoặc, trầm mặc một lúc lâu sau mới chậm rãi nói: “Vừa rồi ngươi nói ta giống một vị cố nhân của ngươi, ta cũng có cảm giác đã gặp ngươi ở nơi nào, nhưng ta nghĩ không ra, chúng ta đến tột cùng đã gặp qua ở địa phương nào…”\r\n\r\n    Khi hắn vừa tiến đến, trên mặt Phong Thần chấn động, sau đó chợt thoải mái, nghe vậy cười khổ nói: “Ngươi nghĩ không ra thật bình thường, hai người trước sau không muốn phục tùng vận mệnh an bài…Chính xác mà nói, chúng ta từng gặp qua ở kiếp trước, ngươi cùng ta đều là người từng chết qua một lần, ta là sống lại, ngươi lại chuyển sang kiếp khác sống lại.”\r\n\r\n    “Kiếp trước?” Chiếc áo dài xanh của Tất Trường Xuân không gió lay động hạ xuống, cũng có vẻ có chút động dung, ánh mắt lóe ra nói: “Có ý tứ gì?”\r\n\r\n    “Không thể tưởng được chuyển sang kiếp khác luân hồi, dung mạo của ngươi vẫn nguyên như cũ, vẫn giống kiếp trước như đúc, không hề thay đổi chút nào.” Ánh mắt Phong Thần nhìn hắn không nhúc nhích, không biết là do thương hại Tất Trường Xuân hay là tự giễu, chợt than thở nói: “Ta là Phong Thần Dực, kết quả của ta tuy rằng thê thảm, nhưng ít nhất ta còn biết mình là ai. Còn ngươi sao! Thậm chí ngay cả mình là ai đều quên, Chiến Thần Duệ, bằng hữu của ta, chừng nào ngươi mới có thể thức tỉnh, ta và ngươi khi nào mới có thể cầm lại vinh quang từng thuộc về mình?”\r\n\r\n    Dù Tất Trường Xuân chưa bao giờ bị đả kích, nhưng nghe được lời nói của đối phương, cũng không nhịn được thân hình run lên, thấp giọng quát nói: “Ngươi nói cái gì?”\r\n\r\n    “Ngươi không tin sao?” Khóe môi Phong Thần nhếch lên nét cười chua xót, đạm mạc nói: “Phía trước ta còn có chút hoài nghi, nhưng khi ngươi đứng ngay trước mặt ta, ta lại không chút do dự khẳng định…ngươi chính là Chiến Thần Duệ năm xưa được xem là người có thực lực mạnh nhất trong các chư thần. Đương nhiên, nếu không phải đại thần Nghệ có được Vô Thượng cung thần hỗ trợ, làm cho ngươi giận dữ hóa Thập Dương cảnh giới vang dội cổ kim, ngươi chính là đệ nhất nhân từ khi khai thiên tích địa cho tới nay, hắn cũng chưa chắc có thể ngăn trụ được ngươi, dù sao có thể được xưng là Chiến Thần Duệ, bất luận kẻ nào cũng không thể khinh thường, dù hắn có Vô Thượng cung thần cùng Khai Thiên Tích Địa tiễn, nhưng vẫn phải cùng ngươi đồng quy vô tận mới có thể khắc chế ngươi, điều này đã nói rõ vấn đề. Về phần hậu nhân làm sao đánh giá, người thắng làm vua người thua làm giặc, ngươi thua chính là thua, người đã chết cũng không còn tranh được bất cứ vật gì.”\r\n\r\n    Trong phần mộ đột nhiên lâm vào vẻ trầm tĩnh ngắn ngủi, Tất Trường Xuân đang yên lặng tiêu hóa lời của đối phương, về phần tin hay không tin, đối với hắn hôm nay mà nói, đã không còn bất kỳ ý nghĩa gì.\r\n\r\n    “Ta muốn biết năm đó rốt cục là chuyện gì xảy ra.” Tất Trường Xuân bình tĩnh hỏi.\r\n\r\n    “Không quá nhớ rõ…” Ánh mắt Phong Thần trở nên mờ ảo, suy nghĩ về những năm tháng xa xưa, chậm rãi đem chuyện xưa kể lại, kể mãi cho tới khi chính hắn chết đi rồi sống trở lại mới ngừng.\r\n\r\n    Là một trong những đương sự, hắn giảng thuật đều là sự thật từng được chứng kiến, không giống nhưng truyền thuyết từ trong miệng những người bây giờ kể lại luôn có sự bất công.\r\n\r\n    Sau khi nghe xong, Tất Trường Xuân thật lâu không nói, hắn không thể tưởng tượng mình chính là Chiến Thần Duệ chuyển sang kiếp khác sống lại, dù chính hắn cũng có chút hướng về, thoáng nhắm mắt nói: “Nhất nộ hóa thập dương…Nhưng hiện giờ ta thân ngoại hóa thân chỉ có chín, dù cảnh giới đại viên mãn cũng không đạt tới…”\r\n\r\n    Phong Thần nhìn kỹ hắn trong chốc lát, chậm rãi nói: “Đây là tự nhiên, lấy tính cách của Chiến Thần Duệ ngươi, dù chết cũng sẽ không thần phục dưới dâm uy của Đạo, ta nghĩ ngươi không dùng hồn phách hợp nhất thần phục Đạo mà sống lại, mà là dựa vào ý chí cường đại lấy Mệnh Hồn sống lại trong không gian này. Ai! Chỉ dùng một luồng tàn hồn sống lại, lại làm sao có thể tu luyện tới cảnh giới đại viên mãn, ngươi có thể đạt tới tu vi Cổ Thần hậu kỵ bây giờ đã là không tệ, thay đổi là người khác chỉ sợ ngay khả năng sống lại cũng không có, ít nhất ta nắm chắc mình không thể làm được, nếu không ta đã sớm chuyển sang kiếp khác, làm sao rơi vào kết cục như hiện giờ, đành phải sống mãi trong ngôi mộ như thế.”\r\n\r\n    “Thần giới ở đâu?” Tất Trường Xuân bỗng nhiên trầm ngâm hỏi.\r\n\r\n    Phong Thần ngẩn người, gấp giọng nói: “Ngươi muốn làm gì? Chẳng lẽ ngươi còn chưa từ bỏ ý định? Năm đó ngươi đấu không qua bọn hắn, huống chi là tu vi hiện giờ của ngươi.”\r\n\r\n    Tất Trường Xuân thoáng “hừ” một tiếng, thản nhiên nói: “Mặc kệ ngươi nói là thật là giả, kiếp trước là ai cũng không trọng yếu, hiện giờ ta chính là ta, ta lấy đạo của ta mà đi, ta lấy chính mình làm đại đạo, không cần ràng buộc cho kiếp trước kiếp này, ta chỉ muốn gặp qua Thần giới đệ nhất cao thủ Ma Thần.”\r\n\r\n    “Ngươi…” Phong Thần dừng một chút, cuối cùng cười khổ nói: “Ngươi khinh thường kiếp trước, nhưng trong linh hồn của ngươi thứ thuộc về Chiến Thần vẫn không cách nào ma diệt, tính cách của ngươi cùng Chiến Thần giống hệt, bỏ đi! Ta biết ta cũng không khuyên được ngươi…Tuy rằng ngươi vẫn lạc không bao lâu sau, ta cũng đi theo vẫn lạc, cũng không biết chuyện bọn hắn mở ra Thần giới, nhưng sau khi ta sống lại cũng từng hỏi qua người thủ mộ trong nghĩa trang này, cũng có chút hiểu biết về phương vị tọa độ Thần giới…”\r\n\r\n    Hắn đem phương vị Thần giới nói cho Tất Trường Xuân, lại thở dài một tiếng nói: “Ta ở chỗ này chờ ngươi, nếu như ngươi còn sống, không ngại quay về thăm ta, để cho ta biết ngươi còn sống.”\r\n\r\n    Tất Trường Xuân nhìn hắn thật sâu, không nói thêm lời nào, dứt khoát rời đi.\r\n\r\n    Đi ra khỏi phần mộ, hắn lại tìm những người thủ mộ lân cận, không ai dám cự tuyệt trả lời câu hỏi của hắn, xác nhận xong phương vị của Thần giới, nhìn lên bầu trời tinh không thật lâu, theo sau trực tiếp xé rách một khe không gian, thân ảnh áo bào xanh cũng không hề quay đầu lại phiêu nhiên biến mất…\r\n\r\n    Ngọc Thần cung, Dược Thiên Sầu vẫn duy trì cảnh giác trộm chú ý những người khác, tuy rằng hắn cũng muốn nhìn xem người sẽ chiến đấu với Ma Thần là ai, nhưng vẫn cảm thấy được mạng nhỏ trọng yếu, chỉ cần phát hiện không đúng, chạy trốn vẫn là chuyện thứ nhất, còn có thể chạy trốn được hay không phải chờ sau đó mới biết được.\r\n\r\n    Mọi người đứng yên bất động như núi, Ma Thần nhắm mắt ngưng thần trôi nổi giữa không trung, chỉ có ánh mắt Dược Thiên Sầu ngắm tới ngắm lui chung quanh. Ngay trong nháy mắt Tất Trường Xuân vừa bước chân vào Thần giới, Bàn Long đại thần cùng Phượng Hoàng đại thần đang sóng vai đứng trong Ngọc Thần cung quay đầu lại nhìn nhau, đều khẽ lắc đầu, Bàn Long đại thần thở dài nói: “Hắn đúng là vẫn đến đây!”\r\n\r\n    Ma Thần bỗng nhiên mở to hai mắt, trong mắt toát ra chiến ý thịnh vượng, những người khác cũng nhanh chóng nhìn về phía hai người bọn họ, lộ ra ánh mắt dò hỏi.\r\n\r\n    “Có lão bằng hữu đến gặp mặt mọi người.” Bàn Long đại thần cười khổ liếc mắt nhìn mấy người Quang Minh cổ thần, quay đầu lại nhìn Phượng Hoàng đại thần cười khổ nói: “Nếu còn không tiếp dẫn hắn, chỉ sợ trong lúc nhất thời hắn còn không tìm thấy nơi này, nơi này là địa bàn của ngươi, ngươi là chủ nhân, ta sẽ không làm càn thay mặt.”\r\n\r\n    Trên mặt Phượng Hoàng đại thần dâng lên vẻ khó nói nên lời, liếc mắt nhìn mọi người, tiện tay xé ra một cái khe trong hư không…\r\n\r\n    Tất Trường Xuân đứng sừng sững trên đỉnh núi đang nhìn Thần giới nơi mình vừa đến, trên đỉnh đầu đột nhiên hiện ra một khe không gian, mắt thần như điện, bỗng nhiên ngẩng đầu nhìn lại, chỉ nghe trong khe không gian truyền đến thanh âm nữ nhân phiêu phiêu như tiên nhạc: “Đã lâu không gặp, rốt cục ngươi đã đến, mời!”\r\n\r\n    Thần thái Tất Trường Xuân sáng láng, hôm nay hắn liền biết người có thể xé mở không gian tu vi cao thế nào, hắn cũng vừa mới đạt được thần thông đó, nói cách khác nữ nhân vừa lên tiếng xin mời kia tu vi còn hơn hắn, hẳn chỉ cao chứ không thấp hơn.\r\n\r\n    Nhưng hắn không chút nào băn khoăn, trong mắt lóe sáng đại thịnh, chỉ cần người có tu vi cao hơn hắn, đều có thể gợi lên hứng thú của hắn.\r\n\r\n    Xa xa trời cao, vừa sải bước qua, thân ảnh áo bào xanh đã biến mất trong khe không gian.\r\n\r\n    Khi hắn xuyên qua hư không, từng bước đi vào Ngọc Thần cung, dù bốn người Quang Minh cổ thần kiến thức rộng rãi nhưng vừa nhìn thấy được dung mạo của hắn, một đám cả kinh trợn mắt há hốc mồm, có thể nhét vào cả một quả trứng. Hai mắt Ma Thần nheo lại nhìn hắn, Bàn Long đại thần cùng Phượng Hoàng đại thần đều nhìn nhau cười khổ.\r\n\r\n    Dược Thiên Sầu càng giống như nhìn thấy được chuyện gì không thể tin tưởng, miệng há hốc càng khoa trương, có thể nhét vào cả một nắm tay, gian nan nuốt ngụm nước bọt, còn cho là mình nhìn lầm, dùng sức nhu nhu mắt mới dám kinh hô: “Sư phụ! Làm sao ngài lại tới đây?”\r\n\r\n    Tất Trường Xuân vừa nhìn thấy Dược Thiên Sầu, cũng cứng người như khúc gỗ thật lâu, hắn cũng kinh ngạc, vì sao Dược Thiên Sầu lại tới đây nhanh hơn hắn một bước.\r\n\r\n    Tên đồ đệ xuất quỷ nhập thần này, giống như lên trời xuống đất không gì làm không được, nhớ năm đó chính mình không thể đi vào Cửu U Minh Động nhưng hắn lại có thể tiến vào, Tiên Minh Ma tam giới thì càng không cần phải nói, ngay Chư Thiên kết giới hắn cũng có thể theo đi vào, hiện giờ ngay cả Thần giới chính mình cũng không tìm được, hắn vẫn có thể tới trước một bước chạy loạn.\r\n\r\n    Tất Trường Xuân thật sự không nói gì, chính hắn cũng không nghĩ ra, đồ đệ này thật giỏi lăn lộn, giống như mặc kệ đi tới địa phương nào, đều có thể chứng kiến hắn chạy đến chen một chân, bổn sự không lớn, như bổn sự vô giúp vui có dùng danh xưng thiên hạ đệ nhất cũng không đủ. Nếu như mình nhớ không lầm, tiểu tử này giống như đi tới chỗ nào, luôn có thể xảy ra sự cố, quả thật trời sinh tai tinh…Tất Trường Xuân không tự chủ được thầm nghĩ trong lòng như thế, thật muốn không phục cũng không được.\r\n\r\n    “Duệ, ngươi còn sống.”\r\n\r\n    “Chiến Thần Duệ.”\r\n\r\n    Đám người Quang Minh cổ thần vừa kịp phản ứng liền kinh hô một trận, vẻ mặt vừa mừng vừa sợ. Xa nhớ năm đó, người có kỹ năng lẫn bản lĩnh dẫn dắt bọn hắn phản kháng chính là người trước mắt này, bổn sự vang dội cổ kim, đến nay vẫn làm cho bọn hắn thật lâu khó quên.\r\n\r\n    Trong lúc đang khiếp sợ mấy người đồng thời lại kêu “di” một tiếng, theo ánh mắt Tất Trường Xuân nhìn về phía Dược Thiên Sầu, lúc này mới nhớ lại tiểu tử kia vừa gọi cái gì.\r\n\r\n    Quang Minh cổ thần chỉ vào Dược Thiên Sầu hỏi Tất Trường Xuân: “Duệ, ngươi là sư phụ hắn?”\r\n\r\n    Dược Thiên Sầu tinh thần đại chấn, có cảm giác vừa tìm được chỗ dựa vững chắc, rất vui vẻ chạy tới hành lễ nói: “Sư phụ! Sao ngài lại tới đây? Ách…” Mới nói được một nửa, hắn cũng chợt phản ứng lại, nhìn về phía đám người Quang Minh cổ thần, có cảm giác muốn nhét luôn ngón tay vào trong miệng, ngạc nhiên nói: “Bọn hắn gọi ngài là Chiến Thần Duệ?”\r\n\r\n    Chân mày Tất Trường Xuân hơi nhíu lại, nhìn hắn trầm giọng nói: “Sao ngươi lại chạy tới nơi đây?” Hắn cũng rất muốn tìm hiểu tiểu tử này rốt cục đang làm chuyện gì.\r\n\r\n    “Ách…chuyện này…” Dược Thiên Sầu chỉ chỉ Phượng Hoàng đại thần, bẽn lẽn nói: “Sư phụ, sư phụ cũng nhớ Võ Lập Tuyết chứ, hiện tại nàng đang ở trong tay Phượng Hoàng đại thần, đệ tử là tới khẩn cầu bà ta thả người.”\r\n\r\n    <\/div>","title":"Chương 1243: Chiến Thần Duệ"}