{"text":"﻿    Chương 246: Ơn Nghĩa Của Mỹ Nhân（1）\r\n\r\n    Lâm Tiệp Trữ tiếp lấy cái hộp rồi mở ra. Chỉ thấybên trong có ba viên dược hoàn nhỏ màu xám đen, bèn đưa lên mũi ngửi ngửi, thì thấy viên thuốc có vị thơm man mát, đặc trưng của thuốc đông y. Lâm Tiệp Trữ hé miệng cười, nói: \"Thì ra tỷ tỷ có bảo bối cất giấu kỹ như vậy. Sao không sớm nói cho muội biết?\"\r\n\r\n    \"Xem muội nói kìa, đây là thuốc đặc chế của Đỗ đại nhân ở Thái Y Viện đặc chế cho ta đó, ông ấy mới đưa cho tỷ mấy hôm trước thôi. Đỗ đại nhân nói mấy viên thuốc này có bệnh thì có thể giảm đau, không có bệnh thì lại có thể dưỡng da, làm đẹp, bổ dưỡng tinh thần, à đúng rồi, nó còn có tác dụng an thần nữa. Đỗ đại nhân cũng mới đưa cho tỷ, không biết hiệu quả ra sao, nên vẫn chưa tặng cho muội dùng thử đó.\"\r\n\r\n    Lâm Tiệp Trữ nghe xong cũng thấy tò mò, hiếu kỳ vô cùng, lại cầm cái hộp lên, ngắm nghía tỉ mỉ một hồi, rồi nói: \"Vị Đỗ đại nhân này, chính là người mà tỷ hay nhắc với muội, Thái Y Viện Viện Phán Đỗ Văn Hạo Đỗ đại nhân đúng không vậy?\"\r\n\r\n    \"Đúng vậy.\" Nhắc đến Thái Y Viện, Đức Phi nương nương đột nhiên nhớ ra một chuyện, bèn hỏi: \"Đúng rồi, mấy hôm trước tỷ tỷ nghe muội nói, mẫu thân của muội đang bị bệnh, thế mấy ngày gần đây bệnh tình mẫu thân của muội đã đỡ đi chút nào chưa?\"\r\n\r\n    Mẫu thân của Lâm Tiệp Trữ mà Đức Phi nương nương nhắc đến ở đây, kỳ thực là nghĩa mẫu của Lâm Tiệp Trữ, bà ấy họ Phùng, là Thị Tần của Tiên Đế Tống Nhân Tông. Ông nội của Phùng Thị từng làm đến chức Binh Bộ Thị Lang, Phùng Thị chín tuổi đã vào trong cung. Lớn lên, được Tống Nhân Tông sủng ái, sinh hạ được hai người con gái.\r\n\r\n    Tống Nhân Tông phong cho Phùng Thị làm Thủy Bình Quận Quân. Sau đó Tiên Đế lại muốn sách phong cho bà lên cao nữa. Nhưng Phùng Thị lại là con người không màng danh lợi, không muốn nhận sách phong, nên cực lực từ chối. Thế nên đến tận lúc Tống Nhân Tông băng hà, Phùng Thị vẫn chỉ là một Thủy Bình Quận Quân mà thôi.\r\n\r\n    Chế độ Phi Tần nơi hậu cung đời nhà Tống cũng có đôi chút phức tạp. Có đến hàng ngàn cấp bậc, đại để là khi mới nhập cung, phong hiệu là Ngự Thị, tăng thêm một cấp nữa là Quân, danh hiệu Quân thì có vô vàn cái, không cái nào giống cái nào cả, danh hiệu Thủy Bình Quân Quận của Phùng Thị chỉ là một trong số đó mà thôi, tước Quân thăng thêm một cấp nữa thì là Tài Nhân. Sau đó lại thăng tiếp lên thành Mỹ Nhân, tăng tiếp lên nữa là Tiệp Trữ, Chiêu Nghi, Chiêu Dung, Tu Viên, Tu Nghi, Tu Dung, Sung Noãn, Uyển Dung, Uyển Nghi, Thuận Dung, Quý Nghi...rất nhiều danh hiệu. Sau đó là đến tước hiệu Phi, bao gồm Quý Phi, Hiền Phi, Đức Phi, Thúc Phi, Tân Phi, và cuối cùng cao nhất là Hoàng Hậu.\r\n\r\n    Thế nên chức hiệu Thủy Bình Quận Quân của Phùng Thị, cũng được xem như là thuộc hàng thấp kém nhất trong các hàng giai nhân mỹ nữ rồi. Nhưng nói cho cùng thì Phùng Thị cũng là người của Tiên Đế, sinh cho Tiên Đế hai người con gái, thế nên, cho dù chức hiệu không cao, nhưng địa vị của bà ở trong hậu cung cũng vẫn không phải là nhỏ.\r\n\r\n    Lâm Tiệp Trữ cũng sinh cho Hoàng Thượng hai vị Hoàng Tử được không lâu, thì bị thất sủng, nàng vốn là người thân thể yếu đuối, lại có thêm hai vị Hoàng Tử còn nhỏ tuổi. Phùng Thị thấy nàng đáng thương như vậy, bèn giúp nàng chăm sóc hai vị Hoàng Tử, yêu thương chúng như chính con của mình vậy, Lâm Tiệp Trữ cảm kích vô cùng, nên lạy bà làm nghĩa mẫu.\r\n\r\n    Lâm Tiệp Trữ đáp: \"Mẫu thân suy cho cùng thì tuổi cũng đã cao, nên hay mắc những bệnh lặt vặt. Mấy hôm trước, có gọi Thái Y đến xem rồi, cũng kê bao nhiêu là thuốc, nhưng bệnh của mẫu thân vẫn không chịu khỏi. Ôi, nhìn mẫu thân bị bệnh như vậy, muội cũng sốt ruột lo lắng lắm, nhưng muội không làm gì được để giúp mẫu thân cả.\"\r\n\r\n    Đức Phi nương nương cũng không cầm lòng được bèn nói: \"Đúng vậy, thật khổ cho muội quá.\"\r\n\r\n    Hai người bọn họ lại ngồi nói chuyện thêm một lúc, thì Lâm Tiệp Trữ mới cầm cái hộp lên cáo từ ra về.\r\n\r\n    Đến giữa trưa ngày hôm sau, Lâm Tiệp Trữ lại đến cung Thánh Thụy chơi.\r\n\r\n    Đức Phi nương nương cũng đang vui đùa cùng ba đứa con của mình ở Hoa Viện, Lâm Tiệp Trữ thấy vậy liền cười hì hì, bước tới Hoa Viện. Thường nhật, muốn nhìn thấy băng mỹ nhân này nhếch môi lên cười thì còn khó hơn cả lên trời, không hiểu sao hôm nay nàng lại cười tươi rạng rỡ, tươi như hoa nở vậy, thấy thế Đức Phi nương nương bèn tiến lên phía trước cười nói: \"Muội muội, hôm nay sao lại vui vẻ như vậy, có chuyện vui gì sao?\"\r\n\r\n    Lâm Tiệp Trữ lại không nói câu nào, kéo luôn Đức Phi nương nương đến dưới bóng mát của gốc cây Hòe ngồi lên chiếc ghế ở đó, rồi nàng quay ngang quay dọc, nhìn xem có ai là người lạ lởn vởn quanh đây không, rồi thấp giọng nói: \"Tỷ tỷ, khi nào tỷ cũng cho muội gặp vị Thái Y Viện Viện Phán Đỗ Văn Hạo Đỗ đại nhân được không?\"\r\n\r\n    Đức Phi nương nương nghe xong, kinh ngạc cười nói: \"Muội sao lại có hứng thú với Đỗ đại nhân như vậy? Đỗ đại nhân đã yên bề gia thất rồi.\"\r\n\r\n    \"Tỷ tỷ lại cười muội rồi!\" Lâm Tiệp Trữ cười mỉm đáp. Nàng lấy trong người ra cái hộp mà hôm qua Đức Phi nương nương tặng cho mình, rồi mở nó ra. Trong hộp bây giờ đã thiếu đi một viên thuốc. Lâm Tiệp Trữ nói: \"Đêm hôm qua, muội thao thức mãi mà không tài nào yên giấc, bèn nghĩ đến lời nói của tỷ tỷ, uống một viên thuốc này vào. Ai ngờ, chưa đến một tuần trà, muội đã ngon giấc, ngủ liền một mạch đến sáng lúc nào mà không hay! Tỷ tỷ, tỷ có thấy thần kỳ không? Vì thế nên muội muốn hẹn gặp Đỗ đại nhân một chuyến.\"\r\n\r\n    Đức Phi nương nương vẫn có ý muốn đùa cợt Lâm Tiệp Trữ, nên nói: \"Thần Y người ta bận lắm đấy, Thái Hoàng Thái Hậu này, Hoàng Thái Hậu này, rồi cả Hoàng Hậu nữa. Có bao nhiêu người đang chờ Đỗ đại nhân, thế nên thời gian của đại nhân cũng không còn nhiều nữa đâu, tỷ tỷ cũng không biết mình có hẹn được người ta không nữa.\"\r\n\r\n    Lâm Tiệp Trữ thở một hơi dài thườn thượt nói: \"Đúng vậy! Muội cũng biết là như vậy, muội muốn tìm Đỗ đại nhân là muốn hỏi xem, đại nhân có phương thuốc nào chữa khỏi bệnh được cho mẫu thân của muội không?\"\r\n\r\n    Đức Phi nương nương ngưng luôn tiếng cười của mình lại, giọng an ủi: \"Sao rồi, bệnh tình mẫu thân của muội vẫn chưa khá hơn được chút nào sao?\"\r\n\r\n    Lâm Tiệp Trữ gật gật đầu đáp: \"Vẫn chẳng đỡ hơn chút nào cả. Sáng hôm nay, muội đến tẩm cung của mẫu thân, vừa vặn bắt gặp Đại Phương Mạch của Thái Y Viện là Ngô Khởi Minh Thái Y đang chẩn đoán bệnh cho mẫu thân. Khi Ngô đại nhân đi rồi, mẫu thân nói cho muội biết là bệnh tình của mẫu thân vẫn chưa có tiến triển gì tốt cả, cho đến bây giờ mẫu thân đến cơm cũng không ăn được nữa. Ngô Thái Y cũng đã làm hết cách, nhưng cũng đành bó tay chịu thua. Sức khỏe mẫu thân của muội ngày một kém đi, muội lo lắng, sốt ruột vô cùng, thế nên hôm nay muội mới lại đến đây cầu cạnh tỷ tỷ giúp đỡ, giúp muội được hẹn gặp Đỗ đại nhân một lần, để chữa trị cho mẫu thân.\"\r\n\r\n    Đức Phi nương nương bèn đáp: \"Muội nói gì mà lạ vậy, Đỗ đại nhân là Thái Y Viện Viện Phán, phụng chỉ chữa bệnh cho hậu cung, muội cũng nằm trong hậu cung đó, muội cứ phái người trực tiếp đến mời Đỗ đại nhân, muội đến việc làm như vậy cũng không dám làm hay sao? Mà cứ phải hao tâm tổn tứ đến cầu cạnh sự giúp đỡ của tỷ vậy.\"\r\n\r\n    \"Không phải tỷ tỷ nói là, Đỗ đại nhân khám bệnh nơi hậu cung rất bận sao? Tỷ tỷ lại bảo, nghe nói mấy hôm trước Đỗ đại nhân còn không có thời gian rảnh rỗi nữa, ngoại trừ Thái Hoàng Thái hậu, Hoàng Thái Hậu, Hoàng Hậu và những Phi Tần nương nương ra, những người khác, chỉ cần không phải bệnh cấp bách, muốn được Đỗ đại nhân khám bệnh cũng phải xếp hàng dài dằng dặc, muội muốn chờ, cũng không biết phải chờ đến bao giờ mới đến lượt mình, mà bệnh tình của mẫu thân thì ngày càng nặng.\"\r\n\r\n    Đức Phi nương nương không dám đùa cợt với Lâm Tiệp Trữ nữa, nàng cầm lấy bàn tay mềm mại, mịn màng của Lâm Tiệp Trữ vỗ về an ủi: \"Muội muội, muội cứ an tâm, tỷ bây giờ sẽ cho người đi tìm Đỗ đại nhân, để đại nhân đến chữa bệnh cho mẫu thân của muội càng sớm càng tốt.\"\r\n\r\n    Đến tầm chập choạng lờ mờ tối, Đức Phi nương nương đến cung Nguyệt Thanh của Lâm Tiệp Trữ, thẹn thùng nói với nàng: \"Thật có lỗi với muội quá, Đỗ đại nhân mấy ngày hôm nay, ngày nào cũng bận chữa bệnh cho Trần Mỹ Nhân, đây cũng là ý chỉ của Hoàng Thượng. Đỗ đại nhân nói, đại nhân rất muốn đến khám cho mẫu thân của muội, nhưng tạm thời hai ngày gần đây, Đỗ đại nhân không đến được.\"\r\n\r\n    Lâm Tiệp Trữ miễn cưỡng nở một nụ cười nói: \"Không sao đâu, đa tạ tỷ tỷ nhiều lắm.\"\r\n\r\n    Đức Phi nương nương cũng rất lấy làm có lỗi, nghĩ một lúc, rồi nói: \"Hay là để tỷ tỷ đi tìm Trần Mỹ Nhân nói vài lời, để Đỗ đại nhân nghỉ phép nửa ngày nhỉ?\"\r\n\r\n    Lâm Tiệp Trữ cắn nhẹ vào môi đáp: \"Vâng, nếu được như vậy thì tốt quá.\"\r\n\r\n    Thiên Nhan cung, là tẩm cung của Trần Mỹ Nhân, người đang được đương kim Hoàng Thượng sủng ái nhất hiện thời.\r\n\r\n    Mấy hôm nay, Đỗ Văn Hạo ở đây suốt ngày để trị bệnh cho Trần Mỹ Nhân.\r\n\r\n    Trần Mỹ Nhân gần đây lúc nào cũng cảm thấy trong người mệt mỏi, ăn không ngon miệng, làm cho Hoàng Thượng lo lắng đứng ngồi không yên, do vậy Hoàng Thượng đã hạ chiếu cho Đỗ Văn Hạo đến đây khám chữa bệnh cho Trần Mỹ Nhân.\r\n\r\n    Đỗ Văn Hạo đành phải phụng chỉ đến đây, vẫn theo quy tắc nơi hậu cung, hắn và Trần Mỹ Nhân được ngăn cách bằng một tấm rèm che. Sau khi chẩn đoán xong, hắn phát hiện ra bệnh của Trần Mỹ Nhân mắc phải là chứng ngoại cảm phong hàn, hắn đoán chắc là do Trần Mỹ Nhân và Hoàng Thượng đêm ở trong phòng vui vẻ nhiều quá, nên bị nhiễm lạnh, bèn nói: \"Nương nương không nên lo lắng nhiều quá, chẳng qua mấy ngày hôm nay thời tiết thất thường, lúc nóng lúc lạnh, có lẽ nương nương đã nhiễm một chút phong hàn, chính vì thế nên ăn cũng không cảm thấy ngon miệng. Chỉ cần nương nương uống mấy bài thuốc điều hòa dịch vị, thì sẽ khỏi ngay thôi.\"\r\n\r\n    Giọng của Trần Mỹ Nhân lười nhác: \"Nhưng ta làm gì có triệu chứng phong hàn cơ chứ?\"\r\n\r\n    \"Gió độc xâm nhập cơ thể, mới đầu không có biểu hiện rõ ràng nào cả.\"\r\n\r\n    \"Được lắm, ngươi nói ta bị phong hàn thì ta bị phong hàn vậy. Nên uống thuốc gì, thì ngươi cứ kê đơn thuốc đó được rồi. Thân thể của ta nhức mỏi, mất sức, thì có bài thuốc nào hay để chữa đây?\"\r\n\r\n    \"Vâng, thần sẽ dùng châm cứu kết hợp với xoa bóp để hóa giải chứng nhức mỏi của nương nương, việc này thì cứ để Hạ Cửu Bà Phụ Khoa của Thái Y Viện, hoặc các Thị Y Phụ Khoa khác của Thái Y Viện giải quyết là được ạ!\" Đỗ Văn Hạo thật thà đáp lại.\r\n\r\n    Trần Mỹ Nhân vén luôn tấm rèm che lên, hiếu kỳ nhìn hắn một cái: \"Bà ta hả? Bổn cung không tin bà ta, không chừng bà ta lại lợn lành chữa thành lợn què, làm cho xương cốt trên người ta không có bệnh gì, lại thành ra có thêm bệnh nữa ấy chứ. Bổn cung chỉ tin tưởng một mình ngươi mà thôi, mấy ngày hôm nay ngươi cũng thể hiện trước mặt Hoàng Thượng nhiều lắm. Thái Y của Thái Y Viện nhiều như quân nguyên, nhưng có những biểu hiện xuất chúng như ngươi thì chả được mấy người. Thôi không cần phải tìm người khác nữa, ngươi cứ đích thân châm cứu và xoa bóp cho ta được rồi.\"\r\n\r\n    Đỗ Văn Hạo giật mình thon thót, thấp thỏm lo lắng, vội nhìn trộm đôi làn thu thủy của Trần Mỹ Nhân một cái, mà cảm thấy trong người bất an vô cùng. Đây là nữ nhân mà Hoàng Thượng sủng ái nhất, châm cứu thì còn có thể được, chứ xoa bóp thì..., cái này phải đụng tay đụng chân vào da thịt của nhau nhiều lắm, nếu Hoàng Thượng mà biết được, thì chắc chắn sẽ không vui, mà không vui thì lúc đó chính là kiếp khổ nạn của mình cũng đã đến, nghĩ vậy vội cúi người đáp: \"Vi thần, cái này, vi thần không am hiểu mấy cách chữa trị này lắm.\"\r\n\r\n    \"Thế hả? Nghe nói ngươi châm cứu cho Hoàng Thái Hậu, chữa trị bệnh đau bụng kinh, rất có hiệu quả cơ mà, sao đến chỗ bổn cung, lại thành không biết thế?\"\r\n\r\n    Sống lưng của Đỗ Văn Hạo bỗng nhiên cảm thấy lành lạnh, trong lòng hối hận vô cùng, nếu mà gọi Hạ Cửu Bà đi cùng thì đâu đến nỗi gặp chuyện khó xử như thế này, tình thế của hắn bây giờ khác nào đem dê vào miệng cọp, hắn muốn thối thác, nhưng không tìm ra nổi một lý nào cho hợp lý cả, vội nói: \"Hay là vi thần gọi Hạ Cửu Bà Phụ Khoa Thái Y Viện đến trợ giúp vi thần chữa trị cho nương nương, có được không ạ?\"<\/div><\/div>","title":"Chương 246: Ơn Nghĩa Của Mỹ Nhân（1）"}