{"text":"﻿    Chương 199: Nửa Đêm Giờ Tý\r\n\r\n    Mừng Valentine!\r\n\r\n    Đỗ Văn Hạo lập tức phái một gia nhân đến Bồ gia mời Bồ Lĩnh tới.\r\n\r\n    Đúng lúc này Ngô Thông chạy vào phòng. Hắn liếc nhìn Phan cục phán rồi ấp a ấp úng: \"Tiên sinh, trước cửa có một lão đạo nói muốn gặp tiên sinh\".\r\n\r\n    Phan cục phán nghe nói Đỗ Văn Hạo có khách ông ta liền chắp tay cáo từ ra về.\r\n\r\n    Chờ Phan cục phán đi khỏi. Ngô Thông mới nói tiếp: \"Lão đạo đó ở cửa nói hươu nói vượn, cái gì dược đường của chúng ta có tà khí...\".\r\n\r\n    Đỗ Văn Hạo nhíu mày suy nghĩ rồi bảo Ngô Thông mời lão đạo đó tới phòng khách.\r\n\r\n    Lát sau lão đạo sĩ phe phẩy phất trần đi vào, theo sau lão là Bàng Vũ Cầm, Tuyết Phi Nhi và Anh Tử. Thì ra lúc trước các nàng đang ở đại sảnh. Lão đạo nói gì các nàng cũng nghe thấy hết nên vội tới đây xem sao.\r\n\r\n    Đỗ Văn Hạo thấy lão đạo râu tóc bạc phơ, dáng vẻ tiên phong đạo cốt, rất có đạo hạnh nhưng thân thể béo tốt. Ông ta đi vào trong không thi lễ chào, làm như không nhìn thấy Đỗ Văn Hạo, chỉ ngẩng đầu lơ đãng nhìn xung quanh.\r\n\r\n    Đỗ Văn Hạo chắp tay sau lưng, hắn không chủ động chào hỏi trước. Sau một lát người ra dáng là đạo sĩ đó mới thi lễ nói: \"Đỗ tiên sinh, trang viện của ngài âm khí rất nặng. Chỉ e rằng âm khí đó đã nhiễm vào người người nhà của tiên sinh rồi, đúng không?\"\r\n\r\n    \"Không sai. Đêm qua tỷ tỷ của ta bỏ đi mất, đến giờ vẫn chưa về\".\r\n\r\n    Lão đạo sĩ vung vẩy phất trần, cười nói: \"Thế là đúng rồi. Nhưng tiên sinh đã gặp lão đạo ta thì không cần lo lắng. Lão đạo có thể làm phép, bài trừ ma quỷ, trả lại sự yên lành cho trang viện của tiên sinh\".\r\n\r\n    Đỗ Văn Hạo hỏi: \"Ngươi có thể làm phép để cho tỷ tỷ của ta quay về không?\"\r\n\r\n    Lão đạo sửng sốt, ông ta suy nghĩ một lát rồi lắc đầu: \"Cái này lão đạo chỉ có thể nói là sẽ cố hết sức. Thế nhưng trang viện của ngài thực sự đã bị quỷ ám, hơn nữa nó đã hấp thụ dương khí của mọi người. Lão đạo khẳng định mấy ngày gần đây các người đã gặp không ít chuyện cổ quái, đúng không?\"\r\n\r\n    Tuyết Phi Nhi nói chen vào: \"Đúng vậy, có một nam nhân bị thần kinh đến xem bệnh. Hắn nói hắn nằm mộng thấy một nữ quỷ tên là Tiêm Tiêm đả thương. Ca ca ta đã kiểm tra đúng là có thương tích. Tối hôm qua hắn lại tới bảo nữ quỷ đó đã chuyển đến nhà chúng ta. Còn nữa, hắn còn bảo là một đạo sĩ nói cho hắn biết. Liệu có thật không nhỉ?\"\r\n\r\n    Lão đạo gật đầu hỏi: \"Người cô nương nói là Kiều Vũ Sinh công tử phải không?\"\r\n\r\n    \"Đúng!\"\r\n\r\n    \"Như vậy là đúng rồi. Chính bần đạo đã nói cho hắn\".\r\n\r\n    \"Hôm nay chúng ta biết được Kiều công tử đã chết từ mấy năm trước. Cuối cùng thì đã xảy ra chuyện gì nhỉ? Ngươi có thể nói chuyện với người chết à?\"\r\n\r\n    \"Sao lại như thế được?\" Lão đạo kinh ngạc. Sau khi hỏi xong tướng mạo của Kiều Vũ Sinh ông ta lắc đầu nói: \"Người đó không phải\".\r\n\r\n    \"Không phải? Hắn nói hắn ở Kiều gia. Chúng ta mới tới kinh thành. Không biết ở đây có một ngôi nhà quỷ ám. Chúng ta tới Kiều gia. Ở đó chỉ có một lão phụ nhân trông coi, không còn ai ở đó nữa\".\r\n\r\n    Hàng mi trắng của lão đạo run rẩy. Ông ta hít thật sâu rồi nói: \"Chẳng lẽ các người đã gặp phải yêu nghiệt. Sao lại có chuyện tá thi hoàn hồn? Chuyện này phiền phức lắm. Lão đạo thấy kỳ quái, trong trang viện của mọi người có hai luồng quỷ khí, một là nữ quỷ, một là nam quỷ\".\r\n\r\n    Đỗ Văn Hạo cười nói: \"Đạo trưởng ta hỏi có hơi mạo muội một chút ngươi thực không nhận ra cái người ngươi gặp đó là một nam quỷ. Ta muốn hỏi ngươi dựa vào cái gì để ta tin tưởng ngươi có đạo hạnh để trục được ma quỷ?\"\r\n\r\n    Lão đạo sĩ không ngờ Đỗ Văn Hạo lại hỏi xoáy ông ta về vấn đề đó, nhất thời sửng sốt, lúng túng. Sau đó ông ta thản nhiên nói: \"Lão đạo nhất thời bị nhãn pháp của hắn mê hoặc nhưng khi làm phép bắt quỷ lão đạo đương nhiên có cách thu phục chúng. Điểm này tiên sinh cứ yên tâm. Để chứng minh pháp thuật của ta, đêm nay ta có thể dẫn các người tới trang viện của Kiều gia nơi thường xuyên có quỷ. Ta sẽ thu phục một con quỷ cho mấy người xem là biết lão đạo ta có bản lĩnh thật sự hay không. Ta có thể nói tỷ tỷ của mấy người bị hai con quỷ đó mê hoặc. Chỉ có tiêu diệt hai con quỷ đó tỷ tỷ của các ngươi mới trở về\".\r\n\r\n    Bàng Vũ Cầm nghe thế, nàng khẽ kéo tay áo Đỗ Văn Hạo: \"Tướng công. Chúng ta cứ để ông ta thử đi, có khi lại tìm được\" Anh tử cũng nhìn Đỗ Văn Hạo vẻ chờ đợi.\r\n\r\n    Đỗ Văn Hạo gật đầu hỏi: \"Ngươi muốn bao nhiêu tiền?\"\r\n\r\n    \"Hai con quỷ. Bắt một con quỷ năm vạn lạng bạc trắng. Hai con quỷ tổng cộng mười vạn lạng bạc trắng\".\r\n\r\n    Tuyết Phi Nhi trừng mắt: \"Không thể nào. Mười vạn lạng bạc trắng? Bằng ấy tiền có thể mua vài trang viện như của chúng ta đó. Thế mà chỉ bắt hai con quỷ?\"\r\n\r\n    Lão đạo cười nhạt: \"Nếu thế cứ để mặc hai con quỷ đó hoành hành ở quý phủ. Chỉ e là các ngươi có tiền nhưng mạng mất\".\r\n\r\n    Đúng lúc đó Ngô Thanh dẫn Bồ Lĩnh từ ngoài vào. Bồ Lĩnh khó chịu khi thấy lão đạo: \"Đạo trưởng, là ngươi à?\"\r\n\r\n    Lão đạo này đúng là đạo sĩ lần trước đã làm phép trừ tà cho Bồ Lĩnh. Ông ta nhìn Bồ Lĩnh gật đầu cười rồi quay sang nói với Đỗ Văn Hạo: \"Nếu tiên sinh tiếc tiền lão đạo cũng không ép buộc ngài. Nhưng sau này tiên sinh sẽ hối hận như vị Bồ công tử đây. Lúc đầu cũng không muốn bỏ tiền làm hại hài nhi bị nhiễm tà khí giờ người không ra người quỷ không ra quỷ. Bây giờ dù có cầu ta cũng bó tay. Lão đạo ta chỉ biết bắt quỷ chứ không biết chữa bệnh. Ha, ha\".\r\n\r\n    Đỗ Văn Hạo suy nghĩ một lát rồi nói: \"Đạo trưởng. Hãy để bọn ta suy nghĩ một lát. Dù gì mười vạn lượng bạc quá lớn\".\r\n\r\n    \"Tốt lắm, đêm nay giờ tý lão đạo sẽ tới nghe tin của tiên sinh. Nếu ác quỷ này không trừ sớm sẽ trở thành mối đại họa thì lúc đó có hối cũng đã muộn\" Nói xong ông ta vung vẩy phất trần rời đi.\r\n\r\n    Đỗ Văn Hạo mang theo Bồ Lĩnh, Bàng Vũ Cầm, Tuyết Phi Nhi và Anh Tử, Ngô Thông, Ngốc béo đi tới nha môn. Đổng bộ khoái và mấy bộ khoái gan dạ đang chờ. Tất cả lại cùng nhau đi tới tòa trang viện Đỗ Văn Hạo đã mua lại của Kiều gia.\r\n\r\n    Lúc này trời đã tối, mọi người mang theo đèn lồng, đuốc soi đường nên không ai sợ hãi.\r\n\r\n    Bồ Lĩnh dựa vào trí nhớ, nhanh chóng tìm ra con đường đi vào lần trước. Tất cả từ từ đi vào, tới đúng chỗ lần trước phu nhân của hắn nôn mửa, cái hồ nước đã thấy quỷ ở gần đó. Lúc đó trời tối đen, một cái đèn lồng nên không thể nhìn xa được. Bây giờ mọi người mang nhiều đèn, đuốc soi dọi như ban ngày, quả nhiên thấy bên cạnh hồ nước có một tiểu viện. Phía sau tiểu viện có một cây đại thụ. Xa xa có một ngọn núi nhỏ, trên núi có một ngôi đình hóng mát.\r\n\r\n    Lúc ban ngày bọn họ cũng đã tới nơi này nhưng không phát hiện ra điều gì khác lạ. Bây giờ biết Bồ Lĩnh nhìn thấy quỷ ở chỗ này, ai nấy đầu rất khẩn trương, nhất là mấy bộ khoái, tay cầm đơn đao, đèn lồng giơ cao hoảng hốt nhìn xung quanh.\r\n\r\n    Đỗ Văn Hạo cẩn thận quan sát địa hình bốn phía rồi bảo mọi người quay về.\r\n\r\n    Trở lại dược đường. Đỗ Văn Hạo ngồi ở phòng khách trầm tư suy nghĩ.\r\n\r\n    Đám người Bàng Vũ Cầm không dám quấy rầy.\r\n\r\n    Gần tới giờ tý Ngô Thông chạy vào báo lão đạo đó đã quay lại, hỏi hắn có gặp không. Đỗ Văn Hạo bảo Ngô Thông ra bảo lão đạo cứ chờ ở ngoài. Sau đó hắn gọi Đổng bộ khoái và mấy bộ khoái tới nói thầm mấy câu. Bàng Cảnh Huy đã dặn đám bộ khoái này phải nghe theo sự chỉ huy của Đỗ Văn Hạo. Sau khi thương lượng xong mấy bộ khoái vội vã rời đi. Đỗ Văn Hạo gọi Ngốc béo và Ngô Thông tới nói thầm. Hai người gật đầu rời đi Đỗ Văn Hạo mới cho gọi lão đạo tiến vào.\r\n\r\n    Lão đạo đi vào, cầm ngang phất trần thi lễ: \"Tiên sinh đã quyết định chưa?\"\r\n\r\n    Đỗ Văn Hạo chắp tay nói: \"Đạo trưởng có phép thuật thu phục quỷ hồn không?\"\r\n\r\n    \"Đương nhiên!\" Lão đạo hãnh diện nói: \"Bần đạo đã nói rồi. Nếu tiên sinh không tin, bần đạo có thể dẫn tiên sinh đến xem bần đạo bắt một con quỷ\".\r\n\r\n    \"Được, việc này rất quan trọng. Đỗ mỗ phải chứng thực đạo trưởng có phép thuật bắt quỷ mới được. Vậy làm phiền đạo trưởng biểu diễn tuyệt kỹ của mình để cho ta tin tưởng\".\r\n\r\n    Mọi người lại đi theo lão đạo tới toà trang viện quỷ ám.\r\n\r\n    Lúc này đã gần tới nửa đêm (giờ tý)\r\n\r\n    Lão đạo rất thông thuộc tòa trang viện quỷ ám này, tựa như thường xuyên đến đây. Tay cầm phất trần dọc đường vừa đi vừa khoe khoang thành tích bắt quỷ của mình. Tất cả cùng đi tới cạnh cái hồ dưới tán cây đại thụ.\r\n\r\n    Lão đạo nhìn sắc trời, ngỏng tai nghe tiếng mõ cầm canh rồi bấm đốt ngón tay tính toán, phất trần trong tay không ngừng vung lên, miệng lẩm bẩm. Ông ta đi vòng quanh mấy người Đỗ Văn Hạo rồi nói: \"Tốt lắm, ta đã niệm quỷ chú. Các ngươi ở chỗ này rất an toàn, quỷ không thể tiến tới gần các ngươi. Ta sang tiểu đình bên kia làm phép, bắt quỷ mang tới cho các ngươi xem\".\r\n\r\n    Lão đạo vừa dứt lời đang định bước đi thì Đỗ Văn Hạo đã nắm tay ông ta cười nói: \"Không cần phải lên đó. Nếu đạo trưởng có phép thuật cao cường thì ở nơi nào cũng bắt được quỷ. Cứ bắt ở đây là được. Chúng ta cũng có lá gan lớn lắm, không sợ quỷ, chúng ta sẽ nhìn ngươi bắt quỷ\".\r\n\r\n    Lão đạo biến sắc nói: \"Không được! Nơi này không bắt được quỷ. Phải ở tiểu đình trên núi mới phát hiện ra vị trí của quỷ. Các ngươi cứ nghe ta đi\".\r\n\r\n    Lão đạo muốn đi. Đỗ Văn Hạo đưa mắt nhìn Ngốc béo hắn liền ôm chặt lấy lão đạo. Hắn lạnh lùng nói: \"Ngươi hãy thành thật đi. Đứng ở đây, không được nhúc nhích. Thiếu gia ta đã mua trang viện này. Bảo ngươi thế nào ngươi phải làm theo\".\r\n\r\n    Lão đạo kêu lên: Các người làm gì vậy?\"\r\n\r\n    Đỗ Văn Hạo lạnh nhạt nói: \"Không có gì. Có chuyện có thể ngươi không biết ta cũng có thể bắt quỷ, có thể không bằng ngươi. Hôm nay ta sẽ bộc lộ chút tài năng cho ngươi thấy. Chỉ điểm cho ngươi một chút...\".\r\n\r\n    Lập tức hắn lấy trong bọc mang theo mấy cái mặt nạ phòng độc phân phát cho những người đi theo.\r\n\r\n    Lão đạo liều mạng giãy dụa nhưng ông ta chỉ là một đứa trẻ khi so với thân thể cao to của Ngốc béo. Ông ta há mồm muốn kêu to thì bị Ngốc béo bóp chặt lấy cổ: \"Câm miệng! Nếu ngươi dám kêu loạn ta sẽ bẻ gãy cổ ngươi\".\r\n\r\n    Lão đạo không dám giãy dụa kêu la nữa mắt ông ta hiện ra vẻ sợ hãi.\r\n\r\n    Đỗ Văn Hạo đeo mặt nạ phòng độc rồi giơ đèn lồng xem xét xung quanh, lắng nghe động tĩnh. Đột nhiên hắn cảm thấy trên mặt hồ có tiếng động rất nhỏ. Hắn giơ đèn lồng cẩn thận quan sát một hồi, hắn mỉm cười hài lòng. Lúc này tiếng mõ cầm canh lại vang lên, đã tới nửa đêm giờ tý.\r\n\r\n    Đỗ Văn Hạo ra hiệu bảo Ngốc béo buông tay bóp ở cổ của lão đạo ra. Hắn nói: \"Lão đạo, đã tới giờ tý, quỷ hồn sắp xuất hiện. Nếu ngươi sợ hãi có thể kêu lên, không sao cả, chúng ta sẽ không chê cười ngươi\".\r\n\r\n    Lão đại tái mét, hắn vội giục: \"Mau! Mau buông ta ra. Hãy lên tiểu đình trên núi. Quỷ hồn sắp xuất hiện. Mau, chậm sẽ mất mạng\".<\/div><\/div>","title":"Chương 199: Nửa Đêm Giờ Tý"}