{"text":"﻿    Thời gian thấm thoát đã 2 ngày trôi qua, Thiên Mộng Tuyết mỗi ngày lòng đều như lửa đốt, muốn tìm được bản đề án cũng không phải chuyện dễ dàng, thời gian cô gặp Hoắc Thương Châu mỗi ngày đều có hạn, thậm chí cả thời gian nói chuyện cũng không có, mà giấy tờ quan trọng Hoắc Thương Châu hình như cũng không mang về nhà, còn cô không thể vô duyên vô vớ chạy đến công ty anh, thế khác gì tự chui đầu vào rọ?\r\n\r\n    5 ngày đã sắp hết 1 nửa, cô có thể tưởng tượng được 5 ngày sau cái đĩa kia xuất hiện trước mặt Hoắc Thương Châu thì cô sẽ chết thảm đến thế nào.\r\n\r\n    Đang lúc cực kỳ gấp gáp, không biết nên làm thế nào, Hoắc Thương Châu đột nhiên xuất hiện, hơn nữa… anh còn làm việc ở nhà, chuyên trước giờ chưa từng thấy. Cô phát hiện, hôm nay, Lôi Ảnh không ngừng ra vào thư phòng của Hoắc Thương Châu, hơn nữa tay cầm một túi giấy màu vàng, trông dáng vẻ rất cẩn thận, cô len lén đến cửa, áp sát tai nghe ngóng.\r\n\r\n    “Thiếu gia, hồ sơ đã được chỉnh sửa hoàn chỉnh, các phòng đều đã nộp lại.” Thiên Mộng Tuyết nghe được câu nói của Lôi Ảnh, mặc dù rất nhỏ, nhưng vì cả căn phòng đều yên tĩnh, cho nên cô vẫn nghe được, câu nói này khiến cô vừa mừng vừa sợ.\r\n\r\n    Sau đó, là giọng Hoắc Thương Châu …\r\n\r\n    “Được, tôi biết rồi, chỉ còn 5 ngày nữa tiến hành đấu thầu, khoảng thời gian này thông báo cho các phòng ban không được buông lỏng cảnh giác, tiếp tục tăng cường công việc.” Xem ra, đây chính là đề án đấu thầu, vậy nhất định sẽ có mức giá.\r\n\r\n    Thiên Mộng Tuyết như được tiếp một tia hi vọng, khẽ mỉm cười. Nhưng, cô làm thể nào mới xem được? Ngộ nhỡ, ngày mai Hoắc Thương Châu lại mang đến công ty thì việc của cô sẽ hỏng bét.\r\n\r\n    “Còn nữa… hai ngày tới tôi sẽ làm việc ở nhà”\r\n\r\n    Anh sẽ làm việc ở nhà? Thiên Mộng Tuyết lúc này thật sự thấy hi vọng lớn, trong đầu thoáng qua một luồng ánh sáng, rón rén ra khỏi cửa thư phòng Hoắc Thương Châu.\r\n\r\n    Hoắc Thương Châu và Lôi Ảnh đang bàn chuyện trong thư phòng, nghe tiếng gõ cửa, không đời anh trả lời cửa đã mở ra.\r\n\r\n    Thiên Mộng Tuyết bưng hai cốc café nóng, không Cần Hoắc Thương Châu cho phép đã đi vào, thực ra là cô cố ý, vừa vào đến nơi, cô thấy Hoắc Thương Châu đang đóng ngăn kéo bên trái, liếc mắt một cái cô niềm nở bưng café tới: “Em nghĩ… Các anh đang vội, nên pha hai cốc café”. Đặt café lên bàn, Thiên Mộng Tuyết quay ra cười ngọt ngào với Hoắc Thương Châu, mắt không nhịn được liếc qua ngăn kéo.\r\n\r\n    Hoắc Thương Châu không trách cô, khẽ gật đầu: “Em vất vả rồi, đi ra ngoài đi, anh với Lôi ảnh còn có chuyện quan trọng cần bàn”. Anh không nhíu lại nhưng phản cảm với cái nhìn của Thiên Mộng Tuyết.\r\n\r\n    “Thiên tiểu thư” Lôi Ảnh lễ phép gật đầu một cái, trên mặt hiện rõ một tia lúng túng.\r\n\r\n    Thiên Mộng Tuyết cười cười với anh, sau đó nhìn Hoắc Thương Châu nói “Vâng”. Nói xong, cô xoay người, ra khỏi thư phòng, trong thoáng chốc đóng cửa, cô lại liếc nhìn về phía ngăn kéo.\r\n\r\n    Trở lại phòng ngủ, Thiên Mộng Tuyết một tay kéo cằm, tay kia đỡ khuỷu tay ấy, bất an đi đi lại lại.\r\n\r\n    Làm sao bây giờ? Làm sao bây giờ? Rốt cuộc làm sao thì mới tách được bọn họ ra, làm sao mà sờ được vào cái đề án kia?\r\n\r\n    Đột nhiên, cô nghĩ tới Cố Chiêu Ninh, lợi dụng cô ta để kéo Hoắc Thương Châu ra ngoài có lẽ là một cách không tệ. Nhưng mà, lấy lý do gì đây? Ngộ nhỡ bị Hoắc Thương Châu phát hiện, như vậy… cô sẽ bị bại lộ.\r\n\r\n    Trong hành lang truyền đến tiếng bước chân, Thiên Mộng Tuyết nhìn về phía cửa, là bọn họ. Trễ thế này, họ đi làm gì? Thiên Mộng Tuyết vội vàng chạy ra mở cửa, đúng lúc Hoắc Thương Châu và Lôi Ảnh đi qua.\r\n\r\n    Cô biết mình đang rất vội vàng, vì vậy tự trấn an mình, miễn cưỡng nở một nụ cười: “Đã muộn thế này, anh đi đâu?” Cô đang hỏi Hoắc Thương Châu, đồng thời nhìn trong tay hai người đều không cầm gì cả, cô biết bộ văn kiện kia vẫn còn ở chỗ cũ.\r\n\r\n    “Bọn anh ra ngoài có chút việc, chắc muộn mới về, em cứ nghỉ ngơi đi, không phải chờ anh.” Hoắc Thương Châu thản nhiên nói, mắt không thấy một tia ý tứ nào.\r\n\r\n    “Vâng…” Đây chính là một cơ hội tốt, Thiên Mộng Tuyết không hỏi gì nữa, rất muộn mới về? Như vậy, cô có thời gian để lấy bộ đề án kia.\r\n\r\n    Lúc hai người xuống cầu thang, Thiên Mộng Tuyết trở lại phòng ngủ, nằm trên ban công, theo dõi xe của Hoắc Thương Châu đi xa dần, cho đến khi không nhìn thấy mới cuống quýt chạy ra khỏi phòng ngủ, đi vào phòng Hoắc Thương Châu.\r\n\r\n    Cửa… quả nhiên lại quên khóa, Thiên Mộng Tuyết kinh ngạc, chẳng lẽ ông trời lại thương tình cô, cho cô cơ hội tốt như thế này.\r\n\r\n    Giờ phút này, cô mang tâm lý phản bội ném sau lưng, chỉ còn lại những lời uy hiếp của Hứa Cần Dương, cô không để hắn có cơ hội này, Hoắc Thương Châu có nhiều tiền rồi, quyền thế cũng có rồi, lần này có thất bại cũng không tổn thất gì nhiều, cô tự an ủi trong lòng, như thể chỉ có cách đó mới đen cảm giác tội lỗi chôn vùi đi.\r\n\r\n    Run rẩy đến trước bàn đọc sách của Hoắc Thương Châu, mặc dù biết bọn họ đã đi rồi, nhưng vì có tật giật mình cô vẫn nghe thấy tiếng tim mình đập loạn xạ, cô lo lắng đến nỗi mồ hôi tay ướt nhẹp, sắp thở không ra hơi.\r\n\r\n    Cô hít một hơi thật sau, nhìn chiếc ngăn kéo, chậm rãi đưa tay phải run run ra, lúc chạm vào ngăn kéo lạnh như băng, cô sợ tới mức rụt tay lại, cô không nên làm thế! Không được! Đó là người đàn ông cô yêu nhất, sao lại có thể phản bội lại Hoắc Thương Châu. Ở thời khắc mấu chốt, cô dường như nhớ đến những thứ này, trong lòng căng thẳng, do dự.\r\n\r\n    Nhưng mà… so với việc được ở bên cạnh Hoắc Thương Châu, những thứ này có đáng gì đâu? Phải nhớ rằng, một khi cô không đưa cho Hứa Cần Dương thứ hắn muốn, thì kết quả của cô sẽ bi thảm thế nào cô biết, ngay cả ánh mắt khinh thường cùng những lời nói kinh tởm của Hoắc Thương Châu cô cũng tưởng tượng được ra.\r\n\r\n    Vì vậy… Cô lại lần nữa vươn tay, càng thêm run rẩy, lần nữa chạm vào tay cầm, từ từ kéo ra, như không muốn nghe thấy âm thanh nào cả. Cho đến khi… nhìn thấy túi hồ sơ màu vàng.\r\n\r\n    Không còn sự do dự hòa hoãn, lúc này động tác của cô rất nhanh, run rẩy lấy đống hồ sơ, mở ra, chụp lại, sau đó đút lại tử tế, thả vào ngăn kéo.\r\n\r\n    Vội vàng nắm chặt điện thoại, cô tắt điện thư phòng, đóng cánh cửa tội ác này lại.\r\n\r\n    Tất cả những hành động này, không lọt khỏi ánh mắt của một người, không ai khác là … Hoắc Thương Châu.\r\n\r\n    “Thật sự là cô”. Hoắc Thương Châu tự lẩm bẩm, giọng bất lực, lông mày nhíu chặt, hai tay đan nhau đặt trên khóe miệng, mắt thoáng hiện một tia hung dữ.\r\n\r\n    Quả nhiên anh đã đoán không sai…\r\n\r\n    Đêm qua, sau khi pht hiện thì phòng bị xo trộn, anh nghĩ nửa ngày cũng khng hiểu Thin Mộng Tuyết muốn tm cái g.\r\n\r\n    Nhưng buổi sng đến công ty, thy cục giấy bị anh vò nt ném trong sọt rác, một ý nghĩ đng sợ hiện lên trong đầu.\r\n\r\n    “Chủ tịch! Sao anh biết đ lad Thin tiểu th?” Lai Ảnh sau khi chứng kiến, kinh ngạc nhn Hoắc Thơng Châu. Anh vn không th lý giải vì sao Hoc Thương Chu tự nhiên gọi anh v Hoắc trạch, sau đ lại đem giấy tờ quan trọng nh vậy đi trong nh, chẳng lẽ lad… anh đã sm biết? Tất cả chẳng qua l có ý lm vậy?\r\n\r\n    “Anh có nh ham anh ni cho tới việc đ không?” Ngy mà Li Ảnh đưaa ha đơn điện thoại cho anh, Lai Ảnh còn ghé tai ni một câu khiến anh nghi ngờ, cũng khng phải vơ tờ ha đơn.\r\n\r\n    Sáng nay, nhn thấy tập hồ sơ, anh đột nhin nghĩ đến câu ni của Lai Ảnh: “Ti thấy Thin Tiểu Th ngồi lên xe Hứa Cần Dơng.” Lúc nghe cấu ni náy, anh cũng khng thấy c gì nặng n.\r\n\r\n    Nhưng Hứa Cần Dơng vá Thin Mộng Tuyết vẫn chẳng quen nhau, cấy ln xe của hắn lm gì? Anh cũng khng đi ý chỉ suy đon một chút.\r\n\r\n    Những ngày vừa qua, lin tiếp chuyện nọ chuyện kia kéo đến, khiến anh không có cách nào lý giải, thì ra, Thiên Mộng Tuyết đã nối giáo cho Hứa Cần Dương.\r\n\r\n    Vì vậy, anh đã hành động, lắp camera tiên tiến nhất ở một vị trí khó phát hiện trong thư phòng của mình, lại nhìn rất rõ mọi sự việc xung quanh bàn đọc sách.\r\n\r\n    Anh không thể ngờ, Thiên Mộng Tuyết lại làm ra chuyện như vậy, anh thật không muốn nhìn thấy mặt ác độc đó của Thiên Mộng Tuyết, anh phát hiện ra cô ngày càng khiến anh không thể chịu nổi.\r\n\r\n    “Chẳng lẽ… Thiên tiểu thư lại… cùng với Hứa Cần Dương?” Lôi Ảnh như bừng tỉnh, lúc này anh đã hiểu vì sao chủ tịch lại đột nhiên muốn đem tài liệu quan trọng như vậy về nhà, chẳng qua là muốn đánh rắn động rừng.\r\n\r\n    Lôi Ảnh nhìn lên màn hình đã không còn bóng người nào, thở dài sâu xa, như vậy một cô gái si tình cuối cùng vẫn cứ không có đường quay trở lại.\r\n\r\n    “Được rồi, đừng nói chuyện này với ai, tôi sẽ tự xử lỳ.” Hoắc Thương Châu tắt màn hình trong xe, tựa vào ghế ngồi nhắm mắt lại như vô cùng mệt mỏi: “Đưa tôi đến Ngọc Sáng”\r\n\r\n    “Vâng” Lôi Ảnh nhận lệnh, nổ máy xe, đi về hướng Ngọc Sáng.\r\n\r\n    …………………………………………………………….\r\n\r\n    “Cố tổng, hôm nay chúng tôi nhất định phải làm thịt cô, buổi trình diễn lần trước thành công như vậy, cô lại ngang nhiên bỏ chạy, thật không quân tử.” Tiểu Kim cùng một nhóm đồng nghiệp đi theo Cố Chiêu Ninh ra khỏi quán nhậu, thấy cô chuẩn bị chạy mất liền quây lại.\r\n\r\n    “Đúng vậy đúng vậy, đêm nay không say không về, Cố tổng cũng đừng chạy nữa.” Trưởng phòng thiết kế Lý Nhiên cũng hùa theo, cùng với Tiểu Kim kẻ tung người hứng không chê vào đâu được.\r\n\r\n    Cố Chiêu Ninh bất đắc dĩ lắc đầu, đã chui vào hang sói, cô cũng biết mình không chạy không thoát, cơm no rượu say rồi mà mấy tên quỷ này vẫn không tha cho cô.\r\n\r\n    Nhưng thế cũng tốt, cô về nhà cũng không biết làm gì, rồi lại vô công rỗi nghề nhớ đến những chuyện không vui, thà ở đây điên điên khùng khùng với bọn họ, tìm lại cảm giác thanh xuân, thực ra cô mới 24 tuổi, nhưng lại không hề giống những người cùng trang lứa, Tiểu Kim cũng bằng tuổi nhưng nói thế nào cô cũng có vẻ già dặn hơn.\r\n\r\n    “Được được được! Đồng ý với mọi người, chỉ lần này thôi nhé, không có lần sau đâu đấy, cho nên hãy nắm cơ hội mà chém tôi đi”. Cố Chiêu Ninh nặng nề gật đầu.\r\n\r\n    “Đương nhiên rồi! Phải chém đẹp.”\r\n\r\n    ‘Đúng đúng đúng” Những người khác thấy Cố Chiêu Ninh đáp ứng, cũng vui vẻ ồn ào theo Tiểu Kim.\r\n\r\n    Vì vậy, Cố Chiêu Ninh như bị nhét vào taxi, vừa rồi cô có uống một chút rượu, sau khi lên xe Tiểu Kim và Lý Nhiên để cô nhắm mắt một chút, đến nơi sẽ gọi dậy.\r\n\r\n    Cố Chiêu Ninh cũng không biết mấy người này định đi đâu, nhưng cô cũng đoán được chắc là muốn đến KTV hát Karaoke, cô cũng không hỏi, họ đã chuẩn bị sẵn rồi thì mình cứ yên tâm làm theo thôi.\r\n\r\n    Xe taxi nhanh chóng dừng lại, Cố Chiêu Ninh bị Tiểu Kim đánh thức, lúc xuống xe thấy hai chữ Ngọc Sáng cô ngẩn người, đây không phải là địa bàn của Hoắc Thương Châu sao? Mọi thứ đều nhắc đến Hoắc Thương Châu khiến cô lại xao lòng, cô vẫn nhớ lần đầu tiên đến đây là để đưa áo cho Bạch Hiên Dật, khi đó cô vẫn ngu ngơ không biết chỗ này chính là Hoắc Thương Châu mở.\r\n\r\n    Sau này cô mới biết thì ra khách sạn Ngọc Sáng và CLB đêm Ngọc Sáng là một chủ.\r\n\r\n    “Đi chỗ khác chơi được không?” Cố Chiêu Ninh kéo tay Tiểu Kim.\r\n\r\n    “Ây za, Cố tổng? Đau lòng rồi? Cô xem mấy tay đàn ông đã vào rồi, bây giờ chúng ta không vào có phải là mất hứng quá không?” Tiểu Kim hồn nhiên không hiểu ý Cố Chiêu Ninh, tưởng cô xót tiền cố ý trêu chọc.\r\n\r\n    “Cố tổng! Nhanh lên một chút”. Lúc này mấy tên đàn ông đã vào đến cửa đang gọi họ.\r\n\r\n    Cố Chiêu Ninh ngẫm nghĩ, thôi, là anh ta mở nhưng chắc không đến nỗi ở đây 24\/24 chứ, hôm nay coi như cô đến làm khách, dù sao những người ở đây cũng không biết cô, thôi kệ.\r\n\r\n    “Đi thôi” Cố Chiêu Ninh lôi Tiểu Kim, Lý Nhiên vào trong Ngọc Sáng.\r\n\r\n    “Phòng riêng, 7 người” Cố Chiêu Ninh ở quầy rượu nói với nhân viên lễ tân.\r\n\r\n    Lễ tân kiểm tra trên máy tính, tươi cười nói với Cố Chiêu Ninh: “Ngại quá, hôm nay phòng nhỏ cũng hết mất rồi.”\r\n\r\n    “À? Vậy phòng trung bình đi.” Cố Chiêu Ninh không nghĩ là Ngọc Sáng lại kinh doanh tốt như vậy, cô suy nghĩ một chút rồi đưa ra đề nghị với lễ tân.\r\n\r\n    “Xin lỗi cô, phòng trung bình cũng hết rồi, hiện tại chỉ còn phòng VIP hạng Kim Cương, xin hỏi cô có thẻ VIP không?” phòng VIP là phòng sang trọng nhất của Ngọc Sáng, thẻ kim Cương phải có tối thiểu 5 vạn tiền mặt, bởi vì phí bao phòng đắt dọa người.\r\n\r\n    “Không có… không có” Cố Chiêu Ninh lắc đầu.\r\n\r\n    Mọi người đứng đó cũng hơi thất vọng, Cố Chiêu Ninh cảm thấy hơi ngại.\r\n\r\n    Khi Cố Chiêu Ninh xuất hiện ở lễ tân để hỏi phòng, Lý Kinh Lý vô tình đi ngang qua đã nhìn thấy, liếc mắt một cái là nhận ra cô, anh cũng dự tiệc cưới của Chủ tịch, khi đó vì tò mò không hiểu một phụ nữ như thế nào có thể làm vợ Chủ tịch nên đặc biệt ấn tượng với Cố Chiêu Ninh. Lúc vừa thấy cô xuất hiện ở đây anh hơi kinh ngạc.\r\n\r\n    Nói vài câu với thuộc hạ bên cạnh, anh vội vàng đi tới đằng trước.\r\n\r\n    Thuộc hạ sau khi nhận lệnh, đi về hướng Cố Chiêu Ninh, giao một tấm thẻ cho Lễ tân, nói với cô: “Mở phòng kim Cương cho tiểu thư này.”\r\n\r\n    Cố Chiêu Ninh liếc mắt thấy một người mặc vest đen, cảnh giác xem xét kỹ lưỡng người đàn ông này.\r\n\r\n    “Ngại quá, cô khỏe chứ, tôi là quản lý ở đây, tối nay cô là vị khách số 168 may mắn, cho nên, chúng tôi phục vụ miễn phí cho mọi người.” Thấy Cố Chiêu Ninh nghi ngờ, người đàn ông kia liền mang thẻ nhân viên của mình cho cô xem, nhân tiện sáng tác lời nói dối, khiến cho nhân viên lễ tân há hốc mồm.\r\n\r\n    “Thật không? Vậy thì tốt quá” Tiểu Kim và nhóm đồng nghiệp đều tưởng thật, phòng VIP đấy, họ chẳng biết phải để dành lương bao lâu mới được bước vào đây một lần, lần này không ngờ lại may mắn đến thế, được miễn phí.\r\n\r\n    Cả đám tính toán, tối nay sẽ hoành tráng một bữa.\r\n\r\n    Cố Chiêu Ninh tự nhiên không tin lắm, cô vội vàng quay đầu nhìn một lượt xung quanh, cô nghĩ là Hoắc Thương Châu nhìn thấy cô nên mới sai người làm thế nhưng nhìn một vòng cũng không thấy anh.\r\n\r\n    “Tiểu thư? Tiểu thư?” Thấy cô nửa ngày không lên tiếng, người đàn ông kia vội vã gọi.\r\n\r\n    “À, ngượng quá, chúng tôi không chơi nữa.” Cố Chiêu Ninh cầm lại chứng minh thư, lôi bọn Tiểu Kim đi.\r\n\r\n    “Đừng thế mà…” Mấy người kia không chịu đi, gặp chuyện may như vậy, sao lại đi chứ, bọn họ thi nhau lôi kéo Cố Chiêu Ninh, cầm thẻ phòng lễ tân đưa cho, bắt cóc Cố Chiêu Ninh vào thang máy.\r\n\r\n    Cố Chiêu Ninh có nỗi khổ mà không dám nói ra, đây là nơi chồng cũ làm chủ, là anh ta giúp cô mở phòng VIP, không phải nực cười quá à? Cố Chiêu Ninh không dám để ai biết.\r\n\r\n    Cố nén phiền não, Cố Chiêu Ninh không nói gì, nghe mọi người liến thoắng không ngừng, vui vẻ không biết trời đâu đất đâu, cô cũng thấy buồn cười.\r\n\r\n    Thay máy lên tầng 36, phục vụ viên dẫn họ đến phòng bao, cô không biết phòng bên cạnh chính là phòng của Hoắc Thương Châu, mà người có thể đến được tầng này chắc phải có thân phận vượt xa tưởng tượng của cô.\r\n\r\n    Hoắc Thương Châu mang một bụng tâm sự đến Ngọc Sáng, điện thoại để chế độ silent nên anh không biết Lý Kinh Lý gọi, khi anh và Lôi Ảnh chuẩn bị vào thang máy thì nghe tiếng Lý Kinh lý hổn hển gọi với theo.\r\n\r\n    “Chủ tịch! Chủ tịch! Đợi đã…” Lý Kinh Lý gọi điện thoại nhiều lần cho Hoắc Thương Châu nhưng không được, chuyện của Cố Chiêu Ninh và chủ tịch anh cũng biết tương đối, vì Thiên Mộng Tuyết luôn ở bên chủ tịch, mấy năm gần đây không thấy Cố Chiêu Ninh xuất hiện, trong khoảng thời gian đó, Chủ tịch rất chán chường. Anh biết Hoắc Thương Châu lụy tình, có lần, Hoắc Thương Châu uống rượu say anh còn nghe thấy anh ta không ngừng lải nhải một câu: “Tại sao lại đi, tại sao rời bỏ anh.” Xem ra, trong lòng Hoắc Thương Châu, Cố Chiêu Ninh vô cùng quan trọng.\r\n\r\n    Cho nên lúc nhìn thấy Cố Chiêu Ninh anh rất kinh ngạc, anh cũng không biết Hoắc Thương Châu đã nhìn thấy cô chưa.\r\n\r\n    “Chuyện gì mà vội vàng hấp tấp thế”. Lôi Ảnh biết hiện tại tâm trạng Hoắc Thương Châu không được tốt, vị vậy, anh sải bước lên phía trước, nhìn Lý Kinh Lý mặt nghiêm túc chạy tới, đường đường là một quản lý mà bộ dạng thế này là sao?\r\n\r\n    “À không… tôi… tôi nhìn thấy… phu nhân chủ tịch”. Lý Kinh Lý thở không ra hơi. Anh không biết nên nói thế nào, bởi vì Chủ tịch đã ly hôn thật anh chưa anh cũng không rõ, đành gọi là phu nhân chủ tịch.\r\n\r\n    Hoắc Thương Châu vốn không nhìn Lý Kinh Lý, nghe thấy nời này đột nhiên quay lại nhìn anh.","title":"Ông Xã Quái Quỷ, Xem Ai Sợ Ai - Chương 41"}