{"text":"﻿    Chương 355: Xương Vở Thịt Vụn\r\n\r\n    Thế thì kỳ quái thật, Đỗ Văn Hạo sờ sờ cằm trầm ngâm, trạch viện này từ cửa vườn lên tới lầu, có ba cửa, nếu giặc cướp vào trạch hành hung, cướp tài cướp sắc, không có nhiều khả năng ngay cả cửa số cũng không cần phá mà lên tới thẳng lầu hai mà hành hung được.\r\n\r\n    Nói vậy thì rất có khả năng là người quen gây án.\r\n\r\n    Hắn lại kiểm tra phòng khách khác, không có phát hiện dị thường, phía bên kia là thư phòng, nhưng ngay cả một quyển sách cũng không có. Ở chính giữa bày một hương án, trong phật kim thờ phụng A Di Đà Phật, trong lò hương còn cắm ba cây hương đã cháy tới tận gốc, hoa quả để thờ cúng cũng đã thối rữa hết, nhưng lại không phát hiện thịt cá.\r\n\r\n    Lúc này, Tôn huyện úy cầm kéo lên, Đỗ Văn Hạo nói: \"Ta tới khám nghiệm tử thi, ngươi tìm một tờ giấy giúp ta ghi lại tình hình nghiệm thi, đợi một lát nữa kiện tác tới, chiếu theo mà viết thi cách là được.\"\r\n\r\n    Tôn huyện úy lại vội vàng đi tìm giấy bút, còn cầm tới một cái ghế, đặt trên hành lang để chuẩn bị ghi chép.\r\n\r\n    Đỗ Văn Hạo trước tiên tả lại vị trí, tư thế và cách ăn mặc của thi thể, sau đó dùng chổi quét hết ruồi nhặng trên thân thể, không thể ý tới tiếng ruồi bay vo ve ở trên không trung, ngồi xuống bắt đầu dùng kéo cắt quần và áo của thi thể ra, để thi thể hoàn toàn lõa lồ, đại bộ phận tổ chức cơ nhục ở dưới da đã hóa lỏng, da ở phần đầu, mặt và phần ngực đều dán chặt vào xương cốt.\r\n\r\n    Hắn dùng kéo cắt mở da thịt ở phần ngực đã thối rữa rạn nứt, phát hiện phổi lún sâu, ở tim mềm và mỏng, trướng khí ở phần bụng mất hết. Nội tạng ở khoang bụng đa số đã dịch hóa, tại phần xương chậu tìm thấy sợi bàng quang trực tràng không trọn vẹn và tổ chức sợi võng trạng của lá gan, còn tìm thấy tử cung thối rữa tàn khuyết, do đó xác định chắc chắn là nữ tính.\r\n\r\n    Đỗ Văn Hạo dùng thước đo độ dài của thi thể, ở bên ngoài thân của thi thể tìm kiếm kỹ càng, bên ngoài da thịt tương đối hoàn chỉnh không phát hiện dấu vết ngoại thương, trên mặt đất cũng không có vết máu có màu đen, chứng tỏ nếu đây là hiện trường đầu tiên thì người chết chắc không phải là chết vì ngoại thương.\r\n\r\n    Hắn lại đặt trọng điểm kiểm tra lên phần cổ, vị trí này là bộ vị trọng điểm nếu chết do ngạt thở, tuy nhiên tầng da thịt bên ngoài đã bị thối rữa nghiêm trọng nên không thể nhận biết được có dấu vết bị bóp cổ do ngoại lực hay không.\r\n\r\n    Nhưng hắn vẫn không nản lòng, tình huống hiện trường không giống như là đột tử, chắc là bị giết hại, phải tìm thấy chứng cứ sát hại.\r\n\r\n    Hắn dùng kéo cẩn thân cắt mở da thịt ở cổ của thi thể, phân khai tổ chức cơ nhục đã dịch hóa ở bên trong ra.\r\n\r\n    Đột nhiên, mắt hắn sáng lên, ở bộ vị khí quản, phát hiện một tấm khăn lụa.\r\n\r\n    Chẳng lẽ, người chết là bị người ta dùng khăn nhét vào miệng, ngạt thở mà chết ư?\r\n\r\n    Đỗ Văn Hạo quay đầu lại bắt đầu kiểm tra khoang miệng.\r\n\r\n    Sau khi hắn dùng kéo cắt mở khoang miệng ra, phát hiện tổ chức khoang miệng đã dịch hóa bộ phận lớn. Nhưng hắn không phải là không có thu hoạch, hắn phát hiện bên trên khoang miệng có hai chiếc răng đã lung lay rõ ràng.\r\n\r\n    Dạng lung lay này không phải là kiểu giống như sau khi tổ chức cơ nhục dịch hóa, rất rõ ràng là bị ngoại lực đụng vào tạo thành. Điểm này đã chứng minh, hung thủ đã dùng khăn nhét vào trong miệng của người chết, còn dùng ngón tay hoặc là gậy ấn vào, khiến cho răng bị lung lay.\r\n\r\n    Khăn lụa là vật chứng quan trọng nhất vạch trần sự phạm tội, Đỗ Văn Hạo quyết định lấy nó ra một cách hoàn chỉnh.\r\n\r\n    Hắn trước tiên bảo Tôn huyện úy tìm một ít giấy lụa, lau sạch tổ chức bị thối rữa ở xung quanh khí quản, sau đó dùng kéo cẩn thận cắt mở khí quản, để khăn lụa hoàn toàn lộ ra.\r\n\r\n    Hắn không vội gắp khăn lụa ra, mà nằm trên đất quan sát tử tế, ruồi nhặng ở xung quanh vẫn kêu vo ve không ngừng, nhưng hắn tựa hồ như căn bản không chú ý tới sự tồn tại của chúng.\r\n\r\n    Trên khăn lụa hơi có màu đỏ nhạt, do tổ chức cơ nhục bị dịch hóa và tổ chức khí quản là màu xanh sẫm, cho nên không phải là do tổ chức dịch hóa làm vấy bẩn. Đỗ Văn Hạo nhớ tới hai chiếc răng đã lung lay ở khoang miệng của thi thể, hai chiếc răng móc vào nhau, đoán rằng màu hồng nhạt trên khăn chắc là vết máu dính lên do khoang miệng bị va chạm mạnh.\r\n\r\n    Đột nhiên, hắn phát hiện bên ngoài khăn lụa tựa hồ có mấy hoa văn vòng tròn màu đỏ, trong lòng đột nhiên rúng động, chẳng lẽ là vân tay ư? Răng ở khoang miệng lung lay, vậy khoang miệng có chảy máu, nếu hung thủ muốn dùng ngón tay để ấn khăn vào, vậy thì trên khăn sẽ lưu lại dấu vân tay.\r\n\r\n    Tim hắn đập loạn lên, cổ đại không có khái niệm kiểm tra dấu vân tay. Hung thủ cũng không mang găng tay để tránh gặp phải chuyện bị điều tra dấu vân tay, cho nên rất dễ dàng tìm ra được dấu vân tay. Mà dấu vân tay lại là một trong những chứng cứ có lợi nhất để chứng minh sự phạm tội. Loạn chứng cứ này tuy không mang lên công đường làm chứng cứ phạm tội được, nhưng cổ đại có thể hợp pháp hóa việc dùng hình để bức cung, chỉ cần có dấu vân tay để tìm được tội phạm, vậy thì có thể dùng tra tấn để bức cung mà có được khẩu cung phù hợp với yêu cầu chứng cứ cổ đại rồi từ đó mà phá án, đồng thời cũng không khiến người tốt phải oan uổng.\r\n\r\n    Đỗ Văn Hạo lại dùng giấy lụa lau tổ chức dịch xung quanh khăn lụa, nhằm đảm bảo không làm ô nhiễm tấm khăn lụa đó, sau đó mới từ từ rút khăn lụa ra.\r\n\r\n    Đó là một dấu vân tay máu, vân tay rất rõ ràng, cũng tương đối hoàn chỉnh, chắc có thể dùng để đối chiếu.\r\n\r\n    Lúc này, Hoàng tri châu dẫn theo kiện tác cuối cùng cũng tới nơi.\r\n\r\n    Nghe nói xảy ra án mạng, Hoàng tri châu to cả đầu, xảy ra án mạng không phải là chuyện chơi. Một khi không thể kịp thời phá án và bắt giam, tất sẽ ảnh hưởng tới chính tích, đặc biệt là Đề hình quan ở đây, nếu có ý làm khó, e rằng quan lộ của mình tới đây là kết thúc rồi, cho nên hắn sợ đến toát cả mồ hôi.\r\n\r\n    Khi bọn họ tới nơi thì Đỗ Văn Hạo đã kiểm tra xong hiện trường, điều này khiến Hoàng tri châu càng thêm hoảng hốt. Loại chuyện ti tiện như khám nghiệm tử thi là giao cho kiện tác tới hoàn thành, không ngờ Đề hình quan lại tự mình khám nghiệm, đối với Hoàng tri châu mà nói, tựa hồ như là trào lộng đối với sự bất lực của mình, bất giác mồ hôi lạnh ở sau lưng túa ra, liên tục vái bồi tội.\r\n\r\n    Đỗ Văn Hạo lười chẳng buồn để ý tới hắn, cũng lười chẳng thèm giải thích, sau khi bảo kiện tác viết thi cách thì dặn Tôn huyện úy gọi hàng xóm của Đàm thẩm tới, tiến hành nhận dạng thi thể.\r\n\r\n    Những hàng xóm này ai ai cũng bịt mũi không dám bước lên, chỉ đứng xa mà nhìn. Thi thể đã không còn nhìn rõ được diện mục, cũng không cần phải nhìn gần, Đỗ Văn Hạo cầm y phục đã bị cắt xuống ra ngoài hành lang để bọn họ biện nhận. Tất cả hàng xóm cơ hồ đều nhất trí khẳng định đây là y phục mà Đàm thẩm bình thường hay mặc. Đo đạc chiều cao vốn có của thi thể, cũng tương tự như chiều cao của Đàm thẩm mà các hàng xóm nói, có thể xác định sơ bộ, nữ thi này chính là Đàm thẩm.\r\n\r\n    Hàn phu nhân ở ngoài cửa nghe thấy bên trong phát hiện một cỗ thi thể, lại gào thét khóc lóc, đợi sau khi xác định đó là một nữ thi, hơn nữa là chủ nhân Đàm thẩm của trạch viện thì lại nín khóc mỉm cười, cảm thấy may mắn vì không phải là trượng phu của mình. Nhưng nơi hạ lạc của trượng phu thì không rõ, không khỏi lại nóng lòng như có lửa đốt.\r\n\r\n    Đỗ Văn Hạo bước ra khỏi viện, Hồng bộ đầu bẩm báo rằng hắn đã phái người lật tung cả trạch viện, nhưng không phát hiện ra điều gì khả nghi, ngoại trừ chủ trạch ngọa thất đã bị cướp bóc ra, những chỗ khác không hề phát hiện dấu vết bị cướp, điều này khiến Đỗ Văn Hạo càng thêm nghi hoặc.\r\n\r\n    Hắn gọi lý chính và hàng xóm tới vườn, sau khi hỏi rõ thì biết được rằng Đàm thẩm này mất chồng từ lâu, cũng không có con cái, ở Hành châu cũng không có bất kỳ thân nhân nào khác, dựa vào việc cho thuê một bộ phận trạch viện để lấy tiền sống qua ngày, bình thường rất ít qua lại với người khác.\r\n\r\n    Nhưng, khi hỏi tới việc những người gần đây thuê nhà của Đàm Thẩm là những ai thì các hàng xóm nói rằng bọn họ không biết. Bởi vì những người thuê phòng ở đây đều thay đổi liên tục, nam nữ già trẻ đều có, phần lớn là khách hộ làm thuê ngắn hạn, cũng không có ai nhớ được. Đặc biệt là tính tình của Đàm thẩm rất xấu, chua ngoa đanh đá lại tham cái lợi nhỏ, mượn của hàng xóm thứ gì đều không chịu trả lại, thấy hàng xóm có đồ ăn ngon thì nói là bọn họ loạn sát sinh, tương lai sau khi chết sẽ phải xuống địa ngục, cho nên có quan hệ vô cùng căng thẳng với hàng xóm. Mọi người đều không nguyện ý tới chỗ của bà ta, cũng không muốn quản chuyện của bà ta, cho nên trước giờ không chú ý những khách thuê của nhà bà ta là ai cả.\r\n\r\n    Đỗ Văn Hạo hoài nghi án kiện này là người quen gây án, mà khả năng lớn nhất chính là khách thuê phòng, nhưng các hàng xóm lại nói không nhớ được là có những khách thuê nào, cho nên hắn đành bảo các bộ khoái kiểm tra rõ ràng sổ sách, xem xem có quyển nào ghi thông tin đăng ký của khách thuê không.\r\n\r\n    Sau một phen tìm tòi, không có bất kỳ thu hoạch nào cả, hỏi hàng xóm thì biết được Đàm thẩm này căn bản là không biết chữ. Có điều bà ta nhớ rất giỏi, chỉ có thứ gì mà bà ta nợ người khác thì mới không nhớ mà thôi. Thứ mà người khác thiếu bà ta thì e rằng dù chỉ là một văn tiền thì cũng nhớ rất rõ ràng, cả ngày đuổi theo đòi. Cho nên tình hình phòng khách căn bản không cần phải ghi lại mà vẫn có thể nhớ rõ.\r\n\r\n    Đỗ Văn Hạo không nản lòng, quyết định tự mình tìm kiếm một lần nữa, xem xem có manh mối của khách thuê hay không.\r\n\r\n    Hắn tìm từ đông phòng cho tới tây phòng, quả nhiên không có bất kỳ manh mối hữu dụng nào, phòng gian đều rất chỉnh tề, tựa hồ như không có người ở vậy.\r\n\r\n    Sau khi tìm tới phòng bếp thì hắn dừng lại.\r\n\r\n    Hắn phát hiện trong một sân lộ thiên ở phía sau phòng bếp có rất nhiều ruồi nhặng đang bay vo ve.\r\n\r\n    Hắn bảo bọn Hồng bộ đầu đi theo sau đừng loạn động, lặng lẽ đứng quan sát một lúc, phát hiện ruồi nhặng chủ yếu là bâu ở gần rãnh nước, có một ít đậu lên tường.\r\n\r\n    Sau khi quan sát rõ ràng, Đỗ Văn Hạo trước tiên tới cạnh rãnh nước, tìm kiếm tử tế, rãnh nước rất sạch sẽ, không tìm thấy bất kỳ một thứ khả nghi nào. Nhưng, hắn chú ý thấy đa số ruồi nhặng đều tập chung ở chỗ lưới lọc nước ở miệng rãnh nước.\r\n\r\n    Sau khi xua đuổi đám ruồi nhặng, hắn rút cả miêng lưới lọc ra, chậm rãi lau sạch rác dính bên trên. Đột nhiên, mắt hắn sáng lên, trong chỗ rác, hắn phát hiện không ít mảnh vỡ màu trắng có dính vết tích màu đỏ nhạt.\r\n\r\n    Hắn lấy những mảnh vỡ ra, quan sát cẩn thận, phát hiện rất giống mảnh xương vỡ.\r\n\r\n    Hắn đặt những mảnh vỡ này xuống dưới đất, sau đó lui xuống.\r\n\r\n    Ruồi nhặng đang vo ve trên không trung lập tức bâu lên những mảnh vỡ, do đó có thể xác định vết màu đỏ nhạt dính bên trên rất có thể chính là huyết dịch.\r\n\r\n    Ánh mắt của hắn rơi lên chỗ tường mà ruồi nhặng đang bâu chặt, sau khi đuổi ruồi nhặng ra, phát hiên bên trên có lấm chấm dịch thể màu đen, rất giống như tổ chức sau khi dịch hóa của thi thể ở trên lầu.\r\n\r\n    Chẳng lẽ, thứ lấm chấm dính trên tường này là máu người hoặc là mảnh vụn của cơ nhục ư?\r\n\r\n    Hắn bảo Hồng bộ đầu ra ngoài tìm một cái cuốc, đập tường ra thì phát hiện ra cống thoát nước.\r\n\r\n    Vù!\r\n\r\n    Tròng ống thoát nước đã khô cạn bay ra một đàn ruồi nhặng, tiếp tục đào thì trong ống thoát nước, đặc biệt là chỗ ngoặt liên tục phát hiện ra những mảnh xương vụn to như cái đũa.\r\n\r\n    Hắn lập tức thu thập xương vụn rồi đặt lên đất trống, ruồi nhặng lại nhao nhao bâu lên trên, từ đó phát hiện bên trên cũng dính máu.\r\n\r\n    Hắn quan sát tử tế từng mảnh một, phát hiện mặt cắt của mảnh vụn có cái chỉnh tề, có cái rất thô ráp. Trầm ngâm một lát liền hiểu ra. Thế là bèn gọi Hoàng tri châu, Tôn huyện úy và Hồng bổ đầu lại, đưa chỗ xương vụn ở trong tay ra cho họ xem: \"Những mảnh vụn này rất giống như xương vụn do bị cưa hoặc là bị chém lưu lại, căn cứ theo sự chứng minh của hàng xóm, Đàm thẩm ăn chay tin Phật rất thành kính, trên lầu cũng không phát hiện ra có Phật đường, cho nên, nơi này không thể xuất hiện xương của động vật. Cho nên bản quan hoài nghi đây là mảnh xương của người!\r\n\r\n    Ba người đều ngây ngốc. Hồng bổ đầu thường làm hình án, đối với phương diện này cũng khá hiểu việc, vừa rồi Đỗ Văn Hạo kiểm tra thi thể hắn cũng biết, bèn hỏi: \"Đại lão gia, Đàm thẩm ở trên lầu hình như không có ngoại thương mà.\"\r\n\r\n    \"Đúng vậy, cho nên xương vụn xuất hiện ở nơi này chắc không phải là của Đàm thẩm, mà là của một người khác, không loại trừ đó chính là Hàn chưởng quỹ đã thất tung.\" Đỗ Văn Hạo bước tới cạnh tường, chỉ lên mấy vết tích màu đen sẫm ở trên tường: \"Những vết tích này rất giống như là vết máu đã lâu, từ ngoại hình mà nhìn, cũng phù hợp với đặc điểm vết máu bắn ra khi đao chém búa đập tạo thành, cho nên bản quan hoài nghi, hung phạm đã tiến hành phân thây ở đây. Sau đó chuyển những mảnh thây ra ngòai vứt hoặc là chôn.\"\r\n\r\n    Hoàng Tri Châu cả người run lẩy bẩy, lắp bắp nói: \"Cái này..., hung phạm đúng là quá tàn nhẫn. Nhưng phải tìm được thi cốt thì mới xác định được có đúng là vậy hay không?\"\r\n\r\n    Đỗ Văn Hạo nói: \"Đúng vậy, những gì trước mặt đều chỉ là suy đoán, tri châu đại nhân nói rất đúng, phải tìm thấy thi cốt, mới có thể xác định có phải là có người bị hại hay không, và người bị hại là ai. Chuyện cần kíp bây giờ là phải tìm thấy thi cốt. Tôn huyện úy, ngươi dẫn một bộ phận bổ khoái ở bờ sông, bờ hồ tìm tất cả những chỗ có thể vứt bỏ, hoặc là chôn thi cốt. Tìm kiếm tất cả các loại vết tích đất cát bị đào bới một cách không bình thường, cố gắng tìm cho bằng được thi cốt. Hồng bổ đầu, ngươi dẫn một bộ phận bổ khoái, đi tra hỏi những khách thuê sống ở trạch viện của Đàm thẩm. Hành động đi!\"\r\n\r\n    Hai người khom mình ôm quyền lĩnh mệnh, quay người vội vàng bước đi.\r\n\r\n    Hoàng tri châu cười bồi nói: \"Ti chức...ti chức thì làm gì?\"\r\n\r\n    Đỗ Văn Hạo mỉm cười nói: \"Tri châu đại nhân e rằng không quen chuyện này, ngươi cứ tọa trấn nha môn, đợi sau khi chuyện được tra rõ thì kịp thời báo án mạng lên trên là được rồi.\"\r\n\r\n    \"Vâng vâng.\" Hoàng tri châu lau mồ hôi lạnh, cuối cùng chắp tay nói: \"Đại nhân, ti chức phòng bị lơ là, không ngờ lại để phát sinh đại án giết người phân thây này, thực sự là thất trách.\"\r\n\r\n    Đỗ Văn Hạo nói: \"Tri Châu đại nhân không cần phải tự trách. Đạo phỉ giết người cướp của, từ cổ đều có. Không phải là phòng bị là có thể tránh được, chúng ta tận lực phá án kiện này, bắt hung phạm về quy án là được rồi.\"\r\n\r\n    Hoàng tri châu sợ Đỗ Văn Hạo đem chuyện này báo lên trên, nghe thấy hắn nói những lời đầy công đạo như vậy, lập tức cảm kích đến rơi nước mắt, nói: \"Đa tạ đại nhân.\"\r\n\r\n    Đỗ Văn Hạo nói: \"Đã phát sinh đại án như thế này, bản quan đã nhúng tay vào thì không thể bỏ đi. E rằng phải sống ở đây thêm một đoạn thời gian nữa. Cho nên vãn yến tối nay cứ miễn đi, đợi phá ra án tử rồi hẵng nói.\"\r\n\r\n    \"Vâng vâng.\" Hoàng tri châu nghĩ thêm một lát rồi chắp tay nói: \"Vậy thì nhóm người của đại nhân vẫn cứ ở lại Hành Châu khách sạn nhé, được không?\"\r\n\r\n    Lúc bọn Đỗ Văn Hạo tới Hành Châu tiến hành luận bàn y thuật, chính là sống ở khách sạn Hành Châu, cho nên lập tức gật đầu, nói: \"Vậy được. Chúng ta trước tiên về nghỉ ngơi đã, có tin tức thì lập tức thông tri cho bản quan.\"\r\n\r\n    Hoàng tri châu vội vàng cúi người đáp ứng.\r\n\r\n    Nhóm người của Đỗ Văn Hạo tới khách sạn Hành Châu, chưởng quỹ của khách sạn đã rất quen với Đỗ Văn Hạo, thấy Đề hình quan đại lão gia quay về, vội vàng an bài phòng tốt nhất.\r\n\r\n    Bọn họ không hề lưu ý, hai người ngồi ở đường cái đối diện sau khi thấy bọn Đỗ Văn Hạo, lập tức lộ ra vẻ vui mừng, thì thầm mấy câu rồi một người phi đi, người kia thì tiếp tục lưu lại khẩn trương nhìn chằm chằm vào cửa lớn của khách sạn.\r\n\r\n    Một lát sau, một nhóm người tay cầm binh khí ùa tới, đều là tay chân của Mị nhi ở Vạn Xuân Uyển, vây kín cả khách sạn Hành Sơn.\r\n\r\n    Người đi đầu tiên chính là Mị Nhi, chỉ thấy ả ta mày liễu dựng đứng, nghiêm giọng quát: \"Vào đi! Lôi tên thổ lang trung đó ra cho ta!\"\r\n\r\n    Vẫn là do tỳ nữ đầu lợn đó dẫn đầu, dẫn người xông vào.\r\n\r\n    Khi bên dưới hô to gọi nhỏ, Đỗ Văn Hạo liền đẩy cửa sổ ra nhìn, sau khi nhìn rõ tình hình thì cười lạnh nói với Lâm Thanh Đại và bọn hộ vệ Lý Phổ: \"Đừng đả thương chúng, đánh náo nhiệt một chút, đợi Hoàng tri châu tới!\"\r\n\r\n    Lập tức, bọn Lý Phổ cùng bọn tay chân của Vạn Xuyên Uyên đánh nhau ầm ỹ.\r\n\r\n    Chưởng quỹ không biết đã phát sinh chuyện gì, sợ hãi lớn tiếng khuyên bảo, nhưng hai bên đều không nghe.\r\n\r\n    Tỳ nữ đầu lớn dương dương đắc ý chỉ vào Đỗ Văn Hạo ở trên lầu, nói: \"Các ngươi chết chắc rồi! Tri châu đại nhân nói, bắt được các ngươi thì giao cho cô nương chúng ta xử trí, lần này xem các ngươi sẽ có kết cục thế nào nhé!\"\r\n\r\n    Đúng vào lúc này, Hoàng tri châu nhận được thông báo của Mị nhi dẫn tùy tùng ngồi kiệu tới. Hắn nghe nói người mà Mị nhi phái tới khách sạn Hành Châu trông chừng đã phát hiện tên thổ lang trung khi nhục ả ta thì liền lờ mờ cảm thấy có chút bất diệu.\r\n\r\n    Hắn dẫn tôi tớ, dân tráng và bộ khoái còn lại ngồi kiệu vội vàng đi tới cửa lớn của khách sạn, vén rèm lên thì thấy trong vườn, các tay chân của Vạn Xuân Uyển và tùy tòng của Đề hình quan đang đánh nhau. Mà Đỗ Văn Hạo thì đang đứng cạnh cửa sổ trên phòng đối diện ở tầng hai, hai tay ôm vai lạnh lùng nhìn hắn.\r\n\r\n    Những tôi tớ và các bộ khoái đã nhận ra người ở tầng hai chính là Đề hình quan, biết Mị nhi lần này gây họa rồi, vội vàng nhét lại đao vào vỏ, co đầu rụt cổ trốn ở phía sau.\r\n\r\n    Hoàng tri châu thì càng hồn vía bay lên tận chín tầng trời, thất tha thất thiểu từ trong kiệu chui ra, vung vẩy tay, trong cơn lo lắng và hoảng hốt, cổ hỏng khô rát, không nói ra nổi được nửa chữ.\r\n\r\n    Mị Nhi thấy Hoàng tri châu tới, không phát hiện ra dị trạng, bước ra đón, hớn hở nói: \"Lão gia, bọn thiếp đã tìm thấy tên thổ lang trung đó rồi. Ngài nhìn kìa, người đang đứng trên căn phòng ở tầng hai chính là hắn đo. Có phải là rất kiêu ngạo không? Người của bọn chống lại lệnh bắt, đả thương vài người của ta. Lão gia, người mau bảo bộ khoái bắt người đi!\"\r\n\r\n    Hoàng tri châu ngón tay run run, chòm râu hoa râm rung rung, chỉ vào Mị Nhi, nói: \"Ngươi ngươi...\"\r\n\r\n    \"Lão gia ngài sao vậy? Mau bắt người đi!\"\r\n\r\n    \"Ta! Ta bắt ả chết dẫm ngươi ý!\" Hoàng tri châu trợn tròn mắt vả cho Mị nhi một cái, khiến ả hoa mày chóng mặt, đứng không vững, bịch một cái, ngã chổng vó lên trời, răng hàm rụng mất hai cái, miệng đầy máu.\r\n\r\n    \"Dừng tay lại! Dừng tay hết lại cho ta!\" Hoàng tri châu hai tay khua loạn như người mắc bệnh tâm thần, những tôi tớ, bộ khoái và dân tráng lúc này mới bước tới gào lên với đám tay chân của Vạn Xuân Uyển: \"Tri châu lão gia có lệnh, dừng tay lại! Mau dừng tay lại ngay!\"\r\n\r\n    Tất cả những người có mặt tại đây lúc này mới đều nghe thấy, vội vàng dừng tay lui ra sau.\r\n\r\n    Bọn Lý Phổ cũng không truy kích, cười lạnh lui ra sau.\r\n\r\n    Hoàng tri châu lảo đảo bước lên trước, bộp một tiếng quỳ xuống đất, khấu đầu như giã gạo, nói: \"Đề hình đại nhân, ti chức, ti chức...\" Hắn nói liền hai chữ ti chức, cổ họng khô như bốc hỏa, không nói được tiếp.<\/div><\/div>","title":"Chương 355: Xương Vở Thịt Vụn"}