{"text":"﻿    Chương 354: Tử Thi Nữ Nhân Thối Rữa\r\n\r\n    Bàng Vũ Cầm nói: \"Hạnh đào* trong thang có chức năng bài trừ tà nhiệt. Căn bệnh này là do khí huyết không lưu thông mà sinh bệnh. Dựa vào triệu chứng mà nói, nhân quả hồ đào có thể chống tắc máu, giúp mau lưu thông nhanh hơn, có thể tăng lượng máu, giải trừ máu động, còn có thể tán máu huyết đọng ở gan. Thần dược Đại hoàng cũng tương tự có tác dụng trừ ứ, trệ, làm máu chảy nhanh, có tác dụng hoàn toàn thông mạch, trừ khí trệ, có thể điều hoà huyết mạch, điều hoà khí huyết các đốt ngón tay. Hạnh đào và Đại hoàng cùng có tác dụng như nhau, bài trừ thông máu nhanh hơn nên kết hợp với nhau càng có hiệu quả hơn\".\r\n\r\n    \"Không sai, trong phương thuốc này có Quế Chi, Quế Chi là dược liệu được dùng để bài trừ mồ hôi, vậy có đúng chứng bệnh hay không? Có cần giảm bớt lượng hay không?\"\r\n\r\n    \"Không cần, Quế Chi có tác dụng bài trừ mồ hôi ra ngoài cơ thể còn có một tác dụng trọng yếu khác đó là ôn kinh thông lạc, khai dương, thông khí. Nên biết nhiệt thì thông máu, hàn thì máu chậm. Một khi muốn máu lưu thông nhanh thì nhất định phải ôn kinh thông dương vì vậy không được tiết kiệm Quế Chi\".\r\n\r\n    Đỗ Văn Hạo khen: \"Hiểu biết về dược liệu của nàng tiến bộ rất nhanh\".\r\n\r\n    \"Hì hì. Đó là do tướng công dạy bảo\".\r\n\r\n    Gương mặt xinh xắn của Tuyết Phi Nhi đỏ bừng, nàng e thẹn nói: \"Thôi được rồi, đừng có tâng bốc lẫn nhau tức cười như vậy. Hãy nói tiếp đi. Trong phương thuốc này Mang Tiêu* và Cam Thảo dùng để làm gì? Mang Tiêu là loại dược liệu dùng để trị chứng lở loét vết thương\".\r\n\r\n    \"Không sai, Mang tiêu có thể tạ hoả nhuyễn kiên, thanh nhiệt hạ hoả, tiêu trừ mụn nhọt. Nếu điều trị vết thương, lở loét là một loại dược liệu không thể thiếu thế nhưng Mang tiêu còn có một công dụng tiêu tan máu độc, rất phù hợp dùng với chứng bệnh này. Cam thảo trong đơn này ngoài việc điều hoà các loại dược trong đơn nó còn có tác dụng thông kinh mạch, lợi khí huyết. Ta giải thích vậy có đúng không hả?\"\r\n\r\n    \"Kê đơn rất chính xác, Bàng đại phu\".\r\n\r\n    Bàng Vũ Cầm mỉm cười, nàng cầm bút viết một đơn thuốc đưa cho Đỗ Văn Hạo xem.\r\n\r\n    Đỗ Văn Hạo xem xong đơn thuốc rồi hắn đưa cho Hoàng phu nhân và căn dặn Tiểu Ngọc: \"Tiểu Ngọc cô nương, trong thời kỳ tuần trăng nhất định không được ăn, uống thức ăn lạnh, nước lạnh. Cô nương cứ uống hết một đơn này. Nếu như tới thời kỳ hành kinh vẫn không yên thì tiếp tục uống nữa. Sau khi uống xong rồi thì không cần phải uống nữa bởi vì một khi tâm tình cô nương bình thường, không cần phải uống thuốc. Nếu tới tuần trăng tới mà cảm thấy tâm tình không yên thì lại tiếp tục uống thuốc, cứ uống tới khi hết tuần trăng mới theo. Sau khi uống mấy lần liền như vậy, bệnh tình của cô nương sẽ khỏi hẳn\".\r\n\r\n    Quả nhiên sau khi Tiểu Ngọc dùng thuốc, tâm tình tốt hơn rất nhiều, qua tuần trăng thứ hai thì bệnh tình thuyên giảm khá nhiều, chỉ còn thỉnh thoảng xúc động nhưng đã có thể khống chế được tâm tình của mình. Sau đó Tiểu Ngọc tiếp tục dùng liền mấy tuần trăng liên tiếp thì bệnh gần như biến mất. Từ đó thôi không dùng thuốc nữa thì cũng không thấy tái phát nữa. Đương nhiên là cả nhà rất cảm kích với Đỗ Văn Hạo.\r\n\r\n    Ngay lúc đó gia nhân chạy vào bẩm báo: \"Lão gia, có người cầu kiến\".\r\n\r\n    Hoàng Tri chân hỏi: \"Là ai vậy?\"\r\n\r\n    \"Hồi bẩm lão gia, đó là phu nhân của Hàn chưởng quỹ của tửu điếm Hành Sơn Nhàn Vân và người nhà. Bọn họ nói có việc khẩn cấp muốn cầu kiến lão gia\".\r\n\r\n    Hoàng tri châu cau mày nói với gia nhân: \"Nhất định lại là chuyện phu quân bà ta mất tích, chẳng có việc gì quan trọng cả. Không phải ta đã nói với bà ta sao: Sống thì phải thấy người, chết thì phải thấy xác, ngay khi xác định được trượng phu của mình bị hại mới có thể báo quan, không thấy bản quan đang nói chuyện với Đề Hình đại nhân hả? Hãy mau ra bảo họ đi mau\".\r\n\r\n    Nghe vậy người gia nhân có vẻ khó xử, hắn cứ lúng túng đứng yên tại chỗ.\r\n\r\n    Hoàng Tri châu trừng mắt nói: \"Sao vậy? Tai ngươi điếc hả? Ngươi không nghe thấy bản quan nói gì hả?\"\r\n\r\n    Người gia nhân đỏ bừng mặt cúi đầu, cuối cùng hắn cũng có đủ dũng khí nói ra: \"Cái này..., lão gia. Hàn phu nhân nói người bà ta muốn cầu kiến Đề Hình Đại lão gia\".\r\n\r\n    \"Hả?\" Hoàng Tri châu sửng sốt liếc nhìn Đỗ Văn Hạo. \"Cái gì? Đề Hình Đại lão gia là người mà bọn họ muốn gặp là gặp sao? Hãy mau ra bảo mấy người đó đi đi\".\r\n\r\n    Đỗ Văn Hạo nói: \"Chờ một chút. Hàn chưởng quỹ mất tích rất ly kỳ. Ít ngày trước phu nhân của hắn có tìm tới bản quan. Bản quan có vạch cho bà ta mấy điểm cần chú ý để xem có thể tìm thấy phu quân của bà ta đang ở chỗ nào hay không. Bà ta vội vàng tìm tới bản quan như vậy nhất định đã có kết quả. Cứ cho gọi bà ta vào đây đi\".\r\n\r\n    Lúc này Hoàng Tri châu mới vội sai bảo gia nhân: \"Không nghe thấy Đề Hình Đại lão gia nói gì hả? Hãy mau bảo mấy người đó vào đây\".\r\n\r\n    Người gia nhân trả lời rồi hắn quay người chạy ra ngoài. Một lát sau hắn dẫn theo lão thái thái béo cùng với mấy nữ tử đi vào trong.\r\n\r\n    Hàn phu nhân vừa nhìn thấy Đỗ Văn Hạo, \"rầm' một tiếng, bà ta quỳ xuống sàn nhà. Có thể do bà ta quá béo nên sàn nhà rung lên. Hàn phu nhân dập đầu nói: \"Nhị vị Đại lão gia, lão gia nhà tiểu nhân đã thực sự bị người ta hại rồi\".\r\n\r\n    Hoàng Tri châu hỏi: \"Đã tìm thấy thi thể rồi sao?\"\r\n\r\n    \"Chưa!\"\r\n\r\n    Hoàng Tri châu hừ một tiếng nói: \"Vậy tại sao các ngươi lại khẳng định lão gia các ngươi đã bị hại?\"\r\n\r\n    \"Chúng tiểu nhân tìm thấy vật tuỳ thân của lão gia\" Hàn phu nhân mếu máo khóc rồi lấy từ trong người ra một cái ngọc ban chỉ. \"Bọn tiểu nhân nghe theo lời của Đề Hình Đại lão gia đã sai gia nhân đi tới tất cả các cửa hàng thăm dò, rốt cuộc đã phát hiện cái ngọc ban chỉ này của lão gia ở cửa hàng bán ngọc của Lý gia. Bọn tiểu nhân đã chuộc cái ngọc ban chỉ từ Lý chưởng quỹ\".\r\n\r\n    Hoàng Tri châu nói theo thói quen: \"Vậy hãy trình lên đây cho bản quan xem xét\" Nhưng ngay sau đó hắn nhớ ra Đỗ Văn Hạo vẫn đang ngồi bên cạnh mình, bản thân hắn là quan Đề Hình triều đình phái tới, nào có phần hắn được phép nói ở chỗ này nên hắn vội vàng sửa lại lời mình: \"Ừm, hãy mang mang tới để Đỗ đại nhân xem qua\".\r\n\r\n    Hàn phu nhân rất muốn đứng lên nhưng vì bà ta quá béo nên lúng túng khá lâu mà không thể đứng dậy, Kha Nghiêu vội bước lên cầm lấy cái ngọc ban chỉ đưa cho Đỗ Văn Hạo.\r\n\r\n    Đỗ Văn Hạo cẩn thận quan sát, nhìn mãi mà hắn cũng không thấy trên ngọc ban chỉ có dấu hiệu gì đặc biệt liền hỏi: \"Các ngươi dựa vào cái gì để khẳng định đây là ngọc ban chỉ của lão gia các ngươi?\"\r\n\r\n    \"Dựa vào màu sắc cua nó. Chất liệu của cái ngọc ban chỉ này giống hệt với cái của lão gia. Nhất định không thể sai được\".\r\n\r\n    Đỗ Văn Hạo biết ngọc thời cổ đại đều là ngọc tự nhiên, còn chưa có khả năng làm ra ngọc nhân tạo, trong khi đó mỗi miếng ngọc tự nhiên đều có đặc điểm riêng của chính mình, hoàn toàn không thể tìm thấy hai miếng ngọc tự nhiên giống nhau như đúc. Lão thái thái béo này nói như vậy thì nhất định không thể sai. Đỗ Văn Hạo trầm giọng hỏi: \"Lý chưởng quỹ của cửa hàng ngọc nói thế nào?\"\r\n\r\n    \"Lý chưởng quỹ nói cái ngọc ban chỉ này là mấy ngày trước Đàm thẩm mang tới bán cho ông ta\".\r\n\r\n    'Đàm thẩm? Đàm thẩm là ai?\"\r\n\r\n    \"Tiểu nhân không biết nhưng Lý chưởng quỹ nói nhà bọn họ ở sau ngõ\".\r\n\r\n    \"Các người đã đi tìm Đàm thẩm chưa?\"\r\n\r\n    \"Vẫn chưa. Đại lão gia có nói tuyệt đối không được đánh rắn động cỏ vì vậy bọn tiểu nhân không đi tìm, bọn tiểu nhân cũng dặn dò Lý chưởng quỹ không được để lộ ra ngoài sau đó liền lên Hành Sơn tìm Đại lão gia nhưng Đại lão gia đã xuống núi nên lại tiếp tục xuống núi tới nha môn\".\r\n\r\n    Đỗ Văn Hạo gật đầu nói với Hoàng Tri châu: \"Tri châu đại nhân, vụ án này rất kỳ quái, bây giờ lại phát hiện ra đầu mối quan trọng. Đại nhân hãy phái Huyện uý mang theo mấy người cùng bản quan điều tra'.\r\n\r\n    Huyện uý cai quản việc điều tra phá án ở châu (huyện). Bình thường quan Tri châu không cai quản việc điều tra phá án, bắt người mà thực sự cũng không am hiểu nên Hoàng Tri châu vội vàng trả lời, sai gia nhân đi tìm Huyện uý tới. Huyện uý Hành Châu là một người họ Tôn. Đó là một đại hán cao to dẫn theo bộ đầu cùng với mấy bộ khoái tới chào.\r\n\r\n    Lập tức Đỗ Văn Hạo mang theo Tôn Huyện uý cùng mấy bộ khoái đi theo Hàn phu nhân đi thẳng tới nhà của Đàm thẩm. Lãnh chưởng quỹ thấy Đỗ Văn Hạo không nói ra chuyện đó nhưng lại muốn sắp xếp buổi tối để Mị Nhi hiến nghệ, hắn đoán chừng Đại lão gia có ý gì khác nên không dám nói nhiều.\r\n\r\n    Trong lúc đó Hoàng Tri châu cũng vội vã sắp đặt tiệc tối. Quan Đề Hình đại nhân đã nói muốn Mị Nhi hiến nghệ. Đây là cơ hội vuốt mông ngựa rất tốt nên đương nhiên phải chuẩn bị chu đáo.\r\n\r\n    Hoàng Tri châu sắp đặt bữa tiệc ở trong một tửu lâu lớn tốt nhất Hành Châu, hắn thông báo cho tá quan nha môn cùng những nhân vật quan trong trong hương trấn tới tham dự sau đó hắn đi tới ngôi tiểu viện bí mật mà hắn đã mua riêng cho Mị Nhi.\r\n\r\n    Ngôi biệt viện giấu mỹ nữ bí mật của hắn người trong thành đều biết. Phu nhân của hắn cũng biết, thế nhưng phu nhân của hắn chỉ biết an phận, chỉ cần hắn không bỏ hẳn nhà tới đó thì bà ta vẫn mắt nhắm mắt mở bỏ qua. Phong lưu bản tính khó sửa của nam nhân, huống chi lại là một quan Tri châu, một chức quan không nhỏ trong triều đình.\r\n\r\n    Mị Nhi đang ngồi cong môi, phe phẩy cái quạt giận dỗi trên giường. Hai thị nữ thân tín đang đứng hai bên, trong đó có một thị nữ mặt xưng vù trông như một cái đầu heo, vừa nhìn qua cũng biết là vừa bị đánh.\r\n\r\n    Hoàng Tri châu vừa buồn cười vừa kinh ngạc nhưng hắn không hỏi quan chuyện này, trước tiên cần phải sắp đặt cho việc quan trọng hơn. Hoàng Tri châu ngồi xuống bên cạnh Mị Nhi, hắn cầm tay nàng nói: \"Ngoan nào. Triều đình phái quan Đề Hình đại nhân đi kiểm tra các hình ngục tới đây. Đại nhân nghe nói sắc nghệ của nàng song tuyệt nên nói muốn nàng biểu diễn tuyệt nghệ. Hãy nhìn xem mặt mũi của nàng kia. Tối nay lão gia ta muốn thiết yến khoản đãi Đề Hình đại nhân, nàng hãy mau mau chuẩn bị đi, tối nay hãy biểu diễn song tuyệt của nàng để cho lão gia ta được nở mày nở mặt, được không?\"\r\n\r\n    \"Nở mày nở mặt? Lão gia, thiếp còn chưa được nể mặt đây này\" Mị Nhi phe phẩy cái quạt nói.\r\n\r\n    \"Hả? Có chuyện gì vậy?\"\r\n\r\n    \"Có người dám khi dễ thiếp yêu của người mà người còn không để ý trong khi đó lại muốn thiếp làm trò mua vui cho người khác. Thiếp không muốn. Bọn chúng coi thường thiếp chính là khi dễ lão gia. Ở cả Hành Châu này còn có ai không biết thiếp là người của lão gia\".\r\n\r\n    \"Người nào vậy? Người nào mà dám cả gan đánh người của lão Tử ta hả?\" Hoàng Tri châu quát to, giọng hắn rất chói tai.\r\n\r\n    \"Là một đám thổ lang trung giang hồ gì đó. Xế chiều hôm qua thiếp đi du ngoạn Hành Sơn, đám thổ lang trung này nhìn thấy, chúng trêu chọc thiếp. Thiếp tức quá mắng lại hai câu, bọn chúng hung ác đánh lại. Thiếp nói lão gia ra, nói thiếp là người của Tri châu Đại lão gia. Bọn chúng còn nói thiếp là người của Tri châu cái rắm. Thiếp không dám để lão gia mất mặt nên mới nén giận xuống núi, định tìm lão gia nói chuyện nhưng hết lần này tới lần khác lão gia bận việc quan không chịu tới gặp\".\r\n\r\n    \"Đúng vậy, hai ngày nay ta bận việc quan. Bây giờ mới nhàn rỗi một chút. Lai lịch của những người đó như thế nào?\"\r\n\r\n    \"Thiếp không biết nhưng chúng rất hung ác. Lão gia nhìn\" Mị Nhi chỉ vào thị nữ có gương mặt trông giống như đầu heo nói: \"Đại lão gia người hãy nhìn đi. Đây là do bọn chúng làm ra đó. Mấy huynh đệ của thiếp cũng bị chém, có một người còn bị chém đứt chân\".\r\n\r\n    \"Cái gì? Thật đúng là coi trời bằng vung. Lão gia ta sẽ phái người người đi bắt bọn chúng về quy án, trị tội thích đáng. Nào cục cưng của ta hãy hết giận đi. Đám thổ lang trung đó đang ở đâu?\"\r\n\r\n    \"Chúng vốn đang ở trên Hành Sơn. Sáng nay người của thiếp phái đi điều tra đã nói bọn chúng đã xuống núi vào thành. Thiếp cũng đang cho người đi tìm kiếm\".\r\n\r\n    \"Được, ta lập tức cho người đi ra lệnh cho quan thủ thành không được thả mấy quân tặc nhân này ra ngoài, cần phải bắt về quy án\".\r\n\r\n    \"Thiếp đã nói, còn bảo hắn phái người chia nhau ra trấn giữ các cổng thành nhưng tới lúc này vẫn chưa phát hiện đám người đó ra khỏi thành, nhất định chúng còn đang ở đâu đó trong thành. Lão gia hãy phái Tôn huyện uý, Hồng bộ đầu mang theo bộ khoái đi tìm giúp cho thiếp đi\".\r\n\r\n    Hoàng Tri châu khó xử nói khẽ: \"Cục cưng của ta, không phải lão gia ta không muốn giúp nàng. Chưởng quỹ của Nhàn Vân tửu điếm mất tích. Ta không biết tại sao phu nhân của hắn lại biết tìm tới Đề Hình đại nhân. Đề Hình đại nhân rất quan tâm tới việc này, vừa mới đây thôi đã phát hiện ra một đầu mối quan trọng. Đề Hình đại nhân đã dẫn theo Tôn Huyện uý, Hồng bộ đầu và hơn một nửa bộ khoái đi điều tra vụ án này. Hiện tại không còn người nữa\".\r\n\r\n    \"Thiếp mặc kệ. Dù gì lão gia cũng phải tìm được đám thổ lang trung này cho thiếp, trút giận cho thiếp\".\r\n\r\n    \"Được! Lão gia ta đáp ứng với nàng là được chứ gì? Chỉ cần việc của Đề Hình đại nhân xong, ta sẽ lập tức phái hết người đi truy tìm. Hành Châu nhỏ bé, chỉ cần ta cho người giữ cổng thành cẩn thận, bọn chúng không thể bay ra ngoài được, ta nhất định sẽ bắt chúng mang về cho nàng để nàng tuỳ ý xử trí chúng. Như vậy đã được chưa?\"\r\n\r\n    \"Ừ\" Lúc này Mị Nhi mới tươi cười nói: \"Vậy thiếp đi chuẩn bị. Buổi tối nay thiếp nhất định làm lão gia nở mày nở mặt với Đề Hình Đại lão gia\".\r\n\r\n    \"Ai! Phải nhớ cư xử cho tốt. Lão gia ta đã nói với nàng rồi đó, vị quan Đề Hình này không giống như những người khác. Người này chẳng những có quyền thẩm tra án trên đường, là quan trên trực tiếp của ta mà còn là Ngự y thân tín của Hoàng Thượng, là người tâm phúc của Hoàng thượng. Ta nghe nói Thái Hoàng Thái Hậu cùng Hoàng Thái Hậu cũng rất yêu mến người này. Nếu chúng ta làm hắn vui vẻ, nói không chừng ông ta sẽ nói tốt về ta trước mặt Hoàng thượng, khi đó đường quan lộ của ta sẽ thuận buồm xuôi gió, phú quý mãi mãi. Ha ha ha\".\r\n\r\n    \"Mị Nhi biết lợi hại của việc này. Lão gia người cứ yên tâm. Mị Nhi nhất định sẽ làm cho ông ta sung sướng giống như thần tiên vậy\".\r\n\r\n    Đỗ Văn Hạo mang theo Tôn Huyện uý, Hồng bộ đầu trước tiên đi tới cửa hàng bán ngọc. Sau khi hỏi Lý chưởng quỹ ngọc ban chỉ này lai ai bán cho ông ta mấy ngày trước, Lý chưởng quỹ liền đích thân dẫn mấy người đi tới nhà Đàm thẩm.\r\n\r\n    Nhà của Đàm thẩm là một ngôi nhà nằm tách biệt, nhà khá lớn, xem ra gia cảnh của Đàm thẩm cũng không tệ. Hồng bộ đầu tiến tới gõ cửa nhưng một hồi lâu mà không thấy ai ra mở cửa.\r\n\r\n    Đỗ Văn Hạo đi đi lại lại trước cổng, đột nhiên hắn ồ lên một tiếng, hít một hơi dài, mày nhíu lại sau đó hắn chậm rãi áp mũi vào cánh cổng rồi lại hít mũi sau đó hắn quay người nói với Lâm Thanh Đại: \"Bên trong có mùi tử thi thối. Nàng hãy vào trong mở cổng ra. Hãy nhớ kỹ, hãy lấy khăn tay buộc vào bàn tay rồi mới được đẩy cửa, không được động vào bất kỳ chỗ nào nữa\".\r\n\r\n    Phía sau Đỗ Văn Hạo, Hàn phu nhân vẫn để ý nghe Đỗ Văn Hạo nói, vừa nghe thấy hắn nói vậy, bà ta gào một tiếng rồi ngất xỉu. Mấy nữ tử đi cùng hoảng hốt đỡ bà ta dậy, xoa ngực, bấm huyệt Nhân Trung (giữa mũi và miệng), lát sau Hàn phu nhân tỉnh lại, ngồi dưới đất đấm ngực kêu khóc: \"Lão gia ơi...\".\r\n\r\n    Kha Nghiêu nói: \"Thôi được rồi. Không khóc nữa. Ca ca ta chỉ nói trong này có mùi tử thi thối, vẫn chưa nói là thi thể người, càng không nói là thi thể lão gia các người. Chuyện vẫn chưa rõ ràng, ngươi khóc cái gì hả?'\r\n\r\n    Hàn phu nhân nghe vậy lập tức không khóc lóc nữa, bà ta gạt nước mắt lồm cồm đứng dậy hỏi: \"Đề Hình Đại lão gia...\".\r\n\r\n    Đỗ Văn Hạo khoát tay chặn lại: \"Các ngươi hãy lui ra mau, chờ ở bên ngoài\".\r\n\r\n    Ngay lúc đó Lâm Thanh Đại đã leo qua tường vào bên trong, sau đó cánh cổng mở ra, Lâm Thanh Đại nghiêng người bước ra ngoài.\r\n\r\n    Ngay khi cánh cổng mở ra, mùi tử thi thối càng đậm đặc. Mọi người đều nhăn mặt khi ngửi thấy mùi đó.\r\n\r\n    Đỗ Văn Hạo không vội vã bước vào trong cổng, hắn đứng bên ngoài quan sát một lượt bên trong ngôi nhà. Ngôi nhà này cũng khá to. Ở giữa là một ngôi nhà hai tầng lầu, xây dựng bằng gạch và gỗ. Trong sân cũng không có gì đáng chú ý.\r\n\r\n    Đỗ Văn Hạo bảo những người khác đứng đợi ngoài cửa sau đó hắn nói với Tôn Huyện uý và Hồng bộ đầu: \"Hai người các ngươi đi theo ta, không được đi lung tung. Coi chừng xóa mất dấu vết'.\r\n\r\n    Hai người nghe bảo tử thi thối liền hiểu vấn đề bên trong nghiêm trọng vội vàng gật đầu đồng ý.\r\n\r\n    Đỗ Văn Hạo tránh né những chỗ có thể để lại dấu vết, hắn đi về hướng có mùi tử thi thối. Khi đi vào tới cửa chính của ngôi nhà thì cánh cửa không khoá, mùi tử thi thối từ bên trong truyền ra càng nồng nặc.\r\n\r\n    Đỗ Văn Hạo đẩy cửa ra, mấy con ruồi từ bên trong bay ra ngoài. Một con ruồi đậu vào vai Đỗ Văn Hạo. Đỗ Văn Hạo liếc mắt nhìn thì đó là một con ruồi thịt.\r\n\r\n    Sau khi con người ta chết đi có rất nhiều ốc sên cùng với các côn trùng khác sẽ đẻ trứng trên thi thể. Nhìn qua cứ tưởng đó là một quá trình lộn xộn nhưng thực ra có quy luật hoàn chỉnh. Nếu hiểu biết quy luật này hoàn toàn có thể biết được thời gian tử vong, thậm chí là còn là căn cứ cơ bản để xác định nơi tử vong.\r\n\r\n    Vòng đời của ruồi thịt tương đối dài. Từ trứng biến thành ấu trùng, từ ấu trùng lại biến thành kén, cuối cùng biến thành ruồi. Với điều kiện thời tiết ở đây thì khoảng từ hai mươi tới ba mươi ngày. Với thời gian này thì hoàn toàn ăn khớp với thời gian Hàn chưởng quỹ mất tích.\r\n\r\n    Ở chính giữa nhà là đại sảnh, ở hai bên đều bày biện ghế bành bằng gỗ lim, ngoài ra còn có bàn trà hình vuông. Ở gian giữa có treo một bức tranh sơn thuỷ, hai bên treo câu đối. Từ màu sắc thì thấy có vẻ rất cổ.\r\n\r\n    Trên mặt đất sạch sẽ, hoàn toàn không có bất cứ vật gì khả nghi.\r\n\r\n    Đỗ Văn Hạo nhận ra mùi tử thi thối phát ra ở đằng sau đại sảnh. Hắn cẩn thận đi tới sau bức bình phong ở đó có một cầu thang lên lầu hai. Mùi tử thi thối hình như là ở bên trên truyền xuống.\r\n\r\n    Trước tiên Đỗ Văn Hạo kiểm tra bậc thang hắn liền bước lên cầu thang lên lầu hai.\r\n\r\n    Lầu hai là một căn phòng lớn. Ở giữa là một phòng khách, một bên là thư phòng còn bên kia là phòng ngủ. Mùi thối đó truyền ra từ phòng ngủ.\r\n\r\n    Đỗ Văn Hạo đi tới trước cửa phòng ngủ, cánh cửa khép, hắn nhẹ nhàng đẩy cửa ra. Ngay khi cánh cửa mở ra, một mùi thối nồng nặc nồng nặc sộc thẳng vào mũi hắn. Tôn Huyện uý, Hồng bộ đầu đi theo cuống cuồng bịt mũi quay mặt đi.\r\n\r\n    Đỗ Văn Hạo không cử động, hắn nhìn vào trong như ngây dại. Hắn nhận ra trên sàn nhà của phòng ngủ có một thi thể nữ nhân nằm ngửa.\r\n\r\n    Nói là thi thể nữ nhân nhưng thật ra cũng không còn hình dáng một thi thể nữa, hoàn toàn dựa vào quần áo xộc xệch trên tử thi mà đoán ra bởi vì trên thi thể đã đầy giòi bọ nhúc nhích khắp nơi, ai nhìn thấy cũng phải sởn tóc gáy. Phần lớn thi thể đã bị gặm nhấm, nhất là phần đầu chỉ còn sót lại tóc cùng với xương sọ.\r\n\r\n    Trong phòng rất bừa bộn, ngăn kéo của chiếc tủ gỗ cũng bị mở ra. Chăn gối trên giường lộn xộn.\r\n\r\n    Đỗ Văn Hạo cẩn thận tránh những chỗ trên nền nhà có thể lưu lại dấu vết, hắn đi vào ngồi xổm cạnh thi thể, quần áo của thi thể bị mở tung, quần đã bị kéo xuống tận mắt cá chân, áo yếm trên ngực cũng đã bị cởi ra. Xem ra trước khi bị giết, nạn nhân đã có hành vi giao cấu với nam nhân, cũng không loại trừ khả năng đã bị cưỡng dâm.\r\n\r\n    Tôn Huyện uý cùng Hồng bộ đầu đứng ở cửa nhìn quanh. Đỗ Văn Hạo quay người bảo Hồng bộ đầu đi về thông báo cho Hoàng Tri châu, phái ngỗ tác nha môn tới làm công việc khám nghiệm tử thi, đồng thời phái người đi tới những ngôi nhà trong cùng ngõ với Đàm thẩm tới để nhận dạng thi thể.\r\n\r\n    Tôn Huyện uý sợ hãi đến xây xẩm mặt mày, hắn thực sự không dám bước vào trong phòng nhưng hắn cũng lại không muốn mất thể diện nên liền hỏi: \"Đề Hình đại nhân, ty chức có thể đi vào trợ giúp điều tra không?\"\r\n\r\n    \"Ngươi không được bước vào trong phòng, không được làm hỏng các dấu vết\".\r\n\r\n    \"Dạ dạ\" Tôn Huyện uý đang ước có câu nói đó: \"Vậy, vậy, ty chức cần phải làm gì?\"\r\n\r\n    \"Hãy tìm giúp ta một cái kéo, một cái thước và cả một cái chổi. Không được lấy vật nào ở trong nhà này\".\r\n\r\n    Tôn Huyện uý trả lời như trút được tảng đá trong lòng rồi hắn đi xuống lầu.\r\n\r\n    Trước tiên Đỗ Văn Hạo kiểm tra tình hình trong phòng, hắn nhận ra trang sức trong hộp trang sức đã biến mất. Ở trên cổ, lỗ tai và cổ tay của nạn nhân cũng không có trang sức, trên đầu cũng không có châm cài. Năm ngăn kéo tủ và một rương đựng tiền cũng vất trên nền nhà, bên trong trống trơn.\r\n\r\n    Xem ra đây là một vụ cướp của, hãm hiếp.<\/div><\/div>","title":"Chương 354: Tử Thi Nữ Nhân Thối Rữa"}