{"text":"﻿    Chương 395: Ôn Nhu Kế\r\n\r\n    Đỗ Văn Hạo ôm chặt lấy Hoàng Thái Hậu hôn một cách nồng nhiệt hơn. Lưỡi của hắn như một con rắn luôn lách trong miệng của Hoàng Thái Hậu. sau đó cái miệng của hắn dần lân la lên mắt, rồi ra dái tai của Hoàng Thái Hậu rồi thì thầm nói vào tai của bà: “Thao Thao (tên gọi thân mật của Hoàng Thái Hậu, và chỉ có Đỗ Văn Hạo mới được phép gọi như vậy)! Nàng có biết đến chuyện kết cỏ báo ân không?”\r\n\r\n    Hoàng Thái Hậu khẽ lắc đầu tỏ vẻ không biết.\r\n\r\n    Đỗ Văn Hạo thấy vậy lại hôn lên gương mặt xinh đẹp của Hoàng Thái Hậu nói: “Thời Xuân Thu, người ta rất thịnh hành tuẫn táng, khi đó đại phu của nước Tấn là Ngụy Võ Tử rất yêu quý một tiểu thiếp của ông ta. Sau đó ông ta bỗng nhiên mắc bệnh nặng, biết mình sẽ không qua khỏi. Trong thâm tâm của ông vẫn vô cùng luyến tiếc vị tiểu thiếp đó của mình, thế là ông liền dặn dò con trai của mình là Ngụy Khỏa rằng sau khi ông qua đời thì hãy đem người tiểu thiếp này gả cho người khác, sau đó trong lúc bệnh nặng sắp chết Ngụy Võ Tử đột nhiên thay đổi ý định của mình, dặn dò con trai của mình rằng ông ta chết rồi thì phải đem người tiểu thiếp kia tuẫn táng cũng với mình, nói xong thì ông ta tắt thở mà chết. Sau khi Ngụy Võ Tử chết rồi thì Ngụy Khỏa cho rằng ông trước lúc chết ăn nói hồ đồ, nên làm theo lời dặn dò khi ông ta vẫn còn tỉnh táo. Thế là Ngụy Khỏa không tuẫn táng vị tiểu thiếp kia cùng với cha của mình, mà đem nàng đi gả cho người khác!”\r\n\r\n    Hoàng Thái Hậu nghe vậy liền ngước mắt lên nhìn Đỗ Văn Hạo, ánh mắt sáng lên nói: “Ngụy Khỏa quả là một người tốt!”\r\n\r\n    “Đúng vậy! Và người tốt thì luôn gặp được điều tốt lành. Ngụy Khỏa là đại tướng của nước Tấn, sau đó trong một trận đại chiến với nước Tần, Ngụy Khỏa bị đại tướng của nước Tần là Đỗ Hồi truy sát. Lúc đó bỗng nhiên xuất hiện một bà lão. Bà lão đó ngồi ở ven đường kết những ngọn cỏ lại với nhau thành cái bẫy chuyên để ngáng vó ngựa, quả nhiên ngựa của đại tướng Đỗ Hồi bị mắc vào bẫy. Đỗ Hồi mất vó ngã nhào xuống ngựa. Ngụy Khỏa không những bảo toàn được tính mạng, mà còn bắt sống được đại tướng của nước Tần là Đỗ Hồi nữa. Khi trận chiến kết thúc, thì Ngụy Khỏa nằm mơ thấy bà lão kia. Bà lão đó nói với Ngụy Khỏa rằng. Bà lão vốn là tiểu thiếp khi xưa của Ngụy Võ Tử, bà lão ngồi bên vệ đường kết cỏ cứu Ngụy Khỏa là muốn báo đáp công ơn của Ngụy Khỏa đã không đưa bà tuẫn táng cũng với Ngụy Võ Tử. Đây chính là câu chuyện kết cỏ báo ân!” Đỗ Văn Hạo kể.\r\n\r\n    Hoàng Thái Hậu nghe xong liền ngước nhìn Đỗ Văn Hạo. Một lúc sau mới lên tiếng nói: “Văn Hạo! Ta đã hiểu ý của chàng khi kể cho ta nghe câu chuyện này rồi, vậy nhưng tình hình hiện giờ không giống trong câu chuyện của chàng vừa kể chút nào. Ngụy Võ Tử về sau bắt tiểu thiếp tuẫn táng cũng mình là lúc bệnh nguy, thần trí hỗn loạn nói thế. Nên không thể nào coi là đúng được! Vậy nhưng Thái Hoàng Thái Hậu đã dặn dò rõ ràng ta việc này lắm rồi! Thái Hoàng Thái Hậu khi đó nói rất trang trọng, người cũng không hề phát bệnh, thậm chí vô cùng tỉnh táo. Hơn nữa cũng chỉ nói có mỗi một lần đó thôi, ý chỉ của Thái Hoàng Thái Hậu ta không thể nào không tuân theo được! ”\r\n\r\n    “Vậy nhưng, ý chỉ của Thái Hoàng Thái Hậu đã đi ngược lại với luân thường đạo lý rồi! Đưa người sống ra tuẫn táng cũng với người chết, nàng nghĩ xem người bị tuẫn táng và người nhà của người ta sẽ nghĩ gì, họ cảm thấy thế nào đây?” Đỗ Văn Hạo hỏi lại.\r\n\r\n    Gương mặt của Hoàng Thái Hậu nghe Đỗ Văn Hạo nói vậy thì thất sắc ảm đạm, nhưng bà vẫn thấp giọng nói: “Xin lỗi Văn Hạo! đây là ý chỉ của Thái Hoàng Thái Hậu, ta chỉ có thể làm theo ý của người được thôi! Chàng hãy tha thứ cho ta, việc này ta không thể nào nghe theo chàng được!”\r\n\r\n    Đỗ Văn nghe Hoàng Thái Hậu nói vậy thì chỉ biết trơ mắt ếch ra không biết nói thêm gì nữa. hắn biết tính tình của Hoàng Thái Hậu tuy rất yếu mềm, nhưng lại là người rất quy tắc, không nhún bước trước cường quyền, nên hắn nghĩ chỉ có thể dùng đầu óc để dụ dỗ bà được thôi. Nghĩ vậy, hắn liền chỉnh sửa lại mái tóc của Hoàng Thái Hậu, dịu dàng nói: “Thao Thao! Nàng cả tháng nay đã vất vả lắm rồi, trông nàng gầy đi thấy rõ!”\r\n\r\n    Hoàng Thái Hậu nghe vậy mỉm cười nói: “cũng chẳng có gì cả đâu! Cũng may mà chàng đã kịp thời phát hiện mấy người bọn nó gươm giáo gặp nhau rồi kịp thời ngăn chặn lại nếu không thì hậu quả vô cùng nghiêm trọng!”\r\n\r\n    “Chờ cho mọi việc xong rồi. Việc kế vị Hoàng Đế ổn thỏa, thuận lợi xong đâu đấy, ta sẽ đưa nàng đi nghỉ ở một nơi thanh tịnh để tĩnh dưỡng vài hôm. nàng thấy có được không?” Đỗ Văn Hạo ngọt ngào nói.\r\n\r\n    Hoàng Thái Hậu nghe vậy mừng rỡ đáp: “Thật không?'’\r\n\r\n    “ừm!” Đỗ Văn Hạo nói xong lại cúi xuống hôn lấy đôi môi của Hoàng Thái Hậu. Sau đó đặt bà nằm ngửa xuống chiếc sạp mềm, tiếp tục hôn lên khắp khuôn mặt Hoàng Thái Hậu, và ngày càng mãnh liệt hơn, sau đó hắn nhẹ nhàng cỏi nút áo của Hoàng Thái Hậu, rồi hôn lên bộ tuyết lê của bà, hắn rất khéo léo gọi lên ngọn lửa dục vọng của Hoàng Thái Hậu. Mặc dù Hoàng Thái Hậu đang thở dốc khó khăn, nhưng bà vẫn nắm chặt lấy tay của Đỗ Văn Hạo cầu xin: “Văn Hạo đừng! Bây giờ chưa được!”\r\n\r\n    “Vậy thì bao giờ mới được vậy? Ta muốn nàng...!” Đỗ Văn Hạo hôn lên tai của Hoàng Thái Hậu không ngừng thầm thì bên tai của bà.\r\n\r\n    Hoàng Thái Hậu hôn lấy Đỗ Văn Hạo nói: “Chờ...chờ cho ta mãn hạn tang đã!”\r\n\r\n    “Bao lâu?”\r\n\r\n    “Ba năm! Ta phải chịu tang Thái Hoàng Thái Hậu, phải đợi ba năm nữa!” Hoàng Thái Hậu đáp.\r\n\r\n    “Không được! Ta không thể đợi lâu thế được, chờ cho việc an táng này xong xuôi hết cả rồi, ta muốn có được nàng!”Đỗ Văn Hạo nói xong lại bóp lên bộ ngực của Hoàng Thái Hậu.\r\n\r\n    Hoàng Thái Hậu bỗng nhiên nghe thấy hai từ an táng, thì đầu óc vốn đang hỗn loạn của bà bỗng nhiên tỉnh táo hẳn ra. Bà nhẹ nhàng đẩy Đỗ Văn Hạo sang một bên, hờn giận nói: “Văn Hạo! Chàng lúc nãy nói ta phải làm theo đúng cương thường đạo lý. Vậy thì chàng cũng không nên ép ta làm trái lại với những đạo lý này mới phải chứ....! ”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì thất kinh, hắn lấy lại bình tĩnh vội vàng ôm lấy thân hình của Hoàng Thái Hậu nhẹ nhàng dỗ dành nói: “Được rồi, ta đã sai rồi! Ta không ép nàng nữa, ta đợi ba năm nữa, như vậy đã được chưa?”\r\n\r\n    Hoàng Thái Hậu nghe vậy mới gật gật đầu, rồi lại dựa đầu vào ngực của hắn mỉm cười nói: “Của chàng thì chắc chắn sẽ thuộc về chàng, đừng vội vàng như vậy...!”\r\n\r\n    “ừm! Vậy nàng cứ thoải mái đi, để ta hôn nàng một cái đã, cái này có được không vậy?”\r\n\r\n    “ừm!” Hoàng Thái Hậu nói xong liền ngẩng mặt lên nhắm mắt lại chờ đợi nụ hôn của Đỗ Văn Hạo.\r\n\r\n    Đỗ Văn Hạo bắt đầu giờ hết tài nghệ của mình ra, hắn áp dụng cả những kỹ thuật trong các bộ phim XXX thời hiện đại, cộng thêm với kinh nghiệm đã có được khi tích lũy từ Bàng Vũ Cầm, Tuyết Phi Nhi, Liên Nhi và còn cả Vương Nhuận Tuyết nữa. Chính vì vậy mà hắn rất có tự tin khi muốn khêu gợi Hoàng Thái Hậu.\r\n\r\n    Kinh nghiệm của Đỗ Văn Hạo cả về lý luận và thực tiễn trong khoản này là vô cùng phong phú, còn Hoàng Thái Hậu thì làm gì đã được tận hưởng những giây phút thần tiên như thế này.,nên rất nhanh bà đã bị Đỗ Văn Hạo Đỗn vào thế bí, đầu óc quay cuồng, không cầm nổi nữa cứ thế rên lên từng chập.\r\n\r\n    Đỗ Văn Hạo nhân lúc Hoàng Thái Hậu đang đê mê trong cơn xúc cảm mãnh liệt, liền ghé tai nói như rót mật: “Thao Thao cưng yêu! Cục cưng của ta, hứa với ta đi, đừng để mấy người Dụ Cáp Nhi tuẫn táng cũng Hoàng Thượng được không?”\r\n\r\n    Hoàng Thái Hậu bị Đỗ Văn Hạo kích thích khiến cho ngọn lửa dục vọng bốc lên ngùn ngụt, đầu óc không còn tỉnh táo nữa, bà rên lên đáp lại: “Vậy nhưng, đây là...đây là... là ý...ý chỉ của Thái Hoàng Thái Hậu.... ta không thể....! ”\r\n\r\n    “Dụ Cáp Nhi còn trẻ như vậy, đã thế còn xinh đẹp nữa, nếu mà bị tuẫn táng cũng thì có phải là đáng thương quá không?” Đỗ Văn Hạo thủ thỉ nói.\r\n\r\n    Hoàng Thái Hậu mở to mắt ra, ôm chặt lấy tay của hắn rồi ôm hôn một cách điên dại. Sau đó nhẹ nhàng nói: “Chàng thích Dụ Cáp Nhi hả? Nếu chàng thích thì ta sẽ tha cho nó, rồi đem nó tặng cho chàng!”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì mừng húm. Tuy hắn đối với Dụ Cáp Nhi cũng chẳng có tình cảm gì đặc biệt, cũng không hẳn là tình yêu, nhưng nếu như hắn bây giờ đồng ý thì có thể cứu được mạng của Dụ Cáp Nhi. Như vậy cũng đáng lắm. Nhưng, Đỗ Văn Hạo đột nhiên để ý thấy trong ánh mắt của Hoàng Thái Hậu có một cái gì đó đau xót khó tả. Hắn lập tức hiểu ngay ra rằng Hoàng Thái Hậu đang ghen! Cái này cũng đúng thôi tình yêu vốn ích kỷ mà. Hoàng Thái Hậu nói vậy thôi, có khi là đang muốn thử mình đây mà.\r\n\r\n    Đỗ Văn Hạo nghĩ vậy liền đanh mặt lại, dí chặt môi của Hoàng Thái Hậu xuống mà nói: “Nàng nói lung tung cái gì thế? Ta khi nào nói thích Dụ Cáp Nhi hả? Trong trái tim ta chỉ có một mình Thao Thao nàng thôi! Hơn nữa, Dụ Cáp Nhi là người của Hoàng Thượng, ta làm sao mà dám thích nàng ta được cơ chứ?\"\r\n\r\n    “Ta còn là mẹ của Hoàng Thượng nữa là...Hoàng Thái Hậu nói đến đây thì nghĩ tới việc con trai mình đột nhiên qua đời trẻ như vậy. Mặc dù sự việc đã qua được cả tháng, cộng thêm có cả Đỗ Văn Hạo an ủi, nỗi đau cũng đã nguôi đi phần nào, nhưng lúc này đây bỗng nhiên bà lại cảm thấy chưa xót, đau đớn, nét mặt càng thêm ảm đạm.\r\n\r\n    Đỗ Văn Hạo thấy vậy cả kinh, hắn không muốn bao nhiều công sức của mình bỗng nhiên đổ sông đổ bể được, rất nhanh Đỗ Văn Hạo lại dùng kỹ xảo kích dục của mình khơi dậy lại ngọn lửa dục đang dần dần nguội tắt của Hoàng Thái Hậu. hắn phải trân trọng những thời cơ như thế này mới mong thành công được, chính vì vậy mà Đỗ Văn Hạo lại hôn như mưa lên môi của Hoàng Thái Hậu rồi dịu dàng, âu yếm nói: “Quan hệ mẹ con với quan hệ vợ chồng là khác nhau chứ? Dụ Cáp Nhi là người của Hoàng Thượng rồi, chỉ có mỗi Thao Thao nàng là của ta thôi! Ta biết nàng thực ra rất yêu ta, nàng tặng ta chiếc gối Như Ý ngày đó đã nói lên tất cả rồi!”\r\n\r\n    Hoàng Thái Hậu ngày trước bị bệnh đau bụng kinh đã hơn mười năm, đau đớn khôn cùng, Đỗ Văn Hạo khi đó chữa bệnh cho bà, làm đứt được cơn đau quái ác hành hạ suốt mười năm của Hoàng Thái Hậu. Hoàng Thái Hậu cảm kích công ơn của hắn đã đem chiếc gối Như Ý là kỹ vật của bà và Tống Anh Tông ra tặng Đỗ Văn Hạo để tỏ lòng cảm ơn của mình.\r\n\r\n    Khi đó đúng là trong thâm tâm của bà cũng đã thầm thương trộm nhớ anh chàng Thái Y trẻ tuổi đẹp trai lại tài giỏi này rồi vậy nhưng bà không dám nói ra. Hoàng Thái Hậu tặng gối Như Ý là một hàm ý gửi tới Đỗ Văn Hạo. Bây giờ Đỗ Văn Hạo nhắc lại chuyện xưa. Đột nhiên cảm thấy ngượng ngùng vô cùng, bà liền đưa tay lên đánh yêu Đỗ Văn Hạo một cái rồi mắng: “Xí! Tự tưởng bở, ai thèm yêu chàng cơ chứ....!”\r\n\r\n    Đỗ Văn Hạo nghe vậy lại hôn lên đôi môi của Hoàng Thái Hậu cười nói: “Vậy thì ta yêu nàng, như vậy đã được chưa hả?”\r\n\r\n    Người ta thường nói tai của người phụ nữ dùng để nghe những lời yêu đương ngọt ngào, không có một người phụ nữ nào lại không thích những lời đường mật cả, ngay cả Hoàng Thái Hậu cũng vậy. Trái tim khô quạnh bao nhiều năm nay, một khi đã bị ngọn lửa tình yêu thổi bùng lên có khi còn hung dữ hơn cả những cô gái mới yêu nữa. Chính vì vậy mà rất nhanh Hoàng Thái Hậu đã bỏ hết những sự đau khổ ra khỏi đầu óc của mình, nhẹ nhàng nói: “Ta là Hoàng Thái Hậu, chàng cũng dám yêu sao? Không sợ người khác nói xấu chàng sau lưng sao?”\r\n\r\n    “Không sợ! Yêu thì là yêu, kể cả tất cả mọi người trên thế gian này đều biết thì ta cũng không sợ. Cho dù trời có sập xuống ta cũng vẫn ở bên cạnh nàng!” Đỗ Văn Hạo thề thốt.\r\n\r\n    Hoàng Thái Hậu nghe mà ngọt lịm trong lòng, bà hưng phấn nói: “Vậy nhưng! Ta vẫn là Hoàng Thái Hậu, ta không thể nào lấy chàng được, cũng không thể nào cũng chàng bách niên giai lão với nhau...!”\r\n\r\n    “Tình yêu nếu mà đã trở thành vĩnh cửu rồi. thì chúng ta việc gì phải quan tâm đến thời gian của nó ngắn hay là dài nữa! chỉ cần trong tim ta có nàng, trong tim nàng có ta, thế là đã đủ lắm rồi!” Đỗ Văn Hạo dịu ngọt nói.\r\n\r\n    Hoàng Thái Hậu trong lòng cảm kích vô cùng, ôm ghì lấy cổ của Đỗ Văn Hạo khóc lên tu tu.\r\n\r\n    Đỗ Văn Hạo dĩ nhiên là không để cho Hoàng Thái Hậu có thêm thời gian để đau buồn, hắn đưa tay gặt nước mắt trên mắt của bà rồi âu yếm nói: “Ngoan nào, đừng khóc nữa! Khóc nhiều quá mắt nó sưng như con gấu mèo trông buồn cười lắm! ”\r\n\r\n    Hoàng Thái Hậu nghe vậy liền phì cười đánh nhẹ vào người hắn hờn mát: “Đáng ghét....!”\r\n\r\n    Đỗ Văn Hạo lại đưa tay lên bóp lấy đôi tuyết lê của Hoàng Thái Hậu, tiếp tục hành động khiêu gợi của mình, rồi lại rót những lời ngọt như mật của mình vào tai của Hoàng Thái Hậu nói: “Thao Thao là của ta, chỉ của riêng mình ta mà thôi! Ai cũng không thể nào cướp được nàng khỏi tay ta cả!”\r\n\r\n    Hoàng Thái Hậu mềm nhũn người ra, ôm ghì lấy cổ của Đỗ Văn Hạo, nhẹ nhàng đáp lại: “ừm...! Thao Thao là của chàng đó, chỉ của riêng một mình chàng mà thôi...!” Nói xong Hoàng Thái Hậu hôn lên môi của Đỗ Văn Hạo một cách cuồngbạo và tham lam.\r\n\r\n    Hai người ôm ghì lấy nhau mà hôn cho đến khi Hoàng Thái Hậu rên rỉ, đầu óc mụ mị rồi thì Đỗ Văn Hạo lại dở giọng cầu xin: “Thao Thao! Nàng tha cho mấy người như Dụ Cáp Nhi đi được không? Đừng bắt họ phải chịu tuẫn táng cũng như vậy nữa. Coi như nể mặt ta mà tha cho họ đi!”\r\n\r\n    Hoàng Thái Hậu nghe vậy thì phì cười, ôm chặt lấy cổ của hắn, giọng như tơ hồng nói: “Theo lý mà nói, thì chàng mở miệng ra nhờ vả ta, ta không thể nào không nể mặt chàng được!”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì mừng húm nói: “Nói như vậy là nàng đồng ý hả? Tốt quá rồi!”\r\n\r\n    “chưa đâu, đừng mừng vội! Nghe ta nói xong cái đã!” Hoàng Tháii Hậu làm bộ nghiêm trọng nói: “Ta biết chàng là người lương thiện, tính tình nhân hậu. Mấy người đại phu như chàng người nào cũng cho rằng mình phải có nghĩa vụ cứu người này, cứu người nọ, không muốn người khác phải chịu bị tuẫn táng cũng đúng không?”\r\n\r\n    “Đúng vậy. đặc biệt là những người đó là nữ nhân, nữ nhân được làm từ nước (theo cách hiểu của người Trung Quốc thì phụ nữ được làm từ nước, và nước thì thường hay gây tai họa!), nhưng làm từ nước là để chúng ta yêu thương, chứ không phải là để gây tai họa đâu!” Đỗ Văn Hạo nhẹ nhàng nói.\r\n\r\n    Hoàng Thái Hậu nghe vậy giả vờ tức giận nói: “Ý của chàng là ta là tai họa hay sao hả?”\r\n\r\n    “Không phải...! Nàng làm vậy cũng đâu phải là chủ ý của nàng đâu. Ta nói người gây tai họa ở đây là kẻ phát minh ra cái tục lệ tuẫn táng này. Thao Thao của ta là người lương thiện, nhân hậu nhất trên thế gian này! Đến cả con kiến cũng không nỡ dẫm chết nữa là...! Làm gì có chuyện thích đưa người ta đi tuẫn táng bao giờ chứ!”\r\n\r\n    Hoàng Thái Hậu nghe vậy thì mỉm cười hạnh phúc nói: “Chàng thật đúng là.... Lúc nào cũng biết nịnh bợ ta thôi! chỉ vì mấy người đó mà phải hao tâm khô tứ như vậy! Chàng nói thật đi, những lời nói ngọt như mật bên tai ta vừa rồi có phải là chàng cố ý nói ra để giải cứu cho mấy người này không hả?”\r\n\r\n    “Những lời ta nói với nàng dĩ nhiên là thật rồi!” Đỗ Văn Hạo nghiêm nét mặt nói. Sau đó giơ ba ngón tay của mình lên thề thốt: “Những lời nói ban nãy của ta nếu như là giả dối sẽ bị sét đánh chết tươi!”\r\n\r\n    Hắn vừa đút lời xong thì Hoàng Thái Hậu đã nhanh tay bịt miệng của hắn lại hờn dỗi nói: “Chàng nói thật là được rồi, việc gì mà phải thề độc như vậy cơ chứ?”\r\n\r\n    Đỗ Văn Hạo nghe vậy lại ôm lấy Hoàng Thái Hậu hôn như mưa xuống môi của bà rồi nói: “Thao Thao! Ta thật một lòng một dạ yêu nàng đó, có xảy ra chuyện gì đi nữa cũng chẳng hề ảnh hưởng gì tới tình yêu của chúng ta cả! ”\r\n\r\n    “Thôi được rồi! Đừng nói nữa, chàng nói nhiều câu nịnh bợ ta quá rồi đấy.,ta tin chàng mà! ” Hoàng Thái Hậu ngượng ngùng khẽ đáp.\r\n\r\n    “Ta cứ nói đấy!” Đỗ Văn Hạo nói xong liền đè ngửa Hoàng Thái Hậu ra mà nằm lên, ghé miệng sát vào tai của bà nói: “Ta yêu nàng, yêu nàng nhiều lắm....!”\r\n\r\n    Hoàng Thái Hậu cười lên khúc khích vì hạnh phúc, cố gắng đẩy hắn ra rồi khẽ nói: “Thôi ngay! Chàng dừng lại nghe ta nói đã!”\r\n\r\n    Đỗ Văn Hạo nghe vậy, liền đưa tay lên xoa xoa bộ ngực của Hoàng Thái Hậu nhẹ nhàng nói: “Vậy nàng nói đi! Ta nghe đây!\"\r\n\r\n    “Thế này nhé, chàng đã cầu xin ta, và đây cũng là lần đầu chàng xin ta nữa, ta dĩ nhiên sẽ nể mặt chàng....! Nếu không thì không biết sau lưng chàng mắng ta là người tàn nhẫn thế nào nữa!” Hoàng Thái Hậu nói.\r\n\r\n    “Làm gì có chuyện đó cơ chứ? Thao Thao của ta....” Đỗ Văn Hạo vừa nói đến đây thì Hoàng Thái Hậu đã chặn hắn lại: “Đừng cắt ngang lời nói của ta! vốn lúc đầu là định tuẫn táng năm người, đó là Trần Mỹ Nhân, Dụ Cáp Nhi và hai vị Tài Nhân nữa là Tô Thị và Mai Thị, cộng thêm Ngụy Triển nữa! Chờ chút nữa ta sẽ hạ lệnh tạm thời không giết Ngụy Triển, chờ chàng điều tra xong vụ án rồi sẽ tính tiếp! còn Tô Thị thì là cháu gái của Tô Thức (Tô Đông Pha). Tô Thức khi trước còn xuất chinh đánh giặc Tây Sơn với chàng, cũng có chiến công nên cho ông ta nợ chàng một ân tình nữa, ta tha cho Tô Thị luôn, không cần phải tuẫn táng cũng nữa!”\r\n\r\n    “Ối hay quá!” Đỗ Văn Hạo vui mừng khôn xiết, hắn không ngờ sự ôn nhu, dịu dàng của hắn lại có kết quả mỹ mãn như vậy. hắn liền ôm chầm lấy Hoàng Thái Hậu hôn lấy hôn để nói: “Ta biết mà. Thao Thao của ta là người nhân hậu mà!”\r\n\r\n    Hoàng Thái Hậu nghe vậy liền vuốt ve gương mặt anh tuấn của hắn dịu đàng nói: “Chàng mới thực sự là người tốt! Người ta hay nói chàng là Nhân Y mà!”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì mỉm cười tình tứ đáp lại: “Ta chỉ biết chữa bệnh cho người, có nhân từ thế nào cũng chỉ chữa được có vài chục người, còn nàng thì khác! Một khi nàng buông rèm chấp chính, thì sau này trị quốc, hàng ngàn hàng vạn sinh mệnh của trăm họ đều nằm trong tay của nàng hết, cái nhân từ của nàng lúc đó có tác dụng hơn ta rất nhiều...\r\n\r\n    Hoàng Thái Hậu nghe vậy sững người nói: “Chàng thấy rằng ta buông rèm chấp chính như vậy có được hay không?”\r\n\r\n    “Dĩ nhiên là được rồi! Ung Vương thực ra cũng là người tốt, nhưng nếu mà luận bàn về việc lấy nhân trị quốc thì không thể nào bằng nàng được, cái cốt yếu nhất là khi nàng buông rèm chấp chính, ta cũng có thể.... ăn hôi theo một chút hề hề hề!” Đỗ Văn Hạo cười nói một cách vô sỉ.\r\n\r\n    Hoàng Thái Hậu nghe vậy liền nhoẻn miệng cười đáp: “Chàng thấy ta có thể buông rèm chấp chính thật sao?”\r\n\r\n    “Dĩ nhiên là được rồi! Hơn nữa nàng còn có ta nữa cơ mà, ta ủng hộ nàng hết mình!” Đỗ Văn Hạo nói.\r\n\r\n    Hoàng Thái Hậu gật gật đầu nói: “Có chàng giúp đỡ ta thì ta dĩ nhiên là an tâm rồi. Chỉ là việc này vô cùng trọng đại. Để ta suy nghĩ thêm vài ngày nữa có được không?’\r\n\r\n    “Được chứ!” Đỗ Văn Hạo cuối cũng cũng đã nói hết ý nghĩ của mình cho Hoàng Thái Hậu nghe rồi, nên khi nghe Hoàng Thái Hậu bảo mình suy nghĩ thì mừng thầm quay lại chủ đề cũ ôm lấy Hoàng Thái Hậu nói: “Nàng đã tha cho Ngụy Triển và Tô Thị rồi, vậy thì tha cho ba người còn lại đi!”\r\n\r\n    “Cái này không được!” Hoàng Thái Hậu lắc đầu nói: “Trần Mỹ Nhân tội đáng muôn chết, lại là người mà Hoàng Thượng yêu thương nhất! Nếu như để nó tuẫn táng chết cũng với Hoàng Thượng thì đó là vinh dự của cả đời của nó rồi. Sau này còn được truy phong chức tước làm phúc cho dòng họ của nó. Thế còn sung sướng hơn là bị chật đầu ở Ngọ Môn!”\r\n\r\n    Đỗ Văn Hạo thấy Hoàng Thái Hậu nói cứng như vậy, thì cũng cảm thấy e dè. Hơn nữa bà ta nói cũng có lý nên quay sang hướng khác nói: “Còn Dụ Cáp Nhi và Mai Thị thì sao? Bọn họ có thể miễn không phải tuẫn táng cũng được không?'’\r\n\r\n    “Mai Thị là tự nguyện xin được tuẫn táng, khi Hoàng Thượng băng hà thì nó đã có ý định này rồi, chỉ đợi ngày an táng là sẽ tự sát theo Hoàng Thượng thôi!” Hoàng Thái Hậu nói.\r\n\r\n    “Thật sao?” Đỗ Văn Hạo kinh ngạc cứng họng không nói được câu nào.Người ta tình nguyện được chết mình mà cứ cố xin cho người ta như vậy thật chẳng hợp lý chút nào cả. Cho dù mình trơ mắt ếch ra nhìn nàng ta tự tử như vậy cũng chẳng phải tốt đẹp gì, nhưng ở thời cổ đại lại vô cùng đề cao chữ tiết, một khi Hoàng Thượng băng hà mà có vị phi tần nào tự nguyện chết theo, thì sẽ được rất nhiều người khen ngợi.\r\n\r\n    Đỗ Văn Hạo thấy bản thân mình tự nhiên xen vào chuyện của người ta như vậy cũng không phải, người ta đã không cần thì mình chẳng cần phải nhọc sức làm gì: “Thế còn Dụ Cáp Nhi thì sao? Nàng ta cũng tự nguyện ư?”\r\n\r\n    “Nó thì không có ý đó. vậy nhưng Hoàng Thượng dưới cõi âm cô độc như vậy. cũng phải có người hầu hạ chứ!” Hoàng Thái Hậu nói.\r\n\r\n    Đỗ Văn Hạo nôn nóng nói: “Vậy chúng ta có thể làm người giấy ngựa giấy đốt đi để cúng tế cho Hoàng Thượng không phải là tốt hơn hay sao? Nếu mà vẫn không đủ, thì chúng ta có thể mô phỏng theo Binh Mã Dũng của Tần Thủy Hoàng tuẫn táng cũng cũng không tồi chút nào! Vừa uy phong, lại vừa hợp lý. Hoàng Thượng ở cõi âm chắc chắn sẽ rất thích!”\r\n\r\n    “Binh Mã Dũng!”Hoàng Thái Hậu kinhngạc hỏi: “Binh Mã Dũng là cái gì vậy?”\r\n\r\n    Đỗ Văn Hạo cũng kinh ngạc không kém. vì cái phát hiện khảo cổ vĩ đại này tận thế kỷ hai mươi mới phát hiện ra. Trước đó các thời vua chúa cổ đại cũng không có ghi chép gì tới cái Binh Mã Dũng của Tần Thủy Hoàng này. Chính vì vậy mà Hoàng Thái Hậu mới không biết. Đỗ Văn Hạo ngay lập tức vội vã lên tiếng giải thích: “Binh Mã Dũng là người ta dùng đất nung tạo thành hàng ngàn hàng vạn hình người ngựa, quân đội giống hệt như người thật đem chôn cùng với Hoàng Thượng, đạo quân này sẽ hộ giá Hoàng Thượng đời đời kiếp kiếp!”\r\n\r\n    Hoàng Thái Hậu nghe Đỗ Văn Hạo nói vậy thì ngẩn người nói: “Ý kiến này của chàng cũng hay đấy! Vậy nhưng, để nung được thiên quân vạn mã như vậy thì cũng cần đến cả chục năm ấy chứ. chúng ta bây giờ làm gì có thời gian đâu mà làm!”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì cũng buồn bã nói: “Cái này cũng đúng! Chúng ta có thể tạo một đạo quân Binh Mã Dũng nhỏ thôi, về sau từ từ tạo tiếp cũng được!”\r\n\r\n    Hoàng Thái Hậu nghe vậy liền lắc đầu nói: “Thôi bỏ đi! Cái công trình này nó to lớn quá, quốc khố của chúng ta không đủ, nếu như đem tiền vứt vào làm cái này thì dân chúng sẽ thấy bất hợp lý, e rằng không hay!”\r\n\r\n    Đỗ Văn Hạo nghe vậy liền hôn lên môi Hoàng Thái Hậu một cái rồi khen ngợi nói: “Ta đã nói rồi mà! Thao Thao của ta tốt bụng lắm, nàng một lòng một dạ vì dân như vậy thì nàng buông rèm nhiếp chính là đúng rồi. Nàng đúng là cái phúc của muôn dân!”\r\n\r\n    Hoàng Thái Hậu nghe vậy thì liền mỉm cười nói: “Thôi được rồi, đừng nịnh hót ta nữa! Chàng nói nửa ngày trời vòng vo tam quốc mãi cũng chỉ là muốn ta tha cho Dụ Cáp Nhi chứ gì? Được, ta sẽ nhượng bộ cho chàng thêm một bước nữa, không cần đem Dụ Cáp Nhi đi tuẫn táng cùng với Hoàng Thượng nữa, như vậy đã được chưa hả? Nhưng mà ta nói cho chàng biết nhé, đây là bước nhượng bộ cuối cùng của ta đó. Năm người tuẫn táng ta đã tha cho ba người rồi, còn Trần Mỹ Nhân và Mai Thị thì chàng không được phép đòi hỏi thêm nữa, nếu không ta tức giận thật đó! \"Hoàng Thái Hậu nói xong liền sa sầm nét mặt xuống.\r\n\r\n    Đỗ Văn Hạo thấy vậy liền hôn luôn vào môi cùa Hoàng Thái Hậu nói: “Được! Ta không cầu xin nữa, ta không quan tâm gì nữa, thế đã được chưa? Dù sao thì Mai Thị cũng là tự nguyện, còn Trần Mỹ Nhân thì hại chết bao nhiều phi tần như vậy, lại còn sai sát thủ đến ám sát ta nữa, coi như chết cũng là đáng tội!”\r\n\r\n    Hoàng Thái Hậu nghe vậy mới mỉm cười nói: “Đúng rồi đó, thôi chàng bỏ ta ra, rồi mau ra gọi Tiêu công công vào đây để ta tuyên chỉ thả người!”\r\n\r\n    Đỗ Văn Hạo nghe vậy thì cười lên sung sướng, hắn lại ôm lấy Hoàng Thái Hậu hôn thêm một chập nữa rồi mới buông ra, sau khi chỉnh đốn quần áo chỉnh tề xong liền mở cửa gọi Tiêu công công vào trong.<\/div><\/div>","title":"Chương 395: Ôn Nhu Kế"}