{"text":"﻿    Chương 460: Điệu Hổ LI Sơn\r\n\r\n    Kết thúc cuộc dội bom nhân ngày nhà giáo\r\n\r\n    Vương Nhuận Tuyết lạnh nhạt cười nói với Đỗ Văn Hạo: \"Được rồi, phu quân, đừng làm khó vương gia nữa. Vương gia sợ rương hòm của chúng ta có gì mờ ám, tiến cung trộm đồ trong cung của vương gia chăng! Để vương gia kiểm tra cho xong đi, thừa thiếu gì chúng ta chịu là được mà!\"\r\n\r\n    Lương Ất Thông luống cuống, lưỡi líu ríu nói: \"Vương cô nương thật là...như vậy là coi thường ta rồi ta rồi, ta...ta mà có ý đó thì thiên lôi đánh chết! Hì, Vương cô nương đích thân mang lễ vật đến, còn gì phải lo nữa! Cho qua, lập tức cho qua! Đưa vào quốc khố, đợi qua tang lễ sẽ kiểm sau! Hãy tiếp đón các an hem cho cẩn thận, mọi người trên đường vất vả rồi, đều là người của Vương cô nương, các ngươi thật có mắt không tròng...!\"\r\n\r\n    Tên thị vệ giật mình, vội vâng lệnh, rồi lui xuống vài bước mới dám quay người đi ra.\r\n\r\n    Vương Nhuận Tuyết tươi cười: \"Vương gia đúng là hảo hán! Làm việc quyết đoán, Vương Nhuận Tuyết đây vô cùng kính phục, xin kính vương gia 1 ly!\"\r\n\r\n    Tối đó Vương Nhuận Tuyết chỉ có hành tửu lệnh, chứ không chủ động chúc rượu, đây là lần đầu tiên chúc rượu Lương Ất Thông, điều này khiến hắn cười đến tận mang tai, hằn lảo đảo đứng dậy, bưng bát rượu lên nói: \"Đa tạ Vương cô nương! Vương cô nương đẹp tựa tiên giáng trần, kính Lương mỗ ly này là cái phúc...cái đức...bản vương...cảu bản vương! Được...ta uống, rượu Vương cô nương mời sao ta lại không uống!\"\r\n\r\n    Hắn uống ừng ực hết bát, nhưng tửu lượng của hắn đã đến giới hạn, làm sao mà trôi hết bát rượu đó nữa chứ, chỉ uống được nửa bát đã cho ra hết!\r\n\r\n    Vương Nhuận Tuyết bịt mũi chạy ra rõ xư, Lâm Thanh Đại và Đỗ Văn Hạo cũng nhăn nhó tránh xa.\r\n\r\n    Lương Ất Thông nôn hết cảm thấy dễ chịu hơn nhiều, hắn uống nốt nửa bát còn lại, rồi chùi mép, hắn đang định nói gì đó thì bên ngoài có tiếng cấp báo: \"Vương gia! Đại điện tế lễ đã sẵn sàng, hoàng thượng mời ngài ra chỉ trì\"\r\n\r\n    Bây giờ Lương Ất Thông mới nhớ ra có chuyện phải làm, hắn vứt bát rượu trong tay xuống, xiêu vẹo đi ra ngoài, còn quay lại nói với Vương Nhuận Tuyết: \"Vương cô nương...cứ ngồi...đợi chút, ta...đi giải quyết công việc rồi...sẽ quay lại...uống với các vị\r\n\r\n    \"Chúng tôi là sứ thần Đại Tống, cũng nên đến đại điện mới phải phép\"\r\n\r\n    Lương Ất Thông vui mừng nói: \"Đúng đúng! Vương cô nương, mời!\"\r\n\r\n    Vương Nhuận Tuyết lấy mạng che mặt, đi cùng với cả Lâm Thanh Đại và Đỗ Văn Hạo ra ngoài, hương đến đại điện.\r\n\r\n    Trên đại điện, bá quan văn võ đã có mặt đông đủ, ai cũng mặc áo xô gai, cúi đầu, ngoài đại điện dày đặc thị vệ đại nội 3 vòng trong 3 vòng ngoài. Màu trắng tang tóc bao phủ khắp đại điện, hương án trên linh đường nghi ngút, bên cạnh đang có vài người đang quỳ khóc.\r\n\r\n    Huệ Tông đế và Lương hoàng hậu đứng ở vị trí chính giữa, đang nhìn ra cửa đại điện đợi nhiệp chính vươngL ương Ất Thông.\r\n\r\n    Lương Ất Thông luôn miệng nói chuyện với Vương Nhuận Tuyết trên đường đi, Vương Nhuận Tuyết chỉ cười mà không thèm để ý.\r\n\r\n    Đỗ Văn Hạo đi cũng xiêu vẹo, Lâm Thanh Đại phải dìu hắn, nhưng nàng vẫn trnah thủ quan sát bố trí thị vệ xung quanh.\r\n\r\n    Lương Ất Thông đi xuyên qua quần thần, mùi rượu nồng nặc, đi đứng không vững, rõ là say mềm rồi mới đến, là nhiếp chính vương mà không giữ phép tắc, lại say mèm, thật không ra gì, Quân thần đều chua mày lắc đầu, nhưng quyền thế của hắn lớn, ai dám nói gì?\r\n\r\n    Lương Ất Thông đi lên bậc đường, Lâm Thanh Đại rũ nẹh tay áo, một viên đá nhỏ bay ra, nhằm đúng vào chân Lương Ất Thông.\r\n\r\n    Hắn lảo đảo ngã nhào rồi lăn xuống khỏi bậc thềm.\r\n\r\n    Bọn Đỗ Văn Hạo đứng sau hắn, khi hắn lăn xuống vội tránh ra, nhếch mép cười, thấy hắn lăn xuống kêu đau thả thiết mà không thèm lại đỡ.\r\n\r\n    Thị vệ đại nội vội cảnh giới hai bên, đứng hai bên đều là bá quan văn võ, thấy vậy đều trố mắt ra, đám thân tín của hắn vội chạy đến để đỡ, nhưng hắn đã lăn xuống đến tận chân bậc thềm rồi.\r\n\r\n    Lâm Thanh Đại và Vương Nhuận Tuyết nhìn nhau rồi ngầm nhớ mặt những người đỡ hắn dậy.\r\n\r\n    Mấy người đó đỡ Lương Ất Thông dậy, thấy trán chảy máu, mũi bầm tím, hắn đã say sẵn, lại bị ngã trận này nữa, hắn thấy hoa mắt, nôn thốc nôn tháo, nhằm thẳng vào mặt các đại thần mà nôn, làm mọi người tỏng đại điện muốn buồn nôn.\r\n\r\n    Những đại thần bình thường không ưa hắn tuy ngoài mặt không có biểu hiện gì nhưng trong lòng vui như Tết.\r\n\r\n    Đỗ Văn Hạo cười thầm, dùng tay ra hiệu khen Lâm Thanh Đại.\r\n\r\n    Lương Ất Thông đã say đến lú lẫn, cũng không biết sao mình lại ngã, cho là mình say quá nên vẫn vịn tay vào mấy tên thân tín rồi tiếp tục tiến vào đại điện.\r\n\r\n    Huệ Tông thấy vậy, trong lòng thầm mừng, nhưng ngoài mặt tỏ ra hết sức quan tâm: \"Quốc tướng sao vậy? Ngã có đau không? Ngự y! Ngự y mau đến xem cho quốc tướng mau!\"\r\n\r\n    Lương Thái Hậu thấy huynh trưởng ngã như vậy, lại say mèm nữa, quần áo mặt mũi toàn vết nôn, vừa tức vừa xót, cúng gọi ngự y, nhưng lại bảo ngự y mang thuốc giúp tỉnh rượu đến, và bảo cung nữ mang áo cho hắn thay.\r\n\r\n    Ngọc Lan công chúa cũng quỳ trước đại điện, cũng không thấy nàng khóc, nàng đờ người ra như tượng vậy.\r\n\r\n    Đại điện loạn hết cả lên, mấy thị vệ chạy lại bẩm báo: \"Quốc tướng gia, hoàng thượng, cháy rồi!\"\r\n\r\n    Kiến trúc cổ đại hầu hết là gỗ một màu, đặc biệt là hoàng cung, kể cả cham trổ trên cột cũng là gỗ, nhưng việc chữa cháy lại rất kém, chỉ cần một ngọn lửa là thiêu rụi tất cả.\r\n\r\n    Vì vậy mọi người trong điện đều rất hoang mang, vội vàng chạy ra xem, quả nhiên ngự thiện phòng đang bốc khói nghi ngút, rõ ràng là ngọn lửa không nhỏ! Ai ai cũng tái mét mặt.\r\n\r\n    Huệ Tông lập tức biết ai gây ra biến, vội nhìn sang hắn, Đỗ Văn Hạo nháy mắt với hắn, rồi quay ra ngoài, Huệ Tông hiểu ý, liền gào lớn: \"Nhanh, mau đi chữa cháy ngay! Còn trơ ra đấy làm gì, ngự lâm quân và thị vệ mau đi chữa cháy ngay!\"\r\n\r\n    \"Khoan!\" Lương Ất Thông hổn hển nói, \"Chưa vội...\"\r\n\r\n    Lâm Thanh Đại nhanh tay, nàng lại dùng chiêu cũ, cho Lương Ất Thông một viên đá vào sau đầu!\r\n\r\n    Lương Ất Thông mê man bất tỉnh tại chỗ luôn, nội thị, ngự lâm quân và đại thần thân tín vội lại đỡ hắn, nhưng hắn béo quá, không đỡ dậy được còn kéo mấy người nữa ngã theo, Huệ Tông không biết làm sao hắn lại ngất đi bèn nói: \"Tướng quốc say rồi, mau dìu vào trong nghỉ ngơi và chuẩn bị canh giải rượu cho tướng quốc ngay! Các ngươi đi cứu hỏa đi, nếu cháy lớn thì sao? Nhanh lên!\"\r\n\r\n    Lương thái hậu linh tính có gì chẳng lành, nhưng mọi chuyện quá đột ngột, thêm vào nữa lại có vụ hỏa hoạn lớn thế này nên không chú ý nữa, cũng giục thị vệ đi cứu hỏa.\r\n\r\n    Thị vệ trong ngoài đại điện và ngự lâm quân chia nhau ra đi cứu hỏa, ngự y thì bận rộn chăm sóc Lương Ất Thông, nhưng Lương Ất Thông vẫn bất tỉnh.\r\n\r\n    Đỗ Văn Hạo cũng bon chen vào chữa trị, hắn là thần y do thái hậu mời đến, dĩ nhiên mọi người hi vọng hết vào hắn, nhưng hắn đâu có làm cho tướng quốc tỉnh lại.\r\n\r\n    Bên ngoài điện, quần thần đều kiễng chân hóng chuyện cứu hỏa, không ngờ lửa cháy ngày càng to, mấy cung bên cạnh cũng bị lây lửa, văn võ bá quan đều hoảng sợ.\r\n\r\n    Huệ Tông chạy ra chạy vào, chỉ thị ngự lâm quân với thị nội, đến cung nữ thái giám cũng tham gia chữa cháy. Những người này vốn nghe theo Lương Ất Thông, nhưng hắn bất tỉnh thế kia, lửa thì không được người, lại là hoàng thượng ra chỉ thị nên ai nấy đều dạ vâng nghe theo. Chẳng mấy chốc trong ngoài điện đã loạn hết cả lên! Những người còn lại đều ngóng cổ chờ xem thế nào.\r\n\r\n    Đúng lúc này, thì nghe thấy tiếng kêu thảm thiết của thị vệ bên ngoài điện: \"Không xong rồi! Có thích khách!\"\r\n\r\n    \"Cẩn thận!\"\r\n\r\n    Tiếng kêu thảm thiết không ngừng vang lên!\r\n\r\n    Bọn chân tay của Lương Ất Thông đều tái mét mặt, bọn họ không có vũ khí, hơn nữa trên đại điện thị vệ cũng không được mang vũ khí, ngoài quan tài ra thì muốn tìm mộ thanh gỗ để hộ thân cũng khó.\r\n\r\n    Lâm Thanh Đại và Vương Nhuận Tuyết nhìn nhau, cả hai đều phi thân lên, ra tay nhanh như chớp, Lâm Thanh Đại đối phó với thị vệ, còn Vương Nhuận Tuyết đối phó với thái giám và văn thần võ tướng.\r\n\r\n    Mấy tay thị vệ trên đại điện không trụ nổi, chỉ còn vài tên đang đấu với Lâm Thanh Đại.\r\n\r\n    Mấy tên võ tướng bị Vương Nhuận Tuyết hạ gục, số còn lại đâu phải đối thủ của nàng, bọn họ lần lượt bị hạ.<\/div><\/div>","title":"Chương 460: Điệu Hổ LI Sơn"}