{"text":"﻿    Chương 500: Hoa Lạc\r\n\r\n    Đỗ Văn Hạo thấy Liễu Tử Húc cố chấp bèn nói: \"Tại hạ thấy Liễu tiên sinh khí sắc không tốt, hay để tại hạ bắt mạch cho tiên sinh xem thế nào?\"\r\n\r\n    Liễu Tử Húc nói: \"Không cần đâu, chỉ là cảm phong hàn thôi, không có công không nhận thưởng, tại hạ cũng không có dư tiền để trả ho Đỗ tiên sinh khám bệnh đâu\"\r\n\r\n    Mộ Dung Ngọc Lan ôn tồn nói: \"Giấu nợ thì nghèo, giấu bệnh thì chết, tiên sinh không trân trọng bản thân thì cũng phải nghĩ cho người đang ngày đêm đang mong nhớ tiên sinh chứ?\"\r\n\r\n    Liễu Tử Húc run bắn người, cúi đầu, trán có vẻ đỏ lên, hồi lâu mới đưa tay ra nói: \"Cô nương nói đúng, vậy phiền Đỗ tiên sinh bắt mạch cho tại hạ\"\r\n\r\n    Đỗ Văn Hạo bắt mạch cho Liễu Tử Húc rồi hỏi lại tiền sử bệnh tật, rồi nói với xe phu: \"Đi thẳng đến tiệm thuốc của chúng ta đi! Bốc thuốc cho tiên sinh rồi đưa tiên sinh về!\"\r\n\r\n    Liễu Tử Húc nói: \"Đa tạ Đỗ tiên sinh\"\r\n\r\n    Đỗ Văn Hạo nói: \"Nghe Liễu tiên sinh nói có vẻ như không phải người bản địa\"\r\n\r\n    Liễu Tử Húc nói: \"Thực ra tại hạ là người Đại Lý, phụ thân do gia cảnh sa sút mới phải tha hương cầu thực đến Tú Sơn nay kiếm ăn bằng việc gõ đầu trẻ\"\r\n\r\n    \"Tổ thượng làm quan hay làm ăn buôn bán?\"\r\n\r\n    Liễu Tử Húc có vẻ xấu hổ đáp: \"Ông nội tôi vốn làm quan, sau do nhiều nguyên nhân mà từ quan, đến cha tôi thì không còn mở mặt nữa\"\r\n\r\n    Đỗ Văn Hạo: \"Nhìn không ra Liễu tiên sinh xuất thân con nhà quan, thật là đang tiếc\"\r\n\r\n    Xe ngựa dừng trước Ngũ Vị Đường, ba người xuống xe.\r\n\r\n    Liễu Tử Húc ngẩng đầu nhìn bên trong thấy quá nhiều người bệnh nói: \"Tiên sinh không hổ là thần y, đến Tú Sơn này mới có mấy tháng mà tiếng tăm nổi như cồn rồi\"\r\n\r\n    Đỗ Văn Hạo mỉm cười nói: \"Là mọi người giữ thể diện cho đấy chứ. Vào đi! Tại hạ bốc thuốc cho tiên sinh, may chỉ là cảm lạnh, uông vài thang là khỏi\"\r\n\r\n    Liễu Tử Húc đi vào đại đường, Đỗ Văn Hạo kê đơn cho thằng ngốc đi bốc thuốc.\r\n\r\n    Liễu Tử Húc nói: \"Nghĩ trước nghĩ sau vẫn không thể nhận không ân huệ của người được. Thế này đi, tại hạ chỉ dạy tiểu thư có một tháng, coi như là tiền chữa bệnh. Tiên sinh thấy thế nào?\"\r\n\r\n    Đỗ Văn Hạo nói: \"Thôi, ai cũng có nguyên tắc làm người của riêng mình. Tại hạ không miễn cưỡng khám cho tiên sinh, chỉ là làm việc của một người hành nghề y nên làm mà thôi! Tiên sinh đừng nghĩ nhiều quá\"\r\n\r\n    Liễu Tử Húc cố chấp nói: \"Khống được, hoặc là làm theo cách tại hạ đề xuất, hoặc là tại hạ không lấy thuốc của tiên sinh nữa, dù gì chỗ tại hạ cũng không có gì đun thuốc\"\r\n\r\n    Mộ Dung Ngọc Lan: \"Tiên sinh hiện đang ở đâu? Tiên sih không nấu ăn sao? Tại sao đến nói đun thuốc cũng không có vậy?\"\r\n\r\n    Liễu Tử Húc cười nói: \"Trước đó đã ăn ở Lý gia rồi\"\r\n\r\n    Mộ Dung Ngọc Lan kinh ngạc nói: \"Bây giờ mới là mấy giờ? Còn lâu mới đến tối! Tiên sinh không đói sao?\"\r\n\r\n    \"Tại hạ quen rồi\"\r\n\r\n    Thằng ngốc bốc thuốc xong đem lại, Đỗ Văn Hạo nói: \"Thế này đi, có bệnh thì phải chữa, Liễu tiên sinh đã có ý như vậy thì bắt đầu từ ngày mai tiên sinh đến đây dạy cho tiểu muội tôi một tháng. Thuốc này ấy mà, cứ để chỗ chúng tôi đun, Ngọc Lan thấy thế nào?\"\r\n\r\n    Mộ Dung Ngọc Lan: \"Vậy thì tốt quá\"\r\n\r\n    \"Cũng may chúng tôi đợi tiên sinh ngoài cửa Lý gia cũng chưa ăn gì, vậy chúng ta về nhà ăn cơm đi. Cũng để cho tiên sinh biết nhà, sau đó chúng tôi sẽ cho xe đưa tiên sinh về. Như vậy ngày nào chúng tôi cũng đến đón tiên sinh, nhà chúng tôi tương đối xa, nếu tiên sinh đi bộ cũng hết nửa ngày mất\"\r\n\r\n    Liễu Tử Húc đứng dậy chắp tay đáp tạ.\r\n\r\n    Về Vân Phàm sơn trang ăn cơm xong Đỗ Văn Hạo sai người đưa Liễu Tử Húc về, gọi bọn 6 người Bàng Vũ Cầm và Mộ Dung Ngọc Lan đến thư phòng bàn chuyện.\r\n\r\n    \"Lão gia, như thế sao được, nói là chỉ đứng bên quan sát, nay lạ mời tiên sinh chi thiếp\" Mộ Dung Ngọc Lan có vẻ khổ sở đáp.\r\n\r\n    \"Vậy sao lúc ở Ngũ Vị đường thấy nàng nhiệt tình nhận lời có mà\"\r\n\r\n    Mộ Dung Ngọc Lan bũi môi nói: \"Nhưng tại sợ Liễu Tử Húc sinh nghi mà?\"\r\n\r\n    Đỗ Văn Hạo trước mạt cả nhà khen ngời Mộ Dung Ngọc Lan hết lời, đến nỗi Ngọc Lan phát ngượng ra.\r\n\r\n    \"Lão gia đừng nói nữa, còn không mau nghĩ cách đi, thiếp không muốn cả ngày nhìn thấy mặt thày giáo lắc lắc quyển sách trước mặt, cái gì mà Khổng tử nói cái gì mà Mạnh Tử nói\"\r\n\r\n    Tuyết Sương Nhi: \"Vậy muôi không đi thì ai đi đây? Muội không lo Liễu Tử Húc đó sinh nghi sao?\"\r\n\r\n    Bàng Vũ Cầm nói: \"Hay là gọi Đậu Nhi đến, kẻo muội lại ngại\"\r\n\r\n    Liên Nhi: \"Gọi cả con trai Diệu Thủ nữa\"\r\n\r\n    Mộ Dung Ngọc Lan: \"Hay để bọn họ học là được rồi, muội lớn thế này rồi lại học cùng hai đứa trẻ con 6, 7 tuổi, ngại chết đi được\"\r\n\r\n    Bàng Vũ Cầm: \"Muội không những phải nghe, hơn nữa phải thật chăm chỉ nghe, dù gì cũng là cơ hội học tập hiếm có mà\"\r\n\r\n    Đỗ Văn Hạo: \"Cầm Nhi nói đúng đó, trước kia không có cơ hội, nay đúng là cơ hội tốt để học, cũng có thể mượn cớ này để quan sát nhân cách của Liễu Tử Húc\"\r\n\r\n    Mộ Dung Ngọc Lan: \"Vậy được thôi, lão gia đã nói vậy thì thiếp đi vậy\"\r\n\r\n    Đỗ Văn Hạo: \"Đừng lo, dù gì cũng trong nhà, mọi người sẽ bố trí ở tiền viện, Cầm Nhi và Tuyết Nhi có thể thi thoảng ghé qua xem\"\r\n\r\n    Bàng Vũ Cầm: \"Nếu Thiên Tề lớn chút nữa thiếp cũng muốn nó học cùng\"\r\n\r\n    Đỗ Văn Hạo bật cười: \"Nàng đúng là, bây giờ đã nghĩ vậy, không biết sau này Thiên Từ phải khổ thế nào đây\"\r\n\r\n    Mọi người bàn bạc xong mới sắp xếp chỗ cho bọn họ lên lớp, chính là trong hoa sảnh cạnh đại sảnh, nơi đó tầm nhìn tốt hơn nữa lại ấm áp.\r\n\r\n    Sáng sớm hôm sau.\r\n\r\n    Sau bữa sáng quả nhiên có một chiếc xe ngựa đỗ lại trước Vân Phàm sơn trang, một người tự xưng là quản gia của Yến phủ nói là Hà Trâm tiến cử, còn mang theo thư của Hà Trâm.\r\n\r\n    Lần trước Hà Trâm đã nói là muốn hắn đi gặp một người, chắc là người này rồi. Đỗ Văn Hạo xem thư, quả nhiên là Hà Trâm, cúng không mang theo người hầu liền lên xe, quản gia đánh xe đi.\r\n\r\n    Trên đường quản gia không nói chuyện gì với Đỗ Văn Hạo, nhưng nhìn cách trang hoàng chiếc xe thì hẳn chủ nhân hẳn là người có chút vai vế. Chỉ có điều Đỗ Văn Hạo đến Tú Sơn này lâu vậy rồi nhưng chưa nghe qua nhà nào là Yến gia, trên đường hắn cứ thắc mắc mãi, chiếc xe lắc lư làm hắn cảm thấy buồn ngủ.\r\n\r\n    \"Đỗ tiên sinh, đến nơi rồi, mời xuống xe\"\r\n\r\n    Không biết chiếc xe dừng lại tự lúc nào, Đỗ Văn Hạo nghe thấy có người gọi mình, mở mắt ra vén rèm xe nhìn thì thấy một rừng trúc rộng mênh mông nhưng không nhìn thấy một viên gạch nào.\r\n\r\n    \"Đây là nơi nào vậy? Không thấy một bóng người nào, sao ngươi nói là đến rồi?\"\r\n\r\n    Quản gia lễ phép đứng cạnh xe, lôi cái bục gỗ ra cho Đỗ Văn Hạo xuống xe, cúi người nói: \"Đi thẳng là đến nhà chủ nhân tôi, nhưng xe ngựa không đi được, thế nên phải cho tiên sinh xuống xe ở đây\"\r\n\r\n    Đỗ Văn Hạo xuống xe, thấy mình đang đứng trong thung lũng xung quanh toàn núi non, xung quanh thậm chí chiều sương mù bao lấy nơi non xanh nước biếc này.\r\n\r\n    Rồi có hai người đi đến, thấy Đỗ Văn Hạo bèn khom người cúi chào, sau đó dắt xe ngựa đi, quản gia nói: \"Tiên sinh, mời!\"\r\n\r\n    Đỗ Văn Hạo đi theo quản gia về hướng đông, đi về nơi có vẻ u tịch. Trên đường đều là cây quế hoa và ngọc lan do người trồng, còn có một số cây thấp, tất cả đều được cắt tỉa gọt gàng.\r\n\r\n    \"Đỗ tiên sinh cẩn thận dưới chân, đường trơn lắm đấy\" quản gia dặn dò.\r\n\r\n    Đỗ Văn Hạo: \"Xin hỏi quý tính?\"\r\n\r\n    Quản gia khiêm tốn nói: \"Tiên sinh khách khí rồi, nô tài cũng họ Yến, chủ nhân gọi nô tài là Yến Đồng, tiên sinh cứ gọi là Yến quản gia là được\"\r\n\r\n    Đỗ Văn Hạo: \"Ta đến Tú Sơn chưa lâu vẫn chưa nghe nói đến chủ nhân của ngươi với Hà đại nhân có quan hệ tốt\"\r\n\r\n    \"Vâng\" rồi quản gia không nói gì nữa.\r\n\r\n    Con đường u tịch này khá dài, đi khoảng nửa tuần hương thì mới đến một con sông nhỏ, trên sông có một chiếc thuyền.\r\n\r\n    \"Hẳn sẽ phải ngồi thuyền?\"\r\n\r\n    \"Đúng vậy\"\r\n\r\n    Đỗ Văn Hạo cười: \"Ngồi xe ngồi thuyền, lát nữa không phải cưỡi ngựa nữa chứ?\"\r\n\r\n    Quản gia đỡ Đỗ Văn Hạo lên thuyền, để Đỗ Văn Hạo ngòi lên một chiếc ghế trúc được chuẩn bị sẵn trên thuyền, cầm chiếc sào lên nói: \"Tiên sinh ngồi cho vững, nơi này của chúng tôi có phần bất tiện, để tiên sinh phải chịu khổ rồi. Nhưng đến bờ là có thể coi là đã về nhà, không cần cưỡi ngựa đâu\"\r\n\r\n    Nước hồ xanh trong, có thể nhìn thấy mấy con cá tung tăng dưới đáy, chẳng mấy chốc mà chiếc thuyền đã tấp vào bờ.\r\n\r\n    \"Đồng thúc, Đỗ tiên sinh tới chưa?\"\r\n\r\n    Đỗ Văn Hạo thấy một bé gái khoảng 11, 12 tuổi búi tóc hai bên cười tít mắt đi từ rừng trúc ra, còn múa múa chiếc sào trúc chạy ra.\r\n\r\n    Yến Đồng cẩn thận dìu Đỗ Văn Hạo lên bờ, đứa bé gái cười với Đỗ Văn Hạo, khom người chào sao đó ra giúp Yến Đồng buộc thuyền.\r\n\r\n    Yến Đồng giới thiệu: \"Vị này là thất tiểu thư của chủ nhân tôi tên là...\"\r\n\r\n    \"Xin chào Đỗ tiên sinh, ta là Yến Tử, Tử là màu tím ý, chứ không phải con én bay trên trời đâu\"\r\n\r\n    Đỗ Văn Hạo rất thích cô bé hoạt bát vui vẻ này.\r\n\r\n    Yến Tử đến gần Đỗ Văn Hạo kéo tay hắn nói: \"Đi nào, để ta dẫn tiên sinh đi gặp cha mẹ ta\"\r\n\r\n    \"Vậy cũng được, để thúc đi chuẩn bị các thứ\"\r\n\r\n    Đỗ Văn Hạo để Yến Tử kéo đi, xuyên qua trúc lâm quả nhiên thấy có rất nhiều nếp nhà, Đỗ Văn Hạo bất giác nhớ đến cuốn \"Đào hao nguyên kí\" mà hắn học hồi cấp hai, đi lại khó khăn, hẻo lánh, có rừng ruộng gì gì đó, nội dung cụ thể thì hắn quên tiêu rồi, nhưng đại loại là giông giống với những gì hiện ra trước mắt hắn, những nếp nàh san sát, đâu đâu cũng là người đang làm ruộng vườn, lại còn có gà vịt, trẻ con hi ha chơi đuổi bắt. Đúng là đại điểm lí tưởng để ẩn dật.\r\n\r\n    \"Tiên sinh xem kìa, nhà ta đấy\" Yến Tử chỉ một mái nhà hơi khác với những nơi khác, to hơn, bề thế hơn.\r\n\r\n    \"Yến Tử, sao biết ta là Đỗ tiên sinh?\"\r\n\r\n    Yến Tử cười hi hi đáp: \"Cái này còn phải hỏi sao! Mới sáng sớm cha ta đã bảo Đồng thúc đi đón một đại phu tên là Đỗ tiên sinh đến xem bệnh cho mẹ. Chỉ có Đồng thúc và tiên sinh đến đây, nếu tiên sinh không phải là Đỗ tiên sinh thì là ai đây?\"\r\n\r\n    Đỗ Văn Hạo khen ngợi: \"A đầu này thông minh lắm\"\r\n\r\n    \"A đầu là gì?\"\r\n\r\n    Đỗ Văn Hạo cười: \"A đầu là cô nương hoặc tiểu nữ gì đó\"\r\n\r\n    Yến Tử ồ lên: \"Ta hiểu rồi\"\r\n\r\n    Đỗ Văn Hạo hỏi: \"Yến Tử, mẹ cô nương mắc bệnh gì?\"\r\n\r\n    Yến Tử lắc đầu nói: \"Ta cũng không biết, chỉ biết mẹ bệnh đã lâu lắm rồi\"\r\n\r\n    Đỗ Văn Hạo được Yến Tử dẫn đến một căn phòng, cửa mở nhưng không có ai đứng ở cửa.\r\n\r\n    Yến Tử kéo Đỗ Văn Hạo vào trong, một người nhìn trông giống a hoàn vội vàng chạy lại, đầu tiên chào Đỗ Văn Hạo sau đó nó: \"Thất tiểu thư, lão gia tìm tiểu thư khắp nơi! Lại đến bên sông nghịch nước phải không?\"\r\n\r\n    \"Ai nói vậy? Ta đi đón Đỗ tiên sinh đó chứ\"\r\n\r\n    A hoàn hướng về phía Đỗ Văn Hạo cung kính mỉm cười nói: \"Tiên sinh vất vả rồi, chủ nhân nhà tôi đang đợi tiên sinh trong phòng khách\"\r\n\r\n    Đỗ Văn Hạo thầm nghĩ sao ở đây người ta lạ gọi là chủ nhân nhỉ, sao không gọi lão gia?\r\n\r\n    Đi vào đại sảnh thì thấy Hà Trâm và một người nữa trạc tuổi ông ta đang nói chuyện, thấy Đỗ Văn Hạo đi vào hai người bèn đứng dậy tươi cười đón tiếp.\r\n\r\n    \"Lâu quá mới gặp, ta đợi tiên sinh lâu rồi, vất vả cho tiên sinh quá, mau ngòi xuống nghỉ đi\"\r\n\r\n    Hà Trâm nói: \"Đây là vị mà ta đã nói lần trước, là bạn cũ của ta, tên là Yến Dật, ngồi xuống nghỉ đi đã, rồi chúng ta vừa uống trà vừa nói chuyện\"\r\n\r\n    Yến Tử tự nhiên ngồi xuống bên cạnh Đỗ Văn Hạo, hai tay rót trà cho Đỗ Văn Hạo, Đỗ Văn Hạo vội đáp tạ nhận lấy.\r\n\r\n    Yến Dật tóc đã bạc gần hết, nhưng sắc mặt hồng hào, tinh thần khá tốt.\r\n\r\n    \"Ta đã biết là tiểu nữ đi đón tiên sinh rồi\" Yến Dật cười nói.\r\n\r\n    Đỗ Văn Hạo uống trà, nhưng vị trà này hắn chưa được nếm bao giờ, Hà Trâm nhận ra nói: \"Đây là loại trà mà chỗ Yến Dật trồng được, hạt giống từ Đại Lý qua, gọi là Nữ Nhi Hương, tiên sinh thấy thế nào?\"\r\n\r\n    Đỗ Văn Hạo luôn miệng tán thưởng.\r\n\r\n    Yến Tử nói: \"Tiên sinh nếu thích lúc về Yến Tử sẽ nói với Đồng thúc chuẩn bị cho tiên sinh mang về\"\r\n\r\n    Hà Trâm cười nói: \"Yến Tử thật thiên vị, sao lần nào ta đến đây con không rộng rãi như vậy?\"\r\n\r\n    Yến Tử thích thú nói: \"Đó là vì Hà bá bá không cần con nói đã mang đi rồi\"\r\n\r\n    Mọi người đều rũ ra cười.\r\n\r\n    Lúc đó có một phụ nữ khoảng hơn 40 tuổi ăn mặc giản dị đi vào.\r\n\r\n    Yến Dật: \"Đây là nhị phu nhân của tôi họ Triệu\"\r\n\r\n    Triệu Thị cúi người chào hỏi: \"Chào Đỗ tiên sinh, chủ nhân, cơm đã chuẩn bị xong rồi\"\r\n\r\n    Đỗ Văn Hạo càn cảm thấy kì lạ, a hoàn gọi là chủ nhân đã đành, sao đến thê thiếp cũng gọi như vậy?\r\n\r\n    Yến Dật đứng dậy nói: \"Vậy chúng ta ăn trước, mời tiên sinh thưởng thức những món cơm nhà lá vườn chỗn chúng tôi. Đều là chún tôi trồng được, tuy không bằng chốn huyện thành, nhưng cũng rất ngon\"\r\n\r\n    Yến Tử đứng dậy kéo tay Đỗ Văn Hạo, Triệu Thị nói: \"Tử Nhi, con lớn như vậy rồi, sao vẫn còn kéo tay tiên sinh vậy!\"\r\n\r\n    Yến Tử lườm Triệu Thị không thèm để ý, kéo Đỗ Văn Hạo nói: \"Tiên sinh, đi thôi, ta dẫn tiên sinh đi thăm mẹ ta, sau đó ăn cơm\"\r\n\r\n    Yến Dật: \"Tử Nhi, ăn trước đã\"\r\n\r\n    Yến Tử dỏng cổ nói: \"Con đã nói là tiên sinh đi thăm bệnh cho mẹ con trước\"\r\n\r\n    Đỗ Văn Hạo vội nói: \"Không vội, tôi sẽ đi xem phu nhân thế nào trước\"\r\n\r\n    Yến Dật đành nói: \"Được thôi\"\r\n\r\n    Đỗ Văn Hạo thấy Triệu thị hằm hằm nhìn Yến Tử rồi lui ra. Yến Tử kéo Đỗ Văn Hạo đi trước, Yến Dật và Hà Trâm theo sau, qua một đoạn hành lang khá dài thì nhìn thấy một tiểu viện khá khác biệt. Yến Tử giờ mới buông tay Đỗ Văn Hạo ra chạy lên hò hét: \"Mẹ, Tử Nhi đến thăm mẹ này\"\r\n\r\n    Đỗ Văn Hạo quay lại cười nói với Yến Dật và Hà Trâm: \"Yến Tử thật là một đứa trẻ ngoan\"\r\n\r\n    Yến Dật cười đáp: \"Cũng khổ cho nó, mẹ Tử Nhi mấy năm nay sức khỏe không tốt, nó ở với các mẹ khác, bình thường ngày nào nó cũng quay lại đây nói chuyện với mẹ nó\"\r\n\r\n    Yến Dật cùng Đỗ Văn Hạo và Hà Trâm đi vào một căn phòng, giống như Yến Tử đi vào mật thất, bên ngoài chẳng có ai.\r\n\r\n    Yến Tử đi vào rồi đi ra nói: \"Cha, mẹ nói chỉ có Đỗ tiên sinh vào\"\r\n\r\n    Trong mắt Yến Dật có cái gì đó kì lạ vừa lóe lên, Đỗ Văn Hạo vẫn chưa kịp nhìn kĩ thì Yến Dật đã cười nói: \"Cũng được, vậy cha và Hà đại nhân đợi ngoài này, làm phiền tiên sinh rồi\"\r\n\r\n    Đỗ Văn Hạo không ngờ ra ngoài sẽ chữa bệnh nên không mang hộp thuốc, bèn nói với Yến Dật và Hà Trâm. Hà Trâm nói: \"Cũng trách ta trước đó đã không nói với tiên sinh, hay tiên sinh cứ bắt mạch cho phu nhân đi. Dù gì thuốc cũng phải ra ngoài mới mua được. Tiên sinh xem thế nào?\"\r\n\r\n    Đỗ Văn Hạo nói: \"Tôi cũng đang có ý đó\" Nói rồi để cho Yến Tử kéo mình vào trong.\r\n\r\n    Cào trong thấy một thiếu phụ khoảng 30 tuổi, tuy mặt mũi vàng vọt tinh thần yếu ớt uể oải, nhưng vẫn vô cùng xinh đẹp, ăn mặc vẫn rất cầu kì.\r\n\r\n    Thiếu phụ đứng dậy đi đứng chậm chạp, bên cạnh có a hoàn đỡ.\r\n\r\n    \"Hoa Lạc xin chào Đỗ tiên sinh, thuyền xe vất vả cho tiên sinh rồi\" Tiếng nói yếu ớt nghe như tiếng suối chảy rất êm tai.\r\n\r\n    \"Phu nhân mau ngồi xuống đi, không cần giữ lễ\" Đỗ Văn Hạo bảo phu nhân ngồi xuống, còn mình thì ngồi đối diện, a hoàn đi lấy tấm nệm chẩn mạch đã chuẩn bị trước. Yến Tử ngoan ngoãn ngồi cạnh mẹ, đặt tay sau lưng mẹ như đang an ủi vậy.\r\n\r\n    Đỗ Văn Hạo thấy Hoa Lạc căng thẳng bèn mỉm cười bắt chuyện: \"Phu nhân họ Hoa sao? Họ này ít gặp lắm\"\r\n\r\n    Phu nhân không nói, Yến Tử chen vào: \"Mẹ ta không phải họ Hoa, ông ngoại cháu nói là lúc sinh mẹ cháu thấy có hoa Ngọc Lan rơi nên đặt tên như vậy, tiên sinh thấy cái tên này hay không?\"\r\n\r\n    Đỗ Văn Hạo thấy Cổ Hoa Lạc đưa tay ra bèn bắt mạch và mỉm cười nói với Yến Tử: \"Hay lắm\"\r\n\r\n    Đỗ Văn Hạo thấy lưỡi Cổ Hoa Lạc nhợt nhạt, mạch yếu, có dấu hiệu âm hư, bèn nói: \"Phu nhân mắc bệnh khi nào, có triệu chứng gì không?\"\r\n\r\n    Cổ Hoa Lạc đáp mà như hỏi: \"Là cha Tử Nhi mời tiên sinh đến phải không?\"\r\n\r\n    Đỗ Văn Hạo nói: \"Là Hà Trâm Hà đại nhân mời đến\"\r\n\r\n    Yến Tử nói: \"Mẹ, cha nói Đỗ tiên sinh rất lợi hại, vì vậy bảo Hà bá bá mời Đỗ tiên sinh về\"\r\n\r\n    Cổ Hoa Lạc vuốt tóc mai Yến Tử nhẹ nhàng nói: \"Nghĩ kĩ thì chỉ có Hà bá bá mời đến, e rằng cha con không có tấm lòng đấy đâu\"\r\n\r\n    Yến Tử bũi môi nói: \"Không phải, cha con...\"\r\n\r\n    Cổ Hoa Lạc sầm mặt xuống nói: \"Thôi, không nói nữa, con ra ngoài chơi đi. Không được ở đây chướng mắt\"\r\n\r\n    Đỗ Văn Hạo không hiểu, cái cô Cổ Hoa Lạc sao nói lật mặt là lật mặt vậy, Yến Tử chỉ chực khóc, cắn chặt môi mình, từ từ đứng dậy.\r\n\r\n    Đỗ Văn Hạo an ủi: \"Yến Tử ngoan ra ngoài nói chuyện với Hà bá bá đi\"\r\n\r\n    Yến Tử gật đầu, nhìn trộm Cổ Hoa Lạc cúi người chào rồi rón rén đi ra.\r\n\r\n    Cổ Hoa Lạc thấy Yến Tử r ngoài ròi thì cho cả a hoàn ra ngoài nốt.\r\n\r\n    \"Đỗ tiên sinh khám ra tôi măc bệnh gì chưa?\"\r\n\r\n    \"Chỉ có vọng thiêt thì chưa khẳng định được, nhưng mạch của phu nhân chắc chắn có hiện tượng âm hư\"\r\n\r\n    Cổ Hoa Lạc thở dài: \"Hơn một năm nay rồi, ta tưởng bọn họ đang đợi ta chết\"\r\n\r\n    \"Bọn họ là ai?\"\r\n\r\n    Cổ Hoa Lạc cúi đầu một lúc, khi ngẩng đầu lên Đỗ Văn Hạo thấy hai mắt bà ta đỏ hoe.\r\n\r\n    \"Ta và cha Yến Tử hơn 20 năm trước chuyển tới đây, năm đó ta 16, ông ta 25, sau đó chúng ta thành thân, sau đó nữa có Yến Tử và các anh chị em của nó. Đây là vùng đất xa rời với thế gian, chúng ta rất ổn cho đến khi...haixx!\"\r\n\r\n    Đỗ Văn Hạo thấy Cổ Hoa Lạc tâm trạng không tốt bèn nói: \"Phu nhân nói ra co nhẹ lòng, đừng vội, phu nhân cứ từ từ nói\"\r\n\r\n    Cổ Hoa Lạc hít sâu nói: \"Cho đến khi bà ta đến\"\r\n\r\n    Đỗ Văn Hạo nhớ đến người phụ nữ lúc nãy gặp ở đại sảnh: \"Nhị phu nhân?\"\r\n\r\n    Cổ Hoa Lạc lặng người rồi cười thê lương nói tiếp: \"Nhanh thật, ta mới chỉ bệnh hơn một năm mà đã đăng đường nhập thất thành nhị phu nhân rồi\"\r\n\r\n    \"Xem ra phu nhân hơn 1 năm nay đều ở trong tiểu viện này chưa từng ra ngoài?\"\r\n\r\n    Cổ Hoa Lạc gật đầu: \"Đúng vậy! Tiểu viện này của ta giống như lãnh cung của hoàng cung vậy. Ngoài a hoàn ra chỉ có Yến Tử đến thăm ta\"\r\n\r\n    \"Phu nhân biết hoàng cung sao?\"\r\n\r\n    Cổ Hoa Lạc cười nói: \"Chỉ là mấy người hát xướng tiết lộ ra thôi, chư ta đâu đã nhìn thấy\"\r\n\r\n    \"Nói vậy bệnh của phu nhân có liên quan đến Triệu thị kia?\"\r\n\r\n    Cổ Hoa Lạc gật đầu đáp: \"Hai năm trước a hoàn của ta mắc bệnh qua đời, ta không người lo liệu, quản gia Yến Đồng nói là mình có một người bà con xa, cũng là quả phụ không con cái, thật đáng thương nhưng tính cách cẩn thận bèn nói với Yến Dật gọi bà ta đến\" Nói rồi đột nhiên Hoa Lạc cúi đầu nôn ọe, Đỗ Văn Hạo nhìn kĩ thì không thấy gì, chỉ là nôn khan.\r\n\r\n    Cổ Hoa Lạc đỡ hơn thì nói tiếp: \"Đến chưa được ba tháng thì một hôm Yến Dật đưa ta và Yến Tử vào thành thắp hương. Triệu thị mượn cớ đếm trước để bị lạnh không đi được, thế là để cho a hoàn khác đi. Ai ngờ đi được nửa đường thì Yến Tử đau bụng không chịu đi nữa, ai biết được...\" Nói rồi là nôn khan và nước mắt trào ra.\r\n\r\n    Cổ Hoa Lạc rút khăn tay ra lau nước mắt nói: \"Ngại quá, chỉ cần nhắc đến hai người này ta lại như thế\"\r\n\r\n    \"Hay phu nhân uống chút nước hãy nói?\"\r\n\r\n    Cổ Hoa Lạc vội xua tay: \"Không cần, ta bây giờ ăn gì nôn đấy, uống nước cũng nôn\"\r\n\r\n    \"Một năm nay như vậy rồi?\"\r\n\r\n    \"Cũng không hẳn, nửa năm gần đây mới thế, trước kia chỉ cảm thấy tức ngực khó chịu thôi\"\r\n\r\n    \"Tôi đã nói là mạch của phu nhân có hiện tượng âm hư nhưng không có gì khác thường, nhưng giờ tôi đã biết đó là do nôn khan rồi. Vậy bọn họ có tìm đại phu cho phu nhân không?\"\r\n\r\n    \"Có, nhưng không có gì tiến triển, chắc không có ý chữa khỏi cho ta, nhưng muốn che tai mắt thiên hạ sợ người dưới xì xào\"\r\n\r\n    \"Có chuyện này tôi muốn làm rõ, nhwg lại sợ phu nhân nôn khan nên thôi vậy\"\r\n\r\n    \"Tiên sinh cứ hỏi đi, tiên sinh không hỏi thì chỉ cần nghe thấy giọng bọn họ ta đã buồn nôn rồi, không liên quan gì đến tiên sinh cả\"\r\n\r\n    \"Rốt cuộc thì hôm đó khi phu nhân đưa Yến Tử về nhà thì đã nhìn thấy gì?\"\r\n\r\n    Cổ Hoa Lạc vội đưa tay bịt miệng lại, Đỗ Văn Hạo cảm thấy thật tàn nhẫn, nhưng muốn chữa được cho phu nhân thì đành phải vậy.\r\n\r\n    Cổ Hoa Lạc cố gắng nhịn rồi nói: \"Bắt __gian__trên__giường!\"\r\n\r\n    Vậy là Đỗ Văn Hạo đã hiểu, lúc này Cổ Hoa Lạc gọi a hoàn vào, đem từng đơn thuốc mà các đại phu trước kê cho Đỗ Văn Hạo xem rồi lạ bảo a hoàn đi ra.\r\n\r\n    Đỗ Văn Hạo nhìn đơn thuốc trên cùng, đều là các vị chống nôn giảm chua dạ dày như đinh hương, thị đế, lữ phục, cách gì cũng dùng rồi. Hỏi ra mới biết uống thuốc vào lại nôn ra, xem ra vẫn đề chưa được tìm ra.\r\n\r\n    \"Phu nhân có giấc ngủ thế nào?\"\r\n\r\n    \"Nghĩ đến việc mình từ bỏ tất cả theo ông ta đến một nơi heo hút thế này, ông ta lại cùng với a hoàn...ta không tại nào ngủ được\"\r\n\r\n    \"Có phải những người tôi gặp lúc đến đây đều là thị tùng và người hầu của phu nhân?\"\r\n\r\n    \"Đúng vậy! Hơn hai mươi năm nay, bọn họ đấu tranh ở đây, vì ta mf ở lại sinh con đẻ cái, nay đã gần 100 rồi\"\r\n\r\n    Đỗ Văn Hạo ngay từ khi mới nhìn thấy Cổ Hoa Lạc đã cảm thấy người phụ nữ này có khí chất hơn người, chắc không phải người nông thôn. Chắc ban đầu đến đây vì Yến Dật, diễn vở chạy trốn vì tình yên, bỏ nhà ra đi. Thảo nào bà ta phản ứng dữ dội đến vậy.\r\n\r\n    \"Vậy phu nhân từ khi có triệu chứng nôn khan mới mất ngủ hay trước đã thế rồi?\"\r\n\r\n    \"Trước kia ta cũng hay thế này, thường xuyên ngủ không ngon, mỗi lần tỉnh dậy cha mẹ liền...\" Nói đến đây Cổ Hoa Lạc nghẹn ngào.\r\n\r\n    Đỗ Văn Hạo nghĩ có một âm thương do nôn khan quá nhiều gây ra, hay vẫn còn một âm thương nữa? Điều này nhất mình phải hoi cho rõ.\r\n\r\n    \"Trước khi mắc phải chứng nôn khan này phu nhân còn có triệu chứng gì nữa không?\"\r\n\r\n    \"Hồi nhỏ ở nhà, sức khỏe không được tốt lắm, nghe đại phu trong nhà nói chắc do hồi nhỏ ham chơi hay nhịn tiểu tiện, lâu lâu lại quên đại tiện, lâu dần khi đi đại tiện tiểu tiện đều đau lưng, đã lâu rồi không bị nay lại bị lại\"\r\n\r\n    Đỗ Văn Hạo đã hiểu ra phần nào nói: \"Vậy phu nhân hiện nay uống nước cũng nôn, vậy nôn xong có cảm giác khát muốn uống nước không?\"\r\n\r\n    \"Có, thế là lại tức, vì uống xong lại muốn nôn\"\r\n\r\n    \"Vậy tôi hiểu rồi, do trước khi đến tôi không biết là đi khám bệnh nên không chuẩn bị. Đợi tôi về kê đơn bốc thuốc cho phu nhân uống vài thang là khỏi thôi\"\r\n\r\n    Không ngờ Cổ Hoa Lạc lại nói: \"Hảo ý của tiên snh nô gia xin nhận, nhưng tiên sinh không cần bốc thuốc cho nô gia đâu\"\r\n\r\n    \"Tại sao vậy?\"\r\n\r\n    \"Không phải nô gia không tin tiên sinh mà là không cần thiết nữa. Tiên sinh có kê thuốc tốt đến đâu nhưng ta vẫn nhìn thấy bọn họ là nôn ra, vì vậy không cần đâu. Cảm ơn tiên sinh đã nghe nô gia nói những lời thừa lâu như vậy. Mời tiên sinh về cho\"\r\n\r\n    Đỗ Văn Hạo thấy Cổ Hoa Lạc đứng dậy có ý tiến khách nên mình đành phải đứng dậy.\r\n\r\n    Cổ Hoa Lạc tiễn Đỗ Văn Hạo ra tận cửa nói: \"Nô gia chỉ tiễn tiên sinh đến đây thôi, ra khỏi cửa là lại nhìn thấy người không muốn nhìn thấy. Nô gia thất lễ rồi. Tiên sinh đi từ từ thôi\" Nói rồi cúi người chào và lai quay trở vào trong.\r\n\r\n    Đỗ Văn Hạo ra ngoài thì thấy Yến Tử và Hà Trâm đứng đó, không biết nhị phu nhân đến từ lúc nào, nhưng Yến Tử không nhìn bà ta.\r\n\r\n    Yến Dật: \"Tiên sinh, tình hình phu nhân sao rồi?\"\r\n\r\n    \"Vẫn tốt vẫn tốt\"\r\n\r\n    Triệu Thị: \"Tiên sinh kê đơn đi! Nô gia sẽ bảo Đồng thúc vào thành bốc thuốc trên đường đưa tiên sinh về\"\r\n\r\n    Đỗ Văn Hạo nhớ đến những lời Cổ Hoa Lạc nói, Triệu thị là người đàn bà công vu tâm kế, nếu không tại bà ta thì có lẽ Cổ Hoa Lạc sẽ không như bây giờ. Nghĩ đến đây Đỗ Văn Hạo nói: \"Không cần đâu, có vài vị thuốc cần phải về để người làm điều chế sau đó mới bốc được. Đợi tại hạ về xem thế nào đã\"\r\n\r\n    Triệu thị: \"Tiên sinh có phải nghe phu nhân nói gì rồi phải không?\"\r\n\r\n    Đỗ Văn Hạo mỉm cười nhìn thẳng vào Triệu Thị nói: \"Chỉ nói nguyên nhân mắc bệnh thôi. Nhị phu nhân cho rằng phu nhân có thể nói với tôi những gì cơ chứ?\"\r\n\r\n    Triệu thị mắc quai đứng đó sa sầm mặt.\r\n\r\n    Hà Trâm thấy vậy chen vào nói: \"Được rồi, tiên sinh đi ăn cơm thôi, chắc tiên sinh đói lắm rồi\"\r\n\r\n    Yến Dật nói: \"Đúng vậy, ăn cơm thôi, chúng ta vừa ăn vừa nói\"\r\n\r\n    Triệu thị nói với Yến Dật: \"Thiếp đi xem đại phu nhân, chủ nhân đưa tiên sinh và Hà đại nhân đi ăn trước đi\"\r\n\r\n    \"Ngươi đi làm gì? Ngươi không biết rằng bà ấy không muốn nhìn thấy ngươi sao?\"\r\n\r\n    Triệu thị cười nói: \"Sao thế được?\"\r\n\r\n    \"Nhị phu nhân không đi thì hơn, bây giờ đại phu nhân chưa ăn, nhị phu nhân mà đi e rằng...\" Đỗ Văn Hạo không muốn nói hết phần còn lại của câu.\r\n\r\n    Yến Dật: \"Ngươi đi làm việc của ngươi đi! Hoa Lạc chắc mệt rồi\"\r\n\r\n    Triệu thi cố gắng kìm chế sự tức giận cười cười nói: \"Vậy được. Nô gia đi tìm Tử Nhi, không biết lại chạy đâu rồi. Bảo nó không ra sông nữa không an toàn mà nó toàn không nghe\" Nói rồi chào Hà Trâm và Đỗ Văn Hạo rồi lui xuống.\r\n\r\n    Yến Dật thấy Triệu thị đi xa mới dám hỏi: \"Tiên sinh, Hoa Lạc thế nào?\"\r\n\r\n    Đỗ Văn Hạo thấy Yến Dật nóng lòng như vậy không giống như giả vờ bèn nói: \"Vẫn ổn, chỉ là quá lo lắng và gầy đi thôi\"\r\n\r\n    Hà Trâm: \"Hôm qua ta có đến thăm nhưng không dám nói sợ đệ đau lòng\"\r\n\r\n    \"Sao Yến lão gia không bao giờ đi thăm phu nhân?\"\r\n\r\n    Ba người vừa đi vừa nói.\r\n\r\n    Yến Dật lắc đầu nói: \"Lần cuối cùng cách đây một năm rồi, nhìn thấy ta là cô ấy muốn tự tử, nghe thấy giọng ta là nguy rồi, nghe Tử Nhi nói cô ấy gầy lắm hả?\"<\/div><\/div>","title":"Chương 500: Hoa Lạc"}