{"text":"﻿    Chương 84: Huyết chú\r\n\r\n    Tiếng trách mắng phẫn nộ cuối cùng cũng dần dần hạ xuống, nhưng Pháp Tướng hoàn toàn không chú ý đến những người khác, thậm chí ngay cả Lâm Kinh Vũ đang điên cuồng giận dữ, trong tay Trảm Long Kiếm sát khí đằng đằng cũng mặc, chẳng thèm để ý. Đôi mắt ông chỉ hướng lên người của Trương Tiểu Phàm, vừa lo lắng, vừa thương xót .\r\n\r\n    Đợi quần hùng dần dần yên tĩnh trở lại, Pháp Tướng mới chậm rãi nói:i\r\n\r\n    “ Hung thủ đó, chính là Tam sư thúc của bần đạo, một trong tứ đại thần tăng, Phổ Trí đại sư.”\r\n\r\n    Lời đó vừa nói ra, lại một trận sửng sốt, quần hùng đã hoàn toàn bị kinh hãi thộn cả ra.\r\n\r\n    Người Trương Tiểu Phàm rung lên một cái, lại tiếp tục run rẩy, hắn không cảm giác được gì nữa, dường như cả bầu trời đều đổ sụp xuống, hắn lúc này chẳng qua chỉ là một con người vừa rất nực cười vừa rất đáng thương mà thôi...\r\n\r\n    Đau thương chạm khắc thật sâu vào nơi sâu thẳm trong hồn phách đó dường như lúc này biến hóa thành ác quỷ điên cuồng cắn gặm vào tim hắn.\r\n\r\n    Sau bi ai, bạn còn lại gì nữa?\r\n\r\n    Thanh Thiêu Hỏa Côn dần dần sáng lên, ửng lên chút mầu sáng xanh, lẫn mầu vàng nhạt, nhưng toàn bộ không che dấu được huyết quang mầu đỏ lạnh lẽo đó. Từ trước đến nay lệ khí chưa từng mãnh liệt như vậy, dường như hơi thở tanh tưởi mùi máu của ngàn vạn năm đều tập trung tại Phệ Huyết Châu và Nhiếp Hồn, gầm hí căm giận tuyệt vọng oan linh vong hồn, cùng trào vào ngực hắn.\r\n\r\n    Trong rối loạn, thanh âm của Pháp Tướng phía trước vẫn rành rọt tiếp tục:“ Năm đó Phổ Trí ĐạI sư tới Thanh Vân gặp mặt Đạo Huyền chưởng môn, thuyết phục đem chân pháp của Phật Đạo hai nhà cùng nhau nghiên cứu tu luyện, hoạc giả có thể tham phá được sự trường sinh bất tử, không ngờ bị Đạo Huyền chưởng môn nhã nhặn từ chối .”\r\n\r\n    Đạo Huyền ngây người ra một lúc, tiếp đó gật đầu đáp: “Không sai, đúng là có việc đó.”\r\n\r\n    Pháp Tướng tiếp tục nói: “Hôm đó Phổ Trí sư thúc thất vọng xuống núi, thả bước đi tới thôn Thảo Miếu, nhìn trời thấy đã muộn liền qua đêm tại tòa phá miếu trong thôn. Cũng vì thế mà đêm hôm đó…”\r\n\r\n    Thanh âm của ông đột ngột dừng lại, trên đại điện yên lặng như tờ, không có một chút thanh âm, chỉ nghe thấy tiếng hổn hển ngày càng nặng nhọc của Trương Tiểu Phàm.\r\n\r\n    Pháp Tướng điều chỉnh tinh thần, giữ lại bình tĩnh tâm trí, nhưng nhãn quang luôn nhìn thẳng Trương Tiểu Phàm, nói: “Chính vào đêm hôm đó, Phổ Trí đạo sư đột nhiên phát hiện có một người áo đen xông vào thôn Thảo Miếu, muốn bắt cóc vị huynh đệ Lâm Kính Vũ này.”\r\n\r\n    Lâm Kính Vũ ngây người, quần hùng lập tức đều nhìn về hướng y, Pháp Tướng tiếp tục nói: “Phổ Trí sư thúc liền lập tức ra tay tương cứu, không ngờ người áo đen đó tâm địa khôn lường, ngoài mặt thì thể hiện là bắt cóc người, kỳ thực chính là muốn đối phó vớI Phổ Trí sư thúc, ý đồ của hắn chính là tà vật Ma giáo đang ở trên người của Phổ Trí sư thúc, viên Phệ Huyết châu.”\r\n\r\n    Quần hùng xôn xao.\r\n\r\n    Pháp Tướng nói: “Phệ Huyết Châu là do Phổ Trí sư thúc nhiều năm trước tình cờ tìm thấy tại cái đầm lớn ở phía Tây, lão nhân gia vì không muốn nó tiếp tục làm hại sinh linh, liền dùng chân pháp Phật môn phong bế lại viên tà châu đó, đồng thời dùng thêm bảo vật quan trọng của Thiên Âm tự là “Phỉ Thúy Niệm Châu” gia tăng trấn áp. Chỉ không biết tại sao ngườI áo đen thần bí đó lại biết được việc này, trước tiên đã giấu trên người của Lâm sư đệ một con Thất Vỹ Ngô Công tuyệt độc cắn bị thương Phổ Trí sư thúc……. ”\r\n\r\n    Điền Bất Dị sửng sốt: “Thất Vỹ Ngô Công, chẳng lẽ là Thương Tùng….”\r\n\r\n    Lần này, nhìn sắc mặt của Lâm Kính Vũ lại tăng thêm phần nhợt nhạt.\r\n\r\n    Pháp Tướng ngừng lại một chút, nói tiếp: “Sau đó Phổ Trí sư thúc trên người dù chịu chất kịch độc vẫn liều mạng cùng người đó tương đấu, cuối cùng trọng thương bởi “Thần Kiếm Ngự Lôi Chân Quyết” của Thanh Vân môn do người đó thi triển, đã đến gần lúc đèn khô cạn dầu; nhưng cuối cùng ông cũng dùng “Đại Phạm Ban Nhược” đánh trọng thương hắn, làm cho người áo đen sợ chạy mất. Trong trận đấu pháp kịch liệt đó, Trương Tiểu Phàm Trương huynh đệ cũng có mặt ở thảo miếu.”\r\n\r\n    Những người của Thanh Vân môn lúc này sắc mặt vốn dĩ đã khó coi lại càng tăng thêm phần khó coi, Pháp Tướng tiếp tục kể: “Sau đó, Phổ Trí sư thúc tự biết mình sắp chết, nhưng lão nhân gia tâm nguyện cả đời cuối cùng vẫn chưa đạt được, thực sự không cam tâm. Đúng vào lúc đó, ông đột nhiên nảy sinh một, một.., một suy nghĩ hết sức kỳ quặc, đó là đem Đại Phạm Ban Nhược tối thượng của Thiên Âm tự truyền cho một vị đệ tử, lại để cho người thiếu niên nhỏ tuổi này bái nhập vào Thanh Vân để học Thanh Vân đạo pháp, như vậy từ chân pháp Phật Đạo hai nhà vốn không tương thông, lúc này có thể đồng thời tu luyện trên cùng một con người, tâm nguyên cả đời của lão nhân gia như vậy có thể đạt được rồi.”\r\n\r\n    Đạo Huyền chân nhân cười lạnh lẽo một tiếng, nói: “Phổ Trí đạo huynh quả nhiên lợi hại, tính trước mưu sâu, nhưng không biết hà cớ gì ông lại không truyền cho người có tư chất tốt như Lâm Kính Vũ, mà lại lựa chọn Trương Tiểu Phàm này? ”\r\n\r\n    Pháp Tướng ngừng lại một chút, nói tiếp: “Phổ Trí sư thúc cho rằng Lâm Kính Vũ tư chất quá tốt, tất nhiên nếu bái nhập vào làm môn hạ của Thanh Vân môn, tất sẽ chịu sự chú ý của các trưởng bối sư môn, e rằng rất dễ bị nhìn ra, do đó…”\r\n\r\n    Quần hùng trong Thanh Vân môn nhìn nhau, Điền Bất Dị lắc đầu than: “Lợi hại, lợi hại….”\r\n\r\n    Pháp Tướng lại nói tiếp: “Như vậy, Phổ Trí sư thúc cũng chỉ vì thật lòng quý mến tâm địa chất phác của Trương sư đệ, do đó đã đem Đại Phạm Ban Nhược hàng nghìn năm nay chưa từng truyền ra bên ngoài truyền riêng cho Trương sư đệ, sau đó lại sợ nếu Phệ Huyết Châu vẫn còn ở trên mình, vạn nhất người áo đen đó quay trở lại, tất nhiên không tránh khỏi rơi vào tay yêu tà, liền mang Phệ Huyết Châu giao cho Trương sư đệ, để sau này tìm thấy một hang sâu hay hẻm núi không người biết thì vứt đi, nhưng không ngờ… ”, nói đến đây, Pháp Tướng không kìm được thở dài một tiếng, nói: “Không ngờ rằng Trương sư đệ chắc là vì nhớ đến tình cũ, cuối cùng vẫn luôn mang viên tà châu này bên mình.”\r\n\r\n    Trên đại điện, quần hùng lúc này mớI giải được câu đố, thì ra lai lịch của Phệ Huyết châu là như vậy, mà chân pháp Đại Phạm Ban Nhược trên người Trương Tiểu Phàm cũng là do việc này mà có.\r\n\r\n    Đúng lúc đó, trên mặt của Pháp tướng xuất hiện thần sắc thương tâm, chậm rãi nói: “Nếu là chỉ như vậy, thì Phổ Trí sư thúc cũng chẳng qua chỉ là thả sức làm càn. Nhưng không ai có thể liệu được rằng, đến lúc đó đột nhiên lại phát sinh một viêc…. Phổ Trí sư thúc vốn bản chất có tấm lòng đau xót cho đời, thà tự thân chịu đọa đày của tà lực Phệ Huyết châu, muốn dựa vào Phật pháp của bản thân để trấn áp tà vật này. Không ngờ lâu ngày, tà lực của Phệ Huyết châu đã ám dần vào nơi sâu thẳm trong linh hồn của Phổ Trí sư thúc , lúc thường ngày Phổ Trí sư thúc có Phật pháp hộ thân bên ngườI nên không có cảm giác gì, không ngờ hôm đó ông như ngọn đèn khô hết dầu, khi vừa rời khỏi chỗ của Trương sư đệ, đi đến trong thôn thì đột nhiên nghĩ ra, dù cho mình đã truyền Phật môn chân pháp cho Trương sư đệ, nhưng y lại không dễ dàng thuận lợi để bái nhập vào Thanh Vân môn! ”\r\n\r\n    Thần sắc Pháp Tướng thần sắc đau khổ, ngay cả thanh âm cũng có chút run rẩy, kể tiếp: “Lúc đó Phổ Trí sư thúc Phật lực giảm mạnh, đã bị tà lực xâm vào, như quỷ mị cạnh người, nghĩ ra rằng, nghĩ ra rằng đem toàn thôn dân của thôn thảo miếu ra giết sạch, thì Thanh Vân môn nhìn thấy thân phận của cô nhi, nhất định sẽ thu nạp hai đứa trẻ làm môn hạ, vì vậy, vì vậy….”\r\n\r\n    “A!” Lâm Kính vũ điên cuồng hét to một tiếng, cuối cùng không nhịn được, Trảm Long Kiếm và thân người chém về phía Pháp Tướng, Đạo Huyền vộI quát lên: “Mau, mau cản y lại!”\r\n\r\n    Không đợi ông dứt lời, bọn Điền Bất Dị đã sớm ngăn y lại, Lâm Kính Vũ lệ tràn mặt, khóc lóc đau đớn không ngừng, điên cuồng vẫy vùng không ngớt trong tay bọn Điền Bất Dị, gào thét: “Ta phải giết các người, giết chết hết các người…”\r\n\r\n    Phổ Hoằng, Phổ Không đứng đầu Thiên Âm Tự, chúng tăng nhân hầu hết đều cúi đầu, mặt có chút hổ thẹn, thấp giọng niệm phật hiệu không ngừng.\r\n\r\n    Đạo Huyền trầm ngâm hồi lâu, dường như ngay cả lão cũng cần niệm lực rất lớn mới có thể tiêu hóa được chân tướng không thể tưởng tượng này, sau một lát, lão đột nhiên nói vớI Pháp Tướng: “Vừa rồi đại sư nói Phổ Trí như ngọn đèn sắp hết dầu, vậy thì chân tướng sự việc đó, các người tại sao mà biết được”\r\n\r\n    Pháp Tướng trầm ngâm giây lát, đáp: “Phổ Trí sư thúc đã từng kết giao với một dị nhân, được một ít kỳ dược là “Tam Nhật Tất Tử Hoàn”, khi uống loạI thuốc này vào, bất kể người có thương thế nặng đến đâu, trong vòng ba ngày có thể kích thích được toàn bộ tiềm lực cơ thể người, giữ lại được tính mạng, nhưng sau ba ngày đó, dù cho thương thế lại trở lại như cũ, cũng sẽ chết chắc không nghi ngờ. Phổ Trí sư thúc đã uống hoàn kì dược này, cuối cùng trong ba ngày chạy về được đến Thiên Âm tự, đem hậu quả của việc này kể rõ tỉ mỉ với ân sư Phổ Hoằng đại sư. Lúc đó ta đang hầu bên mình của ân sư, đứng cạnh cũng nghe được toàn bộ chuyện đó, Phổ Trí sư thúc lúc đó đã hoàn toàn tỉnh táo lại, thống hận ngày hôm đó đã trồng phải ác nghiệt tầy trời, dù chết ngàn lần cúng không thể thường được một, cuối cùng khóc lóc đau đớn mà tọa hóa!”\r\n\r\n    Pháp Tướng nhìn chằm chằm vào Trương Tiểu Phàm, chậm rãi nói: “Sự tình thực ra là như vậy, tất cả những chuyện này, tất cả đều là do lỗi của Phổ Trí sư thúc của Thiên Âm Tự, Trương Tiểu Phàm sư đệ không có can hệ gì cả, mong các vị sư thúc của Thanh Vân môn, dù thế nào cũng đừng trách y nữa !”\r\n\r\n    Đạo Huyền chân nhân thở dài nhè nhẹ, thở hắt ra một hơi dài, đúng lúc muốn nói, thì trên đại điện yên tĩnh chợt vang lên một trận cười thê thảm.\r\n\r\n    “Trách ư? Là ai muốn trách ta đây?”\r\n\r\n    Tiếng cười này mọi người nghe thấy lạnh lẽo, mang theo hận ý vô cùng, Trương Tiểu Phàm vốn đang cúi đầu thở hổn hển, chầm chậm, chầm chậm ngẩng đầu lên, đôi mắt hắn lúc này hoàn toàn đỏ ngầu như máu mang theo cái lạnh khiến người ta phải rợn tóc gáy, nhìn chòng chọc vào Pháp Tướng.\r\n\r\n    Pháp Tướng nhíu chặt lông mày, thấp giọng đáp: “Trương sư đệ, ngươi, ngươi phải bảo trọng thân thể, những gì đã qua thì hãy để nó qua đi, những ngày tương lai còn dài.”\r\n\r\n    “Ngươi! Chết! Đi!”\r\n\r\n    Đột nhiên, từ giữa hai hàm răng Trương Tiểu Phàm thổt ra ba chữ này, tất cả quần hùng đều thất sắc, chỉ thấy lúc này Trương Tiểu Phàm hoàn toàn giống như biến thành một con ngườI khác hẳn, toàn thân sát khí đằng đằng, bắp thịt trên mặt co quắp lại, hung ác vô bì.\r\n\r\n    Ngoài xa, Vương Nhị Thúc lại đột nhiên kêu lên: “Quỷ! Quỷ! Lại một con quỷ nữa đến”\r\n\r\n    Nhưng vào lúc này, ngón tay của lão lại chỉ chính vào Trương Tiểu Phàm .\r\n\r\n    Quần hùng thất sắc Phổ Hoằng đại sư không kể đến vết trọng thương trên ngườI, đột nhiên đứng dậy. Chỉ thấy rằng Thiêu Hỏa Côn trong tay phải của Trương Tiểu Phàm đang phát ra ánh sáng mờ mờ, Phệ Huyết Châu như được hồi sinh, thanh quang đại thịnh, kết hợ với hắc khí của Nhiếp Hồn Ma bổng, phủ bao quanh Trương Tiểu Phàm vào trong, ngay cả khuôn mặt cũng dần trở nên lờ mờ.\r\n\r\n    Pháp Tướng thất thanh kêu: “Trương sư đệ, mau mau quăng cây gậy đó đi, đệ đã bị tà lực xâm phạm vào…”\r\n\r\n    “Ha ha ha ha..”\r\n\r\n    Trương Tiểu Phàm ngửng mặt lên trời cười thảm, thanh âm buồn thảm rít lên: “Chính đạo cái gì, chính nghĩa cái gì? Các người từ trước đến nay đều lừa ta, ta một đời chống đỡ khổ sở, ngay cả chịu chết cũng vì người mà giữ bí mật, nhưng, ta tính gì đây!…”\r\n\r\n    Hắn dang cả hai tay hướng lên trờI:\r\n\r\n    “Ta đã tính gì đây hả!……..”\r\n\r\n    Thanh âm thê thảm này vang vọng giữa trời đất, làm xúc động tâm hồn người khác, khiến người ta rơi lệ.\r\n\r\n    Quần hùng tất cả đều biến sắc, Pháp Tướng phi thân lên, vội quát: “Trương sư đệ, mau vứt vật đó đi ngay, nếu không sẽ sa vào ma đạo đó, muôn đời không hồi phục được…”\r\n\r\n    Trương Tiểu Phàm ngẩng cao đầu nhìn trời, dường như không thèm để ý khi Pháp Tướng xông đến, quần hùng nhất thời yên lòng, xem ra Pháp Tướng sắp nắm được thanh Thiêu Hỏa Côn. Không ngờ đột nhiên giữa không trung vang lên một tiếng kêu dịu dàng, một đạo bạch quang từ phía ngang tập kích đến, Pháp Tướng đột ngột không kịp đề phòng, rên buồn bã một tiếng, bay ngược trở lại.\r\n\r\n    Quần hùng sửng sốt, chỉ kịp thấy bóng màu xanh lướt qua , Bích Dao sừng sững hiện thân trước người Trương Tiểu Phàm, đối mặt với vô số cao thủ chính đạo, đúng là oai phong lẫm liệt không sợ hãi chút nào.\r\n\r\n    Trên mặt nàng, đôi mắt có chút ửng đỏ, hiển nhiên là thương tâm vì Trương Tiểu Phàm, không quan tâm đến những người khác, quay người nắm chặt tay của Trương Tiểu Phàm, vội nói: “Tiểu Phàm, ngươi đi cùng ta, những kẻ mặt người dạ thú này, tất cả đều đang hại ngươi.”\r\n\r\n    Trương Tiểu Phàm nửa tỉnh nửa mê đáp lại một tiếng, trong thời khắc trời đất lẻ loi cô tịch này, không biết tại sao chỉ có người con gái trước mặt, người mà hắn tin tưởng duy nhất là đang tồn tại. Hắn không tự chủ được nắm chặt bàn tay êm ái đó, cùng nàng bước đi.\r\n\r\n    ※ ※ ※\r\n\r\n    Nhưng cao thủ chính đạo đang đầy điện, làm sao có thể để họ đi lại bừa bãi được, đặc biệt chỉ sau giây lát, rất nhiều người nhận ra Bích Dao chính là con gái duy nhất của Tông chủ Quỷ Vương Tông Ma giáo, lập tức xôn xao cả lên.\r\n\r\n    Ngày hôm nay Thanh Vân môn tử thương vô số, tất cả đều do Ma Giáo, với Ma giáo đúng là huyết hải thâm cừu, không đội trời chung, thoáng một cái đã có người chặn lấy đường ra, lại có ngườI đứng ra quát hỏi, bắt đầu hoài nghi Trương Tiểu Phàm có đúng là có mối quan hệ vớI Ma giáo không.\r\n\r\n    Bọn Lục Tuyết Kỳ, Tề Hạo mặt thất sắc, còn những người như Điền Linh Nhi thì ra sức giải thích rằng Trương Tiểu Phàm vừa đánh nhau với lũ người trong Ma Giáo, nhưng những tiếng này yếu ớt, xem ra bị những ngườI đang nổi giận lôi đình lấn át.\r\n\r\n    Sau giây lát, những kẻ chính đạo trên đại điện đều vây lấy đôi nam nữ thanh niên này vào giữa.\r\n\r\n    Trương Tiểu Phàm giương cặp mắt đỏ ngầu máu, thân hình nhè nhẹ run lên, cười thảm không ngớt, chỉ cảm thấy trong đầu lúc này chỉ giở đi giở lại đều là những cảnh tượng đẫm máu thảm thương, nhưng lại dường như trống rỗng. Các tín ngưỡng, lòng tin hàng ngày này, trong ngày hôm nay đều hoàn toàn đã bị tàn phá.\r\n\r\n    Bích Dao thì ngược lại, bình tĩnh nhiều hơn hắn, lúc này nắm thật chặt tay của Trương Tiểu Phàm, cùng đứng bên với hắn, thấp giọng nói: “Tiểu Phàm, đừng sợ, dù có chết thì ta vẫn luôn cùng ở bên ngươi!”\r\n\r\n    Trương Tiểu Phàm sửng sốt, trong đầu dường như tỉnh lại giây lát.\r\n\r\n    Nhưng đúng vào lúc đó, một tiếng hét lớn vang đến: “Ai dám hại con gái ta?”\r\n\r\n    Soạt một tiếng, thân ảnh Quỷ Vương xuất hiện trên Ngọc Thanh điện, quần hùng trợn mắt há miệng, bỗng chốc xôn xao.\r\n\r\n    Sau giây lát, những ngườI trong Quỷ Vương tông như Thanh Long, U Cơ lần lượt xuất hiện, vây quanh lấy Trương Tiểu Phàm và Bích Dao.\r\n\r\n    Quỷ Vương nhìn xung quanh, lúc này chỉ có duy nhất thực lực của Quỷ Vương tông, thực sự có chút chênh lêch so với hai phái Thanh Vân môn và Thiên Âm tự, nhưng không hề thấy hắn có vẻ gì sợ hãi, đứng thế thủ. Hắn nhìn ngó xung quanh tự đắc, quay đầu lại khẽ cười với Bích Dao: “Dao nhi, con đưa Tiểu Phàm đi trước đi.”\r\n\r\n    Bích Dao gật đầu, chuẩn bị cất bước, nhưng hành vi làm như không thấy quần hùng chính đạo này, làm sao có thể thực hiện được, hơn nữa lúc này thân phận Trương Tiểu Phàm đặc biệt lớn, hai phái Thanh Vân môn, Thiên Âm tự bất luận thế nào cũng không thể người này đi mất.\r\n\r\n    Đạo Huyền chân nhân giận dữ quát: “Ngăn lại mau!”\r\n\r\n    Tiếng quát này vừa thốt ra, các cao thủ chính đạo vốn đã không nhẫn nại được ngay lập tức tiến lên vây lại, chốc lát trên Ngọc Thanh điện bị tàn phá này, lại được kết thành một vòng, nhưng tình thế lúc này lại hoàn toàn ngược lại so với lúc chưa lâu trước, chuyển thành những người trong chính đạo bao vây Quỷ Vương tông.\r\n\r\n    Xem ra với chỉ với vài công phu này, Quỷ vương tông đã đang ở thế hạ phong, Bích Dao vẫn nắm thật chặt tay của Trương Tiểu Phàm, lo lắng nhìn xung quanh, nhưng Quỷ Vương vẫn mang nét mặt tươi cười, bình tĩnh quan sát cục diện trên trường.\r\n\r\n    Áp lực của những người trong chính đạo ngày càng lớn, mười người của quỷ Vương tông đã bị ép vào giữa một vòng tròn nhỏ, xem ra tình thế vô cùng nguy cấp, không ngờ đúng vào lúc này, bên ngoài Ngọc Thanh điện đột nhiên vang lên tiếng huýt sáo lanh lảnh, dị mang lấp loáng, thoáng chốc tiếng kêu thê thảm vang lên không ngừng.\r\n\r\n    Quần hùng chính đạo cả kinh, sau giây lát sừng sững hiện ra bóng người bay qua, chính là Độc Thần, Ngọc Dương Tử và Tam Diệu Tiên Tử soái lĩnh ba đại hệ phái Ma giáo còn lại chạy đến giúp đỡ.\r\n\r\n    Cao thủ Ma giáo tới tấp hạ trường tham gia chiến đấu, tình thế đột ngột biến chuyển, Độc Thần chầm chậm bước tới đứng tại đó, nét mặt đầy vẻ sung sướng nhìn mọi người đứng bên Quỷ Vương, mục quang hướng về quần hùng đánh nhau phía trước, trên mặt cũng nở nụ cười khẽ, nhưng miệng lại thấp giọng nói: “Lão đệ, đệ liều quá!”\r\n\r\n    Quỷ Vương khẽ cười, đáp: “Lão tiền bối vì thánh giáo chúng ta mà mặc tất cả, dám mạo hiểm, ngày sau nhất định được danh truyền thiên cổ, được đệ tử thánh giáo hậu thế truyền tụng.”\r\n\r\n    Độc Thần cười khổ một tiếng, trừng mắt nhìn y, chửi khẽ: “Rắm thối!”\r\n\r\n    ※ ※ ※\r\n\r\n    Đại đội nhân mã này của Ma giáo đuổi tới, Thanh Vân môn vốn đã tổn thương nguyên khí nhiều, những người như Điền Bất Dị tuy đã gắng sức chống đỡ, nhưng đáng tiếc ít không đich được nhiều, lập tức bị ép trở lại, tình thế dần dần nguy cấp.\r\n\r\n    Đạo Huyền chân nhân mắt nhìn toàn bộ cục trường, hai mắt giống như sắp tóe lửa, trong vòng một ngày, Thanh Vân sơn thần thánh không thể xâm phạm ngày xưa nay đã bị chúng nhân Ma giáo giết tới giết lui, đúng là mối nhục lớn kể từ khi Thanh Vân môn lập phái tới nay.\r\n\r\n    Nhưng quan trọng nhất vẫn là cục diện khó khăn trước mắt, dường như trong lúc này, ông lại hạ quyết tâm nào đó, giơ tay lên.\r\n\r\n    Tông chủ bốn đại tông phái của Ma giáo đều chưa xuống đánh nhau, nhãn quang cả bốn người dường như đều nhìn chòng chọc vào Đạo Huyền chân nhân, vừa nhìn đã biết lão tặc lại muốn liều chết phát động Tru Tiên kiếm trận, đâu lẽ để lão thuận ý, giây lát bốn đạo thân ảnh như điện phóng vụt đến, không hẹn mà đồng thờI xông đến Đạo Huyền chân nhân.\r\n\r\n    Thì đúng vào lúc này, dường như chịu lời kêu gọi nào đó, linh thú Thủy Kỳ Lân vốn thường nằm bên ngoài Ngọc Thanh Điện đột nhiến gầm rống một tiếng lớn, xông vào, thế cực mạnh. Con cự thú từ thời thượng cổ này, thực lực của nó không dưới bất kì cao thủ tu đạo nào, tiếng gió của đợt xung kích này rất mạnh mẽ, bị nó đánh trúng không thể xem thường, bọn Quỷ Vương bị nó ngăn lại, chớp mắt đã thấy Thủy Kỳ Lân đã xông đến bên mình Đạo Huyền chân nhân.\r\n\r\n    Chỉ thấy nó bò cạnh người Đạo Huyền chân nhân, miệng to há ra một cái, thổ ra một vật, Đạo Huyền chân nhân thò tay ra đón lấy.\r\n\r\n    Giáo chúng Ma giáo kinh hãi, đưa mắt nhìn qua, thấy đó quả nhiên là một thanh trường kiếm, lúc này hoàn toàn không có chút mầu sắc, tựa như đúc từ một loại dị thạch nào đó, thân kiếm và chuôi kiếm liền một thể, xem ra cũng chỉ là một thanh thạch kiếm bình thường, nhưng nhìn kĩ lạI, trên thân kiếm đường vân nhiều ngang dọc, phảng phất còn có chút cũ kĩ tồi tàn, ngoài ra còn có vết rạn nứt nhỏ mờ mờ ngang trên thân kiếm.\r\n\r\n    Thì ra cây cổ kiếm Tru Tiên, với hình dạng như vậy, lại được cất giữ trong miệng của Thủy Kỳ Lân thì bất kể người nào cũng không nghĩ đến được.\r\n\r\n    Sau giây lát, trong lúc thanh cổ kiếm Tru Tiên rơi xuống tay của Đạo Huyền chân nhân, đột nhiên, trong nháy mắt từ trên thân thanh cổ kiếm, toát ra bạch quang nóng rực không thể tưởng tượng, chỉ trong phút chốc công phu đó bao trùm Ngọc Thanh Điện rộng lớn lại, quần hùng nhất thời bị trấn động kinh hãi, đều nhất loạt dừng tay.\r\n\r\n    Nhưng trong tia sáng rực rỡ, thì thấy thân hình của Đạo Huyền chân nhân, rung rinh vài phần.\r\n\r\n    Bọn Quỷ Vương kiến thức lịch duyệt, dường như càng không cần nói gì, cùng lúc nhất loạt lao đến. Bọn Điền Bất Dị thét mắng giận dữ, nhưng đã không kịp đến trợ thủ, không ngờ thân hình Đạo Huyền chân nhân tuy hư nhược, phải vịn vào thân Thủy Kỳ Lân, tay phải cầm hướng Tru Tiên kiếm về phía trước vung lên một cái, trong nháy mắt bạch quang như sóng cả lớn chồm đến, tựa bài sơn hải đảo, bọn Độc Thần cùng phát lực, hai bên chạm mạnh vào nhau, kêu lên ầm ầm.\r\n\r\n    Ngọc Thanh Điện vốn đã bị phá mất một nửa, lúc này ngay cả những bức tường đứt vách đổ vỡ còn lại cũng ầm ầm đổ xuống, đất bụi bay mù mịt. Bọn Quỷ Vương không tự chủ được đều lùi lại một bước, mặt bốn người đều biến sắc, uy lực to lớn của thanh cổ kiếm Tru Tiên này, thực là không thể tưởng tượng.\r\n\r\n    Nhưng dù là như thế, Đạo Huyền trong bao phủ trong ánh sáng chói lọi của cổ kiếm Tru Tiên, phù một tiếng thổ ra một miệng máu tươi, nhưng lão dường như vẫn mặc tất cả, chống mạnh người bay lên mình Thủy Kỳ Lân, Thủy Kỳ\r\n\r\n    Lân gầm to một tiếng, nhe nanh múa vuốt bay vọt lên không trung.\r\n\r\n    Giữa đất trờI, đột nhiên khắc lên một đạo hào quang Tru Tiên, lấp loáng tia sáng rực rỡ, ngày càng mạnh. Cùng với nó là hàng tràng tiếng tụng chú, kiếm khí bảy mầu rực rỡ xán lạn vô bì đó, lại bất đầu xuất hiện trên không trung, không ngừng phân li khỏi kiếm khí đơn sắc, lưu quang đầy mầu sắc.\r\n\r\n    Tất cả giáo chúng Ma giáo đều thất sắc, Độc Thần giậm chân giận dữ, vội nói: “Trận pháp này uy lực quá lớn, không thể đối lực được, chúng ta mau lui. ”\r\n\r\n    Quỷ vương tuy nhìn dáng vẻ lảo đảo sắp ngã của Đạo Huyền chân nhân, nhưng cũng không biết rõ tại sao người này bị trọng thương sắp chết, lại có thể thôi động được trận pháp kinh thiên hao tổn tinh nguyên như vậy, nhưng trận pháp này đã phát động, uy lực không thể coi thường, lão rút cục không dám đem tính mệnh của đệ tử Ma giáo ra đánh hết canh bạc, liền thở dài một tiếng, phi thân lên ra hiệu cho đệ tử môn hạ triệt thoái.\r\n\r\n    Nói xong không cần nhiều lời, Thương Tâm Hoa bay vọt lên cao.\r\n\r\n    Lúc này Tru Tiên kiếm trận đã bao trùm cả đỉnh ngọn Thông Thiên Phong, đất trời dần dần u ám, có ngườiI ở Quỷ Vương tông nhìn thấy Bích Dao và Lục Tuyết Kỳ đang đánh nhau, lập tức quay đầu giúp đỡ, chính đạo cũng ra tay dồn dập, lập tức lại loạn lên một toán.\r\n\r\n    Trương Tiểu Phàm trong lòng thống khổ vô cùng, chỉ cảm thấy trong đầu óc lúc này ý nghĩ hung lệ gào thét cuồng điên, một cảm giác hủy diệt vừa đáng sợ vừa cám dỗ muốn đem vô số tính mệnh con người ra giết sạch đầy rẫy trong dầu óc hắn.\r\n\r\n    Thiêu Hỏa Côn cũng phảng phất cùng tâm ý với chủ nhân, tia sáng ba mầu đỏ, xanh, vàng luân chuyển thay đổi, nhưng rất rõ rệt, mầu hồng quang càng ngày mạnh.\r\n\r\n    Pháp Tướng đứng một bên nhìn thấy rất nóng ruột, từ ngày ở Không Tang sơn bắt đầu gặp Trương Tiểu Phàm, bởi vì duyên cơ bí mật năm xưa đó, lão xem Trương Tiểu Phàm với con mắt khác, lúc này bất luận thế nào cũng không muốn Trương Tiểu Phàm rơi vào Ma đạo, xòe tay ra chộp lấy thanh Thiêu Hỏa Côn trong tay Trương Tiểu Phàm .\r\n\r\n    Bích Dao rất lo lắng, nhưng bị bọn Lục Tuyết Kỳ vây khốn, chỉ vội vàng kêu to: “Tiểu Phàm, cẩn thận”\r\n\r\n    Nhưng dường như Trương Tiểu Phàm không nghe thấy bất kỳ cái gì nữa, mặc cho Pháp Tướng nắm lấy Thiêu Hỏa Côn, Pháp Tướng mừng rỡ, nhưng sau giây lát đột nhiên mặt biến sắc, chỉ cảm thấy lệ khí hung mãnh trên Thiêu Hỏa Côn như nước triều ập đến, đồng thời trên mặt của Trương Tiểu Phàm vốn thật thà chất phác bỗng đột nhiên xuất hiện nét cười độc ác, giống như nét cười độc ác của ác quỷ.\r\n\r\n    “AAAAAAA” Pháp Tướng kêu to thảm thiết, bị Hỏa Thiêu Côn của Trương Tiểu Phàm đánh mạnh vào ngực, mồm phún ra mau tươi bay ngược trở lại.\r\n\r\n    Trương Tiểu Phàm ngẩng mặt lên trời hú lên, hai mắt ngầu đỏ, nhảy vào chém giết, gấp rút đến bên mình Bích Dao. Thiêu Hỏa Côn hồng mang đại thịnh, phảng phất cũng cuồng hoan không ngừng, cùng với chủ nhân cười điên cuồng sà đến tử vong và máu tươi.\r\n\r\n    Bọn người Lục Tuyết Kỳ nhất loạt lùi xuống, bất luận như vậy, họ đối diện với Trương Tiểu Phàm không thể ra tay hết sức, nhưng lúc này dường như\r\n\r\n    Trương Tiểu Phàm đã hoàn toàn điên cuồng, trong mắt hận thù vô hạn, chiêu nào cũng đều lấy đi sinh mang, trong giây lát bức lui quần hùng.\r\n\r\n    Bích Dao vui mừng, kéo Trương Tiểu Phàm đi, nói: “Chúng ta đi thôi.”\r\n\r\n    Hai người đằng không, bay ra phía ngoài điện.\r\n\r\n    Lúc này trên đường chân trời, kiếm khí đầy rẫy tựa sơn tựa hải, Tru Tiên kiếm trận đã bắt đầu phát động tấn công phe Ma giáo. Lần này, dường như Đạo Huyền chân nhân cũng đang dốc toàn lực, không những mưa kiếm đầy trời rơi xuống mạnh mẽ, nay cả kiếm chủ bảy sắc khổng lồ trong không trung cũng bị chú lực vô hình điều khiển, mang theo thế khai thiên phá địa, xông xuống ầm ầm.\r\n\r\n    Kiếm chủ trận pháp này, uy lực không chỉ bình thường, một kiếm công xuống, nháy mắt trong vòng vài trượng máu thịt bay tứ tung, gần mười người ngay cả tiếng kêu cũng không có thì đã hồn phi phách tán, thậm trí dư lực còn lại cũng mạnh không kém, Ngọc Dương Tử nấp trốn không kịp, bị cắt cụt luôn tay trái, kêu thảm một tiếng, thân hình hóa thành như điện, phá không chạy mất.\r\n\r\n    Đồng thời lúc này trên không trung, Đạo Huyền chân nhân cũng cơ hồ sức lực kiệt quệ, thân hình nghiêng đi, dường như sắp rơi xuống từ trên mình Thủy Kỳ Lân, khó khăn lắm chống vững được, nhìn xuống phía dưới, chỉ thấy sau một hồi công phu này, người của Ma giáo đã chạy mất quá nửa, nhưng vẫn còn số ít còn trên đỉnh Thông Thiên Phong, mà một người cuối cùng, đó chính là Trương Tiểu Phàm, Bích Dao đang kéo hắn vội vàng bay đi.\r\n\r\n    Đạo Huyền vừa ở trong không trung đã nhìn thấy Trương Tiểu Phàm sa vào Ma đạo, vừa rồi lúc hắn cùng bọn Pháp Tướng, Lục Tuyết Kỳ giao thủ, xuất thủ độc ác điên cuồng vô tình, lúc đó thần thái cuồng điên, hiển nhiên đã hoàn toàn không thể hiểu được nữa.\r\n\r\n    Nhưng trên mình người đó mang hai đại chân pháp của Thanh Vân môn và Thiên Âm tự, trong tay lại có thêm tà vật bất thế xuất, nếu thả hổ về rừng, e rằng về sau sẽ tạo thành sát nghiệt, mãi mãi trở thành người của Ma giáo tầm thường.\r\n\r\n    Đạo Huyền thở dài trong lòng, nhưng trong lòng giờ phút này đã đưa ra quyết định, dù cho ngày sau mình bị thiên hạ bàn bạc, cũng quyết định không thể lưu lại nguồn gốc tai họa tuyệt thế này.\r\n\r\n    Ngay khi đó Đạo Huyền chân nhân mang nốt linh lực cuối cùng, trong chớp mắt tất cả kiếm khí mầu sắc trong không trung cùng phát mạnh ánh sáng, đặc biệt là kiếm chủ bảy mầu của trận pháp lại lớn lên một nửa, kêu lên ầm ầm chấn động trời đất, giống như thiên thần xa xưa cuồng nộ, xông xuống dưới đánh thẳng về phía Trương Tiểu Phàm .\r\n\r\n    “A!” không chỉ nói người bên Ma giáo thất sắc, ngay cả người bên chính đạo, quần hùng Thiên Âm tự và Thanh Vân môn tất cả đều biến sắc, Điền Bất Dị và Tô Như sắc mặt nhợt nhạt, Điền Linh Nhi kinh hãi kêu lên một tiếng, rồi ngất đi.\r\n\r\n    Còn bên cạnh, Lục Tuyết Kỳ nắm chặt thần kiếm Thiên Gia, mặt không còn chút huyết sắc, ngay cả thanh Thiên Gia đang nắm trong tay cũng run lên nhè nhẹ.\r\n\r\n    Đường kiếm khổng lồ kinh thiên này, đánh thẳng xuống đầu, khi chưa xuống dưới mặt đất, tiếng kêu cồm cộp to đã phát ra, mặt đất bên cạnh Trương Tiểu Phàm trong vòng một trượng bắn tóe ra vô số, cuồng phong gào rú, bao phủ hắn phía trong, hắn đã vào cục diện chắc chết.\r\n\r\n    Trương Tiểu Phàm hai mắt ngầu đỏ, người bị kiếm khí vô hình che phủ, vùng lên không được, trong lòng căm phẫn uất hận khó kiềm chế nổi, mắt trừng trừng nhìn thanh cự kiếm khủng bố mang theo sát ý khôn cùng trên trời đang rơi xuống mau lẹ, há miệng gầm lên điên cuồng:\r\n\r\n    “AAAAA AAAAAAA AAAA!……………”\r\n\r\n    Thanh âm này chấn động bốn bề, thiên địa biến sắc, chỉ có độc nhất thanh kỳ kiếm Tru Tiên đó giống như vật vô tình tru diệt thần phật đầy trời, vẫn không dung tình chút nào đánh thẳng về phía hắn, xem ra Trương Tiểu Phàm sắp thành vong hồn dưới kiếm, thịt nát xương tan.\r\n\r\n    Bỗng nhiên, giữa trời đất đột nhiên yên tĩnh, thậm chí ngay cả thế kinh thiên động địa của Tru Tiên kiếm trận cũng trong chớp mắt nín thở….\r\n\r\n    Cánh tay quen thuộc dịu dàng mà trắng muốt quen thuộc bao năm qua, xuất hiện bên người Trương Tiểu Phàm, âm thanh của tiếng chuông nhỏ yếu ớt, thánh thót đẩy hắn đến một bên.\r\n\r\n    Thanh âm dường như đã ngủ say hàng ngàn vạn năm, lúc này buồn bã vang lên, vì người yêu dấu trong lòng mà tụng lên khe khẽ:\r\n\r\n    ……….\r\n\r\n    Cửu U âm linh, Chư thiên thần ma,\r\n\r\n    Ỷ ngã huyết khu, phụng vi hi sinh\r\n\r\n    (Cửu U âm linh, các vị thiên thần ma quỷ\r\n\r\n    Ta nguyện hi sinh hiến máu của thân thể ta)\r\n\r\n    ……….\r\n\r\n    Nàng đứng trong gió cuồng liệt, mắt hơi đỏ lên nhìn về phía Trương Tiểu Phàm, trên gương mặt trắng ngần phảng phất nụ cười mờ nhạt.\r\n\r\n    Ngọn gió đó thổi tung bộ quần áo mầu xanh của nàng, tung bay phần phật, giống như cảnh sắc đẹp nhưng thê thảm của thế gian nhân thế.\r\n\r\n    Lòng Trương Tiểu Phàm trầm xuống.\r\n\r\n    Đột nhiên, hắn há to mồm kêu lên điên cuồng rồi bị cuồng phong bức trở lại, hắn dường như đã điên, nhảy vọt lên xông về hướng Bích Dao nhưng lại bị hơi thở thần bí đẩy bật ra. Trong đôi mắt đỏ ngầu máu chảy ra một dòng lệ đỏ, lăn qua má hắn.\r\n\r\n    Người con gái trong gió đó, đang giơ hai tay, hướng về mưa kiếm đầy trời, hướng về thanh cự kiếm uy thế đoạt tận trời đất.\r\n\r\n    ……….\r\n\r\n    Tam sinh thất thế, vĩnh đọa Diêm La\r\n\r\n    Chỉ vi tình cố, tuy tử bất hận\r\n\r\n    (Ba đời bảy kiếp, mãi mãi rơi xuống Diêm La\r\n\r\n    Chỉ vì tình yêu, dù chết nhưng vẫn không hối hận )\r\n\r\n    …………………..\r\n\r\n    Cuồng phong kịch liệt đột nhiên chuyển phương hướng, biến thành cơn xoáy lốc cực đại xoay quanh mình Bích Dao, người con gái uyển chuyển xinh đẹp đó bị cuồng phong đẩy lên lưng trờI, nghênh tiếp thanh kiếm khổng lồ bảy mầu lưu chuyển đó.\r\n\r\n    Nàng là ánh sáng duy nhất lúc đó, trong trời đất.\r\n\r\n    Giây lát…\r\n\r\n    Vô số sương mù màu huyết sắc từ trong thân thể nàng trong nháy mắt phun ra, ngưng thành bức tường máu như hồng ngọc long lanh trước người nàng, đồng thời trên vẻ mặt trắng muốt của nàng bay ra chín làn khói nhẹ thoắt ẩn thoát hiện, tan vào trong bức tường máu.\r\n\r\n    Bức tường máu đó phút chốc sục sôi bừng bừng, như lửa đốt cháy si tình nóng rực không ngừng, đốt theo tất cả những tuyệt vọng nhiệt tình, phát ra ánh sáng chói lọi rực rỡ không thể so sánh được, bay ngược lên trời.\r\n\r\n    Đập vào kiếm chủ Tru Tiên ầm ầm!\r\n\r\n    Ánh sáng chói lọi rực rỡ làm chói mắt, không ai có thể mở được mắt ra nhìn.\r\n\r\n    Tiếng vang lớn không thể dùng lời nào để hình dung được đã chấn động cả bầu trời xanh, thanh Tru Tiên kiếm với thế không thể cản nổi bay ngược trở lại, kiếm khí đầy trời bay rối loạn, còn trên Thông Thiên Phong, đỉnh núi chấn động mạnh mẽ, loạn thạch bay loạn xạ, trên thân núi dường như bị cắt rời xuất hiện vô số vết nứt to lớn. Dường như ngày tận thế đã tới.\r\n\r\n    Thấp thoáng, một thân ảnh mảnh mai buồn thảm từ trên không trung chầm chậm rơi xuống.\r\n\r\n    Giữa trời đất, đột nhiên toàn bộ yên tĩnh trở lại, chỉ có một thanh âm, một tiếng gầm to điên cuồng xé ruột xé gan vang lên:\r\n\r\n    “Không………”\r\n\r\n    ※ ※ ※\r\n\r\n    Bóng tối vô tận che phủ cả thế gian, hắn run lên trong bóng tối, không dám nhúc nhích, không dám đối mặt, không dám tỉnh lại.\r\n\r\n    Nhưng cuối cùng thì hắn vẫn đang tỉnh.\r\n\r\n    Tay run rẩy từ từ nắm chặt lại, rồi lại thả ra, hắn chầm chậm giương to mắt, dường như để làm được như vậy, cũng cần tất cả toàn bộ dũng khí của hắn.\r\n\r\n    Một căn thạch ốc bình thường, bố trí vừa đơn giản vừa giản dị, hắn từ từ bước xuống giường, không dám nghĩ đến bất kỳ cái gì, thậm chí ngay cả Thiêu Hỏa Côn dặt cạnh tay hắn, hắn không để ý tới, dường như đang chịu một chỉ dẫn nào đó, hắn đi về phía cửa phòng, chầm chậm bước ra ngoài.\r\n\r\n    Bên ngoài là một con đường cái dài, còn có không ít ngườI đang bận rộn yên tĩnh đi lại như con thoi, nhưng bất kể là ai, khi vừa nhìn thấy hắn, đều lập tức lùi sang một bên, cúi thấp đầu xuống.\r\n\r\n    Hắn bước đi mù mịt, dường như đang có thanh âm nào đó đang gọi hắn. Rất nhanh, hắn đi tới một góc rẽ, nơi đó có một căn thạch ốc lớn, cửa khép hờ, bên đầu khác của góc rẽ, chuyển đến một thanh âm quen thuộc, tựa hồ như giọng nói của người tên gọi Thanh Long trong ký ức.\r\n\r\n    “Quỷ tiên sinh, người là thiên hạ đệ nhất kỳ nhân, xin ngài nể mặt Thánh Mẫu Minh vương, cứu… ”\r\n\r\n    Tiếp đó một tiếng thở dài, trong bóng tối một thanh âm trầm thấp vang lên: “Quỷ Vương tông có ân đối với ta, không phải là ta không tận lực, chỉ vì Bích Dao tiểu thư đã dùng chính Lệ Huyết Độc Chú thảm liệt nhất trong Thánh giáo chúng ta, đây cũng chính là Si Tình Chú tự cổ truyền tới của chúng ta. Độc Chú này sẽ đem tinh hoa huyết nhục của một người để đánh thức chú lực, lại hấp thu tam hồn thất phách của bản thân tu luyện, như vậy là đã mặc kệ tất cả, do đó mới sinh ra được lực nghịch thiên. Nhưng người dùng Độc Chú này, nhất định hồn phi phách tán, mãi không chiêu sinh, ta thật cũng không có cách nào! ”\r\n\r\n    Thanh Long lắp bắp nói: “Quỷ tiên sinh, nhưng mà….”\r\n\r\n    Thanh âm đó cắt lời: “Ta biết ngươi muốn nói gì rồi, không sai, đúng là ở lúc đó kì bảo Hợp Hoan Linh trên người Bích Dao, đã đem hấp thu lại được một hồn còn sót trong số tam hồn thất phách bị hấp thu đi kia, giữ trong mình chiếc chuông đó, do vậy mà nhục thân của tiểu thư mới không bị diệt. Nhưng, nhưng thuật hồi hồn này, đã sớm thất truyền hàng ngàn năm, chỉ có ngàn năm trước Nam Cương Ác Địa, một bông sớm nở thoáng tàn của Hắc Cô tộc nghe nói có kỳ thuật này, nhưng cũng đã sớm bị tuyệt diệt, đó, đó thứ lỗi cho ta không thể giúp được. ”\r\n\r\n    Thanh Long im lặng, hồi lâu mới đáp: “Nhưng Tông chủ đã không ăn không uống biết bao ngày, bây giờ lại đã… Quỷ tiên sinh, Tông chủ luôn kính trọng ngài, ngài đi khuyên ông ấy đi. ”\r\n\r\n    Thanh âm đó chầm chậm đáp: “Quỷ Vương tông chủ thương tâm quá độ, đợi ngày dài qua lâu, tự nhiên sẽ tốt lên….”\r\n\r\n    Thanh Long không muốn nói thêm gì nữa, đột nhiên thân hình rung động, dường như phát hiện được gì đó, quay đầu về phía đó nhìn, chỉ thấy một thân ảnh yếu ớt xanh xao, từng bước từng bước tiến đến trước cửa, sau đó dường như đã lấy hết dũng khí của mình, cuối cùng bước vào phía trong.\r\n\r\n    Lại không một tiếng động.\r\n\r\n    Thanh Long cúi đầu lặng lẽ, trong bóng tối, dường như cũng có người chuyển đến tiếng thở dài lạnh lẽo.\r\n\r\n    Trong gian thạch ốc, người con gái xinh đẹp đang nằm yên tĩnh trên bệ đá bằng bạch ngọc, giống như đang ngủ say. Phụ thân của nàng đang ngồi bên cạnh, nắm lấy tay nàng, cứ nhìn con gái như ngây dại như vậy.\r\n\r\n    Trương Tiểu Phàm ngơ ngẩn nhìn, lệ tuôn trào không nói gì, hai chân mềm oặt, cuối cùng cũng không thể gượng được nữa, ngã ngồi bên cạnh mình Bích Dao.\r\n\r\n    Khuôn mặt dịu dàng và điềm tĩnh đó, từ đó trở thành ấn tượng không thể phai mờ trong ký ức cả một đời hắn.\r\n\r\n    Trong căn thạch ốc vắng lặng, một tiếng khóc buồn thảm, khe khẽ nghẹn ngào cất lên:\r\n\r\n    “Sao nàng ngốc như vậy……..ta còn vẫn chưa nói với nàng, rằng người mà ta nhìn thấy trong miệng chiếc giếng cổ đó chính là nàng mà!…..”\r\n\r\n    ※ ※ ※\r\n\r\n    Thanh Vân Sơn.\r\n\r\n    Tiểu Trúc Phong.\r\n\r\n    Đêm đã khuya.\r\n\r\n    Lục Tuyết Kỳ lặng lẽ đứng trên đỉnh núi, nhìn xa xăm về nơi xa, nhưng thấy sắc đêm lạnh ngắt, đầy trời tinh quang lấp lánh, phảng phất chế giễu dục nhân thế gian tranh đấu trong cõi hồng trần.\r\n\r\n    Tiếng bước chân vang lên, thanh âm quen thuộc mà tôn kính của sư phụ nàng, từ phía sau nàng vang lên: “Kỳ nhi, sao con lại đứng ở đây?”\r\n\r\n    Lục Tuyết Kỳ không nói gì.\r\n\r\n    Thủy Nguyệt nhìn nàng, đột nhiên thở dài một tiếng, bước đến bên nàng, nói khẽ: “Con lại nghĩ đến ngườI đó ư?”\r\n\r\n    Lục Tuyết Kỳ trầm mặc, trên mặt có nét thống khổ, đáp: “Sư phụ, đáng lẽ không nên là người như thế, đáng lẽ không thể biến thành là người như vậy được!”\r\n\r\n    Thủy Nguyệt phảng phất cũng trầm mặc, hồi lâu mới dịu dàng nói: “Đây đều là mệnh cả, Kỳ nhi, sau này khi con gặp mặt người đó, lúc đó chính là ở thế kẻ thù bất cộng đới thiên rồi, con phải tự mình nhớ rõ. ”\r\n\r\n    Nói xong, bà thở dài một tiếng, quay người bước đi.\r\n\r\n    Chỉ còn lại một mình Lục Tuyết Kỳ đứng đó, gió núi thổi tới, nàng chỉ cảm thấy trên mình lạnh lẽo, lặng lẽ nhìn về phương xa, dùng thanh âm chỉ mình mình nghe thấy, nói khẽ:\r\n\r\n    “Khi lại gặp mặt cùng y ….”\r\n\r\n    Đêm lạnh như nước, chiếu xuống thân ảnh cô đơn của nàng\r\n\r\n    <\/div>","title":"Chương 84: Huyết chú"}