{"text":"﻿    Chương 163: Ẩn Giả\r\n\r\n    Mưa đã bắt đầu tạnh, thế nhưng những đám mây đen vẫn phủ kín bầu trời, từng tầng chèn ép từng tầng, khiến cho không gian càng trở nên ngột ngạt.\r\n\r\n    Cánh cổng phía bắc thành Hà Dương mở rộng, vô số dân thường đổ xô chạy về hướng phía bắc, trên đường những tiếng gào thét nối nhau không dứt, biết đi về đâu, đi về đâu để tránh kiếp hoạ này đây?\r\n\r\n    Tiêu Dật Tài dẫn đầu chúng đệ tử Thanh Vân Môn duy trì trật tự, không ngừng an ủi vỗ về đám dân thường đang rất hoảng loạn này. Hết lượt này đến lượt khác nói với đám người xung quanh: “Lần này chỉ là tạm thời rời đi, chỉ cần đánh bại lũ yêu quái, tai hoạ qua đi, mọi người sẽ có thể trở về quê hương”.\r\n\r\n    Một ngày vất vả bận rộn, miệng khô lưỡi rát, nhìn đám dân chạy loạn, lũ lượt nối đuôi nhau thành hàng dài, Tiêu Dật Tài lắc đầu ngao ngán. Đang muốn nghỉ ngơi chốc lát thì chợt thấy Lâm Kinh Vũ người của Long Thủ Phong đứng cách đó không xa trên mặt hiện rõ vẻ mệt mỏi. Tính ra hắn và Lâm Kinh Vũ cũng có thể gọi là quen biết, liền bước qua nhè nhẹ vỗ vai Lâm Kinh Vũ.\r\n\r\n    Lâm Kinh Vũ quay đầu lại, nhận ra Tiêu Dật Tài liền nở một nụ cười, cất giọng nói, có điều giọng đã bị lạc đi vì khản cổ: “Sư huynh, huynh cũng ở đây sao?”.\r\n\r\n    Tiêu Dật Tài gật đầu, hai người nhìn nhau rồi lại nhìn sang đám dân đang lũ lượt dắt díu nhau đi, đoạn cùng cười ngao ngán.\r\n\r\n    * * * * * *\r\n\r\n    Trên con đường hướng về phía bắc, nhìn ra xa, không gian vạn phần u ám, mây đen giăng kín, che phủ tất cả ánh mặt trời.\r\n\r\n    Chu Nhất Tiên, Tiểu Hoàn và Dã Cẩu đạo nhân cùng bước đi lẫn trong đám dân thường. Xung quanh đám đệ tử Thanh Vân Môn quá nhiều, mà diện mạo mình thì quá là cổ quái, thế nên Dã Cẩu đạo nhân phải dùng một cái mũ rơm che kín hết nửa khuôn mặt bước sau Chu Nhất Tiên và Tiểu Hoàn. Chu Nhất Tiên đi trong đám người chau mày nhìn sang xung quanh rồi thở dài ngao ngán.\r\n\r\n    Tiểu Hoàn nhè nhẹ hỏi: “Gia gia, sao vậy?”.\r\n\r\n    Chu Nhất Tiên lắc đầu nói: “Trận chiến lần này quan hệ tới số mệnh của thiên hạ bách tính, thế nhưng ta chỉ sợ phần thắng của Thanh Vân Môn chẳng được là bao”.\r\n\r\n    Tiểu Hoàn trầm mặc, cũng hiểu được vì sao Chu Nhất Tiên lại nói vậy. Lũ yêu quái từ lúc xuất hiện đến nay, chỉ mới có một thời gian ngắn, từ vùng Nam cương tiến nhập vào Trung thổ, trên đường quét sạch tất cả khiến cho một vùng rộng lớn đổ nát điêu tàn, thực lực thật cường hoành, thủ đoạn hung tàn, kiếp nạn lần này đúng là vượt trên tất cả mọi kiếp nạn.\r\n\r\n    Tiểu Hoàn miễn cưỡng nói với Chu Nhất Tiên: “Gia gia, không phải là còn Tru Tiên kiếm trận sao, vẫn còn hy vọng mà”.\r\n\r\n    Chu Nhất Tiên so vai nói: “Cái này…hầy…thôi kệ đi, dù sao dân thường như chúng ta đều phải theo mệnh trời cả”. Nói đến đây, lão dừng lại một chút rồi đột nhiên ngẩng đầu lên, nhìn ngọn Thanh Vân Sơn nguy nga hùng vĩ giờ đây ẩn hiện trong mình những đám mây đen khiến cho người ta cảm thấy hung ác, rồi sau đó từ từ nói: “Có điều những kẻ chính đạo này, không thể không đề phòng ‘hậu viện lửa cháy’…a..”.\r\n\r\n    Tiểu Hoàn ngớ người ra rồi khẽ hỏi: “Gia gia, cái gì mà ‘hậu viện lửa cháy’?”.\r\n\r\n    Chu Nhất Tiên cười một cái, lắc đầu không nói gì, quay người bước tiếp, Tiểu Hoàn lườm lão một cái rồi cũng chạy theo. Vào thời khắc này lão cũng chẳng muốn nghĩ nhiều làm gì. Bước phía sau hai người là Dã Cẩu đạo nhân mũ che kín đầu, hai mắt đảo lia lịa xung quanh, chẳng để ý gì đến câu chuyện của hai người cả.\r\n\r\n    * * * * * *\r\n\r\n    Đoàn người chạy loạn đã đi được một ngày và đám đệ tử Thanh Vân Môn cũng đã vất vả cả một ngày trời. Mắt nhìn đoàn người đã đi qua ngọn Thanh Vân Sơn, Lâm Kinh Vũ mới thở phào nhẹ nhõm. Đột nhiên không biết từ đâu một đứa trẻ chạy tới, mắt nhìn chằm chằm vào hắn.\r\n\r\n    Lâm Kinh Vũ thấy lạ, nhìn đứa bé một lúc, chỉ thấy nó mặc một bộ đồ cũ kỹ, hiển nhiên không phải là con cái của nhà quyền quý, nhưng mặt mũi sáng sủa đáng yêu. Lâm Kinh Vũ cười một cái rồi nhẹ nhàng hỏi: “Tiểu đệ, có chuyện gì vậy?”. Đứa bé ngập ngừng một chút rồi giơ ra một tờ giấy, nói: “Vừa rồi có một vị sư thúc bảo đệ cầm tờ giấy này đưa cho huynh”.\r\n\r\n    Lâm Kinh Vũ ngạc nhiên, giơ tay ra đón lấy tờ giấy, mở ra xem chỉ thấy vỏn vẹn bốn chữ: “Hậu viện lửa cháy”.\r\n\r\n    Lâm Kinh Vũ nheo mày trầm lặng suy nghĩ một lúc lẩm bẩm: “Vậy là sao?” rồi quay sang cậu bé hỏi: “Đúng rồi, người đưa cho đệ tờ giấy này đâu rồi?”.\r\n\r\n    Cậu bé quay đầu lại chỉ tay về phía trước, đột nhiên sắc mặt lộ vẻ bất ngờ: “Ấy, đâu rồi, vừa nãy còn nhìn thấy ở đây, thúc ý đội một cái mũ rơm to che kín mặt còn nói đệ phải đưa cho huynh nữa mà”.\r\n\r\n    Lâm Kinh Vũ nhìn tờ giấy cầm trên tay, nheo mày lại rồi đưa mắt nhìn ra tứ phía, chỉ thấy biển người hoảng hốt tuyệt nhiên không thấy tung tích người mà như cậu bé miêu tả đâu cả.\r\n\r\n    * * * * * *\r\n\r\n    Thanh Vân Sơn, Tiểu Trúc Phong.\r\n\r\n    “Ầm…”.\r\n\r\n    Một âm thanh như rồng gào, một luồng hào quang chói lọi loé lên. Lục Tuyết Kỳ sắc diện lạnh lẽo, cầm kiếm nhìn lên, mặt kiếm sáng trắng như gương soi rọi khuôn mặt lạnh lùng băng giá của nàng.\r\n\r\n    Nàng chăm chú nhìn lưỡi kiếm sắc bén, dường như Thiên Gia thần kiếm cũng cảm nhận thấy điều gì đó trong tận sâu tâm hồn vị chủ nhân của nó, nhè nhẹ rung lên.\r\n\r\n    “Muội đang nghĩ gì vậy?” âm thanh của Văn Mẫn thốt lên, Tuyết Kỳ mắt vẫn nhìn thanh kiếm trong tay, một lúc sau mới đáp: “Không biết qua mấy hôm nữa thanh kiếm này sẽ chảy trên nó máu của những kẻ nào?”.\r\n\r\n    Văn Mẫn nhẹ nhàng bước tới đặt tay lên vai nàng dịu dàng nói: “Hiền muội của ta, kiếp nạn trước mắt, sư phụ chắc cũng không truy xét tới việc của muội đâu. Chỉ cần trong trận chiến này chúng ta dốc toàn lực quyết đấu, thiết nghĩ trời cũng không tuyệt lòng người\".\r\n\r\n    Lục Tuyết Kỳ gật đầu nhưng không hiểu vì sao trong lòng nàng lại rối như tơ vò, nàng cúi đầu đáp nhỏ: “Dạ”.\r\n\r\n    Văn Mẫn mỉm cười nói: “Tốt rồi, sư phụ đang chờ chúng ta cùng đi Thông Thiên Phong kìa, chúng ta đi thôi!”.\r\n\r\n    Lục Tuyết Kỳ lại một lần nữa gật đầu, thu lại Thiên Gia, hít sâu một hơi rồi cất bước theo Văn Mẫn.\r\n\r\n    Dọc theo hành lang khúc khuỷu phía trước dãy Tiểu Trúc Phong, Thuỷ Nguyệt đại sư đã đứng đấy từ bao giờ, bên cạnh còn có vài nữ đệ tử. Hai người cùng bước tới, Văn Mẫn cất tiếng: “Đệ tử Văn Mẫn và Tuyết Kỳ sư muội bái kiến sư phụ”.\r\n\r\n    Thuỷ Nguyệt đại sư quay người lại nhìn Văn Mẫn một lượt sau đó hướng ánh mắt về Lục Tuyết Kỳ. Lục Tuyết Kỳ cúi đầu không dám nhìn thẳng vào ánh mắt của sư phụ, chỉ khẽ nói: “Sư phụ, đệ tử đã tới. Đệ tử bất hiếu để người phải giận dữ”. Chỉ thấy Thuỷ Nguyệt đai sư lạnh lùng nói: “Ta không có thời gian mà giận ngươi”. Sắc mặt Lục Tuyết Kỳ đột nhiên tái lại, đứng nép vào mọi người, không dám nói gì, Văn Mẫn hướng về phía Thuỷ Nguyệt đại sư, thanh âm pha chút cầu xin thốt lên: “Sư phụ…”.\r\n\r\n    Thuỷ Nguyệt đại sư “hừ” một tiếng rồi thở dài nói: “Được rồi, được rồi…kiếp hoạ còn ở trước mặt, trận chiến lần này, nếu còn giữ được tính mạng thì đến lúc đó hãy nói”.\r\n\r\n    Đám đệ tử không ai dám lên tiếng cả, Thuỷ Nguyệt đai sư quay người phất tay áo rồi nói: “Thôi, đi thôi, chưởng môn chân nhân còn đang trên Thông Thiên Phong đợi chúng ta kìa”.\r\n\r\n    Lời nói vừa dứt, Thuỷ Nguyệt đại sư liền hoá thành một bạch đạo quang bay đi. Văn Mẫn nhìn Tuyết Kỳ rồi nhẹ nhàng nói: “Không sao đâu, đừng nghĩ ngợi nhiều nữa, ha”. Tuyết Kỳ gượng cười một cái không nói gì.\r\n\r\n    Nói xong Văn Mẫn quay sang chúng đệ tử nói: “Chúng ta cũng đi thôi”.\r\n\r\n    Lúc đó từ Tiểu Trúc Phong, từng luồng đạo quang vọt lên, từng đạo từng đạo tú lệ bay về phía đám mây đen dày đặc, rõ ràng mới vừa đây thôi còn nhìn thấy vài luồng sáng rực rỡ mà trong chớp mắt dường như đã bị những đám mây đen nuốt chửng lấy.\r\n\r\n    * * * * * *\r\n\r\n    Thanh Vân Sơn, Đại Trúc Phong.\r\n\r\n    Tống Đại Nhân dẫn đầu đám đệ tử đứng phía ngoài Thủ Tĩnh Đường, chỉ cần nhìn dáng vẻ đám đệ tử là có thể biết bọn họ đã đứng đợi rất lâu rồi, mà vợ chồng Điền Bất Dịch vẫn chưa ra.\r\n\r\n    Lão lục Đỗ Tất Thư có chút sốt ruột, khẽ nói với Tống Đại Nhân: “Đại sư huynh, sư phụ và sư nương sao đến giờ này vẫn chưa ra nhỉ? Không biết hai người làm gì ở trong?”.\r\n\r\n    Tống Đại Nhân quay sang nhìn Đỗ Tất Thư một cái rồi tức giận nói: “Ta làm sao mà biết được, đệ muốn biết như thế sao không tự mình vào mà hỏi\".\r\n\r\n    Đỗ Tất Thư ngớ người, mặt thộn ra, sau đó bực tức lẩm bẩm: “Đệ biết rồi, huynh không lấy được vợ cũng không cần phải trút giận lên đệ chứ”.\r\n\r\n    Tống Đại Nhân tai thính bất ngờ nghe được, không kìm được liền giơ tay vỗ mạnh vào gáy Đỗ Tất Thư quát: “Đệ vừa nói cái gì?”.\r\n\r\n    Đỗ Tất Thư giật mình, từ trước đến giờ trừ sư phụ sư nương ra thì hắn sợ nhất là vị đại sư huynh này. Có điều thường ngày Tống Đại Nhân rất ôn hoà, nhưng mấy hôm gần đây một khi nhắc đến việc này thì không khác gì chọc vào tổ kiến lửa, tất khiến cho Tống Đại Nhân giận dữ.\r\n\r\n    Bên cạnh mấy người hội Hà Đại Trí đang cố nhịn cười mắt liếc trộm Đỗ Tất Thư. Hắn dáng vẻ khổ sở nhìn về mấy vị sư huynh cầu cứu, không ngờ ánh mắt vừa hướng về Hà Đại Trí, Ngô Đại Nghĩa thì lập tức người thì ngẩng đầu lên nhìn trời, người thì quay mặt nhìn ra chỗ khác, dáng vẻ như không quan tâm đến sự đời.\r\n\r\n    Đỗ Tất Thư mắt nhìn mấy vị sư huynh không có chút nghĩa khí gì với vẻ tức giận, cuối cùng quay sang Tống Đại Nhân cười xoà một cái rồi nói: “Đại sư huynh cũng không cần phải sốt ruột mà, đợi qua kiếp nạn này, đệ lập tức xuống núi tìm một bà mai tốt nhất thiên hạ giúp huynh cầu…”.\r\n\r\n    Còn chưa nói dứt câu, Tống Đại Nhân sắc mặt tím lại giơ chân đá ra. “Binh” Đỗ Tất Thư bắn ra xa, mấy vị sư huynh đứng bên cạnh nhất thời bật cười, lắc đầu, chỉ có Đỗ Tất Thư mặt mũi méo xệch lồm cồm bò dậy.\r\n\r\n    Tiếng cười từ bên ngoài vọng vào từ đường. Tô Như sắc mặt đang nghiêm nghị bỗng nở một nụ cười, thở dài khẽ nói: “Bất Dịch, các đệ tử đang chờ chúng ta kìa!”.\r\n\r\n    Điền Bất Dịch thân mặc trường y, sắc mặt thập phần kính cẩn, đứng trước bàn thờ Tam Thanh của Thủ Tĩnh Đường, trầm mặc gật đầu.\r\n\r\n    Sau đó lão chăm chú nhìn lên rồi từ từ tiến đến gần bàn thờ, thắp lấy ba nén hương sau đó vái ba vái.\r\n\r\n    Cắm hương xong, lão lùi lại đứng lặng yên rồi cùng Tô Như vái tiếp ba vái nữa, sắc diện hiện rõ vẻ cung kính. Hai người vừa bước đi một đoạn thì Điền Bất Dịch đột nhiên dừng lại, Tô Như quay ngừơi lại ngạc nhiên hỏi: “Huynh sao vậy, Bất Dịch?”.\r\n\r\n    Điền Bất Dịch chau mày, quay người lại bước tới phía đằng sau bàn thờ Tam Thanh. Tô Như cảm thấy lạ, sắc mặt có chút phân vân do dự, nhưng vẫn bước về phía Điền Bất Dịch.\r\n\r\n    Phía sau bàn thờ chính còn có thêm một bàn thờ nữa nhưng so với bàn thờ phía trước thì nó nhỏ hơn rất nhiều, trước mặt lại được che bằng một bức mành hoàng cẩm. Điền Bất Dịch đứng trước bức tượng thần nhỏ, nhìn một lúc, rồi với tay cầm xuống một tấm linh vị trên khắc hàng chữ: “Sư huynh Vạn Kiếm Nhất linh vị”.\r\n\r\n    Tô Như đứng bên cạnh nhìn chăm chú, chỉ thấy Điền Bất Dịch dùng một tấm khăn nhè nhẹ lau hết bụi bám trên linh vị, bụi bám không dày, chứng tỏ thường xuyên có người lau chùi, lau sạch xong Điền Bất Dịch lại cung kính đặt linh vị lên trên, từ bên cạnh thắp lấy ba nén hương rồi vái tiếp ba vái.\r\n\r\n    Tô Như nét mặt phảng phất ưu tư hoài niệm, khẽ hỏi: “Bất Dịch, huynh làm vậy chẳng lẽ hy vọng Vạn sư huynh đến bảo hộ cho Thanh Vân sao?”.\r\n\r\n    Điền Bất Dịch đáp: “Vạn sư huynh tuy rằng một đời ngạo khí, thế nhưng đối với huynh ấy, sư môn là quan trọng nhất. Nếu biết hôm nay Thanh Vân gặp kiếp nạn này, trên trời huynh ấy có linh thiêng nhất định sẽ phù hộ cho chúng ta”.\r\n\r\n    Điền Bất Dich mắt nhìn linh vị từ từ nói: “Chúng ta đi thôi”.\r\n\r\n    Hai người từ trong Thủ Tĩnh Đường đi ra, Tống Đại Nhân và các đệ tử khác đều đang đợi ở phía ngoài. Điền Bất Dịch mắt nhìn Tống Đại Nhân rồi lại nhìn Đỗ Tất Thư, khẽ gật đầu, cuối cùng lão đưa mắt nhìn ra xa về phía căn phòng của các đệ tử, trong ánh mắt hiện lên vẻ tiếc nuối.\r\n\r\n    Có thể do trận đại chiến trước mắt, kiếp hoạ trên đầu đã kề cận, dạo này tâm trạng của Điền Bất Dịch không được tốt. Lão cũng chẳng nói nhiều, chỉ nhìn chúng đệ tử một lúc, rồi bảo: “Đi thôi, tới Thông Thiên Phong”.\r\n\r\n    Kỳ quang phóng lên, Điền Bất Dịch vọt lên trước, Tô Như lập tức bay theo, các đệ tử cũng không chậm trễ, liền ngự pháp bảo tiến tới. Từng đạo, từng đạo kỳ quang dần dần mất hút vào những đám mây đen cuồn cuộn, cuồn cuộn trên bầu trời.\r\n\r\n    * * * * * *\r\n\r\n    Đám người Tiêu Dật Tài, Lâm Kinh Vũ mệt đến gần chết, cuối cùng cũng đã đưa được tất cả đám dân thường chạy qua được địa phận thành Hà Dương, hướng lên phía Bắc mà chạy nạn. Mới có một ngày ngắn ngủi vậy mà Tiêu Dật Tài, Lâm Kinh Vũ cùng đám đệ tử Thanh Vân Môn trông tiều tuỵ hẳn đi, người nào người nấy lạc hết cả giọng vì khản cổ.\r\n\r\n    Đứng trên cao đưa mắt nhìn đám dân thường đi hết, Tiêu Dật Tài mới thở phào nhẹ nhõm, đoạn cất giọng ồm ồm nói với Lâm Kinh Vũ đang đứng bên cạnh: “Cuối cùng cũng đã đưa qua rồi!”.\r\n\r\n    Lâm Kinh Vũ cũng thở dài một tiếng, có vẻ như cất đi một gánh nặng, thế nhưng trên mặt hai hàng lông mày nhíu lại. Hắn không được hoàn toàn nhẹ nhõm như Tiêu Dật Tài, hình như trong lòng còn có điều gì đó vương vấn.\r\n\r\n    Tiêu Dật Tài vốn là người tinh tế, rất nhanh liền phát hiện Lâm Kinh Vũ dường như có điều gì lo nghĩ bèn hỏi: “Lâm sư đệ, đệ sao vậy, đệ cảm giác có điều gì à?”.\r\n\r\n    Lâm Kinh Vũ sững người một lúc rồi lắc đầu: “Sư huynh hiểu lầm, đệ chẳng có nghĩ ngợi gì cả, chỉ vì trận chiến trước mặt nên lòng có chút lo nghĩ mà thôi”.\r\n\r\n    Tiêu Dật Tài gật gật đầu, vỗ vai Lâm Kinh Vũ rồi nói: “Huynh biết, thực sự huynh cũng lo nghĩ về điều này, có điều từ trước đến giờ ta không thắng chính, trời không tuyệt lòng người, chúng ta đều là người trong chính đạo, vì thiên hạ bá tánh, trận chiến này chỉ cần toàn lực chiến đấu không cần phải lo nghĩ nhiều…”.\r\n\r\n    Lâm Kinh Vũ cười cười gật đầu: “Sư huynh nói phải\".\r\n\r\n    Tiêu Dật Tài cười nói: “Tốt rồi, ta qua bên này xem xét, đệ cũng nghỉ ngơi đi”. Nói xong liền bước đi, vốn muốn quay lại thành Hà Dương xem xem còn có người dân nào không, đề phòng yêu thú đánh tới.\r\n\r\n    Vừa mới bước được vài bước, từ sau lưng dường như nghe thấy tiếng Lâm Kinh Vũ tự nói một mình: “Hậu…hoả…hậu”.\r\n\r\n    Tiêu Dật Tài ngớ người ra, quay đầu lại, chỉ thấy Lâm Kinh Vũ chau mày, sắc mặt như đang có điều gì đó khó nghĩ, miệng lẩm bẩm tự nói một mình.\r\n\r\n    Tiêu Dật Tài nheo mắt hỏi: “Lâm sư đệ, hậu sơn làm sao?”.\r\n\r\n    Lâm Kinh Vũ giật mình ngước đầu lên: “Hậu sơn, hậu sơn nào?”. Tiêu Dật Tài bị hỏi lại ngớ người ra: “Huynh vừa nghe đệ nói cái gì mà hậu sơn viện lửa liếc gì đó mà. Huynh nghĩ mấy năm gần đây đệ thường xuyên đến Tổ Sư Từ Đường đằng sau Thông Thiên Phong, còn tưởng rằng hậu sơn xảy ra chuyện gì rồi!”.\r\n\r\n    Lâm Kinh Vũ sắc mặt hiện chút lúng túng liền thưa: “Không có, không có, đệ chỉ nói linh tinh vu vơ thôi, khiến sư huynh phải lo lắng rồi\".\r\n\r\n    Tiêu Dật Tài cười nói: “Không có việc gì thì tốt. Lâm sư đệ, đại chiến sắp diễn ra, đệ nên tĩnh dưỡng tinh thần nhé!”.\r\n\r\n    Lâm Kinh Vũ gật đầu cười, đang định nói gì thì đột nhiên từ đằng xa truyền lại âm thanh kinh hãi. Tiêu Dật Tài và Lâm Kinh Vũ kinh ngạc cùng lúc bay về hướng phát ra âm thanh đó.\r\n\r\n    Âm thanh đó phát ra từ cổng Nam thành Hà Dương, nơi có vài đệ tử Thanh Vân Môn đang đi tuần sát, từng người như gặp đại địch, pháp bảo bay lên, thần sắc khẩn trương. Chỉ thấy trên tường thành, một con yêu thú thân sói đầu sư tử, hai mắt to đỏ hỏn như hai cục máu ánh lên những cái nhìn hung dữ, miệng đang gầm thét nhìn đám đệ tử Thanh Vân Môn. Nhưng dường như nó cũng biết đám người này không giống như đám thường dân cho nên nhất thời chưa có động tĩnh gì cả. Tiêu Dật Tài cùng Lâm Kinh Vũ đáp xuống, lúc đó đám đệ tử Thanh Vân Môn mới dần dần tiến lại. Mọi người chăm chú nhìn con quái vật một hồi, Tiêu Dật Tài mới thở hắt ra nói nhỏ: “Là yêu thú”.\r\n\r\n    Đột nhiên bên cạnh Lâm Kinh Vũ một đệ tử Thanh Vân Môn hét lên: “Bên kia, bên kia…”. Thanh âm pha lẫn sự kinh hãi, đám người trong lòng giật mình, dường như cùng lúc ngước nhìn lên hướng về phía mà người kia chỉ. Chỉ thấy mây đen tầng tầng lớp lớp, tiếng sấm ầm ầm rền vang, sét chớp dọc ngang xé nát bầu trời, mặt đất như muốn rung chuyển, lẫn vào trong đó là âm thanh ghê rợn như từ cửu u thâm sâu vọng lên, len lỏi vào sâu tận hồn phách mỗi người liên miên bất tuyệt. Vô số yêu thú ào ào như thác lũ đen kín từ xa kéo tới, gào thét ầm ầm như muốn lật nhào cả trời đất, không gian tràn ngập không khí điêu tàn ngột ngạt khiến lòng người sợ hãi.\r\n\r\n    Đám đệ tử Thanh Vân Môn ai nấy mặt mũi đều biến sắc, Tiêu Dật Tài hàm răng cắn chặt lại rồi hét to: “Chạy, chạy mau, lập tức về Thanh Vân Sơn”. Thanh âm vừa dứt, đám đệ tử không chút chậm trễ, từng người từng người ngự pháp bảo bay lên, trên tường thành con quái vật gầm lên một tiếng, dáng vẻ cực kỳ hùng dũng.\r\n\r\n    Lâm Kinh Vũ bay ở cuối cùng, quay đầu lại nhìn, chỉ thấy vô số yêu quái đang điên cuồng tràn tới như thác lũ, cả một vùng rộng lớn dường như đã biến thành một biển trời ác thú, không còn một chút sinh khí.\r\n\r\n    Kiếp hoạ…cuối cùng cũng đã tới!\r\n\r\n    * * * * * *\r\n\r\n    Ngọc Thanh Điện.\r\n\r\n    Cả một bầu không khí khủng bố bao trùm lấy toà đại điện to lớn nguy nga này, tất thảy mọi người trong chính đạo đang ngồi đây tuyệt nhiên không ai nói lấy một lời. Điều đáng sợ nhất cuối cùng cũng đã đến.\r\n\r\n    Đạo Huyền chân nhân từ từ đứng dậy, nét mặt đầy vẻ nghiêm trọng nói: “Các vị, vận số thiên ha bá tánh được quyết định vào thời khắc này, hiện giờ yêu thú đã chiếm được Hà Dương thành, không lâu nữa cũng sẽ tấn công lên Thanh Vân Sơn, lúc này tại hạ cũng không có lời gì để nói, kính mời các vị về nghỉ ngơi, chờ ngày quyết chiến với quái vật”.\r\n\r\n    Mọi người nhìn nhau rồi cũng từ từ đứng lên, Ngọc Thanh Điện cũng dần dần rộn lên những tiếng bàn tán, đám người trong chính đạo cũng từ từ bước đi trong những tiếng bàn tán ồn ào đó.\r\n\r\n    Đạo Huyền chân nhân quay người ngồi xuống rồi hướng về phía Phổ Hoằng thượng nhân và Vân Dich Lam nói: “Hai vị cũng nghỉ ngơi vậy, tại hạ có chút việc muốn cùng các thủ toạ khác trong Thanh Vân Môn thương nghị một chút”.\r\n\r\n    Phổ Hoằng thượng nhân và Vân Dịch Lam cùng đứng dậy, hồi lễ đáp: “Xin chân nhân tự nhiên”. Nói rồi cùng quay người đi.\r\n\r\n    Đạo Huyền chân nhân quay sang Tiêu Dật Tài nói: “Con vào cùng ta”, rồi bước vào hậu đường. Trong đó các thủ toạ cùng các vị trưởng lão đã đợi hai người từ bao giờ rồi.\r\n\r\n    Lâm Kinh Vũ mắt nhìn hai người Phổ Hoằng thượng nhân và Vân Dịch Lam đi khuất, chợt ngước mắt nhìn lên, chỉ thấy trời đất tối đen như mực, mây đen vần vũ cuồn cuộn không một ánh sáng nào có thể lọt qua. Sơn phong như đao thổi ào ào cứa vào trái tim chàng trai. Lâm Kinh Vũ đứng trầm mặc, trong đầu đột nhiên nhớ tới tờ giấy trên đó viết bốn chữ: “Hậu viên lửa cháy”.\r\n\r\n    Hậu viên lửa cháy, hậu viên lửa cháy! Thế nào là hậu viên lửa cháy? Trong đầu hắn nổi lên vô số những suy nghĩ, cuối cùng chợt hiện lên lời nói của Tiêu Dật Tài: “Hậu sơn sao vậy, sư đệ”.\r\n\r\n    Hậu sơn?\r\n\r\n    Lâm Kinh Vũ chau mày, mắt đột nhiên sáng lên, nhưng rồi lại lắc đầu, nét mặt hiện lên vẻ suy nghĩ mơ hồ. Rồi hắn lại trầm mặc không biết bao lâu. Đến lúc giật mình lại thì xung quanh mọi người đã về hết. Hắn thở dài một tiếng rồi cũng cất bước đi.\r\n\r\n    * * * * * *\r\n\r\n    Từ lúc yêu thú xuất hiện, Thanh Vân Môn canh phòng càng thêm phần cẩn mật, nhất là phía trước Thanh Vân Sơn, ai cũng không nói trước được rằng lũ yêu thú hung ác cùng cực kia khi nào thì sẽ bất ngờ tấn công lên. Có điều dãy Thanh Vân Sơn địa thế hiểm ác, nhất là Thông Thiên Phong càng thập phần hiểm trở, dễ thủ khó công, đối với người tu đạo mà nói điều này thật chẳng phải là trở ngại gì cả, nhưng đối với quái vật không biết bay, địa thế đó thật như một bức bình phong vậy.\r\n\r\n    Chỉ có điều những nơi nào mà yêu thú đi qua, tất cả đều trở nên tan tác, càng ngày càng có nhiều tin tức xấu truyền tới, không ai biết làm cách nào để mà tấn công được đám quái vật này. Hơn nữa Thú Thần, kẻ cầm đầu lũ quái vật đến giờ vẫn chưa xuất hiện mà cũng chưa ai biết được căn nguyên của hắn, vì thế càng làm tăng thêm sự nghi ngờ về nhân vật này.\r\n\r\n    Nhìn ngọn Thanh Vân Sơn mà nói, phía hậu sơn của Thanh Vân Môn hoàn toàn là vách núi cao dựng đứng, chính vì thế mà Thanh Vân Môn sắp đặt không ít đệ tử ngự kiếm đi tuần tra đề phòng vạn nhất, thế nhưng lại bố trí rất ít đệ tử tại cấm địa Ảo Nguyệt Động Phủ và vùng đất cấm nằm bên cạnh Tổ Sư Từ Đường, dường như Thanh Vân Môn không hề có chút lo lắng đến hai nơi này.\r\n\r\n    Đêm dần trôi qua, trời bắt đầu đã le lói một vài tia sáng. Ngọn Thông Thiên Phong ẩn hiện trong mây, con đường nhỏ dẫn đến Tổ Sư Từ Đường và Ảo Nguyệt Động Phủ được bao phủ bởi những đám sương mù dày đặc cuốn theo chiều gió bồng bồng bềnh bềnh trôi, hai bên đường là hàng cây tùng bách cành lá dào dạc du dương.\r\n\r\n    Thời khắc đó, không gian yên ắng không một tiếng chim, hơi nước trong không khí dần dần ngưng tụ trên những chiếc lá cây trông như những giọt lệ châu, từ từ nhỏ xuống những hòn đá già nua phủ đầy rêu phong của thời gian.\r\n\r\n    Bóng hình một người thấp thoáng trên con đường nhỏ, đó chính là Quỷ Lệ.\r\n\r\n    Sắc mặt trầm mặc, cả hình bóng đó bình thản không một chút thù địch cũng không một chút vội vàng. Chỉ có khuôn mặt vô cảm chầm chậm bước đi.\r\n\r\n    Cũng con đường này, mười năm trước hắn đã từng bước đi…\r\n\r\n    Mười năm sau, cảnh vật vẫn như cũ, không có gì thay đổi, tùng bách vẫn xanh, cây cỏ vẫn um tùm, đến cả con đường hắn đi cũng vẫn ẩm ướt mềm mại như mười năm trước đây.\r\n\r\n    Chỉ có…hắn…đã đổi thay.\r\n\r\n    Gió vẫn thổi, vạt áo hắn phất phơ, tóc theo gió, rối cuốn trên lưng hắn. Tiểu Hôi vẫn còn đang say ngủ, đuôi thỉnh thoảng lại khẽ ve vẩy.\r\n\r\n    Con đường này ngoằn ngoèo trải dài vế phía thâm sơn. Sương mù lúc hợp lúc tan cuốn theo từng bước đi. Hắn vẫn mơ màng bước, tiến lên phía trước, không một lần ngoái lại đằng sau.\r\n\r\n    Con đường chạy dài rồi rẽ thành hai hướng, bên trái con đường nhỏ vẫn u thâm trải dài, bên phải thấp thoáng sau rặng tùng bách ẩn hiện một ngôi từ đường.\r\n\r\n    Đó chắc là Tổ Sư Từ Đường, Quỷ Lệ tự nhủ trong lòng. Mười năm trước tại nơi này hắn đã từng cùng Lâm Kinh Vũ chống lại Ma Giáo, cũng tại nơi này hắn và Lục Tuyết Kỳ đứng đối mặt nhìn nhau.\r\n\r\n    Mà giờ đây, hắn với những người cũ đó đã trở nên xa lạ.\r\n\r\n    “Soạt…soạt…soạt”.\r\n\r\n    Âm thanh nho nhỏ từ xa truyền lại, dường như có ai đó dậy sớm quét lá, nhè nhẹ du dương, Quỷ Lệ trầm mặc lắng nghe. Trong lòng hắn bỗng trỗi dậy những hoài niệm, những năm tháng bình lặng hoá ra đều trong những tiếng “soạt, soạt” nhẹ nhàng vọng tới nơi này âm thầm trôi đi.\r\n\r\n    Hắn đột nhiên như tỉnh giấc mộng, đột ngột quay đầu lại, cả không gian yên tĩnh trong chớp mắt như ngưng đọng, ngay cả tiếng “soạt…soạt” từ xa dường như cũng dừng lại, tĩnh mịch không một tiếng động.\r\n\r\n    Quỷ Lệ nét mặt hơi đanh lại, trầm giọng nói: “Tiên sinh cũng đến rồi sao?”.\r\n\r\n    Quỷ Tiên Sinh nhẹ đáp: “Ừ”.\r\n\r\n    “Tiên sinh đến đây vì việc gì vậy?”.\r\n\r\n    “Ta đến giúp công tử một tay”.\r\n\r\n    Quỷ Lệ cười lạnh rồi nói: “Tiên sinh nói vậy là có ý gì?”.\r\n\r\n    “Công tử không cần phải đa nghi, có một vài việc công tử không được rõ nên ta đến để nói cho công tử biết. Ảo Nguyệt Động Phủ bên ngoài không có cơ quan nào cả, thế nhưng bên trong lại có một trận pháp kỳ ảo, là linh hồn để bảo vệ Cổ Kiếm Tru Tiên, vốn dĩ cũng không tách rời với Tru Tiên Kiếm Trận. Nếu có kẻ lạ mặt xông vào kích động trậ pháp thì cũng làm kinh động đến Tru Tiên Kiếm Trận. Hậu quả chỉ có thể là chết, còn nếu công tử dám đương đầu với trận pháp đó, ta cũng chẳng có lời gì để nói cả”.\r\n\r\n    Quỷ Lệ nét mặt đanh lại, mà từ xa trong đám sương mù dường như có những âm thanh chấn động nhè nhẹ truyền tới.\r\n\r\n    Quỷ Tiên Sinh nhìn Quỷ Lệ một cái rồi nói: “Vốn dĩ người trong Ma giáo chúng ta muốn tiến vào Ảo Nguyệt Động Phủ thực sự ngàn khó vạn khó, có điều công tử lại là ngoại lệ, nhìn khắp thiên hạ, trừ chưởng môn Thanh Vân Môn thì chỉ có công tử mới có thể vào được”.\r\n\r\n    Quỷ Lệ trầm mặc lạnh lùng nói: “Tiên sinh nói vậy là sao?”.\r\n\r\n    Quỷ Tiên Sinh đáp: “Trận pháp này bắt buộc phải dùng đạo pháp chân truyền Thái Cực Huyền Thanh Đạo của Thanh Vân Môn Thượng Thanh cảnh giới làm chìa khoá để nắm giữ mấu chôt của trận pháp mới có thể tiến vào. Mà tiến vào xong, tâm trí phải kiên định để vượt qua vô số sự hoang tưởng tấn công. Điều này càng phải dựa vào công tử rồi\".\r\n\r\n    Quỷ Lệ chăm chú nhìn Quỷ Tiên Sinh trầm mặc hồi lâu rồi hỏi: “Tiên sinh vì sao lại nói cho ta những điều này?”.\r\n\r\n    Quỷ Tiên Sinh cười nhẹ, bóng dáng hắc ám hoà quyện với sương mù, có vẻ mơ hồ đáp: “Công tử không cần phải nghĩ nhiều, dù sao ta đã nói hết rồi, tin hay không là tuỳ công tử”.\r\n\r\n    * * * * * *\r\n\r\n    Thông Thiên Phong\r\n\r\n    Một tiểu đồng vừa quét lá xong, đang định nghỉ ngơi chốc lát thì từ xa một bóng nhân ảnh mặc một chiếc áo màu xanh da trời đi tới. Mặc dù đệ tử Thanh Vân Môn đến đây không phải là ít, thế nhưng người này mười năm qua không biết đã đến đây bao nhiêu lần, bọn họ cũng đã quá quen rồi.\r\n\r\n    “Lâm sư huynh”. Tiểu đồng nọ mỉm cười, giọng nói pha chút ngây thơ hướng về phía Lâm Kinh Vũ nói: “Huynh đến sớm vậy? Lại đến Tổ Sư Từ Đường sao?”.\r\n\r\n    Lâm Kinh Vũ mỉm cười, gật đầu: “Đúng vậy! Tối qua cả đêm huynh không ngủ được, chỉ thấy trong lòng phiền muộn như là có chuyện gì đó, vì thế muốn đến từ đường sớm một chút”.\r\n\r\n    Xung quanh đó, mấy tiểu đồng cũng từ từ chạy tới quây lại với nhau, một tên cất tiếng hỏi: “Lâm sư huynh, nghe nói yêu thú đã tiến đến thành Hà Dương, bọn chúng liệu có tấn công lên đây không?”.\r\n\r\n    Mấy tiểu đồng bên cạnh mồm năm miệng mười bàn tán xôn xao. Có điều bọn họ vẫn còn trẻ, không như mấy nhân vật đã thành danh, mặc dù có chút lo ngại về đám quái vật nhưng vẫn rất lạc quan.\r\n\r\n    Thấy bọn họ như vậy, trong lòng Lâm Kinh Vũ cũng nhẹ bớt phần nào, cười nói: “Yêu quái hung ác nhất định sẽ đánh lên Thanh Vân Môn”.\r\n\r\n    “Cái gì?”. Đám tiểu đồng nhốn nháo cả lên.\r\n\r\n    Lâm Kinh Vũ cười an ủi bọn chúng: “Có điều chẳng phải là các vị tiền bối Thanh Vân Môn đều ở đây sao. Pháp lực của họ cao cường, đạo hạnh cũng cao thâm, tuyệt nhiên không phải sợ yêu quái, lại nữa…”. Sắc mặt Lâm Kinh Vũ lộ ra một nụ cười thần bí nói tiếp: “Chúng ta còn có Tru Tiên kiếm trận vô địch thiên hạ, chẳng lẽ các đệ quên rồi sao?”.\r\n\r\n    Đám tiểu đồng vui vẻ cùng nói: “Đúng, đúng, chúng ta còn có Tru Tiên kiếm trận nhất định sẽ chiến thắng”.\r\n\r\n    “Đúng vậy, đợi lũ quái vật lên đến đây, chúng ta sẽ cho chúng chết sạch dưới kiếm trận của tổ tiên, vì thiên hạ bách tính mà báo thù”.\r\n\r\n    Lâm Kinh Vũ cười cười, nét mặt đã có đôi phần rạng rỡ, cuối cùng nói thêm với đám tiểu đồng vài câu rồi tiếp tục hướng về phía hậu sơn. Rời khỏi đám tiểu đồng không lo không nghĩ, sắc mặt hắn lại trở nên nghiêm trọng, trầm mặc bước đi, một lúc sau hắn thở dài lắc đầu tự mình lẩm bẩm: “Thôi đến hậu sơn thỉnh giáo tiền bối vậy”.\r\n\r\n    Nghĩ xong, hắn bước nhanh về phía ngôi từ đường phía sau ngọn Thông Thiên Phong.\r\n\r\n    * * * * * *\r\n\r\n    Ở ngã ba con đường nhỏ, Quỷ Lệ nhìn Quỷ Tiên Sinh đã lâu, trong mắt hiện lên những cái nhìn kỳ lạ, Quỷ Tiên Sinh cũng vẫn đứng đó nhìn hắn.\r\n\r\n    Một lúc sau, Quỷ Lệ không nói một tiếng nào đột nhiên quay người lại, hướng về phía con đường nhỏ âm u mà bước đi, Quỷ Tiên Sinh bất động, mắt nhìn theo Quỷ Lệ.\r\n\r\n    Đúng lúc đó, đột nhiên một thanh âm từ phía con đường nhỏ dẫn tới từ đường cất lên: “Hai vị muốn đi đâu vậy?”.\r\n\r\n    Quỷ Lệ và Quỷ Tiên Sinh giật mình quay lại nhìn, chỉ thấy trong đám sương dầy đặc, một bóng người từ từ bước ra. Dường như thời gian đã đè nặng lên vai khiến tấm lưng người đó còng xuống, từng hàng nếp nhăn như vết đao của thời gian khắc sâu trên khuôn mặt già nua, đến cả chiếc chổi trên tay người đó cũng cũ kỹ như chính chủ nhân của nó vậy.\r\n\r\n    Lão nhân chầm chậm bước tới cách Quỷ Lệ và Quỷ Tiên Sinh độ chừng sáu thước rồi từ từ ngước lên, đôi mắt sáng lạ nhìn hai người.\r\n\r\n    “Sáng sớm đông lạnh, hai vị có nhã ý cùng lão uống một chén trà nóng không?”.\r\n\r\n    <\/div>","title":"Chương 163: Ẩn Giả"}