{"text":"﻿    Chương 121: Truy Tung\r\n\r\n    Thiên Hương Cư.\r\n\r\n    Đây là nơi tĩnh lặng xa khuất nhất của Phần Hương Cốc, xây sát vào mạch núi. Ba mặt vây quanh bởi tường cao, chỉ có chính môn khép hờ, khiến người ngoài không nhìn rõ được tình hình bên trong.\r\n\r\n    Cho dù mấy ngày nay trong Phần Hương Cốc đã phát sinh những biến động lớn như vậy, nhưng quanh khu vực này vẫn không có bóng dáng đệ tử nào đi lại. Bởi vì đây chính là nơi ở của Phần Hương Cốc Cốc chủ Vân Dịch Cương, cũng là nơi bế quan của ông ta.\r\n\r\n    Từ khi Vân Dịch Cương bắt đầu bế quan, nơi đây trở thành cấm địa với tất cả mọi đệ tử của Phần Hương Cốc, tất nhiên trừ những người canh gác bên ngoài. Đối với Thiên Hương Cư, ngoài Thượng Quan Sách xưa nay vẫn được Vân Dịch Cương tin cẩn và trọng thị, thì chỉ có đệ tử chân truyền của Vân Dịch Cương là Lý Tuân mới có thể ra vào khu này để diện kiến ân sư. Còn những người khác, kể cả bậc trưởng lão như Lữ Thuận, cũng bị cấm chỉ lai vãng.\r\n\r\n    Thậm chí trong tình trạng Huyền Hoả Đàn bị người ta tiềm nhập, phóng thích Cửu Vĩ Thiên Hồ vốn bị trấn áp suốt ba trăm năm, rồi Huyền Hoả Giám, trấn cốc chi bảo truyền thuyết của Phần Hương Cốc có khả năng xuất hiện, Vân Dịch Cương vẫn không hề xuất quan, chỉ thông qua Thượng Quan Sách để chủ trì đại cuộc.\r\n\r\n    Ông ta ở trong tiểu viện đó, rốt cục là bế cái quan gì?\r\n\r\n    Nghi vấn này, thỉnh thoảng vẫn thoáng qua suy nghĩ của rất nhiều đệ tử Phần Hương Cốc.\r\n\r\n    Sắc trời dần sáng lên, buổi sớm tinh mơ không khí hơi ẩm ướt, Thượng Quan Sách nhè nhẹ đẩy cánh cửa bước vào trong, sau đó khép cửa lại.\r\n\r\n    Trước mắt ông ta, hiện lên toà tiểu viện đã quen thuộc từ lâu. Mấy cây bồ đề trong gió ban mai cành lay khe khẽ, một con đường nhỏ, xung quanh toàn là cỏ xanh mơn man. Ngoài ra, không còn vật gì khác.\r\n\r\n    Nhân vật đứng đầu của một trong tam đại chính đạo cự phái trong thiên hạ, nơi ở lại đơn sơ giản dị đến mức này.\r\n\r\n    Cuối con đường nhỏ có một gian nhà hai chái ngói trắng tường xám, dựa vào vách núi, cửa làm bằng gỗ cây ngô đồng sơn màu tím, đang khép hờ.\r\n\r\n    Thượng Quan Sách bước tới, đẩy cửa ra, rồi đóng lại.\r\n\r\n    Xung quanh bỗng lặng như tờ, tựa hồ mọi nhiễu loạn của trần thế sau động tác đó của ông ta, đều bị chặn lại ngoài gian nhà nhỏ.\r\n\r\n    Trong nhà, không có một ai, chỉ đặt mấy vật dụng giản đơn. Trên trà kỷ, dường như vẫn còn một lớp bụi xám mỏng.\r\n\r\n    Thượng Quan Sách định thần, đi ngang qua gian phòng, đến bên một cái tủ, rút ngăn kéo bên trái ra, đưa tay vào tựa hồ đang chuyển động một cái gì, giây lát sau, thanh âm trầm trầm từ đằng sau lưng ông ta vang lên.\r\n\r\n    Cả bức tường, từ từ dịch sang trái, để lộ một khối vách núi nham thạch kiên cố, ở giữa mở ra một con đường nhỏ chỉ lọt một người đi.\r\n\r\n    Thượng Quan Sách không do dự, bước ngay vào bên trong. Thân hình ông ta khuất dần giữa bóng tối. Cánh cửa liền từ từ khép lại, không thấy còn một chút vết tích nào.\r\n\r\n    Trên con đường ngầm, cứ vài đoạn lại khảm một viên đá to bằng trứng ngỗng phát ra những tia lóng lánh, dùng để chiếu sáng. Đi lại không có cảm giác ngột ngạt gì cả, tự nhiên là ở đây còn có một kênh thông gió khác.\r\n\r\n    Con đường không dài, Thượng Quan Sách mau chóng đi đến tận cuối, nơi có một thạch thất cũng rộng cỡ gian nhà bên ngoài. Trong thạch thất không trần thiết gì, chỉ có một tấm bình phong ngăn ngang ở giữa, chắn mất tầm nhìn của ông ta.\r\n\r\n    Đột nhiên, từ sau tấm bình phong, truyền ra một giọng nói hết sức già nua: \"Là Thượng Quan sư đệ phải không?\"\r\n\r\n    Thượng Quan Sách tiến lên hai bước, đến chỗ chỉ còn cách tấm bình phong chừng bốn năm bộ thì dừng lại, cung kính thưa: \"Vâng sư huynh, sức khoẻ huynh vẫn tốt chứ ạ?\"\r\n\r\n    Giọng nói đó xem ra chính là của Vân Dịch Cuơng - Cốc chủ Phần Hương Cốc danh chấn thiên hạ. Chỉ không biết tại sao, đại nhân vật trong chính đạo năm xưa từng tề danh với Đạo Huyền Chân Nhân của Thanh Vân Môn, Phổ Hoằng Đại Sư của Thiên Âm Tự, lúc này nghe giọng lại giống như một lão đầu sắp chết, tinh khí cạn kiệt, trung khí bất túc như vậy.\r\n\r\n    Chỉ nghe thấy Vân Dịch Cương cười khe khẽ, rồi lạnh nhạt bảo: \"Sức khoẻ của ta ư? Có thể tốt lên được sao, cứ thế này thôi, từ từ đợi cái chết đến!\"\r\n\r\n    Thượng Quan Sách nét mặt chợt động, biểu tình hết sức phức tạp, toan mở miệng nói gì đó, nhưng bị giọng nói hữu khí vô lực của Vân Dịch Cương chặn lại: \"Sự việc thế nào rồi?\"\r\n\r\n    Thượng Quan Sách trầm ngâm giây lát, rồi trả lời: \"Đại khái là cũng đã tra xét được, cái đêm xảy ra chuyện kích động bọn Ngư nhân, là do Kim Bình Nhi của Hợp Hoan Phái bên Ma giáo, chắc vì mối hận môn hạ Hợp Hoan Phái bị Ngư nhân sát hại trong Tử Trạch, nên ả mới thẳng tay báo phục.\"\r\n\r\n    Vân Dịch Cương đằng sau tấm bình phong lặng lẽ một lát, giọng nói chợt trầm xuống: \"Vậy đối với đại sự chúng ta âm thầm trù hoạch, ả đã phát giác ra chưa?\"\r\n\r\n    Thượng Quan Sách hơi sững người, chỉ trong khoảnh khắc, ông ta cảm thấy sao thanh âm đằng sau tấm bình phong chợt đầy vẻ uy nghiêm.\r\n\r\n    \"Theo đệ thấy, thì vẫn chưa!\"\r\n\r\n    \"Vậy thì tốt,\" Vân Dịch Cương rõ ràng thở ra một hơi: \"Nếu không thì sự tình đã bị tiết lộ rồi, tâm huyết bao nhiêu năm, khó tránh khỏi công việc dang dở không thành.\"\r\n\r\n    Thượng Quan Sách gật gật đầu: \"Xin sư huynh yên tâm!\"\r\n\r\n    Vân Dịch Cương dừng một lát: \"Kẻ đột nhập Huyền Hoả Đàn thả yêu nghiệt Cửu Vĩ Thiên Hồ, đã tra xét được chưa?\"\r\n\r\n    Thượng Quan Sách nói: \"Đêm hôm qua Lý Tuân sư điệt và Kha Như Hối ở vùng phụ cận Thiên Thuỷ Trại truy đuổi Kim Bình Nhi. Sáng nay y trở về báo, Quỷ Lệ của Quỷ Vương Tông bên Ma giáo đã xuất hiện ở đó, xuất thủ ám toán, dẫn đến việc Kha Như Hối bị giết chết. Cũng may đêm qua Lục Tuyết Kỳ của Thanh Vân Môn đến Nam Cương, trên đường ghé qua đây thay mặt Đạo Huyền Chân Nhân hỏi thăm sư huynh, ra tay tương trợ, mới giúp y thoát khỏi sự giáp công của hai yêu nhân\".\r\n\r\n    \"Quỷ Lệ?\" Giọng Vân Dịch Cương có vẻ trù trừ: \"Có phải là Trương Tiểu Phàm mười năm trước phản xuất khỏi Thanh Vân?\"\r\n\r\n    Thượng Quan Sách gật đầu: \"Chính là kẻ đó! Trận chiến trên Thanh Vân Môn năm ấy oanh động thiên hạ, Trương Tiểu Phàm phản xuất sư môn, trong mười năm ngắn ngủi đạo hạnh đột nhiên tăng tiến, ngày nay đã là đệ nhất đại tướng dưới tay Quỷ Vương.\"\r\n\r\n    Vân Dịch Cương hừ một tiếng: \"Lão già Đạo Huyền tuổi cao, đầu óc lại đâm ra hồ đồ, có một nhân tài như thế mà không biết dùng.\"\r\n\r\n    Thượng Quan Sách cười cười, rồi nói: \"Lý Tuân sư điệt quay về báo, y nghi người đột nhập vào làm loạn trong Huyền Hoả Đàn đêm hôm đó chính là Quỷ Lệ. Nhưng để cứu được Cửu Vĩ Thiên Hồ, nếu không có thần chú mật truyền của Phần Hương Cốc chúng ta, thì phải dùng Huyền Hoả Giám đã tinh luyện giữa vạn hoả mới giải khai được mối hàn luyện của lửa đen. Theo Lý Tuân, có thể Huyền Hoả Giám đang nằm trong tay Quỷ Lệ.\"\r\n\r\n    Vân Dịch Cương trầm mặc một lát, rồi chợt hỏi: \"Theo đệ thì sao?\"\r\n\r\n    Thượng Quan Sách nhìn qua tấm bình phong, nét mặt thay đổi, giây lát sau cung kính trả lời: \"Đệ cũng cho rằng rất có khả năng ấy.\"\r\n\r\n    Thanh âm của Vân Dịch Cương, từ sau tấm bình phong xa xôi truyền lại: \"Năm đó khi ta và Đạo Huyền lão đạo gặp mặt, lão tự kiêu danh môn chính phái, xưa nay vẫn giữ ý niệm thà bỏ sót chứ không giết nhầm, đồng thời vẫn lấy cái ý này khoa trương với ta, đệ còn nhớ không?\"\r\n\r\n    Thượng Quan Sách ngây người, không biết tại sao Vân Dịch Cương tự nhiên lại nhắc đến một chuyện đã xa xưa như thế, nhưng cũng đành gật đầu nói: \"Không sai, lúc đó đệ ở bên cạnh sư huynh, nhớ rất rõ ràng, Đạo Huyền Chân Nhân quả thực đã nói vậy.\"\r\n\r\n    Vân Dịch Cương cười nhạt: \"Nhưng ta xem ra mười năm trước, trên đỉnh Thông Thiên núi Thanh Vân, khi lão dùng Tru Tiên Cổ Kiếm bổ xuống tên đệ tử tên gọi Trương Tiểu Phàm đó, thì là tâm tình gì? Chỉ e là sớm đã quyết thà giết nhầm, chứ không chịu bỏ sót rồi!\"\r\n\r\n    Thượng Quan Sách lặng im không nói.\r\n\r\n    Vân Dịch Cương cười khe khẽ, rồi tiếp: \"Đệ đi đi! Công việc vẫn phải do đệ chủ trì!\"\r\n\r\n    Thượng Quan Sách do dự một lát, nhưng vẫn cất tiếng hỏi: \"Thế Quỷ Lệ...\"\r\n\r\n    Giọng Vân Dịch Cương từ sau tấm bình phong vẳng ra rõ mồn một. \"Thà giết nhầm, quyết không bỏ sót!\"\r\n\r\n    Thượng Quan Sách cơ mặt giật giật, gật đầu đáp: \"Vâng.\" Đoạn quay mình đi ra.\r\n\r\n    Rất nhanh, bóng Thượng Quan Sách tan biến trong màn đêm. Giây lát sau tiếng cơ quan trầm trầm vang lên, hiền nhiên là ông ta đã mở cái cửa ngầm để bước ra.\r\n\r\n    Thạch thất yên tĩnh. Vân Dịch Cương đột nhiên bật cười, tiếng cười mang theo chút lạnh lẽo, lại như có chút chế giễu: \"Ngươi có cái ý tưởng gì, đều trút sang mình Tuân nhi, nói là y tự nghĩ ra, ngươi cho rằng ta không biết sao?\r\n\r\n    \"Ha ha, ha ha...\"\r\n\r\n    Tiếng cười tang thương khô khốc, vang dội va đập trong thạch thất.\r\n\r\n    Rời Thiên Hương Cư, Thượng Quan Sách đi ra khỏi cánh cổng đó, không biết tại sao, tu vi như thế, mà ông ta cũng bất giác thở phào một cái.\r\n\r\n    Ông định thần, trầm ngâm giây lát, rồi tiến ra phía ngoài, đi qua những lối rẽ một cách quen thuộc, đến trước một điện đường hùng vĩ, biển đề ba chữ: Sơn Hà Điện\r\n\r\n    Cái tên này, gắn với điện đường hùng vĩ, quả thực có vài phần ngạo thế. Chẳng biết có phải là lúc đầu, khi tiền nhân Phần Hương Cốc tạo ra toà điện đường này để tiếp khách, trong lòng cũng muốn có một ngày, Phần Hương Cốc sẽ quán tuyệt thiên hạ không.\r\n\r\n    Thượng Quan Sách vừa nghĩ ngợi, vừa chậm rãi đi vào.\r\n\r\n    Trong điện có nhiều người, ngoài đệ tử Phần Hương Cốc, khách nhân chủ yếu là những nhân vật chính đạo đến thăm hỏi. Có chừng mười mấy người thuộc nhiều thứ bậc khác nhau, Lý Tuân đang ngồi bồi tiếp bọn họ.\r\n\r\n    Theo đánh giá của Thượng Quan Sách, trong số đó có hai người quan trọng nhất, và thực tế thì cũng đang ngồi ở vị trí hàng đầu.\r\n\r\n    Lục Tuyết Kỳ.\r\n\r\n    Pháp Tướng.\r\n\r\n    Hai người này là đệ tử xuất sắc của hai đại phái, ra mặt là đại diện cho cả danh môn đứng đằng sau, vì vậy tuổi tác tuy không bằng những lão nhân khác, nhưng thứ bậc toạ vị thì vẫn ở hàng đầu.\r\n\r\n    Pháp Tướng vẫn mặc bộ tăng bào nguyệt bạch, khuôn mặt tươi tắn hiền hoà, đang nói chuyện tươi cười với Lý Tuân, ứng đối rất hợp. Lý Tuân quen biết Pháp Tướng đã lâu, gặp mặt cũng thấy mấy phần ưa thích, nói năng cũng vui vẻ, chỉ có điều trong lúc cười nói, ánh mắt y lại thi thoảng liếc sang Lục Tuyết Kỳ đang ngồi bên cạnh nhà sư.\r\n\r\n    Thượng Quan Sách nhìn lướt tình hình, lúc này mọi người đã trông thấy ông ta bước vào điện đường, ai nấy đều đứng dậy. Thượng Quan Sách mỉm cười đáp lại, đi đến vị trí thượng toạ, mục quang bất giác đưa về phía Pháp Tướng và Lục Tuyết Kỳ.\r\n\r\n    Hai người đồng hướng về ông ta hành lễ. Lục Tuyết Kỳ vẫn im lặng, Pháp Tướng thì mỉm cười: \"Nhiều năm không gặp, Thượng Quan sư thúc vẫn mạnh giỏi như xưa, thật là hiếm có!\"\r\n\r\n    Thượng Quan Sách lắc đầu phá lên cười: \"Già rồi, già rồi, đã vô dụng rồi!\" Nói đoạn đưa tay mời mọi người an toạ.\r\n\r\n    Lòng ông ta miên man nghĩ, nhiều năm nay, Pháp Tướng thanh danh trong chính đạo như mặt trời giữa ngọ, ai nấy đều nhận định y chính là người tiếp nhiệm chủ trì Thiên Âm Tự đời sau, vì vậy lần này y đại diện cho Phổ Hoằng Đại Sư đến, thật không ngoài dự liệu của mọi người. Nhưng về phía Thanh Vân Môn, tựa hồ nghe nói đệ tử của chưởng môn chi chính Tiêu Dật Tài mới là nhân vật trẻ tuổi được Đạo Huyền Chân Nhân xem trọng nhất. Đương nhiên Lục Tuyết Kỳ mấy năm nay danh tiếng cũng hết sức rỡ ràng hiển hách, thêm vào đó còn là tuyệt thế mỹ nhân, là nguồn chuyện mà giới tu đạo trong thiên hạ thường say sưa nhắc tới.\r\n\r\n    Thượng Quan Sách xoay chuyển ý nghĩ, âm thầm đoán Thanh Vân Môn phái Lục Tuyết Kỳ đến, chắc là có dụng ý khác, nhưng nét mặt vẫn tự nhiên như thường, không để lộ vẻ gì, ông mỉm cười nói với mọi người: \"Chư vị, tại hạ Thượng Quan Sách, hết sức cảm tạ chư vị đồng đạo quan tâm bản cốc, mấy hôm trước hoả sơn bạo phát, quả thực là sự biến đổi bình thường của trời đất, nhờ phúc của các vị, bản cốc không bị tổn hại gì!\"\r\n\r\n    Pháp Tướng mỉm cười: \"A di đà Phật, như vậy thì tốt quá rồi. Nhưng nghe nói lần này, Phần Hương Cốc Cốc chủ Vân Dịch Cương lão tiền bối hình như có điều bất trắc, ân sư Phổ Hoằng Đại Sư xưa nay vẫn có giao tình với Vân lão tiền bối, nên sai tiểu điệt thay lão nhân gia người đến hỏi thăm.\"\r\n\r\n    Y nói vậy, cũng là nói hộ suy nghĩ của đại đa số người đang có mặt ở đây. Phần Hương Cốc hành vi cổ quái, đặc biệt là xảy ra chuyện lớn như thế này, Cốc chủ Vân Dịch Cương vẫn thủy chung không lộ diện, quả thực khiến người ta lạ lùng.\r\n\r\n    Nhất thời mọi người nhao nhao phụ hoạ, đều hướng ánh mắt về phía Thượng Quan Sách.\r\n\r\n    Thượng Quan Sách cười: \"Kỳ thực không giấu các vị, ta vừa từ Thiên Hương Cư nơi ở của Cốc chủ lại đây.\"\r\n\r\n    Những tiếng ồ , à cùng lúc phát ra, vang lên hỗn độn, Thượng Quan Sách đợi cho mọi người bình tĩnh trở lại, mới đứng dậy, cung tay, cười nói: \"Ý tốt quan hoài của các vị, ta đã bẩm cáo chi tiết với Cốc chủ, Vân Cốc chủ trong lòng cảm kích vô cùng. Chỉ có điều Vân sư huynh quả thực là đang đến lúc bế quan khẩn yếu, không tiện ra gặp khách, mong chư vị bỏ qua cho chỗ thất lễ!\"\r\n\r\n    Nói đoạn, ông ôm quyền mỉm cười, Lý Tuân bên cạnh cũng đứng dậy, cùng sư thúc hành lễ với mọi người.\r\n\r\n    Ai nấy nhìn nhau. Một lát sau, Pháp Tướng đứng dậy, nét mặt tủm tỉm: \"Thượng Quan thí chủ đã nói như vậy rồi, nghĩ chắc Vân lão tiền bối nhất định là vẫn an khang, chúng ta cũng thấy yên lòng. Lần này quả thực đến làm phiền quá!\"\r\n\r\n    Thượng Quan Sách và Lý Tuân đồng nói: \"Đâu có, đâu có!\"\r\n\r\n    Pháp Tướng liếc nhìn Lục Tuyết Kỳ, thấy nàng hình dung vô cảm, vẻ như băng lạnh, nhất là sắc mặt, trắng toát ra gần như trong suốt, mơ hồ có một tia hờ hững.\r\n\r\n    Pháp Tướng thầm cười khổ, biết Lục Tuyết Kỳ bất kể thế nào cũng không bao giờ chủ động bắt chuyện, đành thay mặt nàng nói: \"Vân lão tiền bối thân thể khang kiện, vậy thì tốt quá rồi. Nhưng Lý Tuân sư huynh vừa kể lần này hình như có yêu nhân ma giáo nhân lúc rối loạn đột nhập giở trò, chẳng hay có chỗ nào cần chúng ta tương trợ không?\"\r\n\r\n    Thượng Quan Sách trầm ngâm một lát: \"Yêu nhân ma giáo nguỵ kế đa đoan, thường cố ý đục nước béo cò, nhân lúc thiên tai mà hạ thủ với bản cốc, thực rất đáng hận. Cũng may là chúng ta phòng thủ nghiêm mật, đã trục xuất được chúng đi, tuy nói là chuyện này không thể để yên, nhưng nhất thời tìm chưa ra nơi chốn của bọn chúng. Phần Hương Cốc đã phái nhiều đệ tử đi, cho đến hôm nay, ngoài một số tiểu nhân vật, thì chỉ mới truy tung được Kim Bình Nhi của Hợp Hoan Phái bên Ma giáo. Tối qua Lý Tuân sư điệt và Lục Tuyết Kỳ Lục cô nương đã bám theo, đáng tiếc lại để ả chạy thoát. Giờ cũng không biết phải làm thế nào mới tra xét được ra?\"\r\n\r\n    Pháp Tướng chau mày, những nguời khác đều không nói gì. Ma giáo ngày nay thế lực đại thịnh, Kim Bình Nhi là nữ tử thủ đoạn tàn độc khét tiếng thiên hạ, những nhân sĩ chính đạo tu vi còn thấp chưa chắc đã muốn trêu vào ả.\r\n\r\n    Trong khi đó Phần Hương Cốc, vì nhiều lý do khác nhau, thực ra cũng không muốn các hệ phái bên ngoài nhúng tay can thiệp.\r\n\r\n    Thượng Quan Sách đưa mắt ra hiệu cho Lý Tuân. Lý Tuân hiểu ý, bước lên trước cung tay nói: \"Tại hạ đa tạ hảo ý của chư vị, có điều Phần Hương Cốc sẽ vận toàn lực, tuy rằng mất một thời gian, nhưng nhất định sẽ tra xét ra chuyện này, vì vậy cũng không dám làm phiền các vị...\"\r\n\r\n    \"Khoan đã!\" Thốt nhiên, một giọng nói lạnh băng, từ bên cạnh y vẳng sang.\r\n\r\n    Mọi người sững sờ, đưa mắt nhìn xem, thì ra chính là nữ tử băng sương thường xuyên im lặng, Lục Tuyết Kỳ.\r\n\r\n    Nữ tử thanh lãnh luôn cao cao tại thượng trong con mắt thiên hạ, nét mặt như sương, chỉ có điều mục quang vốn vẫn lạnh lẽo, lúc này lại ẩn ước có ánh sáng lưu chuyển nhàn nhạt, cũng không biết trong lòng nàng rốt cục là đang nghĩ gì?\r\n\r\n    \"Những yêu nhân ma giáo đó\", thanh âm của nàng, văng vẳng đến tai mọi người, \"phần lớn đã đi đến một nơi gọi là Thất Lý Đồng .\"\r\n\r\n    Mọi người lào xào cất tiếng thảo luận, chỉ có Lý Tuân thân hình khẽ chấn động, chằm chằm nhìn thần thái với ánh mắt nhất thời hơi khác lạ của Lục Tuyết Kỳ.\r\n\r\n    \"\"Đêm qua khi cùng với mấy yêu nhân ma giáo đó đấu phép, ta và Lý Tuân sư huynh đều nghe thấy yêu nữ Kim Bình Nhi nói...\" thanh âm nàng đến đây, tắc lại một lát, rồi trở lại bình thường, tiếp tục: \"nói chuyện với Quỷ Lệ bên Quỷ Vương Tông, nhắc tới ba chữ Thất Lý Đồng\".\r\n\r\n    Thượng Quan Sách chau mày, nhìn Lý Tuân, tự hỏi tin tức này sao Lý Tuân lại không bẩm báo với mình.\r\n\r\n    Trên đại điện, nhất thời mọi con mắt đều hướng về đám người Phần Hương Cốc, Thượng Quan Sách tâm niệm xoay chuyển, bèn mỉm cười mà rằng: \"Không ngờ Lục cô nương lại có manh mối! Nếu đã như vậy, bản cốc lập tức phái người đi điều tra, còn các vị đồng đạo, thực ra không nhất thiết phải đi. Nơi này rốt cục vẫn là Nam Cương, các vị chỉ vì hỏi thăm Cốc chủ chúng ta mà đến. Tâm ý của chư vị, bản cốc xin bái lãnh!\"\r\n\r\n    Mọi người đáp lại.\r\n\r\n    Giữa những tiếng lào xào của mọi người, Lý Tuân lặng lẽ đứng sau Thượng Quan Sách, nhìn về phía Lục Tuyết Kỳ. Đêm qua lúc truy tung Kim Bình Nhi, một là Kim Bình Nhi đạo hạnh không dưới y, hai là Kim Bình Nhi xưa nay vốn nguỵ trá, liên tục dùng kế, rốt cục đã thoát được y. Đến khi y bình tâm, nhớ ra Lục Tuyết Kỳ vẫn ở trong Thiên Thuỷ Phế Trại, đối mặt với Quỷ Lệ của Quỷ Vương Tông Ma giáo, bèn vội vàng quay trở lại.\r\n\r\n    Không ngờ nửa đường, y lại gặp Lục Tuyết Kỳ cầm kiếm đi ngược hướng. Gặp mặt nàng, y bất giác kinh ngạc, Lục Tuyết Kỳ lúc đó cả người như thất thần, nét mặt nhợt nhạt không còn chút huyết sắc, bạch y lấm chấm vết đỏ, chính là dấu tích của máu tươi.\r\n\r\n    Y kinh hoảng, luôn miệng hỏi han, hầu như mới khiến Lục Tuyết Kỳ thoát khỏi tâm trạng kỳ quái, nhưng nàng cũng chỉ lặng lẽ nhìn y, rồi về thẳng Phần Hương Cốc.\r\n\r\n    Người con gái lạnh lẽo ấy, và Quỷ Lệ đồng môn trước kia của nàng, cùng ở trong Thiên Thủy Phế Trại hoang tàn đó, rốt cục đã xảy ra chuyện gì?\r\n\r\n    Họ kịch đấu? Hay họ nói chuyện?\r\n\r\n    Không hiểu tại sao, khi nghĩ tới những điều ấy, trong lòng Lý Tuân trào lên một cơn nộ hoả bừng bừng.\r\n\r\n    Nét mặt y theo tâm tư mà diễn biến phức tạp, những biểu tình ấy, đều không thoát khỏi con mắt của Thượng Quan Sách và Pháp Tướng.\r\n\r\n    Chỉ có điều hai người họ đều không hỏi đến một câu, chỉ thoáng nét cười, rồi nói chuyện tiếp.\r\n\r\n    Cuối cùng, những người ở các môn phái đến thăm hỏi khác thì quay về. Riêng Thiên Âm Tự và Thanh Vân Môn vốn giao tình sâu sắc với Phần Hương Cốc, lại thêm tin tức vừa rồi là do Lục Tuyết Kỳ cung cấp, Lục Tuyết Kỳ và Pháp Tướng đều lưu lại, cùng với người của Phần Hương Cốc đi về phía Thất Lý Đồng, để tra xét kỹ càng một lượt.\r\n\r\n    Hầu như cùng lúc ấy, Quỷ Lệ và Tiểu Bạch dắt Tiểu Hôi, xuất hiện trước Mã Đầu Sơn.\r\n\r\n    Ngắm ngọn núi cao mang hình đầu ngựa, Tiểu Bạch cười mê hồn: \"Truyền thuyết nói ngọn núi này có một cái hang sâu, trong hang có Khuyển thần mà Miêu nhân tín phụng. Chân núi có một sơn đạo rất hẹp, chỉ vừa đủ một người đi, đi vào trong, chính là Thất Lý Đồng nơi Miêu nhân cư tụ\".\r\n\r\n    Quỷ Lệ khuôn mặt vô cảm liếc về phía ngọn núi cao, không nói một câu, lặng lẽ đi lên phía trước. Từ đêm qua tới giờ, hắn chưa hề hé miệng.\r\n\r\n    Tiểu Bạch đứng đằng sau, nhìn theo bóng hắn, khoé miệng lộ ra một nét tiếu ý, ngoảnh đầu vỗ vỗ vào Tiểu Hôi đang chồm hỗm trên vai, mủm mỉm nói: \"Vậy chúng ta đi!\"\r\n\r\n    Tiểu Hôi kêu chi chi hai tiếng, ngoác miệng ra cười, đột nhiên tuột khỏi vai ả, chạy mấy bước lên trước, rồi soạt một tiếng nhảy ào lên đầu vai Quỷ Lệ, ngồi xuống, ngoảnh đầu khua tay với Tiểu Bạch.\r\n\r\n    Tiểu Bạch khe khẽ gật đầu cười nhẹ, đi theo lên.\r\n\r\n    <\/div>","title":"Chương 121: Truy Tung"}