{"text":"﻿    Chương 215: Ôm Ấp\r\n\r\n    P hần Hương Cốc.\r\n\r\n    Trên Sơn Hà Điện hùng vĩ, lúc này một màn tĩnh lặng. Ngoại trừ bọn tinh anh đệ tử Lý Tuân tiến nhập vào Thập Vạn Đại Sơn thần bí ra, lúc này đại đa số đệ tử Phần Hương Cốc kẻ thì đang đi tuần trong cốc, kẻ thì đang tu hành trong phòng mình, rất ít khi đến điện đường của Phần Hương Cốc Chủ. Ngoại trừ đêm khuya ra, hiện giờ cũng là lúc lạnh lẽo nhất trong Sơn Hà Điện trong ngày.\r\n\r\n    Chì là giờ phút này, lại có hai thân ảnh đang đứng trước cửa Sơn Hà Điện, mặc nhiên sừng sững nhìn về trời nam phương xa vời.\r\n\r\n    Khung trời xa xăm, nơi sâu kín trong Thập Vạn Đại Sơn sơn mạch, đang có một cột lửa khổng lồ xông thẳng lên trời, kéo theo hồng nham đỏ phừng gầm gừ lẫn tầng tầng mây xám đen bốc cao, sau đó như vỡ bung ra, bắn tóe về bốn phương tám hướng.\r\n\r\n    Tuy cách xa quá xa, nhưng phảng phất vẫn có thể cảm thấy được tiếng nộ hống kinh khiếp xé rọc trời đất đó, thậm chí dưới chân họ cũng thấp thoáng cảm thấy được mặt đất đang run rẩy. Ngoài ngàn dặm đã như vậy, nơi bạo phát trong Thập Vạn Đại Sơn, cục trường khó có thể tưởng tượng được ra sao.\r\n\r\n    Không ai biết, ít ra, hai người lúc này đang đứng trước Sơn Hà Điện đều không biết.\r\n\r\n    Vân Dịch Lam sắc mặt lãnh đạm, một hồi lau sau, y không nói tiếng nào, chỉ trầm mặc chú thị nhìn cột lửa khổng lồ phún phát đã lâu mà vẫn không giảm đi xu thế. Người đứng sau lưng y là sư đệ Thượng Quan Sách của y, lúc này cũng đang nhìn cột lửa khổng lồ đó, nhưng sắc mặt lại cực kỳ phức tạp, thần tình trên mặt cũng tựa hồ âm trầm bất định.\r\n\r\n    Một hồi rất lâu.\r\n\r\n    Trong im lặng, bóng tối lặng lẽ kéo tới, sắc trời dần dần ảm đạm, có mấy đệ tử đi ngang qua, nhưng rất mau chóng phát hiện không khí ở đây không thể quấy nhiễu, vội vàng thoái lui ra liền. Sau đó, tia sáng cuối cùng của hoàng hôn cũng dần dần tan biến, cho dù có nheo mắt nhìn xa, dị tượng nơi chân trời xa xăm đó cũng từ từ mơ hồ không rõ nữa.\r\n\r\n    Vân Dịch Lam thân người chìm trong bóng tối, chợt cục cựa, sau đó chầm chậm quay lại.\r\n\r\n    Thượng Quan Sách lẳng lặng nhìn y, mục quang của Vân Dịch Lam tiếp xúc với ánh mắt của lão giữa khoảng không, liền không biết tại sao, lại quay đi, chầm chậm xoay người, đi vào trong Sơn Hà Điện. Thượng Quan Sách trong lòng ngầm thở dài một hơi, cuối cùng nhìn về phía chân trời nam phương một lần nữa, cũng quay mình đi vào.\r\n\r\n    Tiếng bước chân âm thầm, hồi vọng trong Sơn Hà Điện tịch mịch, lại biến thành vang rền!\r\n\r\n    Tiếng bước chân trầm trầm, không biết đang đạp lên lòng ai?\r\n\r\n    Vân Dịch Lam lên ghế thượng tọa giữa đại điện, từ từ ngồi xuống, trời đã tối, nhưng ở đây lại không thắp đèn, tịnh không phải đệ tử Phần Hương Cốc lười biếng, chỉ là một đêm như đêm nay, phảng phất không giống như bình thường, bọn họ đều biết không nên tiến vào.\r\n\r\n    Vân Dịch Lam ngồi trong bóng tối, diện dung cũng có vẻ mơ hồ, một hồi sau, y chợt thốt: “Không tưởng được trên thế gian này không ngờ thật có người có thể hủy đi Sân Ma Cổ Động, có thể giết chết yêu nghiệt đó!”\r\n\r\n    Thượng Quan Sách sau cái phất tay của Vân Dịch Lam đã ngồi xuống, tuy lão là sư đệ của Vân Dịch Lam, nhưng nhìn mặt mày của lão lại không biết là già hơn Vân Dịch Lam bao nhiêu, chỉ là giờ phút này thanh âm của lão tựa hồ bình thường hơn so với Vân Dịch Lam, điềm đạm đáp: “Hôm đó Thanh Vân Môn Đạo Huyền đã đánh trọng thương Thú Thần, nay có người có thể nghĩ ra cách giết chết y, cũng không phải là chuyện quá kỳ lạ gì.”\r\n\r\n    Vân Dịch Lam trầm mặc không nói gì, một hồi lâu sau, y chợt cười khổ một tiếng, lắc lắc đầu: “Người tính cuối cùng cũng không bằng trời tính, trăm năm tâm huyết, như vầy là hủy hoại hết mọi công sứ trước đây rồi.”\r\n\r\n    Thượng Quan Sách trầm ngâm một hồi, tựa hồ đang có gì muốn nói, từ từ thốt: “Hay là trên ‘Phần Hương Ngọc Sách’ còn có phương pháp gì khác…”\r\n\r\n    Vân Dịch Lam hừ một tiếng, Thượng Quan Sách lập tức ngậm miệng lại, không khí hơi căng thẳng, nhưng Vân Dịch Lam hiển nhiên đã khôi phục lại tâm tình, mặt mày hòa hoãn tựa như không nghĩ ngợi gì nữa, chỉ mặc nhiên ngồi đó, không nói tới một tiếng.\r\n\r\n    Trên khuôn mặt già nua của Thượng Quan Sách, những nếp nhăn tựa hồ càng sâu đậm hơn trong bóng tối, mắt lại loang loáng hàn quang phức tạp, không biết lão thật ra đang nghĩ gì. Một hồi sau, Vân Dịch Lam chợt lên tiếng: “Thượng Quan sư đệ…”\r\n\r\n    Thượng Quan Sách ngẩn người: “Có tôi.”\r\n\r\n    Vân Dịch Lam điềm đạm thốt: “Người khác không rõ, bí mật trong Phần Hương Cốc ta lại chỉ có ta và ngươi hai người là rõ nhất. Năm xưa tổ sư vì sao lại khai tông lập phái ở nơi hoang vắng Phần Hương Cốc tại Nam Cương này, ngươi chắc cũng biết chứ?”\r\n\r\n    Thượng Quan Sách thở dài, giọng nói mang theo chút tang thương: “Vì tổ sư ở đây phát hiện ra dị tích ‘Huyền Hỏa Đàm’ của Vu tộc Nam Cương thượng cổ, trong đó phát hiện ra vu pháp thần bí kỷ quỷ.”\r\n\r\n    Vân Dịch Lam chầm chậm gật đầu: “Không sai, chính là vì vậy, Phần Hương Cốc ta mọc răng mọc tóc ở vùng hoang tích Nam Cương này, khai môn lập phái, mãi cho tới ngày nay. Mấy thứ vu pháp thần bí của Vu tộc thời cổ, thêm vào chân pháp đạo thuật của tổ sư mấy đời truyền lại, mới đạt được danh vọng vang rền cho Phần Hương Cốc ta ngày nay.”\r\n\r\n    Nói đến đó, thanh âm của Vân Dịch Lam chợt có chút thê lương: “Mấy trăm năm nay, cho dù tổ sư đã tận hết tâm huyết, nhưng trong vu pháp của Vu tộc Nam Cương cổ, lực lượng mạnh nhất là ‘Thiên Hỏa’, bọn ta lại vẫn bất quá chỉ nắm được phần da lông bên ngoài. Thần tình của y dần dần biến thành phẫn nộ, lạnh lùng thốt: “Ngày ta kế thừa ngôi vị Cốc chủ, đã lập trọng thệ trước mặt tổ sư đời trước nhất định sẽ phát hiện ra bí mật ‘Thiên Hỏa’ của Vu tộc, để cho nhất mạch Phần Hương Cốc ta xưng bá thiên hạ, lãnh tụ quần hùng. Nhưng đâu có tưởng được không những chưa làm được vậy, trái lại cả việc tham khảo chìa khóa duy nhất của lực ‘Thiên Hỏa’, trận đồ Bát Hung Huyền Hỏa Pháp Trận trong truyền thuyết của Vu tộc cũng bị hủy đi, không ngờ thậm chí cả Huyền Hỏa Giám quan trọng cực kỳ cũng mất.”\r\n\r\n    Trong bóng tối, Thượng Quan Sách chợt giật nảy mình.\r\n\r\n    “Bụp” một tiếng khô khan, truyền vọng từ bên tay Vân Dịch Lam, dưới cơn tức giận của y, tay y dụng lực quật thụng tay ghế, nhất thời tĩnh mặc không nói gì.\r\n\r\n    Lại một hồi sau, Vân Dịch Lam chợt thở dài một tiếng, từ từ đứng dậy, giọng vẫn còn thê lương: “Hôm xưa trong khố cục, ngẫu nhiên từ trong sách cổ Nam Cương biết được trên thế gian ngoại trừ Huyền Hỏa Đàm còn có một trận đồ tồn tại trên Sân Ma Cổ Động, cho nên mới định lột da hổ, chuyện hôm nay, thật đáng tiếc…”\r\n\r\n    Y phát ra một tiếng thở dài, trên mặt có một vẻ chán nản mệt mỏi khôn cùng.\r\n\r\n    Ngoài Sơn Hà Điện lạnh lẽo, trừ tiếng côn trùng rả rích ra, không còn âm thanh gì khác, đệ tử Phần Hương Cốc đều đã ngủ say, có ai biết được, trong bóng đêm, có hai lão nhân mặc nhiên ngồi trong Sơn Hà Điện?\r\n\r\n    Vân Dịch Lam tựa hồ tâm tình hôm nay cực kỳ bất bình tĩnh, nét thong dong ngày xưa không còn nữa, tâm ý lộ ra ngoài, tâm phiền ý loạn, cứ đi tới đi lui, cuối cùng ngửa mặt nhìn trời thở dài, cười khổ lắc lắc đầu, cũng không nói gì, lại lẳng lặng đi về phía hậu đường.\r\n\r\n    Thượng Quan Sách bất động một chỗ, mắt dõi theo thân ảnh Vân Dịch Lam sắp biến mất trong hậu đường âm ám của Sơn Hà Điện, trong mắt Thượng Quan Sách lại đột nhiên thấp thoáng hàn quang, tựa hồ trong do dự đắn đo cuối cùng đã có quyết định, đứng dậy liền.\r\n\r\n    “Sư huynh!”\r\n\r\n    Thân người Vân Dịch Lam khựng lại, quay người lại hờ hững hỏi: “Chuyện gì?”\r\n\r\n    Thượng Quan Sách chầm chậm đáp, tựa hồ mỗi một chữ đều đã suy nghĩ cẩn thận: “Tôi đã nghĩ kỹ rồi, chuyện này có lẽ còn có hy vọng.”\r\n\r\n    Vân Dịch Lam nhíu mày: “Ngươi nói gì?”\r\n\r\n    Thượng Quan Sách tựa hồ khô cả miệng, cổ họng giật giật, từ từ đáp: “Hai chỗ trong thế gian ngày nay biết có trận đồ Bát Hung Huyền Hỏa Pháp Trận tồn tại, Huyền Hỏa Đàm và Trấn Ma Cổ Động, đều đã bị hủy đi, đừng mong xem trên trận đồ mà nghiên cứu câu hỏi ‘Thiên Hỏa’ nữa, sợ rằng tiền đồ vô định.”\r\n\r\n    Vân Dịch Lam hừ một tiếng: “Không sai, ngươi nói làm gì?”\r\n\r\n    Thượng Quan Sách trầm mặc một lúc: “Tôi đang nghĩ, trận đồ là vật chết, con đường đó không thông rồi, hay là, có thể bắt đầu từ người ở đó.”\r\n\r\n    Vân Dịch Lam không còn nhẫn nại được nữa: “Người nào lại biết được?”. Đột nhiên song nhãn của y chợt sáng lên, thần sắc ngưng trọng, trầm ngâm một hồi, chầm chậm hỏi: “Ngươi nói sau khi Sân Ma Cổ Động sụp đổ, Vu tộc Nam Cương còn có ai còn sống?”\r\n\r\n    Thượng Quan Sách hít một hơi sâu, tựa hồ có vật nặng gì đang đè ép trên tim lão, nhưng một lúc sau, lão vẫn nói ra: “Tôi hiện tại không nắm chắc mười phần, nhưng theo tôi đoán, sau khi mọi vật trong Sân Ma Cổ Động đã tan thành tro bụi, có mấy Vu tộc dị dân không phải người không phải yêu, trong đó có một người, e rằng vị tất đã cam tâm đồng quy vu tận.”\r\n\r\n    Lão từ từ ngẩng đầu lên, thanh âm không biết sao lại khô cứng: “Nếu sở liệu của tôi không sai, người này có lẽ may mắn còn tồn tại, nếu là vậy, người này trên thế gian ngày nay là người hiểu biết nhiều nhất về vu pháp Vu tộc cổ xưa, bọn ta từ hắn có lẽ sẽ biết được nhiều.”\r\n\r\n    Vân Dịch Lam lẳng lặng trầm ngâm, nhưng thần tình trên mặt lại từ từ biến thành tươi tỉnh, một hồi sau, y chợt gật đầu: “Không sai, sư đệ quả nhiên có kiến thức, tuy chuyện này hy vọng không lớn, nhưng không phải là tuyệt vọng. Đã là như vậy, phiền ngươi đi Thập Vạn Đại Sơn một chuyến, chủ ý là thăm dò chuyện này, thuận tiện cũng xem xem bọn Lý Tuân ra sao, gã lần này đi trước, tao ngộ đại biến không dự liệu được, cũng khó trách gã.”\r\n\r\n    Thượng Quan Sách trong lòng lẳng lặng thở dài, đứng dậy gật đầu: “Được.”\r\n\r\n    Vân Dịch Lam liếc nhìn lão, chợt trên mặt để lộ nụ cười mỉm: “Sư đệ, hồi nãy vì huynh tâm tình không được tốt, có lẽ khẩu khí lời nói không đúng, ngươi bỏ qua cho.”\r\n\r\n    Thượng Quan Sách lắc lắc đầu: “Sư huynh đâu cần nói vậy, không có gì đâu.”\r\n\r\n    Vân Dịch Lam mỉm cười gật đầu, sau đó quay người đi vào hậu đường của Sơn Hà Điện, biến mất trong bóng tối. Trên Sơn Hà Điện rộng lớn chỉ còn lại một cái bóng cô đơn, lẳng lặng đứng nhìn.\r\n\r\n    Bóng tối len lén tràn qua, nuốt lấy thân ảnh của lão.\r\n\r\n    * * * * * *\r\n\r\n    Nam Cương, Thập Vạn Đại Sơn.\r\n\r\n    Tiếng nổ vang vọng đất trời, núi lửa gầm gừ khiến mặt đất rung chuyển, chung quy sau ba ngày ba đêm điên cuồng bạo phát, từ từ đã giảm yếu đi nhiều. Mưa lửa mù trời, cảnh tượng như ngày tận thế, cũng không biết đã ngừng lại từ lúc nào. Núi đồi sông suối đất đai, ở đâu cũng có dấu tích cháy rụi, đưa mắt nhìn xa, phảng phất vẫn còn vô số ngọn lửa đang thiêu đốt mảnh đất khốn cùng này.\r\n\r\n    Mây đen trên trời lại chung quy đã dần dần tản ra, ánh sáng ấm áp chiếu rọi khắp mặt đất.\r\n\r\n    Đứng tuốt đằng xa, trong không khí cũng ít nhiều còn lan man mùi vị lưu huỳnh nồng nặc, nhưng lúc này, trong gió nhẹ từ phương xa thổi lại, không ngờ lại có mùi vị tươi mới.\r\n\r\n    Tất cả cuối cùng đã sắp kết thúc.\r\n\r\n    Tất cả phảng phất cũng sắp bắt đầu lại.\r\n\r\n    Nhật nguyệt xoay vần, đi đi lại lại, vật đổi sao dời, ai có thể thấy hết nhân thế tang thương?\r\n\r\n    Sao nhấp nháy đầy trời, minh nguyệt mới dâng lên.\r\n\r\n    Gió đêm xào xạc, cây cỏ dờn dợn.\r\n\r\n    Đêm tĩnh mịch lặng lẽ giáng lâm.\r\n\r\n    Một tiếng rù rì nho nhỏ, nàng như đứa bé say vùi trong mộng, vô ý thức thò tay ra, tìm bắt gì đó.\r\n\r\n    Đó là da thịt êm ấm, chỗ dựa yên ổn, đang bên cạnh nàng, kiên cường chưa hề rời xa. Bên khóe miệng nàng, phảng phất hân hoan vui mừng trong mộng, điểm một nụ cười lợt lạt.\r\n\r\n    Trong bóng đêm, dưới ánh sao, gió nhẹ len lén thổi qua.\r\n\r\n    Tóc mềm hơi rối, vài tơ tóc đen tuyền đong đưa nhè nhẹ trong gió đêm, ướm lên bờ má như ngọc của nàng. Hắn nhíu mày nhè nhẹ, biểu tình ngây thơ bé bỏng đó, nét mỹ lệ giữa loạn lạc đó, phảng phất trong yên tĩnh, chầm chậm tiến vào nơi sâu thẳm trong hồn phách.\r\n\r\n    Quỷ Lệ lặng lẽ ngưng thị nhìn gương mặt say ngủ đó, nàng ở bên cạnh hắn, phảng phất từ đó tới giờ hắn chưa từng tiếp cận qua. Nàng ngủ say sưa, hít thở không khí tươi mới trong đêm khuya Nam Cương, gió lùa qua, lồng ngực nàng nhấp nhô theo hơi thở, khóe miệng hắn chợt hé nụ cười mỉm.\r\n\r\n    Hắn chợt ngẩng đầu, vầng minh nguyệt đang treo giữa trời, phát ra ánh sáng nhu hòa ấm áp, chiếu diệu thế gian.\r\n\r\n    Nguyệt quang như mặt nước, lắc rắc trên người bọn họ.\r\n\r\n    Áo như tuyết, người như ngọc!\r\n\r\n    Đây là một đoạn nhai trên một ngọn núi cao trong Thập Vạn Đại Sơn, giắt mình cách ngọn núi khoảng một trượng, vì cách xa Hắc Sơn Phong của Sân Ma Cổ Động, cho nên sau khi Sân Ma Cổ Động sụp đổ núi lửa khổng lồ phun trào, không bị ảnh hưởng gì nhiều, chỉ có lúc mưa lửa mù trời đổ những điểm lửa và đá vụn lẫn lộn với dung nham xuống, có vài điểm lửa lạc tới đây, nhưng rất mau chóng tắt ngóm đi.\r\n\r\n    Trên đoạn nhai cao chót vót này, vẫn còn có thể thấy tất cả sau trận phong cuồng chỉ còn lại tro bụi tàn dư.\r\n\r\n    Hai người trong tuyệt cảnh hôm đó, sau khi được thông linh thần vật Huyền Hỏa Giám dùng Huyền Hỏa bao phủ cứu ra, vì quá mệt mỏi kiệt lực, hai người mau chóng hôn mê thiếp đi, đến lúc Quỷ Lệ tỉnh dậy, phát hiện mình và Lục Tuyết Kỳ đã dấn thân lên đoạn nhai này.\r\n\r\n    Đã qua cảnh huyên náo, đã là đêm khuya thanh tĩnh lạnh lẽo.\r\n\r\n    Bất chợt, bên người truyền lại một tiếng kêu nhỏ, hắn quay đầu lại nhìn, nữ tử mỹ lệ say vùi trong mộng, sau một nụ cười mỉm lợt lạt, từ từ mở mắt ra.\r\n\r\n    Đôi mắt trong ngần ôn nhu xoay sang nhìn thân ảnh của hắn.\r\n\r\n    Đột nhiên, phảng phất như đất trời đứng sựng lại, sâu kín trong hồn phách hắn có những nơi lặng lẽ rạn vỡ.\r\n\r\n    Sau đó, sau khi ngưng thần giương tròn đôi mắt nhìn chằm chằm, môi nàng he hé, phảng phất lâng lâng thấp thoáng nét thẹn thùng, mỉm cười.\r\n\r\n    Nụ cười đó, trong bóng tối của đêm đen, như bách hợp hoa trong ngần diễm lệ.\r\n\r\n    Rất lâu, lại phảng phất như một chớp mắt ngắn ngủi, thời gian đã mất đi ý nghĩa, còn ai để ý tới nữa?\r\n\r\n    Quỷ Lệ cũng cười, cười ôn hòa, nụ cười đó phảng phất là thiếu niên của năm xưa.\r\n\r\n    Nàng giơ tay ra, muốn nắm chặt tay hắn không buông rời nữa, lại phát hiện tay của hai người vốn đã nối liền từ sớm, chưa từng buông rơi. Trên mặt nàng thoáng một ánh hồng phơn phớt, đứng dậy.\r\n\r\n    Tà áo lơ thơ rơi xuống, là áo choàng của Quỷ Lệ khoác trên mình nàng, nàng ngước lên nhìn Quỷ Lệ, lại không nói gì, chỉ là bên khóe miệng, nụ cười e ấp lại càng nồng đượm.\r\n\r\n    Gió đêm ơ hờ lùa nhẹ, phảng phất bàn tay ôn nhu vuốt ve trên người, xa xa, rừng xanh trên đỉnh núi rì rào dợn sóng, phóng đãng cợt đùa trong bóng đêm.\r\n\r\n    Lục Tuyết Kỳ dõi mắt nhìn bốn bề, cách bọn họ không xa, trên bờ đoạn nhai, Thiên Gia thần kiếm của Lục Tuyết Kỳ đang cắm sâu vào nham thạch, lưỡi kiếm trong ngời như nước mùa thu, ưỡn mình trong gió đêm. Bên cạnh Thiên Gia, Phệ Hồn của Quỷ Lệ cũng tĩnh lặng vắt ngang trên đất.\r\n\r\n    Hai pháp bảo, giờ này phút này phảng phất đều toát vẻ an tĩnh, nào ai biết được chúng đã ra sao trong quá khứ? Thanh quang thấp thoáng trên Phệ Hồn, hòa với lam quang của Thiên Gia bên cạnh, giao tương huy ánh. Đôi pháp bảo từng trải qua ngàn năm ân oán triền miên đó, lúc này, không ngờ phảng phất cũng có bộ dạng dung hợp sắc ánh phần nào.\r\n\r\n    Sau lưng chợt có tiếng gầm gừ nho nhỏ, hai người quay đầu lại nhìn, đột nhiên một thân ảnh khổng lồ từ rừng sâu nhoáng lên, không ngờ chính là Thao Thiết năm xưa theo sát bên Thần Thú. Nghe nó tựa hồ có vẻ phiền toái bất an, nhưng rất mau chóng ngay sau đó, một tràng thanh âm “chẹp chẹp” quen thuộc vang lên, tựa hồ đang an ủi nó. Một hồi sau, Thao Thiết yên tĩnh trở lại, không gừ nữa.\r\n\r\n    Hai người quay lại, vọng nhìn nhau, Quỷ Lệ hơi do dự: “Đó là Thao Thiết, ta đến là vì nó. Ngày mai, ta chắc phải…”\r\n\r\n    Đột nhiên, hắn không nói nữa, bởi vì lúc đó, một bàn tay mềm mại trắng muốt đã dịu dàng che chắn lấy miệng hắn.\r\n\r\n    Hắn câm lặng trong nháy mắt, thân người phảng phất cũng hơi run run.\r\n\r\n    Gió đêm rù rì thổi, phớt tung tơ tóc của nàng. Ánh mắt hắn, trong bóng tối đêm nay, phảng phất mịt mờ.\r\n\r\n    Nhưng, nụ cười giăng nơi khóe miệng lại thủy chung chưa từng biến mất trong mắt hắn.\r\n\r\n    Lục Tuyết Kỳ chỉ mỉm cười, ngưng thị chăm chăm nhìn hắn, nhìn nam tử đã biết bao nhiêu lần lây lất trong mộng của nàng, một hồi lâu sau, dịu dàng, thỏ thẻ thốt: “Đừng lo tới ngày mai, có được không?”\r\n\r\n    Ánh trăng như băng tuyết, lạc vào nhân gian.\r\n\r\n    Quỷ Lệ ngây ngô vọng nhìn nàng, vọng nhìn dung nhan tuyệt thế và nụ cười ôn nhu của nàng, vọng nhìn nét ai thương lờn lợt và vẻ cứng rắn đằng sau nụ cười đó. Gió đêm vẫn lượn lờ, suối tóc nàng vân vê trên bờ vai, dịu dàng xao xuyến, còn có u hương thoang thoảng, phiêu lãng trong làn gió.\r\n\r\n    Thân ảnh của nàng, giờ phút này không ngờ lại mong manh như vậy, nhưng, đường nét mỹ lệ đó lại phảng phất chưa từng nhòa xóa giữa vô số tang thương trong nhân thế.\r\n\r\n    Đừng lo tới ngày mai, có được không?\r\n\r\n    Trăng sáng, sao đan.\r\n\r\n    Bóng đêm thật bao la.\r\n\r\n    Hắn bóp nhẹ tay nàng, nâng niu trong lòng bàn tay.\r\n\r\n    Dưới khung trời vô tận, giữa thế gian vô biên, ai thèm để ý tới hạnh phúc nhỏ nhoi này?\r\n\r\n    Thân người mỏnh manh đó, phảng phất run lên nhè nhẹ trong gió đêm, ngấm ngầm ôm ấp gợn tình trong hơi thở, phảng phất bồi hồi trong dòng suối năm tháng suốt ngàn vạn năm.\r\n\r\n    Trên vòm trời, có phải có ai đang mỉm cười dõi trông?\r\n\r\n    Là hoan lạc? Hay là thống khổ?\r\n\r\n    Đừng lo cũng được, ngày mai là gì, ngày mai sẽ ra sao, hà tất để ý tới?\r\n\r\n    Ôm ấp vào lòng!\r\n\r\n    Nàng…! Dịu dàng ôm ấp, trong lòng ta…\r\n\r\n    <\/div>","title":"Chương 215: Ôm Ấp"}