{"text":"﻿    Chương 96: Diệt môn\r\n\r\n    Đêm không trăng, một mảnh thê lương.\r\n\r\n    Gió lạnh thổi từ Man Sơn hùng vĩ tựa hồ cũng mang theo mấy phần hàn khí từ băng nguyên phương bắc, lướt qua tường thành Lương Châu. Ngay thời điểm màn đêm hoàn toàn buông xuống, cả tòa thành trì rơi vào hắc ám, trừ mấy ánh sao yếu ớt trên bầu trời, nhân gian tựa như không còn một chút ánh sáng.\r\n\r\n    Đi trên con đường đá xanh cứng rắn, Từ Mộng Hồng tựa hồ cảm thấy có chút lạnh, nhẹ nhàng đưa tay đem vạt áo kéo chặt một chút. Bóng đen lay động, nàng cùng ba đồng bạn đi xuyên qua màn đêm, con đường trước mặt tối đen, tựa như kéo dài vô tận. Ẩn ẩn vang lên tiếng côn trùng tại một góc đường hẻo lánh đâu đây, bước chân lướt nhẹ, bóng cây lay động, bóng người như quỷ.\r\n\r\n    Cách đó không xa, bức tường cao lớn của tòa phủ đệ rốt cục cũng xuất hiện trước mắt nàng.\r\n\r\n    Dưới ánh sao, bóng đêm thê lương.\r\n\r\n    Vài cây đuốc bập bùng chiếu sáng đại môn Ba phủ, tiếng lửa cháy đôm đốp trong màn đêm tĩnh lặng lại có vẻ đặc biệt thanh thúy, mỗi một tiếng động dù nhỏ đến đâu, tựa hồ cũng sẽ quấy nhiễu màn đêm cô tịch này. Người canh giữ vẫn rất đông, đao kiếm đã sớm tuốt ra khỏi vỏ, sắc mặt ai nấy ngưng trọng, cửa trước cửa sau, tường cao trên dưới đều có hộ vệ của Ba gia canh phòng cẩn mật, tựa hồ bọn họ cũng nhận thấy được đêm nay so với đêm hôm qua sẽ càng khó chịu hơn.\r\n\r\n    Lặng lẽ ẩn núp trong một góc đường, hướng tòa phủ đệ nhìn lại, Từ Mộng Hồng vẫn nhìn phía trước, Vương Tông Cảnh cùng Tây Môn Anh Duệ lại quan sát xung quanh, trong bóng đêm, những thân ảnh quỷ mị kia ẩn hiện chập chờn, tựa như bầy thú đang ngủ đông.\r\n\r\n    Tây Môn Anh Duệ khóe mắt co quắp một chút, hạ thấp thanh âm nói với Vương Tông Cảnh: “Ngươi nhìn xem nhiều ít bao nhiêu?”\r\n\r\n    Vương Tông Cảnh trầm mặc chốc lát, nói: “Ít nhất so với tối hôm qua phải nhiều hơn gấp ba.”\r\n\r\n    Tây Môn Anh Duệ hít sâu một hơi, xoa xoa trán, một lúc lâu mới nói: “Con mẹ nó, một chiêu này thật là cay độc, ngày sau ta mà có cừu nhân cũng phải học theo.”\r\n\r\n    Vương Tông Cảnh, Từ Mộng Hồng cùng Ngao Khuê ba người đồng thời quay đầu hướng hắn nhìn lại, Tây Môn Anh Duệ ho khan một tiếng, buông tay nói: “Đừng nhìn ta, ta cùng với Ba gia không thù không oán, chỉ là thấy đâu nói đó mà thôi.”\r\n\r\n    Từ Mộng Hồng hừ một tiếng, quay đầu đi, vẫn ngưng mắt nhìn tòa phủ đệ.\r\n\r\n    Tiếng bước chân nhẹ vang lên từ một phía khác trên con đường họ đang đứng, lặng lẽ có mấy người từ trong bóng tối bước ra, lại hướng bóng tối mà đi, trong đó có một người mặc đạo bào lạnh lùng hướng bọn họ nhìn thoáng qua, cũng không nói gì.\r\n\r\n    “Là đạo sĩ của Lưỡng Nghi Quan.”\r\n\r\n    Đợi nhóm người đi xa, Vương Tông Cảnh bỗng nhiên mở miệng nói một câu.\r\n\r\n    Mấy người Từ Mộng Hồng sắc mặt không thay đổi, tựa hồ cũng đã nhận ra được, Tây Môn Anh Duệ cười lạnh một tiếng, nói: “Sớm đã biết mấy tên lúc nào cũng giả nhân nghĩa này sẽ không bỏ qua tranh cướp mà.”\r\n\r\n    “Độ Duyên Các, Hóa Điệp Minh, Đan Đỉnh Bài, Long Hoàng Các, Phong Hỏa Nhai?”\r\n\r\n    Mỗi cái tên môn phái lại vang lên, sắc mặt Ngao Khuê cũng dần dần thay đổi, cau mày nói: “Làm sao lại đến nhiều bang phái như vậy, ta còn tưởng rằng chủ yếu là tán tu.”\r\n\r\n    Từ Mộng Hồng thản nhiên nói: “Cá nằm trên thớt, ai cũng muốn cắt một miếng, đâu có gì kỳ quái.”\r\n\r\n    Ngao Khuê khóe miệng khẽ động, tựa hồ còn muốn nói cái gì, bỗng Vương Tông Cảnh bên cạnh thấp giọng nói: “Nhìn phía trước, có động tĩnh rồi.”\r\n\r\n    Bốn người cùng ngẩng đầu nhìn lại, chỉ thấy nơi duy nhất có ánh sáng trong đêm, trước đại môn Ba phủ, không biết là do chột dạ hay vì không chịu được ánh mắt âm lãnh từ bốn phương tám hướng nhìn trộm, một bóng người khẽ hạ xuống, chính là nam tử cao lớn đêm qua, hướng về phía màn đêm, cao giọng lên tiếng: “Chư vị đạo hữu, Ba gia chúng ta một lần nữa kính báo các vị, mảnh nhỏ bí cuốn kia tuyệt đối không có trong tay chúng ta, hẳn là do cừu nhân Ba gia âm thầm hãm hại, vạn mong chư vị đạo hữu thiên nam địa bắc minh xét. Bằng không, nếu động thủ bừa bãi, Ba gia chúng ta tự nhiên muốn liều chết đánh cược một lần, đao kiếm không có mắt, cũng không ai biết có thể xảy ra chuyện gì ngoài ý muốn hay không. Tu đạo không dễ, chư vị nên biết trân trọng, tính mạng rất đáng quý, cần gì chỉ vì một lời đồn vô căn cứ mà uổng mạng vô ích?”\r\n\r\n    Những lời này vừa nói ra, vài bóng người vốn đang rục rịch trong đêm dần yên tĩnh lại, nam tử cao lớn kia quan sát động tĩnh xung quanh một lát, tựa hồ tạm thời thở phào nhẹ nhõm, nhưng trên mặt vẫn chưa hết lo lắng, cũng không rời đi mà đứng vững dưới ngọn đuốc.\r\n\r\n    Tây Môn Anh Duệ nhìn thoáng qua, thấp giọng nói: “Ba Thiên Bằng, là Ba gia cao thủ, đạo hạnh khá cao, trong thành Lương Châu cũng có chút danh khí.”\r\n\r\n    Từ Mộng Hồng vẫn trầm mặc im lặng, lạnh lùng nhìn chằm chằm tòa phủ đệ, Vương Tông Cảnh nhìn nàng một chút, mơ hồ có thể phát hiện nàng chỉ bình tĩnh bên ngoài còn thực ra nội tâm đang cuộn trào mãnh liệt, trong lòng xẹt qua một tia bất đắc dĩ, đang định nói gì đó, đột nhiên chợt ngẩng đầu, Tây Môn Anh Duệ cùng Ngao Khuê bên cạnh hắn cũng thân thể chấn động, ngẩng đầu nhìn lại, Từ Mộng Hồng lại càng kìm lòng không được bước ra một bước.\r\n\r\n    Một đạo hồng liên, hỏa hồng rực rỡ, như mãnh xà dữ tợn bỗng nhiên từ sâu trong Ba phủ bùng lên mãnh liệt. Ngọn lửa phun ra nuốt vào cuồng liệt thiêu đốt hết thảy như muốn đâm rách tấm màn hắc ám thâm trầm, lại như hướng về vòm trời đen kịt kia mà kêu khóc, để cho tất cả quỷ mị ẩn nặc trong bóng tối cùng nhau ngửa mặt lên trời thét dài.\r\n\r\n    Nơi cửa chính, Ba Thiên Bằng bỗng quay đầu lại, sắc mặt đại biến, nháy mắt trở nên trắng bệch.\r\n\r\n    Trong bóng tối, vô số nhân ảnh chớp động, cơ hồ là cùng một thời điểm, vô số quang mang rực rỡ chói mắt đồng thời lóe lên, hội tụ thành một dòng nước lũ, ầm ầm đánh vào trước đại môn Ba phủ.\r\n\r\n    “Ầm!”\r\n\r\n    Một tiếng nổ lớn vang lên, bụi tan khói diệt, đại môn chắc chắn như vậy đã bị đánh đổ, hộ vệ canh giữ chết thành một đống bừa bộn, ngay cả cây đuốc đang cháy cũng bị đánh rớt, lăn trên mặt đất một cách vô lực.\r\n\r\n    Ánh sáng dần dần biến mất, bóng tối từ phương xa chen chúc mà đến.\r\n\r\n    ********************\r\n\r\n    Vào giờ khắc này, giống như đã sôi trào, vô số nhân ảnh từ trong bóng tối đột nhiên nhảy ra, lũ lượt hướng về phía tòa phủ đệ đánh tới. Địa danh vốn tưởng như bất khả xâm phạm kia, giờ phút này chẳng khác gì một thiếu nữ bị lột hết xiêm y, đang không ngừng run rẩy trong đêm tối.\r\n\r\n    Ánh lửa, một chỗ lại một chỗ bốc lên, tiếng kêu thảm thiết của phụ nữ, tiếng thét chói tai của trẻ em từ khắp các ngõ ngách truyền đến, gió đêm băng lãnh như đang cổ động con rắn lửa hừng hực thiêu đốt. Sau thời gian gần nửa chung trà, tòa phủ đệ lớn như thế đã hóa thành biển lửa.\r\n\r\n    Tường đổ cửa sập, đao quang kiếm ảnh, vô số nhân ảnh trong đó mờ mờ di động, huyết quang rơi vãi khắp các đình đài lầu các.\r\n\r\n    Có người khóc, có người kêu, có người gào thét, có người cười.\r\n\r\n    Bốn người đang ngồi trong góc đường lúc này cũng có chút giật mình, cho dù bừng bừng khát vọng như Từ Mộng Hồng cũng không khỏi kinh hãi dừng bước lại. Ánh lửa hừng hực xa xa chiếu sáng khuôn mặt bọn họ, Vương Tông Cảnh đột nhiên cảm thấy trong miệng có chút phát khô, đồng thời nghe được Ngao Khuê đứng bên cạnh lẩm bẩm một câu:\r\n\r\n    “Những người này, rốt cuộc là chém giết vì mảnh bí cuốn hay là muốn cố ý diệt cả nhà người ta đây?”\r\n\r\n    Lụa trắng che mặt Từ Mộng Hồng nhẹ nhàng lay động, tựa hồ trong lòng nàng cũng đang đấu tranh, nhưng cuối cùng vẫn cắn răng, trầm giọng nói: “Chúng ta cũng vào thôi.”\r\n\r\n    Ba người kia cùng hướng nàng nhìn lại, da thịt dưới tấm lụa che của Từ Mộng Hồng có chút co quắp, cũng không nói thêm gì nữa, xoay người nhẹ lướt ra ngoài. Ngao Khuê im lặng không lên tiếng, đi theo đầu tiên, Tây Môn Anh Duệ quay đầu nhìn Vương Tông Cảnh, Vương Tông Cảnh lộ ra một nụ cười khổ, hai người im lặng một lát, cuối cùng đành vội vàng đuổi theo.\r\n\r\n    Chạy đến bên cạnh Ba phủ, một cảnh tượng kinh tâm động phách hiện ra, ngọn lửa nóng bỏng cho dù cách rất xa cũng có thể cảm giác được sức nóng của nó. Từ Mộng Hồng dừng chân chốc lát trước đại môn, thấy ba người kia đang chuẩn bị lao vào Ba phủ, bỗng nhiên đưa tay hướng bọn họ làm thủ hiệu, ý muốn nói nhằm phía sau Ba phủ mà đi.\r\n\r\n    Tiếng chém giết vẫn không ngừng truyền ra nhưng tiếng kêu thảm thiết của phụ nữ, trẻ em không biết từ lúc nào đã im bặt, lúc này từ trong biển lửa truyền tới phần nhiều là tiếng gầm thét, chửi rủa cùng âm thanh xé gió của các loại pháp bảo cường đại.\r\n\r\n    Bốn người một đường lao đi, từ một cửa hông yên lặng tiến vào Ba phủ, đi tới một tiểu hoa viên, nhìn những bóng người lay động phía xa, còn có lửa cháy khắp nơi, Tây Môn Anh Duệ đột nhiên cười lạnh một tiếng, nói: “Bắt đầu chó cắn chó đi.”\r\n\r\n    Vương Tông Cảnh nhíu nhíu mày, quay đầu nhìn hắn một cái, Tây Môn Anh Duệ ngơ ngác một chút, nhưng ngay sau đó “Ách” một tiếng, tỉnh ngộ lại, nghĩ thầm bọn hắn cũng vì bảo vật mà đến đây, nói là chó cắn chó chẳng phải cũng mắng cả chính mình, nhất thời trên mặt có chút ngượng ngùng.\r\n\r\n    Đang lúc ấy, bỗng nhiên Từ Mộng Hồng đi trước quát khẽ một câu: “Chớ lên tiếng, có người tới.”\r\n\r\n    Ba người Vương Tông Cảnh đều giật mình, nhưng ngay sau đó tản ra, vô thanh vô tức ẩn nấp vào những chỗ tối, chốc lát đã mơ hồ tạo thành một vòng vây, những điều này chính là nhờ mấy năm qua bọn họ kề vai chiến đấu mà trở nên ăn ý.\r\n\r\n    Chỉ nghe mấy tiếng thở dốc rất nhanh truyền đến, ngoài ra còn có tiếng la hét, chửi bới và cả tiếng cười gằn, đầu tiên là một phụ nhân sắc mặt tái nhợt dẫn theo một nam hài khoảng tám chín tuổi chạy nhanh tới, ngay đằng sau hai người chính là Ba Thiên Bằng, chỉ là giờ khắc này hắn đã mình đầy thương tích, nửa người cũng bị máu tươi nhuộm đỏ, mấy vết chém vắt ngang người hắn, nghiêm trong nhất là tay trái của hắn, từ khuỷu tay trở xuống đã hoàn toàn bị chặt đứt.\r\n\r\n    Người thường mà bị thương nặng như vậy, hẳn là đã sớm tuyệt khí, nhưng Ba Thiên Bằng chẳng biết tại sao vẫn có thể gắng gượng chống đỡ, tay phải còn sót lại đang nắm chặt một thanh bảo đao tỏa ra lam quang nhàn nhạt, che chở hai mẹ con người kia chạy đi.\r\n\r\n    Chẳng qua từ trong ngọn lửa, đột nhiên lại truyền tới mấy tiếng cười gằn, sưu sưu mấy tiếng, ba thân ảnh chợt từ biển lửa lướt ra, đuổi theo ba người lúc này đã như chó nhà có tang. Vương Tông Cảnh ở một bên thấy rõ, đó chính là mấy đạo nhân của Lưỡng Nghi Quan đã gặp qua hồi nãy.\r\n\r\n    Cầm đầu là một đạo sĩ để râu quai nón, nắm trong tay một thanh tiên kiếm bảo quang lập lòe, lạnh lùng nhìn Ba Thiên Bằng đang liều mạng đem hai mẹ con kia che chở sau lưng, cười lạnh một tiếng, kiếm quang trước người vẽ một vòng, nói: “Ba Thiên Bằng, mau giao ra mảnh bí cuốn, ông trời có đức hiếu sinh, đạo gia ta thương tình cho một nhà các ngươi được chết toàn thây.”<\/div><\/div>","title":"Chương 96: Diệt môn"}