{"text":"﻿    Anh lấy một chiếc áo thể thao, trên đó có logo của đoàn xe mà anh rất thích, bỏ chiếc váy chướng mắt kia ra mặc áo thể thao cho cô. Chiếc áo rộng thùng thình, dài đến quá mông, cổ áo lộ ra một khoảng nhỏ, có chút giống với vết môi của anh. Dù sao thì anh cũng không phải là đàn ông Trung Quốc, không thể hiểu thế nào là kín đáo, tất cả những khao khát trong giấc mơ hiện ngay trước mắt, không kiềm chế được chỉ có thể thuận theo bản thân.\r\n\r\n    \"Anh muốn\".\r\n\r\n    \"Không được\", cô quấn chăn xê dịch đến chỗ anh không thể chạm vào được, ngoảnh mặt không thèm nhìn anh.\r\n\r\n    \"Haizz!\"\r\n\r\n    Tiếng thở dài rất to. Cô nghe vậy mặt nóng bừng, muốn cười nhưng vẫn chưa ngoảnh mặt lại thì chiếc bánh pizza đã ở ngay trước mặt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Mau ăn đi, để lâu nguội mất\".\r\n\r\n    Cô cắn một miếng to rồi lại lấy một miếng đưa lên miệng anh.\r\n\r\n    Hai người ăn pizza xong lại ngồi xuống giường nói chuyện. Cô nói với anh chuyện nhà cô, những chuyện thú vị hồi nhỏ, những người trong gia đình. Lần đầu tiên anh nghe cô đếm từng người anh của mình tên là gì, bao nhiêu tuổi, làm nghề gì, kết hôn chưa, chị dâu có tốt không, hồi nhỏ có bắt nạt cô không. Anh nghe rồi mỉm cười, thỉnh thoảng cũng đồng cảm với các anh của cô, nghe đến chỗ nào không hiểu lại hỏi lại. Ví dụ hoa quế là gì, đội thiếu niên là gì, ai là Thái Thượng Lão Quân[3] và Nhan Chân Khanh[4].\r\n\r\n    \"Tiếng Trung của anh kém quá, phải bổ túc thêm mới được\", cô không ngừng than vãn, \"Tiếng Trung kém thế này, đến lúc đó người nhà em nói anh đều không hiểu, ông bà nội em chắc chắn không biết tiếng Anh\".\r\n\r\n    \"Anh biết, em dạy thì anh học\".\r\n\r\n    \"Thật hay giả?\"\r\n\r\n    \"Thật\".\r\n\r\n    Sau đó đến lượt anh nói về xe hơi, động cơ, máy ly hợp, bao nhiêu xilanh bao nhiêu mã lực. Chưa đầy mười phút Khanh Khanh đã trượt xuống khỏi vai anh, gục đầu lên cánh tay anh, ngủ thiếp đi.\r\n\r\n    Anh đặt cô xuống gối, chờ đến khi cô ngủ say mới rút cánh tay ra khỏi người cô. Anh kéo chăn, tắt đèn ngủ, mang chiếc váy rách ra ngoài.\r\n\r\n    Tìm chỗ sửa chiếc váy tốn chút thời gian, tiệm giặt là trong khu phố không nhận. Anh lại lái xe đến đường lớn, gọi điện thoại hỏi, cuối cùng tìm thấy một tiệm may nhỏ trong mọt con ngõ rất xa. Thợ may người miền nam là một thợ may lành nghề, mở máy may dăm ba đường là xong, dây váy và chiếc nơ bị đứt được may về đúng chỗ cũ.\r\n\r\n    Lúc Phí Duật Minh quay về đánh thức Khanh Khanh thì đã rất muộn rồi. Cô gần như ngủ suốt buổi chiều và buổi tối, nếu anh không luồn bàn tay lạnh buốt của mình vào trong chiếc áo thể thao thì cô vẫn không chịu dậy. Quả thực anh không có khả năng đề kháng trước dáng vẻ của cô lúc ngủ sau. Anh đi ra khỏi phòng cho cô thay quần áo.\r\n\r\n    Chiếc váy rất vừa vặn, không nhận ra đường may lại. Tóc cũng được chải gọn gàng, ngoài vết rách mỗi lúc một to trên chiếc quần tất, tất cả đều bình thường.\r\n\r\n    Trên đường về nhà, Khanh Khanh hơi bất an, lúc nào cũng có cảm giác mình đã làm chuyện sai trái, soi gương rất nhiều lần.\r\n\r\n    \"Không sao đâu, không ai biết đâu, chúng mình có làm gì đâu\".\r\n\r\n    \"Anh còn nói à?\"\r\n\r\n    \"Anh có nói sai đâu... thôi được rồi được rồi, chúng mình làm rồi\".\r\n\r\n    \"Anh nói lung tung, rõ ràng là chưa...\"\r\n\r\n    \"Thế em bảo anh phải nói thế nào?\"\r\n\r\n    \"Không được nói gì cả\".\r\n\r\n    \"Thôi được, hôm nay em lớn nhất\".\r\n\r\n    Tạm biệt rất vội vàng, hôn xong, anh đập vào mặt cô, rất nhẹ, giống như đập muỗi vậy: \"Sau này có chuyện gì phải lập tức nói với anh\".\r\n\r\n    \"Biết rồi\".\r\n\r\n    \"Đi đi, về đến nhà gọi điện cho anh\".\r\n\r\n    \"Vâng\".\r\n\r\n    Khanh Khanh chạy vào cửa mới nhớ ra mở máy di động. Sau khi mở máy, mười mấy cái tin nhắn liên tiếp hiện lên, nhìn thời gian đều là buổi chiều sau khi cô và Mục Tuần cãi nhau, có đến chín phần tin nhắn của anh. Trước tiên anh xin lỗi, sau đó hỏi cô ở đâu, vì sao lại tắt máy?\r\n\r\n    Khanh Khanh không kịp nhắn lại, hốt ha hốt hoảng chạy vào đại sảnh, đứng trong thang máy nhìn các con số tăng dần, trong lòng không ngừng cầu nguyện mong sao không có sơ hở, mong ông trời phù hộ cho mọi chuyện thuận lợi. Cuối cùng cô đã đứng trước cửa nhà mình.\r\n\r\n    Người mở cửa là mẹ, sắc mặt bình thường, Khanh Khanh yên tâm được ba phần. Theo thông lệ, bố sẽ không đành lòng làm khó con gái.\r\n\r\n    Cô vui mừng quá sớm, vừa vào phòng khách đã nhìn thấy Mục Tuần đứng trước ghế sofa, vẫn là bộ quần áo lúc sáng. Mấy tiếng hai anh em không gặp nhau, thế bế tắc trước đó vẫn chưa được giải tỏa, vì thế nét mặt cũng có chút không tự nhiên.\r\n\r\n    \"Về rồi à\". Bố hỏi.\r\n\r\n    Khanh Khanh \"vâng\" một tiếng, lí nhí gọi một tiếng \"anh út\" rồi đi thẳng về phòng mình.\r\n\r\n    Cô định đóng cửa, Mục Tuần chạy lên trước một bước, lấy chân ngáng cửa: \"Anh có chuyện muốn nói với em\".\r\n\r\n    Khanh Khanh không chịu, mẹ lại gần và nói: \"Thất Thất, nói chuyện hẳn hoi với anh út, không được giận dỗi\".\r\n\r\n    Cô buông tay, anh bước vào phòng, đóng cửa lại, nhìn vết rách trên quần tất của cô: \"Em bắt xe đi đâu?\"\r\n\r\n    \"Đi tìm bạn\".\r\n\r\n    \"Thất Thất, vẫn còn giận à? Buổi sáng anh không...\"\r\n\r\n    Cô vừa cởi áo khoác vừa cúi đầu tìm dép, không chịu nhìn thẳng vào mặt anh, vờ ra vẻ ung dung tự tại. Mục Tuần nhìn cô tìm dép, bên trái một chiếc bên phải một chiếc, vô tình liếc nhìn chiếc váy của cô, lời xin lỗi đã đến miệng rồi nhưng lại ngừng lại.\r\n\r\n    \"Khanh Khanh, cả ngày hôm nay em đi đâu?\"\r\n\r\n    \"Đi tìm bạn, Nọa Mễ, trợ giảng lớp em\".\r\n\r\n    \"Các em đi đâu?\"","title":"7788 EM YÊU ANH - Tập 56"}