{"text":"﻿    Chương 53: Phê Ngữ\r\n\r\n    Một tháng sau, Chung Sơn đã trởi lại Khai Dương tông.\r\n\r\n    Ở Khai Dương điện lúc này, Chung Sơn đang cúi đầu với Thiên Tinh tử.\r\n\r\n    - Lôi Đình chết rồi sao?\r\n\r\n    Thiên Tinh tử nhỏ giọng hỏi.\r\n\r\n    - Dạ.\r\n\r\n    Chung Sơn gật đầu đáp, sau đó hắn nhớ lại cảnh tượng khi trước mà Thiên Linh Nhi ngăn cản một chưởng giúp mình, trong lòng thầm cảm thấy đau đớn.\r\n\r\n    Thiên Tinh tử nhìn Chung Sơn, khẽ thờ ra một hơi rồi gật đầu nói:\r\n\r\n    - Ta tin ngươi, Linh Nhi có ngươi đã đủ rồi.\r\n\r\n    - Dạ, sư tôn.\r\n\r\n    Chung Sơn gật gật đầu đáp.\r\n\r\n    - Đi, theo ta đến tế điện sư mẫu của ngươi.\r\n\r\n    Thiên Tinh tử nói.\r\n\r\n    - Dạ.\r\n\r\n    Chung Sơn lập tức gật gật đầu.\r\n\r\n    Sau đó, Thiên Tinh tử đạp mạnh một cái, một đóa bạch vân chở Chung Sơn đi ra khỏi Khai Dương điện, đi về phía bắc.\r\n\r\n    Đi được một lúc, hai người đã tới một sườn núi.\r\n\r\n    Ở giữa sườn núi này có hai gian phòng.\r\n\r\n    Ở bên trái chính là một khu rừng trúc, bên phải chính là một hồ nước. Hai gian phòng cũng là nơi ngăn cách hồ đước và rừng trúc.\r\n\r\n    Mà ở chỗ trống trước hai gian phòng, lại được quét dọn vô cùng sạch sẽ.\r\n\r\n    Hoa trắng nở khắp nơi, tỏa ra hương thơm vô cùng tươi mát. Ở trước tấm bia có viết một số chữ:\r\n\r\n    Ái thê Niết Vô Ưu chi mộ.\r\n\r\n    Bảy chữ này viết vô cùng cẩn thận.\r\n\r\n    Thiên Tinh tử lẳng lặng từng đám mây nơi xa xa rồi lại nhìn về phía bia đá, đối với Niết Vô Ưu, ông chỉ có một nỗi đau lòng không nói nên lời.\r\n\r\n    Chung Sơn đứng ở sau lưng Thiên Tinh tử, vẻ mặt vô cùng chăm chú.\r\n\r\n    - Chung Sơn, đến bái kiến nhạc mẫu của ngươi đi.\r\n\r\n    Thiên Tinh tử thở ra một hơi rồi nói.\r\n\r\n    - Dạ.\r\n\r\n    Chung Sơn lập tức gật gật đầu.\r\n\r\n    Sau đó hắn nhanh chóng tới trước bia đá, cung kính quỳ lạy ba lạy.\r\n\r\n    - Vô ưu, đây chính là nữ tế của chúng ta. Linh Nhi đã chọn trúng hắn, nàng thấy hăn có được không?\r\n\r\n    Thiên Tinh tử lẩm bẩm nói.\r\n\r\n    - Chung Sơn bái kiến nhạc mẫu.\r\n\r\n    Chung Sơn hướng về phía tấm bia đá mà cất tiếng.\r\n\r\n    Thiên Tinh tử nhìn Chung Sơn, trên khóe môi nở ra một nụ cười điềm đạm, trong nụ cười này có một hương vị buồn bã.\r\n\r\n    - Vô Ưu, Linh Nhi có người bảo vệ ta cũng cảm thấy yên tâm, nàng cứ chờ ta, ta đem cừu nhân của chúng ta giết chết xong, ta sẽ đến tìm nàng.\r\n\r\n    Thiên Tinh tử lẩm bẩm nói.\r\n\r\n    Nghe thấy lời nói của Thiên Tinh tử, trong lòng Chung Sơn liền xiết chặt lại, bởi vì Chung Sơn từ lời nói phát hiện ra rằng Thiên Tinh tử là một người vô cùng trọng tình trọng nghĩa.\r\n\r\n    - Xoạt xoạt.\r\n\r\n    Ở bên cạnh rừng trúc đột nhiên truyền tới thanh âm cước bộ. Chung Sơn theo thanh âm nhìn về phía đó.\r\n\r\n    Nê bồ tát, Nê bồ tát. Chẳng lẽ căn phòng kia là do hắn mới xây nên sao?\r\n\r\n    Thiên Tinh tử không nhìn Nê bồ tát, mà Nê bồ tát cũng không nhìn ông. Nê bồ tát đi tới, trong tay hắn cầm một bó hoa, nhẹ nhàng đặt trước mộ, trên khuôn mặt có một vẻ cảm thán.\r\n\r\n    Hai người cứ lẳng lặng đứng đó mà nhìn.\r\n\r\n    - Thanh kiếm của Vô Ưu, đã mang đến đây chưa?\r\n\r\n    Nê bồ tát thản nhiên nói, con mặt có một vẻ cô thần, thủy chung vẫn không nhìn về phía Thiên Tinh tử.\r\n\r\n    - Ngươi rốt cuộc cũng đã mở miệng.\r\n\r\n    Thiên Tinh tử từ từ chuyển hướng nhìn về phía Nê bồ tát, trong miệng có một thanh âm cảm thán.\r\n\r\n    - Lấy ra đi.\r\n\r\n    Nê bồ tát khẽ nói.\r\n\r\n    Thiên Tinh tử khẽ đảo tay, ở trên đỉnh đầu đột nhiên hiện lên một thanh hắc kiếm lá mỏng, thanh hắc kiếm không có chuôi kiếm, tản mát khí tức ra bên ngoài, tựa như là hắc kiếm không tồn tại vậy.\r\n\r\n    Nê bồ tát cũng quay đầu lại, nhìn chằm chằm về phía hắc kiếm, thần sắc tỏ ra vô cùng ngưng trọng, trong mắt tràn ngập lệ khí.\r\n\r\n    - Lui ra một chút.\r\n\r\n    Nê bồ tát cất tiếng nói.\r\n\r\n    Chung Sơn và Thiên Tinh tử nhanh chóng lùi ra khỏi một mảnh đất trống.\r\n\r\n    Nê bồ tát đảo tay cắm xuống dưới.\r\n\r\n    - Ầm.\r\n\r\n    Một tiếng nổ vang lên, một cái la bàn có đường kính tầm ba thước đột nhiên rơi xuống đất, một nửa cắm phía dưới, một nửa lồi lên phía trên.\r\n\r\n    - Két két.\r\n\r\n    Trên la bàn, mười tám luân từ từ xoay tròn, phát ra từng tiếng vang. Đột nhiên vọt ra bốn phương tám hướng vọt tới tám phương vị, nhanh chóng bắn về phía mâm thiên trì. Sau đó, mân Thiên trì đột nhiên bị tám luồng vân vụ che khuất, mà dòng quyển luân lưu chuyển cũng dần dần ngừng lại, phân biệt phương vị.\r\n\r\n    Nhìn la bàn, trong mắt Thiên Tinh tử hiện lên một vẻ chờ mong, mà vẻ mặt của Chung Sơn cũng tràn ngập sự ngưng trọng. Nê bồ tát thì hít một hơi thật sâu.\r\n\r\n    - Đưa cho ta.\r\n\r\n    Nê bồ tát nói.\r\n\r\n    Thiên Tinh tử cảm thấy hơi không muốn nhưng vẫn đưa hắc kiếm cho Nê bồ tát.\r\n\r\n    Nê bồ tát cầm lấy hắc kiếm, hơi oán hận nhìn một chút rồi nhẹ nhàng đem hắc kiếm đầu nhập vào trong Thiên trì.\r\n\r\n    Hắc kiếm này trong nháy mắt đã bị mây mù che khuất, không còn nhìn thấy nữa.\r\n\r\n    - Thiên địa huyền hoàng phủ, thân mọng thiên trọng an, vũ trụ hồng hoang niêm hoa tiếu vạn giác tỉnh.\r\n\r\n    Nê bồ tát niệm những chú ngữ này một hồi, sau đó ở trên chỗ la bàn Thiên trì mây mù đột nhiên bốc lên, mà ở bên ngoài quyển luân một lần nữa cũng xuất hiện vòng xoáy. Vòng xoáy này xoay tròn, theo vòng tròn thiên đạo.\r\n\r\n    Theo vòng xoáy của la bàn, giờ phút này, ở sườn núi đột nhiên bắn ra một lượng kim quang vạn trượng về bốn phương tám hướng. Các đại đệ tử thấy cảnh tượng này thì đều kinh ngạc nhưng không có ai dám tới đó, vì nơi đó chính là cấm địa của Khai Dương tông.\r\n\r\n    Chung Sơn ở một bên nhìn la bàn đang xoay tròn, toàn thân như đắm chìm vào trong đó.\r\n\r\n    Lúc này, Thiên Tinh tử đang nhìn chằm chằm về phía đó:\r\n\r\n    Một nén nhang sau.\r\n\r\n    - Két.\r\n\r\n    Vòng luân chuyển thứ nhất của la bàn liền dừng lại, khiến cho la bàn hạ xuống.\r\n\r\n    - Két két.\r\n\r\n    Ngày càng nhiều quyển luân ngừng lại, rơi xuống trước mặt bàn. Kim quang biến mất, la bàn khôi phục lại, lúc này tám luồng vân vụ đã bị nhuộm đen kịt, dàn dần\r\n\r\n    Ma u cửu uyên nâng. Thiên công vạn ảnh thân, thiên nhật lâm nhân thế, huyết đồ vi thái nan.\r\n\r\n    Ba người đều nhìn chằm chằm về bốn nhóm chữ đó, phân tích xem bốn câu đó có ý tứ gì.\r\n\r\n    - Thiên lang đảo Thái Đan tông, một trong ngũ thượng tiên môn sao?\r\n\r\n    Thần sắc của Thiên Tinh tử lộ ra một vẻ sợ hãi. Đồng thời nắm tay của ông xiết chặt lại, trong mắt hiện ra một tia lệ khí.\r\n\r\n    - Một nghìn ngày sau, tà ma kia sẽ tới Thái Đan tông, huyết đồ Thái Đan tông.\r\n\r\n    Nê bồ tát mở miệng nói, đồng thời trong mắt tràn ngập vẻ âm lãnh.\r\n\r\n    Nghe thấy lời nói vừa rồi của Nê bồ tát, lông mày của Thiên Tinh tử liền nhíu lại:\r\n\r\n    - Vậy thì chúng ta chờ cho tới một nghìn ngày sau, lúc mà tà ma giết hại Thái Đan tông.\r\n\r\n    Thiên tinh tử không hề có ý định cảnh báo trước cho Thái Đan tông, ngược lại còn mong muốn tà ma này nhanh chóng tru diệt tông môn này.\r\n\r\n    - Ư.\r\n\r\n    Nê bồ tát gật gật đầu.\r\n\r\n    Hiển nhiên, vì chuyện báo thù của Niết Vô Ưu mà Nê bồ tát cũng trở nên coi thường sinh tử của người khác.\r\n\r\n    Chung Sơn không nói gì, dù sao đây cũng là chuyện thường tình trong nhân thế.\r\n\r\n    Nê bồ tát vung tay lên, la bàn vô cùng lớn đột nhiên được thu vào. Hãm địa bốn phía cũng được giải vây. Thiên Tinh tử khẽ vẩy tay một cái, khôi phục lại như lúc ban đầu.\r\n\r\n    Lúc này, Nê bồ tát đột niên quay đầu nhìn về phía Chung Sơn, trong mắt hắn hiện lên một vẻ ngoài ý muốn.\r\n\r\n    Nhìn thấy ánh mắt của Nê bồ tát như vậy, trong lòng Chung Sơn thầm xiết chặt lại.\r\n\r\n    - Đây chính là đệ tử của ngươi sao?\r\n\r\n    Nê bồ tát hướng về phía Thiên tinh tử hỏi.\r\n\r\n    - Ừ.\r\n\r\n    Thiên Tinh tử nhìn Chung Sơn, trong mắt hiện ra một vẻ thỏa mãn.\r\n\r\n    - Hoàng khí, trên người của hắn có hoàng khí. Đại Kiền la bàn thu phong thủy trong thiên địa, đồ đệ của ngươi thật là một nhân vật không đơn giản đó.\r\n\r\n    Nê bồ tát đột nhiên nói.\r\n\r\n    - Nhân hoàng khí là sao?\r\n\r\n    Thiên tinh tử kinh ngạc nhìn về phía Chung Sơn.\r\n\r\n    Nghe thấy Nê bồ tát nói như vậy, Chung Sơn liền hướng về phía sư tôn mình nói:\r\n\r\n    - Khởi bẩm sư tôn, đệ tử ở phàm giới đúng là có thiết lập nên vận triều,.\r\n\r\n    - Vậy ư?\r\n\r\n    Trong mắt Thiên Tinh tử hiện lên một vẻ kinh ngạc, sau đó vẻ ngưng trọng liền chuyển sang thỏa mãn.\r\n\r\n    - Khó trách, khó trách căn cốt của ngươi như vậy mà tu luyện vô cùng thuận lợi, hóa ra đã lập nên vận triều cho nên mới tiến tới Tiên thiên tầng thứ tám.\r\n\r\n    Thiên Tinh tử cảm thán nói.\r\n\r\n    - Hơ nữa, còn được sự ủng hộ của Đế huyền sát, thật không thể xem thường ngươi qua bề ngoài.\r\n\r\n    Nê bồ tát nhìn về phía Chung Sơn, trong mắt hiện lên một vẻ kỳ dị.\r\n\r\n    Chính là chí tôn của sâm lang tộc hay sao?\r\n\r\n    Thiên Tinh tử lập tức kinh hãi, lập nên vương triều, Thiên Tinh tử còn có thể hiểu được, nhưng được sự ủng hộ của Đế Huyền sát chí tôn thì quả là bất ngờ quá lớn.\r\n\r\n    Thiên Tinh tử nhìn chằm chằm về phía Chung Sơn.\r\n\r\n    Chung Sơn thở ra một hơi sâu, hắn biết rằng Nê bồ tát này thật quỷ dị, chuyện gì cũng biết.\r\n\r\n    - Đúng vậy, lúc trước đệ tử đi vào trong lang vực, may mắn được sự ủng hộ của Đế Huyền sát, lần này giết chết Lôi Đình cũng là nhờ đệ tử triệu hoán chúng lang.\r\n\r\n    Chung Sơn thành khẩn nói.\r\n\r\n    - Được, được, vậy Linh Nhi giao cho ngươi ta càng thêm yên tâm.\r\n\r\n    Thiên Tinh tử vui vẻ cười nói.\r\n\r\n    <\/div>","title":"Chương 53: Phê Ngữ"}