{"text":"﻿    <b>Khác biệt, quan điểm hoàn toàn khác nhau<\/b>\r\n\r\n    Ngày hôm sau Khanh Khanh ở lì trong nhà, tự chuốc ấm ức vào mình, không làm được việc gì. Vì trong lòng không vui, cô bắt đầu bày sách trên giá sách xuống đất, nhất quyết đòi chuyển chỗ cho chiếc giường và chiếc giá sách trong căn phòng vốn đã không to chút nào. Cô khóa trái cửa, một mình loay hoay trong phòng. Đệm giường đập vào tường, làm kinh động Mục Tuần ở phòng bên cạnh.\r\n\r\n    Vì sắp phải đến Hồng Kông tham dự buổi họp đầu năm, Mục Tuần vừa làm báo cáo, vừa phải làm thêm một vài thao tác mới bổ sung vào trò chơi. Ngày nào anh cũng bận đến nỗi hai mươi tư tiếng đêm ngày đảo lộn, mấy ngày liền không có thời gian quản chuyện của Khanh Khanh. Nghe thấy tiếng động trong phòng Khanh Khanh, Mục Tuần ngồi dậy, đi dép rồi sang gõ cửa.\r\n\r\n    \"Thất Thất, mở cửa, làm gì đấy?\"\r\n\r\n    \"Em đang bận\". Cô đẩy đống sách bừa bộn dưới đất sang một bên, tiếp tục chuyển giường. Vì trước đó không có bất kỳ kế hoạch gì, sau khi dịch chiếc giường mới phát hiện phải dựng nó lên thì mới có chỗ để kéo giá sách. Nhưng cô chỉ có một mình, lại thấp bé, đệm giường chưa đứng được bao lâu thì đã đổ xuống khiến sách vở bắn tung tóe.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Thất Thất, em làm cái quái gì trong đó vậy? Mở cửa để anh vào xem\".\r\n\r\n    Trong phòng không còn chỗ nào để chống chân, Khanh Khanh đặt khung giường xuống, len từng bước ra ngoài mở cửa. Mục Tuần khó khăn lắm mới chui qua khe cửa nhỏ hẹp, nhìn thấy căn phòng bừa bộn, không khỏi nhíu mày.\r\n\r\n    \"Chuyển đồ đạc làm gì? Không có việc gì làm à?\"\r\n\r\n    Anh lại gần dựng tấm đệm dưới đất lên, sau đó đẩy khung giường đã kéo đến giữa phòng về vị trí cũ.\r\n\r\n    \"Ông bà nói rồi, không được nằm quay vào cửa sổ, khi nào có gió thì sẽ cảm mất, định xoay lung tung kiểu gì hả?\"\r\n\r\n    Anh tìm một chỗ cạnh giường ngồi xuống hỏi chuyện. Cô không trả lời, lầm lì sắp xếp, phân loại đống sách vở dưới đất, ngoảnh mặt sang một bên.\r\n\r\n    \"Sao thế, chẳng phải ngày hôm qua vẫn bình thường sao\". Mục Tuần cầm tập tranh trên tay Khanh Khanh, đặt sang một bên, \"Nói cho anh út nghe, có chuyện gì mà mặt mày nhăn nhó thế này?\"\r\n\r\n    Cô hậm hực cả ngày không mở miệng, cuối cùng tìm được người để tâm sự, chạy lại đóng cửa rồi ngồi xuống sàn nhà, hai tay ôm đầu gối, gục mặt xuống gối.\r\n\r\n    \"Anh út, anh đã yêu chưa?\"\r\n\r\n    \"Dĩ nhiên rồi\". Thấy cô buồn rầu như vậy, anh đẩy đống sách ở giữa sang một bên, để cô ngả vào vai mình, \"Sao thế, họ Phí kia bắt nạt em à?\"\r\n\r\n    \"Đâu có\", cô không muốn làm cho mâu thuẫn giữa anh và Mục Tuần trở nên gay gắt, vội lắc đầu, \"Chỉ là có chút chuyện em không thể hiểu được\".\r\n\r\n    \"Chuyện gì? Nói cho anh biết nào\".\r\n\r\n    \"Cũng không có gì, em nghĩ lung tung ý mà\". Cô cười rất gượng, chưa nhếch mép lên đã không thể cười được, \"Anh út, anh có nói cho bạn gái hiện tại biết trước đây anh đã yêu ai không, trông họ như thế nào không?\"\r\n\r\n    \"Không, anh thấy không cần thiết, trừ phi cô ấy cứ hỏi bằng được, không hỏi thì ai nhắc đến những chuyện đã qua ấy làm gì? Tình cảm là chuyện hiện tại của hai người, phải nhìn về phía trước, không thể ngoảnh đầu nhìn lại quá khứ. Lúc nào cũng nhắc đến những chuyện ấy không có ý nghĩa gì cả, cảm giác hai người không tin tưởng nhau. Dù sao thì anh không hỏi, cũng chưa bị hỏi. Sao thế, em hỏi họ Phí kia à?\"\r\n\r\n    Khanh Khanh gật đầu, gục mặt vào vai Mục Tuần, cảm giác không còn sức để tự giày vò vì những chuyện đã qua, trước mắt có rất nhiều vấn đề đang chờ cô giải quyết.\r\n\r\n    \"Anh ta nói gì?\"\r\n\r\n    \"Không nói gì, đều là em đoán lung tung. Không sao đâu, em bày lại giá sách là xong, anh làm việc của anh đi\".\r\n\r\n    \"Không nói gì một mình em lầm lì trong phòng không ra ngoài\", Mục Tuần nắm lấy bím tóc của cô, không chịu buông ra, thấy cô rất yên lặng, có chút bất thường.\r\n\r\n    \"Thì là không nói gì, em cũng không muốn biết nữa\".\r\n\r\n    \"Nếu là thằng khốn ấy có nói gì làm gì khiến em không vui thì nhất định phải nói cho anh biết, anh sẽ giúp em trút giận, đừng tự giày vò mình, anh sẽ tìm cho em người tốt hơn\".\r\n\r\n    Cứ dính dáng đến Phí Duật Minh, Mục Tuần chưa nói được hai câu là lại tức giận. Khanh Khanh vội gạt đi: \"Được rồi, được rồi, em xếp sách đây, không sao đâu, anh làm việc của anh đi\". Khanh Khanh bò dậy đẩy anh ra ngoài nhưng lại bị Mục Tuần quay người lại nắm tay: \"Khanh Khanh, họ Phí kia...\"\r\n\r\n    \"Em biết rồi, không nói nữa, không nói nữa\". Cô giơ tay đầu hàng, cuối cùng đã đẩy được Mục Tuần ra ngoài. Cô đóng cửa phòng, nằm bò trong đống sách, đếm từng tập tranh tung tóe dưới đất, thực ra trong lòng vẫn đang đoán con số.\r\n\r\n    Ngày thứ hai đi làm lúc điểm danh bọn trẻ đang đứng một hàng chuẩn bị ăn cơm, trong đầu Khanh Khanh chỉ toàn là những tưởng tượng về những người bạn gái cũ của Phí Duật Minh. Buổi trưa ăn cơm đếm từng quả cà chua bi trong khay, đến phòng nghỉ chú ý đến những chiếc cốc đã rửa sạch đặt cạnh quầy, trước mắt lúc nào cũng là những con số đang nhảy nhót, mỗi lúc một nhiều hơn. Cuối cùng Khanh Khanh mở tạp chí thời trang người mẫu nam được một đám chân dài ngoại quốc ôm ấp trong tấm hình quảng cáo đột nhiên biến thành khuôn mặt của Phí Duật Minh khiến cô giật mình hoảng hốt, cà phê bắn tung tóe xuống đất.\r\n\r\n    Khanh Khanh đứng trước bảng thông báo tính thành tích cho bọn trẻ, ghi thêm thành tích của ngày hôm nay. Cô cầm bút, đang định viết trên mặt bảng hiện lên rất nhiều khuôn mặt không giống nhau, tất cả đều là khuôn mặt của anh, lúc thì cố chấp ngang tàng, giống như con ngựa bất kham, lúc thì dịu dàng tình cảm, âu yếm vuốt ve.\r\n\r\n    Cô giúp việc nhà họ Phí dắt tay Tiểu Hổ đang đứng ở cửa lớp, gọi bảy tám tiếng Khanh Khanh mới nghe thấy, đặt bút đi ra ngoài.\r\n\r\n    \"Có chuyện gì thế?\"\r\n\r\n    \"Cô 77, Mrs Phí bảo tôi hỏi cô ngày mai cô có đến dạy học không?\"\r\n\r\n    \"Vì sao không đến?\"\r\n\r\n    \"Tiểu Long và Mr Phí đều bị cảm cúm, sợ cô đến không tiện\".\r\n\r\n    Khanh Khanh không quen người khác gọi anh là Mr Phí, nhưng nghe nói anh bị ốm, trong lòng lại lo lắng.\r\n\r\n    Khanh Khanh khá thân thiết với cô giúp việc nhà họ Phí, nhân lúc tiến họ ra ngoài, hỏi thăm vài câu tình hình bệnh nhân, nhưng lại ngại không hỏi rõ ràng, chỉ hỏi: \"Tiểu Long và Mr Phí đã đỡ chưa?\"\r\n\r\n    Nhân lúc Tiểu Hổ không chú ý, cô giúp việc tỏ vẻ rất thần bí, thì thầm một câu: \"Tiểu Long không sao, nghe nói Mr Phí và cô bạn gái ngoại quốc cãi nhau, đòi chia tay, vì quá lo lắng nên mới bị ốm\".\r\n\r\n    Khanh Khanh cũng không biết mình đã đáp lại như thế nào, chỉ biết rằng sau khi cô giúp việc đưa Tiểu Hổ đi, cô đã đứng một mình ở cổng trường rất lâu.\r\n\r\n    Bạn gái? Chia tay? Ngoại quốc?\r\n\r\n    Buổi tối sau khi về nhà, cuối cùng Khanh Khanh cũng mở di động, có mấy tin nhắn của anh, đều không dài, cũng không hoàn toàn là xin lỗi, không giải thích nhiều, chủ yếu là khuyên cô. Chờ cả một buổi tối anh cũng không gọi điện. Khanh Khanh ngủ không yên giấc, nửa đêm lại tỉnh. Cô cũng không nghĩ đến con số kia nữa, chỉ lo lắng không biết anh đã đỡ hơn chưa. Cô bạn gái ngoại quốc kia có phải là chỉ cô không?\r\n\r\n    Khó khăn lắm mới chờ được đến lúc trời sáng. Khanh Khanh đến trường từ rất sớm, một mình ngồi trong góc lớp, cầm điện thoại trên tay, xoay đi xoay lại một hồi lâu mới có dũng khí gọi điện thoại cho Phí Duật Minh, nhưng đầu dây bên kia tắt máy.\r\n\r\n    Hết giờ làm, Khanh Khanh đến nhà họ Phí dạy học cho Tiểu Hổ. Tiểu Long đã có thể ngồi dậy, mặc bộ quần áo ngủ in hình nhân vật hoạt hình chạy đến phòng Tiểu Hổ. Hai anh em ngồi trên tấm thảm, chống tay lên má say sưa nghe Khanh Khanh kể câu chuyện Trầm Hương đã không từ nguy nan, vất vả, vượt qua mọi khó khăn để cứu mẹ, chốc chốc lại ồ lên một tiếng.\r\n\r\n    Khanh Khanh miêu tả rất sinh động Nhị Lang Thần hung ác, Hạo Thiên Khuyển đáng sợ nhưng tâm trí thì đã chạy lên tầng ba. Khó khăn lắm mới đợi được đến lúc cô giúp việc mang hoa quả vào. Cô lấy cớ đi vệ sinh chuồn ra khỏi phòng bọn trẻ.\r\n\r\n    Bình thường Khanh Khanh chỉ dạy học cho hai đứa trẻ nhà họ Phí, chưa bao giờ lên tầng ba. Cô cố gắng bước thật chậm, rón rén từng bước nhỏ. Bố cục tầng ba không giống tầng hai, phòng nhỏ hơn tầng hai, chỉ có vài cánh cửa không sơn đơn điệu, lạnh lẽo, không có gì khác biệt so với quán bar. Trước mặt một cửa phòng trong số đó có đặt một chậu cây nhỏ, trông rất giống cây quất. Khanh Khanh không thể đoán được phòng nào là phòng của Phí Duật Minh.","title":"7788 EM YÊU ANH - Tập 63"}