{"text":"﻿    Chương 40: Vô Địch!\r\n\r\n    Chung Sơn ngồi xuống, con tiểu lang giống như một tiểu hài tử dùng cái đầu của mình cọ cọ vào cánh tay của Chung Sơn, Chung Sơn cũng đưa tay xoa lên đầu nó. Lông của con tiểu lang thật là mềm mại, khi sờ lên cảm giác rất dễ chịu, mà hình như con tiểu lang cũng đang hưởng thụ cảm giác khoan khoái đó.\r\n\r\n    Một lúc sau, tiểu lang đột nhiên nhảy đến trước mặt Chung Sơn.\r\n\r\n    Trong lúc Chung Sơn còn đang nghi ngờ thì con tiểu lang dừng lại, quay đầu về phía Chung Sơn rồi kêu lên hai tiếng. Chung Sơn thấy vậy chợt hiểu ra, ý con sói muốn mình theo nó.\r\n\r\n    Trong lòng Chung Sơn hơi có chút nghi ngờ nhưng có điều việc sư phụ giao cho mình thì đã xong, Bi Thanh Ti cũng đã đi rồi, bây giờ cũng chẳng có việc gì làm nữa. Chung Sơn liền đứng dậy đi theo con tiểu lang.\r\n\r\n    Tiểu lang thấy Chung Sơn đi theo mình liền nhảy cẫn lên, rõ ràng là nó biết được Chung Sơn đã hiểu ý nó nên vui mừng quá độ.\r\n\r\n    Trong lòng vẫn có chút nghi ngờ nhưng Chung Sơn vẫn đi theo phía sau con tiểu lang.\r\n\r\n    Chẳng mấy chốc tiểu lang đã dẫn Chung Sơn lên đỉnh một ngọn núi cao. Chung Sơn nhìn về phía trước chợt nhíu mày, mảnh đất này chình là nơi bầy sói sinh sống, trước đây mình và Bi Thanh Ti có lang lệnh nên hai người thường đi dạo loanh quanh chỗ này.\r\n\r\n    - Hú…….hú…….hú……\r\n\r\n    Từ khắp các khe núi lần lượt vang lên những tiếng hú không ngừng. Cho dù không nhìn thấy bóng dáng của con sói nào nhưng Chung Sơn vẫn có cảm giác sợ hãi. Những tiếng sói này nhiều đến mức gần bằng với mười vạn đại quân, không phải, mà là hai mười vạn đại quân, chúng cứ vang lên không ngớt.\r\n\r\n    Hàng vạn con sói đang hú lên dường như để trả lời với con tiểu lang bên cạnh Chung Sơn khiến cho con tiểu lang không ngừng đi qua đi lại, có vẻ hưng phấn.\r\n\r\n    - Hú ……..hú……..hú……..\r\n\r\n    Từ xa có một bầy bạch lang chạy đến, toàn thân những con sói này đều trắng như tuyết, thậm chí Chung Sơn còn thấy bên ngoài một số con dường như có lớp sương mù bao phủ. Không, không phải sương mù mà là hàn khí, lớp hàn khí này đã đóng băng thành sương mù.\r\n\r\n    Tất cả những con sói này đều đứng dưới chân núi rồi kêu lên, dường như đang đợi chỉ thị của con tiểu lang.\r\n\r\n    Một con đại lang cao đến ba mươi trượng ngẩng đầu về phía Chung Sơn, trong mắt hiện vẻ kinh ngạc lại có chút phiền muộn. Dù sao đại lang Nguyên Anh kỳ cũng đã nhìn thấu được tu vi của Chung Sơn. Tuy rằng Chung Sơn không biết tiểu lang nói với bọn chúng cái gì thế nhưng từ trong những ánh mắt ủy khuất đó Chung Sơn cũng có thể đoán ra được tại sao đại lang lại phiền muộn.\r\n\r\n    Nhưng tiểu lang lại không để ý tới bọn chúng mà quay sang Chung Sơn kêu lên hai tiếng rồi dẫn Chung Sơn chạy xuống núi.\r\n\r\n    Chung Sơn đi theo, tiểu lang chạy cũng rất vui mừng. Trên đường đi, tất cả chúng lang đều phục thân xuống, đầu đặt trên mặt đất.\r\n\r\n    Chung Sơn cảm thấy bất ngờ, không biết tiểu lang này rốt cuộc có địa vị gì mà sao lại khoa trương như vậy?\r\n\r\n    Phốc….\r\n\r\n    Tiểu lang nhảy lên một điểm cao nhất rồi nhìn xuống chúng lang ở bên dưới hưng phấn kêu lên. Móng vuốt của tiểu lang không ngừng túm lấy đầu của đại lang Nguyên Anh kỳ, cho dù bị cào cấu như vậy nhưng đại lang không hề nhăn mặt. Sau đó đại lang nhảy lên đầu đại lang rồi lăng lộn trên đó.\r\n\r\n    Sau khi lăn lộn một hồi, tiểu lang ngồi dậy, quay sang Chung Sơn kêu lên vài tiếng rồi dùng đầu chỉ vào đầu của đại lang Nguyên Anh kỳ khác.\r\n\r\n    Nhìn thấy như vậy Chung Sơn lập tức hiểu ra ý của tiểu lang, chính là muốn mình ngồi trên đầu một con đại lang khác.\r\n\r\n    Nhìn đại lang nhe răng trợn mắt, Chung Sơn có phần do dự.\r\n\r\n    - Minh minh (tiếng kêu của chó sói.)\r\n\r\n    Tiểu lang quay đầu sang con đại lang không nghe lời kia kêu lên hai tiếng.\r\n\r\n    Đại lang không dám trái lời nên phải cúi đầu xuống để cho Chung Sơn ngồi lên.\r\n\r\n    Vô địch! Tiểu lang thực sự vô địch.\r\n\r\n    Lúc trước Chung Sơn còn có chút do dự nhưng bây giờ đã chuyển thành kích động. Tuy rằng Chung Sơn à người làm việc rất cẩn thận thế nhưng kỳ thực bên trong nội tâm cũng là người vô pháp vô thiên. Thấy con tiểu lang ra lệnh có hiệu quả như vậy, Chung Sơn lập tức nhảy lên trên đỉnh đầu con đại lang.\r\n\r\n    Đại lang ruy rằng không tình nguyện thế nhưng vẫn phải ngoan ngoãn nghe theo mệnh lệnh đứng dậy.\r\n\r\n    Lần đầu tiên được ngồi trên đầu một con đại lang lớn như vậy, trong lòng Chung Sơn cảm thấy khoan khoái. Đây chính là một con đại lang cấp bậc Nguyên Anh kỳ, tuy rằng đại lang có lung lay vài lần thế nhưng trên đỉnh đầu vẫn vững vàng.\r\n\r\n    Tiểu lang đứng trên đầu một con đại lang hô to một tiếng, tất cả những con đại lang có mặt đều cùng nhau kêu lên.\r\n\r\n    Minh minh minh minh…..\r\n\r\n    Chúng lang kêu lên dường như đang hưởng ứng lời hiệu triệu của tiểu lang.\r\n\r\n    TIểu lang cuối xuống hạ lệnh cho con đại lang phía dưới chân mình, con đại lang lập tức chạy về phía trước. Con đại lang dưới chân Chung Sơn cũng chạy bên cạnh.\r\n\r\n    Con đại lang cao hơn ba mươi trượng giống như một pháo đài lớn, nó chạy băng băng trong rừng tựa như một lang hình chiến xa.\r\n\r\n    Chung Sơn không thể tưởng tượng được nếu nhe vương triều có một nhóm đại lang như vậy liều chết xung phong trên chiến trường thì uy lực của nó sẽ như thế nào.\r\n\r\n    Đại lang chạy với tốc độ kinh khủng, trong nháy mắt đã xuyên qua một ngọn núi. Với những con đại lang tu vi cao tuyệt, đám đại lang Kim Đan kỳ phía sau cũng chạy theo tạo nên một khí thế không gì sánh được.\r\n\r\n    Tiểu lang hưng phấn kêu to lên, tất cả xung quanh đều nghe theo lệnh nó. Quả thật là thần kỳ.\r\n\r\n    Chung Sơn hưởng thụ tốc độ kinh khủng này, với tốc độ này thì còn nhanh hơn so với Bi Thanh Ti bay trên phi kiếm. Có lẽ chạy trên mặt đất vẫn còn tốt hơn bay trên không trung.\r\n\r\n    Chúng lang chạy rất nhanh tới một sơn cốc, bên trong sơn cốc có rất nhiều đại lang đang đứng trông. Có một số con có thực lực rất cao, tất cả đám đại lang này cũng chạy theo.\r\n\r\n    Nhìn đội ngũ những con chó sói càng ngày càng nhiều, trong lòng Chung Sơn cảm thán một trận. Nếu như đại vương triều có những con đại lang này mà sử dụng thì không biết sẽ mạnh đến mức nào?\r\n\r\n    Nếu ở trong quân đội mà có một người một lang, những lang kỵ bunh thì khi ra chiền trường, tuyệt đối không gì có thể chống chọi nỗi.\r\n\r\n    Vạn lang chạy theo, cứ mỗi khi đến những lang khu là lại có những con đại lang khác chạy theo. Bạch lang khu, hồng lang khu, hắc lang khu… nhất nhất đều chạy theo tiểu lang.\r\n\r\n    Trên đường, tiểu lang vẫn rất hưng phấn, dường như những việc này chuẩn bị ra là để cho Chung Sơn nhìn, muốn Chung Sơn chơi cùng với nó. Đương nhiên, tiểu lang chỉ nghĩ đến chơi nhưng Chung Sơn lại không đơn giản như vậy. Đi thẳng về phía trước, không chỉ có bạch lang mà hình như tất cả các lang sói đều nghe theo lời tiểu lang.\r\n\r\n    Nhưng tu vi tiểu lang còn không bằng mình thế mà tại sao tất cả chúng lạng lại nghe theo nó?\r\n\r\n    Chung Sơn mang theo sự nghi hoặc, hưởng thụ cảm giác vạn lang ủng hộ.\r\n\r\n    Tiểu lang quay sang những con đại lang ở bốn phía kêu lên.\r\n\r\n    Chung Sơn đứng trên đầu một con đại lang, bị hất bay ra ngoài thế nhưng Chung Sơn không kháng cự lại bởi vì Chung Sơn biết tiểu lang sẽ không hại mình.\r\n\r\n    Quả nhiên có một con đại lang màu đen cao tới ba mươi trượng ở bên kia dùng đầu đón lấy Chung Sơn\/\r\n\r\n    Lại là đại lang Nguyên Anh kỳ.\r\n\r\n    Tiểu lang cũng từ đầu con đại lang mà nhảy sang đầu con đại lang khác. Tiểu lang chơi đùa hết sức hưng phấn.\r\n\r\n    Chung Sơn chơi cùng với tiểu lang một lúc, trong lòng tràn ngập sự cảm khái.\r\n\r\n    Vạn lang cùng chạy theo sau, nếu như nói điều này cho sư tôn chắc chắc là sư tôn không tin, thậm chí còn không tưởng tượng nổi nữa.\r\n\r\n    Chạy cho đến khi bầu trời tối đen thì phía sau Chung Sơn đã lên gới gần hai vạn con chó sói.\r\n\r\n    Tiểu lang kêu to một tiếng, chúng lan đều bỗng nhiên dừng lại. Gần hai vạn con chó sói vốn dĩ sẽ kêu sẽ ầm ĩ lên thế nhưng lúc này lại vô cùng yên lặng.\r\n\r\n    Tiểu lang kêu to một tiếng, một loạt những con hồng lang há miệng lên trời, phun ra một quả cầu màu đỏ, quả cầu này bay lên không trung chợt nổ tung ra, hóa thành vô số những đốm lửa.\r\n\r\n    Tiếp theo là bạch lang, bạch lang há miệng phun ra một quả cầu màu xanh, quả cầu bay lên không trung rồi nổ tung thành những đốm lửa màu xanh.\r\n\r\n    Tử sắc lang cũng phun ra quả cầu tạo thành đốm lửa màu tím. Những đóm lửa này cứ bay lên bầu trời trông rất rực rỡ.\r\n\r\n    Chung Sơn ngây người nhìn, cả đám đại lang nhả những quả pháp cầu này để làm pháo hoa cho tiểu lang chơi sao?\r\n\r\n    Cứ bắn như thế một canh giờ, tiểu lang trông hết sức hài lòng, kêu lên không ngớt. Sau đó tiểu lang quay sang nhìn Chung Sơn rồi nhảy lên đỉnh đầu một con đại lang gần chỗ Chung Sơn, dùng đầu cọ vào người Chung Sơn, dường như muốn hỏi xem Chung Sơn có muốn chơi cùng với nó không?\r\n\r\n    Chung Sơn đương nhiên là rất vui mừng, lấy tay sờ sờ vào đầu tiểu lang, quat thật là tiểu lang có thân phận quá lớn.\r\n\r\n    Tiểu lang hưởng thụ cảm giác được Chung Sơn vuốt ve, cứ không ngừng cọ đầu vào tay Chung Sơn.\r\n\r\n    Sau đó tiểu lang bỗng nhiên quay sang chúng lang kêu lên hai tiếng:\r\n\r\n    - Minh minh.\r\n\r\n    Ở bên ngoài sơn cốc, Chung Sơn nhìn thấy bên trong phát ra ánh sáng, dường như bên trong có chuyện gì đó.\r\n\r\n    <\/div>","title":"Chương 40: Vô Địch!"}