{"text":"﻿    Chương 35: Huyệt Danh Thiên Kiếp\r\n\r\n    Ở trên một đỉnh núi lúc này có mấy người đang đứng ở đó, Chung Sơn, Thiên U, Cổ Lâm, A Nhị và thủ tông thủ sơn của Ngọc Hành Tông, cùng với năm người đệ tử.\r\n\r\n    Bọn họ đứng ở trên đỉnh núi mà nhìn về phía xa xa.\r\n\r\n    Chung Sơn nhắm mắt chờ đợi, dù sao hắn cũng không nhìn thấy rõ.\r\n\r\n    Hướng mà bọn họ nhìn chính là Ngọc Hành tông.\r\n\r\n    Lúc này ở Ngọc Hành tông có bốn cường giả đứng ở phía trước, theo sau chính là ba vạn binh giáp.\r\n\r\n    Bốn người này thân mặc nhung trang, chính là thống lãnh của Đại Nghiệp hoàng triều. Bọn họ vừa tới thì đã sững sờ, vì Ngọc Hành tông đã từ bỏ tông môn mà chạy đi.\r\n\r\n    Bốn người sững sờ nhìn cảnh tượng trước mắt.\r\n\r\n    - Ngọc Hành Tông này thật là không có cốt khí.\r\n\r\n    Một người cất tiếng nói.\r\n\r\n    - Bọn họ sợ chúng ta giết.\r\n\r\n    Một thống lãnh nữa lại nói.\r\n\r\n    - Không hay, người của Ngọc Hành Tông không có cốt khí bỏ rơi tông môn. Chúng ta cần phải đuổi theo.\r\n\r\n    - Không sai, bốn người chúng ta cần phải nhanh lên một chút, không thể để lỡ đại sự của bệ hạ.\r\n\r\n    - Đi.\r\n\r\n    Thỗng lãnh quân lập tức quyết định, sau đó bọn họ mang theo tám nghìn binh giáp, nhanh chóng tản ra tứ phương.\r\n\r\n    Không bao lâu sau, ở Ngọc Hành tông đã không còn một chút binh giáp nào.\r\n\r\n    Ở trên đỉnh núi phía xa xa.\r\n\r\n    - Phù.\r\n\r\n    Người của Ngọc Hành Tông đều thở ra một hơi, người của Đại Nghiệp hoàng triều quả nhiên đã rời đi.\r\n\r\n    Bọn họ không tiến vào trong tông, cứ như vậy mà đi sao?\r\n\r\n    Nhìn thấy biểu lộ của Liễu Tùy Phong Chung Sơn hiểu rằng mọi chuyện đã thành công.\r\n\r\n    - Đa tạ trưởng lão, đa tạ các vị.\r\n\r\n    Liễu Tùy Phong cung kính nói.\r\n\r\n    - Ừ.\r\n\r\n    Mọi người liền gật gật đầu.\r\n\r\n    - Chuyện lần này nhất định là có quan hệ đến chuyện trong dãy núi, Ngọc Hành Tông tạm thời không thể đi về được, chúng ta cứ chờ đợi một chút.\r\n\r\n    Thiên U công chúa nghĩ nghĩ rồi nói.\r\n\r\n    - Dạ.\r\n\r\n    Liễu Tùy Phong lập tức gật đầu đáp.\r\n\r\n    - Quân đội Đại Nghiệp hoàng triều đã đi, ta và thủ sơn phải quay về.\r\n\r\n    Thủ tông đột nhiên mở miệng nói.\r\n\r\n    - Các ngươi quay về ư?\r\n\r\n    Thiên U công chúa khẽ cau mày.\r\n\r\n    - Đúng thế, thủ tông và thủ sơn có nhiệm vụ chính là bảo vệ tốt sơn môn, vạn quân đã đi qua, chúng ta dĩ nhiên phải quay về đó.\r\n\r\n    Thủ tông gật đầu nói.\r\n\r\n    - Ừ.\r\n\r\n    Thiên U công chúa gật gật đầu, hai lão giả này đối với mọi người vái một cái, sau đó lướt đi, để lại tàn ảnh phía sau.\r\n\r\n    - Thủ sơn và thủ tông bọn họ trở về cũng tốt, với tu vi của bọn họ, cho dù có quân đội hoàng triều tới thì cũng vẫn bảo tồn được tính mạng.\r\n\r\n    Liễu Tùy Phong gật đầu nói.\r\n\r\n    Thiên U công chúa nhìn về phía xa xa, nhíu mày lại nhìn chúng nhân bên cạnh.\r\n\r\n    - Đã như vậy, Liễu Tùy Phong các ngươi thống lĩnh đệ tử, chúng ta lên đường tới Đại Doanh sơn mạch, từ bây giờ tới đêm trăng tròn cũng khong còn bao lâu nữa.\r\n\r\n    - Dạ.\r\n\r\n    Liễu Tùy Phong đáp.\r\n\r\n    Ba ngày sau, đám người Chung Sơn cuối cùng cũng đến cỗ Đại doanh sơn mạch.\r\n\r\n    Ở bên ngoài Đại doanh sơn mạch có một đỉnh núi, bọn họ đều dừng chân lại, trong mắt đều tràn ngập vẻ ngưng trọng.\r\n\r\n    - Thủy Kính, vừa rồi ở chỗ kia có rất nhiều người bị nhốt, bọn họ đóng băng những tu chân giả rốt cuộc là để làm gì?\r\n\r\n    Cổ Lâm nhíu mày nói.\r\n\r\n    - Không rõ lắm, chỉ có điều, dãy núi này có rất nhiều binh giáp, xem ra Đại Nghiệp hoàng triều chính là vì mưu đồ ngọc tỷ.\r\n\r\n    Thủy Kính tiên sinh phe phẩy quạt lông rồi nói.\r\n\r\n    Chung Sơn nhìn từ phía xa xa nhìn lại, bỗng nhiên hắn nhận ra rằng, ở chỗ đó có rất nhiều chướng khí, trong núi tràn ngập những âm linh đáng sợ.\r\n\r\n    Thiên U công chúa đột nhiên thở ra một ngụm lãnh khí, khuôn mặt tràn ngập vẻ kinh hãi.\r\n\r\n    - Công chúa phát hiện ra điều gì chăng?\r\n\r\n    Thủy Kính tiên sinh hỏi.\r\n\r\n    - Không đúng, rất là không đúng.\r\n\r\n    Trong mắt của Thiên U công chúa hiện ra một vẻ không thể tưởng tượng nổi.\r\n\r\n    - Có chuyện gì vậy Thiên U, chuyện gì không đúng?\r\n\r\n    Cổ Lâm lập tức hỏi.\r\n\r\n    - Căn cứ vào suy đoán lúc trước của ta, đây chính là một thiên lăng, tuy nhiên cái huyệt này không đúng, tuyệt đối không đúng.\r\n\r\n    - Thiên U công chúa cau mày nói.\r\n\r\n    - Cái huyệt này không đúng chỗ nào?\r\n\r\n    Cổ Lâm nghi ngờ hỏi.\r\n\r\n    - Không sai, trước kia ở Ngọc Hành Tông ta không cảm thấy nhưng giờ thì đã phát hiện ra rằng ở chỗ đó rất bất thường, tại sao thánh thượng lại lựa chọn nơi đó làm nơi chôn cất mình? Thật là không đúng.\r\n\r\n    Thiên U công chúa nhìn một lần nữa rồi nói.\r\n\r\n    - Cái huyệt này có gì bất thường?\r\n\r\n    Thủy Kính tiên sinh nghi ngờ hỏi.\r\n\r\n    Đây là hung huyệt, có tên là Thiên kiếp.\r\n\r\n    Thiên U công chúa ngưng mục lại nói.\r\n\r\n    - Thiên kiếp ư? Làm sao có thể được, công chúa, người không nhìn lầm chứ?\r\n\r\n    Thủy Kính tiên sinh lộ ra một vẻ kinh ngạc nói.\r\n\r\n    - Không thể sai được! Đây chính là huyệt Thiên Kiếp, huyệt này một khi bày ra, sẽ khiến cho bị tuyệt tử tuyệt tôn, tông tộc bị tiêu diệt, căn huyết trừ hế, là hung huyệt đệ nhất thiên hạ.\r\n\r\n    Thiên U công chúa chỉ về phía trước rồi nói.\r\n\r\n    -Chuyện này làm sao có thể được? Đây chính là một huyệt của thiên triều thánh thượng, làm sao có thể diệt sạch hậu tự? Liệu có phải thấy phong thủy trước kia đã lừa gạt nàng hay không?\r\n\r\n    Cổ Lâm ngạc nhiên hỏi.\r\n\r\n    - Lừa gạt, đây chính là một huyệt của thánh thượng thiên triều, làm sao lừa gạt được. Đây cũng chắc chắn là mốt hung huyệt. Hơn nữa….\r\n\r\n    Thiên U công chúa nhíu hai mắt lại rồi nói.\r\n\r\n    - Hơn nữa chuyện gì?\r\n\r\n    Cổ Lâm lập tức hỏi.\r\n\r\n    - Hơn nữa, Liễu Tùy Phong cũng đã nói qua, vào đêm trăng tròn, thi quỷ tung hoành, vậy thì ngoài Thiên Lăng ra trong đó còn có thứ gì khác.\r\n\r\n    Thiên U công chúa trầm giọng nói.\r\n\r\n    - Đó là thứ gì?\r\n\r\n    Cổ Lâm ngạc nhiên hỏi.\r\n\r\n    - Phong thủy đại trận, một đại trận phong thủy vài nghìn năm mới có. Một đại trận phong thủy mạnh mẽ, ở Đại La thiên triều cho dù là thiên lão cũng không thể bày ra, đại trận này có thể ảnh hưởng đế phong thủy nghìn năm sau.\r\n\r\n    Thiên U công chúa rung động nói.\r\n\r\n    - Công chúa, phong thủy đại trận tại hạ từng nghe thấy, phong thủy đại trận với chiến trận có gì liên quan với nhau không?\r\n\r\n    Chung Sơn đột nhiên mở miệng nói.\r\n\r\n    Thiên U công chúa nhìn Chung Sơn, tính toán một hồi nhưng cuối cùng vẫn gật đầu nói:\r\n\r\n    - Hiện tại, tu hành trong thiên hạ phân ra thành ba hệ, chính là tu âm đức, tu công danh và tu phong thủy. Ba thứ này khác biệt nhau rất lớn, đặc biệt là tu phong thủy, thiên hạ to lớn, số người tu phong thủy không lớn, hơn nữa còn là nhất mạch đơn truyền, chỉ có người tu phong thủy mới bày ra đại trận này, loại đại trận này cùng với chiến trận, tĩnh trận cũng không phải là cùng một hệ. Đây chính là một trân pháp vô cùng quỷ dị, có thể bảo trì hưng suy hoạ phúc, là một đại trận vô cùng tinh diệu, ngay cả ta cũng không rõ lắm.\r\n\r\n    - Dạ.\r\n\r\n    Chung Sơn gật gật đầu.\r\n\r\n    Theo như lời của công chúa thì thiên triều thánh thượng xây lăn mộ đã tạo ra một cái hung huyệt thiên kiếp, thậm chí còn bày ra một đại trận phong thủy ở bên ngoài, không biết lúc đó thánh thượng có suy nghĩ sâu xa là gì.\r\n\r\n    Thủy Kính tiên sinh phe phẩy chiếc quạt lông rồi cau mày nói.\r\n\r\n    - Tất cả chờ tới đêm mai, đến lúc đó có thể lần ra dấu vết.\r\n\r\n    Thiên U công chúa kiều mị nói.\r\n\r\n    - Ừ.\r\n\r\n    Mọi người gật gật đầu, tất cả mọi chuyện xem ra đều rất quỷ dị.\r\n\r\n    Chung Sơn nhìn về phía bắc, ở phía xa xa trong sơn cốc, giờ phút này có hai hắc y nhân đang đứng ở đó. Một thiếu niên đeo một cây trường kiếm màu đỏ, vẻ mặt lạnh lùng nhìn về phía xa xa, mà ở phía sau lưng thiếu niên chính là một nam tử trung niêm khác, chỉ có điều nam tử trung niên này tựa hồ như là người hầu của thiếu niên vậy.\r\n\r\n    - Sơ bát, lần này chúng công tử tụ tập, có mấy người không đi?\r\n\r\n    Thiếu niên trầm giọng hỏi, cũng không nhìn về phía trung niên nam tử.\r\n\r\n    - Kiếm ngạo sao? Hắn hay chấp nhất, có thể là thiên hạ anh hùng ư? Sáng chế ra kiếm đạo của mình? Hừ trong vạn kiếm các có kiếm pháp vô tận, hắn chẳng thèm ngó tới, lại muốn tự mình sáng chế ra. Không có tích lũy, làm sao mà sáng chế ra được?\r\n\r\n    Thiếu niên này lộ ra một vẻ cười nhạo nói.\r\n\r\n    - Dạ công tử, Kiếm ngạo công tử đi theo đường vòng, cho nên đối với công tử dĩ nhiên là kém xa.\r\n\r\n    Sơ bát gật đầu nói.\r\n\r\n    - Không, Kiếm Ngạo tuy chấp nhắt nhưng ngộ tính tuyệt đỉnh, mà trong đám công tử chúng ta đều không phải là hạng người dễ chịu, cho nên bất luận là ai cũng không thể xem thường.\r\n\r\n    Thiếu niên trầm giọng nói.\r\n\r\n    - Dạ, công tử, Sơ Bát biết mình sai rồi.\r\n\r\n    Sơ Bát khom người nói.\r\n\r\n    - Sơ bát?\r\n\r\n    Ở phía trên không trung đột nhiên truyền đến một tiếng động.\r\n\r\n    Thanh âm này vô cùng to lớn, tựa nhưa là muốn xuyên qua cả tầng mây vậy. Trong giọng nói còn có cả một vẻ khiêu khích.\r\n\r\n    Sơ bát và thiếu niên đều đồng thời ngước đầu lên.\r\n\r\n    <\/div>","title":"Chương 35: Huyệt Danh Thiên Kiếp"}