{"text":"﻿    Chương 135: Đông Phương Hầu!\r\n\r\n    Rời đi bốn tháng, cuối cùng Chung Sơn đã trở về, đi tới Vô Song Thành! Ngoài cửa nam Vô Song Thành mười dặm, một con hồng lang cực lớn, cao phải đến năm mươi thước, hai mắt để lộ một cỗ tinh quang thấu xạ tứ phương đang đứng.\r\n\r\n    Trên đỉnh đầu cự lang, Chung Sơn mặc một thân hắc bào, nhìn qua vô cùng ngạo khí.\r\n\r\n    Hỏa lang cực lớn này chính là Chích Hỏa, lang tướng có kiêu ngạo của lang tướng Hắn chỉ đáp ứng mỗi mình Chung Sơn, bởi thế chỉ có một mình Chung Sơn mới có thể đứng trên đỉn đầu hắn.\r\n\r\n    A Đại và Niệm Du Du chỉ có thể phi hành ở bên cạnh.\r\n\r\n    Còn một người nữa là Liễu Vô Song là tân thống lĩnh lang kỵ binh của Chung Sơn. Tuy mới chỉ có lang, còn chưa có người, nhưng rất nhanh liền có thể triệu tâp.\r\n\r\n    Sau người Chung Sơn là một mảnh màu hồng cuồn cuộn. Năm vạn yêu lang, thấp nhất cũng phải đến mười thước, tu vi thấp nhất cũng là Tiên Thiên hậu kỳ.\r\n\r\n    Năm vạn yên lang, chính là tân binh mà Chung Sơn triệu tập được trong bốn tháng qua.\r\n\r\n    Kỵ binh, tác dụng lớn nhất của kỵ binh là gì?\r\n\r\n    Trên chiến trường, tác dụng của kỵ binh căn bản không phải vì giết địch, mà là lấy thời gian nhanh nhất chia cắt đại quân địch, cứ như vậy chờ đợi đại quân phe mình thảm sát.\r\n\r\n    Năm vạn lang kỳ binh tương đương với cả trăm vạn bộ quân.\r\n\r\n    Chung Sơn một người một lang đi đầu, hướng về Vô Song Thành.\r\n\r\n    - Địch tập.\r\n\r\n    Một tên tiểu binh trên tường thành Vô Song Thành có nhãn thần rất tốt, lập tức quát to lên, hơn nữa còn vội vàng đánh trống cảnh báo.\r\n\r\n    Phúc chốc, toàn Vô Song Thành trở nên cực kỳ căng thẳng, mấy tên đại tướng dồn dập bay lên thành lâu, cũng nhìn về phương nam, địch tập.\r\n\r\n    Đợi đến lúc nhìn rõ người đạp trên đầu lang đi đầu, chúng tướng thở phào một hơi, không việc gì, là đại soái! Đại soái đã trở về.\r\n\r\n    Triệu Truyền bước lên trước, đoạt lấy dùi trống, trừng mắt nhìn tên tiểu binh kia một cái, nhìn khiến tiểu binh buồn bực không thôi, không biết đã làm sai chỗ nào.\r\n\r\n    Trong lúc Chung Sơn không ở đây, Thủy Vô Ngân tạm quản Vô Song Thành.\r\n\r\n    Nhìn Chung Sơn đạp lang mà đến, cũng như đại bộ phận chúng tướng, hắn trợn tròn mắt kinh ngạc nhìn, trong mắt đầy vẻ kính nể, sùng bái.\r\n\r\n    Hoàng Cực cảnh, đầu lang mà đại soái đạp lên là hỏa lang Hoàng Cực cảnh.\r\n\r\n    - Mở cửa thành.\r\n\r\n    - Vâng.\r\n\r\n    Tên tiểu binh phía dưới lĩnh mệnh.\r\n\r\n    Tiếp đó cự môn từ từ mở ra.\r\n\r\n    - Chúng tướng theo ta ra khỏi thành, nghênh tiếp đại soái!\r\n\r\n    Thủy Vô Ngân nói.\r\n\r\n    - Vâng.\r\n\r\n    Chúng tướng trên thành lâu hưng phấn đáp lời.\r\n\r\n    Chỉ có Triệu Truyền là thoáng nhíu mày, nhưng vẫn theo chúng tướng đi tới cửa nam.\r\n\r\n    Dưới thành lâu, chúng tướng đứng thành hai hàng, đứng đầu mỗi hàng là Thủy Vô Ngân và Triệu Truyền.\r\n\r\n    - Cung nghênh đại soái quay về!\r\n\r\n    Chúng tướng hưng phấn nói.\r\n\r\n    -Ừ, Vô Ngân, trong lúc ta không ở đây Vô Song Thành có xảy ra đại sự gì không?\r\n\r\n    Chung Sơn hỏi.\r\n\r\n    - Đại soái , trong bốn tháng ngài không ở đây thánh thượng ban xuống hai đạo thánh chỉ. Hiện tại người đưa thánh chỉ đang đợi trong phủ thành chủ.\r\n\r\n    Thủy Vô Ngân lập tức nói.\r\n\r\n    - Hả?\r\n\r\n    Chung Sơn thoáng suy tư.\r\n\r\n    - Triệu Truyền.\r\n\r\n    Chung Sơn hạ lệnh hàng bên kia.\r\n\r\n    - Có mạt tướng.\r\n\r\n    Triệu Truyền lập tức ứng thanh.\r\n\r\n    - Đây là tân thống lĩnh lang kỵ binh- Liễu Vô Song. Hiện tại ngươi dẫn hăn và năm vạn yêu lang tiến vào quân doanh số tám. Dùng những thứ tốt nhất chiêu đãi bọn họ!\r\n\r\n    Chung Sơn ra lệnh.\r\n\r\n    - Vâng.\r\n\r\n    Triệu Truyền lập tức cao giọng lĩnh mệnh.\r\n\r\n    - Gặp qua Liễu thống lĩnh.\r\n\r\n    Triệu Truyền chào hỏi liễu vô song.\r\n\r\n    Triệu Truyền hiểu rõ sự lợi hại của kỵ binh, bản thân doanh thứ nhất Đại Huyền quân cảu mình cũng có một ngàn hổ kỵ binh. Lần này đại soái ra ngoài bốn tháng, không ngờ tìm được năm vạn lang kỵ binh, thế này lực lượng của đại soái lại mạnh thêm mấy lần?\r\n\r\n    Năm vạn a?\r\n\r\n    Mà tên Liễu Vô Song này không ngờ được bái làm thống lĩnh lang kỵ binh này, có thể thấy Liễu Vô Song rất được chúng tan tin phục, một người có thể khiến năm vạn yêu lang tin phục khẳng định là nhân vật không hề đơn giản.\r\n\r\n    - Gặp qua Triệu thống lĩnh.\r\n\r\n    Liễu Vô Song nói.\r\n\r\n    - Vô Song, trước ngươi nghỉ ngơi hai ngày, ta sẽ tìm ngươi sau.\r\n\r\n    Chung Sơn quay đầu dặn Liễu Vô Song.\r\n\r\n    - Vâng, đại soái!\r\n\r\n    Liễu Vô Song ứng thanh.\r\n\r\n    - Vô Ngân, dẫn ta tới gặp khâm sai.\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Vâng.\r\n\r\n    Thủy Vô Ngân ứng thanh.\r\n\r\n    Tiếp theo Thủy Vô Ngân phi hành dẫn đường, Chích Hỏa lang tướng chở Chung Sơn, A Đại và Niệm Du Du bay theo phía sau, nhanh hướng vào trong thành.\r\n\r\n    Lúc bay đến cận phủ thành chủ, Chung Sơn nhảy xuống từ trên đầu Chích Hỏa lang tướng nói:\r\n\r\n    - Chích Hỏa, làm phiền ngươi, sau này nếu không có chiến sự ngươi cứ khôi phục nhân hình a.\r\n\r\n    “Bành”\r\n\r\n    Sau một trận khói hồng, Chích Hỏa lang tướng liền khôi phục nhân mạo.\r\n\r\n    - Vừa rồi ngươi muốn thụ lập quân uy?\r\n\r\n    Chích Hỏa lang tướng nhíu mày nói.\r\n\r\n    - Không, soái là hồn quân, hồn tránh, tất quân cường.\r\n\r\n    Chung Sơn gật đầu, tịnh không phản bác.\r\n\r\n    Chích Hỏa lang tướng gật đầu. Bất kể thế nào, tạm thời làm tọa kỵ cho Chung Sơn, Chung Sơn tịnh không kỳ thị hắn, ngược lại còn lễ độ có thừa, thức thời như vậy, đương nhiên Chích Hỏa không có gì để phàn nàn.\r\n\r\n    A Đại đi tới trước, đạp mây cùng Chung Sơn bay về phù đảo phủ thành chủ.\r\n\r\n    Như thế này ít nhất bề ngoài bên người Chung Sơn đã có ba cường giả Hoàng Cực cảnh. An toàn của hắn tuyệt đối tăng lên nhiều.\r\n\r\n    Bước lên phủ thành chủ, Chung Sơn trực tiếp đi tới đại điện ở giữa.\r\n\r\n    Một hạ nhân cung kính cúi người, Chung Sơn đi vào bên trong.\r\n\r\n    - Đại soái, để ta đi thông tri khâm sai.\r\n\r\n    Thủy Vô Ngân nói.\r\n\r\n    - Ừ, Chung Sơn gật gật đầu.\r\n\r\n    Rất nhanh đã có hai nam tử bộ dáng thái giám đi ra. Hơn nữa trên tay mỗi người còn cầm một tờ thánh chỉ màu vàng.\r\n\r\n    Hai người nhìn nhìn Chung Sơn, một tên trong đó kêu lên:\r\n\r\n    - Chung Sơn tiếp chỉ.\r\n\r\n    - Thánh thượng vạn tuế, vạn tuế, vạn vạn tuế!!\r\n\r\n    Chung Sơn cung kính xá một xá.\r\n\r\n    - Phụng thiên thừa vận, thánh thượng chiếu viết, Chung Sơn văn mãn giang hồng! Trên động lòng trời, dưới thuận lòng dân, tức huyền khởi, liên khâm định, Chung Sơn là người đứng đầu tân khoa, ngồi ở bảng vàng Đại La, tân khoa trạng nguyên Đại La thiên triều! Khâm thử!\r\n\r\n    Thái giám cao giọng nói.\r\n\r\n    - Tạ ơn thánh thượng, thần tiếp chỉ.\r\n\r\n    Chung Sơn vươn tay tiếp đạo thánh chỉ trên tay thái giám kia.\r\n\r\n    Trong nháy mắt ngón ta đụng vào thánh chỉ, bỗng nhiên vô số khí hoàng kim từ bốn phương tám hướng xông thẳng vào thân thể Chung Sơn.\r\n\r\n    Thân thể Chung Sơn chợt vàng rực rỡ, bộ dáng như được tắm gội thiên ân.\r\n\r\n    Nhuyễn Vị chi thân, tốc độ tu hành gấp ba.\r\n\r\n    Hơn nữa cùng thời gian đó, Đại La thiên triều, trên không trung Thái Cổ Thánh Đô, trong vô tận hình tượng nhân hình số mệnh đột nhiên xuất hiện thêm một bóng dáng mơ hồ.\r\n\r\n    Khắc này trong số mệnh Thái Cổ Thánh Đô cũng có một chỗ cho Chung Sơn.\r\n\r\n    Chung Sơn vô cùng hưng phấn, gấp ba, Nhuyễn vị chi thân!\r\n\r\n    Thật là quá tốt!\r\n\r\n    - Chung Sơn tiếp chỉ!\r\n\r\n    Một tên thái giám khác hô lên.\r\n\r\n    - Thánh thượng vạn tuế, vạn tuế, vạn vạn tuế!!\r\n\r\n    Chung Sơn lại cung kính xá một xá.\r\n\r\n    - Phụng thiên thừa vận, thánh thượng chiếu viết, tân khoa trạng nguyên Chung Sơn tài đức xuất chúng, chiến Vô Song Thành, mất hai vạn quân binh, binh bại một trăm năm mươi vạn đại quân Đại Vũ, kỳ công lớn lao, thanh tránh quân uy, là đại thắng lớn ở chiến trường phương nam, dương thiên uy Đại La, nay ban phong Chung Sơn là Đông Phương Hầu Đại La thiên triều. Gia binh năm trăm vạn, là đại soái phương Đông. Thống lĩnh binh chiêu mộ, nhanh chóng bình định mười hai thành Lâm Hải Đại Vũ đế triều. Khâm thử!\r\n\r\n    Thái giám cao giọng đọc thánh chỉ.\r\n\r\n    - Tạ ơn thánh thượng, thần tiếp chỉ!!\r\n\r\n    Chung Sơn lập tức cao giọng hô.\r\n\r\n    Tiếp lấy thánh chỉ, lập tức trên người liền bắn ra một cỗ kim quang. Đồng thời trên không Thái Cổ Thánh Đô Đại La thiên triều, hình tượng ngưng tụ số mệnh Chung Sơn không ngờ di động ra trước một chút.\r\n\r\n    - Chúc mừng Đông Phương Hầu.\r\n\r\n    - Chúc mừng Đông Phương đại nguyên soái.\r\n\r\n    Hai tên thái giám chúc mừng nói.\r\n\r\n    - Đa tạ hai vị khâm sai!\r\n\r\n    Chung Sơn lập tức trả lời.\r\n\r\n    - Không sớm nữa, thánh thượng để chúng ta truyền chỉ xong phải lập tức hồi triều, cáo từ!\r\n\r\n    Một tên thái giám nói.\r\n\r\n    - Để ta tiễn hai vị.\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Không cần! Cáo từ!\r\n\r\n    Thái giám kia nói.\r\n\r\n    Tiếp thoe hai tên thái giám rời khỏi đại điện, nhanh chóng đi về phía cửa thành.\r\n\r\n    - Thái giám Đại La thiên triều ít nhất đều có tu vi Hợp Thể Kỳ.\r\n\r\n    Chích Hỏa ở một bên nhíu mày nói.\r\n\r\n    - Chúc mừng tiên sinh!\r\n\r\n    A Đại lập tức nói.\r\n\r\n    - Mừng cái gì? Thánh chỉ nói tự chiêu gia binh, cũng tức là Đại La thiên triều không phái binh cho ngươi. Trận tiếp xem để xem ngươi đánh thế nào!\r\n\r\n    Niệm Du Du ở bên cạnh đả kích.\r\n\r\n    - Vậy chiêu binh thôi.\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    - Chiêu? Tuy cho ngươi hạn ngạch năm trăm vạn! Nhưng tiền thì ngươi tự bỏ, lấy đâu ra nhiều linh thạch như vạy đi chiêu binh?\r\n\r\n    Niệm Du Du lại tiếp tục đả kích.\r\n\r\n    Nhưng Chung Sơn lại không thèm để ý? Đánh nhau không phải vì tranh đoạt tiền tài sao? Còn cần mình bỏ tiền ra? Đánh thì cứ đánh, tiền sẽ tự đến a!\r\n\r\n    - Tiên sinh, hiện tại ngày đã có nghiệp vi thiên địa Nhuyễn vị chi thân.\r\n\r\n    A Đại cảm thán lần nữa.\r\n\r\n    - Đúng a, căn cốt của ta ngươi cũng biết, tốc độ tu hành rất chậm. Có được Nhuyễn vị chi thân, tu hành sau này có thể nhanh lên một ít.\r\n\r\n    Chung Sơn gật đầu.\r\n\r\n    Câu nói này của Chung Sơn, Chích Hỏa lang tướng và Niệm Du Du nghe còn không cảm thấy gì, nhưng A Đại nghe xong lại chảy một thân mồ hôi lạnh, tốc độ thế kia còn chậm?\r\n\r\n    - Vô Ngân?\r\n\r\n    Chung Sơn quay sang nói với Thủy Vô Ngân.\r\n\r\n    - Có thuộc hạ.\r\n\r\n    Thủy Vô Ngân lạp tức ứng tiếng.\r\n\r\n    - Chuẩn bị chỗ cho bọn họ, ta cần nghỉ ngơi, ngày mai đưa địa đồ nơi gọi là mười hai thành Lâm Hải tới chỗ ta.\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Vâng.\r\n\r\n    Thủy Vô Ngân lập tức ứng thanh.\r\n\r\n    Tiêp theo chính là chuẩn bị chỗ ở cho Niệm Du Du và Chích Hỏa. Riêng A Đại đã có chỗ trước rồi.\r\n\r\n    Còn Chung Sơn lại ngồi một mình trong đại điện, đóng chặt cửa, ngồi lên soán an, vẻ mặt ngưng trọng giở hai bản thánh chỉ ra.\r\n\r\n    Đây là hai thánh chỉ ban hco mình, không có chỗ nào khiến Chung Sơn kinh kỳ ngoại trừ ấn trên đó khiến hắn cảm thấy khá hứng thú.\r\n\r\n    Ngọc lũy! Hồng ấn ngọc khuê thánh thượng tự phê.\r\n\r\n    Thụ mệnh vu thiên, ký thọ vĩnh xương.\r\n\r\n    Chữ giống hệ Phương Thiên Ngọc Lũy của mình, có điều tám chữ này càng khí thế hơn. Chỉ liếc qua có một loại uy áp từ thượng thiên mà xuống, cảm giác tuyên cổ thương mang khổng lồ.\r\n\r\n    Phương Thiên ngọc lũy Đại Tình vương triều so với nó còn kém rất nhiều.\r\n\r\n    Nhưng mà hiện tại Chung Sơn chưa gấp, sớm muốn Phương Thiên ngọc lũy của mình sẽ càng thêm cường đại.\r\n\r\n    Còn về Nhuyễn vị chi thân? Nhuyễn vị chi thân thấp nhất là tăng tốc độ tu hành gấp ba, bản thân được phong hầu, lại thống lĩnh đại quân, tiếp nhận tín ngưỡng từ thuộc hạ, số mệnh Đại La thiên triều càng chồng thêm.\r\n\r\n    Tuy hiện tại bản thân là Nhuyễn vị chi thân, nhưng tốc độ lại được tăng năm lần so với nguyên bản.\r\n\r\n    <\/div>","title":"Chương 135: Đông Phương Hầu!"}