{"text":"﻿    Chương 108: Bữa Tiệc Thị Giác\r\n\r\n    Thủy Kính tiên sinh vẫn luôn nhìn vương phi, trong ánh mắt có sự đau thương, sự kích động kèm theo một nỗi buồn vô cớ nhưng lại không dám nhìn thẳng mà chỉ lén nhìn nàng.\r\n\r\n    Chung Sơn vẫn chú ý tới Thủy Kính tiên sinh, từ trước đến giờ chưa từng thấy Thủy Kính tiên sinh như vậy bao giờ, tại sao hôm nay Thủy Kính lại có bộ dạng như thế này?\r\n\r\n    Từ thái độ của vương phi đối với Thủy Kính tiên sinh có thể nhận ra vương phi đối với Thủy Kính tiên sinh gần như chỉ là biết chứ không quen.\r\n\r\n    Tương tư đơn phương? Thủy Kính tiên sinh tương tư đơn phương? Không, không, ít nhất Chung Sơn cũng biết Thủy Kính không phải là người như vậy, hơn nữa trong ánh mắt hắn có thể cảm nhận được hình như đã xảy ra một có sự gì đó phát sinh, thế nhưng vương phi dường như lại không biết đến, chẳng lẽ nàng đã bị mất ký ức lúc trước sao?\r\n\r\n    Cho dù thế nào thì cũng chỉ là suy đoán, Chung Sơn chỉ có thể đè nén những nghi hoặc trong lòng mình xuống rồi chờ sau này từ từ lý giả.\r\n\r\n    - A, Thiên U, muội nói thật chứ?\r\n\r\n    Vương phi bỗng nhiên kinh hỉ nói, hiển nhiên đó la do Thiên U công chúa đã nói với nàng điều gì đó.\r\n\r\n    - Đúng vậy.\r\n\r\n    Thiên U công chúa đỏ mặt lên, nhìn về phía Chung Sơn.\r\n\r\n    - Mau, mau, mau, cho ta xem đi, ta thấy Thiên U nói sẽ cho ta xem một chuyện vui.\r\n\r\n    Vương phi lập tức nhìn về phía Chung Sơn nói.\r\n\r\n    Thủy Kính tiên sinh cũng kỳ quái nhìn về phía Chung Sơn.\r\n\r\n    Chung Sơn nhìn Thiên U công chúa nói:\r\n\r\n    - Công chúa, đêm nay sẽ thả đèn.\r\n\r\n    Chung Sơn nói xong liền lấy ra một chiếc khổng minh đăng cao tới ba trượng.\r\n\r\n    Chiếc khổng minh đăng này được chế tạo rất giản dị, chắc là do các tu giả làm ra.\r\n\r\n    Trên chiếc khổng minh đăng này có viết mấy chữ rất lớn: “Thiên U công chúa, thiên tuế thiên thuế thiên thiên tuế”.\r\n\r\n    - Đây là cái gì?\r\n\r\n    Thiên U công chúa nghi hoặc nói.\r\n\r\n    Chung Sơn muốn gọi đây là “Chung Sơn đăng” nhưng chung quy lại không nói ra.\r\n\r\n    - Đây là chiếc đèn để cho toàn bộ Thái Cổ Thánh Đô biết công chúa đã trở về. Công chúa, người cho phép ta dạy người để cho nó bay chứ?\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    - Đăng? Bay?\r\n\r\n    Thiên U công chúa nghi hoặc nói. Vương phi và Thủy Kính tiên sinh cũng nghi hoặc nhìn về phía Chung Sơn.\r\n\r\n    - Công chúa, cầm vào đây, ta dạy cho người.\r\n\r\n    Chung Sơn nói.\r\n\r\n    Thiên U công chúa học theo cách của Chung Sơn, nàng cầm lấy khổng minh đăng, còn Chung Sơn thì châm lửa phía dưới, toàn bộ chiếc khổng minh đăng được chiếu sáng trứng, những chữ viết trên đó cũng rõ ràng hơn.\r\n\r\n    “Thiên U công chúa, thiên tuế thiên thuế thiên thiên tuế”.\r\n\r\n    - Nhẹ nhàng buông tay ra,\r\n\r\n    Chung Sơn dạy Thiên U công chúa.\r\n\r\n    - Bay, bay thật này!\r\n\r\n    Thiên U công chúa vẻ mặt hết sức kinh ngạc, hưng phấn nói.\r\n\r\n    - Đúng rồi, bay này, tại sao không sử dụng pháp lực mà nó nay được nhỉ?\r\n\r\n    Vương phi cũng ngạc nhiên nói.\r\n\r\n    Thủy Kính tiên sinh lúc đầu còn có chút kinh ngạc nhưng rất nhanh sau đó đã hiểu ra được nguyên lý, rồi khẽ thở dài.\r\n\r\n    - Chung Sơn, còn nữa không? Ta muốn thả thêm một cái nữa.\r\n\r\n    Thiên U công chúa hưng phấn nói.\r\n\r\n    - Còn.\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Được rồi, Thủy Kính tiên sinh, hẳn là ngươi cũng nhìn ra được nguyên lý của chiếc đèn này rồi chứ.\r\n\r\n    Chung Sơn bỗng nhiên quay sang Thủy Kính tiên sinh nói.\r\n\r\n    - Tiên sinh cơ trí, Thủy Kính không bằng.\r\n\r\n    Thủy Kính tiên sinh lập tức khiêm tốn nói, nhưng trong ngữ khí đã muốn báo cho Chung Sơn biết hắn đã hiểu cả rồi.\r\n\r\n    - Được, ta giúp công chúa thả một cái, còn ngươi dạy vương phi thả một cái.\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    - Được, được!\r\n\r\n    Vương phi lập tức hưng phấn nói.\r\n\r\n    Hai mắt Thủy Kính tiên sinh cũng sáng lên nhìn Chung Sơn, trong mắt hiện lên một sự cảm kích.\r\n\r\n    Vương phi thì lại không cảm thấy điều gì, còn Thiên U công chúa thì nhìn về phía Chung Sơn, cười ngầm.\r\n\r\n    Chung Sơn trở tay lấy ra thêm ba cái đèn khổng minh đăng nữa.\r\n\r\n    Thủy Kính tiên sinh dạy cho Vương phi một cái, A Đại và A Nhị cũng rất hưng phấn khi được cho phép thả một cái.\r\n\r\n    Tổng cộng có bốn cái đèn khổng minh đăng chậm rãi bay lên trời, càng bay càng cao, rất nhanh sau đó những ngọn khổng minh đăng từ phủ Thiên U công chúa bay ra ngoài tỏa sáng một vùng trời.\r\n\r\n    Dường như đó là một tín hiệu!\r\n\r\n    Phía dưới mặt đất bỗng nhiên từ bốn phương tám hướng có rất nhiều khổng minh đăng bay lên, càng bay càng cao, càng ngày càng nhiều.\r\n\r\n    Chung Chính đã điều động một vạn tu giả đứng ở khắp bốn phía không ngừng thả những ngọn khổng minh đăng lên trên trời.\r\n\r\n    Mãn thiên phi vũ, lúc này bầu trời là vô số những ngọn khổng minh đăng, toàn bộ Thái Cổ Thánh Đô bỗng nhiên sáng rực.\r\n\r\n    Tất cả mọi người đều ngửa mặt lên nhìn, trong mắt hiện lên vẻ kinh ngạc tột độ. Đăng? Đăng bay? Ai mà dám to gan như vậy, dám thi triển pháp thuật trong Thái Cổ Thánh Đô? Hơn nữa còn vi phạm rất lớn, bao trùm toàn bộ Thái Cổ Thánh Đô, cho dù ở những nơi xa xôi khác cũng có thể nhìn thấy những ngọn đăng bay này.\r\n\r\n    Đội chấp pháp của Thánh Đô vội vàng đi kiểm tra nhưng lại phát hiện ra đăng bay lên từ bốn phía không dùng một chút pháp lực nào. Tại sao lại có thể như vậy? Không chỉ có như vậy mà mỗi ngọn đăng đều khắc chữ “Thiên U công chúa, thiên tuế thiên thuế thiên thiên tuế”\r\n\r\n    Đã vậy thì đám người này không còn việc gì làm nữa, nếu vi phạm lệnh cấm thì sẽ bị bắt thế nhưng hiện tại lại không có ai vi phạm lệnh cấm cả.\r\n\r\n    Vô số tu giả nhìn lên những ngọn khổng minh đăng trên trời, trong lòng tràn ngập sự kinh ngạc, rốt cuộc là ai đã làm ra chuyện này vậy?\r\n\r\n    Trong đêm tối nhưng Thái Cổ Thánh Đô lại sáng rực như ban ngày.\r\n\r\n    Phủ Tề Thiên Hầu.\r\n\r\n    Tề Thiên Hầu đứng ở ngoài sân, phía sau là người hộ vệ do Đại Huyền Vương cử tới, Lăng Phong.\r\n\r\n    Tề Thiên Hầu cười nhạt, trong mắt hiện lên một tia bất ngờ.\r\n\r\n    Thiên U công chúa cũng hết sức thỏa mãn nhìn lên bầu trời, nhìn vô số những ngọn khổng minh đăng càng bay càng cao, càng bay càng xa.\r\n\r\n    - Thật đẹp, nếu như những ngọn đăng này là của ta thì tốt biết mấy.\r\n\r\n    Vương phi bên cạnh ao ước nói.\r\n\r\n    Thủy Kính tiên sinh há mồm nhưng lại không nói gì.\r\n\r\n    Một lúc sau thì những ngọn khổng minh đăng này cũng bay lên tầng mây và bị che khuất mất, không nhìn thấy được gì nữa.\r\n\r\n    - Tiên sinh, ta rất hài lòng!\r\n\r\n    Thiên U công chúa cười nói.\r\n\r\n    - Thế mà đã hài lòng rồi sao? Đây mới chỉ là bắt đầu thôi.\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    - Sao?\r\n\r\n    Thiên U công chúa nghi hoặc nói.\r\n\r\n    Đến úc này bên ngoài phủ đệ Thiên U công chúa vang lên những tiếng nổ lớn,\r\n\r\n    Ẩm!\r\n\r\n    Giống như những tiếng sấm, rồi tiếp theo là những đạo hỏa quang bay lên.\r\n\r\n    Bùm!\r\n\r\n    Hỏa quang bay lên cao rồi nổ tug, sau đó phân ra bốn phái thành những điểm sáng nhỏ tạo thành một cái lưới rất lớn.\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Sau đó là hàng loạt những màn pháo hoa được bắn lên không trung.\r\n\r\n    Bùm!\r\n\r\n    Bùm!\r\n\r\n    Trong lúc nhất thời, toàn bộ Thái Cổ Thánh Đô đều náo động, vô số người đều nhìn lên màn pháo hoa kỳ diệu này.\r\n\r\n    Xung quanh phủ đệ của Thiên U công chúa, bỗng nhiên lại có vô số phóa hoa bắn lên trời.\r\n\r\n    Không gian bốn phía trở nên sáng rực, vô số những đốm lửa nhỏ đủ màu sắc bay lượn lên trời.\r\n\r\n    Lúc này bỗng nhiên có vô số những đốm lửa của pháo hoa kết thành hình một con bướm bay về phía Thiên U công chúa, càng ngày lại càng nhiều, vô số những con bướm hướng về phía Thiên U công chúa.\r\n\r\n    Tuy rằng có thể dùng pháp thuật để tạo ra những thứ này thế nhưng ở Thái Cổ Thánh Đô chưa bao giờ được thấy qua cảnh tượng hoàng tráng như thế này. Hơn nữa còn không sử dụng pháp thuật, không sử dụng một chút pháp thuật nào cả,\r\n\r\n    Vô số những con bướm bay lượn trên không trung hướng về phía phủ đệ của Tư.\r\n\r\n    Bỗng nhiên trên không trung chỗ phủ của Thiên U công chúa hiện lên một đóa hoa, đóa hoa này được kết thành từ những bông pháo hoa, đó là một cây hoa lan rất lớn màu tím.\r\n\r\n    Tử tâm thiên lan, đây chính là đóa hoa mà cách đây không lâu Cổ Lâm đã tặng cho Thiên U công chúa. Chỉ có điều này lúc này là do pháo hoa kết thành nên thoạt nhìn càng thấy càng lóa mắt hơn.\r\n\r\n    Vô số những con bướm chính là vì đóa hoa tử tâm thiên lang này mà đến.\r\n\r\n    Toàn bộ những con bướm đã đến và tụ lại trên đóa hoa tử tâm thiên lan, cảnh tượng vô cung đẹp và sinh động đến khó tả.\r\n\r\n    Một lúc sau thì mọi người cũng cảm thấy mệt, không chỉ có mọi người ở đây mà người trong toàn thành cũng cảm thấy mệt mỏi khi cứ nhìn mãi một cảnh tượng như vậy, tu rằng nó rất đẹp.\r\n\r\n    Pháo hoa đã kết thúc thế nhưng có rất nhiều người vẫn còn tiếp tục chờ đợi, hi vọng vẫn còn điều gì khác nữa.\r\n\r\n    Ở một góc Tập Phàm Trai, những người Chung Chính thuê cũng đồng loạt ngồi xuống nghỉ ngơi chờ đợi những đơn đặt hàng mang đến.\r\n\r\n    <\/div>","title":"Chương 108: Bữa Tiệc Thị Giác"}