{"text":"﻿    Chương 5: Ngự Giá Thân Chính\r\n\r\n    - Bệ hạ, Đại Tình vương triều đã xuất hiện chẳng kiêng nể gì, quá nhanh rồi!\r\n\r\n    Đại thần Đỗ Tu nói.\r\n\r\n    - Quá nhanh?\r\n\r\n    Lục Đạo sắc mặt thoáng âm trầm nói.\r\n\r\n    - Đúng vậy! Ngoại trừ Đại Minh vương triều đột nhiên trở nên vô cùng mạnh mẽ, hai lộ quân của Đại Tình vương triều, có thể nói đánh đâu thắng đó, không gì cản nổi, giống như hồng thủy (thác lũ), ngựa không ngừng vó, bọn họ căn bản không phải đanh đánh giặc, mà giống như đang ….\r\n\r\n    Đỗ Tu nhíu mày nói.\r\n\r\n    - Đang làm gì?\r\n\r\n    Lục Đạo hỏi.\r\n\r\n    - Đang thi đấu, bọn họ đang so tốc độ chạy, tốc độ công thành, xông lên giống như như quân gấp, không ngừng xông lên, một đường đi qua, quân địch giống như tổ kiến vỡ đê, căn bản không chịu nổi hồng thủy chà xát. Tốc độ đó, quá khó để hình dung, chủ soái của hai lộ đại quân, năng lực dùng binh mạnh mẽ, thế gian hiếm thấy!\r\n\r\n    Đỗ Tu kinh ngạc thán phục.\r\n\r\n    - Thế gian hiếm thấy?\r\n\r\n    Lục Đạo nhướng mày nói.\r\n\r\n    - Đúng vậy, loại tướng soái này, ngàn năm khó gpawj có được một người như vậy, không ngờ cho Đại Tình vương triều một lần tìm được hai người hoàn toàn hàng phục. Đại Tình vương triều này thế tới dào dạt!\r\n\r\n    Đỗ Tu cảm thán nói.\r\n\r\n    - Hai lộ đại quân! Ta thấy là ba lộ đại quân đi!\r\n\r\n    Lục Đạo mặt nhăn mày nhíu nói.\r\n\r\n    - Báo.\r\n\r\n    Bên ngoài đại điện truyền đến tiếng hô to.\r\n\r\n    Sau đó, một tiểu binh nhanh chóng chạy vào đại điện, quỳ gối xuống nói:\r\n\r\n    - Khởi bẩm bệ hạ, Đại Minh vương triều tuyên bố bên ngoài, chính thức hướng Đại Tình vương triều xưng thần, từ nay về sau không còn Đại Minh vương triều, chỉ có Đại Tình vương triều!\r\n\r\n    Tiểu binh báo xong liền lập tức rời khỏi đại điện.\r\n\r\n    - Đã thấy rồi chứ, lộ thứ ba này đã xuất hiện.!\r\n\r\n    Lục Đạo lộ ra một tia cười lạnh nói.\r\n\r\n    - Đại Tình vương triều âm mưu đã lâu, ba lộ đại quân, chủ soái của ba lộ đều là tướng soái tài năng kinh thiên. Bệ hạ, lần này chúng ta thật sự phải đánh một trận ác liệt rồi.\r\n\r\n    Đỗ Tu lộ ra một tia cười khổ nói.\r\n\r\n    - Ba lộ đại quân, đều đã tra ra chủ soái rồi sao?\r\n\r\n    Lục Đạo hỏi.\r\n\r\n    - Hai lộ ban đầu, phân biệt là Đại Tình vương triều đệ nhất quân đoàn và đệ nhị quân đoàn. Nếu Đại Minh vương triều gia nhập Đại Tình vương triều, như vậy, chủ soái của lộ thứ ba kia cũng đã rõ ràng, Đại Tình vương triều đệ tam quân đoàn trưởng , Dịch Diễn!\r\n\r\n    Đỗ Tu nói.\r\n\r\n    - Dịch Diễn? Thần Châu đại địa cũng có một Dịch Diễn mạnh mẽ không gì sánh được, chẳng lẽ là hắn? Không có khả năng, kia chính là Đại đô đốc Đại Vũ đế triều, làm sao lại đến vương triều nho nhỏ? Hơn nữa tên Dịch Diễn kia cũng cách cái chết không xa, có lẽ là trùng tên.\r\n\r\n    Lục Đạo ngẫm nghĩ một chút lắc lắc đầu.\r\n\r\n    - Bệ hạ, chiếu theo việc này xem ra, tam đại vương triều cũng không cần lo lắng, đối thủ chân chính của chúng ta là Đại Tình vương triều này, thậm chí không lâu sau, chúng ta còn có một trận quyết chiến!\r\n\r\n    Đỗ Tu ngẫm nghĩ một chút nói.\r\n\r\n    - Không sai, các khanh cảm thấy nên làm như thế nào?\r\n\r\n    Lục Đạo nhìn về phía chúng thần nói.\r\n\r\n    - Khởi bẩm bệ hạ, chúng ta hẳn là tạm thời ba đường đại quân của Đại Tình vương triều, trước tiên thu lấy những thành trì mà chúng ta có thể thu, hợp nhất quân đội của ba đại vương triều, cùng chống lại Đại Tình vương triều.\r\n\r\n    Một đại thần nói,\r\n\r\n    - Không thể, bệ hạ!\r\n\r\n    Đỗ Tu lập tức kêu lên.\r\n\r\n    - Hả?\r\n\r\n    Lục Đạo nhìn về phía Đỗ Tu.\r\n\r\n    - Bệ hạ, chúng ta hợp nhất quân đội của ba đại vương triều, Đại Tình vương triều cũng đang thu. Bọn họ hiện tại còn đang ở thế yếu, không thể cho bọn họ thời gian lớn mạnh. Chúng ta hợp nhất quân đội, chỉ là ăn chút nước canh. Mà đối với Đại Tình vương triều, không xa trăm vạn dặm mà đến, bọn họ chính là đang ăn thịt. Hiện tại Đại Tình vương triều thế mặc dù thịnh, nhưng còn không bằng triều ta. Nếu chẳng may cho bọn họ lớn mạnh, khi đó lại đến tiêu diệt, đã quá muộn rồi!\r\n\r\n    Đỗ Tu lập tức kêu lên.\r\n\r\n    - Đỗ đại nhân nói quá rồi.\r\n\r\n    Đại thần kia nói.\r\n\r\n    - Bệ hạ, ngày xưa Âm Nguyệt hoàng triều ta, cũng là vương triều nho nhỏ, không thể không phòng!\r\n\r\n    Đỗ Tu nói.\r\n\r\n    Lục Đạo nhìn mọi người, khẽ cau mày nói:\r\n\r\n    - Thông tri đệ nhất quân đoàn, đệ nhị quân đoàn, đệ tam quân đoàn, đình chỉ đánh chiếm thành trì, toàn lực bao vây tiểu trừ quân đội của Đại Tình vương triều.\r\n\r\n    - Vâng!\r\n\r\n    Chúng thần lập tức đáp.\r\n\r\n    Đại Tình vương triều, Tuyên Kinh, Trường Sinh Điện!\r\n\r\n    Chung Sơn mặc một bộ chiến long bào, nhìn tiểu lang màu trắng trước mặt, đầu của tiểu lang đang cọ cọ chân Chung Sơn, một bộ dáng rất không vui.\r\n\r\n    - Tốt lắm, Tiên Tiên, không cần tự trách, ta biết ông nội ngươi sẽ không tới, không tới thì không tới, không quan hệ, chúng ta chiếu theo kế hoạch thống nhất Thiên Lang Đảo.\r\n\r\n    Chung Sơn sờ sờ đầu Tiên Tiên cười nói.\r\n\r\n    - Ô ô ô. Tiên Tiên còn có chút mất hứng kêu lên ô ô.\r\n\r\n    - Tốt lắm, chúng ta cũng nên đi.\r\n\r\n    Chung Sơn nói. Tiểu lang lắc lắc cái đuôi theo phía sau Chung Sơn, cùng nhau đi ra Trường Sinh Điện.\r\n\r\n    Bên ngoài Trường Sinh Điện, đang đứng có Bảo Nhi, Thiên U, Ngụy Thái Trung, Hạo Mỹ Lệ, còn có rất nhiều quan viên, phía xa lại có vạn tên ngự lâm quân đứng, tất cả đều là người ưu tú nhất của Đại Tình vương triều.\r\n\r\n    - Hoàng thượng vạn tuế vạn tuế vạn vạn tuế.\r\n\r\n    Ngoại trừ Hạo Mỹ Lệ bộ dáng khinh thường, những người khác đều sôi sục hô to.\r\n\r\n    - Lục Kiến Bằng.\r\n\r\n    - Có thần.\r\n\r\n    Lục Kiến Bằng lập tức đáp.\r\n\r\n    - Chuẩn bị xuất phát.\r\n\r\n    Chung Sơn hạ lệnh.\r\n\r\n    - Vâng.\r\n\r\n    Lục Kiến Bằng lập tức đáp.\r\n\r\n    Sau đó, Lục Kiến Bằng vung tay lên, phù đảo cực lớn dùng vạn tên ngự lâm quân điều khiển chậm rãi bay lên, đây là do Lục Kiến Bằng tự thân chỉ huy kiến tạo, hoàn toàn do thanh đồng (đồng đen) chế tạo, bên trong khắc đầy trận pháp. Có thể lơ lửng trên không, đồng thời dưới sự thúc đẩy của trận pháp, còn có thể phi hành, giống như Thần chu trước kia của Đại Huyền Vương.\r\n\r\n    Chung Sơn mang theo tiểu lang, Bảo Nhi, Thiên U, Hạo Mỹ Lệ, Lục Kiến Bằng, bay lên phù đảo hình tam giác cực lớn kia.\r\n\r\n    Cùng với Chung Sơn, còn có sáu lang tướng, đều đặc biệt bảo hộ Tiên Tiên.\r\n\r\n    Trên phù đảo hình tam giác, mỗi một ngự lâm quân đều không ngừng kích động, đứng thẳng thân mình.\r\n\r\n    Ngụy Thái Trung ở lại, cùng chúng thần đồng thời thi lễ nói:\r\n\r\n    - Chúc bệ hạ kỳ khai đắc thắng (thắng ngay trận đầu), hoàng thượng vạn tuế vạn tuế, vạn vạn tuế!\r\n\r\n    Trên Thanh Đồng Chiến Đảo, mặt bằng hình tam giác, có một ít cung điện, ở một chỗ cao trong đó, đặt một chiếc cửu long hoàng y (ngai vàng), đối diện bên ngoài phía trước.\r\n\r\n    Chung Sơn bay lên chỗ cửu long hoàng y, chậm rãi ngồi xuống. Mọi người đứng ở xung quanh Chung Sơn. Tiên Tiên tò mò chạy tới chạy lui xung quanh.\r\n\r\n    - Xuất phát.\r\n\r\n    Chung Sơn hạ lệnh một tiếng.\r\n\r\n    - Vâng!\r\n\r\n    Lục Kiến Bằng lập tức đáp, sau đó Thanh Đồng Chiến Đảo lấy chỗ ngồi cua Chung Sơn làm phía trước, hướng về phía Bắc chậm rãi tăng tốc.\r\n\r\n    Đại Tình vương triều, Chung Sơn ngự giá thân chinh, chính thức tiến vào chiến trường phương Bắc.\r\n\r\n    Âm Nguyệt hoàng triều, ngự thư phòng.\r\n\r\n    - Ha ha ha, khí phách thật lớn.\r\n\r\n    Lục Đạo quá giận ngược lại nói.\r\n\r\n    - Bệ hạ, Đại Tình vương triều thật không muốn sống chăng, bọn họ không biết đánh giặc sao? Triều ta xuất động ba lộ quân đoàn, bọn họ chỉ có Ngụy Anh Lan nghênh chiến? Chỉ một một lộ này nghênh chiến ba lộ quân đoàn của triều ta? Dịch Diễn và Lâm Khiếu không ngờ tiếp tục đánh chiếm các thành trì khác. Kiêu binh tất bại.\r\n\r\n    Một đại thần lập tức phụ họa.\r\n\r\n    - Bệ hạ, tình huống bất lợi hơn so với tưởng tượng.\r\n\r\n    Đỗ Tu nhíu mày nói.\r\n\r\n    - Đỗ đại nhân, ngươi có ý tứ gì? Đối phương tự cao tự đại, đây không phải có lợi đối với triều ta sao? Có cái gì bất lợi?\r\n\r\n    Đại thần lúc trước kia nói.\r\n\r\n    - Thực lực của triều ta, bọn họ không có khả năng không biết, ba đại quân đoàn thay đổi lộ tuyến, bọn họ sao có thể không biết? Ngụy Anh Lan một đường đi qua, đánh đâu thắng đó, không gì cản nổi, đây là sự thật không phải tranh cãi. Một thống soái như vậy, sao có thể phạm phải sai lầm cấp thấp này? Cho dù nàng phạm phải, Lâm Khiếu và Dịch Diễn đồng thời phạm phải sao?\r\n\r\n    Đỗ Tu nhíu mày nói.\r\n\r\n    - Truyền lệnh ta!\r\n\r\n    Lục Đạo bỗng nhiên mở miệng nói.\r\n\r\n    Chúng thần lập tức ngừng nói chuyện.\r\n\r\n    - Lệnh cho đệ nhất quân đoàn, đệ nhị quân đoàn, đệ tam quân đoàn, toàn lực xung phong liều chết, không tiếc trả giá, tiêu diệt đại quân của Ngụy Anh Lan.\r\n\r\n    Lục Đạo hạ lệnh.\r\n\r\n    - Vâng.\r\n\r\n    Chúng thần lập tức đáp.\r\n\r\n    Thiên Lang Đảo, thứ này xuyên qua trong rừng núi, rất nhiều lang tộc điên cuồng chạy theo, trong lúc nhất thời, đàn lang ở khắp nói, hộ tống một tòa Thanh Đồng Chiến Đảo trên không.\r\n\r\n    Chung Sơn một đường đi qua, vô cùng trót lọt, thỉnh thoảng có mấy trạm canh giác bay lên Thanh Đồng Chiến Đảo, hướng tới Chung Sơn bẩm báo chiến sự tiền phương, tiền tuyến tin thắng trận không ngừng truyền đến, ba đại vương triều, hiện tại đã bị tiêu diệt hoàn toàn.\r\n\r\n    Dịch Diễn đã chiếm ba mươi tòa thành trì. Lâm Khiếu cũng chiếm mười tám tòa cứ điểm. Anh Lan sau khi chiếm mười hai tòa cứ điểm, bắt đầu chính thức chỉnh quân, đối mặt với quân đội của Âm Nguyệt hoàng triều.\r\n\r\n    - Bệ hạ, chúng ta đi phía kia?\r\n\r\n    Lục Kiến Bằng hỏi.\r\n\r\n    - Chính bắc, tiền tuyến. Chiến trường chỗ Anh Lan.\r\n\r\n    Chung Sơn nói.\r\n\r\n    Lục Kiến Bằng lập tức đáp.\r\n\r\n    - Báo cho Lâm Khiếu, Dịch Diễn hai lộ đại quân, người đủ là được. Mục đích lần này của chúng ta, chính là làm Âm Nguyệt hoàng triều suy sụp với tốc độ nhanh nhất. Những thành trì xa xôi này, tạm thời không cần quản, chỉ cần Âm Nguyệt hoàng triều suy sụp, Thiên Lang Đảo tất cả đều là của Đại Tình vương triều. Hỏa tốc thu liễm binh lực, cùng Anh Lan hình thành hai cánh, tiến binh Kim Lăng Thành.\r\n\r\n    Chung Sơn hạ lệnh.\r\n\r\n    - Vâng!\r\n\r\n    Lục Kiến Bằng phía trước lập tức đáp.\r\n\r\n    Lúc này, Hạo Mỹ Lệ từ một cung điện phía sau đi ra.\r\n\r\n    - Khí thế thật lớn nha.\r\n\r\n    Hạo Mỹ Lệ nói.\r\n\r\n    - Chiến tranh vốn nên như thế.\r\n\r\n    Chung Sơn gật gật đầu nói.\r\n\r\n    - Nếu không thì ta giúp ngươi?\r\n\r\n    Hạo Mỹ Lệ nhìn chằm chằm Chung Sơn cười nói.\r\n\r\n    Chung Sơn quay đầu nhìn về phía Hạo Mỹ Lệ. Hắn chưa bao giờ hoài nghi năng lực của Hạo Mỹ Lệ, mặc dù nàng chỉ là vừa mới bước vào Kim Đan kỳ, nhưng năng lực của Hạo Mỹ Lệ quá biến thái, trên cơ bản có thể nói là vô địch! Chỉ cần đối địch với nàng, nàng thậm chí có thể lấy ngôi sao trên trời đập chết đối thủ.\r\n\r\n    - Không được, ngươi nhìn là được rồi! Cảm ơn ý tốt của ngươi.\r\n\r\n    Chung Sơn lập tức lắc đầu từ chối.\r\n\r\n    - Vì sao? Hạo Mỹ Lệ trừng mắt nói, vô cùng bất mãn, giống như kế sách của mình tỉ mỉ bày ra bị Chung Sơn chặt đứt.\r\n\r\n    - Mời ngươi hỗ trợ quá quý, ta trả không nổi!\r\n\r\n    Chung Sơn vô cùng trực tiếp nói.\r\n\r\n    Chung Sơn biết Hạo Mỹ Lệ đi theo mình nhất định có điều cần nhờ, cần nhờ cái gì? Long cung không làm được, sư tôn nàng Tây Độc Hoàng làm không được, nàng tự mình có vạn tà chi thể cũng làm không được, vậy việc này khó khăn cỡ nào? Chung Sơn vẫn sớm từ chối là tốt.\r\n\r\n    <\/div>","title":"Chương 5: Ngự Giá Thân Chính"}