{"text":"﻿    Chương 123: Gặp Lại Bi Thanh Ti\r\n\r\n    Chung Sơn mang theo Vương Khô rời đi! Để lại Huyễn Ngôn vẻ mặt phức tạp, còn có trăm vạn tướng sĩ vẫn khiếp sợ như trước.\r\n\r\n    Cho tới tận đến khi Chung Sơn đi xa, cả đám tướng sĩ xung quanh ứa đẫm mồ hôi, Chung Sơn quá khủng bố! Trên đời sao lại có người như vậy? 1 lời không hợp liền giết chết đối thủ? Cho dù tướng lãnh lúc trước uy hiếp Chung Sơn, muốn để Chung Sơn sợ ném chuột vỡ đồ, nhưng mà Chung Sơn bỏ ngoài tai, một đao bổ ra, sau đó ép hỏi quỷ hồn tên này.\r\n\r\n    Nghĩ lại tên tướng lãnh xui xẻo lúc trước, cả đám tướng sĩ rùng mình một cái, đồng thời cũng cảm thấy bi ai cho tên tướng lãnh xui xẻo kia. Hắn quá xui xẻo! Chết quá oan uổng!\r\n\r\n    Vốn cũng không cần hắn nhiều chuyện, Băng Hiên Đại đế lệnh hắn đem tin tức nói ra, hắn nói ra thì không nói gì, nhưng mà hắn cố tình muốn rèn luyện cách hành xử (ý là làm ra vẻ), mà cứ như vậy bi kịch bị một đao giết chết.\r\n\r\n    Cũng vì vậy, tên tướng lãnh này cũng trở thành một cảnh báo trong lòng tất cả các tướng sĩ. Làm người phải điệu thấp, tuyệt đối không nên làm ra vẻ giống như tên tướng lãnh kia.\r\n\r\n    Chung Sơn và Vương Khô tự nhiên bay thẳng tới Băng Phong Thành!\r\n\r\n    Bên ngoài Băng Phong Thành, Chung Sơn từ khoảng cách rất xa liền ngừng lại.\r\n\r\n    - Vương Khô, theo ngươi, lời của hắn là thật?\r\n\r\n    Chung Sơn trầm giọng hỏi.\r\n\r\n    - Bệ hạ yên tâm, Khô Lâu bộ tộc ta tự có bí pháp, đều là Thiên Cực Cảnh cũng không thể phát hiện ra tung tích của ta, ta có thể vụng trộm lẻn vào Băng Phong Thành thay bệ hạ tìm kiếm Bi Thanh Ti, đến lúc đó ta dùng thần thức cảm ứng bệ hạ, tạo thành đối thoại với người.\r\n\r\n    Vương Khô trịnh trọng nói.\r\n\r\n    - Đối thoại? Ngươi có thể mang Thanh Ti ra cho ta?\r\n\r\n    Chung Sơn trịnh trọng nói.\r\n\r\n    - Không thể, một mình ta thì còn được, mang theo một người, nhất định sẽ bị các Thiên Cực Cảnh khác phát hiện, khi đó, Bi Thanh Ti đi theo bên cạnh ta, chẳng những không ra được, mà còn bị va chạm giữa ta và Thiên Cực Cảnh cường giả làm cho bị thương!\r\n\r\n    Vương Khô trầm giọng nói.\r\n\r\n    - Vậy quên đi, trước hết đối thoại đi!\r\n\r\n    Chung Sơn hít sâu một hơi nói.\r\n\r\n    - Vâng!\r\n\r\n    - Ta tạm thời sẽ ở thung lũng này, ngươi đi đi!\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Vâng!\r\n\r\n    Vương Khô gật gật đầu.\r\n\r\n    Tiếp đó, thân hình Vương Khô nhoáng lên một cái đã biến mất ở trước mặt Chung Sơn.\r\n\r\n    Xa xa chính là Băng Phong Thành, vô số số mệnh bao phủ Yến kinh.\r\n\r\n    Vương Khô là Thiên Cực Cảnh, Yến kinh căn bản ngăn không ngăn cản được hắn, hơn nữa, Vương Khô còn có bí pháp, có thể cam đoan cả đám Thiên Cực Cảnh không phát hiện được mình.\r\n\r\n    Chung Sơn kiên nhẫn chờ, hình dạng, mô tả Bi Thanh Ti, Chung Sơn đều đã giao cho Vương Khô, Vương Khô tự nhiên có thể tìm được.\r\n\r\n    Băng Phong Thành! Hoàng cung! Một trong tòa đại điện!\r\n\r\n    1 đám nha hoàn nội thị điều kiên nhẫn chờ ở ngoài.\r\n\r\n    - Sư muội, đại hôn sắp tới, ngươi không nên chống lại, chống lại cũng vô dụng, ngươi biết mà!\r\n\r\n    Trong đại điện một thanh âm nam nhân tà mị nhàn nhạt truyền ra.\r\n\r\n    - Ta không phải sư muội của ngươi, trước kia không phải, sau này cũng không phải, Băng Hiên Đại đế, mời ngươi ra ngoài!\r\n\r\n    Một thanh âm trong veo lại vô cùng lạnh lùng nói.\r\n\r\n    Là Bi Thanh Ti, trong đại điện, Bi Thanh Ti khuôn mặt lạnh lùng nhìn về phía Băng Hiên.\r\n\r\n    Băng Hiên bị Bi Thanh Ti từ chối, vẻ mặt càng ngày càng thâm độc nói:\r\n\r\n    - Bi Thanh Ti, ngươi không cần đắc ý, sớm muộn gì ta sẽ phá tòa băng sơn này của ngươi, ngươi có bảo vật hộ thân thì rất giỏi sao? Ta có 1000 loại, 1 vạn phương pháp lấy nó ra, đến lúc đó ta muốn cho ngươi muốn sống không được, muốn chết không xong, ta muốn ngươi quỳ xuống cầu xin ta sủng hạnh ngươi!\r\n\r\n    - Ồ? Phải không? Vậy chờ ngươi lấy được đi rồi nói sau, bằng không cút ra ngoài cho ta!\r\n\r\n    Bi Thanh Ti giọng điệu lạnh như băng nói.\r\n\r\n    - Hừ!\r\n\r\n    Băng Hiên hếch cái mũi một phát, một tiếng hừ lạnh phát ra, quay đầu ra khỏi đại điện.\r\n\r\n    Sau khi xác định Băng Hiên đã rời khỏi, Bi Thanh Ti thở dài một hơi, vẻ mặt lộ ra vẻ cười thảm.\r\n\r\n    Lật tay một cái, trong tay Bi Thanh Ti hiện ra một pho tượng bằng bạch ngọc.\r\n\r\n    Đó là pho tượng một mỹ nữ tuyệt thế, pho tượng rất quỷ dị, hình như có một cỗ ma lực khó nói nên lời, khiến cho bốn phía luôn tràn ngập cảm giác mộng ảo.\r\n\r\n    Đương nhiên, loại mộng ảo này cũng không phải là thứ gì tốt.\r\n\r\n    Người ngoài chỉ cần nhìn thấy, sẽ bị sinh ra tâm ma, lập tức năng lượng trong cơ thể không thể khống chế được, sau một hồi cuồng bạo, nổ tan mà chết.\r\n\r\n    Nhìn pho tượng mỹ nữ bạch ngọc này, trừ Thiên Cực Cảnh có thể khắc chế một chút ra, người ngoài căn bản không thể ngăn cản, đương nhiên, trừ những người như Bi Thanh Ti có được kế thừa huyết mạch Bi gia là mở ra được.\r\n\r\n    Pho tượng bạch ngọc giống như một ác ma, khiến cho đám người Băng Hiên, Kinh Tuyết Thần cũng không dám tới gần Bi Thanh Ti.\r\n\r\n    Tuy rằng tu vi Bi Thanh Ti bị phong bế, nhưng mà chỉ cần có kiện bảo bối này thì không có người nào dám tới gần.\r\n\r\n    Bảo bối này do tự nhiên hình thành, không phải do con người điêu khắc ra, giống như thiên hình hình thành, bên trong ẩn chứa vô tận ma lực trời sinh.\r\n\r\n    Nhìn bạch ngọc mỹ nữ một hồi, Bi Thanh Ti khe khẽ thở dài, lại lấy ra bộ quần áo kia của Chung Sơn.\r\n\r\n    Đây là quần áo mà lúc Chung Sơn và Bi Thanh Ti ở Thiên Lang Đảo, Bi Thanh Ti bị Phá Cương Tiễn xuyên thủng, sau khi Chung Sơn lâu chùi thân thể cho nàng, dùng quần áo của mình thay cho nàng, Bi Thanh Ti sau khi thu lại vẫn luôn coi như trân bảo, nếu lúc nhớ Chung Sơn là lúc, lấy ra sờ sờ một cái.\r\n\r\n    Giờ phút này, Bi Thanh Ti một tay cầm pho tượng mỹ nữ bạch ngọc, một tay vuốt ve quần áo Chung Sơn, ánh mắt hiện lên vẻ nhu tình.\r\n\r\n    - Ngươi đang ở đâu? Ngươi có nhận được tin tức của biểu đệ không? Ngươi có đến không?\r\n\r\n    Bi Thanh Ti vẻ mặt phức tạp lẩm bẩm.\r\n\r\n    - Ngươi đừng tới, nơi này rất nguy hiểm, bọn họ đều nhằm vào ngươi, ngươi cũng không cứu được ta, nhưng mà, nhưng mà vì sao ta lại nhớ ngươi như vậy? Ngươi không thể tới, nhưng mà vì sao ta lại chờ mong ngươi tới chứ? Là bảo vật này? Đúng, nhất định là ta muốn đem bảo vật này giao cho ngươi.\r\n\r\n    Bi Thanh Ti cắn cắn môi lẩm bẩm.\r\n\r\n    - Vù...................\r\n\r\n    Bỗng nhiên trước mặt Bi Thanh Ti hiện ra một thân ảnh áo bào đen.\r\n\r\n    Bi Thanh Ti trong lòng cả kinh, theo bản năng nhanh chóng thu hồi lại bộ quần áo của Chung Sơn lại, dường như bộ quần áo này mới là bảo bối vậy.\r\n\r\n    Pho tượng bạch ngọc trong tay hơi hơi nhoáng lên một cái liền chìm vào trong cơ thể Bi Thanh Ti.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Bi Thanh Ti trầm giọng nói.\r\n\r\n    - Vương Khô!\r\n\r\n    Áo bào đen thân ảnh khô cằn nói.\r\n\r\n    Bi Thanh Ti:\r\n\r\n    - ......!\r\n\r\n    - Bệ hạ bảo ta tới tìm ngươi!\r\n\r\n    Vương Khô trịnh trọng nói.\r\n\r\n    - Hừ, lại là Băng Hiên, đúng là âm hồn không tiêu tan!\r\n\r\n    Bi Thanh Ti vẻ mặt cười lạnh, tuy nhiên, Bi Thanh Ti không dám chút sơ suất, dù sao, hắc bào nhân trước mắt tới rất quỷ dị.\r\n\r\n    - Ta nói bệ hạ, không phải Băng Hiên!\r\n\r\n    Vương Khô nói.\r\n\r\n    - Ồ?\r\n\r\n    Bi Thanh Ti nhìn chằm chằm Vương Khô.\r\n\r\n    - Ta để bệ hạ nói với ngươi đi!\r\n\r\n    Vương Khô trầm giọng nói.\r\n\r\n    Nói xong, ở trước mặt Bi Thanh Ti, bỗng nhiên xuất hiện một cái hình chiếu, là Vương Khô dùng thần thức thể nghiệm và quan sát Chung Sơn ở phía xa, đồng thời dùng pháp thuật hình chiếu phóng ra tướng mạo Chung Sơn.\r\n\r\n    Trong nháy mắt nhìn thấy hình chiếu Chung Sơn, Bi Thanh Ti lập tức vui vẻ, nhưng mà ngay sau đó, Bi Thanh Ti lại trở nên lạnh lùng.\r\n\r\n    - Ngươi muốn dùng loại pháp thuật này lừa gạt ta?\r\n\r\n    Bi Thanh Ti cười lạnh nói.\r\n\r\n    - Thanh Ti, là ta!\r\n\r\n    Hình chiếu bỗng nhiên phát ra một tiếng nhẹ nhàng.\r\n\r\n    Ở ngoài Băng Phong Thành, trong một sơn cốc, Chung Sơn cũng nhìn thấy một hình chiếu, chỉ là trong hình chiếu là hình ảnh Bi Thanh Ti. Là do Vương Khô dùng pháp thuật tầm xa ngưng ra.\r\n\r\n    Chung Sơn thấy Bi Thanh Ti không tin, lập tức lên tiếng nói, đồng thời, Vương Khô cũng đem giọng nói của Chung Sơn phục chế lại đưa tới trước mặt Bi Thanh Ti.\r\n\r\n    Bi Thanh Ti nghe được giọng điệu dịu dàng của Chung Sơn, trong lòng không khỏi run lên, ánh mắt nhìn về phía hình chiếu trước mặt vôc cùng phức tạp, có chút tin tưởng, lại có chút không tin.\r\n\r\n    - Thanh Ti, còn nhớ rõ ở Lang Vực ta nấu canh cá cho ngươi không? Còn nhớ rõ ta gội đầu cho ngươi không?\r\n\r\n    Chung Sơn dịu dàng nói.\r\n\r\n    Chuyện Chung Sơn đang nói, cũng chỉ có hai người Chung Sơn và Bi Thanh Ti biết được, đây là hai người bí mật, ai cũng không biết, Chung Sơn có thể nói ra lời này, cũng đủ cho thấy người này là Chung Sơn, mặc dù là hình chiếu.\r\n\r\n    - Chung Sơn, là ngươi? Ta không có nằm mơ chứ?\r\n\r\n    Bi Thanh Ti ánh mắt lệ nhòa, đánh về phía Chung Sơn, nhưng mà trước mắt chỉ là một cái hình chiếu mà thôi, chỉ có thể đánh vào khoảng không.\r\n\r\n    Không thể bổ nhào vào Chung Sơn, Bi Thanh Ti cười khổ một trận, bỗng nhiên Bi Thanh Ti cả kinh.\r\n\r\n    - Mau, mau, ngươi mau đi, mấy ngày trước ta mới vừa biết, lần này bọn họ chính là nhằm vào người, rất nhiều cường giả lần này đến đây, chỉ vì phục kích ngươi, ngàn vạn lần không nên xuất hiện, ngàn vạn lần không nên!\r\n\r\n    Bi Thanh Ti lập tức lo lắng nói.\r\n\r\n    Nhìn Bi Thanh Ti, Chung Sơn cảm thấy trong lòng ấm áp.\r\n\r\n    - Ta đi rồi, vậy ngươi phải làm sao bây giờ? Chẳng lẽ ngươi muốn gả cho tên Băng Hiên kia?\r\n\r\n    Chung Sơn lắc đầu nói.\r\n\r\n    Nghe Chung Sơn nói vậy, nước mắt Bi Thanh Ti lại lần nữa rơi xuống.\r\n\r\n    - Chỉ cần ngươi không sao là tốt rồi, đây là bảo bối lần trước ta nói, để cho người của ngươi mang đi đi!\r\n\r\n    Bi Thanh Ti lấy ra pho tượng bạch ngọc kia nói.\r\n\r\n    Chung Sơn cũng là lắc đầu nói:\r\n\r\n    - Không! Ta không cần pho tượng này!\r\n\r\n    - Pho tượng này có chỗ trọng dụng với ngươi, có thể giúp ngươi bồi dưỡng cường giả, bồi dưỡng rất nhiều rất nhiều cường giả, ngươi nhất định phải mang đi, ta làm hết thảy, đều là muốn đưa bảo vật này tới tay ngươi.\r\n\r\n    Bi Thanh Ti kiên quyết nói, ánh mắt lộ ra vẻ kiên quyết.\r\n\r\n    - Không, ta chỉ muốn ngươi!\r\n\r\n    Chung Sơn trịnh trọng nói.\r\n\r\n    Chung Sơn nói một câu này, Bi Thanh Ti lập tức trầm mặc, toàn bộ lo lắng ban đầu cũng biến mất, chỉ còn biết lẳng lặng si ngốc.\r\n\r\n    - Rất nguy hiểm, ngươi không thể thành công, Nô Thanh Huệ Đạo Quân, Băng Phong Đế triều, Thủy chi nhất mạch, Huyền Vũ bộ tộc, thậm chí còn có một ít cường giả ta không biết, vô số cường giả tụ tập như thế, chỉ vì phục kích ngươi, ngàn vạn đừng tới, ngàn vạn đừng tới. Hơn nữa, lần này Trường Sinh Giới Thủy chi nhất mạch còn mang đến trấn mạch chi bảo, một bảo vật không kém cái này của ta, tuyệt thế thần binh, Tuyệt Tiên Kiếm thủy hệ!\r\n\r\n    Bi Thanh Ti lập tức nói.\r\n\r\n    - Tuyệt Tiên Kiếm?\r\n\r\n    Chung Sơn không để ý đến lo lắng của Bi Thanh Ti, mà cái gọi là Tuyệt Tiên Kiếm lại khiến cho hắn hơi hơi kinh ngạc.\r\n\r\n    Thấy lúc này mà Chung Sơn còn có tâm tư như thế, Bi Thanh Ti không khỏi dở khóc dở cười.\r\n\r\n    - Trong 6 mạch Trường Sinh Giới, có 4 mạch phân biệt đại biểu cho địa, hỏa, phong, thuỷ. Tương ứng mỗi một mạch đều có một thanh tuyệt thế thần kiếm, Tru Tiên Kiếm, Lục Tiên Kiếm, Hãm Tiên Kiếm, Tuyệt Tiên Kiếm, Thủy chi nhất mạch chính là có Tuyệt Tiên Thần Kiếm! Lần này lại mang tới đây. Chung Sơn, ngươi nên đi nhanh đi, mang theo bảo vật này, nhanh chóng rời đi đi!\r\n\r\n    Bi Thanh Ti lại lần nữa nói.\r\n\r\n    - Ta đi rồi, vậy còn ngươi?\r\n\r\n    Chung Sơn lắc đầu nói.\r\n\r\n    Bi Thanh Ti cắn cắn môi nói:\r\n\r\n    - Yên tâm đi, ta sẽ không để Băng Hiên thực hiện được ý đồ.\r\n\r\n    Nhìn Bi Thanh Ti, Chung Sơn trong lòng cảm động, tu vi Bi Thanh Ti bị phong bế, nếu không có bảo vật này, không phải là sẽ bị người ta tùy ý vuốt ve sao? Làm sao có thể phản kháng? Không để cho Băng Hiên thực hiện được ý đồ, vậy chỉ có một trường hợp, đó chính là khiến cho mối tình này chết đi. Dùng cái chết bảo trì trinh tiết. Như vậy, Chung Sơn có thể đi sao? Còn có mặt mũi đi sao?\r\n\r\n    - Tin tưởng ta!\r\n\r\n    Chung Sơn sắc mặt nghiêm nghị nói.\r\n\r\n    <\/div>","title":"Chương 123: Gặp Lại Bi Thanh Ti"}