{"text":"﻿    Chương 93: Nổ Tung Lò Trả Lễ Lại!\r\n\r\n    Xong! Hạ nhân kia động tay động chân trong nước!\r\n\r\n    Chung Sơn đứng dậy, mọi người thấy Chung Sơn đứng dậy, cũng là hơi hơi ngạc nhiên!\r\n\r\n    - Sao vậy?\r\n\r\n    Cổ Thiên U cau mày nói.\r\n\r\n    Thiên Linh Nhi cùng Niết Thanh Thanh cũng là quái dị nhìn Chung Sơn, rốt cuộc sao vậy?\r\n\r\n    Chung Sơn lạnh lùng nhìn thoáng qua Trùng Thiên Thái tử, đổi lấy một tia cười lạnh tà dị của Trùng Thiên Thái tử.\r\n\r\n    Chung Sơn quay đầu nhìn về giữa sân, nhìn về Bảo Nhi.\r\n\r\n    Đã muộn!\r\n\r\n    Bành!!\r\n\r\n    Nhất thanh muộn hưởng, lò luyện đan của Bảo Nhi chấn động, trên đỉnh lò luyện đan nhất thời bắn ra một cổ khói đen.\r\n\r\n    Pháp quyết trong tay Bảo Nhi dừng lại, trong mắt hiện lên một tia kinh ngạc, quay đầu vừa lúc thấy vẻ mặt Chung Sơn, còn có sự tức giận khi Chung Sơn nhìn về phía hạ nhân bên cạnh kia.\r\n\r\n    Vẻ mặt Bảo Nhi căng thẳng, lập tức mở lò luyện đan ra, lật tay một cái, một đống cặn thuốc của dược liệu rơi vào phía trên khay ngọc bên cạnh.\r\n\r\n    - Ngươi . . . Ngươi . . .\r\n\r\n    Bảo Nhi bỗng nhiên lạnh lùng nhìn hạ nhân kia.\r\n\r\n    Trong mắt hạ nhân kia hoảng hốt, tiếp theo giả trang ra một bộ vô tội.\r\n\r\n    Có lẽ lúc trước Chu Tước giúp Đan thánh, Đan thánh cũng là luôn luôn chú ý đến Bảo Nhi bên này.\r\n\r\n    - Cam đạo hữu, đan luyện hỏng sao?\r\n\r\n    Đan thánh đi tới, hỏi.\r\n\r\n    - Long Hổ Đan Thánh, ta hy vọng ngươi giải thích cho ta!\r\n\r\n    Trong mắt Bảo Nhi hàm chứa một cổ lửa giận, nói.\r\n\r\n    Lại nói tiếp, lão gia hy vọng rất lớn vào mơ ước luyện đan của mình, lúc trước tràn đầy lòng tin, không ngờ cuối cùng luyện ra một lò phế đan, vạn nhất lão gia thất vọng thì làm như thế nào? Điều này làm cho Bảo Nhi như thế nào không tức giận, như thế nào không tức giận a?\r\n\r\n    - Sao vậy?\r\n\r\n    Đan thánh cau mày nói.\r\n\r\n    - Người này là ngươi cố ý an bài trêu cợt ta sao? Ta để cho hắn đưa lên mười tám bình nước, hắn không ngờ ăn bớt giữ lại, chẳng lẽ hắn không biết, trong lúc luyện đan mất chút xíu, sai ngàn dặm sao? Một lò đan dược của ta sắp đại thành, bị người của ngươi phá hủy hoàn toàn!\r\n\r\n    Bảo Nhi tức giận nói. Bảo Nhi vừa tức giận, nhất thời khiến cho vô số ánh mắt hướng tới, cùng nhau nhìn chằm chằm vào Bảo Nhi.\r\n\r\n    Chuyện gì xảy ra?\r\n\r\n    Tất cả mọi người mang theo tò mò? Nữ nhân này luyện hỏng đan a, làm sao bực tức lớn như vậy?\r\n\r\n    - Là thế này phải không?\r\n\r\n    Long Hổ Đan Thánh bỗng nhiên nhìn về phía hạ nhân kia.\r\n\r\n    - Không có, không có, tiểu nhân làm sao dám, tiểu nhân là dựa theo phân phó của Đan sư này đi làm, một chút cũng không có sai lầm, là nàng luyện đan không có, tìm ta gây sự!\r\n\r\n    Hạ nhân kia một mực từ chối, chết không nhận.\r\n\r\n    Hai mắt Long Hổ Đan Thánh nhíu lại, chằm chằm nhìn hạ nhân kia.\r\n\r\n    Hạ nhân kia, theo bản năng nơm nớp lo sợ, nhưng lại cắn chết không chịu thừa nhận.\r\n\r\n    Người vây quanh càng ngày càng nhiều. Mọi người cũng nhìn chăm chú về bên này.\r\n\r\n    Hạ nhân làm hỏng?\r\n\r\n    - Cam đạo hữu, chuyện này ta nhất định sẽ tra rõ, đối với lò phế đan này của ngươi, ta chỉ có thể nói một câu đáng tiếc! Đợi sau Vạn Đan Đại Hội, ta sẽ cho ngươi một giải thích viên mãn!\r\n\r\n    Long Hổ Đan Thánh trầm giọng nói.\r\n\r\n    Long Hổ Đan Thánh cũng nhìn ra hạ nhân này không tầm thường, hơn nữa, trong hoàng cung có rất nhiều người cũng biến thành tâm tán, đây là một cái điềm báo không tốt, người hoàng cung nếu không thể bị bệ hạ khống chế, vậy Lam Diễm Đế triều cũng thật lâm vào nguy hiểm.\r\n\r\n    Bất quá, giờ phút này Long Hổ Đan Thánh trăm triệu lần không thể trừng phạt hạ nhân kia.\r\n\r\n    Bởi vì, chỉ cần trừng phạt hạ nhân kia, nhất định phải trả cho Bảo Nhi công đạo, như vậy để cho Bảo Nhi lấy một phần dược liệu để luyện đan một lần nữa? Làm như vậy dễ dàng, nhưng kế tiếp thì sao? Người luyện ra phế đan khác sẽ giải thích như thế nào?\r\n\r\n    Những người luyện ra phế đan kia, tự nhiên cũng sẽ nói là hạ nhân của bọn họ cố ý quấy rối. Khi đó, Vạn Đan Đại Hội sẽ trở thành một truyện cười.\r\n\r\n    Vì đại cục, Long Hổ Đan Thánh chỉ có thể nói tiếng xin lỗi với Bảo Nhi.\r\n\r\n    Sau Vạn Đan Đại Hội, sẽ cho chính mình một giải thích viên mãn?\r\n\r\n    Bảo Nhi không phải là ngu ngốc, cũng rất nhanh nghĩ tới cố kỵ của Đan thánh, cũng nghĩ đến Đan thánh muốn hy sinh thành tích của mình, lạnh lùng nhìn thoáng qua Đan thánh.\r\n\r\n    - Hừ!\r\n\r\n    Bảo Nhi hừ lạnh một tiếng. Tiếp theo quay đầu nhìn về phía hạ nhân kia.\r\n\r\n    Bảo Nhi nhìn chằm chằm hạ nhân kia, lạnh lùng nhìn một hồi, nói:\r\n\r\n    - Chuyện ngày hôm nay, ngươi sẽ phải trả giá thật nhiều, ai cũng không bảo vệ được ngươi!\r\n\r\n    Theo Bảo Nhi hừ lạnh một tiếng, Bảo Nhi quay đầu bất kể người nọ, mà là đi tới chỗ một chút xíu dược liệu còn dư lại.\r\n\r\n    Nhìn Bảo Nhi luyện ra phế đan còn không rời sân, Long Hổ Đan Thánh khẽ nhíu mày, tiếp theo lộ ra một nụ cười khổ, ngược lại nhìn về phía hạ nhân kia, trong mắt lạnh lẻo.\r\n\r\n    Bảo Nhi muốn dùng dược liệu còn dư lại để luyện nữa?\r\n\r\n    Tất cả người vây quanh bên ngoài cũng là hơi hơi ngạc nhiên, Bảo Nhi còn dư lại mười hai loại dược liệu, mỗi cái chín lượng, có thể căn bản không đủ, cho dù luyện đan ngũ phẩm, cũng không đủ, huống chi mười hai loại dược liệu kia, căn bản không luyện được đan a.\r\n\r\n    Là tuyệt đối không thể nào luyện ra đan bát phẩm nữa!\r\n\r\n    Nàng muốn làm gì?\r\n\r\n    Bảo Nhi không có buông tha, mà là phân chia số dược liệu không nhiều lắm kia một lần nữa, tiếp theo đưa một phần dược liệu theo như thứ tự vào trong lò luyện đan.\r\n\r\n    Trong tay nắm pháp quyết, ngọn lửa bùng lên, lò luyện đan vận chuyển lại lần nữa.\r\n\r\n    Cơ hồ tất cả người chú ý Bảo Nhi cũng là hơi hơi ngạc nhiên, nàng muốn làm gì? Chỉ dùng chút dược liệu này cho dù làm thuốc dẫn cũng không đủ, nàng muốn làm gì?\r\n\r\n    Luyện đan? truyện copy từ luongsonbac.com\r\n\r\n    Hạ nhân kia tự nhiên cũng không dừng lại nổi nữa, đi tới bên sân, muốn lặng lẽ rút đi.\r\n\r\n    - Muốn đi?\r\n\r\n    Trước mặt hạ nhân kia bỗng nhiên xuất hiện một nam tử mặc áo hồng.\r\n\r\n    Chích Hỏa, dưới lệnh của Chung Sơn chặn hạ nhân kia lại.\r\n\r\n    - Ngươi . . . Ngươi muốn làm gì?\r\n\r\n    Hạ nhân kia kinh hoảng nói.\r\n\r\n    - Không làm gì, chính là ngươi không được đi.\r\n\r\n    Chích Hỏa lạnh lùng nói.\r\n\r\n    Tiếp theo, ngăn lại pháp lực cuar hạ nhân kia ngay tại trận, dẫn tới trước mặt Chung Sơn.\r\n\r\n    - Các ngươi muốn làm gì?\r\n\r\n    Hạ nhân kia cả kinh kêu lên.\r\n\r\n    - Đợi! Đợi nàng tự mình chút giận lên ngươi!\r\n\r\n    Chung Sơn lạnh lùng nói.\r\n\r\n    - Các ngươi có biết đây là địa phương nào hay không, các ngươi muốn làm gì? Đan thánh, cứu ta!\r\n\r\n    Hạ nhân kia kêu lên.\r\n\r\n    Hạ nhân kia vừa gọi, nhất thời dẫn tới một đám người ghé mắt!\r\n\r\n    - Im miệng! Đợi ở đây, địa phương nào cũng không cho đi.\r\n\r\n    Trong mắt Long Hổ Đan Thánh run lên.\r\n\r\n    Hạ nhân kia bị Long Hổ Đan Thánh quát, nhất thời hoảng hốt, không dám nói nữa.\r\n\r\n    Hạ nhân kia đi không xong, ánh mắt của người khác cũng chầm chậm chuyển hướng về chỗ Bảo Nhi, đặc biệt là Đan thánh, Từ Phúc, Trùng Thiên Thái tử!\r\n\r\n    Trong sân, lục tục lại có người thất bại trong gang tấc, mà người luyện ra đan bát phẩm, cũng lục tục ra đời.\r\n\r\n    Chỗ Bảo Nhi, sau khi thuốc dẫn lúc đầu vào lò, lò luyện đan Bảo Nhi mở ra, mọi người cho là Bảo Nhi muốn đưa một chút xíu dược liệu còn dư lại vào trong, nhưng Bảo Nhi lại làm ra một chuyện tình khiến cho mọi người kinh ngạc.\r\n\r\n    Chỉ thấy Bảo Nhi lật tay vung lên, là mảnh vụn thuốc trong khay ngọc bên cạnh.\r\n\r\n    Đúng, chính là mảnh vụn thuốc mới vừa rồi luyện phế bỏ, những mảnh vụn thuốc vẩn đục này, bỗng nhiên bị ném vào trong lò luyện đan.\r\n\r\n    Cơ hồ tất cả Đan sư cũng là ánh mắt máy động, đây là để làm chi? Dùng mảnh vụn thuốc để luyện đan? Không thể nào, nàng muốn dùng mảnh vụn thuốc để luyện ra đan bát phẩm? Không thể nào, tuyệt đối không thể nào.\r\n\r\n    Nhưng sự thật lại là là như thế, Bảo Nhi thật sự đổ mảnh vụn thuốc vào lò luyện đan. Mà mảnh vụn thuốc cũng không toàn bộ đổ vào, chỉ một phần mà thôi.\r\n\r\n    Giờ phút này, Bảo Nhi bắt đầu luyện đan một lần nữa, mặc dù phần lớn người cũng không xem trọng, nhưng sự thật đúng là luyện.\r\n\r\n    Chung Sơn quay đầu nhìn về phía Trùng Thiên Thái tử cách đó không xa, trong mắt lạnh lẻo!\r\n\r\n    Chung Sơn tự nhiên cũng không phải là người hiền gì, mặc dù là không muốn đánh cỏ động rắn, không có giết chết Trùng Thiên Thái tử, nhưng là điều này không có nghĩa là Chung Sơn có thể dễ dàng tha thứ cho hành động lúc trước của Trùng Thiên Thái tử.\r\n\r\n    Lạnh lùng cười một tiếng với Trùng Thiên Thái tử, ánh mắt Chung Sơn chuyển vào trong sân.\r\n\r\n    Chuyển hướng tới chỗ tên Đan sư của Thái Tuế Thiên triều kia.\r\n\r\n    Ngươi cũng đã xuất thủ, khổ chủ ta đây tại sao có thể tình nguyện để ngươi tịch mịch?\r\n\r\n    Chung Sơn ngó chừng tên Đan sư kia, đồng thời cũng nhìn về phía lò luyện đan trước mặt Đan sư kia, ở ngoài lò luyện đan kia, một cỗ Nhân Uân Tử Khí không ngừng phun ra, lại bị hút vào, phun ra nữa, hút vào nữa, lặp lại tuần hoàn như thế, thật giống như lò luyện đan đang sống, đang không ngừng hô hấp.\r\n\r\n    Chung Sơn ngó chừng lò luyện đan kia, trong mắt lạnh lẻo, một cỗ sương mù Hồng Loan vô sắc vô vị truyền đi qua lò luyện đan kia.\r\n\r\n    Sương mù Hồng Loan, xuân dược đệ nhất thiên hạ, tăng thêm một chút xuân dược ở trong lò đan, cuối cùng không biết có thể luyện ra những thứ gì? Chung Sơn rất chờ mong!\r\n\r\n    Theo lò luyện đan kia không ngừng hấp thu, Chung Sơn buông thả ra đại lượng sương mù Hồng Loan vô sắc vô vị rót vào lò luyện đan kia!\r\n\r\n    Đan sư kia đang luyện bỗng nhiên cảm giác có cái gì không đúng, nhưng lại không phát hiện được là nơi nào, rốt cuộc chuyện gì xảy ra đây?\r\n\r\n    Đan sư kia mặc dù phát hiện có cái gì không đúng, nhưng là để hoàn thành luyện đan, vẫn tiếp tục luyện.\r\n\r\n    Dần dần, xung quanh lò luyện đan kia không ngờ bắn ra một cổ khí thể màu hồng phấn.\r\n\r\n    - Không đúng! Không đúng!\r\n\r\n    Đan sư kia quái dị nói.\r\n\r\n    Oanh!\r\n\r\n    Một tiếng nổ rung trời, lò luyện đan kia không ngờ bỗng nhiên nổ tung, không phải là lò luyện đan phá, mà là lò luyện đan bị nổ, một lò nổ tung, nhất thời một tiếng kinh thiên động địa vang lên. Làm cho vô số người bị hù tới khẽ run rẩy.\r\n\r\n    Một chút Đan sư tố chất tâm lý kém, bị hù tới đỉnh đầu run lên, một lò đan bị phế.\r\n\r\n    Buồn bực, vô cùng buồn bực, những Đan sư này bởi vì một tiếng vang thật lớn mà luyện ra phế đan dược lập tức tức giận nhìn qua.\r\n\r\n    Vừa lúc thấy Đan sư của Thái Tuế Thiên triều, một cái rãnh to dưới đất, Đan sư bị lò luyện đan bỗng nhiên nổ tung làm cho biến thành một thân đen nhánh. Lò luyện đan chia năm xẻ bảy, mấy Đan sư bốn phía cũng hỏng bét theo, chẳng những bị sợ hết hồn, lò luyện đan của mình cũng nổ theo, xong, một lò đan này xong.\r\n\r\n    Tất cả người luyện phế đan, cũng tàn bạo nhìn về Đan sư của Thái Tuế Thiên triều.\r\n\r\n    Đan sư kia đứng yên như tượng gỗ, ngây ngốc nhìn lò luyện đan trước mắt, làm sao cũng không tin mình sẽ luyện nổ lò luyện đan, làm sao lại vậy?\r\n\r\n    Đan sư kia bị mời về chỗ Trùng Thiên Thái tử, vẻ mặt có chút mơ mơ màng màng như cũ, làm sao cũng nghĩ không thông, lò luyện đan của chính mình làm sao lại nổ a?\r\n\r\n    Những người khác thấy hắn trở về chỗ của Trùng Thiên Thái tử, cũng chỉ có thể khẽ cắn răng mang theo một cổ phẫn hận, rút lui khỏi sân luyện đan, bị buộc ra ngoài.\r\n\r\n    Trùng Thiên Thái tử nhìn Đan sư trước mặt một chút, trong mắt hiện lên một tia ngoài ý muốn, một chút tức giận!\r\n\r\n    - Hừ!\r\n\r\n    Trùng Thiên Thái tử hừ lạnh một tiếng.\r\n\r\n    - Thái tử thứ tội, thuộc hạ cũng không biết chuyện gì xảy ra, không thể nào, ta đã luyện đan rất nhiều lần, chưa từng có sai sót xảy ra a.\r\n\r\n    Đan sư kia vẻ mặt không hiểu, nói.\r\n\r\n    Như thế, Thái Tuế Thiên triều tựu mất đi cơ hội tranh đoạt Vạn Cổ Thánh Thai, Trùng Thiên Thái tử như thế nào không giận? Nếu không phải Đan sư này là Đan sư mạnh nhất Thái Tuế Thiên triều, Trùng Thiên Thái tử hiện tại sẽ tát vào mặt hắn một cái.\r\n\r\n    Trùng Thiên Thái tử giận thì giận, hiện tại cũng không phải là lúc xuất thủ.\r\n\r\n    - Hết thảy, đợi trở về rồi hãy nói.\r\n\r\n    Giọng nói Trùng Thiên Thái tử lạnh như băng.\r\n\r\n    - Vâng.\r\n\r\n    Đan sư kia lộ ra một chút xấu hổ, nói.\r\n\r\n    <\/div>","title":"Chương 93: Nổ Tung Lò Trả Lễ Lại!"}