{"text":"﻿    Quyển 7\r\n\r\n    Chương 83: Ván Cờ Của Lữ Bất Vi\r\n\r\n    Chung Sơn với Lữ Bất Vi trở thành hai người đặc biệt nhất của phòng đấu giá.\r\n\r\n    Những người khác chờ đợi hội đấu giá bắt đầu, nghiên cứu núi đá Tu Di trước mắt, nghiên cứu hầu bao của thương nhân bốn phía, kế tiếp nghĩ tới cái giá mình phải đưa ra.\r\n\r\n    Chung Sơn với Lữ Bất Vi, lại phi thường thích ý nhấm rượu ngon, ăn món ngon.\r\n\r\n    Tuy rằng tu giả có tu vi như Chung Sơn này có thể không cần ăn uống, nhưng bởi vì ham muốn khẩu vị nên không có từ bỏ, thỉnh thoảng tu giả cũng nhấm nháp một ít mỹ vị.\r\n\r\n    Vẻ đặc biệt của hai người, tự nhiên dẫn tới chú ý của các thương nhân khác. Trong đó một thương nhân tự nhận là rất có thân phận địa vị ở thương giới Lục Hợp Thành, liền đầy vẻ tươi cười đi tới.\r\n\r\n    Nhưng, mới vừa đi đến phụ cận, đã bị thuộc hạ của Lữ Bất Vi ngăn lại.\r\n\r\n    Những người khác thấy một màn như vậy, cũng trong mắt có vẻ bất ngờ, hai người ngồi đó là ai?\r\n\r\n    - Nghe nói Chung tiên sinh chính là lập nghiệp nhờ thương đạo?\r\n\r\n    Lữ Bất Vi nhìn về phía Chung Sơn nói.\r\n\r\n    - Ở trước mặt Lữ tiên sinh, Chung Sơn chỉ là trẻ con làm bừa mà thôi!\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    - A? Vậy mà còn là trẻ con làm bừa u? Vậy khi hành động thật thì sẽ là một phen tình trạng gì nữa chứ?\r\n\r\n    Lữ Bất Vi cười hỏi.\r\n\r\n    - Ngài nói sao?\r\n\r\n    Chung Sơn không đáp hỏi lại.\r\n\r\n    - Ha ha ha ha...\r\n\r\n    Lữ Bất Vi vuốt chòm râu oai hùng cười nói.\r\n\r\n    - Ta kính Lữ tiên sinh một chung!\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Được!\r\n\r\n    Lữ Bất Vi lộ ra vẻ cười quái dị gật gật đầu.\r\n\r\n    Sau khi một chén rượu xuống bụng, Lữ Bất Vi bỗng nhiên nói:\r\n\r\n    - Nghe nói Đại Vinh Thương Hội vừa tới đây, liền thành khẩn nói trong vòng trăm năm giá cả thương phẩm chỉ hạ không tăng? Thật có việc này sao?\r\n\r\n    Rốt cục hỏi vào chính đề rồi, Chung Sơn nhíu mày gật gật đầu nói:\r\n\r\n    - Không sai! Đúng là có chuyện như vậy!\r\n\r\n    - Giá cả của Tu Di Thạch một đường tăng vọt như thế, không biết Đại Vinh Thương Hội của ngài xử lý như thế nào?\r\n\r\n    Lữ Bất Vi cười hỏi.\r\n\r\n    - Đại Vinh Thương Hội sẽ hết lòng tuân giữ hứa hẹn, tuyệt không tăng giá!\r\n\r\n    Chung Sơn nói khẳng định.\r\n\r\n    Làm nghề thương nghiệp như hành quân, như trị quốc, nếu thay đổi xoành xoạch, còn nói gì định yên thiên hạ? Còn nói gì làm cho thương hội trường thịnh không suy? Nếu Triệu Hải đã nói quyết như thế, Chung Sơn cũng tuyệt đối sẽ không thay đổi.\r\n\r\n    - Tốt! Lữ mỗ kính nể nhất người như vậy! Vậy mỏi mắt mong chờ!\r\n\r\n    Lữ Bất Vi bưng lên chén rượu kính Chung Sơn nói.\r\n\r\n    Chung Sơn co rụt đồng tử, trong lòng hiểu rõ! Bởi vì Chung Sơn đã nhìn ra, đây là Lữ Bất Vi khiêu khích? Hắn dùng thương nghiệp đánh một ván cờ với mình?\r\n\r\n    Giá cả của Tu Di Thạch ở Lục Hợp Thành này, hoàn toàn là do một người Lữ Bất Vi làm ra.\r\n\r\n    Nếu là ở dĩ vãng, có lẽ Chung Sơn sẽ bỏ qua không quản tới, dù sao, Chung Sơn hiện tại đã đổi tu Đế Vương chi đạo, loại chuyện này vốn không cần đích thân bỏ sức ra làm. Thế nhưng, với Lữ Bất Vi thì khác, cao thủ như vậy khác xa với những người tài trí bình thường kia. Đây là một kỳ ngộ khó có được.\r\n\r\n    Lữ Bất Vi bày ra một ván cờ lớn, nói không dễ nghe một chút, là Lữ Bất Vi để mắt tới mình mới muốn quyết đấu với mình. Mà bản thân Chung Sơn cũng muốn thử xem năng lực của Lữ Bất Vi.\r\n\r\n    Cái này gọi là anh hùng tiếc nhau! Kiêu hùng thương đạo va chạm nhau!\r\n\r\n    Bưng lên chung rượu, Chung Sơn cười nói:\r\n\r\n    - Cách Luận Thiên Đại Hội còn hơn một tháng, Lữ tiên sinh có nhã hứng như vậy, Chung Sơn nhất định bồi tiếp!\r\n\r\n    “Keng!”\r\n\r\n    Hai người chạm cốc vào nhau.\r\n\r\n    Ngay thời điểm Chung Sơn và Lữ Bất Vi nhấm rượu, từ một lối ra vào thung lũng khác đi tới một đám người. Đám người vừa đi tới, một đám thương nhân liền vây quanh.\r\n\r\n    Cầm đầu một nam nhân áo đỏ nhìn lướt qua mọi người, nói:\r\n\r\n    - Chư vị! Hãy nghe ta nói!\r\n\r\n    Mọi người liền im lặng.\r\n\r\n    - Lục Hợp Thành địa thế xa xôi, trước kia còn có một Đại Liễu Hoàng triều, hiện tại Đại Liễu Hoàng triều cũng không còn, không có chế độ cũng hỗn loạn cả lên! Uy Võ Hành Hội chúng ta, sau hôm nay cũng sẽ rút khỏi nơi đây! Về sau, cũng sẽ không có Tu Di Thạch cung ứng, chư vị muốn Tu Di Thạch cũng chỉ có tự mình đi ra ngoài nhập hàng!\r\n\r\n    Nam nhân áo đỏ nói.\r\n\r\n    - Sao lại như vậy?\r\n\r\n    - Các ngươi không nhập hàng, chúng ta làm sao bây giờ?\r\n\r\n    ... Chúng thương nhân lo lắng nhao nhao một hồi.\r\n\r\n    Người áo đỏ phất tay ra hiệu, mọi người áp chế lo lắng trong lòng, im lặng.\r\n\r\n    - Uy Võ Hành Hội dời đi, cũng là hành động bất đắc dĩ! Có lẽ mấy chục năm sau, hoặc là sau trăm năm, thiên hạ ổn định, chúng ta còn có thể quay lại. Trong khoảng thời gian này, chư vị phải nhờ vào chính mình! Đương nhiên, ta cũng xin đề tỉnh chư vị: cước phí khác còn không sao cả, nhưng vận chuyển Tu Di Thạch, ít nhất phải là một cường giả Hợp Thể Kỳ áp tải, mới có một nửa cơ hội đưa tới đây!\r\n\r\n    Người áo đỏ nói.\r\n\r\n    Người áo đỏ vừa nói xong, trong lòng mọi người càng chìm xuống, chỉ có thể nhìn về phía người áo đỏ đầy tiếc nuối.\r\n\r\n    - Đây là một tòa núi đá Tu Di cuối cùng của Uy Võ Hành Hội chúng ta, ai ra giá cao thì được! Mời chư vị!\r\n\r\n    Người áo đỏ nói.\r\n\r\n    Một tòa núi đá Tu Di cuối cùng? Mọi người đều cau mày. Từng người nhìn núi đá Tu Di, một bộ tình thế bắt buộc phải lấy. Thực rõ ràng, Tu Di Thạch trong tương lai mười năm, giá cả chỉ có tăng, sẽ không giảm.\r\n\r\n    - 200 vạn linh thạch thượng phẩm!\r\n\r\n    Một người thương nhân trước hết thiếu kiên nhẫn, hô lên với giá cả gấp đôi.\r\n\r\n    - Vương chưởng quầy! Ngươi vừa thôi chứ, lần trước chính là 1000 vạn linh thạch thượng phẩm, giá của ngươi này cũng quá đáng đi!\r\n\r\n    Người áo đỏ cười nói.\r\n\r\n    - Ta ra 1000 vạn linh thạch thượng phẩm!\r\n\r\n    Lại một người kêu lên.\r\n\r\n    - 1200 vạn!\r\n\r\n    - 1300 vạn!\r\n\r\n    ... Giá cả một đường tăng vọt, ai cũng muốn giành được một tòa Tu Di Sơn cuối cùng này.\r\n\r\n    - 2400 vạn linh thạch thượng phẩm!\r\n\r\n    Lại một người ánh mắt đỏ rực kêu lên.\r\n\r\n    Vốn khởi đầu núi đá Tu Di chỉ trị giá 100 vạn linh thạch thượng phẩm, một đường tăng lên gấp 24 lần, giá tăng nhanh khủng bố, đa số người đã buông bỏ tranh giành, trái tim chịu không nổi.\r\n\r\n    Hiện tại chỉ có hai người còn đang tranh chấp.\r\n\r\n    - 3... 3000 vạn!\r\n\r\n    Lại một người cổ đỏ rực gào lên.\r\n\r\n    30 lần, giá tăng nhanh khủng bố, nếu nói ra ngoài, không biết sẽ hù chết bao nhiêu người. Người kia tuy rằng hô 3000 vạn, kỳ thật trong nội tâm cũng đang không ngừng run rẩy.\r\n\r\n    3000 vạn, 3000 vạn vừa hô lên, mọi người đều nuốt một ngụm nước bọt. Giờ khắc này, mọi người dù có lòng hiếu thắng, cũng không dám tiếp tục tranh chấp, quá khủng bố. Ngay cả đối thủ vừa rồi tranh giành một mất một còn với hắn, cũng là môi giật giật, không dám tăng giá thêm.\r\n\r\n    Kẻ vui vẻ nhất chính xác thuộc về người áo đỏ.\r\n\r\n    - Lý chưởng quỹ ra 3000 vạn linh thạch thượng phẩm, còn có ai tiếp tục tăng giá? Nếu không có, núi đá Tu Di này chính là của Lý chưởng quỹ!\r\n\r\n    Người áo đỏ hưng phấn nói.\r\n\r\n    Gấp 30 lần! Đây chính là món lãi kếch sù mà! Người áo đỏ đều lo lắng có nên tiếp tục liều chết vận chuyển hay không, tuy nhiên nghĩ đến chính vì là một lần cuối cùng mới có món lãi kếch sù như vậy, người áo đỏ mới áp chế ý nghĩ đó trong lòng.\r\n\r\n    - Không có nữa rồi! Ha ha ha...\r\n\r\n    Tâm tình Lý chưởng quỹ khẩn trương kích động có chút không khống chế được.\r\n\r\n    Một đường ra giá này, Chung Sơn cùng Lữ Bất Vi vẫn không có ra tay.\r\n\r\n    - Chung tiên sinh! Ngài có tăng giá không?\r\n\r\n    Lữ Bất Vi cười nói.\r\n\r\n    - Đại Vinh Thương Hội là sẽ không tăng giá, ta như thế nào lại mua với giá gấp 30 lần rồi làm sao bán ra giá gốc?\r\n\r\n    Chung Sơn lắc đầu nói.\r\n\r\n    Lữ Bất Vi mờ nhạt cười nói:\r\n\r\n    - Vậy ta ra tiếp!\r\n\r\n    Lữ Bất Vi phất tay ra hiệu, một gã hạ nhân kêu lên:\r\n\r\n    - 5000 vạn linh thạch thượng phẩm!\r\n\r\n    “Xoạt........”\r\n\r\n    Vừa rồi ánh mắt mọi người toàn bộ đỏ bừng chăm chú nhìn vào núi đá Tu Di, đã quên mất Chung Sơn và Lữ Bất Vi. Bên này đột nhiên vang lên tiếng kêu giá của tên hạ nhân, lập tức khiến mọi người bất ngờ. Thế nhưng, tiếng ra giá bất ngờ này như thế nào cũng không đủ đả kích tâm lý của mọi người.\r\n\r\n    5000 vạn linh thạch thượng phẩm? Gấp 50 lần! Gấp 50 lần a? Mọi người đều trợn to mắt nhìn lại đây, ai mà phá gia bại sản như vậy, bỏ ra gấp 50 lần mua lấy?\r\n\r\n    - Lão gia nhà ta ra giá 5000 vạn, có ai tiếp tục tăng giá không?\r\n\r\n    Hạ nhân của Lữ Bất Vi kêu lên.\r\n\r\n    Mọi người nuốt nuốt nước miếng, muốn tăng giá, nhưng như thế nào cũng không có được quyết đoán kia. Giá này cũng không phải là bỏ thêm một thành, mà là bỏ thêm tròn 2000 vạn, mọi người chỉ có nuốt nước miếng, ít nhất không ai có khí phách như Lữ Bất Vi.\r\n\r\n    - Lữ tiên sinh khí phách thật lớn! Chung Sơn nhíu mày nói.\r\n\r\n    - 5000 vạn linh thạch mà thôi, ta sẽ không thua lỗ, đến lúc đó giá bán lẻ cũng tăng lên gấp 50 lần là được!\r\n\r\n    Lữ Bất Vi tự tin cười nói.\r\n\r\n    - Vậy Chung Sơn sẽ lĩnh giáo thương đạo của Lữ tiên sinh!\r\n\r\n    Chung Sơn hít sâu một hơi nói.\r\n\r\n    Sự kiện phòng đấu giá lần này, tin tức dưới trợ giúp của kẻ có lòng, lập tức như mọc cánh bay đi khắp toàn bộ Lục Hợp Thành, còn có tất cả tông môn ở bốn phía, chỉ cần là địa phương có người, là nhận được tin tức này.\r\n\r\n    5000 vạn linh thạch thượng phẩm? Cũng chính là năm mươi ức linh thạch hạ phẩm! Tu Di Thạch như thế nào biến thành đắt đỏ như vậy?\r\n\r\n    Tu Di Thạch ngưng cung cấp, ở chợ bán hết liền hoàn toàn không có, ít nhất mười năm mới có hàng hóa mới đưa vào, thậm chí có thể lâu hơn, trăm năm, ngàn năm?\r\n\r\n    Mười năm này làm sao bây giờ? Tu Di Thạch chính là vật phẩm cần thiết cho mọi người: tu giả, ai cũng không thể thiếu. Chính mình không cần dùng đến, nhưng con cháu trong nhà thì sao? những đồ đệ của mình thì sao? Người tu vi cao không sao cả, mỗi người có trang bị trữ vật, nhưng còn kẻ tu vi thấp thì sao? Không có trang bị trữ vật, vậy chẳng khác nào muốn lấy mạng của họ rồi!.\r\n\r\n    Người tu vi thấp, phải lịch lãm rèn luyện. Muốn tăng lên tu vi không phải cứ ngồi ở nhà là có thể, mà phải chiến đấu, phải đi vào núi rừng lịch lãm... nhưng không có trang bị trữ vật, chẳng lẽ lưng đeo cả một gánh nặng hành trang?\r\n\r\n    Còn nữa, trưởng bối ban thưởng cho Pháp bảo, chẳng lẽ cứ cầm trong tay khiến người ta thèm đỏ mắt, hơi có vô ý liền bị người giết đoạt bảo.\r\n\r\n    Cần phải có trang bị trữ vật, nếu không, về sau lịch lãm sẽ nửa bước khó đi! Trừ phi hơn mười năm ngươi đợi ở nhà không ra ngoài. Nhưng, người tu hành càng trẻ tuổi, những đoạn ngày tháng hoàng kim đó càng trọng yếu.\r\n\r\n    Trang bị trữ vật, trong lúc nhất thời, mọi người đều nghĩ tới con cháu của mình, các đệ tử còn không có trang bị trữ vật, cần phải có, cần phải trang bị. Hơn nữa, tâm tình con người thực dễ dàng lây bệnh, có một đám người vội vã đi mua Tu Di Thạch, có thể kéo theo vô số người đi tranh nhau mua Tu Di Thạch.\r\n\r\n    Theo giá cả Tu Di Thạch của Lữ Thị Thương Hội đột nhiên đạt tới gấp 50 lần, dân chúng trong Lục Hợp Thành bắt đầu kinh hoảng rồi.\r\n\r\n    Ngày đầu tiên, mỗi cửa hàng Tu Di Thạch bắt đầu tăng nhiều khách hàng.\r\n\r\n    Ngày hôm sau, mỗi cửa hàng Tu Di Thạch bắt đầu chật ních khách hàng.\r\n\r\n    Khách hàng tăng nhiều, tiêu thụ liền tăng lớn, tồn kho của các cửa hàng Tu Di Thạch cũng rất nhanh thu nhỏ lại, vì không để mất danh dự vì thiếu hàng hóa phải đóng cửa: bất đắc dĩ các cửa hàng Tu Di Thạch bắt đầu tăng giá. Quả nhiên, thời điểm Tu Di Thạch vừa tăng giá, người mua liền ít đi rất nhiều.\r\n\r\n    Bởi vì cửa hàng Đại Vinh Tu Di Thạch ở trong thành, vẫn là bán ra với giá gốc, giá cả so với địa phương khác thấp hơn 50 lần.\r\n\r\n    Người mua Tu Di Thạch của Lữ Thị Thương Hội quá ít, nhưng, khách hàng của cửa hàng Đại Vinh Tu Di Thạch, lại xếp thành hàng dài.\r\n\r\n    - Bệ hạ! Vậy phải làm sao bây giờ? Dân chúng toàn thành đều đang điên cuồng tranh mua Tu Di Thạch, chúng ta không tăng giá, bọn họ sẽ không ngừng mua, không được bao lâu sẽ bán hết sạch. Đến lúc đó toàn thành Tu Di Thạch tiêu thụ không còn, Đại Vinh Thương Hội ta không có hàng hóa cung cấp, danh dự mất hết a! Mấy năm nay tạo ra danh dự cũng sẽ hoàn toàn bị phá huỷ; mà chúng ta cũng coi như hoàn toàn bị đánh gục!\r\n\r\n    Triệu Hải lo lắng nói.\r\n\r\n    - Còn được bao nhiêu hàng hóa?\r\n\r\n    Chung Sơn nhíu mày nói.\r\n\r\n    - Một tháng! Dưới tình huống giành giựt điên cuồng như thế, chỉ đủ tiêu thụ một tháng, Vốn hàng hóa chính là chuẩn bị cho mười năm đấy! Chờ tổng bộ đưa hàng hóa đến, cũng phải tới năm năm sau. Mà một tháng sau, chúng ta đã nguy hiểm rồi. Đến lúc đó sẽ không có hàng hóa cung ứng!\r\n\r\n    Triệu Hải lo lắng nói.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 83: Ván Cờ Của Lữ Bất Vi"}