{"text":"﻿    Quyển 8 - Nhất Thống Thiên Hạ\r\n\r\n    Chương 50: Lịch đại thiên hạ đệ nhất nhân tụ tập\r\n\r\n    <\/div>\r\n\r\n    Cửa Nam Thiên Môn, Chung Sơn dẫn theo chúng thần im lặng chờ Đế Huyền Sát chiến thắng trở về!\r\n\r\n    Hắc động vẫn còn, lại đợi suốt một ngày, hắc động mới chậm rãi tán đi.\r\n\r\n    Lại lần nữa lộ ra hai gã cường giả tuyệt thế bên trong. Không có ai chết, nhưng trên quần áo hai người, đều có rất nhiều vết rách.\r\n\r\n    Vạn Yêu lão ma, lại quỷ dị mọc thêm hai cánh tay, tổng cộng có 4 cánh tay, trên mỗi một bàn tay đều cầm một thanh đại đao hung lệ, bốn phía tràn ngập sát khí xông lên tận trời.\r\n\r\n    Mà xung quanh Đế Huyền Sát, cũng là Quả Thế Kim Luân nhanh chóng quay quanh, tuy nhiên, lần này không phải hai cái, mà là ba cái, ba cái Quả Thế Kim Luân giống nhau như đúc quay chung quanh Đế Huyền Sát, trong mắt lang của Đế Huyền Sát, hiện lên một cỗ lệ khí chí hung.\r\n\r\n    - Ngươi nói đi!\r\n\r\n    Đế Huyền Sát trầm giọng nói.\r\n\r\n    Nhìn Đế Huyền Sát, Vạn Yêu lão ma hít thật sâu một hơi nói:\r\n\r\n    - Ta biết ngươi còn có chuẩn bị, tuy nhiên ta vẫn chưa cố sức.\r\n\r\n    - Ta biết, bây giờ có thể nói rõ ý đồ đến của ngươi, thân là Lang tộc, căn bản không thể sáng lập vận triều, ngươi lại là thủ lĩnh xung phong liều chết tấn công Lăng Tiêu Thiên Đình, là vì cái gì?\r\n\r\n    Đế Huyền Sát lạnh lùng nói.\r\n\r\n    - Ngươi!\r\n\r\n    Vạn Yêu lão ma tà cười nói.\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Đế Huyền Sát ánh mắt lạnh lùng, 1 đạo hàn quang hiện ra.\r\n\r\n    - Ta đến là vì Chí Tôn Lang tộc này của ngươi, tiểu thế giới này, đã có Lang tộc 3 vạn năm không phi thăng. Lang tộc điêu linh 3 vạn năm, không ngờ lại cho ra thiên tài như thế, ta tìm được rồi!\r\n\r\n    Vạn Yêu lão ma mang theo một cỗ hưng phấn nói.\r\n\r\n    - Ngươi còn chưa trả lời ta, ngươi vì sao vây giết Lăng Tiêu Thiên Đình?\r\n\r\n    Đế Huyền Sát lại lần nữa trầm giọng hỏi.\r\n\r\n    Vạn Yêu lão ma nhìn về phía Lăng Tiêu Thiên Đình, nhìn thấy đầy trời số mệnh, Vạn Yêu lão ma khẽ cau mày, tiếp đó nhìn thấy Chung Sơn chỗ Nam Thiên Môn, trong mắt hiện lên vẻ cổ quái.\r\n\r\n    - Đám đần độn lúc trước, chẳng những chiến lực không đủ, ánh mắt = không đủ, mà ngay cả trí tuệ cũng không đủ, người như thế bất kể đến như thế nào thì đều là vật hy sinh, tuy nhiên lại có thể khiến cho ta thử được ánh mắt của ngươi, ngươi chẳng những chiến lực kinh người, ánh mắt cũng cực kỳ độc đáo, người chủ Thiên triều này cũng rất độc đáo, cổ quái. Bởi vậy chứng minh, ngươi chẳng những là hung nhân, lại là hung nhân ánh mắt nhìn xa, ta bây giờ đã xác định, ngươi có tư cách tiến vào Thích Thiên Thánh Cảnh.\r\n\r\n    Vạn Yêu lão ma trầm giọng nói.\r\n\r\n    - A, Thích Thiên Thánh Cảnh? Không có hứng thú!\r\n\r\n    Đế Huyền Sát cười lạnh nói.\r\n\r\n    - Ngươi sẽ có hứng thú!\r\n\r\n    Vạn Yêu lão ma tà cười nói.\r\n\r\n    Đế Huyền Sát lạnh lùng nhìn chằm chằm Vạn Yêu lão ma.\r\n\r\n    Vạn Yêu lão ma lại lần nữa nhìn về phía Nam Thiên Môn, nhìn nhìn, Vạn Yêu lão ma mày bỗng nhiên nhíu lại.\r\n\r\n    - Hậu duệ Tiên nhân?\r\n\r\n    Vạn Yêu lão ma đồng tử co rụt lại.\r\n\r\n    Đế Huyền Sát nhíu mày.\r\n\r\n    Xa xa Chung Sơn cũng nhìn bên này, nghe Vạn Yêu lão ma nói vậy, Chung Sơn cũng đồng tử co rụt lại, bởi vì ánh mắt Vạn Yêu lão ma đang nhìn chính các hoàng hậu của mình.\r\n\r\n    - Đế Huyền Sát, mời Vạn Yêu lão ma lại đây đi!\r\n\r\n    Chung Sơn kêu lên.\r\n\r\n    Vạn Yêu lão ma cổ quái nhìn Chung Sơn, tiếp đó lộ ra nụ cười tà bay qua.\r\n\r\n    Trực tiếp bay đến Nam Thiên Môn, lần này, Đế Huyền Sát không có ngăn cản, nhưng vẫn cẩn thận đề phòng nhìn Vạn Yêu lão ma, thân hình nhoáng lên một cái bay theo trở về.\r\n\r\n    Đáp xuống Nam Thiên Môn, Vạn Yêu lão ma liền nhìn thẳng Bi Thanh Ti.\r\n\r\n    - Giống, quá giống!\r\n\r\n    Vạn Yêu lão ma hít sâu một hơi nói.\r\n\r\n    - Vạn Yêu lão ma?\r\n\r\n    Chung Sơn mặt nhăn mày nhíu nói.\r\n\r\n    Vạn Yêu lão ma quay đầu nhìn về phía Chung Sơn. Tiếp đó lộ ra nụ cười tà.\r\n\r\n    - Ngươi chính là Chung Sơn?\r\n\r\n    - Ngươi đến đây làm gì?\r\n\r\n    Chung Sơn nói thẳng.\r\n\r\n    - Yên tâm, ta không phải vì ngươi mà đến, ta muốn mang Đế Huyền Sát đi!\r\n\r\n    Vạn Yêu lão ma trịnh trọng nói.\r\n\r\n    - Cáp!\r\n\r\n    Chung Sơn khinh thường cười to một tiếng.\r\n\r\n    - Ngươi có tư cách gì mang ta đi?\r\n\r\n    Đế Huyền Sát cười lạnh nói.\r\n\r\n    - Thích Thiên Thánh Cảnh chính là Thánh địa Lang tộc, là nơi mà tất cả Lang tộc đều muốn tới, nhưng không phải tất cả Lang tộc đều có thể đi vào, ta chỉ là một gã Tầm Lang Sứ của Thích Thiên Thánh Cảnh, ta có tư cách quyết định ai tiến vào Thích Thiên Thánh Cảnh!\r\n\r\n    Vạn Yêu lão ma trầm giọng nói.\r\n\r\n    - Nhưng mà ta không muốn đi đâu thì sao?\r\n\r\n    Đế Huyền Sát lạnh lùng nói.\r\n\r\n    - Không đi? Ngươi có biết ngươi đang nói gì không? Ngươi không phải chuẩn bị cả đời ở lại Đại Tranh chứ? Đại Tranh còn có thể tồn tại bao lâu? Cho dù cuối cùng có thể tranh hùng thiên hạ, cuối cùng có cả bầu trời, vậy thì có thể làm được gì chứ? Ngươi có biết, ở ngoài tiểu thế giới này có cái gì đang chờ các ngươi không? Chỉ cần khai thiên, hết thảy đều hóa thành bọt nước.\r\n\r\n    Vạn Yêu lão ma cười lạnh nói.\r\n\r\n    - Ngươi có ý gì?\r\n\r\n    Chung Sơn trầm giọng hỏi.\r\n\r\n    - Có ý gì? Ha ha, chẳng hạn ta nói nàng đi, nàng là hậu duệ Tiên nhân phải không? Chắc là có huyết mạch kế thừa đi!\r\n\r\n    Vạn Yêu lão ma chỉ vào Bi Thanh Ti.\r\n\r\n    - Thì thế nào? Hậu duệ Tiên nhân rất nhiều!\r\n\r\n    Chung Sơn trầm giọng nói.\r\n\r\n    - Rất nhiều, ha ha, nhưng mà bình thường tiên nhân đối với hậu đại căn bản không có ảnh hưởng, căn bản không có huyết mạch kế thừa vừa nói, chỉ có tổ tiên đạt tới cảnh giới Đại Tiên, mới có thể phát động hậu đại kế thừa huyết mạch, nhưng mà tỷ suất lại rất nhỏ. Hoặc là cảnh giới cao hơn, cơ hội hậu đại kế thừa huyết mạch cũng sẽ lớn hơn.\r\n\r\n    Vạn Yêu lão ma nói.\r\n\r\n    - Đại Tiên?\r\n\r\n    Chung Sơn đồng tử co rụt lại.\r\n\r\n    Một bên Thi tiên sinh lập tức giải thích:\r\n\r\n    - Thánh thượng, trên cảnh giới Thiên Tiên chính là cảnh giới Đại Tiên, tình hình chung, người chủ của Thánh Đình, ít nhất là cảnh giới Đại Tiên mới được, Đại Tiên là một bước ngoặt, dưới tình huống bình thường, đạt tới Đại Tiên mới có tư cách sáng tạo ra thần thông. Uy lực mỗi một thần thông không giống nhau. Đồng dạng, đạt tới cảnh giới Đại Tiên, mới có một ít năng lực cho hậu đại kế thừa huyết mạch.\r\n\r\n    - Biết được không ít?\r\n\r\n    Vạn Yêu lão ma cổ quái nhìn về phía Thi tiên sinh.\r\n\r\n    Trong mắt Thi tiên sinh lóe lên hàn quang, Vạn Yêu lão ma nhướng mày thu hồi ánh mắt.\r\n\r\n    - Ở ngoài tiểu thế giới, có cái gì chờ ta?\r\n\r\n    Chung Sơn nhìn chằm chằm Vạn Yêu lão ma hỏi.\r\n\r\n    Thật sâu nhìn lại Thi tiên sinh, Vạn Yêu lão ma lại lần nữa nhìn về phía Chung Sơn, lộ ra nụ cười tà nói:\r\n\r\n    - Cái gì chờ? Ở gần đó có Thái Sơ Thánh Đình, còn các thế lực đại thế giới, cũng có vô số cường giả từ tiểu thế giới này đi ra, rất nhiều cường giả cảnh giới Đại Tiên trở lên, tổ tiên của nàng tính là một người, ta đã thấy nàng, cùng ngươi thì quá giống.\r\n\r\n    - Nàng cũng đã trở lại?\r\n\r\n    Chung Sơn nhíu mày.\r\n\r\n    - Nàng? Không chỉ là nàng, từng Thiên hạ đệ nhất nhân của tiểu thế giới này đều đã trở lại, ở ngoài tiểu thế giới vô cùng náo nhiệt. Cường giả như rừng a, mười năm trước, tên Kiếm Ngạo độ kiếp kia, vừa vặn ở một chỗ cường giả rất thưa thớt, bởi vậy mới chưa mang tới cho tiểu thế giới này quá nhiều sự tấn công, giả như phi thăng ở trước mặt những Đại Tiên đó, xuống dưới cũng không phải là đám ngu ngốc lúc trước, cho dù đám Đại Tiên không thể tiến vào, nhưng mà đệ tử của bọn họ cũng sẽ không hàm hồ.\r\n\r\n    Vạn Yêu lão ma trầm giọng nói.\r\n\r\n    - Những thiên hạ đệ nhất nhân kia, đều đã trở lại? Bọn họ làm sao biết?\r\n\r\n    Chung Sơn mày nhướng lên.\r\n\r\n    - Thiên phải phá, những tiên nhân sinh trưởng ở tiểu thế giới kia, tự nhiên lòng đều có sở cảm, tự nhiên nhao nhao trở về! Chỉ là không thể tiến vào mà thôi, một khi khai thiên, Đại Tranh ngươi còn có bao nhiêu lực lượng nghênh chiến những cường giả tuyệt thế này?\r\n\r\n    Vạn Yêu lão ma cười nói.\r\n\r\n    Thiên hạ đệ nhất nhân, đây là danh hiệu cũng không phải dễ dàng đạt được.\r\n\r\n    Doanh, thiên hạ đệ nhất nhân 8 vạn năm trước!\r\n\r\n    Thiên Thần Tử, thiên hạ đệ nhất nhân10 vạn năm trước!\r\n\r\n    Cổ Thần Thông, mấy trăm năm trước từng là thiên hạ đệ nhất nhân!\r\n\r\n    Những thiên hạ đệ nhất nhân này, người nào lại đơn giản? Qua bao năm tháng, những thiên hạ đệ nhất nhân ra tiểu thế giới kia lại đơn giản sao? Cường giả như rừng, ngoại giới cường giả chân chính như rừng! Nguy cơ 4 phía!\r\n\r\n    - Thì tính sao?\r\n\r\n    Chung Sơn lạnh lùng nói.\r\n\r\n    - Thì tính sao? Ngươi cho là bọn họ trở về đều là vì muốn xem lễ khai thiên sao? Cho dù Đại Tranh ngươi khai thiên, sau khi khai thiên cũng nhất định bị hủy diệt sạch sẽ!\r\n\r\n    Vạn Yêu lão ma khinh thường nói.\r\n\r\n    - A, ngươi khẳng định như vậy?\r\n\r\n    Một bên Hạo Mỹ Lệ bỗng nhiên cười nhạt nói.\r\n\r\n    Phảng phất như việc này, Hạo Mỹ Lệ có biện pháp đối phó vậy.\r\n\r\n    Vạn Yêu lão ma quay đầu nhìn về phía Hạo Mỹ Lệ, nhìn thấy Hạo Mỹ Lệ, đồng tử hơi hơi co rụt lại, tiếp đó cười nói:\r\n\r\n    - Tổ tiên của ngươi tên là Hạo Thiên sao?\r\n\r\n    - Thì tính sao? Ngươi quen biết Hạo Thiên?\r\n\r\n    Hạo Mỹ Lệ nhíu mày.\r\n\r\n    - Tự nhiên, hắn là nhân vật khó lường, hắn cũng coi như là một phương thế lực lớn đóng quân ở ngoại giới, sẽ chờ sau khi khai thiên, tìm hậu nhân của hắn, hình như muốn từ trong tay hậu nhân của hắn lấy lại cái gì thuộc về hắn thì phải!\r\n\r\n    Vạn Yêu lão ma nói.\r\n\r\n    - Hắn? Hừ!\r\n\r\n    Hạo Mỹ Lệ trong mắt lóe lên hàn quang. Hiển nhiên đoán được, đó khẳng định chính là 108 khối Bất Hủ Phong Bi!\r\n\r\n    - Hơn nữa, ngươi Đại Tranh không chỉ có phiền toái như vậy, sau khi khai thiên xong, sẽ lập tức đối mặt với...\r\n\r\n    Vạn Yêu lão ma cười tà nói.\r\n\r\n    Chung Sơn nhìn Vạn Yêu lão ma, tuy rằng Vạn Yêu lão ma nói chuyện âm dương quái khí, nhưng mà Chung Sơn lại có thể cảm nhận được hắn nói thật, bởi vì hắn cho rằng Đại Tranh không còn chứa được, khinh thường nói dối như vậy. Hơn nữa còn có cái gì mà là Thích Thiên Thánh kia, thân phận Cảnh Tầm Lang Sứ cao cao tại thượng nữa.\r\n\r\n    - Sắp đối mặt với cái gì?\r\n\r\n    Chung Sơn nhíu mày hỏi.\r\n\r\n    - Hai tháng trước, ta vừa mới đi âm phủ 1 chuyến, Đại Tranh thật thần kỳ, hai triều đình âm dương? Tuy nhiên, ta cũng gặp một đám cường giả. Một đám cường giả chắc là tới tìm các ngươi.\r\n\r\n    Vạn Yêu lão ma nói.\r\n\r\n    - Ồ?\r\n\r\n    - Hoàng hậu của ngươi là người Thiên gia sao?\r\n\r\n    Vạn Yêu lão ma bỗng nhiên nhìn về phía Thiên Linh Nhi.\r\n\r\n    - Thì sao?\r\n\r\n    - Đám người kia tự xưng là người Thiên gia, tuy nhiên, nhóm người Thiên gia này cũng là vừa mới từ đại thế giới vào, một đám cường giả tinh anh của Thiên gia từ đại thế giới, cũng không có ai kém ta!\r\n\r\n    Vạn Yêu lão ma cười nói.\r\n\r\n    Người Thiên gia từ Đại thế giới? Trong mắt Thiên Linh Nhi hoảng hốt, một bên Thiên lão cũng đồng tử co rụt lại.\r\n\r\n    Chung Sơn nhìn chằm chằm Vạn Yêu lão ma, cau mày, không nói gì nữa.\r\n\r\n    Vạn Yêu lão ma nhìn lại Chung Sơn, cuối cùng cười tà nhìn về phía Đế Huyền Sát.\r\n\r\n    - Đế Huyền Sát, Thích Thiên Thánh Cảnh ta bảo ngươi gia nhập, tuyệt đối là lựa chọn cuối cùng của ngươi!\r\n\r\n    Vạn Yêu lão ma lại lần nữa nhìn về phía Đế Huyền Sát.\r\n\r\n    - Không cần, ta có ý nghĩ của ta, ta không có hứng thú với Thích Thiên Thánh Cảnh!\r\n\r\n    Đế Huyền Sát lạnh lùng nói.\r\n\r\n    - Không vội cự tuyệt, Thích Thiên Thánh Cảnh là nơi nào, Lang tộc đại thế giới là có tình huống gì, chiến đấu lúc trước, ta đã đại khái đề cập qua với ngươi, ta sẽ không bức ngươi, đồng thời, ta lập tức sẽ rời khỏi tiểu thế giới này, ta ở đại thế giới chờ ngươi. Lúc khai thiên, ta sẽ hỏi lại ngươi, trong khoảng thời gian này, ngươi tự ngẫm lại cho tốt đi!\r\n\r\n    Vạn Yêu lão ma cười nói.\r\n\r\n    Đế Huyền Sát lạnh lùng nhìn Vạn Yêu lão ma.\r\n\r\n    - Sau khi khai thiên, ta sẽ tiếp tục tìm ngươi!\r\n\r\n    Vạn Yêu lão ma cười tà nói.\r\n\r\n    Nói xong, thân hình Vạn Yêu lão ma phóng lên trời, trong giây lát biến mất trước mặt mọi người. Tốc độ Vạn Yêu lão ma là cực kỳ biến thái, nếu muốn đuổi kịp hắn thì rất khó, đương nhiên, cũng không ai đuổi theo.\r\n\r\n    <\/div>","title":"Quyển 8 - Nhất Thống Thiên Hạ - Chương 50: Lịch đại thiên hạ đệ nhất nhân tụ tập"}