{"text":"﻿    Quyển 9 - Đại Thế Giới\r\n\r\n    Chương 33: Người tự tiện động số trời, chết!\r\n\r\n    <\/div>\r\n\r\n    Trên Yên Hải, kim lôi vô cùng từ bầu trời trút xuống. Kim lôi cuồng bạo phảng phất như có kinh thế uy. Xa xôi trong tinh không, vô số tinh tú sáng bừng, vô tận tinh tú lực từ tinh không bị rút ra, hóa thành huyền lôi màu vàng, oanh kích lên bốn phía Yên Hải.\r\n\r\n    Đứng ở trời cao, Tử Tiêu Giáo chủ hơi kinh hãi nhìn vô tận kim lôi do đầy trời tinh lực hóa thành.\r\n\r\n    Từng đạo bắn qua, phóng ra từng hồi khí tức cuồng bạo.\r\n\r\n    Tử Tiêu Giáo chủ đưa tay phải ra, tiếp lấy một đạo kim lôi.\r\n\r\n    Kim lôi rơi xuống lòng bàn tay Tử Tiêu Giáo chủ, trong nháy mắt, lực lượng cuồng bạo ầm ầm đánh cho bàn tay phải Tử Tiêu Giáo chủ nổ nát, trong lúc Tử Tiêu Giáo chủ ngưng mắt, bàn tay phải bị nổ nát lại lần nữa phục hồi như cũ, đồng thời kim lôi kia cũng bị Tử Tiêu Giáo chủ từ lòng bàn tay, hút vào trong cơ thể.\r\n\r\n    - Tinh tú kim lôi thật cuồng bạo!\r\n\r\n    Tử Tiêu Giáo chủ kinh hãi nói.\r\n\r\n    Đồng thời, Tử Tiêu Giáo chủ cúi đầu nhìn về chỗ phía dưới, nam nhân dẫn ra vô tận tinh tú kim lôi kia. Chung Sơn!\r\n\r\n    - Đại Tranh Thánh Vương? Kỳ đạo thật thâm sâu, vị Cửu Vĩ Thiên Hồ kia được xưng là trí giả đứng đầu của Phong Trủng Cương Vực, mấy chục vạn năm qua, một ván Thiên Ách bày ra, thiên địa khiếp sợ, không thể tưởng tượng được, Cửu Vĩ Thiên Hồ vắt hết óc sắp xếp bố trí một ván tàn cục có một không hai, không ngờ lại bị một người mới từng ngàn tuổi giằng co? Thậm chí xem ra còn có thể bị hắn phá!\r\n\r\n    Tử Tiêu Giáo chủ nhíu mày nói.\r\n\r\n    Phía dưới, Chung Sơn đứng là ở trong vô tận tinh tú kim lôi cùng Si Mị Kỳ Thánh không ngừng hạ cờ, mỗi một lần hạ xuống, đều khiến cho người vây xem khiếp sợ!\r\n\r\n    Nhìn bốn phía hải vực cuồng bạo tấn công kia, gần như da đầu tất cả tu giả bình thường đều run lên.\r\n\r\n    Đây còn là đánh cờ sao? Đây là đang đánh Mệnh thì có!\r\n\r\n    Hơi vô ý, vô tận tinh tú kim lôi có thể tấn công lên đảo. Một khi đánh lên đảo, thì có mấy người có thể sống sót đây?\r\n\r\n    Chung Sơn toàn tâm phá cục.\r\n\r\n    Âm phủ, Nam Cung Thắng đã vắt hết óc phá Thiên Ách Kỳ Cục chân chính này.\r\n\r\n    Nam Cung Thắng tóc rối tung, trong mắt tràn ngập ngưng trọng. Tinh không trên đỉnh đầu, vô số tinh tú lóng lánh vô cùng, nhưng vẫn không bằng chủ trận trên dương gian, tinh tú kim lôi đánh xuống khoa trương như vậy.\r\n\r\n    Khổng lồ khí tức từ chỗ Dịch Thiên Giám bắn thẳng đến bốn phía, rất nhiều cường giả Đại Tranh đều hộ tụ về bên này.\r\n\r\n    Đám người Nê Bồ Tát, Vương Khô, Dịch Diễn chạy tới bên cạnh Chung Sơn.\r\n\r\n    - Thánh Vương, đây là?\r\n\r\n    - Nam Cung Thắng đang đánh 1 ván cờ tàn cục kinh thiên. Nê Bồ Tát, bố trí đại trận, đảo loạn thiên cơ, tiêu trừ tất cả dị tượng!\r\n\r\n    Chung Sơn nói.\r\n\r\n    - Vâng!\r\n\r\n    Nê Bồ Tát khom người nói. Tiếp đó thân hình nhoáng lên một cái lui ra ngoài.\r\n\r\n    - Vương Khô, tra xét tứ phương, không được để bất luận kẻ nào quấy rầy, tất cả kẻ vì đại trận tới đều là đạo chích, bắt toàn bộ!\r\n\r\n    - Thần tuân chỉ!\r\n\r\n    Nê Bồ Tát nói.\r\n\r\n    - Thánh Vương, đây là cái gì?\r\n\r\n    - Có lẽ, ta sắp cởi bỏ một cái bí mật lớn!\r\n\r\n    Chung Sơn thản nhiên nói!\r\n\r\n    - -\r\n\r\n    Nam Cung Thắng hạ cờ rất nhanh, cả người đều dường như tiến vào kỳ cảnh này, vẻ ung dung lúc trước đối chiến Si Mị Kỳ Thánh sớm đã không còn lại chút gì, hiển nhiên, cường giả bố trí Thiên Ách Kỳ Cục chân chính, có kỳ lực khủng bố nghịch thiên.\r\n\r\n    Lần này, đánh một ngày một đêm. Một ngày một đêm xuống dưới, Nam Cung Thắng mặt xám xịt, hình như bị một cỗ lệ khí bao phủ vậy.\r\n\r\n    Nhìn chằm chằm bàn cờ, Nam Cung Thắng cũng không hạ xuống được nữa, cứ như vậy cầm quân cờ đen, lại nhìn một ngày một đêm. Hắc khí bên ngoài cơ thể Nam Cung Thắng càng ngày càng nhiều. Nồng đậm tới mức giống như hoàn toàn bao phủ Nam Cung Thắng vậy.\r\n\r\n    Một ngày một đêm không hề chớp mắt, bỗng nhiên Nam Cung Thắng nháy mắt, tiếp đó nhắm mắt, khoanh chân ngồi xuống.\r\n\r\n    Hắc khí bao phủ quanh người, cho tới tận sau một ngày một đêm, mới dần dần tán đi. Giờ khắc này, Nam Cung Thắng không còn suy yếu nữa, lại lần nữa khôi phục vẻ ung dung lúc trước.\r\n\r\n    - Thánh Vương! Thần đã đến cực hạn!\r\n\r\n    Nam Cung Thắng lắc đầu nói.\r\n\r\n    - Cực hạn?\r\n\r\n    Chung Sơn nhíu mày nói.\r\n\r\n    - Vâng, cờ đến một bước này, với cảnh giới hiện tại của ta, đã không thể tiếp tục hạ cờ nữa rồi, bởi vì ta đã không thể tiếp tục túng toàn cục, hạ cờ không được nữa, hiển nhiên, Thánh Vương ở dương gian cũng cảm thụ rõ ràng nhất đi!\r\n\r\n    Nam Cung Thắng nói.\r\n\r\n    - Không sai, ở ngoài chỗ hải đảo dương gian, ức vạn tinh tú kim lôi hội tụ, ở bên ngoài hải đảo xuất hiện một loại tư thái huyền diệu, dưới uy áp cường đại, cho dù là Cổ Tiên Si Mị Kỳ Thánh cũng vô cùng hoảng sợ, hình như ngay sau đó, ức vạn tinh tú kim lôi có thể đánh thẳng xuống chúng ta vậy.\r\n\r\n    Chung Sơn gật gật đầu.\r\n\r\n    - Một cửa sống, một cửa chết, quan trọng nhất chính là, nếu như hạ xuống chính xác, toàn bộ ván cờ sẽ giải xong, nếu hạ sai, tức thì sẽ bị trời sụp đất nứt, thân thể Thánh Vương ở dương gian cần phải chịu kỳ kiếp!\r\n\r\n    Nam Cung Thắng nói.\r\n\r\n    - Một cửa sống, một cửa chết?\r\n\r\n    Chung Sơn nhíu mày nói.\r\n\r\n    - Vâng, một ngày trước, thần đã đem một bước sinh tử này đẩy ra hai lối, tại một cái hướng tinh vị này, một khác ở góc bên kia.\r\n\r\n    Nam Cung Thắng chỉ vào hai vị trí.\r\n\r\n    - Hai cái vị trí này? Một cái là Sinh' kỳ, một cái là Tử kỳ?\r\n\r\n    Chung Sơn nhíu mày nói.\r\n\r\n    - Vâng, một nước này hạ xuống, tình huống sẽ phát sinh hoàn toàn tương phản, thần không thể không thôi!\r\n\r\n    Nam Cung Thắng trịnh trọng nói.\r\n\r\n    Chung Sơn gật gật đầu.\r\n\r\n    Dương gian Chung Sơn cũng nhìn ván cờ khổng lồ trước mặt.\r\n\r\n    Đã rất nhiều kỳ sĩ giờ phút này tràn ngập hối hận, bốn phương tám hướng giống như một cái vỏ trứng khổng lồ, vô tận tinh tú kim lôi chỉ thẳng cạnh mình trút xuống? Chung Sơn này tuyệt đối không phải đánh cờ, tuyệt đối là đánh Mệnh.\r\n\r\n    Si Mị Kỳ Thánh cũng kinh hãi nhìn một màn này, trong mắt hiện lên vẻ lo lắng, nhưng cũng không có ý nghĩ quấy rầy Chung Sơn.\r\n\r\n    Tô A Phật sắc mặt có chút trắng bệch, mà Cửu Vĩ Quận chúa đối với Chung Sơn lại tràn đầy tin tưởng.\r\n\r\n    Chung Sơn nhìn vị trí mà Nam Cung Thắng chỉ.\r\n\r\n    Rốt cuộc nên hạ bên nào? Cái tinh vị kia? Nghĩ tới hạ cờ xuống cái tinh vị kia, rồi đột nhiên Chung Sơn đồng tử co rụt lại, bởi vì giờ phút này mi tâm Hồng Loan Phấn Liên đột nhiên biến sắc, biến thành màu thâm lam.\r\n\r\n    Tướng số đại hung? Cái tinh vị kia không thể đi.\r\n\r\n    Quay đầu, Chung Sơn nhìn về phía cái góc bên kia. Nghĩ tới cái tinh vị này hạ cờ. Hồng Loan Phấn Liên vẫn chưa biến lam, ngược lại có chút đỏ lên.\r\n\r\n    Chính là nơi này.\r\n\r\n    - Si Mị Kỳ Thánh, đặt ở chỗ này!\r\n\r\n    Chung Sơn chỉ vào một chỗ bên góc nói.\r\n\r\n    Nhìn cái góc bên kia, Si Mị Kỳ Thánh nuốt nuốt nước miếng, mang theo một vẻ hoài nghi nói:\r\n\r\n    - Ngươi xác định? Vừa rồi ta đã nói, lần này tìm hiểu không được, chúng ta về sau có thể chậm rãi tìm hiểu, nhưng mà, một khi bước này mà đi sai, ta không xác định có thể giữ được ngươi!\r\n\r\n    - Sẽ không sai, hạ cờ đi!\r\n\r\n    Chung Sơn tự tin nói.\r\n\r\n    Có lẽ bị sự tự tin của Chung Sơn lây lan tới Si Mị Kỳ Thánh. Si Mị Kỳ Thánh gật gật đầu, trịnh trọng nặn ra một cái pháp quyết, điểm tới một chỗ bên góc.\r\n\r\n    Một cái hải đảo màu đen chậm rãi trồi lên mặt biển rộng.\r\n\r\n    Gần như mọi người đều khẩn trương nhìn hải đảo kia, bởi vì mọi người đều có thể cảm giác được bây giờ như chỉ mành treo chuông, hình như có một khối cự thạch lơ lửng trên đỉnh đầu mình, treo trên một cái sợi dây.\r\n\r\n    Rất nhiều người đều muốn đi, đều muốn quát bảo Chung Sơn ngưng lại, nhưng mà, giờ phút này Si Mị Kỳ Thánh dùng tu vi Cổ Tiên, cũng mạnh mẽ chấn nhiếp người rồi.\r\n\r\n    Ai cũng không cho động. Si Mị Kỳ Thánh tuy rằng thực hiện bá đạo một chút, nhưng mà, ngẫm lại hắn, không, thậm chí sư tôn, sư tổ, sư tôn sư tổ, sư tổ sư tổ này, nhiều như vậy thế hệ, năm tháng lâu như vậy mà không phá cục được, vậy thì ai có thể chế trụ đây?\r\n\r\n    Không ai được quấy rầy Chung Sơn!\r\n\r\n    1 con đặt xuống, cho dù là Si Mị Kỳ Thánh cũng bị áp bách, một thân mồ hôi lạnh.\r\n\r\n    Vừa hạ xuống. Hắc đảo xuất hiện.\r\n\r\n    - Oanh.................!\r\n\r\n    Đầy trời tinh tú kim lôi, ở thời điểm mọi người kinh sợ, ầm ầm nổ vang.\r\n\r\n    - A..........!\r\n\r\n    Một gã tâm lý tố chất không cao bỗng nhiên kêu lên thảm thiết.\r\n\r\n    Nhưng, đầy trời tinh tú kim lôi vẫn chưa đánh xuống mọi người, mà lại lấy một tốc độ khủng bố, mạnh mẽ quay về, xông lên tận trời bắn thẳng về chỗ tinh tú xa xôi kia.\r\n\r\n    - Oanh.................!\r\n\r\n    Một đạo ánh sáng với tốc độ khủng bố, quá nhanh, trong giây lát đã vọt tới vô tận trời cao.\r\n\r\n    Mà ở trong trời cao kia, Tử Tiêu Giáo chủ làm thế nào cũng không nghĩ tới những tinh tú kim lôi này lại bắn ngược về, sợ hãi rống lên, buồn bực bị vô tận kim lôi bao phủ.\r\n\r\n    Tử Tiêu Giáo chủ chỉ là tử lôi hình chiếu đối mặt với một đạo tinh tú kim lôi còn không tiếp được, mà bây giờ chính là ức vạn đạo a.\r\n\r\n    Ầm ầm, hình chiếu Tử Tiêu Giáo chủ bị đánh cho không còn.\r\n\r\n    Mười tức sau, ở chỗ ban đầu, mới lại lần nữa ngưng tụ ra hình chiếu Tử Tiêu Giáo chủ, chỉ là giờ phút này Tử Tiêu Giáo chủ, cả người đều chật vật rất nhiều, oán hận nhìn thoáng qua bầu trời, lại nhìn về phía dưới chân.\r\n\r\n    Dưới chân, ván cờ đã bị phá rồi, thật sự bị phá rồi.\r\n\r\n    Chỗ Yên Hải, đột nhiên từ trong đáy biển sâu hiện ra hai cây cột cao vạn trượng, tại trung ương đại trụ, tản ra chín màu khác nhau. Hình như ở tiểu thế giới Chung Sơn đã thấy ở cửa vào Thánh địa vậy.\r\n\r\n    - Cổ Tiên Mật Cảnh, Cổ Tiên Mật Cảnh mở ra!\r\n\r\n    Si Mị Kỳ Thánh kinh dị nói.\r\n\r\n    Tiếp đó, Si Mị Kỳ Thánh đạp bước nhảy vào trong cửa vào vạn trượng này.\r\n\r\n    - Chung Sơn, tạo hóa của ta đến đây, đi, đi vào!\r\n\r\n    Cửu Vĩ Quận chúa hưng phấn nói.\r\n\r\n    Tô A Phật tự nhiên cũng theo sát vọt vào.\r\n\r\n    Đảo mắt nhảy vào Cổ Tiên Mật Cảnh này. Trên hải đảo, vô số cường giả nhìn thấy cửa vào khổng lồ này, căn bản không cần ai nhiều lời, một người lại một người bắn thẳng vào, bắn vào trong Cổ Tiên Mật Cảnh.\r\n\r\n    Chung Sơn vừa vào Cổ Tiên Mật Cảnh, liền mày nhướng lên. Đúng vậy, đây là một nơi cùng loại với Trường Sinh Giới và Cực Lạc Tịnh Thổ.\r\n\r\n    Nhưng mà thế giới này vô cùng quỷ dị, trời giáng mưa máu, vô cùng vô tận mưa máu từ trên trời trút xuống. Mưa to cuồn cuộn, tản phát ra từng thanh âm rên rỉ. Hình như giống cảnh tượng Thánh nhân ngã xuống vậy.\r\n\r\n    Đây là thế giới gì?\r\n\r\n    Vào Cổ Tiên Mật Cảnh, Chung Sơn liền một tay kéo theo Cửu Vĩ Quận chúa trốn vào chỗ xa xa, cách ly khỏi tầm mắt của mọi người.\r\n\r\n    Đúng vậy, đây hình như chuyên môn mô phỏng theo cảnh tượng Thánh nhân ngã xuống. Chỉ là mô phỏng theo, cũng không phải Thánh nhân ngã xuống, bởi vì ảnh thân Chung Sơn ở âm phủ, cũng không nhìn thấy cảnh tượng thiên địa đồng bi.\r\n\r\n    - Đây là Cổ Tiên gì? Tạo thành một môi trường dơ bản như vậy?\r\n\r\n    Cửu Vĩ Quận chúa nói.\r\n\r\n    Mà lúc này, Chung Sơn vẻ mặt âm trầm, bởi vì Chung Sơn chỉ trong khoảnh khắc nghe được một thanh âm. Một cái thanh âm tràn ngập tuyệt vọng\r\n\r\n    Là vận số, chính vì Chung Sơn có được một chút vận số, mượn dùng vận số lực, mới có thể nghe được thanh âm mờ ảo này.\r\n\r\n    - Kẻ tự tiện động số trời, tử! Tử tử tử tử tử tử tử........!\r\n\r\n    Phía sau là liên tiếp bảy chữ Tử, tràn ngập một cỗ tuyệt vọng vô hạn.\r\n\r\n    <\/div>","title":"Quyển 9 - Đại Thế Giới - Chương 33: Người tự tiện động số trời, chết!"}