{"text":"﻿    Chương 7: Diêm La thành\r\n\r\n    <\/div>\r\n\r\n    Ba ngày sau, giờ tý, tại quảng trường khổng lồ trung tâm Phong Đô!\r\n\r\n    Vô số cường giả tụ đến, bởi vì ngày rằm đã đến, quỷ môn mở ra.\r\n\r\n    Một cỗ âm khí từ trung tâm quảng trường thổi tới bốn phương tám hướng. Âm u lạnh lẽo, nhiệt độ không khí đột nhiên hạ xuống, hàn khí dày đặc nhanh chóng kết băng, từng đợt hoa tuyết hạ xuống, vô cùng âm trầm.\r\n\r\n    Một cái cửa vào cao trăm trượng thật lớn, cửa hình bán cầu, dường như bất kể từ đâu cũng có thể tiến vào âm phủ.\r\n\r\n    Quỷ môn vừa mở, rất nhiều cường giả liền chen chúc tiến vào, đương nhiên, cũng có rất nhiều cường giả âm phủ chen chúc ra. Cực kỳ hỗn loạn.\r\n\r\n    Đoàn người Chung Sơn mang theo cự quan từ trong dòng người chậm rãi đi về quỷ môn quan.\r\n\r\n    Tuy rằng dòng người rất lớn, nhưng chẳng biết tại sao, đoàn người người bốn Chung Sơn lại không có người nào chen tới, dường như có một cổ lực lượng vô hình ép mọi người tản ra vậy.\r\n\r\n    Đến quỷ môn quan rồi, Chung Sơn hơi hơi nhìn thoáng qua, cửa vào cùng cửa vào Trường Sinh Giới trước kia hơi giống nhau.\r\n\r\n    Bốn người cầm cự quan tiến vào.\r\n\r\n    Vừa vào trong đó, thiên địa lập tức thay đổi.\r\n\r\n    Bốn phía thiên địa bỗng nhiên tràn ngập chất lỏng màu vàng, chính là Hoàng Tuyền, Hoàng Tuyền lắp đầy toàn bộ thiên địa. Mà trước mặt Chung Sơn lại là một con đường lớn, đường lớn dường như xen kẽ ở trong đường hầm Hoàng Tuyền Hải vậy. Mà loại đường hầm này ở trong Hoàng Tuyền Hải còn có rất nhiều, dường như tạo thành hình xoắn ốc kéo dài tới phía sâu vậy.\r\n\r\n    Tiến vào quỷ môn quan có rất nhiều người, nhưng mà đều bị phân tán ở trong đường hầm.\r\n\r\n    Đoàn người Chung Sơn đi theo một cái, nhìn trên dưới trái phải vô số Hoàng Tuyền, trong mắt vô cùng ngạc nhiên.\r\n\r\n    - Đây là Hoàng Tuyền Lộ? Chung Sơn hơi ngạc nhiên nói.\r\n\r\n    - Mỗi đường Hoàng Tuyền Lộ không giống nhau, Hoàng Tuyền Lộ nơi này chính là như vậy! Thi tiên sinh giải thích.\r\n\r\n    Mọi người gật gật đầu, mang theo quan tài tiếp tục đi xuống phía dưới.\r\n\r\n    Đối diện có một ít Quỷ tu từ đàng xa đi lên, đợi nhìn thấy đoàn người Chung Sơn cũng lộ ra vẻ ngạc nhiên.\r\n\r\n    Nào có người âm phủ còn mang quan tài?\r\n\r\n    Hoàng Tuyền Lộ cũng không dài, bốn người đi nửa canh giờ xuyên qua Hoàng Tuyền Hải.\r\n\r\n    Hoàng Tuyền Lộ tiếp tục xuyên xuống dưới.\r\n\r\n    Trên vùng trời đúng là Hoàng Tuyền Hải, phía dưới chính là cảnh tượng âm phủ.\r\n\r\n    Một mảnh âm trầm, so với Chuyển Luân Cương Vực còn âm u hơn rất nhiều.\r\n\r\n    Hơn nữa, rất nhiều tiếng quỷ khóc sói tru truyền đến.\r\n\r\n    Vô số quỷ vật kêu khóc, dường như cả vùng đều là quỷ vật vậy, thậm chí có một số bay lên trời, nhưng làm cách nào cũng không được tới Hoàng Tuyền Lộ.\r\n\r\n    Vô số quỷ vật, có chút như có lý trí, có chút lại không có lý trí, giống như chung quanh Vạn Trượng Địa Ngục tại Hoàng Tuyền Lộ ở tiểu thế giới vậy.\r\n\r\n    - Đây là Đại Địa Ngục? Nam Cung Thắng cau mày nói.\r\n\r\n    Rốt cuộc biết thế nào gọi là Đại Địa Ngục, phạm vi địa ngục này đã vượt qua tiểu thế giới ban đầu, không, một lãnh thổ quốc gia đều là quỷ vật.\r\n\r\n    Khổng lồ gọi là Đại Địa Ngục, loáng thoáng có nhiều chỗ phát ra hào quang hơi yếu, có màu đỏ sậm, cực kỳ âm trầm. 16 Tru Tâm tiểu Địa Ngục!\r\n\r\n    Hoàng Tuyền Lộ thông tới một thành trì khổng lồ.\r\n\r\n    Còn chưa tới thành trì, chợt nghe được tiếng khua chiêng gõ trống ồn ào.\r\n\r\n    Dường như vô cùng náo nhiệt vậy.\r\n\r\n    Hoàng Tuyền Lộ đám người Chung Sơn đi vừa vặn tới cửa một tòa thành. Trên cửa thành có một cái bảng hiệu đỏ thật lớn.\r\n\r\n    Diêm La thành!\r\n\r\n    Ngoài Diêm La thành, có hai hàng quỷ vật, không ngừng khua chiêng gõ trống, trên người lại khoác dải lụa hồng. Bộ dạng vô cùng vui mừng\r\n\r\n    Nhưng hai hàng khô lâu hoặc là tiểu quỷ vui mừng gõ chiêng trống, thấy dọa người thế nào ấy.\r\n\r\n    - Xem ra còn chưa bắt đầu, vào thành! Chung Sơn nói.\r\n\r\n    - Vâng!\r\n\r\n    Diêm La thành, đây gọi là tòa thành trì lớn nhất Đại Địa Ngục. Bên trong có Thập Điện, nhưng Diêm La Điện là trung tâm.\r\n\r\n    Ngày mai là đại hôn Diêm La Vương, toàn bộ Diêm La thành đều tràn đầy hương vị vô cùng vui mừng.\r\n\r\n    Diêm La Vương nếu như muốn nạp nữ nhân, có bao nhiêu được bấy nhiêu, hắn nạp vô số phi tần, còn Vương hậu chân chính lại không có một người, lần này không ngờ lại muốn nạp Vương hậu?\r\n\r\n    Hơn nữa nghe nói Vương hậu này và Diêm La Vương còn chưa quen nhau tới một tháng.\r\n\r\n    Người bên trong thành Diêm La đều đoán, rốt cuộc là dạng nữ nhân gì, có thể mê hoặc Diêm La Vương đến mức độ như vậy?\r\n\r\n    Diêm La Điện, trong một cái thiền điện.\r\n\r\n    Trong thiền điện đứng ba người.\r\n\r\n    Hai nam một nữ.\r\n\r\n    Nữ nhân đúng là Chung Sơn quen biết Niệm Du Du. Mà hai nam tử, nếu Chung Sơn lúc này ở đây cũng nhận ra một người, Vô Tướng Thánh đình Tam thái tử, đúng là Tam thái tử ngày xưa bị Chung Sơn bức ra khỏi Chuyển Luân Cương Vực.\r\n\r\n    Còn có một nam nhân áo tím bộ mặt cực kỳ tuấn lãng, nam nhân áo tím cực kỳ lãnh túc, vô hình trung tản ra một cỗ quý khí.\r\n\r\n    - Đại ca, ngày mai chúng ta đi được rồi sao? Niệm Bôn hỏi.\r\n\r\n    Đại ca, có thể được Niệm Bôn xưng là đại ca chỉ có một người, Vô Tướng Thánh đình đại Thái tử.\r\n\r\n    - Chuyện này còn phải xem tiểu muội! Đại Thái tử nhìn về phía Niệm Du Du.\r\n\r\n    Niệm Du Du cảm xúc không chút cao hứng nào.\r\n\r\n    - Đại ca, Tam ca? Các ngươi thật muốn hy sinh tiểu muội sao? Niệm Du Du nhìn về phía hai người.\r\n\r\n    - Nào lại nói là hy sinh chứ, chỉ cần ngươi lấy được thứ kia, chúng ta lập tức cùng nhau rời đi, Diêm La Vương cái lão già kia, hắn có thể ngăn được chúng ta sao? Niệm Bôn lập tức nói.\r\n\r\n    Niệm Du Du không để ý tới hắn, mà lại nhìn về phía đại Thái tử.\r\n\r\n    - Đại ca, ngươi nói đi? Niệm Du Du nhìn thẳng đại Thái tử.\r\n\r\n    Đại Thái tử nhíu mày: - Đúng vậy, lúc đi sẽ gặp một chút phiền toái, nhưng cũng không phải là đi không được, phụ vương lệnh chúng ta tới đây cướp Sinh Tử Bộ, chúng ta nhất định phải hoàn thành!\r\n\r\n    - Hoàn thành nhiệm vụ? Các ngươi thì tốt rồi, còn sai một nữ nhân yếu đuối như ta đi mạo hiểm? Niệm Du Du sắc mặt không tốt nói.\r\n\r\n    - Có thể bị người làm phiền, ta cũng muốn có bản lĩnh như tiểu muội, ta nhất định sẽ phân ưu cùng phụ vương! Niệm Bôn ở một bên khuyên nhủ.\r\n\r\n    Niệm Du Du trợn mắt một cái. Đúng là ngồi nói chuyện không đau thắt lưng.\r\n\r\n    Lúc này, đại Thái tử nhíu mày một cái nói: - Tiểu muội, ngươi cũng không cần nói nữa, ngươi biết, Thánh Vương chỉ cần kết quả, không cần quá trình, chiến dịch này, ngươi nhất định phải chiếm được Sinh Tử Bộ. Sinh Tử Bộ có trọng dụng đối với Thánh Vương! - Cũng không phải chuyện của ta à! Niệm Du Du bộ dáng không chút sợ hãi.\r\n\r\n    - Ngươi cũng biết phòng bị Diêm La thành bây giờ, một mình ngươi căn bản trốn không thoát, đã tới bước này, ngươi đã không thể quay đầu lại, chỉ cần ngươi lấy được Sinh Tử Bộ, ta cam đoan mang ngươi ra ngoài, nếu không lấy được, người đó cũng không thể nào cứu được ngươi, chỉ có thể gả cho lão quỷ đen kia! Đại Thái tử uy hiếp nói.\r\n\r\n    - Ngươi, các ngươi hỗn đản! Niệm Du Du tức giận vô cùng nói.\r\n\r\n    Tuy rằng quan hệ máu mủ với bọn họ rất nhạt, nhưng dù gì trên danh nghĩa cũng là huynh muội, không thể tưởng được bọn họ nói trở mặt liền trở mặt.\r\n\r\n    - Cho nên, tiểu muội, ngươi phải cố gắng đi tìm Sinh Tử Bộ đi, chỉ cần lấy được Sinh Tử Bộ, chúng ta liền lập tức rời đi! Đại Thái tử lại lần nữa ôn nhu nói.\r\n\r\n    - Hừ! Niệm Du Du hừ lạnh một tiếng không để ý tới hai người nữa. Quay đầu ra khỏi đại điện.\r\n\r\n    Trong đại điện còn dư lại hai người đại Thái tử và Niệm Bôn.\r\n\r\n    - Đại ca, có phải đã chọc giận Niệm Du Du hay không? Đến lúc đó? Niệm Bôn hơi hơi lo lắng nói.\r\n\r\n    - Yên tâm, Niệm Du Du sẽ cố gắng lấy được Sinh Tử Bộ! Đại Thái tử nói.\r\n\r\n    <\/div>","title":"Chương 7: Diêm La Thành"}