{"text":"﻿    Chương 22: Giả chi thiên mạch\r\n\r\n    <\/div>\r\n\r\n    - Tại hạ Hồng Sam, trận chiến này nhận thua! - Nhận thua? Hắn tại sao có thể nhận thua? 1 đệ tử Công Thâu Tử giận dữ kêu lên.\r\n\r\n    - Hồng Sam không phải là Tổ Tiên sao? Chưa chiến đã thua? Bị dọa sợ sao?\r\n\r\n    - Tại sao có thể như vậy? Hắn nhận thua? Sư tôn sao lại tìm được phế vật như vậy!\r\n\r\n    ....\r\n\r\n    Trên quảng trường lập tức vang lên rất nhiều tiếng động, không tin, phẫn nộ, chế ngạo, cười nhạo! Từng người chỉ trích Hồng Sam là hạng người nhát gan.\r\n\r\n    Đây cũng không phải là trò đùa, đây chính là trận đánh cờ giữa Công Thâu Tử và Niết Phàm Trần, chủ động nhận thua? Tại sao có thể như vậy?\r\n\r\n    Con cháu Thiên Gia thờ ơ lạnh nhạt! Đệ tử, thân nhân Công Thâu Tử nhao nhao tức giận.\r\n\r\n    Bản thân Công Thâu Tử cũng lạnh nhạt nhìn, dường như đã biết kết quả này rồi.\r\n\r\n    Mà ba Tổ Tiên mời tới khác cũng không phát biểu gì, nhưng mà giờ phút này nghe được con cháu Công Thâu Tử châm chọc khiêu khích, mặc dù không phải là Hồng Sam, nhưng nghe vào trong tai cũng vô cùng chói tai.\r\n\r\n    Đối diện, chiến trận thứ năm, Triệu Minh cũng bị Hồng Sam bỗng nhiên nhận thua mà bối rối, vừa rồi còn kéo lên một cỗ chiến ý cường đại, nhưng mà trong nháy mắt không còn.\r\n\r\n    Đối phương là Tổ Tiên Hồng Sam thành danh đã lâu, Triệu Minh biết phân lượng của mình, cũng tự nhận không hơn được Hồng Sam, nhưng mà Hồng Sam không ngờ nhận thua?\r\n\r\n    Thuộc hạ, một ít võ tướng của Niết Phàm Trần tự nhiên hoan hô. Trận chiến thứ năm, không chiến mà thắng!\r\n\r\n    Chung Sơn ngồi trên ghế, đầu ngón hơi gõ lên ghế vịn, khóe miệng lộ ra nụ cười nhạt.\r\n\r\n    - Chung Sơn, người nọ không ngờ tự nhận thua! Thiên Linh Nhi hưng phấn nói.\r\n\r\n    - Chung Sơn, ngươi sao không gặp đối thủ như vậy? Hạo Mỹ Lệ cười nói.\r\n\r\n    - Ta nghĩ, đó là bị ba trận trước toàn thắng mới dọa sợ Tổ Tiên bọn họ! Niết Thanh Thanh ánh mắt hơi sáng lên nói.\r\n\r\n    - Nói không sai, phu chiến người, tâm lý chiến đang lên, công quân là trong, công thành là hạ. Vương Tĩnh Văn lần này làm tốt lắm! Chung Sơn quay sang Vương Tĩnh Văn tán thưởng.\r\n\r\n    - Thánh Vương khen trật rồi, chỉ là kế nhỏ bình thường mà thôi, so với liên hoàn kế của Thánh Vương thì còn kém khá xa! Vương Tĩnh Văn khiêm tốn nói.\r\n\r\n    Xa xa, sau khi Hồng Sam nhận thua, quay đầu sang phương hướng Công Thâu Tử cúi nửa người nói: - Công Thâu Tử, ta còn trọng trách phải gánh vác, Hồng Sam hổ thẹn, ngày sau sẽ bồi thường!\r\n\r\n    Hồng Sam vừa nói vậy, mọi người đều yên tĩnh lại, cùng nhau nhìn về phía Công Thâu Tử.\r\n\r\n    Đại kế của Công Thâu Tử bị Hồng Sam phá hư, hẳn là phẫn nộ mới đúng, nhưng giờ phút này, Công Thâu Tử cũng không có biểu hiện quá lớn, chỉ lắc lắc đầu nói: - Là ta không chu toàn, khiến chư vị chịu thiệt! Ngươi không nên tự trách!\r\n\r\n    - Hồng Sam xin cáo từ! Hồng Sam lại lần nữa nói.\r\n\r\n    - Ừ! Công Thâu Tử gật gật đầu.\r\n\r\n    Tiếp đó, Tổ Tiên Hồng Sam trong ánh mắt không hiểu của mọi người, thân hình thoắt lên một cái, biến mất ở trước mặt mọi người.\r\n\r\n    Triệu Minh ra so đấu không khỏi mờ mịt, cổ quái bay trở về trên tường vân. Chuyện này thật khó mà nói.\r\n\r\n    Niết Phàm Trần vung tay lên, người chiến đấu trận thứ sáu bay ra, cũng là một người áo bào đen!\r\n\r\n    Phía đối diện cũng không có người bay ra.\r\n\r\n    Trong ba Tổ Tiên được mời từ bên ngoài tới, lại một tên Tổ Tiên áo bào xanh quay sang Công Thâu Tử mở miệng nói: - Lục Ưu muốn Công Thâu Tử xin thua, Lục Ưu tâm đã loạn, không thích hợp tái chiến, trong lòng hổ thẹn, ngày sau bồi thường!\r\n\r\n    Tổ Tiên Lục Ưu vừa mở miệng, các đệ tử Công Thâu Tử lại nhốn nháo lên.\r\n\r\n    Đây là thế nào? Còn phải so đấu không? Lại có thêm một người tiếp theo nhận thua, đây không phải là đang đánh mặt Công Thâu Tử sao? Ánh mắt người xung quanh lập tức trở nên bất thiện.\r\n\r\n    - Ừ, ta đã biết, ngươi không nên tự trách. Công Thâu Tử thản nhiên nói.\r\n\r\n    - Lục Ưu xin cáo từ!\r\n\r\n    - Ừ!\r\n\r\n    Hai Tổ Tiên khác cũng đi lên mở miệng nói: - Chúng ta cũng xin cáo từ!\r\n\r\n    - Ừ!\r\n\r\n    Trong lúc Công Thâu Tử gật đầu, ba Tổ Tiên thân hình thoắt lên một cái, toàn bộ rời khỏi quảng trường.\r\n\r\n    Bốn phía trở nên yên tĩnh.\r\n\r\n    Có thể nói, trừ kết quả trong Phong Thủy Trận còn chưa có ra, lần này Công Thâu Tử tranh phong với Niết Phàm Trần là hoàn toàn bại!\r\n\r\n    Bảy trận đấu, ba trận chiến bại, hai trận nhận thua, kết quả không cần nói cũng biết.\r\n\r\n    Hít một hơi thật sâu, Công Thâu Tử chậm rãi đứng dậy, nhìn Niết Phàm Trần phía xa.\r\n\r\n    - So về vận mệnh, ta không bằng ngươi, so về nhãn lực nhìn người, là ngươi mạnh hơn, ta thua không oan, nhưng, Công Thâu xin chứng thực đạo ai mạnh yếu! Công Thâu Tử trịnh trọng nói.\r\n\r\n    Nghe Công Thâu Tử nói vậy, các đệ tử Công Thâu Thánh Địa trên quảng trường nhao nhao cúi đầu, trong lòng tràn đầy bi thương, Công Thâu Tử là trụ cột tinh thần của mọi người, trụ cột tinh thần trông coi, đám đệ tử có thể nghênh đón tất cả khó khăn. Nhưng mà, trụ cột tinh thần lại thất bại!\r\n\r\n    Đối diện, Niết Phàm Trần nhẹ nhàng đứng dậy, khoanh tay nhìn về phía Công Thâu Tử.\r\n\r\n    - Đạo mạnh yếu? Vậy để ta nhìn ngươi đại đạo của Công Thâu một chút đi, ta xem trong mấy chục vạn năm này, đạo của Cơ thị gia tộc đã vượt lên tới trình độ nào rồi! Niết Phàm Trần nhàn nhạt nói, nhưng trong hai mắt lại thỉnh thoảng phát ra một cỗ tinh quang khiếp người, hiển nhiên chiến ý của Niết Phàm Trần đã bùng lên.\r\n\r\n    Công Thâu Tử gật gật đầu, phất ống tay áo một cái! Mọi người trên quảng trường rất nhanh thối lui.\r\n\r\n    Công Thâu Tử hơi hơi bước ra một bước. Đầy trời công đức bỗng nhiên gào lên, vô số công đức pháp tướng đột nhiên tản ra, tiếp đó, vô tận công đức tụ về thân thể Công Thâu Tử, thân thể Công Thâu Tử đột nhiên cao lên gấp ba.\r\n\r\n    Trước mặt Công Thâu Tử, ánh sáng xanh đại phóng, ánh sáng chói mắt đâm rách bầu trời.\r\n\r\n    Đang lúc mông lung, một thiên đạo khổng lồ nối liền trời đất hiện ra.\r\n\r\n    Không, đây không phải là thiên đạo, là đại đạo của Công Thâu Tử, đường kính vạn trượng, trên nối trời, dưới cắm đất, đại đạo vừa ra, thiên địa run rẩy, không gian lắc lư.\r\n\r\n    Từng trận rít gào từ trong đại đạo của Công Thâu Tử vang vọng thiên địa. Mà trong đại đạo này, thỉnh thoảng ló ra một ít đầu Thần thú. - Đó là? Kim Bằng kinh ngạc nói.\r\n\r\n    Đại đạo? Trong đại đạo của Công Thâu Tử sao lại có Thần thú khác?\r\n\r\n    Một bên Niết Thanh Thanh giải thích: - Nghe nói đại đạo của Công Thâu Tử, chính là đại đạo con rối, bên trong cất giấu tâm huyết suốt đời của Công Thâu Tử, trăm con rối thú thực lực Tổ Tiên, sau khi đại chiến tương đương với có trăm con rối thực lực Tổ Tiên tương trợ, vô cùng cường đại!\r\n\r\n    - Trăm Tổ Tiên? Hạo Mỹ Lệ kinh ngạc há to mồm.\r\n\r\n    - Con rối dù sao chỉ là con rối, không có khả năng hơn được Tổ Tiên! Chung Sơn lắc đầu.\r\n\r\n    Xa xa, Công Thâu Tử thân hợp đại đạo, thân thể đứng thẳng tắp, một cỗ ngạo khí, một cỗ khí tức không phục tòng triển hiện hết ra.\r\n\r\n    Công Thâu Tử đang đợi Niết Phàm Trần.\r\n\r\n    Niết Phàm Trần đạp bước ra, đi ra khỏi tường vân to lớn, nhìn đại đạo khổng lồ phía đối diện, Niết Phàm Trần mở miệng nói: - Hùng hậu, không tồi!\r\n\r\n    Đúng lúc này Niết Phàm Trần lại có tâm tư đánh giá đại đạo của Công Thâu Tử?\r\n\r\n    Niết Phàm Trần đánh giá xong, lật tay quay sang một bên vung lên.\r\n\r\n    - Ông.................!\r\n\r\n    Thiên địa lung lay.\r\n\r\n    Đây mới thật sự là thiên địa lung lay, đại đạo của Công Thâu Tử vừa ra, chỉ là hơi đong đưa, mà đây lại giống như biển gầm.\r\n\r\n    Đại đạo của Công Thâu Tử chỉ khiến một vùng nhỏ lắc lư, mà Niết Phàm Trần vung tay lên, toàn bộ Hoàng Tuyền Cương Vực đều lắc lư.\r\n\r\n    Tứ Hải bao quanh Hoàng Tuyền Cương Vực lập tức nhấc lên sóng biển ngập trời, sóng thần khổng lồ bắn lên tận trời.\r\n\r\n    Chấn động cường đại, trong nháy mắt ép khí thế của Công Thâu Tử xuống.\r\n\r\n    Tại bên cạnh Niết Phàm Trần cũng xuất hiện một thiên đạo, một thiên đạo đường kính vạn trượng, khí phách mênh mông.\r\n\r\n    Thiên đạo vừa ra, xuyên thủng mặt đất, bầu trời cũng giống như thiếu chút nữa bị phá vỡ. Thiên đạo này rất khí phách. Toàn thân màu xanh biếc, quan trọng nhất là, thiên đạo này là chân thực!\r\n\r\n    Thiên đạo chân thực! * Chân thực có thể hiểu là đặc ruột!\r\n\r\n    Trong 3000 thiên đạo, thiên đạo dương gian chỉ có 9 đại thiên đạo là chân thực, hay được xưng là 9 đại thiên mạch!\r\n\r\n    Lâm, Binh, Đấu, Giả, Giai, Trận, Liệt, Tiền, Hành!\r\n\r\n    9 đại thiên mạch! Niết Phàm Trần không ngờ cũng nắm giữ một cái thiên mạch?\r\n\r\n    Một bên Chung Sơn vẻ mặt không ngừng chớp động, biết Niết Phàm Trần luôn luôn giữ con bài nắm chắc, nhưng mà không nghĩ tới, không nghĩ tới chính là lá bài tẩy này. Thiên mạch?\r\n\r\n    Nghe đồn thiên mạch trăm vạn năm khó gặp a!\r\n\r\n    Hồng Quân nắm giữ Lâm chi thiên mạch! Chung Sơn có thể hơi hơi điều động Binh chi thiên mạch. Đây là?\r\n\r\n    Quần thần Đại Ly từng người vô cùng kích động, hiển nhiên quần thần cũng nhìn thấu đây là thiên mạch, cũng là lần đầu tiên biết, thì ra Thánh Vương nắm giữ thiên mạch.\r\n\r\n    Chỉ có Quắc Thạch Phụ và Khương Thượng sau khi kích động, lập tức thu liễm. Hiển nhiên trước kia hai người đã biết Niết Phàm Trần có lá bài tẩy này.\r\n\r\n    - Giả, Giả chi thiên mạch? Thì ra, thì ra Khổng Tuyên nói là sự thật! Kim Bằng mí mắt không khỏi nhảy lên nói.\r\n\r\n    - Đây là Giả chi thiên mạch? Chung Sơn hỏi.\r\n\r\n    - Chắc vậy, năm đó Khổng Tuyên đã nói với ta, ta còn không tin. Dù sao trăm vạn năm qua cũng chưa thấy qua thiên mạch, hắn nói Hồng Quân nắm giữ Lâm chi thiên mạch, mà Cơ Cung Niết nắm giữ Giả chi thiên mạch! Kim Bằng lập tức giải thích.\r\n\r\n    Chung Sơn gật gật đầu, đúng vậy, lúc trước Cơ Cung Niết nếu không có loại con bài chưa lật cường đại này, làm sao có thể ngồi cùng ăn chung bàn với Hồng Quân chứ?\r\n\r\n    - Khương Thượng! Niết Phàm Trần trầm giọng nói.\r\n\r\n    - Có thần! Khương Thượng lập tức kêu lên.\r\n\r\n    - Chuẩn bị Phong Hỏa Liên Thiên! Niết Phàm Trần nói. Khương Thượng đột nhiên ngẩng đầu một cái, tiếp đó lộ ra sắc mặt vui mừng nói: - Vâng!\r\n\r\n    Khương Thượng quay sang Niết Phàm Trần cúi đầu, cúi xong mang theo một đám thuộc hạ nhanh chóng bay khỏi tường vân, bay về phía Phượng Hoàng Cương Vực.\r\n\r\n    - Quắc Thạch Phụ cẩn thận bảo vệ mọi người! Niết Phàm Trần lại lần nữa nói.\r\n\r\n    - Vâng! Quắc Thạch Phụ lập tức đáp.\r\n\r\n    Lúc này, Niết Phàm Trần chắp tay sau lưng nhìn về phía Công Thâu Tử.\r\n\r\n    - Nơi đây không thích hợp cường đấu, đi thôi! Niết Phàm Trần nói.\r\n\r\n    Công Thâu Tử gật gật đầu, tiếp đó, thân hình hai người dường như hóa thành lưu quang, trong nháy mắt bắn vọt lên trời, chỉ vẻn vẹn một chút thời gian, đã đến tinh không rồi.\r\n\r\n    Đại đạo của Công Thâu sừng sững tại Hoàng Tuyền Cương Vực, Giả chi thiên mạch cũng đột nhiên biến mất.\r\n\r\n    Tại tinh không xa xôi, mọi người đều nhìn thấy, hai tinh điểm màu xanh biếc tinh đang lấy một cổ khí thế cường đại va chạm với nhau.\r\n\r\n    Tinh không xa xôi, thoạt nhìn nhỏ bé, nhưng mà, cách xa như vậy đều có thể nhìn thấy tinh điểm rất nhanh vận động, có thể thấy được tốc độ của 2 người đáng sợ cỡ nào.\r\n\r\n    Tuy rằng không nghe được thanh âm từ tinh không xa xôi, nhưng mà, lúc va chạm lại có một tinh tú bùng bổ, cho nên không khó tưởng tượng ra chiến đấu kịch liệt.\r\n\r\n    Thiên đế ngày xưa cùng với Thánh nhân bây giờ, hai đại cường giả chiến đấu, cũng chỉ có thể ở trong tinh không, nếu không toàn bộ Hoàng Tuyền Cương Vực đều bị hai người đánh nát, sinh linh đồ thán.\r\n\r\n    Chung Sơn nhìn tinh điểm va chạm trên tinh không, ngẫu nhiên cũng nhìn thoáng qua Thiên Thư phía đối diện.\r\n\r\n    Giờ phút này hai mắt Thiên Thư có chút thâm độc, gắt gao nhìn chằm chằm Chung Sơn và Thiên Linh Nhi, ngồi ở trên ghế, đầu ngón tay nhẹ nhàng gõ gõ, dường như đang nổi lên ác ý trong đầu. - - - o0o- - -\r\n\r\n    <\/div>","title":"Chương 22: Giả Chi Thiên Mạch"}