{"text":"﻿    Chương 60: Chung Sơn đe dọa Thánh nhân!\r\n\r\n    <\/div>\r\n\r\n    Theo thời gian trôi qua, bên ngoài Lăng Tiêu Thiên Đình, cường giả càng ngày càng nhiều.\r\n\r\n    Có thể ở chạy tới trong thời gian ngắn như vậy, cơ bản cũng là Tổ Tiên ở lãnh thổ quốc gia phụ cận. Mọi người đều có thế lực riêng của mình, tự nhiên không hy vọng thế lực khác phát triển an toàn! Huống chi cũng không có giao tình cùng Chung Sơn, trừ một chút tán tu. Những người khác tự nhiên ước gì Đại Tranh diệt vong, lúc này căn bản sẽ không giúp Đại Tranh, còn sẽ bỏ đá xuống giếng.\r\n\r\n    Thế cục càng ngày càng bất lợi đối với Đại Tranh.\r\n\r\n    Bầu trời còn có hai Thánh nhân, cục diện này, Chung Sơn giải khai như thế nào?\r\n\r\n    Huỳnh Hoặc cùng Di Thiên giờ phút này nhìn trên trời một chút. Hai người cũng không gấp gáp, bởi vì hai người cũng biết, thời gian càng dài, càng bất lợi cho Chung Sơn.\r\n\r\n    Giữa không trung, Thiên Thần Tử và mười hai cường nhân lấy thân luyện ma. Chính thức quyết đấu với Thiên Chú Tử và một đám cường giả.\r\n\r\n    Nhóm cường giả tam nhãn này, quả nhiên không giống bình thường, một người đối mặt với hai Tổ Tiên, mà trước mặt Thiên Chú Tử, cũng là sáu cường giả tam nhãn tới đối chiến.\r\n\r\n    Vô tận tinh thần bể tan tành, tinh không sụp đổ. Va chạm cường đại làm cho hai Thánh nhân cũng kinh ngạc.\r\n\r\n    Đại Tranh, Đại Tranh thật không thể khinh thường a. Chỗ tầm thường như Bắc châu này tiểu Thánh đình tầm thường này, không ngờ sẽ xuất hiện một đám biến thái như thế?\r\n\r\n    Hai Thánh nhân cúi đầu xuống, nhìn Chung Sơn, Di Thiên cùng Huỳnh Hoặc càng chăm chú nhìn Chung Sơn hơn.\r\n\r\n    - Chung Sơn, loại quái vật lấy thân luyện ma này, ngươi cũng có?\r\n\r\n    Di Thiên Thánh nhân trầm giọng nói.\r\n\r\n    Không chỉ Di Thiên Thánh nhân, cơ hồ tất cả mọi người bỗng nhiên nhìn về phía Chung Sơn, đúng vậy a, Chung Sơn lại cất giấu mấy tên biến thái sao? Loại biến thái này còn nữa không? Nếu như lại đến một nhóm, lần bao vây tiễu trừ hôm nay thật sự vô cùng hoang đường.\r\n\r\n    Không chỉ hai Thánh nhân, mà ngay cả đám người Kim Bằng, Đao Nhân Đồ, giờ phút này vẻ mặt cũng là tò mò nhìn Chung Sơn.\r\n\r\n    Hai người bây giờ nhìn Chung Sơn không biết là cảm giác gì? Đại Tranh quỷ dị, còn có bí mật sao?\r\n\r\n    Chung Sơn nhìn về phía Di Thiên Thánh nhân, khe khẽ thở dài nói:\r\n\r\n    - Di Thiên Thánh nhân, ta khuyên ngươi rời đi ngay bây giờ, ta có thể cho rằng cái gì cũng không phát sinh. Nếu như, ngươi vẫn khư khư cố chấp, thù của chúng ta sẽ trở thành nút thắt lớn!\r\n\r\n    Bốn phía là một mảnh yên tĩnh, Chung Sơn là đang dùng giọng nói gì? Lại bắt đầu điên sao? Di Thiên Thánh nhân, đó là Thánh nhân a. Ngươi đây là đang đe dọa Di Thiên? Đe dọa Thánh nhân? Hoang đường, cơ hồ tất cả mọi người cảm thấy hoang đường. Trong đó Di Thiên Thánh nhân cảm thấy hoang đường nhất, một Cổ Tiên nho nhỏ cũng dám đe dọa ta?\r\n\r\n    - Vô liêm sỉ, ngươi thật đúng là không biết trời cao đất rộng!\r\n\r\n    Di Thiên lạnh giọng nói, một cổ sát khí cường đại bức bách mà đến.\r\n\r\n    Sát khí lạnh như băng, để cho thiên địa bốn phía kết thành sương tuyết!\r\n\r\n    Âm phủ, Đại Tranh, Xương Kinh.\r\n\r\n    Trong thư phòng Chung Sơn.\r\n\r\n    Ảnh thân Chung Sơn ngồi ở bàn đọc sách, đầu ngón tay nhẹ nhàng gõ gõ. Ảnh thân Chung Sơn thời thời khắc khắc đang suy tính.\r\n\r\n    Đối mặt với kiếp nạn của Đại Tranh lần này, Chung Sơn sao có thể tùy ý? Mà trọng yếu hơn là, kiếp nạn lần này là một cái kiếp nạn lớn nhất từ trước tới nay, bất kỳ một Thánh đình bình thường nào, chỉ cần một Thánh nhân đi qua sẽ hoàn toàn hủy diệt.\r\n\r\n    Năm đó Chung Sơn dám đáp ứng Huỳnh Hoặc như vậy, tự nhiên có căn nguyên của mình.\r\n\r\n    Thiên Chú Tử đi theo, ở bên trong dự tính của Chung Sơn, Huỳnh Hoặc lặng lẽ chạy tới, cũng đã ở bên trong dự tính của Chung Sơn, một lần tính kế hai Thánh nhân, mười mấy Tổ Tiên, trận chiến mà Đại Tranh trải qua lần này, cũng đủ để vang danh theien hạ. Hơn nữa không chỉ là thiên hạ Bắc châu, mà còn là thiên hạ dương gian.\r\n\r\n    Hai Thánh nhân, Chung Sơn đã tính toán đâu ra đấy, đã sớm bày mưu nghĩ kế. Mặc dù có chút khó khăn, với tính toán biến thái của Chung Sơn, bất kỳ một chi tiết nào, chỉ sợ một tia chi tiết trong lòng đều cũng ở bên trong trù tính chung của Chung Sơn.\r\n\r\n    Đáng tiếc, lần này tới không chỉ hai Thánh nhân, không ngờ lại xuất hiện thêm một Di Thiên Thánh nhân. Di Thiên Thánh nhân này thật đúng là không được chào mừng a. Doanh xem thường hắn, ngày xưa một đám Thánh nhân như Hồng Quân xem thường hắn. Cơ Cung Niết cùng hắn cũng có thù giết vợ, hiện tại không ngờ cũng tới gây bất lợi cho mình!\r\n\r\n    Di Thiên tới đây, kế hoạch của mình rối loạn toàn bộ.\r\n\r\n    Toàn bộ rối loạn, chỉ có thể cầu thắng trong loạn, đáng tiếc vô cùng khó khăn, Nhưng tính cách của Chung Sơn cũng không buông tha!\r\n\r\n    Trong thư phòng, còn có một nhóm người. Các thành viên trọng yếu cuar Đại Tranh như: Hạo Mỹ Lệ, Thiên Linh Nhi, Triệu Sở Hướng. . .\r\n\r\n    - Thánh vương!\r\n\r\n    Ngoài điện có người kêu lên.\r\n\r\n    - Vào đi!\r\n\r\n    Chung Sơn kêu lên.\r\n\r\n    Nê Bồ Tát đi đến.\r\n\r\n    - Tới rồi sao?\r\n\r\n    Chung Sơn hỏi.\r\n\r\n    - Còn không có!\r\n\r\n    Nê Bồ Tát lắc đầu.\r\n\r\n    - Thánh vương, bọn họ còn chưa tới, dương gian có thể . . .\r\n\r\n    Triệu Sở Hướng lo lắng nói.\r\n\r\n    - Ta tự có chừng có mực.\r\n\r\n    Chung Sơn an ủi.\r\n\r\n    - Chung Sơn, liều mạng với bọn hắn, ngươi không phải là thường nói, Thánh nhân không dám liều sao? Chúng ta hãy liều cùng bọn họ, xem bọn hắn còn dám hay không?\r\n\r\n    Hạo Mỹ Lệ lập tức nói.\r\n\r\n    Nghe được lời của Hạo Mỹ Lệ, sắc mặt Triệu Sở Hướng, Nê Bồ Tát, Tiêu Vong cũng là tối sầm. Quả nhiên là loạn quyền đánh chết sư phụ già, ý nghĩ của Hạo Mỹ Lệ làm cho người ta không nói được lời nào, thậm chí mọi người á khẩu không trả lời được.\r\n\r\n    Nhìn Hạo Mỹ Lệ, thật giống như Chung Sơn bị chọc cười, cười khổ lắc lắc đầu nói:\r\n\r\n    - Không được, còn không đến mức!\r\n\r\n    Thiên Linh Nhi ngồi ở bên cạnh Chung Sơn, vẻ mặt lo lắng.\r\n\r\n    - Chung Sơn, cái gì ta cũng không thể giúp ngươi!\r\n\r\n    Thiên Linh Nhi quyệt miệng tự trách nói.\r\n\r\n    - Không có a, ngươi giúp ta lớn nhất!\r\n\r\n    Chung Sơn lắc lắc đầu nói.\r\n\r\n    - Ta? Làm sao có thể?\r\n\r\n    Thiên Linh Nhi không tin nói.\r\n\r\n    - Bởi vì ngươi, Thiên Thần Tử bọn họ mới xuất quan a, bởi vì ngươi, bọn họ mới có thể xuất thủ, vừa ra tay, chính là giúp ta chặn một Thánh nhân lại, chặn mười một Tổ Tiên lại, cũng bởi vì ngươi ở bên cạnh ta, cho nên áp lực của ta mới giảm a!\r\n\r\n    Chung Sơn an ủi.\r\n\r\n    - Có thật không?\r\n\r\n    Mắt Thiên Linh Nhi sáng rực lên.\r\n\r\n    - Ta đã lừa gạt ngươi lúc nào chưa?\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    Điểm trắng ở trung tâm của một bức họa ở trên tường đột nhiên lớn hơn, một thân ảnh xông ra từ bên trong.\r\n\r\n    Bức họa này chính là Đế Vương Đồ, có thể xuyên qua âm dương hai giới. Mà người xông ra từ trong Đế Vương Đồ, cũng là một hoàng hậu khác của Đại Tranh - Niệm Du Du.\r\n\r\n    - Chung Sơn, ngươi làm gì mà chọc giận Di Thiên Thánh nhân? Lại còn đe dọa, cục thế trước mắt càng ngày càng nguy rồi!\r\n\r\n    Niệm Du Du lo lắng nói.\r\n\r\n    Niệm Du Du đột nhiên thấy Chung Sơn ở dương gian đe dọa Di Thiên Thánh nhân, vô cùng không hiểu liền xuống âm phủ hỏi thăm.\r\n\r\n    - Thế cục càng ngày càng hỏng bét? Còn dư lại hai Thánh nhân sẽ bởi vì giọng của ta lúc đó mà bỏ qua sao? Nếu như ta mềm yếu, đối phương sẽ càng không chút kiêng kỵ, thậm chí lập tức xuất thủ. Chỉ có cường thế, bọn họ mới càng thêm kiêng kỵ!\r\n\r\n    Chung Sơn khẳng định nói.\r\n\r\n    - Nhưng bọn họ là Thánh nhân, sẽ kiêng kỵ cái gì?\r\n\r\n    Niệm Du Du hỏi.\r\n\r\n    - Bọn họ là Thánh nhân, một nhóm người mạnh nhất, một nhóm người tính kế sâu nhất, đồng dạng cũng là một nhóm người có bệnh đa nghi nặng nhất. Bọn họ bây giờ nhìn không ra thực chất của ta. Đặc biệt là sau khi Thiên Thần Tử bọn họ đi ra ngoài, càng cảm thấy mờ mịt, hơn nữa Di Thiên Thánh nhân này, ta càng mắng hắn, hắn càng kiêng kỵ ta!\r\n\r\n    Chung Sơn cười nói.\r\n\r\n    Càng mắng hắn, hắn càng kiêng kỵ? Di Thiên này không phải là ti tiện sao? Mọi người cổ quái nhìn Chung Sơn.\r\n\r\n    - Thật như vậy?\r\n\r\n    Niệm Du Du cổ quái nói.\r\n\r\n    - Tự nhiên là thật.\r\n\r\n    Chung Sơn khẳng định nói.\r\n\r\n    Nhận được khẳng định của Chung Sơn, trong lòng Niệm Du Du dễ chịu một chút.\r\n\r\n    Nhìn Niệm Du Du, Chung Sơn nói: - Nếu an bài ban đầu bị rối loạn, như vậy kế hoạch sẽ trước thời hạn. Mặc dù sẽ có điểm nguy hiểm.\r\n\r\n    - Ừm!\r\n\r\n    Niệm Du Du gật đầu, đang muốn đi vào Đế Vương Đồ.\r\n\r\n    - Đợi đã!\r\n\r\n    Chung Sơn bỗng nhiên gọi lại.\r\n\r\n    Chỉ thấy con ngươi Chung Sơn co rụt lại, sắc mặt lộ ra một cổ kinh ngạc.\r\n\r\n    - Sao vậy? Sao vậy?\r\n\r\n    Thiên Linh Nhi lập tức lo lắng hỏi.\r\n\r\n    - Thánh vương, sao vậy?\r\n\r\n    Đám người Nê Bồ Tát cũng là nghi ngờ nhìn về phía Chung Sơn.\r\n\r\n    Chung Sơn hít một hơi thật sâu, tiếp theo lộ ra một tia cười khổ nhàn nhạt nói:\r\n\r\n    - Hôm nay thật đúng là một ngày lớn. Lại tới thêm một người!\r\n\r\n    - Lại tới một người! Cái gì lại tới một người?\r\n\r\n    Niệm Du Du lập tức hỏi.\r\n\r\n    Sắc mặt Niệm Du Du thật không tốt, thật giống như đoán được cái gì, nhưng lại không cách nào xác định, lúc này, Niệm Du Du không cách nào thoải mái như Chung Sơn. Lại còn có thể cười được, Niệm Du Du lòng như lửa đốt.\r\n\r\n    - Ngươi đoán không sai, lại tới thêm một Thánh nhân nữa!\r\n\r\n    Chung Sơn cười khổ nói.\r\n\r\n    Thánh nhân thứ tư?\r\n\r\n    Trong thư phòng, không khí bị đè nén, các đại thần Nê Bồ Tát, Triệu Sở Hướng, Tiêu Vong nhìn nhau, nhất thời không biết nói cái gì cho phải, Đại Tranh hiện tại cũng quá chói mắt a.\r\n\r\n    Dương gian tổng cộng có chín đại Thánh nhân, hiện tại đã tới một nửa. Tính cả đến âm phủ, chính là hơn phân nửa Thánh nhân hội tụ.\r\n\r\n    . . .\r\n\r\n    Dương gian, Lăng Tiêu Thiên Đình.\r\n\r\n    Cường giả tụ lại bốn phía càng ngày càng nhiều, lúc trước một hai người vây xem Tổ Tiên. Đến hiện tại đã có bảy tám người, hơn nữa còn đang gia tăng. Trong những người vây xem Tổ Tiên này, ít nhất có một nửa có mong muốn Đại Tranh bị tiêu diệt.\r\n\r\n    Nhưng bất kể là ai, không thể không bội phục cổ khí phách của Chung Sơn, cho dù một vài người đứng đầu của các lãnh thổ quốc gia bốn phía, cũng không khỏi không cảm thán, Chung Sơn này quá liều lĩnh.\r\n\r\n    Dưới tình huống hoàn cảnh xấu tuyệt đối, không ngờ làm trò trước mặt thiên hạ. Đe dọa Di Thiên Thánh nhân?\r\n\r\n    Đây không phải là ngại mạng nhỏ không đủ dài sao?\r\n\r\n    Nghĩ tiêu diệt Đại Tranh là một chuyện, thưởng thức Chung Sơn là một chuyện khác, những người này vừa mong đợi Đại Tranh bị tiêu diệt. vừa lại bị mị lực từ nhân cách của Chung Sơn hấp dẫn, đây mới là bá chủ một đời.\r\n\r\n    Rất khó tưởng tượng, một người như vậy, nếu như Đại Tranh thật có thể lên cấp Thiên Đình, vậy hắn sẽ điên cuồng tới trình độ nào?\r\n\r\n    Trước, Trường Sinh Điện, Chung Sơn đe dọa Di Thiên Thánh nhân, bốn phía là một mảnh lặng lẽ, chỉ có thể cảm nhận được vẻ mặt tức giận của Di Thiên.\r\n\r\n    Lúc mọi người đang muốn đợi chờ tình thế phát triển, đợi chờ Đại Tranh bị tiêu diệt, cơ hồ mặt tất cả mọi người liền biến sắc, thậm chí bộ mặt co quắp.\r\n\r\n    Tại sao, bởi vì, lại một cổ khí tức mênh mông từ hướng đông truyền đến, cỗ khí tức to lớn này làm cho người ta chỉ có dựa vào cảm thụ là có thể thấy một cái thế giới. Khí tức áp chế tận tới chỗ sâu trong hồn phách, một cổ khí tức long trọng, thậm chí giữa không trung lại còn vang lên âm thanh kèn lệnh thật lớn. Thánh nhân phủ xuống, làm cho trời cũng đồng thanh.\r\n\r\n    Không phải nói Thiên Chú Tử, Di Thiên, Huỳnh Hoặc không thể như vậy, chẳng qua là lúc ấy ba người không cần thiết như vậy. Vì vậy không có phô trương lớn như vậy.\r\n\r\n    Nhưng cỗ khí tức tới từ hướng đông này, rõ ràng cho thấy người chưa tới, khí tức tới trước, nếu như trong lúc Thánh nhân tỷ đấu, đây là bộ dạng thị uy, nhưng trước mắt rõ ràng không phải là thị uy. Mà là nhắn nhủ một cái tin tức, lại một Thánh nhân tới.\r\n\r\n    Hô!\r\n\r\n    Một trận gió lớn thổi qua, tiếng kèn biến mất. Mà ở phía đông của Lăng Tiêu Thiên Đình, bỗng nhiên lại xuất hiện thêm một thân ảnh mặc ma bào màu đen.\r\n\r\n    - Mặc Tử!\r\n\r\n    Huỳnh Hoặc liếc mắt đã nhận ra người đến.\r\n\r\n    <\/div>","title":"Chương 60: Chung Sơn Đe Dọa Thánh Nhân!"}