{"text":"﻿    Chương 114: Cực kỳ sỉ nhục\r\n\r\n    Nhân Tôn toàn lực vận chuyển đại trận đè ép Nguyên Thủy, Quỷ Xa cũng toàn lực truyền lực lượng cho Nhân Tôn.\r\n\r\n    Nguyên Thủy không hổ là Thánh nhân ngày xưa, dù là dưới đại trận, cũng vẫn chống đỡ được đến giờ. Thậm chí Nhân Tôn ngưng trọng phát hiện, mình điều động long mạch đại địa hình thành trận này đã sắp đến cực hạn.\r\n\r\n    Lực long mạch đại địa Nam Chiêm Bộ Châu dù sao cũng có hạn, ngưng tụ quá nhiều trong trận này, vậy chủ trận Mộ sẽ rất quá sức.\r\n\r\n    Nhưng Nguyên Thủy ở dưới áp lực kinh khủng đó, vẫn không hề có chuyện gì.\r\n\r\n    Nhân Tôn lo lắng, thúc đẩy lá cờ trong tay càng thêm cẩn thận, Quỷ Xa truyền lực lượng cũng cẩn thận hơn, lúc này không chấp nhận một chút sơ sẩy.\r\n\r\n    Về phần an nguy của hai người, Nhân Tôn cùng Quỷ Xa hoàn toàn không lo lắng.\r\n\r\n    Bởi vì bên ngoài bọn họ kéo theo đại trận, xung quanh có lực lượng vô hình bảo hộ. Trừ khi Thánh nhân ra tay, hoặc là Tổ Tiên đỉnh cấp ra tay, vậy thì ngay cả Tổ Tiên bình thường cũng không thể tổn thương được hai người.\r\n\r\n    Hai người tập trung toàn bộ tinh thần vào đối phó Nguyên Thủy.\r\n\r\n    Ngay lúc này, Trúc Can kéo cái xẻng lớn, nhìn chằm chằm cái bóng hai người \"ôm chung một chỗ\" trong mắt toát ra sợ hãi, như là không dám xuống tay.\r\n\r\n    Phì Ca bên cạnh trừng mắt, cho Trúc Can ánh mắt khích lệ.\r\n\r\n    Ục! Trúc Can nuốt nước miếng.\r\n\r\n    Tiếp đó, sắc mặt quyết tâm, Trúc Can từ bỏ mọi gánh nặng trong lòng, hung hăng đánh chiếc xẻng lớn xuống đầu Quỷ Xa.\r\n\r\n    Theo lý thuyết, Pháp bảo bình thường căn bản không đánh phá được phòng ngự bên ngoài Quỷ Xa cùng Nhân Tôn. Nhưng, nơi chiếc xẻng này đi qua, lực lượng phòng ngự tan rã như tuyết mùa xuân, toàn bộ tan rã, phòng hộ này như không hề có tác dụng đối với chiếc xẻng này.\r\n\r\n    Lông tóc toàn thân Quỷ Xa dựng thẳng, một cỗ nguy hiểm cực độ trào ra trong lòng.\r\n\r\n    Sao lại thế này? Đằng sau?\r\n\r\n    Khi Quỷ Xa phản ứng lại, đã trễ!\r\n\r\n    Beng.....\r\n\r\n    Cũng như chiếc xẻng bình thường đập lên đầu người phàm, một xẻng nện xuống, máu tươi phun lên, màu đỏ màu trắng phun ra từ đầu lâu Tổ Tiên cứng rắn của Quỷ Xa.\r\n\r\n    Đường đường Tổ Tiên, làm sao cũng không ngờ tới sẽ có ngày mình bị cái xẻng bổ lên đầu.\r\n\r\n    Một xẻng đánh xuống, không chỉ tổn thương thân thể Quỷ Xa, càng làm thần hồn Quỷ Xa rung chuyển, năng lượng trong cơ thể bạo động không ngừng.\r\n\r\n    Hự!\r\n\r\n    Ánh mắt Quỷ Xa tối sầm, trực tiếp chết ngất.\r\n\r\n    Một xẻng đánh ngất Tổ Tiên? Chuyện này đặt trên đại thế giới là trò cười thật to, chuyện không thể xảy ra, nhưng mà chân thật xuất hiện ở chỗ này.\r\n\r\n    Xa xa, Nguyên Thủy vẫn nhìn hai tên quê mùa này, đang đau khổ chống đỡ, sắc mặt cũng bị một xẻng này làm cho co rút.\r\n\r\n    Ầm!\r\n\r\n    Quỷ Xa bỗng nhiên rút lực, Nhân Tôn lập tức bị đại trận cắn trả, lực lượng mạnh mẽ trào vào nội phủ, sắc mặt Nhân Tôn đỏ lên, năng lượng trong người hỗn loạn, lực lượng trên tay thả lỏng.\r\n\r\n    Núi đầu rồng xa xa sụp đổ, Nguyên Thủy lập tức được tự do.\r\n\r\n    Nhân Tôn bị thương nặng, lập tức quay đầu nhìn lại, xem Quỷ Xa đã xảy ra chuyện gì.\r\n\r\n    Nhưng mà Nhân Tôn quay lại không thấy được Quỷ Xa, mà là một \"Pháp bảo\" mà Nhân Tôn chưa từng thấy.\r\n\r\n    Ầm....\r\n\r\n    Chiếc xẻng lớn hung hăng đập lên mặt Nhân Tôn.\r\n\r\n    - Đánh cho đầu ngươi nở hoa! Trúc Can tự cổ vũ cho mình.\r\n\r\n    Uy lực chiếc xẻng cực kỳ vĩ dại, Quỷ Xa một xẻng đánh ngất, Nhân Tôn cũng không tốt hơn bao nhiêu. Một xẻng nện xuống, mũi bị san phẳng, mặt đầy máu, đầu lủng một lỗ, thần hồn rung chuyển.\r\n\r\n    Căn bản không thấy được gì, Nhân Tôn ngẹo đầu, ngất xỉu.\r\n\r\n    Phì! Trúc Can phun nước miếng, biểu lộ ra sợ hãi trong lòng.\r\n\r\n    Đằng xa, ngay khi đại trận của Nhân Tôn xảy ra vấn đề, Nguyên Thủy đã được tự do.\r\n\r\n    Bay lên trời, đứng trên không nhìn hai tên quê mùa kia.\r\n\r\n    Pháp bảo xấu xí đó? Đập hai người hôn mê?\r\n\r\n    Mặc kệ tính cách Nguyên Thủy thế nào, cuối cùng hai tên quê mùa này cũng cứu Nguyên Thủy. Không nói báo ơn, ít nhất Nguyên Thủy sẽ không cố ý làm khó bọn họ, chỉ là muốn xem rốt cuộc hai người này có lai lịch gì.\r\n\r\n    - Phì Ca, hai tên chó này bị ta đánh hôn mê. Giờ làm sao? Trúc Can không có chủ kiến, hỏi.\r\n\r\n    - Làm sao? Ngươi nói làm sao! Phì Ca nói.\r\n\r\n    - Tìm muội ngươi! Trúc Can lập tức nói.\r\n\r\n    Xa xa sắc mặt Nguyên Thủy co giật, tìm muội ngươi? (\"muội ngươi\" còn là câu mắng trong tiếng china)\r\n\r\n    - Đúng, tìm muội ta! Phì Ca hô lên.\r\n\r\n    Nguyên Thủy: \"....\"\r\n\r\n    Sau đó, Phì Ca cùng Trúc Can bắt đầu ra tay, sờ mó trên người Nhân Tôn cùng Quỷ Xa đã ngất.\r\n\r\n    - Không có, tìm không ra! Trúc Can lo lắng nói.\r\n\r\n    - Bọn chúng nhiều quần áo quá, lột hết quần áo chúng ra! Phì Ca nói.\r\n\r\n    - Được!\r\n\r\n    Vì thế, trong lúc sắc mặt Nguyên Thủy co rút, Quỷ Xa cùng Nhân Tôn bị lột sạch quần áo, ném sang một bên, còn hai người kia thì không ngừng sục sạo quần áo của bọn họ.\r\n\r\n    Sĩ có thể giết, không thể nhục. Trong lòng Nguyên Thủy bi ai thay cho Nhân Tôn và Quỷ Xa.\r\n\r\n    Cho dù là quan hệ đối địch, cũng không thể làm ra chuyện bỉ ổi như thế, gặp phải hai tên quê mùa này, một đời anh danh của Quỷ Xa coi như bị hủy hoàn toàn.\r\n\r\n    - Phì Ca, quần áo người này hình như cũng là Pháp bảo, rất lợi hại, tài liệu lá cờ nhỏ này cũng không tệ! Trúc Can nhìn quần áo trên tay nói.\r\n\r\n    - Cất đi, lúc về qua bên thành trì đổi linh thạch! Phì Ca nói.\r\n\r\n    - Được!\r\n\r\n    - Còn có vòng tay trữ vật trên người bọn chúng, dùng cái xẻng cạy xuống, dù cho chỉ lấy được một nửa Tu Di Thạch, cũng có thể làm lớn không gian trữ vật của chúng ta.\r\n\r\n    - Được!\r\n\r\n    Keng keng!\r\n\r\n    Nguyên Thủy nhìn động tác dã man của hai tên này, một trận mờ mịt, hai tên quê mùa này ở đâu ra? Nghèo đến điên rồi? Ngay cả quần lót của Quỷ Xa cũng lấy?\r\n\r\n    - Phì Ca, không thấy.\r\n\r\n    - Ta cũng không thấy! Phì Ca hoảng hốt.\r\n\r\n    - Hai tên chó này, giấu đồ của chúng ta ở đâu rồi! Trúc Can lo lắng không thôi.\r\n\r\n    Bàn chân đầy bùn đất không ngừng đạp lên người hai đại cường giả, đảo mắt là Nhân Tôn cùng Quỷ Xa chịu thảm toàn thân bị đạp đầy dấu chân.\r\n\r\n    - Trúc Can, ngươi đánh xẻng dùng mấy phần sức? Phì Ca cẩn thận hỏi.\r\n\r\n    - Đương nhiên là toàn lực rồi! Trúc Can nói.\r\n\r\n    - Xong rồi, xong rồi, trước kia ngươi hay dùng xẻng đánh người, sáu thành lực trở lên có thể lấy mạng người, bằng không sẽ đánh người ngu ngốc. Hai người này không chết, khẳng định sẽ ngu luôn, em gái ta làm sao đây! Phì Ca lo lắng nói.\r\n\r\n    - Lúc đó ta cũng không nghĩ tới mà! Trúc Can ủy khuất.\r\n\r\n    - Vậy khẳng định là tiểu cầu bị người ta lấy được, chúng ta chỉ có thể tìm tiếp! Phì Ca vẻ mặt đau khổ nói.\r\n\r\n    Tử Tiêu Cung không thể cất vào vòng tay trữ vật, hai người này cũng biết, nếu không tìm thấy, vậy khẳng định là ở trên tay người khác.\r\n\r\n    - Phì Ca, lúc trước tiểu cầu phát ra hơi thở, nói không chừng ngày sau sẽ còn có, một ngày nào đó chúng ta sẽ tìm được! Trúc Can an ủi.\r\n\r\n    - Ôi, cũng đúng, đi thôi! Phì Ca khẽ thở dài.\r\n\r\n    - Chờ đã, Phì Ca, ta để lại một câu trên người chúng! Trúc Can nói.\r\n\r\n    Nói xong, Trúc Can ném Nhân Tôn trần truồng lên người Quỷ Xa, phất tay lấy ra một cây bút lông.\r\n\r\n    - Sao ngươi còn có thứ đồ chơi này? Phì Ca trừng mắt hỏi.\r\n\r\n    - Năm đó ông già chết, ta một hơi thu hết đồ của ổng, ngươi đợi đã! Trúc Can nói.\r\n\r\n    Nói rồi, Trúc Can dùng bút lông triển lãm thư pháp của hắn trên lưng Nhân Tôn.\r\n\r\n    ........................\r\n\r\n    Thằng chó, ác giả ác báo!\r\n\r\n    ........................\r\n\r\n    - Ngươi lại viết cái thứ này? Phì Ca đầy khinh bỉ nói.\r\n\r\n    - Phì Ca, ngươi cũng không phải chưa biết, ta chỉ biết có mỗi câu thành ngữ này! Trúc Can nói.\r\n\r\n    - Đưa bút đây! Phì Ca giật lấy bút lông.\r\n\r\n    Phì Ca cũng dùng thư pháp cong vẹo của hắn viết ra.\r\n\r\n    ........................\r\n\r\n    Hai thằng bóng, chúc sang năm các ngài sinh đôi hai đứa!\r\n\r\n    ........................\r\n\r\n    - Phì Ca, ngươi viết đúng là hay hơn ta! Trúc Can nhìn hàng chữ này, hắc hắc cười dâm.\r\n\r\n    - Đi! Chúng ta đi tới trước xem, nói không chừng sẽ tìm lại được tiểu cầu!\r\n\r\n    Phì Ca cùng Trúc Can mỗi người để lại hàng chữ, đạp phi kiếm hạng ba chậm rì rì bay đi.\r\n\r\n    Trong lúc này, Nguyên Thủy vẫn luôn im lặng mà nhìn, thù hận đối với hai người Nhân Tôn và Quỷ Xa lập tức giảm đi nhiều, thậm chí không còn tồn tại.\r\n\r\n    Sĩ có thể giết, không thể nhục!\r\n\r\n    Hai tên quê mùa kia gây ra tổn thương lên bọn họ, nào chỉ là nhục.\r\n\r\n    Hai nam nhân lột sạch quần áo chồng lên một chỗ? Nếu cảnh tượng này truyền ra, đã đủ làm hai người xấu hổ muốn tự sát, trên người còn có rất nhiều dấu chân, quan trọng hơn, còn có một đôi chữ viết.\r\n\r\n    Ác giả ác báo, cái này miễn cưỡng xem như sỉ nhục chính thống.\r\n\r\n    Còn câu thứ hai, vậy không còn là làm nhục chính thống nữa, nào chỉ là sỉ nhục, còn khó chịu hơn cả giết bọn họ. Nguyên Thủy không biết cái gì gọi là \"bóng\", nhưng lại hiểu nửa câu dưới, sang năm sinh đôi hai đứa?\r\n\r\n    Với hàm dưỡng của Thánh nhân ngày xưa, lúc này cũng bị lối tư duy của hai tên quê mùa kia làm da đầu tê dại.\r\n\r\n    - Hôm nay, ta sẽ không ra tay nữa, các ngươi đã nhận được cực hình tàn nhẫn nhất trên đời. Không biết nếu để Thái Nhất thấy được các ngươi như thế sẽ có biểu tình gì! Nguyên Thủy lắc đầu.\r\n\r\n    Lắc đầu, Nguyên Thủy một bước đạp lên trời. Về phần Phì Ca cùng Trúc Can, từ đầu tới cuối không thấy được Nguyên Thủy, bởi vì khoảng cách quá xa xôi, hai Nguyên Anh Kỳ còn chưa có thị lực đó.\r\n\r\n    Nguyên Thủy xông lên trời.\r\n\r\n    Ầm....\r\n\r\n    Trên bầu trời xa, nổ vang một tiếng sấm.\r\n\r\n    .................\r\n\r\n    Trong đại trận Mộ.\r\n\r\n    Chung Sơn đại bại Sắc Không, cũng không đuổi theo, mà nhắm mắt điều tức.\r\n\r\n    Bát Cực Thiên Vĩ nuốt tổ bản Xuân Thu Sách, đột nhiên lại thăng cấp, Chung Sơn cũng được chỗ tốt to lớn, tu vi lập tức vọt tới Cổ Tiên cửu trọng thiên.\r\n\r\n    Tu vi tiến thẳng một trọng thiên.\r\n\r\n    Đây là chuyện tốt, cũng là chuyện xấu đối với Chung Sơn.\r\n\r\n    Pháp bảo Thánh nhân, hiện tại chỉ có thể tăng một trọng thiên? Đây là khái niệm gì? Bởi vì Chung Sơn biết, có lẽ không lâu sau, dù là Pháp bảo Thánh nhân cũng sẽ vô dụng.\r\n\r\n    Huyễn Cơ cẩn thận bảo vệ Chung Sơn.\r\n\r\n    Ở một góc đằng xa, Di Thiên Thánh nhân kinh ngạc nhìn Chung Sơn trưởng thành.\r\n\r\n    Cổ Tiên cửu trọng thiên? Vậy là Cổ Tiên cửu trọng thiên?\r\n\r\n    Di Thiên ngày càng cảm thấy Chung Sơn đáng sợ, không diệt kẻ này, tương lai sẽ thành họa lớn, hơn nữa, nhìn thế thăng cấp của hắn quá kinh khủng.\r\n\r\n    Lúc này mới bao lâu? Hắn là căn cốt đồng rỉ hay sao?\r\n\r\n    Mang theo một cỗ quyết tâm phải giết, Di Thiên Thánh nhân không trốn trong góc nữa, đạp bước đi ra.\r\n\r\n    <\/div>","title":"Chương 114: Cực Kỳ Sỉ Nhục"}