{"text":"﻿    Chương 5: Trên đường hiểu chuyện\r\n\r\n    “Ha ha, không sai, 100 vạn kim tệ thật sự cũng không đủ. Hiện tại cho dù chỉ là quân phí cho hai quân đoàn cũng đã hơn mấy trăm vạn, một khi lâm vào giai đoạn giằng co, chiến tranh, thậm chí hai ngàn vạn cũng không gọi là hiếm. Có nó, tác dụng thật sự là quá lớn rồi, ta cũng không biết giá trị nhiều ít,bao nhiêu, ta nghĩ nên có thể so với nhất kiện thần khí a! Gia gia bỗng nói: \"Chuyện này tuyệt đối phải giữ bí mật, một khi Thanh Long quân đoàn có chiến sự, ta liền có thể chinh dụng a!\"\r\n\r\n    Mẫu thân từ khi biết giá trị của Lôi Đạt mỗi ngày đều kêu ta chiếu cố nó. Nếu không phải ta kiên trì, người thậm chí còn không cho phép ta thả nó bay ra ngoài chơi. Trải qua hai ngày chúng ta tiếp tục lên đường đến tinh linh chi đô.\r\n\r\n    Lúc này trong số 300 hộ vệ theo sau gồm có 200 nữ 100 nam. Mỗi người đều xinh đẹp anh tuấn lạ thường. Nữ đội trưởng đội hộ vệ vốn là bạn tốt của mẹ ta, ta gọi người là Khải Lâm a di.\r\n\r\n    Tinh linh nhân trang bị rất kỳ lạ, vũ khí có 3 kiện, một bảo bối tinh linh cung, một đoản kiếm giắt trên hông và một pháp trượng tinh xảo.\r\n\r\n    Tinh linh cung có màu xanh biếc hình như do một nhánh cây chế tác thành, được khắc hoa văn tinh mĩ và ma pháp trận. Từ tinh linh cung lộ ra một cỗ ma pháp ba động, từ ma pháp ba động có thể thấy loại ma pháp gia trì lên chúng rất giống nhau gồm địa, phong, thủy, hỏa các hệ đều có.\r\n\r\n    Pháp trượng tinh xảo cũng khắc tinh mĩ hoa văn và ma pháp trận, ba động ma pháp cường đại xuất ra khí thế bất phàm. Còn đoản kiếm ta không có nhìn kỹ, bất quá cũng đều là ma pháp gia trì, có lẽ chúng là tác phẩm của Ải nhân.\r\n\r\n    Quần áo bọn họ đều là đằng giáp, được khinh tiện kiên cố, cũng là một vật phẩm ma pháp phi thường tinh mĩ. Họ còn có nhiều vật phẩm ma pháp khác như hạng liên, nhĩ hoàn, giới chỉ ít nhất là hai cái, trời ạ, tinh linh đều giàu có như vậy sao? Tinh linh chi đô đều thế này à? Bọn họ mỗi người đều mang vật phẩm giá trị cũng phải mấy vạn kim tệ a.\r\n\r\n    Ta đem nghi vấn này nói cho mẫu thân, mẫu thân liền cười nói: \" Ma pháp sư của tinh linh nhân tộc rất nhiều. Bọn họ không giống loài người vì phải sanh kế mà lao lực. Vốn dĩ tinh linh chi sâm có rất nhiều dã quả và ma thú làm thức ăn, bọn họ có rất nhiều thời gian và tinh lực dùng cho chế tạo các loại ma pháp vật phẩm. Hơn nữa giết ma thú xong liền có rất nhiều ma hạch, ma tinh có thể cùng Ải nhân trao đổi, cũng có thể đổi cả tài liệu chế tác, cho nên mới có nhiều vật phẩm ma pháp như vậy, bất quá cũng không phải mỗi người đều có nhiều như vậy, bọn họ là tinh nhuệ hộ vệ của đại vương mà! Nhiều một chút cũng đúng thôi.\"\r\n\r\n    “Tại sao nhân tộc không bắt chước tinh linh nhân làm vậy rồi đem bán các vật phẩm ma pháp? Vật phẩm ma pháp trong thế giới nhân tộc là rất ít a” Ta hỏi\r\n\r\n    “Nhân tộc không thể tiến vào tinh linh chi sâm, tinh linh nhân vừa ra khỏi là có thể bị bọn phiến tử cướp ngay, nên tinh linh nhân cũng rất ít ra ngoài. Cho nên rất ít có tinh linh vật phẩm lưu lạc đến thế giới loài người, ngay đến ta làm công tước phu nhân chưởng quản Long gia thương hội cũng chỉ mới có cơ hội sở hữu một ít thôi. Ta cũng thường giúp bọn họ đổi cho loài người những vật phẩm ma pháp họ không dùng đến, bọn họ rất cảm kích ta a”.\r\n\r\n    “Tinh linh thích thứ gì ở nhân tộc vậy mẫu thân?” Ta hỏi\r\n\r\n    “Pha lê, kiếng, diêm, ti trù* và công nghệ phẩm. Bọn họ còn rất thích những món điểm tâm của nhân tộc, lúc này ta cũng là đang dẫn theo mười xe hàng hóa sẽ đổi được không ít đồ a”\r\n\r\n    “Người để ở đâu sao con không thấy?” Ta hỏi\r\n\r\n    “Trong không gian giới chỉ!” Mẫu thân chỉ vào một hắc giới chỉ trên tay giải thích.\r\n\r\n    “Không gian giới chỉ! Có thể có không gian lớn vậy sao, có thể xem là bảo vật của Vô giới a?” Ta ngạc nhiên nói\r\n\r\n    “Nhìn đi, kà mẫu thân đã cho ta giá trang này! Toàn đại lục cũng chỉ có mấy người có không gian giới chỉ lớn như vậy, cho dù là loại không gian nhỏ thì toàn đại lục cũng chỉ có bất quá hơn 10 cái thôi, mỗi cái đều là có giá trị vô cùng a!” Mẫu thân tự hào nói\r\n\r\n    Đoạn đường tiếp theo chúng ta cũng không có nói chuyện nữa, ta bắt đầu chú ý ở xung quanh hơn. Hai bên đường cây cối rất rậm rạp, năm ngày sau chúng ta đi đến một khóm rừng bên bờ một cái đầm, trời đã tối, chúng ta quyết định tìm một chỗ nghỉ chân. Không thể ngủ trên xe ngựa, ta và mẫu thân quyết định dựng lều ngủ chung. Cả ngày mệt mỏi, ta nhanh chóng vào lều là ngủ say ngay. Nửa đêm ta đột nhiên bị một luồng khí tức cường giả làm ta tỉnh giấc.\r\n\r\n    Định tâm, ta vội vàng dụng nguyên thần tra xét, phát hiện quả có hai cường giả đang ở ngoài 100 trượng sâu trong ao đầm chiến đấu, chính bọn họ đã tỏa ra sát khí ảnh hưởng đến nguyên thần làm ta tỉnh giấc. Ta cũng không muốn không làm ảnh hưởng người khác, cũng không hiểu vì sao chỉ mình ta bị đánh thức. Mặc dù ta biết rõ nguy hiểm, nhưng cũng do lòng hiếu kỳ không thể khống chế, ta mạo hiểm quyết định, mau chân đến xem hai cường giả này chiến đấu!\r\n\r\n    <\/div>","title":"Chương 5: Trên đường hiểu chuyện"}