{"text":"﻿    Chương 10: Buông tha nhân tình của Chung Sơn!\r\n\r\n    - Chung Thánh Vương, hạ thủ lưu tình!\r\n\r\n    Bỗng nhiên, một cái thanh âm vang dội thiên địa tứ phương. Thanh âm rất to lớn, thanh âm truyền ra đã tản đi trong hư không, là thanh âm của Trang Tử.\r\n\r\n    - Ừm?\r\n\r\n    Lệ khí trong mắt Chung Sơn chợt lóe, quay đầu đi nhìn về phía Trang Tử.\r\n\r\n    Mà một thoáng kia, Tuyết Mai lão tổ nhất thời cảm thấy áp lực giảm nhiều, thân hình thoắt một cái liền né tránh.\r\n\r\n    - Grào...!\r\n\r\n    Chung Sơn quay đầu đi, đại đạo hình rồng dưới chân Chung Sơn thì không, đại đạo hình rồng trừng mắt, ở trong ánh mắt kinh ngạc của mọi người, bỗng nhiên long trảo bên phải rút ra từ cả vùng đất.\r\n\r\n    Một đám Tổ Tiên có chút như nằm mộng, đại đạo còn có thể động như vậy?\r\n\r\n    Trong ý thức của chúng Tổ Tiên, đại đạo bình thường cũng là dựng thẳng liền và thông thiên địa, bởi vì hình thái đại đạo bất đồng, có thể phát ra biến hóa bất đồng, như đại đạo của Doanh, Mặc Long mang Thiên Trụ, Mặc Long có thể phát ra tiếng long ngâm ở phía trên Thiên Trụ, nhưng cũng chẳng qua là Mặc Long du động mà thôi, bản thể Thiên Trụ cũng không có rung chuyển chút nào.\r\n\r\n    Chung Sơn đây là cái gì? Đại đạo hình rồng còn chưa tính, lại còn nghiêng, nghiêng đã đủ bất khả tư nghị, long trảo kia cũng có thể rút ra từ cả vùng đất? Bản thể của đại đạo có thể động?\r\n\r\n    Long trảo bên phải rút ra từ sâu trong lòng đất, long trảo bén nhọn, một trảo vừa ra, lực lượng hư không vô cùng vô tận tụ đến. Lực lượng khổng lồ mượn long trảo tạo thành một cái thủ ấn to lớn chộp tới Tuyết Mai lão tổ.\r\n\r\n    - Không!\r\n\r\n    Thân thể Tuyết Mai lão tổ mới vừa bay lên không phát ra tiếng gào thét bất khả tư nghị. Không chỉ Tuyết Mai lão tổ, cơ hồ mọi Tổ Tiên ở chỗ này thiếu chút nữa cũng hô lên.\r\n\r\n    Bởi vì tất cả mọi người phát hiện chỗ kinh khủng của đại đạo của Chung Sơn, điều này sao có thể?\r\n\r\n    Một trảo của long trảo đại đạo, lực lượng hư không vô cùng vô tận tụ đến, lực lượng ở đâu ra? Không phải là lấy thiên địa lực lượng ra, mà là lực lượng thiên đạo của một đám Tổ Tiên.\r\n\r\n    Ba mươi ngày thiên đạo run rẩy, cũng là đạo tâm của chúng Tổ Tiên run rẩy, thật giống như lại ngại chúng Tổ Tiên bị đả kích không đủ, đột nhiên, ở bên trong các thiên đạo bị Chung Sơn bức đi ra, đều tự có một cổ lực lượng khổng lồ bị rút đi ra ngoài, bị long trảo cái kia kia rút lấy.\r\n\r\n    Đại đạo của Chung Sơn, có thể lấy lực lượng thiên đạo của Tổ Tiên khác ra?\r\n\r\n    Điều này sao có thể? Đây là đại đạo sao? Thiên hạ làm sao có thể có loại đại đạo này?\r\n\r\n    Một đám Tổ Tiên hàm dưỡng cao tới đâu đi nữa, giờ phút này cũng phó mặc, một đám chỉ vào Chung Sơn, thật giống như thanh âm cắm ở cổ họng, trừng tròng mắt kinh hãi nhìn về phía lực lượng thiên đạo của mình đang bị rút lấy.\r\n\r\n    Uy lực của long trảo bên phải vừa ra, long trảo in lại, mọi người đều thấy được lực lượng thiên đạo riêng của mình.\r\n\r\n    Đây là thật, thật sự! Da đầu một đám Tổ Tiên tê dại. Chung Sơn yêu nghiệt này, không ngờ có thể sáng chế ra loại đại đạo này?\r\n\r\n    Tuyết Mai lão tổ gào thét cũng là bởi vì như thế, lực lượng thiên đạo chính mình chi phối, bỗng nhiên bị long trảo lấy ra, hơn nữa chế ước ngược lại mình. Cái này không thể nào!\r\n\r\n    Oanh!\r\n\r\n    Long trảo ấn lên phía trên thiên đạo của Tuyết Mai lão tổ, ầm ầm, thiên đạo của Tuyết Mai lão tổ mạnh mẽ đong đưa một trận, mãnh liệt lay động, thật giống như sau một khắc là có thể để cho thiên đạo sụp đổ.\r\n\r\n    Phốc!\r\n\r\n    Uy lực của 30 thiên đạo, lực đại đạo của Chung Sơn, toàn bộ đánh sâu vào phía trên thiên đạo của Tuyết Mai lão tổ, thiên đạo lay động, cũng chỉ là thiên đạo của Tuyết Mai lão tổ lay động mà thôi, dù cho sụp đổ cũng không thể biến mất trong thiên địa, bởi vì thiên đạo là căn bản của thiên địa, Tuyết Mai lão tổ bị sức lực kinh khủng này quét qua, phun ra một ngụm nghịch huyết\r\n\r\n    Bành!\r\n\r\n    Lúc da đầu của vô số cường giả tê dại, thiên đạo của Tuyết Mai lão tổ đột nhiên bị bắt phá, nói một cách khác, chính là Tuyết Mai lão tổ mới vừa khôi phục đạo tâm, bị phá lần nữa.\r\n\r\n    Tuyết Mai lão tổ bị long trảo bắt bỏ vào trong đó.\r\n\r\n    Tất cả mọi người vô lực tuyên bố Tuyết Mai lão tổ xong đời, một Tổ Tiên, không ngờ dễ dàng bị Chung Sơn diệt sát như thế, này, này thật là đáng sợ.\r\n\r\n    Bành!\r\n\r\n    Chưởng ấn kia ầm ầm nổ tung lên, trong lúc nổ tung, vô số Hồ Điệp bạo tán ra.\r\n\r\n    Tuyết Mai lão tổ không có chết, giờ phút này vẻ mặt xám tro, trong mắt đều là ý kinh hãi.\r\n\r\n    Thiếu chút nữa sẽ chết? Không ngờ thiếu chút nữa Chung Sơn liền giết chết mình? Chung Sơn rốt cuộc mạnh đến trình độ nào? Mối thù của mình vĩnh viễn không cách nào báo sao?\r\n\r\n    Hồ Điệp bạo tán, rõ ràng cho thấy Trang Tử cứu Tuyết Mai lão tổ.\r\n\r\n    Ầm!\r\n\r\n    Long trảo của đại đạo của Chung Sơn ghim xuống cả vùng đất lần nữa, khôi phục dáng vẻ lúc trước.\r\n\r\n    Đứng ở phía trên đầu rồng vạn trượng, Chung Sơn không có nhìn lại vẻ mặt của Tuyết Mai lão tổ, mà là nhìn về phía phương hướng ngọn núi cao nhất.\r\n\r\n    Phương hướng ngọn núi cao nhất, Trang Tử đứng lên.\r\n\r\n    Phía sau Trang Tử, một cái đại đạo nối liền trời đất xuất hiện, đại đạo của Trang Tử phát ra ánh sáng mười hai màu, mộng ảo hơn chính là bên trong đại đạo của Trang Tử, vô số Hồ Điệp bay múa ra, vòng quanh đại đạo.\r\n\r\n    Cách một khoảng cách, hai đại đạo tương đối xa.\r\n\r\n    Đại đạo của Trang Tử không có run rẩy, rất rõ ràng, đại đạo của Chung Sơn chỉ có thể ảnh hưởng thiên đạo của Tổ Tiên thông thường, đối với đại đạo của người khác cũng là không cách nào ảnh hưởng.\r\n\r\n    - Đại đạo của Trang Tử, đã có mười vạn năm không xuất hiện!\r\n\r\n    Một Tổ Tiên trong đó hít sâu một cái.\r\n\r\n    - Đại đạo thật mạnh,vừa nhìn một cái, đều có cảm giác họa loạn tâm thần!\r\n\r\n    Lại một Tổ Tiên sợ hãi than nói.\r\n\r\n    - Đại đạo của Chung Sơn, đại đạo của Trang Tử?\r\n\r\n    Một đám cường giả nín thở.\r\n\r\n    Mắt rồng trừng lên, Hồ Điệp bay tán loạn. Hai đại cường giả tuyệt thế tương đối dao động.\r\n\r\n    Trước đại đạo Hồ Điệp, Trang Tử vẫn vô cùng phiêu dật, gió nhẹ thổi qua, băng tung bay, Trang Tử nhìn về phía Chung Sơn không kinh không giận, thật giống như yếu đuối, nhưng có thể cứu Tuyết Mai lão tổ từ trong tay Chung Sơn, vậy thực lực nhất định kinh thế hãi tục.\r\n\r\n    - Chung Thánh Vương, kính xin hạ thủ lưu tình!\r\n\r\n    Trang Tử nói lần nữa.\r\n\r\n    Trang Tử cường đại, để cho Chung Sơn nhất thời không rõ sâu cạn, thậm chí Chung Sơn mơ hồ có loại cảm giác, chính là trạng thái hiện tại của Trang Tử, là có thể vượt qua Huỳnh Hoặc.\r\n\r\n    - Lần nghe đạo này, Chung Sơn rất có thu hoạch, Chung Sơn đa tạ Trang Tử tiền bối.\r\n\r\n    Chung Sơn trịnh trọng nói.\r\n\r\n    Đại đạo mặc dù đi tới phân đoạn cuối cùng mới có thể hoàn mỹ, nhưng là bởi vì Trang Tử, mới khiến cho đại đạo của Chung Sơn kéo lên nhiều như vậy trong thời gian ngắn, hơn nữa lần đầu tiên hiểu rõ đạo cảnh của chính mình, Chung Sơn gọi Trang Tử một tiếng tiền bối, cũng không quá, Chung Sơn hiểu được như thế nào là ân huệ.\r\n\r\n    - Đây đều là do bản thân Chung Thánh Vương!\r\n\r\n    Trang Tử khiêm tốn nói.\r\n\r\n    - Tuyết Mai trước mắt, thứ nhất là tìm ta gây phiền toái, mới vừa rồi lại bày ra Mệnh Trận, nếu không phải ta tức thì phát hiện, hậu quả thiết tưởng không chịu nổi, Tuyết Mai ở Đạo tràng của tiền bối, tiến hành trận sát đối với tân khách của tiền bối, tiền bối không truy cứu trách nhiệm của Tuyết Mai, ngược lại muốn bảo vệ đầu sỏ gây nên này?\r\n\r\n    Sắc mặt Chung Sơn trầm xuống nói.\r\n\r\n    Bởi vì chịu ân huệ của Trang Tử, Chung Sơn đối với Trang Tử đã coi là khách khí.\r\n\r\n    Tổ Tiên chung quanh mặc dù tỏ vẻ khó chịu đối với cường đại của Chung Sơn, nhưng Chung Sơn đứng ở đại nghĩa, cũng không phải do một đám Tổ Tiên gật đầu, chính mình tới nghe đạo, có người muốn mưu sát chính mình, thân là chủ nhân, thái độ không nên hướng về bên ngoài a!\r\n\r\n    Tất cả mọi người nhìn về phía Trang Tử, chờ chực Trang Tử lên tiếng.\r\n\r\n    Cách đó không xa, Tuyết Mai lão tổ vẻ mặt xám tro, nhưng trong ánh mắt cũng là hiện lên một cổ ý niệm cầu sinh trong đầu, ý niệm trong đầu này vừa ra, nhất thời không thể thu thập, nghĩ đến đủ loại đã trải qua, Tuyết Mai lão tổ vừa oán hận Chung Sơn, đồng thời, nhiều hơn một cổ hối hận, hối hận ban đầu vì sao là địch cùng Chung Sơn. Tổ Tiên nổi danh Bắc châu, nhưng bây giờ vô lực đợi chờ người khác tuyên án?\r\n\r\n    Tuyết Mai lão tổ chờ đợi nhìn Trang Tử.\r\n\r\n    - Tuyết Mai, ngươi nguyện làm đệ tử của ta chứ?\r\n\r\n    Trang Tử nhìn về phía Tuyết Mai lão tổ.\r\n\r\n    Tuyết Mai lão tổ đầu tiên là hơi hơi ngạc nhiên, tiếp theo lộ ra vẻ phức tạp cực độ, Trang Tử thu chính mình làm đệ tử? Đây là biện pháp duy nhất cứu mình.\r\n\r\n    Vì cầu sinh, Tuyết Mai lão tổ cũng không quan tâm danh tiếng dĩ vãng, dĩ nhiên, thanh danh mấy trăm năm này của Tuyết Mai lão tổ bởi vì vận rủi, cơ hồ cũng đã tiêu hao hết.\r\n\r\n    - Đệ tử Tuyết Mai, bái kiến sư tôn!\r\n\r\n    Tuyết Mai cung kính nói.\r\n\r\n    Phía trên đầu rồng, hai mắt Chung Sơn nhíu lại. Trong mắt bắn tán loạn ra một cổ tức giận, nhưng cũng không có phát tác ra.\r\n\r\n    - Chung Thánh Vương, Tuyết Mai hiện tại là đệ tử của ta, chuyện hắn đã làm sai, ta làm sư tôn sẽ tiếp nhận thay. Chuyện hắn đã làm sai, tại hạ nguyện ý bồi bổ lại!\r\n\r\n    Trang Tử trịnh trọng nhìn về phía Chung Sơn.\r\n\r\n    - Trang Tử tiền bối, ngươi nhất định phải bảo vệ hắn?\r\n\r\n    Chung Sơn trầm giọng nói.\r\n\r\n    - Kính xin Chung Thánh Vương tha lỗi! Ta nhất định bồi bổ lại cho ngươi hài lòng.\r\n\r\n    Trang Tử gật đầu.\r\n\r\n    - Bồi bổ lại? Không cần, hôm nay, Chung Sơn ta nghe Trang Tử tiền bối giảng đạo có đại thu hoạch, vốn thiếu ngươi một phần nhân tình, bất quá, nếu ngươi thật muốn bảo vệ Tuyết Mai, phần nhân tình này sẽ xóa bỏ!\r\n\r\n    Chung Sơn trầm giọng nói.\r\n\r\n    Nhân tình? Mọi người đều nhìn lại, một phần nhân tình sẽ làm cho Chung Sơn buông tha truy cứu Tuyết Mai lão tổ? Đây chính là muốn giết ngươi a.\r\n\r\n    Trang Tử biết giá trị giảng đạo của mình, không đủ để san bằng mối hận của Chung Sơn a?\r\n\r\n    - Tốt!\r\n\r\n    Trang Tử hơi trầm ngâm, gật đầu.\r\n\r\n    - Nếu là như thế, ta có thể tha cho Tuyết Mai không chết, bất quá, tội chết có thể miễn, tội sống khó thể tha!\r\n\r\n    Chung Sơn lạnh lùng nói. Trong thanh âm lộ ra một cổ ý tứ không thể trái nghịch.\r\n\r\n    Nhân tình đã mất, Chung Sơn lần nữa gọi từ Trang Tử tiền bối biến thành Trang Tử.\r\n\r\n    Trang Tử biết, nhưng hai chữ tiền bối trong lòng Trang Tử có thể không sánh bằng vật mình muốn.\r\n\r\n    - Ngươi . . . Ngươi muốn làm gì?\r\n\r\n    Tuyết Mai lão tổ bỗng nhiên cả kinh kêu lên.\r\n\r\n    Mắt phải Chung Sơn khép hờ, vừa mở lần nữa, Hung Đồng mở lại!\r\n\r\n    Hô!\r\n\r\n    Một cổ lam quang khổng lồ bắn thẳng đến Tuyết Mai lão tổ đã trọng thương.\r\n\r\n    Thấy lam quang này, Tuyết Mai lão tổ nhất thời hoảng sợ không dứt. Lại là ánh sáng vận rủi? Lại là ánh sáng vận rủi? Hơn nữa còn khổng lồ hơn so sánh với lần trước, lớn hơn gấp mười lần.\r\n\r\n    Tuyết Mai lão tổ muốn trốn, nhưng thân thể trọng thương còn trốn sao? Hơn nữa giờ phút này, Trang Tử cũng ngầm cho phép.\r\n\r\n    - A!\r\n\r\n    Phốc!\r\n\r\n    Kêu to một tiếng, thương thế của Tuyết Mai lão tổ đột nhiên chuyển biến xấu, phun ra một ngụm nghịch huyết.\r\n\r\n    Làm xong hết thảy, Chung Sơn vô cùng nghiêm túc và trang trọng, nói:\r\n\r\n    - Trang Tử, cáo từ!\r\n\r\n    Trang Tử gật đầu.\r\n\r\n    Dưới chân Chung Sơn đạp một cái, quân lâm thiên hạ đạo ầm ầm giải tán.\r\n\r\n    Đại đạo hình rồng biến mất, uy nghiêm kinh khủng mới không thấy nữa, vô số cường giả không ngốc đầu lên được, giờ phút này thầm hô khẩu khí, lúc này mới ngẩng đầu nhìn lại.\r\n\r\n    Đỉnh núi Côn Bằng đã biến mất không thấy gì nữa, mặc dù không có thể nhìn thấy đại đạo của Chung Sơn, nhưng khí thế bá đạo của Chung Sơn, chúng cường giả người nào cũng không quên được.\r\n\r\n    - Bọn thần tội đáng chết vạn lần!\r\n\r\n    Đám người Kim Bằng lập tức nhận tội với Chung Sơn.\r\n\r\n    Mới vừa rồi, mọi người đắm chìm ở bên trong đạo cảnh của Trang Tử, sơ sót phòng ngự, mới đưa đến một màn vừa rồi, vì vậy, chúng thần rối rít xin tội.\r\n\r\n    - Quên đi, sau này cẩn thận!\r\n\r\n    Chung Sơn lắc lắc đầu nói.\r\n\r\n    - Rõ!\r\n\r\n    Mọi người lập tức đáp.\r\n\r\n    Chung Sơn mang theo quần thần hóa thành một cầu vồng dài vọt tới đất Cực Bắc.\r\n\r\n    <\/div>","title":"Chương 10: Buông Tha Nhân Tình Của Chung Sơn!"}