{"text":"﻿    Chương 70: Tương lai phát triển.\r\n\r\n    Đám binh lính của ta khống chế ở nơi này rất tốt, sắp đặt cũng rất hoàn hảo, không có dấu vết hư hao do đánh nhau, trên mặt đất cũng không còn vết máu, xem ra sự chống cự cũng không kịch liệt a. Không vội thẩm vấn thuế vụ quan, trước dẫn dắt bộ hạ đi tham quan qua ở nơi này một lượt, cho dù là mùa đông, phong cảnh ở trang viên vẫn như cũ rất xinh đẹp, không ít điêu khắc ngay cả ta là người thường cũng có cảm giác bất phàm. Dạo thoáng qua một lần cũng mất hơn nửa giờ đồng hồ, sau đó đi vào kiến trúc chính của trang viên – một khu biệt thự xinh đẹp. Biệt thự này có ba tầng, tuyệt đối không dưới trăm phòng, trước mặt biệt thự là quảng trường, giữa quảng trường có một tòa phun nước.\r\n\r\n    Bước vào cửa là gian đại sảnh, ít nhất cũng có mấy trăm thước vuông, vách tường cùng đồ trang sức ở trên nóc nhà có thể nói là vàng và ngọc bích, quá xa xỉ, ta xem ra so với hoàng cung không kém bao nhiêu, trên mặt đất được phủ một tấm thảm thật dày, diện tích lại lớn, như thế nào cũng đáng giá mấy vạn kim tệ a. Hiện tại đang bị một đám tráng hán thô lỗ dẫm đạp dưới chân, làm cho nó dơ bẩn không chịu nổi, ta thậm chí cũng có nhìn thấy dấu chân của ngựa ấn lên đó. Ta kháo! Thực <em>*<\/em> một đám bại gia tử.\r\n\r\n    “Ai! Quên đi, bần đạo thì thầm trong lòng: “Hiện tại trách cứ bọn họ là không nên, dù sao ta đã quên công đạo, hơn nữa binh lính vất vả nửa ngày sao lại chịu quở trách, hiểu ý sinh oán giận, về sau mang binh rất bất lợi a. Chẳng qua nó đã bị như vậy, chỉ mong ở mặt trên không bị hề hấn gì là được.\r\n\r\n    “Lý tướng quân, làm tốt lắm” Bần đạo trước khích lệ một câu.\r\n\r\n    “Hắc hắc! Cám ơn thiếu gia khích lệ. Cái tên tiểu tử ta bắt sống đó, thiếu gia hiện tại muốn tra hỏi hắn không?”\r\n\r\n    “Không cần, trước xem ra cái đã”\r\n\r\n    “Vâng!”\r\n\r\n    “Người của ngươi đến trong này lục soát không?”\r\n\r\n    “Chỉ thoáng tra xét qua một lần, sau đó hạ nhân đã đuổi đi về cũng không tra xét lại. Ngài muốn ta kiểm tra một lần nữa phải không?”\r\n\r\n    “Ngươi coi như xong” Lão Mã dù sao cũng là từ đại gia tộc đi ra, có chút kiến thức, chứng kiến khi ta chú ý quan sát tấm thảm liền hiểu được Lý Cương đã dẫm đạp lên nó, chỉ là ta khó nói với hắn, chẳng qua đều là dạy dỗ người nhà, lão Mã nói hắn cũng không bận tâm.\r\n\r\n    “Ta làm việc không đúng sao?” Lý Cương ủy khuất hỏi.\r\n\r\n    Lão Mã nói: “Thiếu gia là tới đây ở, ngươi xem ngươi làm cho tấm thảm này dơ bẩn, nếu không mà nói, nó có giá trị mấy vạn kim tệ đó. Ngươi như thế nào lại mang ngựa dẫm lên nó vậy?”\r\n\r\n    “A … ta truy đuổi mấy tên gia hỏa đào thoát, nhất thời cưỡi ngựa dẫm lên. Thiếu gia, ta không phải cố ý?”\r\n\r\n    “Ha hả! Quên đi, chỉ là tấm thảm thôi mà? Về sau chú ý là được, bảo hạ nhân hảo hảo gột rửa thì nó trở lại như mới thôi mà?\r\n\r\n    “Tạ ơn thiếu gia” Lý Cương thở ra một hơi dài nhẹ nhàng.\r\n\r\n    “Đi tìm quản gia Vương tiên sinh, ngươi dẫn hắn thống kê vật phẩm ở trong này một lượt. Hôm nay mọi người cũng đã mệt mỏi, liền tìm chỗ hảo hảo nghỉ ngơi đi. Ngày mai lại đi thăm cái trang viên kia, kêu Triệu tướng quân phái người trông giữ cho thật tốt, buổi tối gọi hắn đến nơi này, vui vẻ một hồi, thuận tiện mở cái yến hội. Hiện tại chuẩn bị cơm trưa đi, ăn trước cái đã rồi nói sau” Bần đạo phân phó xong, liền nhìn Tiên Nhã, hài tử đáng thương này đến bây giờ còn không có tỉnh lại.\r\n\r\n    Bữa trưa cũng đã xong, bần đạo sai người tìm địa phương thích hợp dựng lều trại đóng quân, chiêu mộ người dân bình thường ở nơi này tu sửa lại đại lượng phòng ốc, dưới thế công bằng bạc trắng, dân cư năng động ở nơi này toàn bộ xuất động, ta còn mời đám cuồng chiến sĩ cùng nhau đi, có thể lãnh được rất nhiều tiền lương, ai bảo bọn hắn có khí lực cường đại, làm việc lại nhiều hơn? Cả buổi chiều kiến thiết cũng trôi qua.\r\n\r\n    Buổi tối sau khi cơm nước xong, bần đạo triệu tập mọi người mở yến hội. Đến yến hội có phụ tử Tạp Lạc, Lý - Triệu hai vị tướng quân cùng lão Mã, còn quản gia của ta – Vương tiên sinh. Tiên Nhã thân thể không được khỏe nên chưa có tới.\r\n\r\n    Đầu tiên, từ quản gia Vương tiên sinh hội báo cáo kết quả công tác thống kê. Vương tiên sinh là người trung niên hơn 40 tuổi, hắn tướng mạo bình thường, vẻ mặt lại hiền lành, một đôi mắt thông minh tinh khôn vô cùng sáng. Hắn là tâm phúc nhiều năm của mẫu thân ta, chính là thủ hạ đắc lực, từng chịu đại ân của nhà ta nên trung thành không là vấn đề. Nhưng bần đạo lại nghĩ rằng hắn là do mụ mụ phái đến giám thị tình trạng tài vụ của ta.\r\n\r\n    “Thiếu gia” Vương tiên sinh không nhanh không chậm nói: “Lần kiểm kê tài sản này, cùng hai trang viên, định giá cũng hơn trăm vạn”\r\n\r\n    “Oa! Đáng giá như vậy sao?” Tất cả mọi người kinh ngạc hô lên.\r\n\r\n    “Ở phương diện này chính là, một số đồ dùng trong nhà, tranh chữ, và cùng với mấy đồ cổ gì đó. Bên trong khố phòng có loại da đặc biệt 2000 tấm, vũ khí nhiều hơn 300 kiện, áo giáp 24 kiện, ngựa 204 thớt, còn lại là gia súc hơn 1000, các loại lương thực 50 vạn cân, còn có một chút tạp vật. Tiền mặt là 2 vạn kim tệ. Những vật phẩm quý giá khác được định giá là 30 vạn kim tệ. Chẳng qua khế đất cùng ma pháp vật phẩm không có tìm thấy. Có thể bị bọn họ cất giấu ở một nơi nào đó nên không tìm được và còn đoạt lại 76 nữ nô”\r\n\r\n    “Ta kháo!” Lý tướng quân mắng “Nhiều như vậy sao, cũng không sợ mệt chết sao”\r\n\r\n    “Ha ha!” Mọi người cùng cười ồ lên một trận. Bần đạo hỏi: “Nữ nô khác thường tộc sao chứ?”\r\n\r\n    “Có hơn 20 người Dực Nhân tộc, còn lại là nhân loại bình thường”\r\n\r\n    “Bảo mọi người thả ra, Dực Nhân tộc ngày mai ta gặp sau vậy, rồi phóng thích”\r\n\r\n    “Vâng!”\r\n\r\n    “Hiện tại ta đưa một cái kế hoạch cho mọi người xem sao, các ngươi cho ta ý kiến?”\r\n\r\n    “Tốt!” Tất cả mọi người đều im lặng nào.\r\n\r\n    “Hiện tại cuồng chiến sĩ thiếu lương thực, chúng ta thiếu phòng ở, dù sao còn có hơn 1 vạn người cho an bàn chổ ở. Cho nên ta định lấy công đại chấn, dụng lương thực thuê cuồng chiến sĩ giúp chúng ta về chuyện phòng ở. Bá bá người xem?”\r\n\r\n    “Đúng a. Dù sao hiện tại không đi săn bắn, quá nhàn rỗi, không bằng giúp ngươi, còn có thể tránh một nhà không có cơm ăn”\r\n\r\n    “Việc này ngài yên tâm, ta đảm bảo mùa đông này các ngươi đều có thể ăn no ngủ ấm, còn có của ăn của để”\r\n\r\n    “Được vậy thì quá tốt rồi”\r\n\r\n    “Thiếu gia! Chúng ta đây về sau dựa vào cái gì để phát triển?” Vương tiên sinh cũng quan tâm đến vấn đề tiền bạc.\r\n\r\n    “Hắc hắc!” Bần đạo tự tin cười cười, nói: “Ta trước tiên thành lập một bộ đội cường đại, ở phương diện này có 3000 Thanh Long thiết kỵ cùng cuồng chiến trợ giúp, một ít thời gian cùng tiền tài. Có bọn họ, ta tái liên lạc với các bộ tộc khác, đảm bảo bọn họ tại lãnh địa của ta tuyệt đối an toàn, nói như vậy, phỏng chừng có thể thành công.\r\n\r\n    Bọn họ đạt được tín nhiệm, đến bên trong tân thành của ta mở tửu <em>*<\/em>*, hoặc là mậu dịch. Ta về sau muốn độc nhất vô nhị lũng đoạn tất cả thị trường mậu dịch dị tộc. Ngẫm lại mà xem, vũ khí và áo giáp của Ải Nhân, Tinh Linh thì ma pháp vật phẩm, hơn nữa Dực Nhân tộc là những vật phẩm trang sức tinh mỹ. Kia kiếm nhiều tiền lắm đây?”\r\n\r\n    “Thiếu gia, cao minh a” Vương tiên sinh nói: “Mấy cái này đều ở trên đại lục giành giật lẫn nhau, nếu thật sự làm được, ta nghĩ hàng năm lợi nhuận tuyệt đối không dưới ngàn vạn kim tệ, thậm chí nhiều hơn. Nhưng mà, thiếu gia ngài như thế nào làm cho bọn họ tín nhiệm được ngài? Trước đây người nếm thử thất bại cũng không ít a?”\r\n\r\n    Trước tiên, ta có Tinh Linh nhân cùng Ải Nhân duy trì, bọn họ cùng ta quan hệ sâu sắc, việc này tất cả mọi người điều biết. Tiếp theo, ta ban hành pháp lệnh ngang hàng, ta muốn khắc nó vào trên tảng đá, dựng đứng tại trung tâm thành thị. Cuối cùng, chính là nắm giữ cường đại vũ lực, cũng không phải làm cho người ta nhìn, ta sẽ kiên quyết đả kích đối với người làm trái pháp lệnh này, hôm nay một màn ở trong tửu quán đó chính là tỏ vẻ quyết tâm của ta, về sau đả kích chỉ biết càng thêm kịch liệt. Hơn nữa ta còn định chiêu mộ một đám di tộc giúp ta thực hiện, Tạp Lạp bá bá sẽ là thành chủ tân thành của ta. Có hắn làm tấm gương, hơn nữa ta sẽ đưa trở về nô lệ Dực Nhân, ta nghĩ Dực Nhân tộc sẽ tín nhiệm ta. Cho dù bọn họ không đến, bằng mặt mũi của ta, Tinh Linh nhân cùng Ải Nhân nhất định sẽ đến cổ động. Ha ha, ngươi nói đúng không?”\r\n\r\n    “Cũng đúng! Mấy tên gia hỏa trước kia thiếu bối cảnh như ngươi, bọn họ ngay cả Thạch Nguyên gia bộ nô đội cũng không dám đắc tội, như thế nào có thể hấp dẫn dị tộc đến nơi này mở tửu <em>*<\/em>* a” Vương tiên sinh kích động nói: “Nơi này quả vì thiếu gia bình định đất phong, quốc vương bệ hạ biết ngài ở nơi này kiến thiết tốt như vậy, khẳng định thật cao hứng, nói không chừng gọi ngài trở về vương đô?”\r\n\r\n    “Hắn cái gì cao hứng?” Bần đạo khó hiểu hỏi.\r\n\r\n    “Ngài thu vào nhiều hơn, tiền nộp thuế cũng nhiều hơn, như thế nào có thể mất hứng được?” Vương tiên sinh kỳ quái hỏi lại.\r\n\r\n    “Ha ha!” Bần đạo cười to nói: “Hắn không chỉ có sẽ không cao hứng, ngược lại tức khí mà điên. Ha ha”\r\n\r\n    “Vì cái gì a?” Vương tiên sinh không hiểu.\r\n\r\n    “Bởi vì ta tại thời điểm đáp ứng quốc vương, ta tùy tiện đưa ra một cái yêu cầu, ha ha! Yêu cầu của ta chính là miễn thuế. Ha ha!”\r\n\r\n    “Miễn thuế mấy năm?” Vương tiên sinh cẩn thận hỏi.\r\n\r\n    “Hắc hắc! Vĩnh viễn … !” Bần đạo tự hào đáp.\r\n\r\n    “Sặc! Không! … Kia là 20% thuế đó” Vương tiên sinh kinh hô: “Ta đảm bảo, hắn về sau tuyệt đối sẽ hối hận …. !”\r\n\r\n    <\/div>","title":"Chương 70: Tương lai phát triển."}