{"text":"﻿    Chương 41: THẠCH NGUYÊN HỘC MÁU\r\n\r\n    Trong lúc Thạch Nguyên Nhị Lang đang lừ lừ xông tới, ta dùng mấy cái pháp thuật để thăm dò, ngay cả điện hệ phép thuật “Thiên lôi nộ kích” với tốc độ cực kỳ khủng khiếp cũng không thể đánh trúng hắn, tốc độ của tên khốn này đã nhanh tới mức có thể lưu lại tàn ảnh trên mặt đất. Nếu hắn dùng toàn lực lao tới chỗ ta có lẽ không mất đến một giây đồng hồ!\r\n\r\n    “Tiểu tử, ngươi sợ rồi sao, kinh hoàng chưa hả, ta sẽ từ từ vờn ngươi tới chết, xé ngươi ra thành từng mảnh từng mảnh đến chết thì thôi!” Thạch Nguyên Nhị Lang nhìn ta gầm gừ.\r\n\r\n    “Ngu xuẩn!” Bần đạo khinh miệt trả lời.\r\n\r\n    “Ha ha! Ngươi còn có cách để thắng nữa sao? Nếu không có thì để ta dạy ngươi biết thế nào là sám hối! Ngươi mới là đồ ngu ngốc!” Thạch Nguyên Nhị Lang nói xong, khẽ nhún mình một cái đã xuất hiện trước mặt cách ta khoảng mươi mét, kiếm trong tay hắn vừa vung lên liền xuất hiện một đạo kiếm khí đen ngòm do đấu khí tạo thành hung hăng chém tới.\r\n\r\n    Kiếm khí nhắm vào vai trái của bần đạo, xem ra là muốn xin một cánh tay của ta, Có điều bần đạo đối với rèn luyện thân thể chưa bao giờ dám lơ là, mỗi sáng sớm luyện quyền rèn cước không hề gián đoạn, đạo kiếm khí này đối với ta mà nói thật quá đơn giản, kiếm khí còn chưa phát ra khỏi kiếm, bần đạo chỉ cần nhìn qua động tác xuất chiêu là biết ngay phương hướng tấn công, cho nên bần đạo nhẹ nhàng nghiêng người một cái là đã né được, kiếm khí rít lên lướt qua bên người bần đạo, đập thẳng vào bức tường sau lưng, chỉ nghe phanh một tiếng, trên tường đã xuất hiện một cái hố sâu cỡ khoảng hai tấc.\r\n\r\n    “A?” Thạch Nguyên Nhị Lang kinh ngạc hỏi: “Ngươi không phải là pháp sư sao? Làm sao lại có thể né được vậy?”\r\n\r\n    “Đã là người Long gia thì ít nhiều gì cũng có luyện qua, ngu ngốc!”\r\n\r\n    Thạch Nguyên Nhị Lang thẹn quá hóa giận gào lên: “Xem ngươi còn tránh được nữa không?” Nói rồi tiện tay vung lên liền có một đạo kiếm khí chém tới bần đạo.\r\n\r\n    Bần đạo vừa nhẹ nhàng tránh khỏi vừa cười nói: “Với cách công kích ngu xuẩn này, ngươi có đánh đến tối cũng đừng mong chạm được vào một cọng lông của ta!”\r\n\r\n    Thạch Nguyên Nhị Lang càng giận, không thèm trả lời nữa, chỉ cắm đầu cắm cổ dồn kiếm khí chém tới cho nhanh cho độc, lúc đầu thì chém hai tay ta, tiếp đến là đầu và ngực, rồi đến bụng với lại hai chân, cuối cùng thì trừ Cái Thứ ra, bần đạo cứ hở chỗ nào là hắn chém!\r\n\r\n    Đã thế thì bần đạo cũng đành biểu diễn cho hắn xem một màn kỹ thuật tránh né, hạ vai, xoay đầu, nghiêng người, nói chung là chỉ di động trong phạm vi nhỏ nhất có thể mà vẫn nhẹ nhàng tránh khỏi những đợt công kích của hắn, ung dung như đang đùa với trẻ con, không những thế còn khuyến mại thêm vài câu bình luận đối với độ chuẩn xác của hắn, kiểu như “Kiếm thuật thế này giết gà thì tạm được, giết người thì khó đấy!” hay “Nhắm trượt xa như thế, ngươi đang chặt củi đấy hả?” hoặc “Chiêu này do sư nương của ngươi dạy cho có phải không?” …\r\n\r\n    Xung quanh có mấy tên lắm chuyện đã bắt đầu đếm 10, 11, …, 55, 56, …, 99, 100.\r\n\r\n    Lúc đến 100, Thạch Nguyên Nhị Lang trong cơn giận dữ gào lên một tiếng, không thèm chú ý đến hình tượng nữa, một đạo kiếm khí cực lớn nhắm chính giữa bần đạo chém xuống, xem chừng muốn một kiếm chém cả bần đạo lẫn Cái Thứ thành hai mảnh!\r\n\r\n    Bần đạo nhẹ nhàng vỗ vào bên phải đầu của Cái Thứ một cái, đã sớm hiểu ý nó liền tung người nhảy sang phải, vừa vặn tránh khỏi đạo kiếm khí!\r\n\r\n    “Hay!”, “Quá đẹp!” “Tuyệt vời quá!” Đám đông trên khán đài đứng cả dậy vỗ tay hoan hô.\r\n\r\n    Thạch Nguyên Nhị Lang mặt đầy vẻ kinh ngạc đứng một chỗ trừng trừng nhìn ta! Nhất thời quên luôn cả việc tấn công!\r\n\r\n    ๑๑۩۞۩๑๑\r\n\r\n    Trên khán đài phụ mẫu ta cũng cực kỳ kinh ngạc, mẫu thân hỏi: “Ông dạy nó đấy hả?”\r\n\r\n    “Không có! Tôi còn tưởng nó một chút võ vẽ cũng không biết nữa chứ! Không ngờ cũng có chút nghề!” Phụ thân lắc đầu nói: “Nhưng mà chỉ như vậy thì khó có khả năng giết chết Thạch Nguyên Nhị Lang!”\r\n\r\n    “Con mình có thắng được không?” Mẫu thân lo lắng hỏi.\r\n\r\n    “Nhất định thắng! Cứ yên tâm đi!” Phụ thân nói: “Từ kỹ thuật tránh né của thằng nhóc này mà nói, không hiểu nó còn giấu chúng ta những chuyện gì nữa! Thôi thì để dành sự lo lắng cho Thạch Nguyên Nhị Lang đi!”\r\n\r\n    ๑๑۩۞۩๑๑\r\n\r\n    Bần đạo cũng có nỗi khổ riêng a! Tránh né một trận vừa rồi cũng tiêu hao đến phân nửa linh khí của ta, nếu thêm chục năm nữa ta đã trưởng thành rồi, chỉ cần dùng Thái Cực Quyền cũng đủ đánh cho Thạch Nguyên Nhị Lang bò lê bò càng! Nhưng bây giờ thì không xong, chỉ với thân thể và sức lực của thằng nhóc tám tuổi thì làm sao đánh lại hắn. Không thể dùng sức thì chỉ có dùng trí! Nhớ đến đặc trưng của cuồng hóa dược tề, bần đạo đã có cách!\r\n\r\n    Nhân lúc tên ngốc đó còn đang ngẩn người ra, bần đạo khởi động pháp thuật Thủy hệ ‘Mê vụ thuật’ bị trong ấn trong giới chỉ, ngay lập tức, cả đấu trường trần ngập một mảng sương mù lớn, hơi sương mù mịt, tuyệt đối đưa tay không thấy ngón! Cùng lúc, ta lấy ra pháp trượng triệu hoán Băng lang mà bà ngoại tặng, gọi ra 12 con Băng lang, lại bảo chúng chạy loạn lên bốn phương tám hướng, yểm hộ cho hành động của ta.\r\n\r\n    Quả nhiên, trong tình trạng mù mờ, Thạch Nguyên Nhị Lang chỉ có thể dựa vào thính lực để nhận định phương hướng, vừa nghe thấy tiếng chân chạy loáng thoáng là lao tới chém loạn lên. Kiếm Thánh làm việc hiệu suất quả nhiên là cao! Thời gian chỉ vài lần hít thở hắn đã chém chết 12 Băng lang.\r\n\r\n    Nhưng mà chút thời gian đó cũng đã quá đủ rồi, bần đạo sử dụng pháp thuật Phong hệ ‘Phi hành thuật’ được ẩn trong giới chỉ trên người Cái Thứ, thế là cả người cả gấu cứ từ từ bay lên trời. ‘Phi hành thuật’ là pháp thuật Phong hệ cấp bảy, là bản nâng cấp của ‘Phiêu phù thuật’, nó cung cấp cho người sử dụng khả năng bay lên cao hơn cũng như tính cơ động tốt hơn, nhưng Cái Thứ quá nặng thành thử tác dụng của ‘Phi hành thuật’ cũng chỉ tương tự ‘Phiêu phù thuật’, có điều nói sao thì nói, cái pháp thuật này cũng đủ sức đưa ta bay lên cách mặt đất hơn 60 mét.\r\n\r\n    Thạch Nguyên Nhị Lang vẫn không hay biết gì, chạy loạn cả lên, thỉnh thoảng lại mắng: “Đồ khốn khiếp, có giỏi thì chường mặt ra đây! Đồ nhát gan!”\r\n\r\n    Bần đạo chỉ cười cười không thèm để ý đến hắn, cứ để cho hắn ấm ức đến chết đi!\r\n\r\n    “Nó ở trên đầu mày!” Thạch Nguyên Hùng Nhị vứt cả mặt mũi, lớn giọng nhắc nhở.\r\n\r\n    “Đồ khốn khiếp! Vô sỉ!” Mẫu thân quát lên: “Đúng là đồ không biết xấu hổ là gì!”\r\n\r\n    “Thạch Nguyên Hùng Nhị câm miệng!” Quốc vương cũng không dám quá thiên vị, nhìn hắn nghiêm khắc nói: “Còn có lần nữa thì ta sẽ trực tiếp tuyên bố ngươi thua!”\r\n\r\n    Tuy nhiên cũng đã muộn rồi, Thạch Nguyên Nhị Lang bật lên cao hơn chục mét, xuyên qua lớp sương mù chỉ dày chưa đến mươi mét, nhìn thấy ta ở trên cao, lập tức một cái đầu khí trảm chém tới. Có điều đấu khí chỉ bay đi chưa được 30 mét là tan luôn. Chỉ có Kiếm Thần mới có khả năng phóng đấu khí ra ngoài trăm mét, Thạch Nguyên Nhị Lang còn thua xa lắm.\r\n\r\n    Thạch Nguyên Nhị Lang giống như con bọ chét, thử bật cao ba bốn lần, có điều muốn công kích đến chỗ ta thì còn xa lắm, đành phải chấp nhận dừng lại, bắt đầu trận chiến nước bọt. “Tên khốn kiếp đáng chết kia! Có giỏi thì xuống đây!”\r\n\r\n    “Có giỏi thì ngươi lên đây!” Bần đạo cứ như thế mà nói.\r\n\r\n    “Mịa! Ngươi cũng thừa biết là ta nhảy không tới!”\r\n\r\n    “Ha ha! Ta thấy ngươi cũng hơi mệt rồi đó, thôi thì nghỉ 20 phút đi, sau đó chúng ta chiến tiếp!”\r\n\r\n    “Làm sao mà phải 20 phút? Tên khốn nhà ngươi có ngon thì xuống đây bây giờ!”\r\n\r\n    “Ha ha! Cuồng hóa dược tề hiệu quả càng cao thì thời gian duy trì càng ngắn, ngươi dùng loại cao cấp nhất thì chỉ có thể duy trì được 30 phút chiến đấu, sau đó ngươi sẽ giống như con lợn chết lăn quay ra đất, tùy ta giết mổ! Tiểu tử, ngươi sợ chưa, kinh hoàng chưa hả, ta sẽ từ từ vờn ngươi tới chết, xé ngươi ra thành từng mảnh từng mảnh đến chết thì thôi!” Bần đạo bắt chước giọng của Thạch Nguyên Nhị Lang đem những lời của hắn trả về nguyên đai nguyên kiện.\r\n\r\n    “Ngươi…! Hèn hạ! Vô sỉ! Ngươi không xứng đáng là một võ sĩ!” Thạch Nguyên Nhị Lang ra sức gào rú.\r\n\r\n    Bần đạo coi hắn như không có, chỉ quay sang Thạch Nguyên Hùng Nhị nói: “Hê, đứa con xuất sắc nhất của ngươi sắp tiêu rồi! Đáng tiếc! Thật là đáng tiếc!”\r\n\r\n    “Ngươi giỏi, ta nhận thua vậy!” Thạch Nguyên Hùng Nhị nói với vẻ không cam tâm.\r\n\r\n    “Không được, mới vừa rồi lúc ta nhận thua thì ngươi nói thế nào? Bây giờ ta không đồng ý!” Mẫu thân tức giận nói.\r\n\r\n    “Ngươi muốn thế nào?” Thạch Nguyên Hùng Nhị hỏi.\r\n\r\n    “Thế nào thì cũng phải cho con ngươi đi đời!” Mẫu thân hậm hực nói.\r\n\r\n    “Đừng mà, mẫu thân! Cái thằng ngốc kia có tiêu đời thì chúng ta cũng chỉ hả giận một chút, sao không đổi lấy chút lợi ích thực tế chứ? Đừng có thù oán kim tệ mà, mẫu thân!” Bần đạo cố gắng làm người giảng hòa, lại quay sang Thạch Nguyên Hùng Nhị nói: “Thạch Nguyên các hạ, ta luôn hướng người khác làm việc thiện, không muốn tạo nhiều sát nghiệt, nếu như ngươi có thể đưa ra đủ thành ý làm mẫu thân ta động tâm, lệnh lang có thể vẫn còn cửa sống đấy!”\r\n\r\n    “Cái này …!” Đối với màn bắt chẹt này, Thạch Nguyên Hùng Nhị bắt đầu do dự.\r\n\r\n    Mẫu thân nói: “Ít thì đừng nói, ta cũng không thèm!”\r\n\r\n    Bần đạo cũng khuyên nhủ: “Hiện tại vừa mới cuồng hóa quá 10 phút đồng hồ, nếu như Đại giáo chủ ra tay cứu chữa thì thương tích của hắn cũng sẽ không nặng lắm, còn nếu trì hoãn thời gian thì đành phải chờ nhặt xác thôi!”\r\n\r\n    “Ta bỏ ra 20 vạn mua lại mạng của hắn, nhiều hơn thì để hắn chết luôn đi!” Xem chừng Thạch Nguyên Hùng Nhị cũng không nỡ bỏ hài tử xuất xắc nhất trong nhà.\r\n\r\n    “Ít quá đi! Chỉ có 20 vạn thì đủ làm cái gì?” Mẫu thân bất mãn.\r\n\r\n    Thực ra thì đó cũng là một món khá lớn rồi, tương đương với tiền chuộc một tù binh chiến tranh cỡ hầu tước, phải biết hiện tại Thạch Nguyên Nhị Lang chỉ là tử tước.\r\n\r\n    “Được rồi! Ta đồng ý! Mẫu thân! Đồng ý đi mà!” Bần đạo nài nỉ “Chúng ta cần biểu hiện khí độ của quý tộc chứ!”\r\n\r\n    Mẫu thân bĩu môi nói: “Quên đi, coi như là thương hại cho mấy tên nghèo kiết xác đó!”\r\n\r\n    Thạch Nguyên Hùng Nhị nghe vậy, tức đến hộc máu tại chỗ!\r\n\r\n    <\/div>","title":"Chương 41: THẠCH NGUYÊN HỘC MÁU"}