{"text":"﻿    Chương 280: Quỷ Mị Kiếm Thánh (2)\r\n\r\n    Sau đó thúc tổ lại bị hồ bằng cẩu hữu hãm hại, cơ hồ suýt chết thảm trong ngục. Được gia gia liều mạng cứu ra, về sau cố gắng gấp trăm lần, rốt cục cũng trở thành một vị Kiếm Thần, hơn nữa vì báo thù mà trở thành đại lục đệ nhất sát thủ.\r\n\r\n    Mà Kiều Tạp Thập vẫn không có tin tức, nghe nói bị gia gia đánh bại sau dốc lòng tu luyện, thề nhất định sẽ đánh bại gia gia, đoạt lại ngai vàng Kiếm Thánh. Nhưng cho tới bây giờ hắn mới xuất hiện trước mặt chúng ta.\r\n\r\n    Khi Kiều Tạp Thập lên lôi đài ta đã chú ý tới hắn, so về tuổi thì người này lớn hơn gia gia không ít nhưng tướng mạo vẫn rất trẻ, vẻn vẹn chỉ ở tuổi trung niên, thân hình cao lớn thon thả, giống một cây gậy trúc nhưng lại làm người ta cảm thấy lực lượng cường đại ẩn trong thân thể hắn. Hắn mặc một thân bì giáp màu đen, quang mang ma pháp thỉnh thoảng lóe ra. Ta còn coi trọng bảo kiếm trong tay hắn nữa vì nó vốn là phối kiếm trong tay Thủy Chi Kiếm Thánh Mạch Cáp Đặc - Thần Kiếm Thu Thủy!\r\n\r\n    Thúc tổ thần sắc phẫn nộ nhìn cừu địch ngày xưa, vốn đang tính đi tới nói chuyện lại bị ta kéo lại, nhỏ giọng nói: \"Bây giờ ngài phải chú ý giữ bí mật, ở đây có người quen, có thể sẽ biết được thân phận của ngài, chúng ta sẽ gặp phiền toái!\"\r\n\r\n    Thúc tổ lập tức dừng lại, tin tức hắn là Thiên Sát mà để người ta biết thì Long gia sẽ phiền toái lớn nên vội nói: \"Vậy ta đi trước nhé?\"\r\n\r\n    \"Ngu ngốc!\" Bần đạo nhỏ giọng tức giận nói: \"Bây giờ mà đi thì khác nào nói cho người ta biết mình có vấn đề sao?\"\r\n\r\n    \"Đúng đúng! Ta hồ đồ!\" Thúc tổ vội vàng nói: \"Ta sẽ chú ý che dấu mình!\"\r\n\r\n    Khi chúng ta nhỏ giọng thương nghị thì bên kia cũng bắt đầ giới thiệu lẫn nhau!\r\n\r\n    \"Tại hạ Long Thanh Thiên, xin hỏi các hạ là?\" Phụ thân vừa thấy đối thủ của mình đã nhìn ra chỗ lợi hại rồi, biết là kình địch, hơn nữa bằng cảm giác cho thấy tuổi cũng không trẻ nên rất lễ phép ân cần thăm hỏi đối phương!\r\n\r\n    \"Ta gọi là Kiều Tạp Thập!\" Kiều Tạp Thập khoái ý cười nói: \"Có thể ngươi chưa từng nghe qua tên ta, đúng không?\" Ở trong mắt của hắn, thu thập một hậu bối thật sự rất đơn giản, tuy rằng cha ta là một nhân vật xuất sắc trong đám hậu bối, nhưng tu vi chênh lệch theo thời gian không phải dễ dàng bù lại! Hắn cảm thấy vô cùng hưng phấn vì sắp chính tay đâm con trai của cừu nhân!\r\n\r\n    \"Đúng vậy! Các hạ!\" Phụ thân thành thật hồi đáp: \"Nhưng mà ta có thể nhìn ra được các hạ là một cao thủ!\"\r\n\r\n    \"Ha ha!\" Kiều Tạp Thập cười nói: \"Ngươi quá khen, ta chính là bại tướng dưới tay phụ thân ngươi nên ta đã vứt bỏ danh hiệu Kiếm Thánh rồi, bất quá, xem ra hôm nay phải tìm về từ trên người của ngươi!\"\r\n\r\n    \"Ha ha!\" Phụ thân bị lai lịch của hắn làm cho kinh hãi, nhưng hắn lại là một tên chiến đấu cuồng nhân chỉ sợ đối thủ yếu mà thôi. Nên hắn không có chút ngại ngần gì nói: \"Hóa ra là bại tướng dưới tay cha ta? Ta xem ngươi lúc này cũng chỉ có thực lực Kiếm Thánh mà thôi, nhiều năm như vậy vẫn không có tiến bộ. Ngươi đã có thể thua trên tay phụ thân ta thì nhất định cũng sẽ thua trên tay ta! Hãy bớt nói nhảm đi, đến đây chiến a!\"\r\n\r\n    \"Tốt lắm!\" Kiều Tạp Thập hung tợn nói: \"Chỉ mong thân thủ của ngươi cao như khẩu khí của ngươi a, đã là hậu bối thì ngươi đến trước đi!\"\r\n\r\n    \"Tiếp chiêu!\" Phụ thân rất thống khoái trực tiếp ra chiêu, sau đó một kiếm chém lên đỉnh đầu Kiều Tạp Thập! So với trước kia, kiếm thuật của phụ thân thiếu vài phần điên cuồng, thêm vài phần trầm ổn, ra tay có lưu lực lại. Xem ra bị thúc tổ đánh một trận không có uổng phí nha, hắn đã bắt đầu mài giũa đi góc cạnh hoa lệ mà đi lên con đường chủ nghĩa thực dụng.\r\n\r\n    \"Hừ, một chút tài mọn!\" Kiều Tạp Thập khinh thường hừ một tiếng, sau đó liền lắc mình một cái, thần kỳ tránh được thế công của phụ thân. Thân pháp của hắn quả nhiên nhanh đến tình trạng quỷ mỵ, lắc một cái sạch sẽ lưu loát, động tác lưu sướng đến cực điểm. Thật sự có phong phạm cao thủ!\r\n\r\n    Một kích không trúng cũng làm phụ thân chấn động tâm thần, tuy biết đối thủ lợi hại nhưng không ngờ thân pháp có thể mau lẹ đến mức này. Bất quá phụ thân là người gặp mạnh càng mạnh, không chút do dự tiếp tục nâng kiếm quét ngang.\r\n\r\n    Kiều Tạp Thập lại bước lướt qua, bất quá hắn lại nhân cơ hội đâm một nhát trên người phụ thân! Cho dù lấy lực phòng ngự biến thái như Long Lân Giáp cũng không thể ngăn cản một đâm của Thần Kiếm Thu Thủy. Trên cánh tay phải bị Kiều Tạp Thập đâm sâu vào một nhát! Đây quả thật là một kiếm rất thần kỳ, vô luận là tốc độ xuất kiếm như tia chớp hay là nắm chắc thời cơ đều hoàn mỹ đến tột cùng, phụ thân căn bản không kịp phản ứng đã bị đâm trúng!\r\n\r\n    Nhưng mà, cái làm mọi người mở rộng tầm mắt là miệng vết thương của phụ thân ngoại trừ khi Kiều Tạp Thập rút kiếm, chảy ra chút máu thì cơ hồ trong vài cái hô hấp, miệng vết thương đã hoàn toàn khép lại! Phải biết rằng phụ thân còn không có thêm vào cái pháp thuật gì cho mình nha! Hoàn toàn bằng sự khôi phục của bản thân mà có thể làm được trình độ như vậy thật sự làm người ta giật mình!\r\n\r\n    \"Quả nhiên là người có thể so với ma thú!\" Kiều Tạp Thập nhíu mày nói! Hiển nhiên hắn chiếm được một ít đánh giá từ Tây Tư Nhĩ thân vương về phụ thân!\r\n\r\n    \"Các hạ quả nhiên lợi hại!\" Phụ thân cũng không nổi giận mà là vội vàng thêm vào các pháp thuật phụ gia trong trang bị, trong nhất thời, trên người phụ thân quang minh đại phóng, nhất là thập cấp pháp thuật \"Quang Minh Lễ Tán\" này lại xinh đẹp đến ngây người. Bên ngoài áp giáp phụ thân lại có thêm một tầng ngân bạch áo giáp sáng ngời, áo giáp này không chỉ diện tích lớn, còn ẩn chứa năng lượng cực nhiều nữa. Theo ta thấy thì bây giờ phụ thân mới đúng là một con ma thú đánh không chết!\r\n\r\n    \"Hừ! Ta không tin ngươi có bao nhiêu năng lượng!\" Kiều Tạp Thập cười lạnh một tiếng xong giành trước phát động thế công!\r\n\r\n    Thân thể Kiều Tạp Thập đột nhiên cấp tốc di động, tốc độ nhanh đến nỗi làm người ta nhìn không rõ, Thu Thủy Thần Kiếm trên tay hắn hóa thành từng đạo lưu tinh đánh về phía phụ thân. Phụ thân không sợ chút nào, múa Long Giác Kiếm thành từng quần sáng tiến hành phòng ngự. Hai người cứ như vậy kịch chiến thành một đoàn.\r\n\r\n    Bởi vì đẳng cấp bọn họ đều rất cao, ngay cả phụ thân cũng từ thúc tổ mà biết cách tiết kiệm đấu khí nên tranh đấu của hai người chỉ diễn ra trong một phạm vi rất nhỏ mà thôi. Ngoài cái phạm vi đó đều gió êm sóng lặng, ngay cả ngọn cỏ cũng không lung lay, nhưng mà một khi tiến vào phạm vi đó thì dù là sắt thép cũng bị đấu khí của bọn họ chấn vỡ!\r\n\r\n    Những gì phát sinh trong chiến đấu của bọn họ đều không qua được tuệ nhãn của bần đạo, ta thấy rõ ràng phụ thân liên tiếp bị Kiều Tạp Thập đâm trúng mấy cái, lần nào cũng dễ dàng đâm xuyên qua Long Lân Giáp. Nhìn thấy thế làm bần đạo cảm thấy áy náy trong lòng, sao lúc trước không tạo ra cho hắn một cái ngon hơn chứ? Nếu cho hắn một kiện tiên giáp, cho dù là cấp thấp nhất đi nữa thì cũng tuyệt đối làm Kiều Tạp Thập biến thành lão hổ cắn mai quy, không chỗ xuống miệng được! Ừ! Mồ hôi! Hình như hình ảnh so sánh này không đúng lắm a? Nếu phụ thân là rùa thì bần đạo là cái gì? Vương bát đản? Phi! Bần đạo buồn bực!\r\n\r\n    Hoàn toàn rơi xuống hạ phong, không phải phụ thân không nghĩ đến phản kích, hắn cũng từng thử dùng lực lượng cơ thể kẹp lấy Thần Kiếm Thu Thủy, nhưng lại không làm được trò trống gì! Thân kiếm của Thần Kiếm Thu Thủy rất nhỏ, hơn nữa lại rất sắt bén, không kẹp được chút nào a!\r\n\r\n    Phụ thân còn thử sử dụng phạm vi công kích, nhưng mà trình độ đấu khí hùng hậu của hai bên xấp xỉ nhau, phụ thân phân tán đấu khí ra thì làm được gì đấu khí phòng ngự của người ta? Cho nên trong nhất thời hắn thật sự không có cách nào khác!\r\n\r\n    Kỳ thật phụ thân vội, Kiều Tạp Thập càng vội hơn, ai cũng biết đạo lý cường công không thể lâu trì ( duy trì lâu - DG ). Thân pháp như tia chớp của Kiều Tạp Thập cũng phải trả cái giá là tiêu hao rất nhiều đấu khí, hắn đã liên tiếp đâm trúng phụ thân hơn mười chỗ, có vài chỗ yếu hại như bụng chẳng hạn, nhưng phụ thân lại không ngã, vẫn sanh long hoạt hổ. Nếu cứ tiếp tục như vậy thì Kiều Tạp Thập hiểu được người hao hết đấu khí, mệt mỏi gục xuống trước nhất định là hắn vì phụ thân vẻn vẹn chỉ dùng đấu khí phòng ngự mà thôi, tiêu hao ít hơn hắn rất nhiều.\r\n\r\n    Cái này làm Kiều Tạp Thập có chút phát điên, dưới tình huống bình thường hắn đã đâm lủng vài chỗ rồi, nhưng mà đối thủ bất bình thường này vẫn ương ngạnh chống cự làm cho hắn có chút không biết làm sao. Cuối cùng hắn quyết định đổ một phen, trực tiếp đâm vào chỗ tuyệt đối yếu hại của phụ thân!\r\n\r\n    Cái gọi là tuyệt đối yếu hại chính là chỉ trái tim và đầu, nhưng mà hai chỗ này cũng vì quá trọng yếu nên cũng là vị trí trọng điểm phòng ngự, cho dù là hắn cũng rất khó đâm trúng mục tiêu. Hơn nữa, quan trọng hơn là trúng mục tiêu xong chỉ sợ cũng phải gặp nguy hiểm vì lúc này địch nhân sẽ có cơ hội tiến hành phản kích trước khi chết.\r\n\r\n    Nhưng mà Kiều Tạp Thập đã bất chấp tất cả, bại cho thằng cha đã làm hắn thống khổ mấy chục năm, nếu bại cho thằng con nữa thì hắn tuyệt đối sẽ mất đi dũng khí tiếp tục sống! Nghĩ đến đây hắn bắt đầu tiến công càng thêm hung mãnh, muốn bức phụ thân lộ ra yếu hại, tranh thủ xuất ra một kích trí mạng! Rốt cục cơ hội hắn chờ đợi đã tới!\r\n\r\n    <\/div>","title":"Chương 280: Quỷ Mị Kiếm Thánh (2)"}