{"text":"﻿    Chương 309: Đến phiên Thú Nhân (1).\r\n\r\n    Nhất thời, người tới thương lượng hôn sự Mãi Mãi Đề bị dọa sợ, một ngàn cùng một vạn không phải là hơn nhau nửa điểm, đó là chênh lệch gấp mười lần. Hắn dĩ nhiên hiểu ta đây không chỉ vì Hương Hương, mà là hướng bọn họ tỏ thái độ hữu hảo. Mãi Mãi Đề kích động thi lễ với ta nói: \"Đa tạ Thiếu soái để mắt chúng ta, ngài không chỉ có báo đại thù dùm chúng ta, còn để mắt chúng ta như vậy, chúng ta vô công bất thụ ân, từ nay về sau, nam nhi trên thảo nguyên nguyện vì người vung đao chịu chết, tuyệt không hai lòng.\"\r\n\r\n    \"Ha hả, khách khí, chúng ta sau này đều là người một nhà, không nên khách sao với nhau rồi.\" Bần đạo cười ha hả nói. Lúc này xem như ta chiếm được tâm của các Bộ Lạc thảo nguyên rồi, ha hả, chỉ là Vạn Đà Chi Lễ mà thôi. Cứ cho là mất mấy trăm vạn kim tệ, nhưng chiếm được ba mươi vạn đại quân trung thành, còn có một mã tràng tốt nhất, dĩ nhiên, còn có đại lục đệ nhất mỹ nữ, Hương Hương công chúa. Khà khà. Một hòn đá hạ ba con chim, thật sự là lời to không thể tả.\r\n\r\n    Ngay cả Hương Hương công chúa luôn luôn không có khái niệm với kim tiền cũng bị đại thủ bút của ta hoàn toàn cảm động, gục ở trong lòng ta kích động khóc không ngừng. Đây là lần đầu tiên nàng chủ động như vậy. Khà khà. Bần đạo có cảm giác rất tốt. Đáng tiếc trong lòng còn cố kỵ vợ cả, vợ chưa cưới, không dám làm loạn, chỉ cần ba năm sau thấy Athena, nàng nếu không phản đối thì…, hắc hắc ~~\r\n\r\n    Lo xong bên này, đồng thời chuyện tình bên kia bần đạo cũng làm tốt. Vạn Đà Chi Lễ mặc dù không thể khiến ta thương gân động động cốt, nhưng dù sao cũng là một số lớn tài phú. Ta làm sao để thu lại khoản đó đây? Mục tiêu của ta liền nhắm vào trên người Huyền Vũ quân đoàn, bọn họ mười vạn người toàn bộ là kỵ binh, còn có hai vạn trọng giáp kỵ binh. Chỉ riêng chút ít chiến mã cùng trọng giáp đã trị giá không nhỏ rồi, đủ để ta mò về khoản tổn thất kia, huống chi còn có binh khí võ trang mười vạn người, tiền lương ...vân...vân. Một khối thịt béo lớn như vậy không ăn không làm ... thất vọng ai sao? Toàn bộ coi như tiền phạt đến chiến đấu trễ đi.\r\n\r\n    Nhưng có lợi thì không thể độc chiếm, nếu không khi Thạch Nguyên gia tạo áp lực sẽ phải tự mình chống cự rồi, nên tìm mấy cái đệm lưng cho nó tốt. Như vậy, được bần đạo cổ động, phụ thân, thúc thúc, cùng Ni Cổ Lạp Tư cũng động tâm, nếu trưởng quan Thạch Nguyên gia đều chết hết, vì phòng ngừa thủ hạ bọn hắn lúc này làm loạn, chúng ta trợ giúp tạm thời bảo đảm dùm bọn họ vũ khí chiến mã …vân… vân, cũng là chuyện đương nhiên nhỉ? Về phần có được hay không làm gì tới phiên bọn hắn ý kiến, làm khó một chút là tốt rồi, có lẽ binh khí khải giáp vài ngày sau gỉ sét hết cả, tất cả chiến mã do bảo dưỡng không tốt toàn bộ chết hết không chừng. Rồi hãy nói, chúng ta cũng không có ghi phiếu nợ mà. Không có phiếu nợ ai còn đòi được ta đây? Cũng không phải là ngu ngốc sao.\r\n\r\n    Cho nên đang một buổi sáng ánh nắng tươi đẹp, chỗ ở Huyền Vũ quân đoàn đón một đám khách không mời mà đến, ba quân đoàn mang ra mười vạn người, bao vây đại doanh lại, sau đó bắt đầu giao nộp để bọn họ “tự nguyện” giao nộp các thứ, mấy viên quan cấp sư đoàn trưởng nhìn thấy ba quân đoàn trưởng giá lâm, lập tức ỉu xìu. Quan lớn một cấp đè chết người đó. Huống chi là kém tới ba bốn cấp. Nhận được mệnh lệnh của ba Nguyên soái tước vũ khí, ai cũng không dám ho hen, một người trong đó do động tác chậm chút, đã bị thúc thúc hung hăng đạp một cước lăn quay, mấy người kia lập tức đàng hoàng, vội vàng phất tay đem vũ khí chiến mã nộp đi ra.\r\n\r\n    Cái này cũng chưa tính, quan quân chịu trách nhiệm tiền lương cũng bị thẩm vấn đặc thù rồi, bị một đám hung thần ác sát cưỡng bức, hắn đàng hoàng giao ra tất cả quân phí của mười vạn đại quân, bao gồm quân lương, lương tiền chiêu mộ, cùng với tất cả phí dụng khác, ước chừng mấy chục vạn kim tệ à nha. Tiền là quân đoàn, mạng lại là của mình, đến lúc đó tra hỏi tới, dù sao nhiều người như vậy cùng mất đồ, không nhìn cũng biết là ai làm thôi.\r\n\r\n    Bận việc hồi lâu, tam đại quân đoàn dẫn người bỏ chạy, ngay cả người ban đầu ta phái tới coi chừng bọn họ cũng biến mất không thấy luôn, bọn họ mới hiểu được bản thân bị quân đội bạn đánh cướp. Trừ một chút lương thực miễn cưỡng đủ cho bọn họ về nhà, lều hành quân cùng đệm chăn ra, không có lưu lại gì cả, mấy sư đoàn trưởng vừa thương lượng, lên đường trở về gấp. Ở chỗ này nữa thật sự mắc cỡ chết người. Hơn nữa nếu không nhanh trở về một chút, sợ rằng ngay cả cơm cũng không có mà ăn rồi.\r\n\r\n    Hắc hắc, buổi tối chúng ta ở trong thành bắt đầu chia của, trải qua vật lộn cò kè mặc cả, cuối cùng, trọng giáp bị Ni Cổ Lạp Tư cầm đi 15000 bộ, chiến mã hắn không cần, bởi vì hắn không có dư binh sĩ để cỡi, khiến hắn buồn bực muốn chết. Còn lại chiến mã cùng trọng giáp tất cả đều thuộc về Chu Tước quân đoàn. Thật sự là của cải Thanh Long quân đoàn quá dày rồi, hơn ba mươi vạn kỵ binh, chiến đấu có tổn thất chút ít, nhưng cầm trong tay 11 vạn trọng giáp và binh khí, so với cận vệ quân của quốc vương còn nhiều hơn. Phụ thân nghĩ há mồm ngặm thêm cũng không tốt, đành phải tiện nghi cho thúc thúc rồi, bọn họ lần chiến đấu này tổn thất cũng không ít, bổ một bổ hai cũng là bổ, cũng may nước phù sa không chảy ra ruộng ngoài.\r\n\r\n    Nếu đồ bọn họ đã phân ra, tiền lương còn lại toàn bộ thuộc về Thanh Long quân đoàn chúng ta, kết quả này coi như tất cả đều vui vẻ, sau đó thương lượng một chút công thủ liên minh, thống nhất phương án hoạt động, đến lúc đó tột cùng xé da mặt với Thạch Nguyên gia. Cuối cùng thống thống khoái khoái không say không nghỉ. Lại làm trễ nãi mấy ngày, chúng ta mới chính thức lên đường về nhà.\r\n\r\n    Lần chiến dịch này, từ tháng tư do Xà Vẫn quân đoàn tiến công bắt đầu tính lên, đến tháng bảy Tây Tư Nhĩ thân vương bại vong, ba tháng cuối cùng, trong đó chiến đấu lớn nhỏ đếm không hết, Thanh Long quân đoàn ở nơi này ba tháng ngắn ngủi, tiêu diệt Xà Vẫn, Hổ Hoàng quân đoàn, hai đại quân đoàn nổi tiếng cường thế trên đại lục, hai sư đoàn trưởng cũng được công nhận danh tướng đương thời, nhưng một bị bắt một chết.\r\n\r\n    Tổng kết, bần đạo dẫn dắt Đại Hán quân, dụ dỗ Ngân Hồ quân đoàn làm phản, đánh tan Tạp Đặc cận vệ quân, Tạp Đặc thủy quân, Tạp Đặc Thiết Bích quân đoàn cùng với Dong Binh sư đoàn lâm thời tái chiến, tổng cộng tiêu diệt địch nhân hơn trăm vạn (bao gồm giết chết lẫn tù binh), đồng thời còn chiếm lĩnh thổ địa Tạp Đặc mười ba hành tỉnh, hơn nữa trên thực tế khống chế Tiên Hoa thảo nguyên.\r\n\r\n    Chiến quả huy hoàng như thế khiến cho Thanh Long thiết kỵ trong lúc nhất thời trở thành đệ nhất tối cường quân đoàn trên đại lục, rồi Long Thanh Thiên lại càng hóa thành danh soái, cuối cùng cũng vứt được hai chữ \"âm hiểm\" kia đi. Làm đồng minh của bần đạo, Tạp Tây Á vương quốc trên dưới vui mừng khôn xiết, tựa như là bọn họ thắng trận. Rồi các đối thủ của bần đạo tất cả mọi người đều câm như hến, như Kham Mạt Tư đế quốc Đại hoàng tử, Mỹ Cách Lam đế quốc Tam hoàng tử, nhắc tới tên bần đạo liền nhức đầu. Nhất là người quan tâm bần đạo nhất Thất công chúa, khi nhận được tin tức bần đạo chiến thắng trở về , thật lâu không nói được lời gì.\r\n\r\n    Tháng bảy gió đêm ve vãn, ngơ ngác đứng đó hai canh giờ, Thất công chúa khuôn mặt u sầu không nói một câu, Phong chi Kiếm Thánh Lý Tạp Đa vẫn hộ vệ bên người nàng cũng không nghĩ ra được câu nào khuyên giải. \"Chúng ta chỉ có duy nhất một cơ hội, chỉ mong kế hoạch cuối cùng của Tây Tư Nhĩ thân vương, có thể tạm thời kiềm hãm được Đại Hán, nếu không, Ngõa Nạp vĩnh viễn không có ngày yên tĩnh rồi.\"\r\n\r\n    \" Kế hoạch Tây Tư Nhĩ thân vương? Hắn không phải đã tử trận trên tay Long Khiếu Thiên sao?\" Phong chi Kiếm Thánh Lý Tạp Đa hiểu được nói.\r\n\r\n    \"Hắn trong trận quyết chiến cuối cùng với Long Thanh Thiên, từng dự cảm được không nhất định thắng trận, cho nên trước đã để lại hậu thủ, hắn binh bại xong, an bài thuộc hạ đem kế hoạch cuối cùng mà hắn sắp xếp giao lên tay ta, thỉnh cầu phối hợp của ta. Tây Tư Nhĩ thân vương thật sự là một người lợi hại. Lúc nào cũng không quên lưu một đường lui cho mình, không trách được lão sư Ni Cổ Lạp Tư của ta đối với hắn cũng khen không dứt miệng. Ai…\"\r\n\r\n    Thất công chúa thở dài một hơi rồi nói: \"So với hắn, ta mới biết được mình còn rất trẻ con, có lẽ ta có thể đánh Thú Nhân không có đầu óc, nhưng nếu chống lại Tây Tư Nhĩ thân vương hoặc Long Thanh Thiên cái tên cực kỳ biến thái kia, thua kém không chỉ một bậc mà.\"\r\n\r\n    \"Ha hả, công chúa không cần phiền não, tuổi của ngài còn nhỏ, kiến thức lịch duyệt còn không cao, không so được với Tây Tư Nhĩ thân vương là rất bình thường.\" Phong chi Kiếm Thánh Lý Tạp Đa vội vàng khuyên nhủ.\r\n\r\n    \"Nhưng Long Thanh Thiên so với ta còn nhỏ hơn một chút đó.\" Thất công chúa quệt mồm không hài lòng nói. Cũng chỉ có lúc này, nàng thoạt nhìn mới có vẻ giống cô bé bình thường.\r\n\r\n    \"Ha hả, hắn là quái vật, không phải là người, công chúa ngài đại khái không cần vì thế mà buồn rầu. Dù sao mười ba mười bốn tuổi liền lĩnh quân xuất chiến cũng không có nhiều tiền lệ cho lắm, lại còn có thể chỉ huy trăm vạn đại quân đánh trận, lấy yếu thắng mạnh thắng trận huy hoàng như thế, hắn quả thực không phải là người.\" Lý Tạp Đa cười khổ nói. Thất công chúa mặc dù đã từng đánh bại Thú Nhân, nhưng đó là nàng dưới sự chỉ huy Ni Cổ Lạp Tư mới làm được. Về phần cùng Bàn Thạch quân đánh một trận, nàng lấy lớn áp nhỏ, không thể sánh bằng bần đạo lấy yếu thắng mạnh như vậy, cho nên cũng tự động hạ thấp bản thân.\r\n\r\n    \"Bất luận hắn là cái gì, hiện tại nếu cản đường Ngõa Nạp, sẽ phải có lúc tỉnh ngộ ra thôi.\" Thất công chúa ngay sau đó tinh thần phấn chấn, nói: \" Thú Nhân chúng ta như thế nào rồi?\"\r\n\r\n    \"Bọn họ đã bắt đầu tập kết, đại khái tổng nhân số quân đội hiện tại đã đạt đến bốn mươi vạn rồi, hơn nữa còn đang gia tăng.\" Lý Tạp Đa lo lắng nói.\r\n\r\n    <\/div>","title":"Chương 309: Đến phiên Thú Nhân (1)."}