{"text":"﻿    Chương 324: Cuộc chiến tiên phong (1)\r\n\r\n    Thiết Lô Bảo hiện tại đã không chỉ là một tòa thành thị rồi, nó bây giờ là căn cứ quân sự khổng lồ trải dài mấy trăm dặm. Mấy trăm vạn đại quân đóng quân lại bên trong, có thể nói là phòng thủ kiên cố. Hậu cần cũng không cần lo lắng, đại biểu đến từ Đại Hán, các quốc gia cùng chung hiến người hiến vật hiến lương, giống một đầu mãng xà dài dằng dặc, ngày đêm không nghỉ vận chuyển tới nơi này, bù đắp tiêu hao cho quân đội.\r\n\r\n    Ba ngày sau, hai đội quân tiên phong Thú Nhân cuối cùng đã tới, bắt đầu cắm trại bên ngoài Thiết Lô Bảo. Bọn họ dựng lên doanh địa đơn giản, mặc dù chỉ là lều da thú đơn sơ mà thôi, nhưng cảnh tượng thật sự là quá rung động.\r\n\r\n    Thú Nhân cao hai ba mét, hai tay cầm lấy cọc gỗ bén nhọn to khoảng cái chén ăn cơm, hung hăng cắm xuống xuống mặt đất, ước chừng đóng cái liền sâu hơn một thước, lại tùy ý vặn hai vòng xuống phía dưới. Cho dù là đóng cọc, nếu là loài người ít nhất phải hai người phối hợp đóng hồi lâu. Biến thái đến như vậy nếu chỉ có một người cũng chỉ hơi giật mình thôi, nhưng mà mười mấy vạn người đều như thế, làm sao đám binh lính bên ta không sợ hãi đây?\r\n\r\n    Cự Ma tộc vóc người so với Bán Thú Nhân kém một chút, nhưng cũng cao hơn hai thước, da không có màu xanh biếc như Bán Thú Nhân, da Cự Ma màu lam, hai chủng tộc vừa nhìn màu da cũng biết rõ ràng không hề liên quan tới nhau. Mặc dù bọn họ trên lực lượng không bằng Bán Thú Nhân, nhưng độ linh xảo thì mạnh hơn, hơn nữa còn đặc biệt am hiểu viễn trình tiêu thương (phóng lao khoảng cách xa), cho nên, đối với nhân loại mà nói, so với Bán Thú Nhân còn khó ứng phó hơn.\r\n\r\n    Mười mấy vạn Cự Ma cách Bán Thú Nhân một khoảng đóng quân một phương hướng khác, số lượng đông đến mức toàn bộ mảnh đất cũng bị bọn họ nhuộm thành lam sắc. Hai chi quân đội chia ra hai bên Thiết Lô Bảo đóng quân, khoảng cách năm dặm ở giữa, chắc là chuẩn bị cho Lôi Thú.\r\n\r\n    Nhìn vài chục vạn Thú Nhân đóng quân ở đối diện, tạo thành đại dương màu lục, cả đám binh sĩ trên tường thành đều sắc mặt trắng bệch, hô hấp nồng đậm, kẻ nhát gan cả người toát mồ hôi hột. Đặc biệt là viện quân các quốc gia lần đầu tiên nhìn thấy loại binh chủng cường đại này, lại càng không biết làm sao.\r\n\r\n    Rồi Thú Nhân nhìn thấy nhân loại trên tường thành biểu hiện hèn yếu, ngay lập tức dùng nhiều loại vẻ mặt và động tác tiến hành giễu cợt, tiếng cười ha hả cũng truyền tới trong thành, ngay cả tổ mẫu đại nhân đều bị kinh động, tự mình ra đầu tường xem cuộc chiến.\r\n\r\n    Là căn cứ khổng lồ, thành tường Thiết Lô Bảo cao gần 20m, tại lần trước, cũng chính là mấy năm trước bị Thú Nhân đánh bất ngờ, đã được gia cố thêm. Cho đến thời gian gần đây, do quân đội Thú Nhân đến mới ngừng lại. Có thể nói, bản thân nó hiện tại đã là danh phù kỳ thực đại lục đệ nhất cự thành, so với Thánh Đô còn chắc chắn hơn.\r\n\r\n    Đứng trên tường thành cao hai mươi mét cao, tổ mẫu có thể thấy rõ ràng động tĩnh lớn lối của Thú Nhân ngoài vài dặm, nàng dĩ nhiên cũng nhìn thấy sĩ khí nhân tộc xuống thấp, nếu cứ tiếp tục như vậy tuyệt đối không phải là hiện tượng tốt.\r\n\r\n    Thời điểm tổ mẫu đang sầu lo, trong doanh địa thú nhân Cự Ma nhất tộc bôn ba tới một quân đội ba nghìn người, bọn họ dĩ nhiên không phải tới công thành, mà tới thị uy. Ba nghìn người này là Cự Ma nhất tộc tinh nhuệ nhất Cự Ma Tích Dịch kỵ sĩ. Bọn họ cưỡi Tích Dịch là một loại ma thú cấp năm, so với ngựa còn lớn hơn rất nhiều, thể trọng ở khoảng 1500 cân, lực lớn da dày, hết sức khó dây dưa. Chỉ là tốc độ hơi kém một chút.\r\n\r\n    Trước kia bọn họ chưa từng giao thủ với nhân loại, chỉ có biết một việc, đám Bán Thú Nhân trước mặt loài người nhiều lần đánh trận thua thiệt, hao binh tổn tướng, thậm chí còn dứt khoát đầu hàng loài người, nghe một nữ nhân điều khiển, việc này khiến cho Cự Ma tộc cảm thấy hết sức khó tin.\r\n\r\n    Nhìn thấy loài người hình thể nhỏ hơn. Cự Ma thật sự không cách nào tưởng tượng, Bán Thú Nhân làm sao lại thất bại, bởi thế bọn họ tính phái người tới khiêu chiến. Nếu như loài người không ra, liền cho thấy loài người hèn yếu, cũng đúng lúc có thể mượn cơ hội cười nhạo Bán Thú Nhân ngu xuẩn chuyên đối đầu với bọn họ.\r\n\r\n    Nếu loài người xuất chiến, lấy thực lực Cự Ma còn có thể thua sao? Rồi thì sau này càng có lý do cười nhạo Bán Thú Nhân rồi. Vì nguyên nhân này, Cự Ma mới yêu cầu xuất trận đầu tiên cùng nhân loại phân cao thấp.\r\n\r\n    Bọn họ dưới sự hướng dẫn của một vị Cự Ma thân thể đặc biệt cường tráng, ở dưới thành tru lên, thậm chí mấy lần đến gần xạ trình xa nhất có thể tới của cung tiến thủ nhân loại, không để quân giữ thành vào trong mắt chút nào, người thủ lĩnh lại càng xuất khẩu cuồng ngôn, nói: \"Các ngươi, đám nhân loại này, không có người nào dám cùng ba nghìn dũng sĩ chúng ta quyết một trận tử chiến. Ha ha, không có việc gì chớ? Một lũ ngu ngốc chết nhát. Ha ha!\"\r\n\r\n    \"Ha ha.\" Thanh âm Cự Ma Thú Nhân cuồng tiếu không hề kiêng kỵ truyền ra, binh lính nhân tộc lại càng trực tiếp rơi xuống tới cực điểm.\r\n\r\n    \"Phụ thân, ngài lên nói tổ mẫu có cần ra lệnh xuất chiến không?\" Ở thời khắc cần anh hùng này, bần đạo không ngần ngại để cho phụ thân, một nam nhi nhiệt huyết như vậy thử xuất thủ một lần.\r\n\r\n    \"Tốt.\" Phụ thân còn chưa dứt câu, người đã chạy đến bên cạnh tổ mẫu. Nhìn thấy đối thủ lớn lối như thế, hắn đã sớm không nhịn được, vội vã muốn đi dạy dỗ bọn họ.\r\n\r\n    Phụ thân nhanh chóng đến gần, bọn thị vệ bên cạnh tổ mẫu bị làm cho sợ đến nỗi tưởng rằng tới hành thích, vội vàng rút kiếm chặn lại, chờ lucvs thấy rõ là phụ thân, phụ thân đã đi tới trước mặt tổ mẫu, hắn thi lễ với tổ mẫu, lớn tiếng nói: \"Quan chỉ huy các hạ, mạt tướng chờ lệnh xuất chiến.\" thanh âm phụ thân quán thâu đấu khí không nhỏ, trên thành dưới thành cũng nghe được rõ ràng. Nhất thời, mọi người đồng thời dừng lại mọi tiếng động, mong đợi tổ mẫu quyết định.\r\n\r\n    \"Ta chỉ cho ngươi ba nghìn người. Ngươi có dám đi không?\" Tổ mẫu tức giận quát lên. Tổ mẫu sớm đã có ý tứ cho người xuất trận, nhưng vẫn không tìm được người tuyển cho tốt, mặc dù nàng tự mình xuất thủ tuyệt đối không có vấn đề, nhưng cũng là chuyện bé xé ra to. Nhìn thấy phụ thân yêu cầu xuất chiến, nàng thật ra rất là cao hứng, cho nên liền cố ý nói như vậy, chỉ đơn giản phối hợp với phụ thân diễn trò một chút, tăng lên sĩ khí toàn quân.\r\n\r\n    \"Không có địch nhân Long gia chiến sĩ không dám đối mặt.\" Phụ thân ngẩng cao đầu giận dữ hét, vang dội toàn thành.\r\n\r\n    \"Tốt. Mang ba nghìn thân vệ của ta xuất chiến, làm thịt không hết ba nghìn phế vật phía dưới thì đừng trở lại.\" Tổ mẫu hưng phấn hét to một tiếng, tiện tay rút một cái lệnh tiễn ném cho phụ thân.\r\n\r\n    \"Tuân lệnh.\" Phụ thân nhận lấy lệnh tiễn, chạy nhanh xuống.\r\n\r\n    \"Nổi trống trợ uy cho ta.\" Tổ mẫu tiếp theo ra lệnh.\r\n\r\n    Theo tiếng trống thùng thùng nổi lên, còn có thanh âm mười mấy vạn người trên thành reo hò trợ uy, tiếng gọi “vạn tuế, tất thắng” ầm ỉ sóng sau cao hơn sóng trước. Dưới ánh mắt của vạn người, phụ thân cưỡi Thiết Giáp Thú uy phong lẫm lẫm mang theo tổ mẫu cận vệ quân, ba nghìn Độc Giác Thú kỵ binh lao ra ngoài.\r\n\r\n    Rất nhanh, bọn họ ở ngoài thành triển khai trận hình, đối mặt với Thú Nhân đã từ lâu sẵn sàng trận địa chờ đón. Nhìn ba nghìn Cự Ma Tích Dịch kỵ sĩ đội ngũ chỉnh tề, ai còn có thể nói Thú Nhân không hiểu trận hình, không có đầu óc? Một chủng tộc ở trong ma thú sâm lâm có lực chiến đấu thấp nhất, trải qua thời gian lâu dài chiến đấu tàn khốc, bọn họ sớm hiểu được trận hình ở trong chiến đấu có tác dụng to lớn, cho nên bày ra trận thế không thua kém phụ thân một chút nào. Tình cảnh này rơi vào mắt ta cùng tổ mẫu, cũng phải lộ ra vẻ sầu lo. Thú Nhân biết bày trận tương đối khó giải quyết đây?\r\n\r\n    Trận hình ổn định, phụ thân khẩn cấp liền chủ động phát khởi thế xung phong, vào lúc này, bất kỳ một hành động miệt thị đối thủ nào cũng có thể tăng lên tinh thần rất lớn, cho nên phụ thân ra hành động này tuyệt đối coi như là lựa chọn chính xác. Mặc dù trên thực tế hắn khá lỗ mãng, thế nhưng, hắc hắc, coi như là chó ngáp phải ruồi đi.\r\n\r\n    Phụ thân làm ra cử động rất hợp khẩu vị của phần lớn binh sĩ, người trên thành la lên càng nóng rát. Bị phụ thân đoạt nước thượng phong Cự Ma cũng không chịu yếu thế, lập tức cũng bắt đầu xung phong. Hai chi quân đội rất nhanh ở trên đất trống ngoài thành chính thức giao phong.\r\n\r\n    Trận chiến này là lần đầu tiên chính thức giao phong giữa đại quân nhân loại và Thú Nhân hai tộc, quan hệ đến lòng quân và tinh thần cả hai phe nhân tộc cùng Thú Nhân, cho nên phi thường trọng yếu. Nhân loại có mười mấy vạn người đứng trên thành trợ uy, bên Thú Nhân cũng vội vàng dừng lại công việc, bắt đầu chú ý sắp một trận đánh đi vào lịch sử.\r\n\r\n    Hai nhánh quân đội trải qua gia tốc ngắn ngủi. Nhanh chóng đến gần khoảng cách 300m, quan chỉ huy hai bên không hẹn mà cùng đồng thời hạ lệnh công kích từ xa. Bọn kỵ sĩ Cự Ma nhất tộc ném ra tiêu thương bằng gỗ trên tay vốn tụ thế đã lâu. Loại tiêu thương này là được lấy từ thân một loại cây đặc biệt ở ma thú sâm lâm chế luyện mà thành, loại cây này không chỉ cứng rắn vô cùng, hơn nữa có một loại kịch độc tự nhiên, có thể làm cho người trúng độc toàn thân tê dại thậm chí tử vong.\r\n\r\n    Bọn họ chế thành tiêu thương lớn hơn một tấc, dài chừng hai thước. Mỗi Tích Dịch kỵ sĩ đều mang theo năm cái, không những để ném ra, đồng thời cũng là lợi khí đánh cận thân. Trong tay Cự Ma, loại tiêu thương này xạ trình có thể xa đến 300m, hết sức lợi hại.\r\n\r\n    <\/div>","title":"Chương 324: Cuộc chiến tiên phong (1)"}