{"text":"﻿    Chương 396: Kiếm liễu ân cừu (1)\r\n\r\n    A Nhĩ Bá Đặc trước thế công ào ào như cuồng phong mưa rào, bị bức phải luồn lên nhảy xuống, chật vật chạy trốn, bất quá, vũ kỹ chiêu số của hắn lấy linh xảo làm chủ, chú trọng vào thân pháp lanh lẹ, thần tốc một kích đánh trúng vào chỗ yếu hại nếu đối thủ tiếp cận, bất luận trúng hay không, sau khi xuất thủ liền lập tức chạy ra xa, tránh né đối thủ có thể phản kích, vì thế tốc độ luyện được của A Nhĩ Bá Đặc là phi thường khủng bố.\r\n\r\n    Cho nên cứ việc gia gia thế công như thủy triều, nhưng mà đối với A Nhĩ Bá Đặc nhanh nhẹn như khỉ, nhất thời cũng không có biện pháp gì tốt, chỉ có thể dựa vào Long gia kiếm không ngừng tiêu hao đấu khí của A Nhĩ Bá Đặc, sau khi sử xuất nhiều chiêu như vậy chẳng qua là tạo cho trên người A Nhĩ Bá Đặc vài vết thương nhỏ mà thôi.\r\n\r\n    Chiến đấu giữa hai người phi thường tuyệt vời, gia gia như là một con mãnh hổ hạ sơn, mà A Nhĩ Bá Đặc thì giống như một con báo nhanh nhẹn. Hai người một đuổi một chạy, chầm chậm chạy tới đại doanh của liên quân dựng ra. Kỳ thật đây là A Nhĩ Bá Đặc chạy trốn cố ý muốn đem gia gia dẫn đến nơi đây, theo hắn nghĩ, bản thân mình cho dù là chống đỡ không nỗi đến khi gia gia gục xuống, như vậy chính là hai người đồng thời gục xuống cũng coi như có lợi cho hắn. Bởi vì tại trong đại doanh liên quân, gia gia quả thật là không có bất kỳ viện quân nào.\r\n\r\n    Nhưng mà A Nhĩ Bá Đặc lại không tính tới được cái chủ ý này của hắn sẽ mang đến tai nạn cho biết bao nhiêu quân lính của ba đại đế quốc, với sự cưỡng chế của trưởng quan, binh lính các quốc gia bị bắt đến ngăn trở hành động đuổi giết của gia gia đối với A Nhĩ Bá Đặc, thế nhưng căn bản không có khả năng, chênh lệch của hai bên thật sự là quá lớn, con kiến dù có đông bao nhiêu cũng không thể ngăn cản cước bộ của voi a? Những người này ngoại trừ chết thảm trên tay gia gia ra, căn bản không có khả năng kéo dài được chút thời gian nào, càng khỏi nói huyết nhục và linh hồn của những binh sĩ bị gia gia chém giết còn trở thành thức ăn bỏ dưỡng cho ma kiếm sương bi chi thương, khiến nó sau khi ăn no nê, càng cung cấp nhiều lực lượng hơn cho gia gia phát uy. A Nhĩ Bá Đặc nhìn thấy gia gia càng đánh càng hăng, trong lòng không khỏi run sợ. Bất quá, hắn còn đang ôm một tia hi vọng cuối cùng, hắn mong rằng gia gia đây là hồi quang phản chiếu, giây phút điên cuồng cuối cùng. Đáng tiếc, sự thật là tàn khốc vô tình, trải qua sau hơn ba mươi phút, một đời kiếm thần A Nhĩ Bá Đặc rốt cục vẫn không thể nào thoát khỏi vận rủi, bị đại chiêu của gia gia đánh trúng.\r\n\r\n    Lúc ấy, đấu khí của A Nhĩ Bá Đặc đã bị chiêu số sát thương diện tích lớn của gia gia làm cho tiêu hao không còn. Đặc điểm của chiêu sát thương diện tích lơn là không hề có góc chết. Cơ hồ không thể tránh né chỉ có thể đón đỡ, nhưng mà khuyết điểm chính là lực sát thương thấp, xa xa không bằng chiêu thức sát thương đơn thuần, hơn nữa đấu khí hao phí cũng nhiều. Nhưng hiện tại đấu khí của gia gia rất sung túc, cho dù là so với A Nhĩ Bá Đặc tiêu hao nhiều hơn vài lần cũng chịu được, dù sao có ma lực của ma kiếm bổ sung, hắn tự nhiên cũng không sợ.\r\n\r\n    Tuy rằng A Nhĩ Bá Đặc từng vài lần nghĩ cách thoát khỏi truy kích của gia gia, nhưng mà đều không có thành công. Sau khi đấu khí hao hết hắn chỉ có thể trơ mắt nhìn gia gia tàn nhẫn hạ sát thủ với hắn. Chờ sau khi gia gia thu tay lại, mọi người kinh ngạc phát hiện A Nhĩ Bá Đặc cũng chưa chết, gia gia chỉ chém đứt tứ chi của hắn, cũng chọc mù một con mắt của hắn. Sau đó, gia gia lấy lên Long Văn cổ kiếm A Nhĩ Bá Đặc làm rơi, vui sướng tràn trề cười lớn, cũng hướng về trong thành bay về không quay đầu lại.\r\n\r\n    Tiếng cười kiêu ngạo kia, khí thế ngạo nghễ kia của gia gia, hơn nữa vừa mới tại trong vạn mã thiên quân uy phong vô cùng phế bỏ kiếm thần, trực tiếp làm cho tất cả cao thấp trong liên quân đánh mất hết dũng khí đánh trận, thất thần nhìn gia gia rời khỏi, không có một mũi tên dám bắn, không có người nào dám ngăn đón. Hơn mười vạn đại quân đương trường cứ như vậy nhìn hắn nghênh ngang rời đi, khí thế cường đại tản mát ra từ người gia gia đã đem dũng khí của chiến sĩ liên quân hoàn toàn phá hủy, ở trong mắt bọn họ, gia gia lúc ấy tuyệt đối đã không thể gọi là người, mà rõ ràng là một vị sát thần từ trong Tu La giới đi ra.\r\n\r\n    Bất quá, gia gia kỳ thật cũng không hơn gì, hắn là có khổ tự mình biết a! Oán khí vừa mới hấp thụ trong sương bi chi thương đang không ngừng đập vào thần trí của gia gia, ngay tại lúc đến cách tường thành không đến mười thước, gia gia rốt cục chống đỡ không được, hắn cũng chịu không nổi nữa bị oán khí trên thanh kiếm đập vào, tại một khắc cuối cùng thần trí còn thanh tĩnh, liều mạng buông lỏng hai tay ra, đem tất cả hai thanh kiếm đều vất bỏ.\r\n\r\n    Mà chính hắn tại sau khi mất đi sự trợ giúp ma lực của sương chi bi thường, giống như là hùng ưng hao hết sức lực, bất đắc dĩ từ không trung ngã rơi xuống. Cũng may bần đạo đã sớm nhìn ra thần sắc gia gia không ổn, thúc giục phụ thân đi xuống tiếp ứng, cuối cùng là trước khi gia gia ngã xuống mặt đất đỡ được.\r\n\r\n    Phụ thân lúc ấy nhìn thấy gia gia khí nhược hôn mê bất tỉnh rất là sợ hãi, cũng không quản đến mấy thanh kiếm trên mặt đất trước tiên trực tiếp đưa gia gia lên, bần đạo thoáng xem xét một chút, liền biết gia gia là hao tổn quá độ, hơn nữa các bộ phận trong cơ thể cũng bị ma lực khổng lồ của sương chi bi thương đập vào gây trọng thương. Bất quá tuy thoạt nhìn nghiêm trọng, nhưng mà chỉ cần điều dưỡng cho tốt là hoàn toàn không có việc gì, cho nên sau khi cho gia gia uống một chút tử tinh phong vương mật, ta liền gọi người đưa gia gia đi nghỉ ngơi.\r\n\r\n    Sau đó bần đạo đem hộp gỗ dài gia gia vứt bỏ nhặt lên giao cho phụ thân, thỉnh hắn thu hồi hai thanh kiếm dưới thành kia, hơn nữa dặn hắn ngàn vạn lần không thể sờ trên sương chi bi thương. Vừa rồi có người còn nghĩ đi xuống lấy kiếm, nhưng đều bị ta ngăn lại, sương chi bi thương hiện tại vừa mới uống máu, uy lực đại tăng, cho dù là phụ thân thân mặc long lân giáp đụng vào cũng rất có thể sẽ bị oán khí khống chế, do đó trở thành cái máy giết chóc, ta làm sao còn dám để người khác đi thu nhặt kiếm a. Cho nên, thấy phụ thân lấy kiếm, ta là phi thường lo lắng, thẳng đến khí hắn an toàn đưa thanh kiếm cho ta, mới thở dài nhẹ nhõm một hơi.\r\n\r\n    Sau khi cầm lại hai thanh kiếm, bần đạo cùng phụ thân lập tức tiến vào trong thành, chuẩn bị trị liệu cho gia gia một lần nữa. Mà trải qua cuộc chiến kiếm thần hôm nay, tin tưởng liên quân hỗn loạn hẳn là sẽ không tái phát động tiến công, dù sao, ngay cả vị cường giả cao nhất trên đại lục được bọn hắn kính như thần minh còn bị bại thảm như vậy, đối với sĩ khí trong quân có thể nói là một cái đả kích trí mệnh. Cho nên sau đó mạnh mẽ tiến công chúng ta, có thể nói là rất không sáng suốt.\r\n\r\n    Lấy trí tuệ của Âu Dương Nhược Lan mà nói khả năng không lớn sẽ phạm sai lầm thô thiển thế này. Nàng hiện tại chỉ sợ là đang quan tâm đến việc làm như thế nào có thể trấn an tướng sĩ liên quân đã bị hù dọa đến hoảng sợ như thế nào đây? Đặc biệt là Kham Mạt Tư đế quốc, tổn thất vị thần tinh thần A Nhĩ Bá Đặc đối với quốc gia này mà nói thật sự giống như là ác mộng.\r\n\r\n    Mà đại hoàng tử lại càng đang không ngừng ôm lấy sư phụ tàn phế của mình khóc lóc đến hiện tại, rất nhanh đã bị cái đả kích cực lớn này biến thành ngây ngốc, còn các tướng sĩ của Kham Mạt Tư đế quốc sĩ khí mỗi người đều giảm xuống số không, toàn bộ đều đang rơi vào trạng thái hốt hoảng tinh thần hoảng loạn, quân đội như vậy, như thế nào có thể đánh giặc đây? Âu Dương Nhược Lan phải mất rất nhiều công sức mới châm ngòi lên cừu hận khôn cùng giữa bọn hắn đối với Đại Hán, cũng dùng điều này mà kích phát ra ý chí chiến đấu khôn cùng của bọn hắn. Tin tưởng, vào ngày mai trên chiến trường, những gia hỏa này sẽ đam cừu hận trong lòng phát tiết lên quân Đại Hán.\r\n\r\n    Trận chiến này đi qua, bài danh cường giả trên đại lục mấy chục năm khó thấy biến đổi, rốt cục đã xảy ra một lần biến đổi lớn, một nhân vật từng rung chuyển trời đất, tiền nhiệm long chi kiếm thánh, cơ hồ sau khi dần dần bị rơi vào quên lãng thì lại giống như sao chổi hoàng không xuất thế, lấy ưu thế tuyệt đối áp đảo chấm dứt. Nhất cử phế bỏ kiếm thần A Nhĩ Bá Đặc bài danh thứ tư, hướng mọi người phô bày thực lực cường đại đến cực điểm của hắn, thậm chí mơ hồ đuổi kịp và vượt qua bà nội bài danh thứ ba, xu thế của long kỵ sĩ này, thật sự không thể không khiến người khác kinh ngạc không thôi.\r\n\r\n    Cùng lúc đó, thần khí sương chi bi thương cũng lập tức chiếm cứ vị trí đầu tiên trên thần khí bảng, chiến thần lễ tán trên tay bà nội dễ dàng bị đẩy xuống dưới. Sự siêu cường của gia gia phát huy ra được cơ hồ tất cả đều nhờ công của nó, cho nên cơ hồ không có bất kỳ người nào uy lực cực lớn của sương chi bi thương.\r\n\r\n    Tuy rằng chuyện tình A Nhĩ Bá Đặc lúc sau cùng gọi nó là một thanh ma kiếm, thế nhưng vẫn không thể thay đổi cái nhìn đầy hứng thú đối với sương chi bi thương của mọi người. Dù sao sau khi sự việc xảy ra gia gia xuất hiện tại trước mặt mọi người hết thảy đều bình thường, không có chút nào là không thích hợp, cũng không có hiện tượng bị ma quỷ ám ảnh trở nên tàn nhẫn hiếu sát mà vẫn như cũ cả ngày cười a a. Bất đồng duy nhất chỉ sợ sẽ là tổn thương chân của gia gia hoàn toàn tốt rồi, như vậy danh hiệu vị kiếm thần thứ mười trong lịch sử đại lục, không có chút tranh cãi nào mà được trao cho gia gia.\r\n\r\n    <\/div>","title":"Chương 396: Kiếm liễu ân cừu (1)"}