{"text":"﻿    Chương 480: Chủ tử thật sự.\r\n\r\n    Liên tục chiến đấu liên miên, lại phải đối phó với địa hỏa phun trào không định giờ, làm cho đại quân chúng ta tổn thất không nhỏ. Ở bên trong ba tháng hành quân, đã có hơn ba trăm người tử trận, hơn mười người mất tích, ở trong hoàn cảnh không ăn không uống này, mất tích trên căn bản mang ý nghĩa là tử vong.\r\n\r\n    Mặt khác, còn có mấy trăm người bị thương hoặc ngã bệnh, coi như đã mất đi lực chiến đấu, bị buộc rút ra khỏi danh sách chiến đấu. Hơn nữa, chúng ta còn phải phân ra một chi quân đội chuyên chiếu cố cho bọn họ, khiến cho nhân số quân đội của chúng ta có thể tham chiến chân chính lại giảm bớt một phần. Cho nên, khi chúng ta hành quân tới gần Hỗn Loạn Lĩnh, nhân số binh lính còn khả năng tác chiến cũng chỉ có khoảng hơn bốn vạn mà thôi.\r\n\r\n    Đi ra vùng đất tử vong, tiến vào khu vực Hỗn Loạn Lĩnh, đại quân của chúng ta đều hưng phấn hoan hô náo động một vùng. Dọc theo con đường này bọn họ thật đúng là ăn khổ không ít, cho dù là Độc Nhãn Cự Nhân cường tráng nhất cũng bị chuyến hành quân không ngừng nghỉ này làm cho mỏi mệt vô cùng. Cơ hồ tất cả mọi người đều gầy đi một vòng. Thân thể mỏi mệt còn dễ nói, mấu chốt là trên vấn đề tâm lý bọn họ chịu không nổi, ai cũng không muốn đi suốt ba tháng trong hoàn cảnh tối thui như thế mà?\r\n\r\n    Địa phương chúng ta xuất hiện là một thôn trấn nhỏ bên ngoài Hỗn Loạn Lĩnh, trên thực tế, thay vì nói nó là trấn, chẳng qua nói nó là khu khai thác mỏ quặng thì chuẩn xác hơn. Trấn nhỏ này có một tường đá lớn chắc chắn vây quanh, trong trấn chính là một mỏ quặng thiên nhiên, ngoại trừ một ít thực vật phát ra ánh sáng nhạt giúp bọn họ thấy được hoàn cảnh chung quanh, nơi này không có bất kỳ cây cối nào khác.\r\n\r\n    Nhân khẩu trên trấn chỉ có mấy trăm người, cơ hồ toàn bộ là thợ đào mỏ, chiến sĩ chỉ có mười mấy người, cũng chỉ là ma thú phòng ngự và binh lính bình thường mà thôi, so sánh với quân đội Thú Nhân thì lực chiến đấu thua kém quá xa. Cho nên chúng ta không có hao phí bao nhiêu khí lực đã thành công chiếm cứ nơi này.\r\n\r\n    Thông qua thẩm vấn tù binh, chúng ta hiểu rõ ràng trên đại thể một ít chuyện ở Hỗn Loạn Lĩnh. Hỗn Loạn Lĩnh này hình thức tổ chức gần giống Ám Dạ nhất tộc, cũng là Đại chủ thành khống chế các trấn nhỏ chung quanh, dĩ nhiên cũng sẽ có chỗ khác nhau. Số lượng chủ thành nơi này có mười ba tòa, diện tích thì nhỏ hơn rất nhiều.\r\n\r\n    Các chủ thành trong Hỗn Loạn Lĩnh không có bất cứ quan hệ nào với nhau, đều là tồn tại độc lập ngang hàng, đôi khi có giao dịch vài chuyến, hợp tác vài đợt, tuy nhiên lâu lâu cũng có phát sinh xung đột. Thành chủ chính là quan viên lớn nhất ở chủ thành, sở hữu quân đội riêng cho mình, nắm trong tay sinh tử tất cả mọi người trong thành. Trên đầu bọn họ không có bị Tà Thần nào đè ép cả, bản thân bọn họ chính là thần ở nơi này.\r\n\r\n    Trấn nhỏ bị chúng ta chiếm lĩnh chỉ có lương thực đủ dùng cho mấy ngày, căn cứ theo lời tù binh nói, cứ qua 10 thời gian ngày chủ thành sẽ phái người đưa thức ăn cùng nước uống tới đây, cũng sẽ lấy đi mật ngân quáng thạch mà nhân công khai quật được trong thời gian đó. Trấn loại như thế này, bên trong Hỗn Loạn Lĩnh có trên trăm cái, tin tức rung động này khiến cho chúng ta sợ ngây người.\r\n\r\n    Phải biết rằng quáng mỏ kim khí tựa như Mật Ngân, Tinh Kim, Bạch Kim ...vân...vân, sản lượng ở trên đại lục thấp đến kinh người, dù có là ba đại đế quốc cũng chưa hẳn có được mười mỏ quáng như vậy, nơi này thế mà có được trên trăm, quả thực là không có thiên lý. Trải qua tộc trưởng Ải nhân và mấy vị Ải Nhân đại sư giám định, bọn họ nhất trí nhận thức Mật Ngân mà trấn này đào được phẩm chất cực cao, sản lượng lại vô cùng phong phú. Chỉ có mỗi một mỏ ở đây đã tương đương với một phần mười tổng sản lượng trong một năm của nhân tộc.\r\n\r\n    Mật Ngân chỉ có ở trong những mỏ bạc lớn, nằm xen kẽ bên trong và rất ít ỏi, có khi cả một mỏ bạc lại không có chút Mật Ngân nào, nhưng mà địa phương đã có Mật Ngân nhất định sẽ có mỏ bạc rất lớn, nơi này tự nhiên cũng không ngoại lệ. Cho nên, trấn nhỏ này thực tế khai quật các loại kim khí, ngoại trừ Mật Ngân giá trị liên thành ra, còn có giá trị lượng lớn bạc tinh khiết, dựa theo tỷ lệ bình thường để tính toán cái mỏ này một năm đào ra không dưới một tấn bạc trắng.\r\n\r\n    Hơn nữa, dựa theo các đại sư Ải Nhân đoán chừng, bởi vì số người ở nơi này khai thác không nhiều, hơn nữa cũng không có chuyên nghiệp, cho nên có hiện tượng lãng phí rất lớn, tốc độ bọn họ khai thác cũng thua xa các Ải Nhân chuyên nghiệp. Vì như thế, mặc dù mỏ này đã khai thác trên trăm năm cũng chỉ mới mở ra một đầu nhỏ mỏ quặng mà thôi, ít nhất còn có hai phần ba khoáng thạch trở lên chưa có khai thác. Khà khà, đây quả thực là trời sập xuống đầu mà! Bần đạo làm sao bỏ qua được một cơ hội tốt như vậy, xem ra lần này phát tài to nữa rồi.\r\n\r\n    Người trong trấn cũng rất phức tạp, có Huyệt Cư Nhân, Ngưu Đầu Nhân, Ám Dạ Tinh Linh …vân… vân, thậm chí còn có mấy người Ải Nhân phụ trách chỉ huy và trông coi. Lai lịch của bọn họ cũng đủ loại, có khi là nô lệ bị mạnh mẽ bắt tới, có khi ra đời ở chỗ này rồi trưởng thành, có khi người chạy trốn tới đây, tóm lại loại nào cũng có.\r\n\r\n    Bọn họ hiện tại đã thích ứng với cuộc sống nơi này, mặc dù không có tự do, thế nhưng ít nhất không có nguy hiểm đến tánh mạng, chỉ cần dành một ít thời gian cho công việc là có thể kiếm đủ nước uống và thức ăn cần thiết. Bởi vì lượng thức ăn và nước dựa theo số lượng khoáng thạch nộp lên mà phân phối, không công sẽ không có ăn, cho nên nơi này không cần có người dùng roi da thúc giục giám công, người người trong trấn đều làm việc rất tốt.\r\n\r\n    Về phần muốn chạy trốn, khẳng định không có ai ở đây ngăn cản ngươi, chung quanh trấn cơ hồ là thiên hạ của ma thú, không có thành tường chung quanh trấn bảo vệ, không có trên một ngàn quân chính quy nghiêm chỉnh huấn luyện hàng ngày giữ gìn trị an, tuyệt đối ra ngoài bao nhiêu chết bấy nhiêu. Căn bản không có chút may mắn nào cả. Cho nên tất cả mọi người đều thành thật tự giác ở chỗ này làm việc.\r\n\r\n    Bần đạo cảm thấy hình thức này coi như không tệ, rất có dáng vẻ một kế hoạch kinh tế đúng đắn nho nhỏ, thoạt nhìn thì sẽ cảm thấy giống như có nhân loại khôn khéo ở sau lưng nghĩ ra và sắp đặt. Ta lập tức đề cao cảnh giác. Vốn ta tính trực tiếp giết thẳng tới chủ thành, bởi vì nếu như khống chế được chủ thành chẳng khác nào khống chế tất cả trấn ở chung quanh. Ai bảo lương thực ăn uống trên trấn đều do chủ thành tiếp tế chứ?\r\n\r\n    Thế nhưng bởi vì bọn họ chưa từng có mấy người thật sự đi ra ngoài. Căn bản không nhận biết đường đi ở thế giới bên ngoài. Cho nên bần đạo nghĩ muốn bảo bọn hắn dẫn đường đi đến chủ thành cũng rất khó khăn. Cứ như vậy ta đành phải đợi đoàn xe từ chủ thành vận chuyển thức ăn nước uống đến. Cũng may bọn hắn không có để ta chờ quá lâu, chỉ qua vài ngày sau một nhóm hơn hai ngàn người dẫn theo mấy trăm chiếc xe chở hàng hóa tiến vào trong vòng mai phục của chúng ta.\r\n\r\n    Bọn họ vốn chỉ có nhiệm vụ ngăn cản ma thú tập kích. Vốn không nghĩ tới sẽ bị chúng ta đánh lén, cho nên ngay cả thám báo cũng không phái ra, cứ thẳng tiến chui đầu vào tấm lưới mà bần đạo bố trí. Nhìn thấy bọn họ thành thật phối hợp như thế, bần đạo thu thập cũng cảm thấy khá là ngượng ngùng, đây không phải là khi dễ người ta sao?\r\n\r\n    Hai ngàn người này không phải là quân đội chính hiệu, chủng tộc loạn xạ cả lên, thế nhưng năng lực thực chiến cá nhân thì rất mạnh, trên căn bản người nào cũng là cao thủ đấu khí. Chiến sĩ Ngưu Đầu Nhân đầu lĩnh có thực lực không dưới phụ thân ta. Dù sao nơi này là vùng đất nguy cơ tứ phía, bọn họ nếu yếu kém thì sớm đã bị phái đi đào quáng rồi, làm gì có tư cách làm hộ vệ đây?\r\n\r\n    Đáng tiếc, bọn họ đụng tới là một quân đội siêu cấp biến thái, sáu ngàn chiến sĩ Thú Tộc người nào cũng là cao thủ khó nhằn. Đặc biệt là Tam hoàng tử đã lâu không được khai chiến, vừa thấy được có cơ hội ra trận cho nên hưng phấn dị thường, một đường xông ra trước đâm thẳng vào trận địa địch nhân, ba quyền hai cước đánh bại đầu lĩnh Ngưu Đầu Nhân cấp bậc Kiếm Thánh kia, trực tiếp bắt sống. Kiếm Thần đi đánh Kiếm Thánh, còn có ưu thế thể hình khổng lồ, không thắng được lưu loát thì hắn có tội với tổ tiên rồi!\r\n\r\n    Hai ngàn người dẫm vào bẫy rập bị ta chúng ta đánh lén, trực tiếp bị đâm sau mông. Đội thứ nhất, Cự Ma tiêu thương ném ra liền hạ rớt một mảng lớn, sau đó tất cả chiến sĩ Ngưu Đầu Nhân, Bán Thú Nhân, Na Gia đồng loạt xông lên, giết cho đám quân lính tan rã thành từng đám, đợi đến khi Tam hoàng tử bắt sống chủ soái mang trở về, bọn họ nhanh chóng lựa chọn đầu hàng.\r\n\r\n    Thủ lĩnh Ngưu Đầu Nhân bị bắt lập tức bị dẫn tới trước mặt chúng ta, hắn ngoại trừ hơi kinh hoảng ra, biểu hiện coi như trấn tĩnh. Thân là Thú Nhân, mặc dù hắn sinh ra ở trong thế giới dưới lòng đất, nhưng mà tín ngưỡng đối với Thú Thần còn chưa có thay đổi. Biết được thân phận Đại tiên tri xong hắn không nói hai lời trực tiếp quỳ gối bái lạy trước mặt Đại tiên tri, khóc không thành tiếng. Sau đó là một tràng diện nhận tổ quy tông đầy cảm động.\r\n\r\n    Thì ra, Ngưu Đầu Nhân này có tên là Lý Ba Đặc có thân thế phi thường thê thảm. Hắn vốn ở một thôn nhỏ trong Hỗn Loạn Lĩnh. Khi hắn còn rất nhỏ bị bọn buôn lậu từ trong thôn bắt lén bán ra ngoài, từ đó cho tới khi lớn lên cuộc sống hắn trải qua không biết bao nhiêu là khổ sở. Bởi vì hắn có khí lực cường kiện của Ngưu Đầu Nhân, cho nên hắn được lão bản Giác đấu tràng coi trọng. Được lão bản chỉ dạy, hắn trải qua vô số ngược đãi, khó khăn của thân phận không phải nhân loại, rốt cục thành công trở thành một Giác Đấu Sĩ.\r\n\r\n    Đã trải qua vô số lần giết chóc, hắn được thành chủ nơi này coi trọng, mua về làm đầu lĩnh nhóm hộ vệ. Hắn không hề có chút cảm kích gì đối với đám cao tầng ở Hỗn Loạn Lĩnh này, vì mạng sống, tự tay hắn đã giết chết rất nhiều đồng bào Ngưu Đầu Nhân, thậm chí còn có huynh đệ mà hắn quen biết. Hiện tại, có thể thấy một Đại tiên tri trong truyền thuyết đứng ở trước mặt, hắn dĩ nhiên lập tức dâng hiến tín ngưỡng cho Thú Thần tối cao.\r\n\r\n    Xuyên qua lời người biết chuyện như hắn, bần đạo biết được rất nhiều chủ sự đích thực ở sau màn trong các chủ thành Hỗn Loạn Lĩnh. Theo như Lý Ba Đặc nói, Hỗn Loạn Lĩnh có mười ba thành thị. Thật ra mỗi thành chủ của một tòa thành hắn đều biết, tất cả bọn họ đều là nhân loại. Trên tay bọn họ bình thường đều có một ngàn hộ vệ thân thủ cao cường. Các hộ vệ này bình thời đều mặc một thân khải giáp, ngay cả trên mặt cũng đội mũ giáp, cho nên ngoại nhân căn bản nhìn không ra bọn họ là loài người hay là dị tộc.\r\n\r\n    Những chủ thành này đều có dân số chừng mười mấy đến hai mươi vạn người, trong bọn họ hơn phân nửa là công nhân tinh luyện kim khí. Nhóm hộ vệ đều là người nhà của bọn hắn. Còn những cao thủ dị tộc từ nơi khác tới đa số dựa vào săn bắt ma thú ở chung quanh để sinh sống, thỉnh thoảng cũng sẽ tiếp nhận một vài ủy thác, vì tiền chuyện xấu xa gì bọn họ cũng dám làm, thí dụ như lừa đảo, buôn bán thân xác nô lệ.\r\n\r\n    Nơi này sở dĩ có tên là Hỗn Loạn Lĩnh, nguyên nhân rất đơn giản, là vì ở chỗ này không có bất kỳ luật pháp nào ước thúc. Nếu thích giết người thì cứ tùy tiện giết là được, chỉ cần ngươi có khả năng đánh thắng hắn, cũng không sợ bằng hữu hay thân nhân đối thủ, hoặc chủ nhân tìm kiếm trả thù. Nơi này không có quan viên trị an, thậm chí không có một người nào quản lý đích thực, ngay cả thu thuế cũng không có, bởi vì tất cả sản nghiệp nơi này đều thuộc về thành chủ đại nhân.\r\n\r\n    Chủ thành ở Hỗn Loạn Lĩnh có ba địa phương hấp dẫn người ta nhất. Một là thị trường nô lệ, ở chỗ này nô lệ chủng tộc kỳ dị gì cũng có. Một nữa là kỹ viện, đặc điểm hay nhất cũng là chủng tộc nhiều vô cùng, tha hồ mà lựa chọn, cần là có. Cuối cùng chính là trường giác đấu, Giác đấu tràng tanh máu vô cùng, mỗi ngày đều có ít nhất mười người chết.\r\n\r\n    Địa phương hấp dẫn người ta nhất thật ra lại là Tiêu Kim Quật. Đối tượng chủ yếu đi tới đây buôn bán không phải là các dị tộc, mà là các lão gia quý tộc của nhân tộc. Trên thực tế, người tới đây phải là đại quý tộc có tiền địa vị Hầu tước trở lên. Trên toàn bộ đại lục những người có đủ tư cách tới nơi này cũng chỉ có mấy trăm mà thôi, mỗi tòa thành thị chia ra, ít nhất cũng có mười mấy khu Tiêu Kim Quật dành cho các lão gia đại quý tộc tới tiêu khiển.\r\n\r\n    Mặc dù chỉ có vài người khách cũ như vậy, thế nhưng hàng năm mỗi một người đều lưu lại nơi đây vài chục vạn kim tệ, mấy trăm người cộng lại quả thực chính là một con số phi thường kinh khủng. Có thể tổ chức được một nơi quy mô khổng lồ như thế, còn có thể giữ bí mật hoàn toàn, có thể thấy được thế lực kẻ chủ mưu phía sau màn cường đại và mưu mô đến cỡ nào.\r\n\r\n    Trên đại lục, ngoại trừ Giáo Đình ra bần đạo thật sự không tưởng tượng nổi còn có thế lực nào có được lực lượng lớn đến như vậy. Bây giờ nhìn lại Giáo Đình đã sớm tận lực khổ tâm kinh doanh mấy trăm năm ở nơi đây. Đúng là không lạ khi Giáo Đình dường như chưa bao giờ thiếu hụt các loại kim loại, tài liệu quý hiếm mà. Thì ra vấn đề ở chỗ này nha?\r\n\r\n    Giáo Đình không chỉ chiếm hữu toàn bộ khoáng sản ở nơi này, lại có thể lợi dụng dị tộc và tài nguyên phong phú, thiết kế nên một vòng du lãm cực kỳ hấp dẫn các lão già đại quý tộc lắm tiền tới đây tiêu phí, lợi tức kinh doanh không thể diễn tả được nữa rồi, thật sự là quá cao minh. Ngay cả bần đạo cũng phải bội phục ý tưởng cao siêu của Giáo Đình.\r\n\r\n    Phải là hạng người gì mới có được ý nghĩ hay ho này chứ? Bần đạo nhìn thấy dị tộc liền nghĩ là, thế nào lợi dụng thiên phú chiến đấu ưu tú của bọn họ. Giáo Đình người ta nhìn thấy dị tộc, đầu tiên lại nghĩ đến mở \"kỹ viện dị tộc\" ?!? Giáo Đình cái đám quỷ xấu xa này, thật sự tiên sư chúng nó, quá tài tình!\r\n\r\n    Lực lượng phòng ngự của chủ thành cũng không mạnh, trực thuộc thành chủ chỉ có quân đội chính quy năm ngàn người, trong đó một ngàn quân thuộc dòng chính phủ thành chủ, toàn là nhân tộc hợp lại tạo thành. Bốn ngàn nhân thủ khác là dị tộc được chiêu mộ, chia ra làm hai đội, mỗi đội hai nghìn người. Một đội chịu trách nhiệm thủ thành, chủ yếu là xua đuổi ma thú tới quá gần thành, một đội khác thì lo việc đưa thức ăn nước uống cho các thị trấn ở chung quanh, thuận tiện mang khoáng thạch về giao cho lò rèn tiến hành chế luyện.\r\n\r\n    Ngoại trừ năm ngàn quân đội chính quy ra, trong thành còn có rất nhiều lực lượng võ trang không chính thức, giống như Thị trường nô lệ, kỹ viện và tất cả đả thủ của Trường giác đấu, còn có những cao thủ dị tộc lưu lạc trong thời khắc khẩn cấp sẽ trợ giúp thành chủ chiến đấu. Nhưng mà tổng nhân số bọn hắn sẽ không hơn hai vạn người.\r\n\r\n    Mấu chốt chính là, cao thủ dị tộc tuyệt đại đa số là Thú Nhân hoặc Ám Dạ Tinh Linh, thỉnh thoảng cũng có người lai xuất hiện. Có Vong Ưu và Đại tiên tri tồn tại ở chỗ này, khà khà, những người đó trên căn bản chính là binh lính của ta rồi. Không có Ám Dạ Tinh Linh nào dám bất kính với công chúa Vong Ưu, làm gì có Thú Nhân nào dám động thủ với Đại tiên tri cơ chứ?\r\n\r\n    Cứ thế, chỗ mấy tòa chủ thành giàu có và đông đúc dân cư này đối với ta y như quả phụ trước mặt sắc lang. Lui một bước mà nói, coi như đứng đắn khai chiến, ta tùy tiện phái ra một đầu Bỉ Mông hoặc một con Hắc Long là có thể tàn sát toàn thành rồi, bọn họ chỉ có điểm binh lực bé teo thế này đứng trước mặt ma thú cấp chín cường đại, hoàn toàn không chịu nổi một kích, đi ra cũng chỉ làm pháo hôi mà thôi. Ta sở dĩ mang theo quân đội, thật ra căn bản không phải để cho bọn họ đánh giặc, mà là cần bọn họ chiếm lĩnh vùng đất mà thôi.\r\n\r\n    Cho nên bần đạo không có chút do dự nào, lập tức bảo Ngưu Đầu Nhân - Lý Ba Đặc dẫn đường, mấy vạn đại quân không ngừng chân chạy thẳng chủ thành. Lý Ba Đặc bị Tam hoàng tử cường đại triệt để thuyết phục, hiện tại đã chính thức trở thành thân vệ của Tam hoàng tử rồi, có thể trở thành một gã Thú Nhân chân chính, lại được tiếp nhận Thú Thần Tế Tự chúc phúc. Đối với hắn mà nói coi như đã được thừa nhận vinh dự quang vinh vô cùng, không có gì quan trọng hơn chuyện này.\r\n\r\n    Lý Ba Đặc dẫn theo hai vài trăm người trong đội còn sót lại, ài, chúng ta lúc trước hơi “lỡ tay” xử gọn rồi, Ám Dạ Tinh Linh do Vong Ưu chỉ huy, chuyện tình Thú Nhân thì tùy tiện để Đại tiên tri xử lý. Vì không để cho có người chết đói trong trấn nhỏ kia. Chúng ta dựa theo lộ tuyến Lý Ba Đặc nói, phái người đi tới đưa tiếp liệu cho bọn hắn.\r\n\r\n    Mọi chuyện cần thiết đều tiến hành thuận lợi, mấy ngày sau, chúng ta đã chạy tới chủ thành mà Lý Ba Đặc làm việc. Thành Lý Tạp cao chừng tám thước, không phải để phòng ngự chiến tranh mà xây dựng thành tường cho cao, bởi vì nơi này chưa từng có người công kích, thành tường chỉ để ngăn cản ma thú cường hãn ở vùng đất xung quanh, cho nên cũng không chắc chắn lắm.\r\n\r\n    Chúng ta, đám khách không mời mà đến đột nhiên xuất hiện khiến cho binh lính trên thành rất bối rối. Chúng ta dọc theo một đường đi tới tất cả cao thủ dị tộc mà chúng ta nhìn thấy đều bắt hết vào lưới rồi tiến hành hợp nhất, cho nên khi chúng ta vây kín bốn bề, binh vây kín thành có mấy vòng, người ở trong thành Lý Tạp đã cảm giác được sắp sửa có chiến tranh nổ ra.\r\n\r\n    Quân lính trong thành Lý Tạp hiển nhiên từng có kinh nghiệm đối kháng với ma thú công thành. Vì thế bọn họ trải qua bối rối lúc ban đầu, lập tức bắt đầu hành động đâu vào đấy, không lâu sau trên đầu thành đã đứng đầy chiến sĩ. Hơn nữa bọn họ phân bố chỉnh tề, quân lính đánh xa đánh gần sắp hàng hết sức hợp lý. Hẳn là đã trải qua huấn luyện nghiêm khắc. Bần đạo nhìn kỹ một chút thì thấy số lượng không ít, ước chừng có hai vạn người.\r\n\r\n    Lúc này, cánh cửa trên đầu thành mở ra, xuất hiện một đội ngũ mặc khải giáp hoa lệ, trong đội ngũ có một vị tướng quân mặc chiến giáp màu đỏ, mũ giáp che kín đầu nên không thấy rõ mặt của hắn, nhìn qua dáng người và động tác hành động hiển nhiên là một vị kỵ sĩ đã được huấn luyện nghiêm chỉnh.\r\n\r\n    \"Xin hỏi các ngươi là ai? Tới đây muốn làm gì?\" Tướng quân mặc chiến giáp đỏ đi ra đầu thành lên tiếng chất vấn bần đạo.\r\n\r\n    \"Bổn tướng quân chính là Long Thanh Thiên!\" Bần đạo dõng dạc nói to.\r\n\r\n    \"A?!\" Vị tướng quân mặc khải giáp hoa lệ kinh ngạc hô lên, bộ chiến giáp trên người cũng khẽ thân thể rung động. Hiển nhiên, bọn họ cũng biết đại danh của bần đạo. Đã có thể xác định bọn họ tám phần chính là nhân tộc.\r\n\r\n    \"Đế quốc Thú nhân, Đại tiên tri!\" Thú Tộc - Đại tiên tri nói gọn gàng.\r\n\r\n    \"Trời ơi! Là Đại tiên tri trong truyền thuyết!\" Trên tường thành, cơ hồ tất cả mọi người đều phát ra tiếng kinh hô, bởi vì tất cả mọi người đều biết hắn, bất kể là nhân tộc, Thú Tộc, hay là Ám Dạ, trong suy nghĩ bọn hắn Thú Tộc - Đại tiên tri là cường giả gần ngang với thần rồi.\r\n\r\n    \"Công chúa Vong Ưu!\" Vong Ưu cười mị mị nói.\r\n\r\n    \"A, là công chúa điện hạ, ta đã thấy công chúa, ta dám cam đoan đây thật sự là công chúa điện hạ!\" Một gã Ám Dạ Tinh linh nhất tộc hưng phấn hô lên.\r\n\r\n    \"Tộc trưởng Ải nhân!\" Tộc trưởng Ải nhân nhìn thấy trên đầu thành có không ít đồng bào Ải Nhân, cho nên cũng hô một câu tượng trưng, còn lay động Lôi Thần Chùy trên tay một vòng.\r\n\r\n    \"Thần ở trên cao, ta thế nhưng thấy được tộc trưởng, trên tay hắn chẳng lẽ là Lôi Thần Chùy!\" Các ải Nhân trên đầu thành đã kích động lệ nóng doanh tròng.\r\n\r\n    \"Đợi chờ mấy ngàn năm, mấy ngàn năm qua rồi, cuối cùng cũng có một ngày này!\" Bần đạo dùng thanh âm mãnh liệt kích động hô to: \"Hôm nay, ta cùng Đại tiên tri Thú Nhân tộc, lãnh tụ Ám Dạ nhất tộc, tộc trưởng Ải nhân tộc. Không quản đường xa vạn đi tới nơi này chính là muốn lý giải cứu các ngươi, kể cả những dị tộc bị Giáo Đình tàn ác áp bách và bóc lột kia!\"\r\n\r\n    \"Ngươi đang nói bậy bạ gì đó?\" Tướng quân chiến giáp đỏ liền ngăn cản ta nói, lên tiếng phản bác lại: \"Giáo Đình gì chứ, đồng bào gì hả, chúng ta ở chỗ này trôi qua rất tốt, ngươi tại sao lại tới xâm chiếm chúng ta?\"\r\n\r\n    \"Ngươi, chính là người mà Giáo Đình phái tới hãm hại những đầu lĩnh dị tộc, ngươi dám phủ nhận không?\" Bần đạo không đợi hắn nói nhảm, trực tiếp nói tiếp: \"Ngươi sống trôi qua rất tốt, nhưng mà các đồng bào dị tộc trôi qua như thế nào hả? Bọn họ bị các ngươi bắt cóc, mạnh mẽ áp bách, lừa bán ra ngoài. Cuộc sống hàng ngày đều rất gian nguy, đau khổ vô cùng, ăn bữa hôm lo bữa mai, sinh tử luôn cách một đường.\"\r\n\r\n    \"Cha mẹ của bọn họ đã cực kỳ khổ cực rồi, nhưng mà các ngươi chỉ chú ý đến việc đem bọn họ ra làm trò cười, mua vui cho các ngươi. Ngươi xem bọn họ trong Trường giác đấu đau đớn khi lấy đi tính mệnh của đồng bào mình, các ngươi khi dễ các nàng bên trong kỹ viện, ngươi xem bọn họ giống như hàng hóa mua đi bán lại, ngươi cao hứng có thể ăn thịt bọn hắn nhắm rượu, ngươi mất hứng có thể tùy ý giết bọn hắn một cách tàn bạo tìm niềm vui, đây là cuộc sống tốt lành đấy sao?\" Bần đạo lớn tiếng hỏi.\r\n\r\n    Bần đạo nói những lời này đều là sự thật, chính từ miệng Lý Ba Đặc từng trải qua nói ra cơ mà, ở chỗ này có vài quý tộc thật sự thích ăn thịt mỹ nữ dị tộc, hơn nữa còn nào là hấp, xào, thiêu nướng,… bất cứ thủ đoạn tồi tệ cũng có, hành động tàn nhẫn quả thực khiến cho người ta giận sôi.\r\n\r\n    \"Tự ngươi nói mà thôi, kể từ khi ngươi đi tới thành phố này đã có bao nhiêu dị tộc chết thảm ở chỗ này? Một ngàn, một vạn, hay là mười vạn? Ngươi còn muốn hại chết bao nhiêu dị tộc mới coi như kết thúc?\" Bần đạo tức giận chất vấn.\r\n\r\n    \"Ngươi, ngươi nói nhảm!\" Gã tướng quân giáp đỏ bị ta hỏi gắt gao đã bắt đầu bối rối. Nghe được bần đạo chất vấn, những dị tộc chung quanh cũng bắt đầu nhớ lại bị kịch của mình từng trải qua, giương mắt nhìn gã tướng quân kia. Chẳng qua gã tướng quân này hàng năm uy hiếp và thực lực rất cao bọn hắn vẫn nhớ trong lòng, cho nên tạm thời còn chưa có người dám động đến, tin tưởng lúc này chỉ cần có người ngẩng đầu lên đầu tiên nhất định sẽ thành xu thế lửa cháy lan đồng cỏ.\r\n\r\n    \"Đại tiên tri, ngươi bảo Lý Ba Đặc gọi các huynh đệ của hắn ra nói chuyện một chút đi?\" Bần đạo cười hì hì liếc qua Đại tiên tri nói. Lý Ba Đặc hiện tại dù sao cũng là người bên Thú Tộc, ta không thể trực tiếp chỉ huy, cho nên mới mời Đại tiên tri chuyển lời.\r\n\r\n    \"Ha ha, dĩ nhiên có thể!\" Đại tiên tri lập tức hiểu ý ta, sau đó nói với Lý Ba Đặc: \"Con trai, cuộc sống khổ sở của ngươi đã qua rồi, gọi người nhà ra đây nói chuyện, ta lấy danh dự Thú Thần mà thề, bất kỳ người nào có can đảm hãm hại Thú Tộc sẽ trở thành địch nhân toàn thể Thú Tộc, ta sẽ khiến cho bọn hắn chết không có chỗ chôn!\"\r\n\r\n    <\/div>","title":"Chương 480: Chủ tử thật sự."}