{"text":"﻿    Chương 527\r\n\r\n    Bằng vào quan hệ hiện tại giữa bần đạo và Ải nhân tộc, chỉ cần ta đưa lên kim loại hiếm giá trị không rẻ bọn họ nhất định sẽ đổi lại, dù sao vật kia là bọn hắn không công chiếm lấy, lại còn đặt ở một nơi để chiêm ngưỡng, không có tý tác dụng nào. Cho nên bọn họ sẽ không thể cự tuyệt khoản giao dịch này. Hắc hắc, dù sao gần đây bần đạo cũng mò được quá nhiều món hời rồi, đưa ra một ít tuyệt đối không đau lòng.\r\n\r\n    Hiện tại thế giới dưới lòng đất đã thuộc về ta. Bần đạo cũng không cần trốn trốn tránh tránh Giáo Đình nữa, ta có thể ban ngày ban mặt chính diện vận chuyển hàng hóa vào ra tự do, cho nên ở bên dưới đó đang toàn lực khởi công, hàng tốt liên tục vận chuyển lên trên, lãnh địa ta đã trở thành trụ sở mua bán tối trọng yếu ở Đại Hán rồi.\r\n\r\n    Lương thực đến từ các nơi được ta tập trung lại đưa xuống dưới lòng đất, có khi đổi lấy lượng lớn vật liệu với Thú Nhân, sau đó lại giao dịch khoáng vật với thế giới dưới lòng đất đưa đi lên. Thông qua nơi này, ta sẽ phát triển ra toàn đại lục. Đồng thời làm ăn với Thú Nhân, ngoài chúng ta ra còn có Thất công chúa, chỉ là giữa chúng ta không có cạnh tranh gì nhiều lắm.\r\n\r\n    Bởi vì vương quốc Thú nhân thật sự rất lớn, kéo dài từ biên cảnh Ngõa Nạp đến Thú Vương Thành, nếu muốn đi hết cũng phải cần vài tháng, chuyên chở hết sức không tiện lợi, vì thế trên căn bản hai nơi đã bị thiên nhiên ngăn cách. Đại Hán chúng ta chủ yếu là làm ăn ở cạnh Thú Vương Thành. Thất công chúa lại giao dịch ở gần biên cảnh Ngõa Nạp, hai bên không có liên hệ gì với nhau.\r\n\r\n    Mân Nhi sau khi biết được ta muốn đưa lễ vật cho nàng, lập tức cao hứng nhảy lên ôm chầm lấy ta. Thế nhưng bần đạo không muốn nàng sinh ra tâm tính kiêu ngạo tự mãn, liền đả kích nàng vài câu, nói rằng sủng vật nàng thực lực tăng lên rồi, nhưng mà bản lãnh chủ nhân lại vẫn như cũ. Mân Nhi nghe ta nói xong, giận dữ đương trường, tỏ ý sau khi trở lại lãnh địa sẽ lập tức bế quan, lợi dụng linh hồn ba đại ma đầu kia cẩn thận tu luyện, nếu như không tu luyện Hắc Nhật đại pháp đến giai đoạn thứ hai, quyết không xuất quan.\r\n\r\n    Chờ đoàn người chúng ta trở lại lãnh địa đã là một tháng sau. Nghĩ lại hơn nửa năm trước, đại đội nhân mã chúng ta từ nơi này lên đường đi vào thế giới dưới lòng đất, tình cảnh đó còn rõ mồn một trước mắt, sáng ngời như chuyện hôm qua. Nửa năm này, bần đạo đã trải qua quá nhiều chuyện, thử nghĩ qua không khỏi thổn thức một trận.\r\n\r\n    Trong khoảng thời gian chúng ta rời đi, trên đại lục phong vân biến hóa, xuất hiện một vài thay đổi mang tính rung chuyển lớn. Bên phía Đại Hán, Ni Cổ Lạp Tư đánh bại quân đoàn Huyền Vũ lại không có trở thành Thống soái quân đoàn Huyền Vũ, cũng không có trở thành tướng lãnh đóng ở biên giới Bắc Phương. Mà hắn nhận được mệnh lệnh ngồi tại chỗ, tiếp tục làm quân đoàn trưởng Lam Sắc Thiểm Điện, chỉ chiếm được một ít kim tệ, một khu nhà cao cấp mà thôi.\r\n\r\n    Ra ngoài dự liệu của mọi người chính là, một vị thân vương xuất thân hoàng tộc, một vị thúc thúc của hoàng đế bệ hạ Đại Hán đế quốc, hiện tại tiếp nhận thay cho Ni Cổ Lạp Tư, trở thành Thống soái tân nhiệm quân đoàn Huyền Vũ. Tiếp tục suất lĩnh quân đoàn Huyền Vũ đóng ở biên cương. Người liều mạng đánh thắng trận thì không cần, lại để cho một người không hề có công tới hái trái táo ngọt. Phong thưởng bất công như thế, trong lòng Ni Cổ Lạp Tư tuyệt đối không dễ chịu?\r\n\r\n    Thật ra, trong lòng bần đạo cũng sinh ra bất bình dùm cho Ni Cổ Lạp Tư, thế nhưng dường như bổ nhiệm này được ông nội ủng hộ, ngay cả phụ thân cũng không có biện pháp. Nghe nói đây là chuyện cuối cùng mà ông nội làm cho hoàng tộc Đại Hán, trước khi từ chức gia chủ. Bần đạo nghe nói xong cũng không khỏi thở dài một tiếng: “Lão nhân gia đây là nuôi hổ gây họa mà!”\r\n\r\n    Mà ở trong mắt bần đạo, trên thực tế là ông nội đang hãm hại hoàng tộc. Lấy thế cục bây giờ mà nói, hoàng tộc Đại Hán mất đi quyền lực quốc gia đã là chuyện tất nhiên rồi, phản kháng chỉ là phí công, chỉ có đàng hoàng phối hợp với Long gia mới có khả năng lưu lại một ít con cháu nối dòng, bất kỳ mưu toan nào dùng vũ lực giải quyết vấn đề cũng chính là tìm đường chết. Đừng quên là Long gia nắm trong tay hơn phân nửa quân đội tinh nhuệ nhất Đại Hán, cao thủ trên tay ta nhiều như mây, tuyệt đối không phải là hạng mà hoàng tộc có thể đối kháng.\r\n\r\n    Thật sự không biết bọn họ suy nghĩ thế nào, chẳng lẽ bọn họ cho là cầm tới một quân đoàn Huyền Vũ tàn phế là có thể chống lại Long gia được sao? Nghĩ như vậy cũng quá ngu ngốc đi? Bất kể nói thế nào, bần đạo tuyệt đối không quan tâm đến một quân đoàn trên tay hoàng tộc. Dù có mười quân đoàn như vậy cũng không đủ cho Cái Thứ đạp mà, ai sợ ai chứ?\r\n\r\n    Chờ chuyện này trở thành định cục, ông nội mới chính thức giao quyền gia tộc cho phụ thân, sau đó theo tổ mẫu quy ẩn núi rừng. Thật ra bọn họ âm thầm đi tới lãnh địa Bác Lạp Tư của ta, tính gặp mặt ta một lần, thương lượng kế hoạch cụ thể và chi tiết, ngay sau đó bọn họ sẽ phải dẫn đại quân lên đường đi tới Uy đảo, giúp ta mở mang lãnh địa nơi đó.\r\n\r\n    Đồng thời đi tới lãnh địa của ta còn có một người gọi là Âu Dương Phấn, khà khà, cũng chính là phụ thân Âu Dương Nhược Lan, nhạc phụ đại nhân của ta nha! Lần đó hắn bị ta đại náo hôn lễ, ở lại Hoắc Phúc đế quốc không nổi nữa. Cũng may hoàng đế Hoắc Phúc đế quốc đối với hắn không tệ, hơn nữa bởi vì có phần cố kỵ ta nên không dám làm khó hắn.\r\n\r\n    Chỉ vì ứng phó Giáo Đình cho qua chuyện, bọn họ bãi miễn quan chức Âu Dương Phấn, sau đó phái người hộ tống một nhà già trẻ nô bộc của hắn đi đến Tạp Tây Á. Ở trên lệnh viết: “trục xuất”, thật ra chỉ là hộ tống đi một vòng qua chỗ ta mà thôi. Bần đạo biết người này lợi hại, nghe nói hắn làm tể tướng mấy chục năm ở Hoắc Phúc đế quốc, giải quyết mọi chuyện rõ ràng rành mạch, từ dân chúng đến quan viên đến cả hoàng đế vẫn khen ngợi luôn miệng, thật sự là một chuyện rất khó mà đạt được.\r\n\r\n    Vừa lúc Đại Hán không còn Thạch Nguyên gia tộc, cái ghế tể tướng đã bỏ không từ lâu, ta xem ra có thể để cho hắn đảm nhiệm. Âu Dương Phấn chỉ có một mình Âu Dương Nhược Lan, ngoài ra hắn không có nhi tử nào nữa. Cho nên không cần phải lo lắng ngày sau Đại Hán hiện ra một gia tộc cường thế khác.\r\n\r\n    Chỉ có bằng vào điểm này, để cho hắn ngồi lên ghế tể tướng cũng sẽ không bị ba đại thế gia khác ngăn trở. Hơn nữa năng lực bản thân hắn cũng đã quá rõ ràng, lại còn có Long gia chúng ta toàn lực ủng hộ, ta tin tưởng chuyện này cũng không khó mấy. Có Âu Dương Phấn khôn khéo như vậy làm tể tướng phụ trợ sau lưng, phụ thân ta vốn là một người không có đầu óc cũng có thể bớt đi không ít chuyện phiền lòng. Thật không biết sau khi ông nội rời đi, hắn làm thế nào tự thân đi làm chính sự được nữa.\r\n\r\n    Ai dà, nghĩ tới đây, bần đạo không nhịn được càu nhàu vài câu, ta đây thân là nhi tử quả thực y như bảo mẫu, từ khi ta mới có mấy tuổi đã phải gom góp quân phí cho hắn, còn phải kiếm giúp cho hắn chiến giáp, bảo kiếm, thú cưỡi tương xứng... Nhiêu đó còn chưa tính, đến khi ta mười mấy tuổi còn phải thay hắn xuất chinh. Kết quả thế nào? Ta đánh thắng trận dùm cho hắn, ta lấy được địa bàn cũng dâng lên hắn.\r\n\r\n    Ta khó khăn gian khổ phát triển cơ nghiệp Long gia ra ngoài, hắn lại dễ dàng an vị ổn vị trí gia chủ. Ghê gớm nhất chính là thẳng cho đến hiện tại ta còn phải giúp hắn tìm ra một người trí tuệ cao làm trợ thủ. Bần đạo cẩn thận tính toán một lát, nhất trí nhận định từ nhỏ đến lớn ta không hề nhận được từ hắn vốn thân làm cha một chỗ tốt nào, ngược lại toàn là ta giao ra. Ta muốn hôn mê rồi, rốt cuộc hai chúng ta ai là cha đây? Chẳng lẽ ta kiếp trước thiếu nợ hắn?\r\n\r\n    Tình huống Đại Hán hiện tại trên căn bản là như thế, mặc dù hơi chút gợn sóng nhưng mà trên tổng thể rất là ổn định. Nguyên bản toàn lãnh thổ Tạp Đặc vương quốc đã nằm trong quyền khống chế của Long gia chúng ta, Ni Cổ Lạp Tư đóng giữ bờ đông sông Lưu Hoa, phía tây thảo nguyên Tiên Hoa lại là thiên hạ của quân đoàn Ngân Hồ, cho nên quyền khống chế thực tế hai nơi đó đều là người một nhà cả, một người là nhạc phụ ta, người kia là đại tướng phe mình mà.\r\n\r\n    Duyên hải Tạp Đặc thì do từ thành viên tổ chức từ Bác Lạp Tư điều động đến khống chế, cho dù là kinh tế, mua bán, chế tạo hay là quân sự, tất cả đều một mình ta ôm hết, hoàng thất Đại Hán ngay cả một cọng lông cũng đừng mong cắm vào được. Phù Nghê Nhã được ta ủng hộ chính thức trở thành lãnh tụ trên lãnh địa, mặc dù nàng không có danh phận, tuy nhiên tay nàng cầm là ấn tín của ta, nói một cách khác, nàng có quyền lợi đại biểu cho ta, không ai dám không nghe nàng chỉ huy.\r\n\r\n    Ba tỷ muội Tử La Lan được ta lưu bên người Phù Nghê Nhã ở thành Thượng Hải, ba nàng cũng không hẳn là bình hoa, đối với chính trị phi thường có thiên phú, hơn nữa các nàng có thân phận nhạy cảm, đi ra ngoài phụ trợ Phù Nghê Nhã thì rất thích hợp, có thể nói có ba nàng tự mình xuất động, dân tâm Tạp Đặc mới có thể ổn định lại trong thời gian ngắn như vậy.\r\n\r\n    Có thể nói những địa phương mạnh nhất Đại Hán đế quốc đều nằm trong tay ta cả, cho nên Tự Nhiên Thần Giáo ở chỗ này được ủng hộ nhiều nhất, cả số lượng lẫn chất lượng đều phát triển cực kỳ nhanh chóng. Hương Hương hiện tại đã hoàn toàn không còn tính cách tiểu cô nương nữa, nàng đã biến thành một lãnh đạo tối cao của một giáo hội lớn có trên trăm vạn tín đồ.\r\n\r\n    <\/div>","title":"Chương 527"}