{"text":"﻿    Chương 612: Bắt đầu chiến tranh\r\n\r\n    \"Ừ, đồng ý.\" Bần đạo gật đầu nói: \"Bên phía Long Hoàng để ta tự mình đi một chuyến vậy.\"\r\n\r\n    \"Hay là để ta đi?\" Vong Ưu cười nói: \"Hắn thuộc về quái thú ma pháp Tây Phương mà ta tương đối quen thuộc, nói chuyện cũng dễ dàng hơn, ta đi gặp hắn nói chuyện nhé!\"\r\n\r\n    \"Nhưng mà ~!\" bần đạo lo lắng nói: \"Nếu như hắn không biết phân biệt tốt xấu muốn ra tay với ngươi thì làm sao bây giờ? Ngươi một mình đi vào trong hang ổ kẻ trộm, ta làm sao yên tâm được?\"\r\n\r\n    \"Thôi đi, ngươi khinh thường ta quá rồi, mặc dù thực lực ta không có biến thái như ngươi, đánh không lại cái tên Độc long hoàng. Nhưng mà ta vẫn đủ sức tự vệ đó.\" Vong Ưu bất mãn vì ta xem thường nàng, không phục nói: \"Phòng ngự ta có Ngũ Hành Châu, tiến công có vô số siêu cấp kỹ xảo hợp lại, chạy trốn còn có Tâm Tâm Tương Ấn của chúng ta, ta cũng không tin Độc long hoàng có thể làm gì được ta.\"\r\n\r\n    \"Cái này ~\" bần đạo vẫn không yên lòng như cũ, cau mày suy nghĩ.\r\n\r\n    \"Đừng quên, Ái Liên Na có Từ bi minh vương hỏa chính là khắc tinh hết thảy âm tà, Độc long hoàng khẳng định cũng thế.\" Vong Ưu cười nói.\r\n\r\n    Nàng cuối cùng nói thêm một câu rốt cục bỏ đi sự nghi ngờ của ta, nguyên nhân là do hỏa diễm đặc thù mà Ái Liên Na sử dụng hòa tan tấm băng, ta rất có lòng tin với nó. Loại hỏa diễm này dung hợp thần viêm của thiên sứ Tây Phương, cùng với Minh Vương Hỏa của Đại Nhật Như Lai ở Đông Phương, tạo thành một loại hỏa diễm mới đặc thù.\r\n\r\n    Phẩm chất và uy lực tăng cao hơn hai loại hỏa diễm kia một tầng. Nếu không, lấy điểm năng lượng nho nhỏ của Ái Liên Na làm sao thoáng cái hòa tan một mặt băng lớn như vậy? Thậm chí cả tấm sắt cũng trực tiếp hoá khí. Thật ra tất cả đều là công lao của loại hỏa diễm này. Bần đạo gọi loại hỏa diễm mới sinh ra này là Từ bi minh vương hỏa, ý chỉ đây là liệt viêm chỉ có người lòng mang từ bi mới có thể dùng được.\r\n\r\n    Nhìn thấy Vong Ưu kiên quyết như thế, bần đạo cũng không tiện phản bác quá đáng, chỉ đành dùng tinh thần lực tránh né Hương Hương, lặng lẽ dặn dò: \"Chờ khi ta bắt được không gian tọa tiêu, thuận tiện mượn Athena cái thần khí Bát Trì Kính kia. Có nó thì ta mới yên tâm.\"\r\n\r\n    Vong Ưu mỉm cười gật đầu nói: \"Tốt, thế nhưng nhiệm vụ của ta đã định rồi, ngươi cũng không thể nhàn rỗi, nhanh chóng đi làm việc cho ta.\"\r\n\r\n    \"Ta? Ta có nhiệm vụ gì hả?\" Bần đạo khó hiểu hỏi.\r\n\r\n    \"Ngươi trước tiên chạy tới Hỏa nguyên giới một lần, nơi đó mặc dù không có Hỏa Thần, nhưng mà các tướng lĩnh thủ hạ Hỏa Thần cũng không thể xem thường, vừa vặn ngươi có khối lệnh bài kia, hoàn toàn có thể hợp nhất bọn họ.\" Vong Ưu cười nói.\" Vị Diện có hoàn cảnh như vậy cũng chỉ có một mình ngươi có khả năng thích ứng, người khác không ai chịu nổi đâu. Cho nên chỉ có thể làm phiền ngươi.\"\r\n\r\n    \"Được rồi. Ta đi.\" Bần đạo đành phải đáp ứng: \"Nàng mới vừa nói nhiệm vụ đầu tiên, chẳng lẽ còn có thứ hai?\"\r\n\r\n    \"Đương nhiên là có, sau khi ngươi từ Hỏa nguyên giới trở về còn phải đi tới Minh giới, gã Minh thần kia mặc dù chưa chắc nhờ vả gì được. Nhưng mà bốn vị Đại Tôn cũng không phải là kẻ đầu đường xó chợ, ngươi có thể đi câu thông thử xem, xem thử có thể hợp tác hay không!\" Vong Ưu nói: \"Ta đoán chừng Minh thần có liên lạc cùng bọn họ.\"\r\n\r\n    \"Lão gia hỏa Minh thần kia mặc dù nhân phẩm không tốt, tuy nhiên hành sự rất là khôn khéo. Thực lực bản thân hắn chúng ta cũng không biết. Chỉ một đám thủ hạ dưới tay thực lực tương đối mạnh, hơn nữa Minh giới do hắn quản lý rất mạch lạc. Bởi vậy có thể thấy được người này chắc chắn có tài.\" Bần đạo cau mày bình luận.\r\n\r\n    \"Từ việc hắn chế tạo thần khí Minh Thần Trớ Chú mà xem, hắn rất thích không làm mà hưởng. Từ tác phong thu thuế ở các tòa thành lại cho thấy hắn phi thường tham lam, hơn nữa còn thiển cận.\" Bần đạo bất đắc dĩ cười khổ nói: \"Người như thế rất khó nói chuyện, chuyện tình không có ích lợi hắn tuyệt đối sẽ không làm, trừ phi chúng ta chịu hy sinh cái gì đó đáng giá để đổi lấy việc hắn xuất thủ.\"\r\n\r\n    \"Ha hả, mấu chốt là chúng ta có hy sinh hắn cũng không nhất định ra tay giúp chúng ta. Xưa nay Minh thần hứa hẹn dường như không có thực hiện nhiều lắm!\" Vong Ưu cười nói: \"Thế nhưng, ngươi không ngại cứ đi một lần, cùng lắm thì đi một chuyến tay không, nhưng mà vạn nhất hắn thỉnh thoảng ‘nhìn xa’ được một lần, nhìn thấu âm mưu đám người chim tiêu diệt từng bộ phận, ha hả, vậy thì chúng ta không phải là kiếm lời rồi sao?\"\r\n\r\n    \"Được rồi, ta đi thử thời vận một chuyến, thế nhưng nàng cũng không cần ôm hi vọng gì đâu.\" Bần đạo đành phải đáp ứng.\r\n\r\n    Kế tiếp, chúng ta tham khảo thêm một vài chi tiết cụ thể, sau khi đại thể mọi chuyện đã dự liệu xong xuôi, bần đạo lập tức bị Vong Ưu đuổi đi. Ai dà, lại phải bắt đầu bôn ba rồi, số mạng của ta thật là khổ quá đi!\r\n\r\n    Khi bần đạo rời khỏi không lâu, trận Đông Tây Phương đại chiến này sắp sửa mở bản nhạc dạo – trận chiến tuyên truyền đã chính thức kéo lên tấm màn che, oanh oanh liệt liệt khai chiến “nước miếng”. Hai bên đều xuất động đội hình diễn viên cường đại nhất, nào là danh nhân xã hội học, nhà lịch sử học, ca kịch, vũ kịch ...vân...vân, cả văn nhân nữa, toàn bộ đều được tổ chức cực kỳ chi tiết, nhắm đầu đối phương giội từng chậu nước bẩn.\r\n\r\n    Đủ các loại lời đồn ùn ùn kéo đến, nào là từ ngữ trau chuốt hoa lệ, nội dung hoang đường xen kẽ vào nhau thành một mớ bòng bong, quả thực khiến cho người nghe choáng váng. Tóm lại, sau khi thống kê, số lượng con tư sinh của bần đạo và Giáo Hoàng đạt đến con số kinh người là ba con số, những loại tin đồn đầu đường xó chợ cũng đồng dạng bay múa đầy trời. Trong đó có vài lời đồn làm cho người ta dở khóc dở cười.\r\n\r\n    Tỷ như, Giáo Đình lấy ra xuất thân của phụ thân ta thời còn đi học ở Thánh Quang cao cấp Ma Vũ Học Viện, mang ra cái phiếu điểm khoa văn mất mặt kia tuyên dương chung quanh một vòng. Chúng ta bên này dứt khoát cho là mức độ thông minh của phụ thân ta bị di truyền từ huyết thống Giáo Hoàng gia tộc, còn thiên phú võ học của hắn mới đúng là sở trường từ Long gia. Giáo Hoàng nghe xong giận đến cơ hồ muốn trực tiếp hộc máu, dù sao từ đó về sau không có ai dám nói đến cháu ngoại trai của Giáo Hoàng nữa, việc này khiến cho cha ta quơ tay múa chân vui mừng rất lâu.\r\n\r\n    Kế tiếp chúng ta bắt đầu phản kích, nói ra việc mười hai vị Hồng Y giáo chủ cỉa bọn họ ăn sống não người, mặc dù chỉ là trọng đề chuyện xưa, nhưng mà chứng cớ vô cùng xác thực làm cho Giáo Đình đau đầu không ít. Thế nhưng bọn hắn phản kích rất nhanh, nói rằng toàn bộ Đức Lỗ Y trưởng lão bên chúng ta là ma thú và người tạp giao, nếu không thì làm sao biến thân thành ma thú đây?\r\n\r\n    Sau đó chúng ta lập tức phản kích, tóm lại, sau khi mắng nhau vòng đi vòng lại mấy vòng, mọi người rốt cục có đôi chút ý tứ mệt mỏi. Lúc này, đột nhiên một loại thanh âm mới xuất hiện. Bọn họ đứng ở vị trí người thứ ba, bắt đầu bình luận khách quan tràng chiến tranh giữa hai bên làm cho toàn thể đại lục tạo thành bị ảnh hưởng khổng lồ.\r\n\r\n    Bọn họ đầu tiên phê bình phía Giáo Đình cực kì hiếu chiến, tổng cộng ba năm đại hải chiến không chỉ chế tạo ra hơn thương vong trăm vạn khổng lồ, còn liên lụy toàn bộ dân chúng phía đông đại lục lâm vào cảnh lầm than. Dân chúng có cuộc sống thê thảm vô cùng, cơ hồ sống không nổi nữa. Truyện \"\r\n\r\n    Sau đó bọn họ cũng phê bình chúng ta bên này, mặc dù trong trận hải chiến Thất công chúa chỉ huy xuất sắc, nhưng mà cũng làm chết vài chục vạn người, dẫn đến những người thân thuộc thống khổ khổng lồ. Mặc dù chúng ta sử dụng Khô Lâu binh khai thác khoáng vật, mặc dù chúng ta không có sử dụng sưu cao thuế nặng để thu thập kim tệ, không có làm cho cuộc sống dân chúng ở bờ tây đại lục bao nhiêu thương tổn, tuy nhiên nó vẫn gián tiếp trên đả kích kinh tế phía đông đại lục, vì thế toàn thể dân chúng ở phía đông cũng rất là khó khăn.\r\n\r\n    Đồng thời bọn họ còn chỉ trích ta, bởi vì đuổi đi toàn bộ Mục Sư Giáo Đình, còn Đức Lỗ Y của Tự Nhiên thần giáo có số lượng quá ít, không thể nào nhanh chóng trải rộng ra cả nước, đưa đến rất nhiều dân chúng bị thương hoặc bệnh tật không có được trị liệu hữu hiệu, vì thế có rất nhiều người vô tội thương vong.\r\n\r\n    Khi lên tiengs chỉ trích hai phía chúng ta, đồng thời bọn họ vẫn không quên tiên đoán thế cục tương lai của đại lục. Căn cứ theo bọn họ suy đoán, một khi chiến tranh bộc phát, rất có thể sẽ trở thành trận chiến lâu dài, song phương thương vong không thể nào đoán được, mặc dù cuối cùng sẽ có một phương chiến thắng. Nhưng mà quân đội chết trong chiến hỏa và dân chúng nghèo nàn bị ảnh hưởng, ít nhất cũng phải vượt qua hai trăm triệu, chiếm một phần năm nhân khẩu trên toàn đại lục.\r\n\r\n    Mà đó chỉ là bảo thủ đoán chừng, lỡ may tình huống càng thêm nghiêm trọng, một khi bởi vì một phương bị tiêu diệt. Rồi kinh động đến thần minh tham dự chiến tranh, vậy thì toàn bộ đại lục sẽ tràn ngập tai ương. Bọn họ lên tiếng nhắc nhở mọi người, nên nghĩ tới Địa Trung Hải được tạo thành như thế nào? Phải biết rằng trước kia có một phiến đại lục vì sao lại biến mất? Cũng là vì bọn họ mời chư thần đi ra chiến trường mới dẫn đến hủy diệt.\r\n\r\n    Cuối cùng bọn họ phát ra hô hào vì hòa bình cùng an bình toàn đại lục, vì dân chúng sinh tồn, vì không muốn vén lên chiến tranh ở giữa các chư thần, mời hai đại giáo phái giải quyết tranh cãi một cách hòa bình, tốt nhất là thông qua đàm phán, mà không phải dùng chiến tranh để giải quyết mâu thuẫn.\r\n\r\n    Đám người kia vừa xuất hiện tung ra luận điệu, lập tức thịnh hành toàn bộ đại lục. trực tiếp gạt bỏ trận khẩu chiến hai bên chúng ta sang một bên, không có người xem, chúng ta đây còn thế nào mà hát đây? Cho nên trận chiến tuyên truyền của chúng ta bị buộc phải dừng lại, chuẩn bị ứng đối sóng triều phản chiến phô thiên cái địa ập đến.\r\n\r\n    Chuyện lần này quá mức đột ngột, trực tiếp đánh cho Giáo Đình trở tay không kịp, đặc biệt là cuộc sống dân chúng ở bờ đông đại lục trôi qua quá khổ, thật sự là chịu không nổi thêm một tràng chiến tranh bóc lột nữa, cho dù là quan lại, quý tộc hay là quân nhân cũng đã chán ghét chiến tranh vĩnh viễn lắm rồi.\r\n\r\n    Nguyên nhân thì rất nhiều, một khi đánh giặc là phải chết người, sẽ không bởi vì bọn họ có thân phận cao quý mà được ngoại lệ. Hơn nữa quan quân ra chiến trường phải là quý tộc, cho nên tình huống bọn họ thương vong cũng không hiếm khi xảy ra. Mặt khác, của cải kiếm được cũng ít, dân chúng hiện tại đã nghèo muốn chết, bọn họ dù có bản lãnh lớn đến cỡ nào cũng không thể trực tiếp biến người thành kim tệ tiêu xài mà? Mà một khi chiến tranh nổ ra thì bọn họ cũng sẽ không có thời gian ăn chơi sung sướng nữa.\r\n\r\n    Dân chúng nếu đã bận rộn chuẩn bị chiến tranh, còn có người nào có thời gian rảnh để sản xuất các loại hàng hóa xa hoa cho bọn họ đây? Có vìa thứ còn phải dựa vào buôn lậu từ phía tây đại lục của chúng ta mới có được, có thể không quý sao? Hàng thì ít xài thì nhiều, khiến cho rất nhiều tiểu quý tộc phá sản. Tiểu quý tộc phá sản thì chỉ biết đi tìm đại quý tộc quen biết cầu xin giúp đỡ, tiếp theo đại quý tộc cũng dính xui xẻo, cho nên theo phản ứng dây chuyền, các quý tộc phía đông đại lục cũng chịu đủ nổi khổ chiến tranh.\r\n\r\n    Đặc biệt là một vài đại quý tộc sợ chết, nhất quyết đứng ra tiên phong phản chiến. Bọn họ bình thời áo cơm không sứt mẻ, hưởng thụ không bao giờ ngừng, vừa nghe nói lần này chiến tranh có thể sẽ dẫn phát chiến tranh chư thần hủy diệt toàn bộ đại lục, ai còn dư hơi ngồi yên xem múa chứ? Vì thế cả đám lập tức lên tiếng yêu cầu giải quyết vấn đề bằng cách hòa bình.\r\n\r\n    Thậm chí, ngay cả hoàng đế bệ hạ hai đại đế quốc cũng trở nên do dự, bắt đầu suy nghĩ có nên tiếp tục ủng hộ Giáo Đình phát động cuộc chiến tranh này hay không, một khi cả đại lục bị hủy diệt, bọn họ còn có thể sống sót sao? Cho dù bọn họ dựa vào thiên sứ bảo vệ lưu lại một mạng nhỏ, nhưng mà không có quốc gia, không có cung điện ...vân...vân hết thảy chỉ là vô ích, còn không bằng cho bọn họ đi chết luôn cho rồi.\r\n\r\n    Cho nên luận điệu này vừa mới xuất hiện, lập tức trở thành chủ lưu của mọi tầng dư luận, cao thì lên tới các quốc gia quyền quý, thấp thì xuống đến tầng lớp bình dân ảo vải, không có một người nào, không có một phe nào không ủng hộ. Mặc dù Giáo Đình tuyên truyền vì vinh quang của Quang Minh Thần cũng chỉ là hành động vô ích, Quang Minh Thần cũng không có rỗi hơi đi quản xem cơm ăn, áo mặc của bọn họ mà? Ai còn để ý tới hắn làm gì?\r\n\r\n    Trận phản chiến này vận động càng ngày càng lớn, rất nhiều chiến sĩ đã không còn muốn chiến đấu, ngay cả Dã Man Nhân cũng bắt đầu có cảm xúc chán ghét chiến tranh, bao gồm cả quân đội Giáo Đình trong đó. Dù sao việc này quan hệ đến vận mệnh toàn bộ đại lục, không có ai dám làm qua loa cả.\r\n\r\n    Phía dưới náo động muốn lật trời, Giáo Hoàng đã trấn áp không nổi nữa, chuyện này dính dáng đến mặt mũi quá lớn, trong lòng hắn phát khổ. Trên thực tế, sự tình đã đến một bước này, đã không phải một mình hắn có thể dừng lại được. Coi như hắn nói không đánh, nhóm thiên sứ phía trên cũng sẽ không đồng ý, nhất thời hắn không có nghĩ ra một biện pháp nào hay. Bất đắc dĩ, Giáo Hoàng suy nghĩ bể đầu sứt trán đành phải đưa tin lên Thiên Giới xin chỉ thị.\r\n\r\n    Về phần tây đại lục chúng ta, mặc dù cuộc sống dân chúng trôi qua không tệ, nhưng mà gặp phải nguy cơ hủy diệt, tất cả mọi người đặc biệt khẩn trương, nhanh chóng tổ chức yêu cầu ngưng chiến. Trong hoàn cảnh náo lớn thế này, Hương Hương đại biểu Tự Nhiên thần giáo đầu tiên lộ ra tư thái nguyện ý hòa bình, tạm thời bỏ qua thù hận với Giáo Đình, mong muốn tiến hành đàm phán hoà bình. Hơn nữa còn công khai hứa hẹn sẽ không chủ động khiêu khích phía đông đại lục. Để tỏ ra thái độ cụ thể, hạm đội Thất công chúa dần rút lui khỏi hải vực.\r\n\r\n    Hắc hắc, trên thực tế là Thất công chúa đã sắp chịu không nổi hải quân Giáo Đình ngày càng tập kích quấy rối, tìm được một cái cớ chủ động rút lui mà thôi, coi như là nhất cử lưỡng tiện. Chuyện này lại làm cho Tây Á kích thích không thôi, hắn trải qua hơn hai năm chiến đấu dài đăng đẳng, mắt thấy đã sắp đường đường chính chính phá tan hạm đội Thất công chúa, rồi phong tỏa nàng lại, người ta thế nhưng tìm đường ra rồi đàng hoàng lấy cớ rút lui, cơ hồ khiến cho Tây Á buồn bực muốn chết.\r\n\r\n    Bất kể nói như thế nào, thái độ của Hương Hương cũng được toàn bộ đại lục hoan nghênh, vì thế chúng ta chiếm cứ chủ động tuyệt đối trong lòng dân chúng. Hiện tại toàn bộ đại lục đang chờ Giáo Đình trả lời một cách chắc chắn, song Giáo Hoàng vẫn không có xuất hiện. Dĩ nhiên đang nghĩ kế lừa gạt tất cả mọi người, đồng thời hải quân Tây Á nhận được mệnh lệnh phải nhanh chóng chiếm đoạt lối thông vào Địa Trung Hải. Hơn nữa, các lộ đại quân của Giáo Đình đang tập họp không có một tia ý tứ dừng lại, vẫn cứ tiến hành đâu vào đấy như cũ.\r\n\r\n    Cách làm của Giáo Đình tự nhiên khiến cho toàn bộ đại lục trên dưới nhất trí công khai lên án, chỉ tiếc người ta cứ thích làm theo ý mình mà không thèm để ý, cho đến khi phía dưới đã sắp sửa binh biến, Giáo Đình mới lộ ra một điểm, nói rằng có thể hoà giải, nhưng mà quân đội vẫn phải đi lên, như vậy mới tương đối có lợi cho việc đàm phán.\r\n\r\n    Lần này Giáo Đình trả lời mặc dù có điểm khiên cưỡng, tuy nhiên coi như không quá mức khó tin, lại là lần đầu tiên nói ra ý nguyện, cho nên lửa giận trên toàn đại lục hơi bình ổn lại. Thế nhưng bởi vì danh dự Giáo Đình luôn luôn xấu, tất cả mọi người sợ tiếp tục bị bọn họ lừa dối, cho nên ra sức thúc giục Giáo Đình tỏ thái độ rõ ràng, tiếng hô sóng sau cao hơn sóng trước ập tới. Chẳng qua từ lúc đó Giáo Đình giữ yên lặng không nói gì thêm, ý nghĩ đích thực của bọn họ căn bản không có ai biết được.\r\n\r\n    Trong lòng mọi người một mực hoài nghi Giáo Đình, cái gọi là đề nghị hòa bình có phải là định quấy rối gì ở sau lưng ta hay không đây? Mục đích là vì cái gì, hiện tại ta không thể suy đoán rõ ràng lắm, bọn họ như thế nào dám đáp ứng đây? Nhưng mà không đáp ứng thì làm sao đối mặt với dư luận trên toàn bộ đại lục tạo áp lực đây? Khà khà, vấn đề khó khăn này ta để cho lão Giáo Hoàng và chủ tử sau lưng hắn cùng nhau nhức đầu đi. Tốt nhất là có thể làm cho bọn họ buồn bực đến chết luôn.\r\n\r\n    <\/div>","title":"Chương 612: Bắt đầu chiến tranh"}