{"text":"﻿    Chương 707 : Dặn dò hậu sự (1).\r\n\r\n    Sau đó, Đại Địa mẫu thần mang theo Cái Thứ tự mình đi nghiên cứu thành thị chi tâm, bần đạo thì chính thức cùng chúng nữ bàn chuyện sau này.\r\n\r\n    \" Đại chiến lần này tổn thất thảm thống, Vong Ưu bị ép trọng sinh, phải mười năm sau mới có thể khôi phục lại, bản thân ta cũng bị trọng thương, sợ là phải bế quan một năm mới có khôi phục.\" Bần đạo cười khổ nói :\" Cho nên, ta trước khi bế quan, có một đại sự phải dặn dò các nàng.\"\r\n\r\n    \" Phu quân, thương thế ra làm sao?\" Chúng nữ sôi nổi ân cần hỏi han.\r\n\r\n    \" Không nặng cũng không nhẹ, chủ yếu là liều mạng tăng thực lực lên, hấp thu quá nhiều năng lượng tạp chất, nếu không loại trừ thì rất phiền phức. Mặt khác, nhục thể của ta cũng nhiều lần tổn hại, tuy rằng được dược lực mạnh mẽ tu bổ, nhưng mà dù sao không bằng chậm rãi phát triển, cần dùng tâm pháp điều dưỡng mới tốt.\" Bần đạo cười nói :\" Bất quá mọi người yên tâm, những cái này đều là bệnh nhỏ, chỉ cần điều dưỡng đầy đủ, tin tưởng sau này có thể hoàn toàn khôi phục.\"\r\n\r\n    \"Như thế, phu quân nhanh chóng dưỡng thương quan trọng hơn a!\" Hương Hương lo âu nói.\r\n\r\n    \" Ha ha, không vội, ta như thế nào cũng phải đem thu hoạch gần đây cùng kế hoạch sau này nói cho các nàng, mới có thể an tâm tu dưỡng a!\" Bần đạo cười khổ nói.\r\n\r\n    \"Vậy chàng nói mau đi!\" Hương Hương thúc giục nói.\r\n\r\n    \"Được, chủ yếu có hai chuyện, thứ nhất, thần chiến lần này dừng ở đây, chúng ta cùng Giáo Đình không đối địch nữa, song phương lấy lãnh thổ quốc gia hiện nay làm giới tuyến, không được tập kích quấy rối lẫn nhau. Đương nhiên, đội quân hải tặc của thất công chúa cũng phải thu trở về, ha ha!\" Bần đạo cười nói.\r\n\r\n    \"Xong rồi? Ai thắng ai thua?\" Âu Dương Nhược Lan kỳ quái hỏi :\"Đền bù chiến tranh như thế nào?\"\r\n\r\n    \"Ha ha, vấn đề này thì mọi người ngang hàng, không cần bồi thường.\" Bần đạo cười nói. Thấy trên khuôn mặt các nàng ít nhiều có một chút thất vọng, bần đạo tiếp tục cười nói :\"Nhưng mà, chúng ta đã chính thức chiếm được quyền quản hạt toàn bộ vị diện thiên giới.\"\r\n\r\n    \"Ha!\" Chúng nữ lập tức hoan hô lên, Âu Dương Nhược Lan hưng phấn nói :\"Đó không phải là bọn hắn bồi thường cho chúng ta sao? Ha ha, nguyên lai là chúng ta chiến thắng.\r\n\r\n    \"Được rồi, không nên coi trọng thắng lợi nhất thời, điều này không có ý nghĩa. Mặc dù là lần này chúng ta chiếm một chút thượng phong, nhưng mà ta vẫn không thể không thừa nhận, thực lực của thiên sứ quân đoàn hơn xa chúng ta, lần này quả thật là bọn hắn quá sơ suất, cho nên ngàn vạn lần không nên coi thường bọn hắn.\" Bần đạo cảnh cáo nói.\r\n\r\n    \"Rõ!\" Chúng nữ đồng thanh đáp.\r\n\r\n    \" Phu quân, quá trình cụ thể chiến tranh thần giới có thể nói cho chúng ta nghe một chút hay không?\" Âu Dương Nhược Lan nhẹ nhàng nói.\r\n\r\n    \" Nói thì dài dòng, ta là không có thời gian, phải chờ ta dưỡng thương trở về mới được. Có lẽ các nàng có thể hỏi qua Đại Địa mẫu thần, nàng ta ước chừng sẽ ở nơi này của chúng ta nghỉ ngơi một đoạn thời gian.\" Bần đạo bất đắc dĩ nói.\r\n\r\n    \"Chúng ta không nghe nữa, phu quân nên chuyên tâm dưỡng thương cho tốt.\" Âu Dương Nhược Lan vội vàng nói :\"Chàng hay là nói tiếp kế hoạch của chàng đi.\"\r\n\r\n    \"Ân!\" Bần đạo gật gật đầu nói :\"Thiên giới ta không có ý định khai phá di dân quá nhiều, ta muốn bắt nó trở thành một cái thị trường lớn.\r\n\r\n    \"Thị trường?\" Âu Dương Nhược Lan kinh ngạc nói :\" Nghe nói thiên giới rất lớn, chừng hàng trăm hàng ngàn thành thị, biến thành thị trường có phải có chút lớn quá hay không? Hơn nữa chàng muốn kinh doanh cái gì?\"\r\n\r\n    \"Ta muốn kinh doanh đặc sản của các vị diện, hắc hắc, ta tính toán đem những thành thị kia, dựa theo cổ phần phân chia đều cho người của mỗi vị diện, để cho bọn họ đem đặc sản của mình lấy ra, cùng chúng ta tiến hành giao dịch.\" Bần đạo cười nói :\"Đối với việc này, ta cũng là lần đầu tiên làm, quy chế cụ thể các nàng tự quy định. Tóm lại, chúng ta phải kiên trì một cái tôn chỉ, đó là ai tới đều là khách, tuyệt đối đảm bảo an toàn của bọn họ.\" Bần đạo cười nói :\"Chỉ cần cái thị trường lớn này được xây dựng, như vậy chúng ta không những ở giữa thu được đại lượng của cải, hơn nữa, cũng có thể thu thập được rất nhiều tài liệu quý trọng và tình báo có giá trị, vì mục đích phát triển cơ sở vững chắc sau này.\"\r\n\r\n    Chúng nữ sau khi nghe xong kế hoạch của ta, sôi nổi lâm vào trầm tư, cuối cùng, vẫn là Âu Dương Nhược Lan nói đầu tiên :\"Tuy rằng nghe rất mê người, nhưng mà phiền toái cũng không thiếu, tỷ như, chúng ta sao có thể đảm bảo an toàn của bọn họ đây? Thiên sứ quân đoàn có thể hay không ở giữa làm khó dễ?\"\r\n\r\n    : Ta đã cùng thiên sứ quân đoàn khai thông, chỉ cần chúng ta đáp ứng, quân sự vật tư lưu động có thể lưu tâm giúp bọn hắn, vậy bọn hắn cũng không có bất kỳ hành động gì đối với chúng ta, dù sao, bọn hắn kỳ thật cũng cần phải có địa phương như vậy, bởi vì ở nơi này bọn hắn có thể có được những thứ mà bọn hắn cần nhưng lại vô pháp có được.\" Bần đạo cười giải thích nói.\r\n\r\n    \"Nhưng mà giữa mỗi cái vị diện đa số đều có cừu hận, nếu đụng phải, vạn nhất đánh nhau thì làm sao bây giờ?\" Âu Dương Nhược Lan bất đắc dĩ nói :\" Trong bọn họ rất có thể có những người biến thái, một cái pháp thuật phá hủy một tòa thành thị là chuyện nhỏ, thiên giới nếu biến thành chiến trường, đầu tư của chúng ta không phải toàn bộ đi đứt sao!\"\r\n\r\n    \" Là một vấn đề a!\" Bần đạo cũng bắt đầu đau đầu, bất quá, ta có biện pháp, vì thế ta cười hắc hắc nói với Âu Dương Nhược Lan :\" Nhược Lan à, nàng chính là thiên hạ đệ nhất tài nữ, vấn đề này đối với người khác khó khăn, ta tin tưởng, khẳng định không làm khó được nàng, có phải hay không a?\"\r\n\r\n    \"Phu quân giảo hoạt!\" Âu Dương Nhược Lan cười khổ nói.\r\n\r\n    \"Có thể làm nàng khó khăn sao!\" Bần đạo trâng tráo cười nói :\"Được rồi, nàng có thời gian một năm tiến hành quy hoạch, chuyện trên đại lục nàng không cần quan tâm, nàng trực tiếp giúp ta đi trấn thủ thiên giới, nơi đó mới là khu vực trọng yếu nhất của chúng ta.\r\n\r\n    \"Được rồi, ta sẽ cố hết sức\" Âu Dương Nhược Lan vừa hưng phấn vừa bất đắc dĩ đáp ứng nói :\" Bất quá Thiên Không Chi Thành làm sao bây giờ?\" Hiển nhiên, Âu Dương Nhược Lan chính là không nguyện ý buông tha cho cái dự án thành thị mà nàng bỏ ra vô số tâm huyết. Bất quá, nhìn niên kỷ nho nhỏ của nàng, có thể thống trị cả cái vị diện, làm sao có thể không hưng phấn đây? Cho nên nàng thầm hạ quyết tâm phải làm ra trò.\r\n\r\n    \"Ha ha, hiện tại không có chiến tranh, cũng là nên để hết qua một bên, sau này hãy nói.\" Bần đạo cười nói :\"Nàng cũng mang theo nó đi thiên giới đi, ma pháp nguyên tố nơi đó so với nơi này hùng hậu hơn, phi thường thích hợp cho nuôi cấy tử tinh phong và huyễn hầu, đồng thời cũng có thể bảo vệ nàng an toàn.\"\r\n\r\n    \"Vậy ta được dẫn theo ai không?\" Âu Dương Nhược Lan thở phào một hơi, sau đó hưng phấn nói :\"Ít nhất Lệ Nhược Nhã tỷ tỷ cùng Cao Sâm không thể thiếu.\"\r\n\r\n    \"Được rồi, dẫn theo bọn họ đi.\" Bần đạo cười nói :\"Mặt khác, nàng phải mang theo một số công tự thăm dò mỏ quáng, còn có những nhân tài am hiểu dò xét, các loại sản vật của thiên giới cũng rất phong phú, nhất định phải tìm kiếm cho kỹ.\"\r\n\r\n    \"Hiểu rồi!\" Âu Dương Nhược Lan cao hứng nói.\r\n\r\n    \"Chuyện tình Nhân Gian Giới thì phiền toái Phù Nghê Nhã vậy.\" Bần đạo xoay người cười nói với nàng :\"Nàng tiếp tục thay ta nắm giữ ấn tín lãnh chủ, giúp ta giải quyết chuyện chính trị. Ha ha, trên thực tế, nàng làm lãnh chú so với ta còn nhiều hơn.\"\r\n\r\n    \"Ha ha!\" Chúng nữ cười ha hả, giảm bớt đi cảm xúc phiền muộn bởi vì ta bị thương mà mang đến.\r\n\r\n    \"Đa tạ lãnh chủ đại nhân!\" Phù Nghê Nhã thẹn thùng không thôi nói.\r\n\r\n    \"Ha ha!\" Bần đạo cười cười, nói :\" Cuồng long quân đoàn trong lãnh địa, giao cho Tạp La nắm giữ, những bộ đội khác để cha ta chưởng quản. Hải quân vẫn thống nhất giao cho thất công chúa, bất quá, không cần phải tiếp tục chế tạo chiến hạm số lượng lớn nữa, đổi thành thương thuyền đi.\"\r\n\r\n    \"Rõ!\" Chúng nữ đồng thanh đáp nói.\r\n\r\n    \"Mặt khác, Uy đảo đổi tên thành đảo tự do, thành lập một quốc gia tự do, cho phép Quang Minh Giáo Đình cùng bất kỳ giáo phai nào ở bên trong tự do truyền giáo, định cư!\" Bần đạo cười nói :\"Về phần quốc vương, để cho gia gia nãi nãi của ta tuyển chọn đi, ta không có ý kiến.\"\r\n\r\n    \"Nhưng mà như thế có được không?\" Hương Hương kỳ quái nói :\"Có thể suy yếu lực khống chế của chúng ta hay không? Vạn nhất Giáo Đình chưa từ bỏ ý định, lợi dụng cơ hội này đổ bộ lên thì làm sao?\" Nàng là bị Giáo Đình dọa sợ, cho nên luôn lo lắng.\r\n\r\n    <\/div>","title":"Chương 707 : Dặn dò hậu sự (1)."}