{"text":"﻿    Chương 848: Vong Ưu xuất quan! (1).\r\n\r\n    Bất quá Miểu Miểu hiển nhiên không có để ý đến cảm xúc của hàn băng ma thần, nàng căn bản không thèm quan tâm đến vì sao Tiểu Bạch ngã xuống đất mà trực tiếp bắt đầu thực nghiệm của nàng.\r\n\r\n    Chỉ thấy Miểu Miểu duỗi tay ra, một con linh hồn chi hỏa dạo chơi bên ngoài giống như đột nhiên bị một cánh tay vô hình bắt được, dưới sự lôi kéo của cánh tay kia mà bay về phía hàn băng ma long vừa mới chế tạo ra. Hiển nhiên, linh hồn chi hỏa cũng không hề muốn như vật, chỉ tiếc lực lượng của nó không đủ để thoát khỏi giam cầm của bàn tay kia, tuy rằng giãy dụa không ngừng, tuy nhiên một chút hiệu quả cũng không có. Rất nhanh, nó đã bị kéo vào trong đầu băng long một cách không khoan nhượng.\r\n\r\n    Bởi vì linh hồn chi hỏa là thuần năng lượng thể, không chịu sự ước thúc của thực vật, cho nên có thể trực tiếp bị kéo vào, mà sau đó nó cũng bị Miểu Miểu dùng pháp lực giam cầm ở bên trong. Kế tiếp, trong tay Miểu Miểu bắn ra một đạo bạch quang mãnh liệt chiếu rọi lên trên người linh hồn chi hỏa, đồng thời, nàng còn không ngừng niệm chú ngữ kỳ diệu, ước chừng qua mấy phút, Miểu Miểu mới thu tay lại.\r\n\r\n    Đợi cho bạch quang chói mắt tán đi, chúng ta mới kinh ngạc phát hiện linh hồn màu tím trong đầu băng long kia đã biến mất không thấy, mà con băng long kia, nguyên bản trong ánh mắt không có chút sinh khí, không ngờ đã bắt đầu chớp động lên quang mang kỳ diệu.\r\n\r\n    \"Các ngươi là ai?\" Băng Long sau đó không ngờ đột nhiên mở miệng đặt câu hỏi.\r\n\r\n    Câu hỏi này của nó, trực tiếp làm đám người bần đạo chấn động, phải biết rằng, băng long chẳng qua là khôi lỗi do hàn băng ma thần sáng tạo, không có bất kỳ tư tưởng nào, trí lực rất thấp, chỉ có thể chấp hành mệnh lệnh đơn giản, thậm chí căn bản là không nói được.\r\n\r\n    \"Này, đây là có chuyện gì?\" So sánh mà nói, người chế tạo ra băng long là hàn băng ma thần càng thêm kinh ngạc, dù sao băng long là do hắn chế tạo, có công năng gì là hắn rõ ràng nhất, cho nên vội vàng hỏi :\"Hắn như thế nào đột nhiên có thể nói chứ?\"\r\n\r\n    \"Ha ha, đây có cái gì mà kỳ quái.\" Miểu Miểu cười to nói :\"Hắn trước kia là khôi lỗi không có linh hồn, hiện tại có linh hồn, chẳng khác nào biến thành một sinh vật thực thụ, hơn nữa trí lực của linh hồn chi hỏa không thấp, tự nhiên có thể mở miệng nói rồi.\"\r\n\r\n    Trời ạ, trong thời gian ngắn như vậy, nàng không ngờ thật sự sáng tạo một chủng loại hoàn toàn mới, một loại có sinh mệnh chân chính, đây quả thực là một kỳ tích a! Đám người bần đạo dùng ánh mắt không thể tưởng tượng nhìn Miểu Miểu.\r\n\r\n    Đáng tiếc Miểu Miểu hoàn toàn không để ý, chỉ là cười hì hì nói với băng long số một :\"Hì hì, tiểu bảo bối, người là tác phẩm đầu tiên của ta, tạm thời gọi ngươi là số một đi, dù sao sau này sẽ có rất nhiều người giống như người sẽ xuất hiện, đặt tên sẽ rất phiền toái.\"\r\n\r\n    \"Rống, số một à?\" Băng Long gãi gãi đầu nói :\"Ta cảm thấy là nghe theo lời ngươi nói, vậy cứ như thế đi.\" Hiển nhiên, Miểu Miểu lúc chế tạo hắn khẳng định đã động tay động chân trong ý thức của hắn, bằng không hắn không có khả năng nghe lời Miểu Miểu như vậy.\r\n\r\n    \"Rất nhiều?\" Lúc này hàn băng ma thần đột nhiên có một loại dự cảm bất hảo, vội vàng hoảng sợ hỏi :\" Rất nhiều là bao nhiêu a?\" Hiển nhiên hắn rất sợ bị Miểu Miểu ép làm công tác chế tạo băng long.\r\n\r\n    \"Hắc hắc, điều này phải nhìn sản lượng của gốc linh hồn thụ hoàng này là bao nhiêu, ta ước tính, cũng là một năm một vạn, căn bản không nhiều lắm.\" Miểu Miểu cười híp mắt nói :\"Hắc hắc, bất qua đây chính là một vạn băng long cấp bậc thứ thần, ngẫm lại cũng khiến người ta hưng phấn.\"\r\n\r\n    \"Trên đời lại có chuyện như vậy? Đại lượng sản xuất cao thủ thần cấp? Còn không để người ta sống sao?\" Bần đạo cười khổ nói :\" Miểu Miểu, ngươi cũng thật lợi hại quá đi?\"\r\n\r\n    \"Không phải ta lợi hại, là linh hồn thụ hoàng lợi hại.\" Miểu Miểu cười giải thích nói :\"Trở thành thần minh có hai điều kiện tiên quyết, một là thực lực, hai là thần cách. Kỳ thật, thực lực thì đơn giản, chúng ta chỉ cần có đầy đủ tài nguyên, không khó chế tạo ra rất nhiều. Nhưng thần cách thì không giống, thứ này nhất định phải dựa vào thời gian tích lũy mới có thể, hơn nữa còn phải xem tư chất, thậm chí nhìn vào vận khí, còn phải siêng năng rèn luyện vân vân, tóm lại, dù sao cũng liên quan đến rất nhiều vấn đề, thật sự là rất phiền toái.\"\r\n\r\n    \"Nhưng mà linh hồn thụ hoàng thì hoàn toàn khác, thứ này có thể sinh ra linh hồn thứ thần cấp, ha ha, đây chẳng khác nào mỗi linh hồn là một cái thần cách thứ thần cấp a!\" Miểu Miểu cười nói :\" Tuy rằng thứ thần sản xuất ra như vậy, không có trải qua bất luận chiến đấu nào, không có kinh nghiệm không phát huy được bao nhiêu sức chiến đấu, nhưng mà chỉ cần ta cho vào trong trí nhớ của bọn hắn một vài kỹ xảo chiến đấu phục chế, rồi truyền thụ một vài công pháp đồng thời tỉ mỉ dạy dỗ một phen, ta tin chúng nó rất nhanh có thể trở thành một lực lực chiến đấu đáng sợ. Hơn nữa, bọn chúng là do ta chế tạo ra, ta có thể đảm bảo bọn nó tuyệt đối trung thành.\"\r\n\r\n    \"Vậy linh hồn của bọn hắn có đầy đủ hay không? Có thể tiến một bước tăng lên thần cách hay không?\" Bần đạo tò mò hỏi.\r\n\r\n    \"Chuyện này ta cũng không rõ lắm, dù sao ta cũng là lần đầu tiên chế tạo a!\" Miểu Miểu tiếp theo cười nói :\"Bất quá, đây cũng không quan hệ gì, thực lực thứ thần đã là không tồi rồi, nhất là số lượng đạt tới vạn, cho dù là thượng cổ đại thần cũng không dám coi khinh, ta xem sau này ai còn dám khi phục ta.\"\r\n\r\n    \"Còn cần hỏi sao? Khẳng định không ai dám rồi. Phải biết rằng, một tổng chỉ huy thiên sứ quân đoàn thủ hạ cũng chỉ có mấy ngàn thứ thần mà thôi, cộng lại cả thiên sứ quân đoàn, có lẽ cũng chưa tới mười vạn thứ thần, đây chính là thành quả bọn hắn khổ tâm tổ chức mấy mươi vạn năm a? Mà ngươi mười năm có thể đạt tới con số này, đây cũng không tránh khỏi quá biến thái đi!\" Bần đạo cười khổ nói :\"Chẳng thể tránh thánh thiên sứ muốn quả của linh hồn thần thụ gấp gáp như vật, chắc hẳn nàng cũng có cái chủ ý này. Chẳng qua là không biết nàng dùng thủ đoạn gì để đề cao linh hồn thần thụ. Nếu để cho tự nhiên sinh trưởng, từ quả trương thành thụ hoàng, chỉ sợ ít nhất cũng mất vạn năm mới được.\"\r\n\r\n    \"Không sai, cho nên thánh thiên sứ khẳng định có biện pháp thúc giục sinh trưởng, chỉ là chúng ta không biết mà thôi.\" Miểu Miểu theo sau tò mò nói :\" Bất quá, đồ tốt như vậy ngươi sẽ không đưa không nàng ta chứ? Nói đi, nàng ta cho ngươi đồ tốt gì?\"\r\n\r\n    \"Thứ tốt chó má gì?\" Bần đạo buồn bực nói :\"Chỉ là làm không công.\"\r\n\r\n    \" Không có khả năng, ngươi nếu chịu làm không công cho người khác, chó cũng không ăn <em>*<\/em> nữa rồi.\" Miểu Miểu buồn cười nói.\r\n\r\n    \"Ha ha!\" Chúng nữ lại là cười to một trận. Mà tiếp theo là bần đại nối tiếp Tiểu Bạch cũng bổ nhào lên mặt đất.\r\n\r\n    \"Ha ha!\" Âu Dương Nhược Lan tiếp theo cười nói :\" Miểu Miểu tỷ tỷ, phu quân lần này nói thật, chúng ta là bị thánh thiên sứ bức bách làm việc.\"\r\n\r\n    \"A!\" Miểu Miểu lông mày dựng lên, tiếp theo hung tợn nói :\"Điểu nhân lớn mật, không ngờ dám khi dễ lên đầu chủ nhân ta, nói cho ta nghe một chút chuyện gì đã xảy ra? Chờ ta trở về, nhất định phải tìm thần thánh thiên sứ để hỏi cho rõ ràng.\"\r\n\r\n    \"Là như thế này !\" Âu Dương Nhược Lan theo sau tỉ mỉ đem ân oán giữa chúng ta và thiên sứ quân đoàn kể ra. Từ lúc bần đạo và Athéna bị bắt tự bạo, cho đến cuối cùng chúng ta bị thánh thiên sứ bức bách đi lấy hạt giống của linh hồn thần thụ, toàn bộ nói ra.\r\n\r\n    Nguyên bản những điều này sớm nên nói cho Miểu Miểu, nhưng mà khoảng thời gian này nàng đều bận rộn chỉ bảo Vong Ưu, luôn luôn không có thời gian hỏi tới. Cho nên đến tận giờ mới biết rõ chân tướng.\r\n\r\n    \"Hừ!\" Miểu Miểu nghe xong, cười lạnh một tiếng, theo sau nói : \"Những điểu nhân này cũng quá vô dụng, nổ cái gì là thập nhị sứ đồ mỗi người thực lực phi phàm, lại bị một đại la kim tiến đánh cho chật vật như thế, thật sứ là quá mất mặt. Bất quá dạo người nhất vẫn là thánh thiên sứ, thủ hạ phế vật của nàng dám can đảm khiêu chiến hai nhà Phật Đạo, đó là tự tìm đường chết, chết cũng đáng đời. Thánh thiên sứ đơn giản là ỷ Hồng Quân và thượng cổ thần Phật không có ở nhà cho nên cố ý bao che thủ hạ mà thôi. Nếu Hồng Quân ở nhà, xảy ra chuyện thiên sứ quân đoàn vây công Đạo Môn, ngươi cho dù giết sạch mười hai sứ đồ, thần thánh thiên sứ cũng không dám phóng rắm.\"\r\n\r\n    \"Hiện tại thì hay rồi, đánh không lại người ta vốn đã đủ dọa người, nhưng thánh thiên sứ thân là một thượng cổ đại thần lại không biết xấu hổ khi phụ các ngươi, chẳng ra làm sao hết.\" Miểu Miểu tiếp tục tức giận nói :\"Hừ, nếu là người khác, ta cũng chẳng muốn quản, nhưng mà nếu đã liên lụy đến Vong Ưu và ngươi, ha ha, xem ra ta phải tìm bọn hắn đòi công đạo.\"\r\n\r\n    \"Thần thánh thiên sứ chính là hai người, ngươi đánh thắng được hai người bọn hắn sao?\" Bần đạo kinh hỉ nói.\r\n\r\n    \" Một chọi một ta ai cũng không sợ, tất thắng không thể nghi ngờ. Nhưng mà một đấu hai thì ta không có cơ hội.\" Bất quá Miểu Miểu lại không thèm quan tâm nói :\"Nhưng mà tình huống bây giờ thì khác, dù sao mọi người sắp gặp phải vô lượng thiên kiếp, mà bọn hắn muốn đả bại ta cũng phải nguyên khí đại thương, cho nên vào thời khắc mấu chốt này, bọn hắn bất kể như thế nào cũng sẽ không liều mạng với ta.\"\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 848: Vong Ưu xuất quan! (1)."}