{"text":"﻿    Chương 158: Huyền Cương Kiếm Tí\r\n\r\n    Đấu giá hội tiếp tục tiến hành.\r\n\r\n    \"Vật phẩm kế tiếp là cánh tay Khôi Lỗi, tên gọi Huyền Cương Kiếm Tí.\"\r\n\r\n    Hai Linh Kiếm Sư trẻ đẹp đang nâng hai hộp kim loại đi lên bàn đấu giá. Trên người bọn họ được bao phủ bởi kiếm khí chứng tỏ hộp này không nhẹ.\r\n\r\n    Mở ra cái hộp kim loại ra thì bên trong là một đôi cánh tay Luyện Khí toàn thân ngăm đen tỏa ra linh lực bức người, biểu thị một vật bất phàm.\r\n\r\n    \"Còn đây là một tác phẩm mới của Huyền Long đại sư Thiên Cơ Kiếm Tông, khung xương được làm từ Canh Kim rồi dung hợp với đá Huyền Phong và nhiều loại linh tài Nhị giai Hạ phẩm luyện chế ra. nội Bên trong còn có Kiếm trận Nhị giai Hạ phẩm, Kiếm trận Canh Kim Huyền Cương sử dụng Linh Thạch Nhị giai hệ Kim, cùng lúc có khả năng phóng ra năm đạo kiếm khí Canh Kim Huyền Cương. Mỗi một đạo kiếm khí có uy lực bằng với một kích toàn lực của Linh Kiếm Sư Kiếm Cương sơ kỳ. Nói cách khác, cánh tay có thể hoàn toàn thay thế vào một bộ kiếm trận Nhị giai Hạ phẩm hệ Kim.\"\r\n\r\n    Đấu Giá Sư giới thiệu xong làm cho không ít con mắt của Linh Kiếm Sư như muốn bốc lửa. Nếu có thể sơ hữu được cánh tay Khôi Lỗi này, vậy có thể nói là không có đối thủ trong cấp độ Kiếm Cương sơ kỳ. Hơn nữa, nó cũng có thể đấu một trận với Kiếm Cương trung kỳ. Bởi vì kiếm khí Canh Kim Huyền Cương tuy chỉ có uy lực Kiếm Cương sơ kỳ, nhưng nếu như bắn ra đến mấy chục đạo kiếm khí liên tục công kích, Linh Kiếm Sư Kiếm Cương trung kỳ cũng tuyệt đối không chịu đựng nổi. Nhưng mọi người chỉ biết lắc đầu bởi vì ai cũng chỉ một lòng muốn tu luyện tăng cường tu vi, không có ai sẽ nguyện ý chém cánh tay của mình để thay vào loại cánh tay Khôi Lỗi này.\r\n\r\n    \"Theo yêu cầu của người sở hữu thì Huyền Cương Kiếm Tí được tách ra đấu giá, mỗi cánh tay giá quy định tám ngàn linh thạch, mỗi lần tăng giá không được thấp hơn năm trăm linh thạch, hiện tại bắt đầu đấu giá cánh tay trái!\"\r\n\r\n    Đấu giá sư vừa nói xong, phòng đấu giá vốn đang lặng như tờ bỗng vọng xuống thanh âm từ trên lầu ba.\r\n\r\n    \"Tám ngàn linh thạch ta muốn có nó\"\r\n\r\n    Tiếp theo lại có một âm thanh từ trên lầu ba vang lên: \" tám ngàn năm trăm linh thạch\"\r\n\r\n    \"Chín ngàn linh thạch\"\r\n\r\n    \"..\"\r\n\r\n    Cuộc đấu giá tuy không kịch liệt lắm nhưng giá mỗi lúc được nâng cao hơn. Vật này không chỉ để những Linh Kiếm Sư này dùng mà có thể tặng vãn bối, thân nhân.\r\n\r\n    Những vãn bối, thân nhân bị tổn thương cánh tay mà dùng cánh tay khôi lỗi này cũng là lựa chọn khá tốt.\r\n\r\n    Trong rạp Mạc Vấn do dự một lát rồi cũng tham gia đấu giá, cánh tay trái không có quả thực là một phiền phức, là một điểm yếu chết người, hắn đang muốn trốn khỏi sự tìm kiếm của Linh Dục Kiếm Tông, nếu không phải khoác lên mình chiếc áo choàng lại còn có buổi đấu giá che dấu thì Linh Dục Kiếm Tông đã tìm tới hắn từ trước rồi.\r\n\r\n    Ở trong núi hoang hắn đánh chết La Ngọc Tiêu và Vương Uy. Cho dù là không có ai nhìn thấy, hơn nữa thi thể cũng đã xử lý sạch sẽ rồi nhưng nếu có người lưu tâm một chút đều có thể điều tra ra sự liên quan của hắn. Hắn hoài nghi không có mười thì cũng có bảy tám phần là tên của hắn đã được đưa vào danh sách truy nã của Linh Dục kiếm tông rồi.\r\n\r\n    \"Một vạn tám ngàn linh thạch\". Mạc Vấn báo ra giá xong liền không có người nào tiếp tục ra giá nữa, hơn vạn linh thạch không phải là một số lượng nhỏ. Nếu không phải Linh Kiếm Sư cấp Kiếm Cương sơ, trung kỳ thì không thể bỏ ra từng đó linh thạch. Cánh tay Khôi Lỗi dù sao cũng không thể so sánh với Khô Mộc Hồi Xuân Đan được. Cánh tay Khôi Lôi có thể luyện chế, còn Khô Mộc Hồi Xuân Đan dường như đã thất truyền, có muốn luyện chế cũng không được.\r\n\r\n    Cuối cùng Mạc Vấn trả một vạn tám trăm lich thạch lấy Huyền Cương kiếm tý làm tay trái cho mình.\r\n\r\n    Nhận được cánh tay Khôi Lỗi Mạc Vấn cũng không sốt ruột thay ngay vào, hắn vẫn chưa muốn để lộ ra chuyện bản thân không có cánh tay trái, ít nhất cho tới khi xong buổi đấu giá này.\r\n\r\n    Hắn chẳng còn hứng thú với buổi đấu giá này nữa, chỉ đợi kết thúc rồi bỏ đi ngay.\r\n\r\n    Nhưng khi hắn đến cửa chính của hội trường, một luồng hàn ý lạnh băng bao phủ hắn. Mạc Vấn liếc mắt về nơi phát ra cỗ hàn ý, hắn bắt hặp ánh mắt lạnh lẽo của một gã Linh Kiếm Sư trung niên mặc áo đen.\r\n\r\n    Lý Cuồng lạnh lùng nhìn chằm chằm vào tên Linh Kiếm Sư mặc Hấp Linh Phi Phong đã làm gã tốn hơn một vạn linh thạch kia. Trên người gã nồng đậm Huyết Sát tạo thành một vòng lửa mầu máu tươi như ẩn như hiện. Đây chính là kiếm khí Sát Luc tinh thuần, những Linh Kiếm Sư đứng bên cạnh không khỏi sợ hãi, nhao nhao né tránh.\r\n\r\n    Mạc Vấn híp mắt lại, kéo chiếc mũ rộng vành xuống. Một cỗ sát khí tinh thuần đang dẫn động Nguyên Linh ma hóa trong thức hải của hắn. Thanh Tiểu Kiếm đỏ tươi có chút rung động, dường như muốn phá phóng ấn mà thoát ra vậy. Bốp, bốp, vài sợi tơ màu xanh đang quấn quanh thanh Tiểu Kiếm đỏ tươi kia bỗng nứt toác. Tâm thần Mạc Vấn chấn động một hồi, lập tức một cỗ sát ý lạnh như băng từ trong ý chí tuôn ra.\r\n\r\n    Hơi nhíu mày, Mạc Vấn lập tức thầm niệm bí âm ký tự. Những cảm xúc khác thường đang giãy dụa trong lòng liền bị tiêu diệt.\r\n\r\n    Cũng may là Lý Cuồng không có ý định động thủ tại nơi này. Y chỉ hừ lạnh một tiếng rồi quay người rời khỏi hội trường. Luồng sát khí vừa mất, Nguyên Linh ma hóa trong thức hải của Mạc Vấn cũng an tĩnh trở lại.\r\n\r\n    Mạc Vấn bỗng cau mày, xem ra Nguyên Linh ma hóa của chính mình cũng là một điểm phiền phức, phải mau chóng nghĩ biện pháp giải quyết. Nếu không một khi nó mất đi trói buộc, không biết mình có còn khống chế nổi bản thân mình hay không?\r\n\r\n    Tại núi Thanh Dương, Linh Cơ Trai được xem là địa điểm giao dịch Luyện Khí Khôi Lỗi lớn nhất.\r\n\r\n    \"Quý khách, xin hỏi có cần trợ gì giúp không?\"\r\n\r\n    Người tiếp đãi vẫn là một thiếu nữ quyến rũ cấp độ Dưỡng Kiếm.\r\n\r\n    \"Ta cần một ít đá Địa Nguyên, không biết các người có không?\" Mạc Vấn thản nhiên hỏi. Tại Thiên Bảo Lâu không có loại khoáng thạch này. Lam đã thúc giục hắn nhiều lần, hiện tại sắp rời khỏi khu chợ này nên không thể không đi tìm.\r\n\r\n    \"Đá Địa Nguyên sao ?\" Thiếu nữ sửng sốt một chút, tuy rằng người đến đây mua Khôi Lỗi, kiếm cụ không ít nhưng mua linh tài, khoáng thạch thì đây là lần đầu tiên.\r\n\r\n    \"Qúy Khách, thứ ngài cần rất đặc biệt. Tiểu nữ phải xin chỉ thị\"\r\n\r\n    Thiếu nữ rời đi một lúc thì có một lão già Kiếm Mạch trung kỳ liền xuất hiện trước mặt Mạc Vấn. Lão già nhìn thấy Mạc Vấn khoác Hấp Linh Phong thì cả kinh, khuôn mặt có vẻ căng thẳng kính cẩn hỏi:\" Tiền bối, ngài muốn mua đá Địa Nguyên sao?\"\r\n\r\n    Mạc Vấn thản nhiên đáp\" Đúng vậy.\"\r\n\r\n    \"Không biết tiền bối cần mua bao nhiêu?\"\r\n\r\n    \"Không giới hạn, càng nhiều càng tốt\"\r\n\r\n    Lão già nhíu nhíu mày, suy nghĩ một lát rồi nói: \"Tiền bối, chúng ta đúng là còn một ít hàng tồn kho, nhưng không thể lấy ra bán hết cho tiền bối được. Chúng ta có thể xuất ra một trăm cân, nhưng giá tiền thì không thể nào ưu đãi cho tiền bối được.\"\r\n\r\n    \"Ta mua.\" Mạc Vấn trả lời ngay.\r\n\r\n    Sau đó Mạc Vấn đi tới tất cả các thương hội trong thành. Cho tới chạng vạng tối cũng chỉ có thể mua được chưa tới một ngàn cân. Từng đó đá Địa Nguyên không thể nào luyện chế ra được một thanh kiếm khí Địa Nguyên . Phải biết rằng trong đầm lầy Mê vụ những kiếm khí Địa Nguyên đều được dựng dục từ từng ngọn núi Địa Nguyên.\r\n\r\n    Tuy thế, Lam không phàn nàn câu nào mà chỉ thu hết số đá Địa Nguyên này vào trong Kiếm Đồ rồi tự động chế luyện.\r\n\r\n    Trong phòng, Mạc Vấn ngồi trên giường liền lấy Huyền Cương Kiếm Tí ra xem. Cánh tay Khôi Lỗi này cũng phải nặng đến mấy ngàn cân, bao phủ toàn bộ nó là một màu đen tỏa ra ánh kim loại sáng bóng. Nhìn không có một điểm nào là khác tay thật cả, chỉ có điểm nối giữa các khớp ngón tay mới có các khớp nối mà thôi. Mạc Vấn gắn cánh tay Khôi Lỗi lên bả vai, một cảm giác mềm mại không có chút gì gọi là khó chịu cả. Hơn nữa còn ẩn chứa một tia sinh mạng dao động. Thế nhưng không có một tia tinh thần chấn động, nói cách khác thì nó không tồn tại ý thức, chỉ có thể bảo là một cục thịt có sinh mệnh mà thôi.\r\n\r\n    Mạc Vấn chậm rãi rót Mệnh Nguyên lực vào bên trong cánh tay Khôi Lỗi. Từng tia, từng tia Mệnh Nguyên thẩm thấu vào trong cánh tay Khôi Lỗi, truyền kết cấu toàn bộ của cánh tay mới đến não hắn.\r\n\r\n    Sau nửa canh giờ, Mạc Vấn mở mắt ra, tay phải khoa lên như bướm lượn lần lượt chạm tới từng nơi cánh tay khôi lỗi rồi tháo gỡ toàn bộ kết cấu của nó hoàn toàn thành những linh kiện nhỏ bé tinh tế.\r\n\r\n    Hắn đối với kết cấu của cánh tay Khôi Lỗi không có chút hứng thú. Làm hắn có cảm giác tò mò chính là tại bên trong Huyền Cương Kiếm Ti được khắc vô số tòa kiếm trận thu nhỏ. Hắn có thể tháo gỡ cánh tay này ra thành hàng trăm bộ phận tinh vi như thế kia đúng là phải nói vô cùng khéo léo.\r\n\r\n    Tuy nhiên những thứ này không phải là vấn đề đối với Diễn Tinh Thần Cấm trong cơ thể Mạc Vấn. Mất khoảng hai canh giờ thì Mạc Vấn cũng hoàn toàn hiểu thấu nguyên lý vận dụng kiếm trận Canh Kim Huyền Cương trên cánh tay Khôi Lỗi.\r\n\r\n    Vận dụng nó cần phải có linh thạch nhị giai hệ Kim, kiếm trận Canh Kim Huyền Cương có thể dung hợp linh lực trong linh thạch và Canh Kim trong cánh tay khôi lỗi cùng các loại linh tài hệ Kim vào với nhau thành kiếm khí Canh Kim Huyền Cương sắc bén. Thế nhưng sự dung hợp các loại tài liệu này cũng không hoàn mỹ hoàn toàn, vẫn còn nhiều thiếu sót. Việc phân tích kiếm trận cũng có khá nhiều tỳ vết. Canh Kim vốn là linh tài nhị giai trung phẩm, sau khi kết hợp với nhiều loại linh tài nhị giai hạ phẩm, ít nhất có thể phát huy uy lực Kiếm Cương trung kỳ\r\n\r\n    Mạc Vấn nhìn chăm chú vào hàng trăm linh kiện trên cánh tay của Khôi Lỗi, hắn đắn đo suy nghĩ một chút, sau đó ngón trỏ chỉ vào một linh kiện nào đó, một ngọn lửa màu bạc bốc lên.\r\n\r\n    Tính cả ngày hôm nay, Mạc Vấn đã không ra khỏi nhà đã bảy ngày rồi. Trong bảy ngày này về cơ bản hắn đã luyện chế lại những linh vật trên cánh tay của Khôi Lỗi một lần nữa. Thật ra cũng không phải luyện chế lại gì, dù ngọn lửa màu bạc của hắn khá đặc biệt nhưng đối với linh tài nhị giai vẫn chưa đủ sức, không thể thấm thấu được vào bên trong. Vì thế hắn cũng chỉ là tối ưu hóa kiếm trận Canh Kim Huyền Cương thêm một lần nữa, làm cho việc dung hợp linh tính các loại linh tài càng thêm hoàn mỹ. Chỉ với những cải biến nho nhỏ này lại làm cho những cánh tay Khôi Lỗi có sức công kích mạnh thêm ba lần, hoàn toàn có thể sánh với công kích của Linh Kiếm Sư Kiếm Cương trung kỳ!\r\n\r\n    Sau khi luyện chế toàn bộ linh vật trên cánh tay Khôi Lỗi, Mạc Vấn lắp nó lên vai trái của mình. Cánh tay Khôi Lỗi khi vừa tiếp xúc với da thịt thì như sống lại, tự động được hấp thụ vào vai của Mạc Vấn.\r\n\r\n    Mạc Vấn cảm giác ở bả vai đau nhức một hồi, giống như là có một cây kim nhọn đang đâm vào. Nhưng Mạc Vấn biết rõ cái này không phải là cơ bắp đau nhức mà là một sự tạo thành mối liên hệ thần kinh giữa nó với đầu óc của mình.\r\n\r\n    Sự đau đớn càng ngày càng mãnh liệt, Mạc Vấn đối với việc cảm ứng cánh tay Khôi Lỗi cũng rõ ràng hơn và cuối cùng một luồng huyết mạch tương liên cảm giác theo cánh tay Khôi Lỗi truyền đến, những đau đớn nhức mỏi cùng dần dần biến mất.\r\n\r\n    Tâm thần Mạc Vấn khẽ động, năm ngón tay của Khôi Lỗi từ từ nắm lại, tiếp theo Mạc vấn làm thêm một số động tác khác cũng đều vô cùng dễ dàng, nếu so sánh với cánh tay chính thức của hắn thì kém hơn hai thành, nhưng nói về uy lực thì cho dù kiếm thể bản thân cũng không thể rắn chắc bằng vì toàn bộ cánh tay được làm bằng linh kiện nhị giai được. Cho dù Linh Kiếm Sư Kiếm Cương trung kỳ muốn phá hủy nó cũng không phải là việc dễ dàng.\r\n\r\n    Mạc Vấn một lần nữa choàng Hấp Linh Phi Phong lên người, hắn nhìn mây trôi lững lờ bên ngoài cửa sổ, tự nghĩ cũng đến lúc phải đi khỏi nơi này rồi.<\/div><\/div>","title":"Chương 158: Huyền Cương Kiếm Tí"}