{"text":"﻿    Chương 159: Dự Tiệc\r\n\r\n    Khi Mạc Vấn trả tiền xong đi ra khỏi quán rượu thì một thân ảnh lại bất ngờ xuất hiện ở trước mặt của hắn.\r\n\r\n    \"Tiền bối, Lý Hàn bái kiến tiền bối.\"\r\n\r\n    Lão đại Thanh Dương Tam Hữu Lý Hàn mà hắn quen bên ngoài khu chợ nhận ra hắn liền tiến tới thi lễ một cái.\r\n\r\n    Mạc Vấn liếc nhìn đối phương. Mới mấy ngày không thấy mà sắc mặt gã này trông thật tiều tụy, hốc mắt lõm sâu, ánh mắt trốn tránh như muốn che dấu cái gì đó. Hắn nhìn thấy tận sâu trong đôi mắt kia có sự đấu tranh và đau đớn. Hắn không hỏi đối phương làm sao mà tìm thấy mình, vì sao lại nhận ra mình, mà chỉ thản nhiên hỏi: \"Tìm lão phu có chuyện gì?\"\r\n\r\n    Ánh mắt Lý Hàn phức tạp không dám nhìn thẳng vào Mạc Vấn: \"Tiền. . . tiền bối, hội Trưỡng lão chợ Thanh Dương muốn gặp mặt ngài, nhất định phải mời ngài đến mới được.\"\r\n\r\n    \"Tại sao bọn họ lại muốn gặp lão phu?\"\r\n\r\n    \"Họ muốn thương lượng một chuyện lớn với tiền bối.\" Lý Hàn cúi đầu, không dám ngẩng đầu.\r\n\r\n    \"Nếu lão phu không đi thì sao?\"\r\n\r\n    Lý Hàn \"phịch, phịch\" quỳ trên mặt đất, cầu khẩn: \"Tiền bối, vãn bối cầu xin ngài, Nhị đệ và Tam đệ của vãn bối đều đang nằm trong tay bọn họ, cầu xin ngài, tiền bối!\"\r\n\r\n    Mạc Vấn chăm chú nhìn vào Lý Hàn đang cúi đầu sát tới mặt đầt, không nói một lời. Thật lâu sau, hắn mới thản nhiên nói: \"Đứng dậy đi, dẫn đường cho ta.\"\r\n\r\n    Lý Hàn vui mừng quá đỗi: \"Đa tạ tiền bối thành toàn! Đa tạ tiền bối thành toàn!\"\r\n\r\n    \"Ngươi không nên đồng ý chuyện này. Việc cần làm của ngươi bây giờ là thừa dịp bọn họ còn chưa xác định được thân phận của ngươi mà bỏ chạy cho mau.\" Thanh âm Lam lãnh đạm truyền tới tâm thần Mạc Vấn.\r\n\r\n    \"Không.\" Mạc Vấn bình tĩnh trả lời: \"Nếu như ta làm như vậy thì khác gì thừa nhận thân phận, bọn họ chắc chắn sẽ lập tức đưa tin tức về Linh Dục Kiếm Tông, ngươi có niềm tin tránh thoát được sự truy kích của một vị cường giả Kiếm Nguyên không?\"\r\n\r\n    \"Ta hiểu rồi, năng lực của ta có hạn, mong rằng không có quá nhiều cường giả Kiếm Cương tại đây.\"\r\n\r\n    Trong lúc trao đổi với Lam thì Mạc Vấn đã tới trung tâm bán đấu giá trong chợ. Toàn bộ khu chợ này được xây dựng bởi những đại kiếm môn, ở trung tâm là nơi tầng lớp cai quản trú ngụ. Nơi gặp mặt là tầng cao nhất bên trong đại sảnh. Vừa lúc bước vào đại sảnh, Mạc Vấn cảm thấy có không dưới mười luồng linh thức cấp bậc Kiếm Cương đảo qua người mình.\r\n\r\n    Mạc Vấn đứng ở đại sảnh nhìn lên một dãy hình vành khuyên ở trên cao thì thấy tổng cộng có mười ba vị Linh Kiếm Sư cảnh giới Kiếm Cương. Từ sự mạnh yếu của linh thức thì thấy có ba người Kiếm Cương hậu kỳ, bốn vị Kiếm Cương trung kỳ, sáu người còn lại thì đều là Kiếm Cương sơ kỳ.\r\n\r\n    Hơn nữa, trong những Linh Kiếm Sư ngày, Mạc Vấn nhìn thấy mấy gương mặt quen thuộc. Đầu tiên là lão Khương Lập, đệ tử hậu bối của lão ở Vô Vi Tông xung đột với Đại Hôi. Tiếp đó là Lâu chủ Nghênh Tiên Lâu, tên Linh Kiếm Sư trung niên Kiếm Cương sơ kỳ, cuối cùng là vị Linh Kiếm Sư tu luyện Sát Lục Ma Đạo tranh giành Khô Mộc Hồi Xuân Đan với hắn trong buổi đấu giá.\r\n\r\n    Mười bốn người giống như đang dự một buổi dự tiệc. Trên ngọc án phía trước bày đầy quỳnh tương ngọc dịch, linh quả kỳ trân.\r\n\r\n    Mạc Vấn đến, toàn bộ đại điện lập tức im phăng phắc, chỉ có những ánh mắt hiếu kỳ thú vị hoặc sắc nhọn chứa sát cơ ác liệt.\r\n\r\n    Sau một hồi im ắng, vị lão giả mặc áo bào hồng tu vi Kiếm Cương hậu kỳ ngồi ở vị trí trung tâm híp mắt cười nói: \"Ha ha, ta giới thiệu cho mọi người một lượt, vị này chính là Văn kiếm hữu của Huyền Trọng Kiếm Tông. Vị này mới tới Thanh Dương sơn chúng ta không lâu, cố ý mời mời mọi người chúng ta gặ gỡ để có một chút tình.\"\r\n\r\n    Tư Không Hạo mỉm cười, nhấp một ngụm linh tửu bên trong chén ngọc. Y giương mắt hiếu kỳ nhìn Mạc Vấn như xem một chuyện hay.\r\n\r\n    \"Văn kiếm hữu, mời ngồi trước đã.\" Lão giả mặc áo bào hồng mỉm cười giơ tay làm động tác mời ngồi, vị trí là chiếc ghế cuối cùng.\r\n\r\n    \"Đa tạ.\" Mạc Vấn cũng bắt chước thanh âm khàn khàn, già nua trả lời rồi không ngần ngại đi tới ghế ngồi cuối cùng.\r\n\r\n    Lão giả mặc áo bào hồng tiếp tục mỉm cười nói: \"Văn kiếm hữu, cảm tạ đã vui lòng tham gia dự bữa tiệc này. Tại hạ là Lư Viêm thuộc Viêm Kiếm Môn Vu Linh Châu, cũng là thủ tịch trưỡng lão chấp sự Dịch thị Thanh Dương. Mạo muội thỉnh kiếm hữu đến đây, mong rằng kiếm hữu thứ lỗi.\"\r\n\r\n    \"Không sao.\" Mạc Vấn nhàn nhạt đáp lại.\r\n\r\n    Đúng lúc này, một thanh âm khinh thường từ một chiếc ghế không xa đó lắm vang đến: \"Trong giới Linh Kiếm Sư giờ đây kẻ dấu đầu hở đuôi có quá nhiều. Chỉ cần nấp sau một tấm choàng màu đen là có thể giả mạo cao thủ tiền bối. Lư trưởng lão, kính xin thận trọng, đừng để những kẻ giả thần giả quỷ đó lừa bịp.\"\r\n\r\n    Người nói là một gã Linh Kiếm Sư Kiếm Cương sơ kỳ đỉnh phong. Từ trang phục trên người thì quả đúng là trưởng lão nội môn Linh Dục Kiếm Tông. Kẻ này ngôn từ đáo để, tinh quang trong cặp mắt bắn ra, nhìn chằm chằm Mạc Vấn.\r\n\r\n    Mạc Vấn giả như không nghe thấy gì, hắn nâng bình ngọc trên bàn tự rót cho mình một chén rồi nhấp một ngụm.\r\n\r\n    Thái độ hờ hững của Mạc Vấn dường như chọc giận tên trưởng lão Linh Dục Kiếm Tông. Y giận dữ đứng dậy, cười lạnh: \"Nghe nói lĩnh vực Trọng Nguyên của Huyền Trọng Kiếm Tông cực kỳ huyền diệu. Tại hạ bất tài muốn muốn lĩnh giáo thử xem, không biết vị Văn kiếm hữu này có dám chỉ giáo hay không?\"\r\n\r\n    Mạc Vấn ngẩng đầu lên, liếc nhìn gã trưởng lão nội môn Linh Dục Kiếm Tông đối diện đang diễn kịch, nhẹ nhàng bảo: \"Các hạ có nhã hứng, lão phu đương nhiên phụng bồi.\"\r\n\r\n    Trong mắt tên trưởng lão nội môn Linh Dục Kiếm Tông kia lóe lên một vẻ nghi hoặc, tuy nhiên nhanh chóng chuyển sang cười khẩy: \"Vậy thì không còn bằng rồi.\"\r\n\r\n    Trong đại sảnh, tên trưỡng lão nội môn Linh Dục Kiếm Tông kia đứng đối diện với Mạc Vấn.\r\n\r\n    Lư Viêm đứng lên, mỉm cười bảo: \"Hai vị kiếm hữu chớ động thủ, kiến trúc chỗ này dù chắc chắn nhưng không thể chịu được kiếm khí cảnh giới Kiếm Cương, lão phu cần phải phòng hộ trước đã.\"\r\n\r\n    Lư Viêm vung tay áo lên, đánh ra một đạo kiếm khí lên đỉnh đại điện. Sau đó một cơ quan then chốt nào đó như là bị kích phát, một quầng sáng xanh biếc phủ xuống làm cho trung tâm đại điện như có một lồng ánh sáng. Một luồng linh khí hệ Mộc tinh thuần tràn ngập đại điện.\r\n\r\n    \"Đây là lão phu dẫn xuất kiếm văn Thanh Cương trong kiếm trận hộ sơn bên trong chợ. Hai vị có thể thỏa thích phát huy khả năng.\" Lư Viêm ha ha cười, cặp mắt híp lại ngồi xuống.\r\n\r\n    Ánh mắt Mạc Vấn nhìn vào bức tường ánh sáng màu xanh, lóe ra từng vòng gợn sóng liên miên. Trong mấy nhịp thở hắn đã nhận biết được: \"Hóa ra... là kiếm trận thượng phẩm nhị giai Thái Ất Thanh Cương.\"\r\n\r\n    \"Văn kiếm hữu, lão phu ra tay không có thói quen nương tay đâu, cho nên kính xin ngươi ngàn vạn xuất ra thực lực chân chính.\" Tên trưởng lão nội môn Linh Dục Kiếm Tông cười lạnh lùng, bên hông hiện lên một đạo linh quang. Một thanh linh kiếm toàn thân màu xanh sẫm xuất hiện trong tay.\r\n\r\n    Mạc Vấn nhìn lướt qua linh kiếm màu xanh sẫm trong tay lão giả Linh Dục Kiếm Tông, chẳng biết tại sao, trong lòng dâng lên một cảm giác kinh hãi, dường như là một chuyện đáng sợ nào đó. Dưới tấm áo choàng, Mạc Vấn nhíu nhíu mày, cảm giác này rất cổ quái. Lại nói, một Linh Kiếm Sư Kiếm Cương sơ kỳ đáng nhẽ không thể làm cho hắn có cảm giác kinh hãi như vậy mới phải.\r\n\r\n    \"Tiếp lão phu một kiếm trước đã!\"\r\n\r\n    Một màn kiếm quang màu xanh lá cây như tấm lụa phỉ thúy trùm xuống đầu Mạc Vấn. Khi màn kiếm quang hạ xuống, sự kinh hãi trong lòng Mạc Vấn càng lúc càng tăng lên. Trong khoảnh khắc, tinh thần hoàn toàn chìm trong cảm giác hoảng sợ, thế nhưng ý chí của hắn cứng cỏi nên cảm xúc bất lợi này vừa nảy ra đã bị bóp nát, chân hắn theo một bộ pháp huyền ảo né tránh.\r\n\r\n    Kiếm quang màu xanh lá cây bổ vào quang bích màu xanh làm xuất hiện gợn sóng kịch liệt nhưng nhanh chóng lại trở lại bình thường như không hề chịu tổn hao gì.\r\n\r\n    \"Đây là bộ pháp gì vậy?\"\r\n\r\n    Việc ung dung né một kiếm của trưỡng lão nội môn Linh Dục Kiếm Tông làm rất nhiều Linh Kiếm Sư đều lộ ra vẻ kinh dị, chỉ có Cuồng Kiếm Lý Cuồng khinh thường hừ một tiếng.\r\n\r\n    \"Chẳng lẽ là Địa Ba Huyền Linh bộ của Huyền Trọng Kiếm Tông?\"\r\n\r\n    \"Có chút không giống, giống như có dao động thủy khí.\"\r\n\r\n    \"Nhưng không có dao động kiếm khí, cổ quái quá, bộ pháp này hắn làm sao thúc dụng được?\"\r\n\r\n    Mạc Vấn vận dụng Thanh Vân Bộ đến mức tận cùng. Đây là bộ pháp thần bí ở trong Băng Vân Kiếm, tốc độ chỉ là thứ yếu mà độ linh hoạt mới là điểm mạnh. Những tàn ảnh hiện ở không gian nhỏ hẹp sau đó biến mất. Thân ảnh hư thực bất định làm cho tên trưởng lão nội môn Linh Dục Kiếm Tông tu vi Kiếm cương sơ kỳ đỉnh phong không thể tập trung, từng đạo kiếm quang chém vào không trung, bổ vào kiếm văn Thanh Cương hình thành trên quang bích tạo nên từng đợt gợn sóng liên tiếp.\r\n\r\n    \"Hấp Linh Phi Phong chết tiệt!\" Tên trưỡng lão nội môn Linh Dục Kiếm Tông kia biết rõ vì sao mình khó có thể tập trung vào thân ảnh Mạc Vấn, đây là do tác dụng của Hấp Linh Phi Phong gây ra. Tấn công mãi không trúng làm cho y vô cùng tức giân, y hét lớn: \"Huyền Trọng Kiếm Tông chẳng lẽ chỉ biết chạy trốn sao?\"\r\n\r\n    Mạc Vấn không mảy may thay đổi, thân hình vẫn phiêu hốt bất định, vị trí không ngừng biến ảo, bởi vì có Hấp Linh Phi Phong nên các Linh Kiếm Sư khác đều không thể phán đoán chuẩn xác vị trí của hắn.\r\n\r\n    Trưởng lão nội môn Linh Dục Kiếm Tông chán nản tới mức thổ huyết. Lần đâu tiên gặp phải đối thủ là bay nhảy trơn như cá trạch như vậy, y bèn quát lên một tiếng rồi đột nhiên ngừng tiến công. Ánh mắt lạnh như băng nhìn chằm chằm vào thân ảnh Mạc Vấn đang biến ảo không ngừng vị trí: \"Là ngươi bức ta đấy! Đừng trách ta không nương tay!\"\r\n\r\n    \"Kiếm Linh biến ảo!\"\r\n\r\n    Y quát lên một tiếng, từ linh kiếm màu xanh lá cây bay lên một con yêu linh cũng màu xanh lá cây.\r\n\r\n    \"Đề Hồn Thú!\" Con ngươi của ông lão Khương Lập đứng bên cạnh Tư Không Hạo co rụt lại.\r\n\r\n    \"Trưởng lão, Vi trưởng lão triệu hồi Kiếm Linh! Chẳng lẽ là muốn dùng một chiêu kia sao?\" Các Linh Kiếm Sư trên bàn tiệc đồng loạt lộ ra thần sắc ngạc nhiên khó hiểu.\r\n\r\n    Tên Linh Kiếm Sư Kiếm Cương hậu kỳ ngồi ở ghế thứ hai nhíu nhíu mày: \"Lư trưởng lão, có cần ngăn cản lại hay không? Vạn nhất người này thật sự là người của Huyền Trọng Kiếm Tông thì chẳng phải là khéo quá hóa vụng hay sao?\"\r\n\r\n    Lư Viêm cười nhạt một tiếng: \"Công Tôn trưởng lão không cần lo lắng, việc này là Vi kiếm hữu Linh Dục Kiếm Tông luận bàn kiếm đạo với Văn kiếm hữu. Ở đây có nhiều người làm chứng như vậy nên không có liên quan gì tới chúng ta cả.\"\r\n\r\n    \"Hi vọng như thế.\" Công Tôn trưởng lão nói thêm một câu rồi im bặt.\r\n\r\n    Trong trận chiến, Vi trưởng lão gọi linh thể Kiếm Linh đã hoàn toàn huyễn hóa ra. Đó là một con yêu linh hình dáng giống như loài khỉ cao bằng nửa người, toàn thân màu xanh sẫm. Nó có hai đồng tử sâu thẳm, vì là linh thể nên trông hơi hư ảo.\r\n\r\n    Bàn tay Vi trưởng lão đột nhiên bắt lấy kiếm linh. Linh thể Kiếm Linh rung động một trận, mắt thường có thể thấy có một luồng khí lưu bị rút ra rồi chạy dọc cánh tay của Vi trưởng lão chảy vào thân thể, sau đó hội tụ ở hai mắt. Chỉ sau mấy nhịp thở, đồng tử của Vi trưởng lão đồng tử bắt đầu trũng xuống. Đồng tử của con màu xanh lá cây to dần, dường như chiếm hết cả con mắt.\r\n\r\n    \"Thần Kinh Hồn Nhiếp -- Nhiếp Hồn Ma Cảnh!\"\r\n\r\n    Cặp mắt đồng thau kia đột nhiên phóng xuất ra hai đạo mục quang thực chất hóa, bao phủ hoàn toàn phạm vi vài chục trượng phía trước!\r\n\r\n    Mạc Vấn nhìn thấy cặp mắt đồng thau đó, nội tâm giống như bị một bàn tay ma quái nắm chặt, tâm thần như là chìm vào vòng xoáy bên trong rồi bị kéo thẳng vào trong.\r\n\r\n    Khi hắn tỉnh táo lại thì toàn bộ cảnh vật đã hoàn toàn thay đổi.<\/div><\/div>","title":"Chương 159: Dự Tiệc"}