{"text":"﻿    Chương 241: Bẫy rập\r\n\r\n    “Không thể ngồi chờ chết ở đây được! Tự chúng ta phải tìm ra đường!” Thần sắc Thạch Mạnh ngưng trọng nói.\r\n\r\n    “Thế nhưng không có Cấm Trận sư, chúng ta làm thế nào để phá giải mê cung ra ngoài đây?” Trần Đồng nghi ngờ nói.\r\n\r\n    Thạch Mạnh nhìn hắn một cái: “Đi một bước nhìn một bước, nếu không muốn sự tình vừa rồi tái diễn thì mọi người phải cùng hành động.”\r\n\r\n    Trần Đồng có thể được đề cử làm đại diện cũng không phải người ngốc, hắn lập tức đã hiểu ý trong lời nói của Thạch Mạnh. Rùng mình một cái, hắn liền vội vàng gật đầu đáp ứng. Ở bên trong Ảo Cảnh trống trải này, đường lui đã bị cắt đứt, con đường phía trước thì xa vời, trong lòng mỗi người đều có một cỗ áp lực đè nặng, giống như cảm giác của một người bị nhốt kín trong lồng. Trong thời gian ngắn thì có thể sẽ không sao, nhưng cứ như thế một lúc lâu rất có thể sẽ làm cho người ta phát điên lên. Theo lý thuyết, bản thân là một Linh Kiếm sư tinh anh trẻ tuổi, một chút cô quạnh như vậy có lẽ không ảnh hưởng đến tâm trí được, nhưng sự tình hết lần này đến lần khác lại xảy ra! Thế mà lại khiến nhiều thí luyện giả không khống chế được cảm xúc như vậy! Tòa mê cung này đáng sợ hơn rất nhiều so với trong tưởng tượng của bọn họ!\r\n\r\n    Hơn năm trăm người lựa chọn cửa động vừa mới truyền ra tiếng kêu thảm thiết, đại bộ phận thí luyện giả tẩu tán vừa xong đều tiến vào cái cửa động này, nói không chừng còn có thể gặp lại nhau lần nữa. Đương nhiên là có thể giải câu đố về tiếng kêu thảm thiết kia càng tốt, đối với những thứ không biết thì tốt nhất nên hiểu rõ nó!\r\n\r\n    Trên đường đi không gặp phải bất kỳ cái gì ngoài ý muốn, cũng không có bất kỳ thân ảnh nào, dường như những thí luyện giả vừa mới xông vào kia đều hư không biến mất!\r\n\r\n    Sau nửa canh giờ, một tòa địa huyệt hiện ra trước mắt.\r\n\r\n    Bọn người Thạch Mạnh không tự chủ mà dời ánh mắt lên người Mạc Vấn.\r\n\r\n    Mạc Vấn chậm rãi đi đến bên cạnh một cửa động, hắn rút ra một đạo linh quang cấm văn: “Là cái thứ tám.”\r\n\r\n    “Không phải là địa huyệt mới ư?” Thạch Mạnh suy nghĩ một chút rồi nói: “Có thể tổng cộng là có chín cái địa huyệt hay không?”\r\n\r\n    “Rất có thể! Chúng ta vừa bắt đầu đi từ địa huyệt thứ chín, liền đó đã quay lại địa huyệt lúc trước, có lẽ thật sự chỉ có chín cái!” Mộc Thanh Sơn nhẹ gật đầu.\r\n\r\n    “Chúng ta tiếp tục đi, cùng lắm thì mỗi một thông đạo đều đi qua một lần! Ta cũng không tin là không thể tìm thấy đường ra! Mạc huynh, hi vọng ngươi đều để lại dấu hiệu trên mỗi con đường chúng ta đã đi qua.” Thạch Mạnh nhìn về phía Mạc Vấn.\r\n\r\n    “Yên tâm, tất cả những nơi đã đi qua ta đều để lại dấu hiệu.” Mạc Vấn thản nhiên nói.\r\n\r\n    Trong lòng mấy người đều buông lỏng một chút, có dấu hiệu vẫn tốt hơn không có dấu hiệu. Ít nhất biết rõ chính mình đã đi qua đường nào rồi, đường nào chưa đi qua, mỗi một đường đều đi qua một lần như vậy cũng có thể coi như là một biện pháp phá giải mê cung.\r\n\r\n    “Chúng ta tiếp tục đi.”\r\n\r\n    Hơn năm trăm người lần nữa đi ra, lại tiếp tục đi qua hai cái địa huyệt nữa, chúng đều là những cái lúc trước đã đi qua, như vậy đã có thể đưa ra một kết luận: tòa mê cung này tổng cộng có chín cái địa huyệt.\r\n\r\n    Trong cái địa huyệt thứ sáu, mọi người tạm thời dừng lại nghỉ ngơi và hồi phục.\r\n\r\n    “Chín cái địa huyệt, chẳng lẽ là kết cấu Cửu Cung?” Mộc Thanh Sơn nghi ngờ nói.\r\n\r\n    “Ta thấy rất có thể là như vậy, nhưng hiện tại ở đây chúng ta lại không có ai am hiểu cấm trận, biết rõ là kết cấu Cửu Cung cũng không thể làm được gì.” Trần Đồng tiếc nuối nói.\r\n\r\n    “Ta có ý này.” Thạch Mạnh đột nhiên mở miệng nói.\r\n\r\n    “Ý gì?”\r\n\r\n    Thạch Mạnh nhìn sơ đồ phác thảo chín cái địa huyệt trên mặt đất chậm rãi nói: “Đã xác định chỗ này có tổng cộng chín cái địa huyệt, vậy tại sao chúng ta lại không chia thành chín tổ? Mỗi lần đi qua một địa huyệt liền lưu lại một tổ, đến lúc đó sau khi chiếm hết toàn bộ chín địa huyệt thì mỗi tổ sẽ phái ra riêng một tổ cơ động để liên lạc với những tổ khác, trao đổi tin tức. Như vậy chúng ta có thể thăm dò rõ ràng toàn bộ biến hóa của mê cung từng chút một.”\r\n\r\n    “Ý kiến hay! Có lẽ còn có thể gặp được những người tẩu tán lúc trước nữa.” Trần Đồng hưng phấn nói.\r\n\r\n    Mộc Thanh Sơn lại nhíu mày: “Trong tòa mê cung này ẩn núp không biết bao nhiêu nguy hiểm, nếu như chia ra có thể sẽ bị nguy hiểm hay không?”\r\n\r\n    Thạch Mạnh nói: “Bây giờ chúng ta cũng là ngồi chờ chết, vậy tại sao không buông tay đánh cược một lần? Hơn nữa chúng ta có tổng cộng hơn năm trăm người, cho dù có phân thành mười tổ thì mỗi tổ cũng có hơn năm mươi người. Tổng cộng hơn năm mươi cá nhân có thể ứng phó được một chút nguy hiểm.”\r\n\r\n    Mộc Thanh Sơn trầm mặc một chút, sau đó gã đập mạnh một phát xuống mặt đất nói: “Làm đi! Ta rất muốn nhìn xem đến cùng thì trong mê cung này cất giấu cái gì! Chờ chúng ta chiếm lĩnh toàn bộ chín địa huyệt, xem nó còn có thể trốn ở chỗ nào nữa?”\r\n\r\n    “Tốt, tất cả mọi người đã đồng ý, vậy thì cẩn thận thương lượng một chút hành động cụ thể thôi.”\r\n\r\n    Mạc Vấn nhíu mày, đối sách của bọn người Thạch Mạnh có chút cảm giác được ăn cả ngã về không. Nếu như mê trận có thể dễ dàng phá giải như vậy thì không còn được gọi là mê trận nữa rồi, như thế thì trên thế gian này lại càng không cần có trận đạo đại sư nữa. Ánh mắt Mạc Vấn chuyển qua một gã thí luyện giả, có sầu lo, có âm trầm, có sợ hãi, cũng có cả vẻ mặt không biểu tình, thế nhưng lại có một khuôn mặt đặc biệt ngoại lệ lọt vào tầm mắt của hắn.\r\n\r\n    Nội tâm khẽ động, Mạc Vấn đi đến chỗ chủ nhân khuôn mặt kia.\r\n\r\n    “Dường như ngươi không lo lắng chút nào.” Mạc Vấn đi đến trước người Vân Linh Nhi, hắn lạnh lùng nói.\r\n\r\n    Vân Linh Nhi đang ngồi dưới đất, nàng cầm một khí cụ hình ống nhìn xa bằng thủy tinh mỏng, híp một con mắt nhìn loạn xạ khắp nơi, trong thấu kính thủy tinh đột nhiên bị một bóng đen che lấp, nàng bị dọa sợ hét lên một tiếng. Chờ sau khi nàng thấy rõ Mạc Vấn mới không khỏi trợn trắng mắt.\r\n\r\n    “Ta có cái gì phải lo lắng chứ? Ngươi một đại nam nhân đều chẳng quan tâm đến thì một tiểu nữ tử như ta sẽ có tâm tình gì được chứ?”\r\n\r\n    Mạc Vấn nhìn chằm chằm vào khuôn mặt tinh xảo của nàng, dường như hắn muốn nhìn ra điểm nào đó không giống như vậy rồi lại hỏi lần nữa: “Cuối cùng thì ngươi là ai?”\r\n\r\n    Vân Linh Nhi vẫn như trước đáp lại hắn bằng một cái liếc mắt: “Đến bao giờ ngươi mới thôi hỏi như thế? Ta chính là ta, ngươi nói xem ta là người như nào?”\r\n\r\n    Mạc Vấn nhìn nàng thật lâu: “Hi vọng sự việc mê cung không liên quan gì đến ngươi.”\r\n\r\n    Sau khi nói xong, Mạc Vấn quay người rời đi, Vân Linh Nhi làm một cái mặt quỷ quay về phía bóng lưng hắn, sau đó nàng cao giọng nói: “Bọn hắn sắp đi chịu chết rồi, ngươi cứ mặc kệ hay sao?”\r\n\r\n    Bước chân Mạc Vấn dừng lại một chút, hắn nhàn nhạt đáp: “Sinh tử của bọn hắn không liên quan gì tới ta.”\r\n\r\n    “Không liên quan gì tới ngươi ư? Ngươi đúng là lãnh huyết vô tình đấy, hi vọng về sau ngươi vẫn có thể nghĩ như vậy.” Trong thanh âm của Vân Linh Nhi có một chút trào phúng.\r\n\r\n    Rất nhanh mấy người Thạch Mạnh đã thương lượng bàn bạc ra phương án cụ thể, hơn năm trăm người dựa theo thực lực mạnh yếu mà được chia đều ra thành chín tổ, mỗi tổ vừa vặn có sáu mươi người.\r\n\r\n    “Tổ 1 các ngươi ở lại chỗ này, sau khi chúng ta rời đi lập tức bày ra kiếm trận, tại mỗi cửa động đều bố trí một cấm chế cảnh giới, một khi phát hiện cái gì đó không đúng liền lập tức công kích.”\r\n\r\n    Tổ 1 có năm thí luyện giả Kiếm Mạch Viên Mãn, mười lăm thí luyện giả Kiếm Mạch hậu kỳ, bốn mươi thí luyện giả Kiếm Mạch trung kỳ cùng đồng thanh xác nhận. Người được chọn tạm thời làm tổ trưởng tổ 1, gã khẩn trương cầm một bộ trận bàn kiếm trận Nhị giai Hạ phẩm, bộ kiếm trận này coi như là chỗ dựa lớn nhất của bọn hắn.\r\n\r\n    “Chúng ta đi thôi.”\r\n\r\n    Hơn bốn trăm người còn lại đồng thời đi ra ngoài, sau nửa canh giờ, mọi người đi vào một cái địa huyệt khác.\r\n\r\n    “Đây là địa huyệt thứ tư.” Mạc Vấn cảm ứng qua cấm văn đánh dấu rồi nói.\r\n\r\n    “Tổ 2 ở lại!”\r\n\r\n    …\r\n\r\n    “Đây là địa huyệt thứ hai.” Mạc Vấn nói.\r\n\r\n    “Tổ 3 ở lại!”\r\n\r\n    …\r\n\r\n    Dường như quá trình này rất thuận lợi, không có bất kỳ việc gì ngoài ý muốn, rất nhanh năm tổ đã được phân bổ xuống. Nhưng lúc mọi người đi tới cái địa huyệt thứ năm trước mặt, sắc mặt Mạc Vấn biến đổi, hắn ngưng trọng nói: “Đây là một địa huyệt mới, ở đây không có cấm văn của ta lưu lại.”\r\n\r\n    “Cái gì?”\r\n\r\n    Mọi người quá sợ hãi, hai mắt Thạch Mạnh lại càng tối sầm hơn, thật lâu sau hắn mới nói với vẻ tuyệt vọng: “Chúng ta đã bị lừa!”<\/div><\/div>","title":"Chương 241: Bẫy rập"}