{"text":"﻿    Chương 244: Tao ngộ\r\n\r\n    “Đi theo ta.”\r\n\r\n    Mạc Vấn trực tiếp chọn một cửa động rồi đi vào, những Linh Kiếm sư khác coi Mộc Thanh Sơn cùng Trần Đồng là thủ lĩnh cũng theo sát phía sau.\r\n\r\n    Tốc độ của Mạc Vấn rất nhanh, hắn không còn cẩn thận từng li từng tí như trước nữa, lướt gấp mà đi trong đường hành lang. Những Linh Kiếm sư khác ở phía sau đang nỗ lực để đuổi kịp Mạc Vấn. Lộ trình nửa canh giờ bỗng chốc bị rút ngắn gấp ba lần, chưa đến hai khắc thời gian bọn hắn đã đến địa huyệt tiếp theo.\r\n\r\n    Trong tòa địa huyệt này, Mạc Vấn làm y như vừa nãy, tế luyện bảy khỏa yêu đan yêu nhện tại chỗ sau đó đánh ra tiềm phục vào trong địa huyệt.\r\n\r\n    Cứ như vậy mọi người cấp tốc hành quân theo Mạc Vấn. Liên tiếp bố trí ở sáu địa huyệt, bốn mươi hai khỏa yêu đan đã tiêu hao hết.\r\n\r\n    “Mộc huynh, Mạc huynh đang làm gì vậy?” Trần Đồng nghi ngờ hỏi.\r\n\r\n    Mộc Thanh Sơn lắc đầu: “Không rõ lắm, ta nghĩ chắc hẳn là một thủ đoạn phá trận chăng.”\r\n\r\n    Trần Đồng trợn mắt: “Mạc huynh cũng am hiểu trận đạo sao?”\r\n\r\n    Mộc Thanh Sơn hít sâu một hơi: “Không chỉ là am hiểu đơn thuần đâu. Ta đã thấy một vài trận đạo đại sư Kiếm Cương cảnh bố trí cấm trận, nhưng thủ pháp của Mạc Thu thật sự cao hơn bọn hắn quá nhiều. Căn bản là không cùng cấp bậc!”\r\n\r\n    Trần Đồng cảm nhận một lúc rồi nhẹ gật đầu: “Cũng đúng, cầm yêu đan trực tiếp tế luyện Trận Phù, quả thực là nhìn thấy lần đầu!”\r\n\r\n    “Đi thôi, tranh thủ thời gian đuổi kịp đi.” Mộc Thanh Sơn nhìn thấy Mạc Vấn lại tiến vào một cửa động nữa, hắn vội vàng phân phó mọi người phía sau đuổi theo.\r\n\r\n    Trong hành lang, đi qua được một nửa lộ trình, đột nhiên Mạc Vấn dừng bước. Mọi người đằng sau không rõ ràng lắm cũng dừng lại, nhưng chỉ sau một lát, có một tiếng bước chân như có như không trong bóng tối vang lên truyền đến, hơn nữa càng ngày càng rõ ràng hơn.\r\n\r\n    Vừa thở dài một hơi xong, đám thí luyện giả lại lập tức biến đổi sắc mặt. Linh quang lóe lên, chỉ trong nháy mắt tất cả đều cầm kiếm trên tay, ánh mắt nhìn chằm chằm vào vùng bóng tối mà ánh sáng không chiếu tới phía trước.\r\n\r\n    Tiếng bước chân càng ngày càng rõ ràng, một điểm ánh sáng phía xa cũng hiện lên trong bóng tối, giống như ma trơi đang dần tiến lại gần chỗ mọi người.\r\n\r\n    Chẳng qua là đối phương cũng có cố kỵ, không dám tiến lại gần, chỉ dừng lại ở chỗ cách bên này một khoảng, hai phe cứ cách nhau một vùng bóng tối giằng co như vậy.\r\n\r\n    Mấy người Mộc Thanh Sơn, Trần Đồng khẩn trương, lòng bàn tay cầm kiếm đã chảy đầy mồ hôi. Tòa mê cung này thật là quỷ dị, từ lúc bọn hắn tiến vào cho đến giờ, đội ngũ chỉ có càng đi càng ít, một khi đã thất lạc thì cơ bản là không gặp lại được nữa. Bây giờ phía trước lại đột nhiên xuất hiện đội ngũ thí luyện giả không biết là thật hay giả, khiến mọi người vừa khẩn trương lại có chút chờ mong.\r\n\r\n    Đã qua khoảng nửa khắc đồng hồ, có lẽ đối phương đã hết kiên nhẫn, một thanh âm từ xa truyền đến.\r\n\r\n    “Các ngươi là ai? Tại hạ là Trác Huyễn Liễu Vụ Ẩn Kiếm môn.”\r\n\r\n    “Trác Huyễn Liễu!” Mộc Thanh Sơn cùng Trần Đồng chấn động, đồng thời vui mừng cực độ. Người này đúng là một trong những đại biểu của năm chi Kiếm môn lúc đầu!\r\n\r\n    “Trác Huyễn Liễu! Là ngươi sao? Ta là Trần Đồng!” Trần Đồng kích động tiến lên hai bước, tay cầm kiếm cũng hơi run rẩy. Đây chính là ánh rạng đông trong lòng hắn, ngây người dưới lòng đất này hai ngày rồi, đây là lần đầu tiên hắn gặp lại người đã thất lạc!\r\n\r\n    Phía đối diện cũng truyền đến một tiếng thét kinh hãi: “Trần Đồng! Kiếm Tổ trên trời linh thiêng ah, vậy mà ta vẫn còn sống để gặp lại ngươi!”\r\n\r\n    Nguồn sáng trước mặt lắc lư một hồi, một quang điểm nhỏ đã tách ra khỏi quầng sáng lớn, chạy gần lại đây.\r\n\r\n    Trần Đồng đang muốn lao lên tiếp đón, nhưng Mộc Thanh Sơn bắt lấy hắn khẽ lắc đầu. Trần Đồng sững sờ, sau đó lập tức kịp hiểu ra, mồ hôi lạnh túa ra. Trong tòa mê cung này, khắp nơi đều quỷ dị, nếu thật sự hắn quá xúc động mà tiến lên tiếp đón, nói không chừng sẽ lại phát sinh chuyện ngoài ý muốn.\r\n\r\n    Thật ra thì bọn hắn đã quá lo lắng rồi. Người phía đối diện rất nhanh tiến vào phạm vi linh thức cảm ứng của bọn hắn, tương tự, bọn hắn cũng đã ở trong phạm vi cảm ứng của đối phương.\r\n\r\n    “Đúng là các ngươi rồi!”\r\n\r\n    Người phía đối diện phát ra một tiếng thét kinh hãi, bước chân càng nhanh hơn. Nguồn sáng nhỏ kia đã sát nhập vào quầng sáng lớn bên này, một thân ảnh cũng xuất hiện, đúng là Trác Huyễn Liễu!\r\n\r\n    Hai đội ngũ cùng sát nhập vào làm một, so sánh với một chuyến đi của mấy người Mạc Vấn thì bọn Trác Huyễn Liễu càng chật vật hơn. Gần như ai nấy trên thân đều nhiễm phải huyết dịch tanh hôi màu vàng đất, quần áo thì tả tơi như tên ăn mày vừa chui ra từ đống rác vậy.\r\n\r\n    “Tại sao các ngươi chỉ còn lại từng này người chứ? Bọn Ly Bạc Nhai đâu rồi?” Trần Đồng nhìn hơn bốn mươi thí luyện giả trước mắt giống một đám tàn binh bại tướng, con ngươi hắn co rụt lại.\r\n\r\n    Trác Huyễn Liễu thở dài: “Một câu khó mà nói hết được. Bốn người chúng ta mang theo hơn ba trăm người quay lại theo đường cũ. Ai ngờ đâu căn bản là không tìm thấy đường quay về, thoáng cái đã lạc đường. Tiếp đó mọi người lại đi ngược lại muốn tụ hợp với các ngươi, nhưng đâu biết là con đường này cũng đã thay đổi, không thể tìm thấy địa huyệt ban đầu nữa. Cuối cùng bọn ta hoàn toàn lạc đường, mọi người chỉ có thể chạy xuyên khắp nơi trong mê cung mà không có mục đích. Không lâu sau chúng ta dừng lại nghỉ ngơi trong một địa huyệt thì bị tập kích.”\r\n\r\n    Nói đến đây ánh mắt Trác Huyễn Liễu lộ vẻ sợ hãi: “Không nhìn thấy địch nhân, linh thức cũng không cảm ứng được, chỉ biết là mọi người xung quanh, cả đám cứ thế giảm bớt. Chỉ giữ vững được một lúc, sau đó thì hỏng bét hết. Ta mang theo bảy tám chục người lui vào một hành lang trong cửa động chạy trốn, trên đường vẫn bị tập kích không ngừng, lại tổn thất hơn mười người nữa. Cuối cùng chúng ta đã nghĩ ra một biện pháp, chỗ nào bị công kích thì ném nguồn sáng đến, rốt cục cũng thấy được hình dáng của những kẻ tập kích kia.”\r\n\r\n    “Tri Chu hả?” Mộc Thanh Sơn nói tiếp luôn.\r\n\r\n    Trác Huyễn Liễu nhẹ gật đầu, trên mặt hắn vẫn là biểu hiện hoảng sợ: “Đúng là Tri Chu, cấp bậc của chúng không cao, chỉ có Nhất giai Trung vị, lực phòng ngự cũng không cao, nhưng tốc độ lại cực nhanh. Trong miệng chúng có thể phun ra tơ nhện, một khi dính vào con mồi thật chặt liền lôi đi, nọc độc tê liệt trên hai chân như càng cua rót vào cơ thể con mồi, sau đó chúng kẹp lấy con mồi đã được bao bọc lại nhanh chóng chạy đi.”\r\n\r\n    Mộc Thanh Sơn nheo mắt: “Ngươi chắc chắn là chỉ bắt con mồi thôi mà không phải giết chết?”\r\n\r\n    Trác Huyễn Liễu trầm ngâm một chút rồi nói: “Chắc là như vậy, chúng ta đã giải cứu được vài người, không ai bị thương nặng cả, hơn nữa cũng không có ai chết trận. Dường như chúng cố ý không giết chúng ta.”\r\n\r\n    Mộc Thanh Sơn cùng Trần Đồng quay lại nhìn nhau. Thật ra lúc bọn hắn bị tập kích cũng đã có nghi vấn này, nhưng lại không có thông tin để xác định. Hiện tại dựa theo lời nói của Trác Huyễn Liễu, sự thật đúng là như thế. Mục đích của đám yêu nhện này không phải là giết chóc mà là bắt người!\r\n\r\n    Nhưng mà, điều này sao có thể chứ? Yêu nhện là yêu thú! Cũng không phải côn trùng nhỏ nơi thế tục kết lưới dưới mái hiên thôi đâu, làm sao chúng có thể có kỷ luật nghiêm minh như quân đội thế chứ? Không đúng, cho dù có là quân đội cũng có lúc ngộ thương người khác, nhưng chúng lại có thể kìm nén được huyết mạch thô bạo trong người mà không giết ai cả! Việc này thật quá quỷ dị đi!\r\n\r\n    “Chúng chỉ bắt người, vậy có phải những người bị chúng bắt đi đều còn sống không?”\r\n\r\n    Tất cả mọi người lâm vào trầm mặc. Hiện tại bọn hắn còn chưa bảo hộ được mình, nên chẳng giúp được gì cho đám người bị bắt kia, chỉ có thể trợ giúp trên tinh thần một chút mà thôi. Song cũng khó tránh khỏi cảm giác một con ngựa đau cả tàu bỏ cỏ, đã bị đám yêu nhện này bắt đi thì liệu còn có thể có kết cục tốt nào được đây?\r\n\r\n    Đội ngũ hai bên sát nhập với nhau rồi tiếp tục đi về phía trước, cuối cùng cả đại đội cũng có sinh khí hơn trước một chút, bước chân của bọn họ đã nhẹ nhõm hơn nhiều.\r\n\r\n    Rất nhanh, mọi người đã tiến vào địa huyệt thứ bảy. Đứng trong địa huyệt, Mạc Vấn lấy ra bảy khỏa yêu đan nữa, nhưng đây không phải yêu đan yêu nhện mà là bảy khỏa yêu đan của đám yêu thú Mạc Vấn đã giết lúc trước, chúng đều là Nhị giai Hạ phẩm. Một chùm ngân diễm bắn ra từ lòng bàn tay Mạc Vấn, bao phủ lấy một khỏa yêu đan, chậm rãi tế luyện, lần tế luyện này rõ ràng cẩn thận hơn rất nhiều. Dù sao yêu đan Nhị giai ẩn chứa yêu lực cơ bản cũng khác so với yêu đan Nhất giai.\r\n\r\n    Những thí luyện giả khác đã quen việc, bọn họ chia thành tám tổ, trông coi tám cái cửa động, phòng ngừa yêu nhện đánh lén.\r\n\r\n    “Trần huynh, Mạc Thu các hạ đang làm gì vậy?” Trác Huyễn Liễu nhìn động tác của Mạc Vấn, hắn không hiểu lắm. Bởi vì không có giao hảo với Mạc Vấn nên giọng điệu có kèm theo kính ngữ.\r\n\r\n    Trần Đồng hạ giọng giải thích: “Mạc huynh đang bố trí cấm trận, để có thể phá vỡ mê trận của mê cung.”\r\n\r\n    “Dùng yêu đan để bày trận sao?” Trác Huyễn Liễu tuy đã sớm có suy đoán của mình, nhưng sau khi nhận được lời giải thích hắn vẫn hít một hơi khí lạnh: “Mạc Thu các hạ vậy mà cũng có tạo nghệ cấm trận cao như vậy sao?”\r\n\r\n    Trần Đồng trợn trắng mắt. Việc này đâu chỉ dùng chữ “cao” để hình dung được, đây quả thực chính là phá vỡ kiến thức hiện nay đấy!\r\n\r\n    “Đừng làm ồn!” Mộc Thanh Sơn đột nhiên ra dấu bảo im lặng, dường như hắn đang nghe ngóng cái gì đó.\r\n\r\n    Tâm thần Trần Đồng, Trác Huyễn Liễu cùng chấn động, lập tức ngậm miệng lại, hai người cũng cẩn thận nghiêng tai nghe ngóng.\r\n\r\n    Quả nhiên là nghe thấy một vài tiếng vang rất nhỏ như có như không, chúng phát ra từ trong một cửa động trống trải.\r\n\r\n    “Có cái gì đó đang tới đây! Mục tiêu là cửa động số ba! Đề phòng!”\r\n\r\n    Hơn ba mươi thí luyện giả canh giữ ở cửa động số ba lập tức khẩn trương. Giơ tay đang cầm dạ quang thạch lên, tay còn lại thì cầm Linh kiếm cũng bắt đầu lóe lên từng đám linh quang, ánh mắt bọn họ nhìn chằm chằm vào cửa động.\r\n\r\n    Rất nhanh, một đạo ánh sáng yếu ớt xuất hiện ở phía sâu trong đường hành lang.\r\n\r\n    “Có nguồn sáng! Là người!” Rất nhiều Linh Kiếm sư kinh hô, trong âm thanh có chút kinh hỉ.\r\n\r\n    Trong lòng ba người Mộc Thanh Sơn cũng buông lỏng một chút.\r\n\r\n    “Ném mấy khối phát sáng vào trong động đi.”\r\n\r\n    Để an toàn đạt được mục đích, Mộc Thanh Sơn vẫn ra lệnh cho mấy tên thí luyện giả ném vài khối dạ quang thạch vào trong động. Cả thông đạo vài chục trượng bỗng chốc sáng lên.\r\n\r\n    Ở phía xa trong hành lang, nguồn sáng nhỏ càng ngày càng tới gần cũng càng ngày càng sáng hơn, hiện tại đã có thể xác định đó chính là ánh sáng của dạ quang thạch phát ra!\r\n\r\n    “Ai đấy? Nghe thấy thì trả lời lại!” Trác Huyễn Liễu lớn tiếng hô vào trong đường hành lang.\r\n\r\n    “Trác Huyễn Liễu! Là ngươi sao?” Sâu trong bóng tối truyền đến một tiếng kêu vui mừng: “Ta là Ly Bạc Nhai!”\r\n\r\n    “Ly Bạc Nhai! Tên hỗn đản nhà ngươi vẫn chưa hết! Ha ha…” Trác Huyễn Liễu hưng phấn. Tuy hắn đang mắng chửi người khác, nhưng không ai không nghe ra trong giọng điệu hắn có sự hưng phấn rõ rệt.\r\n\r\n    Bóng người lóe lên, một thân ảnh chui ra khỏi bóng tối. Là một thanh niên mặc kiếm bào màu trắng, đó đúng là Ly Bạc Nhai một trong chín vị đại diện thế lực lúc trước. Phía sau hắn lục tục xuất hiện mấy chục thân ảnh nhìn rất chật vật.\r\n\r\n    “Trác Huyễn Liễu! Ngươi còn chưa chết thì lão tử sao có thể chết trước được?” Ly Bạc Nhai trước tiên là vỗ một cái lên đầu vai Trác Huyễn Liễu.\r\n\r\n    Trác Huyễn Liễu nhìn thoáng qua phía sau hắn: “Chỉ có một mình ngươi thôi sao?”\r\n\r\n    “Viên Kim cũng ở đây.” Ly Bạc Nhai lùi lại để lộ ra một thanh niên dáng vẻ gầy gò.\r\n\r\n    “Vệ Kiệt đâu?”\r\n\r\n    Thần sắc Ly Bạc Nhai tối sầm lại: “Thất lạc rồi, chỉ sợ lành ít dữ nhiều.”\r\n\r\n    Trác Huyễn Liễu an ủi: “Không cần quá lo lắng, có lẽ hắn đang đi loạn ở đâu đó trong mê cung mà thôi. Tốt xấu gì hắn cũng có tu vi Kiếm Cương sơ kỳ, muốn lấy mạng hắn cũng không dễ đâu.”\r\n\r\n    Ly Bạc Nhai không nói nữa, thần sắc hiện lên vẻ mờ mịt phức tạp.\r\n\r\n    “Các ngươi có bao nhiêu người?” Trác Huyễn Liễu cố ý nói sang chuyện khác.\r\n\r\n    “Cộng thêm hai người chúng ta là sáu mươi tám người tất cả.” Thần sắc Ly Bạc Nhai càng tối hơn.\r\n\r\n    Trác Huyễn Liễu vỗ vỗ vai hắn: “Trước tiên đưa mọi người vào trong địa huyệt nghỉ ngơi một chút, ta nói cho ngươi nghe một chút tình huống ở đây.”\r\n\r\n    Ly Bạc Nhai nhẹ gật đầu, hắn quay lại kêu đám thí luyện giả sau lưng đi vào trong địa huyệt.\r\n\r\n    Đội ngũ hơn hai trăm người tiếp nhận hơn sáu mươi người này, thoáng cái đã lại lên đến ba trăm người. Tất cả thí luyện giả ở đây đều thở dài một hơi trong lòng.<\/div><\/div>","title":"Chương 244: Tao ngộ"}