{"text":"﻿    Chương 245: Địa Long Thú\r\n\r\n    “Mạc Thu các hạ đang làm gì vậy?”\r\n\r\n    Ly Bạc Nhai sau khi đi vào bên trong địa huyệt, thấy Mạc Vấn đang đứng ở vị trí trung tâm, trong tay nổi lên một chùm lửa màu bạc, đang tế luyện mấy viên tròn tròn trông giống yêu đan.\r\n\r\n    “Đang bố trí cấm trận, ta nghĩ cấm trận của tòa mê cung này sẽ rất nhanh bị phá vỡ thôi.” Trần Đồng giải thích.\r\n\r\n    “Mạc Thu các hạ còn am hiểu về cấm trận?” Con ngươi Ly Bạc Nhai cùng Viên Kim hơi co lại.\r\n\r\n    Trác Huyễn Liễu nhún vai: “Vừa rồi ta cũng giật mình giống như các ngươi vậy đó.”\r\n\r\n    “Đó là yêu đan sao?” Lý Bạc Nhai nói với vẻ không chắc chắn.\r\n\r\n    “Đúng vậy, hơn nữa còn là yêu đan của yêu thú Nhị giai Hạ phẩm.” Trác Huyễn Liễu bổ sung.\r\n\r\n    Ly Bạc Nhai cùng Viên Kim đồng thời hít sâu một hơi, dùng phương pháp như thế tế luyện yêu đan, quả thực không chuyện gì điên cuồng hơn!\r\n\r\n    Chỗ Mạc Vấn đang bố trí hiện tại chính là vị trí mấu chốt nhất của cả tòa đại trận, dùng bảy khỏa yêu đan Nhị giai Hạ phẩm làm trận nhãn, bởi vậy tốc độ rất chậm, hầu như một khắc mới có thể tế luyện ra một khỏa, tế luyện hết toàn bộ bảy khỏa tốn khoảng một canh giờ.\r\n\r\n    Thời gian nhanh chóng trôi qua, tới lúc Mạc Vấn tế luyện đến khỏa cuối cùng, một sự tình ngoài ý muốn đã phát sinh.\r\n\r\n    Âm thanh sột soạt dày đặc như mưa rơi từ bên trong tám cái huyệt động truyền ra, làm cho nội tâm tất cả những thí luyện giả ở đây cùng lúc nhảy lên, đôi mắt lộ rõ sự hoảng sợ nhìn chằm chằm vào tám cái cửa động tối tăm.\r\n\r\n    “Đừng lộn xộn! Giữ vững vị trí tại cửa động! Không được để cho một tên địch nào tiến lên!” Mộc Thanh Sơn quát lớn.\r\n\r\n    Trong toàn bộ địa huyệt bọn hắn đã đặt nguồn chiếu sáng tại khắp các nơi dù là hẻo lánh, có thể nói là sáng rõ như ban ngày. Hơn nữa tám cái hành lang gần cửa động đều bị chiếu sáng một đoạn dài gần hai trượng, đủ không gian để ứng phó với bất kỳ phát sinh nào.\r\n\r\n    Chỉ trong chốc lát, một đoàn thủy triều màu vàng đất từ trong bóng tối lao ra, xuất hiện trong đoạn hành lang.\r\n\r\n    Những thí luyện giả đứng cạnh cửa động đều hít vào một hơi khí lạnh, chỉ cảm thấy da đầu run lên! Bởi vì thủy triều màu vàng kia rõ ràng là do một đám nhện lớn màu vàng nâu tạo thành! Những con nhện này không phải chỉ toàn những con to bằng cối xay, mà phần lớn chỉ to bằng gương mặt mà thôi, dường như là những con non còn chưa thành thục. Có con trên người còn dính đầy chất dịch nhờn đến buồn nôn, khí tức nhỏ yếu còn không bằng yêu thú Nhất giai Hạ vị, nhưng số lượng thì nhiều vô cùng! Chúng trèo lên cả vách đá trên hành lang, trào lên từ khắp bốn phía tạo thành một đợt thú triều Tri Chu đáng sợ.\r\n\r\n    “Tấn công! Đừng cho bọn chúng xông lên!”\r\n\r\n    Mộc Thanh Sơn hét lớn một tiếng, đánh thức đám thí luyện giả đang ngẩn ngơ tỉnh lại.\r\n\r\n    Sau đó kiếm quang sáng chói, tất cả thí luyện giả đều vung kiếm chém về phía cửa động, trong phút chốc kiếm khí tung hoành, hoàn toàn phong tỏa tất cả tám đoạn hành lang.\r\n\r\n    PHỐC! PHỐC! PHỐC!\r\n\r\n    Từng con nhện lớn giữa chừng bị chém rụng, cơn thú triều mãnh liệt đã bị chặn lại giống như cơn sóng đụng phải bờ đê. Chỉ trong vòng vài hơi thở, trong đoạn hành lang cách cửa động vài chục trượng đã chất đầy những đoạn chân nhện đứt lìa, những dòng chất lỏng màu vàng tanh hôi vẩy ra, một mùi hôi thối xông vào mũi.\r\n\r\n    “Chặn lại! Nhất định phải chặn lại!”\r\n\r\n    Đám người Mộc Thanh Sơn như những nhân viên cứu hỏa, chạy qua chạy lại mấy cái cửa động để giúp đỡ. Bọn họ đều hiểu rõ, đoạn hành lang phía trong rất nhỏ nên không có lợi cho bọn yêu nhện di chuyển, ở trong đó tuyệt đối là bia đỡ đạn, nhưng nếu bọn chúng xông được vào bên trong huyệt động rộng rãi thì sẽ không thể nào theo kịp tốc độ của bọn chúng được nữa. Lúc đó đối với bọn họ tuyệt đối là một tai nạn thảm khốc! Hơn nữa Mạc Vấn bố trí cấm trận đang vào thời điểm mấu chốt, nếu bị quấy rầy có thể sẽ bị thất bại trong gang tất! Bọn họ tuyệt đối không thể để điều đó xảy ra!\r\n\r\n    “Ha ha! Bọn chúng đang sợ! Sợ Mạc huynh bố trí đại trận thành công! Nhất định là như vậy! Mọi người hãy cố gắng chịu đựng! Chỉ cần Mạc huynh bố trí cấm trận thành công là chúng ta thắng chắc rồi!” Trần Đồng cười lớn.\r\n\r\n    Đám thí luyện giả nghe vậy thì tinh thần chấn động. Trần Đồng giải thích cực kỳ hợp lý, những con yêu nhện này trước đó đều ẩn núp trong bóng tối đánh lén, một phát không trúng là cao chạy xa bay, nhưng bây giờ lại liều mạng như phát điên, hơn nữa ngay cả những con non còn chưa kịp thành thục cũng bị phái ra, rõ ràng là đang sợ hãi. Về phần sợ cái gì còn phải nói sao? Chỉ có cấm trận do Mạc Thu bố trí mới có thể uy hiếp được chúng!\r\n\r\n    Nửa khắc đồng hồ sau, đoạn hành lang dài hai mươi trượng đã chất đầy thi thể yêu nhện, dòng máu màu ố vàng theo hành lang chảy vào trong địa huyệt, mùi tanh đến gay mũi khiến người ta cảm thấy choáng váng mặt mày. Nhưng tất cả thí luyện giả đều không quan tâm, tiếp tục tấn công một cách điên cuồng vào tám cái cửa động.\r\n\r\n    “Bọn tạp chủng chết tiệt! Lão tử chém chết các ngươi! Đến đây!” Một tên thí luyện giả giết đến đỏ mắt lớn tiếng gầm lên.\r\n\r\n    Trong khí thế chiến đấu hừng hực, Mạc Vấn tế luyện khỏa yêu đan cuối cùng cũng đang đến giai đoạn mấu chốt nhất. Trận văn khắc vào yêu đan này cùng những trận văn trên các yêu đan khác có liên thông với nhau, không phải muốn rút là có thể rút được, một khi dừng lại, hắn chỉ có thể giữ được bảy khỏa yêu đan này, còn bốn mươi hai khỏa yêu đan bố trí lúc trước vì mất cân đối mà sẽ nổ tung, tất cả sẽ trở thành công cốc.\r\n\r\n    “Trần huynh! Ngươi đi bảo vệ Mạc huynh, việc phòng thủ tám cửa động ngươi cũng không cần xen vào, nhất định phải cam đoan Mạc huynh không bị quấy nhiễu gì!” Mộc Thanh Sơn quát lên với Trần Đồng.\r\n\r\n    Nội tâm Trần Đồng rung lên, nhìn lướt qua Mạc Vấn ở trung tâm địa huyệt, hắn nhẹ gật đầu, thân thể nhẹ lướt đến sau lưng Mạc Vấn năm trượng, vung kiếm bảo vệ. Lúc Mạc Vấn bố trí cấm trận, trong bán kính mười trượng đều là khu vực cấm, không có bất kỳ kẻ nào được phép lại gần, đây là quy củ được định ra lúc mới bắt đầu.\r\n\r\n    Oanh —— Long ——\r\n\r\n    Một tiếng nổ nhỏ đột nhiên vang lên từ dưới lòng đất, tất cả mọi người trong địa huyệt đều cảm nhận được chấn động một cách rõ ràng.\r\n\r\n    “Chuyện gì xảy ra vậy?”\r\n\r\n    Tốc độ xuất kiếm của mấy tên thí luyện giả rõ ràng chậm đi một chút, hơi kinh ngạc nhìn xuống dưới chân.\r\n\r\n    “Không cần lo lắng! Chú ý cửa động trước mắt các ngươi!” Mộc Thanh Sơn phẫn nộ hét lên.\r\n\r\n    Mọi người trong lòng chấn động, vội vàng giữ vững tinh thần, toàn lực phòng thủ cửa động trước mặt mình.\r\n\r\n    “Trác huynh! Ly huynh! Viên huynh! Mọi người trước tiên không cần ra tay, chú ý mọi việc xung quanh, tùy thời mà đối phó với tình huống đột ngột phát sinh! Ta cảm thấy sự tình có chút cổ quái!” Mộc Thanh Sơn ngưng trọng nói với đám Trác Huyễn Liễu.\r\n\r\n    Ba người nhẹ gật đầu, tản ra chọn riêng cho mình chỗ đứng, cảnh giác chú ý đến mọi tình huống xung quanh.\r\n\r\n    Chấn động dưới mặt đất càng lúc càng mãnh liệt, mà tiếng ầm ầm cũng càng lúc càng rõ ràng. Đám Mộc Thanh Sơn khẩn trương cực độ nhìn chằm chằm vào mặt đất, phía dưới giống như có thứ gì đó cực kỳ đáng sợ đang tiến đến gần!\r\n\r\n    Ngao!\r\n\r\n    Một tiếng rống mà lại không phải rống đột nhiên chui vào màng nhĩ mọi người, sau đó càng lúc càng rõ ràng, vang ầm ầm trong tai. Một cái gò đất cực kỳ lớn đột nhiên trồi lên ở một chỗ đất trống bên trong địa huyệt.\r\n\r\n    Sau đó giống như mầm cây nhú lên khỏi mặt đất, gò đất vừa nhô lên đột nhiên vỡ tung bốn phía, một vật hình trụ đường kính khoảng hơn một trượng từ trong lòng đất lò dò chui ra! Một cỗ linh khí thuộc tính Thổ nồng đậm tràn ngập toàn bộ địa huyệt!\r\n\r\n    “Kiếm Tổ linh thiêng! Đây là thứ gì vậy?”\r\n\r\n    Âm thanh bén nhọn của Trác Huyễn Liễu vang lên, bởi vì vật trước mắt thật sự quá tà môn quỷ dị!\r\n\r\n    Thân thể tròn vo, từng khúc từng khúc thịt màu vàng đất, trên đầu có hai điểm nhỏ nhỏ màu đen trông giống đôi mắt, nhưng cùng với cái thân thể đường kính một trượng thật không tương xứng tí nào, phía dưới hai con mắt là một miệng cực lớn hình dáng giống bông hoa cúc!\r\n\r\n    Đây rõ ràng là một con giun đất cực kỳ to lớn.\r\n\r\n    “Địa Long thú! Đây chính là Thượng cổ dị chủng Địa Long thú! Ta đã từng nhìn thấy hình vẽ của nó trong một bộ tàn phổ về dị thú! Chết tiệt! Điều này sao có thể?” Trần Đồng sợ hãi hét lên.<\/div><\/div>","title":"Chương 245: Địa Long Thú"}