{"text":"﻿    Chương 243: Bày trận\r\n\r\n    “Kia là vật gì?”\r\n\r\n    “Tri Chu! Tri Chu thật lớn!”\r\n\r\n    Cả đám thí luyện giả may mắn sống sót đang kinh hãi trợn mắt há hốc mồm. Chỉ thấy từng con Tri Chu lớn cỡ cối xay đang bám đầy trên trần địa huyệt, có sáu con Tri Chu nhảy vọt lên bám dính trên trần địa huyệt, ở chỗ lối vào có hai chân nhện như càng cua che kín cắt đứt đường đi. Trên trần địa huyệt còn đang treo một đám thí luyện giả không biết còn sống hay đã chết!\r\n\r\n    Đột nhiên địa huyệt sáng lên, đám Tri Chu bị hiện thân, chúng phát ra tiếng chít chít chói tai. Dường như chúng rất sợ ánh sáng, cả đám hoảng sợ trốn chạy tán loạn, con mồi trong tay cũng bị vứt bỏ xuống đất. Tốc độ của đám Tri Chu này rất nhanh, hơn nữa màu sắc trên cơ thể cũng gần giống với vật chất màu nâu trong hành lang, mọi người chỉ thấy như trần động đang sống lại, điên cuồng nhúc nhích, giống như mặt nước rung động, gợn sóng lan tỏa ra bốn hướng vậy.\r\n\r\n    Ba! Ba! Ba!\r\n\r\n    Cùng với âm thanh người rơi xuống đất liên tục, từng con Tri Chu màu vàng nâu cũng đã chạy đến những cửa động. Trong chớp mắt bọn chúng biến mất trong bóng tối của hành lang.\r\n\r\n    “Giết! Đừng cho chúng chạy thoát!”\r\n\r\n    Mạc Vấn tức giận quát một tiếng, cánh tay trái vừa nhấc lên đã bắn ra năm đạo Canh Kim kiếm khí. Năm con Tri Chu vừa nhảy xuống chạm mặt đất lập tức bị đánh nát đầu. Tiếp đó, cả người hóa thành một đạo tàn ảnh, Mạc Vấn lao về phía trần huyệt động. Cánh tay Khôi Lỗi cũng không thể kích phát kiếm khí vô hạn được, để rút ra linh lực trong linh thạch rồi chuyển hóa thành kiếm khí cần có thời gian, mỗi lần kích phát kiếm khí xong muốn nhanh cũng phải đợi khoảng mười tức sau mới có thể kích phát lần nữa. Thời gian mười tức tuy không lâu, nhưng từng đó cũng đủ để đám Tri Chu này trốn thoát, đương nhiên Mạc Vấn không muốn buông tha cho đám yêu vật dơ bẩn chỉ biết trốn trong bóng tối này!\r\n\r\n    Ngay lập tức Mạc Vấn đã lao đến bên cạnh một con Tri Chu ở gần nhất, con yêu nhện này mở ra cái miệng dữ tợn thét lên tiếng xèo… xèo, hai chân như càng cua vung vẩy muốn uy hiếp cản đường Mạc Vấn. Nhưng hắn không e sợ những gai nhọn sắc bén trên hai chân của nó, Mạc Vấn giơ tay bắt lấy, sau đó dùng lực xé tan lập tức!\r\n\r\n    Huyết dịch màu ố vàng thêm cả nội tạng dơ bẩn lại bắn lên người Mạc Vấn lần nữa, nhưng những thứ này không ảnh hưởng chút nào đến Mạc Vấn. Hắn vung tay bắt được một con yêu nhện khác đã chui được nửa người vào cửa động, tay kia như lưỡi kiếm sắc bén cắm vào phần bụng căng phồng của nó, Mạc Vấn lôi ra một đống ngổn ngang màu sắc rực rỡ. Con yêu nhện này hét lên một tiếng thống khổ, thân thể nó nhảy dựng lên đâm vào vách động, sau đó rơi xuống mặt đất, có thể thấy nó đã chết.\r\n\r\n    Những thí luyện giả khác trải qua một hồi sợ hãi ngắn ngủi cũng đã nhao nhao phản ứng lại, hơn nữa còn bộc phát ra cả tiềm lực mà trước nay chưa từng có. Trong nháy mắt, kiếm khí tung hoành khắp nơi trong toàn bộ địa huyệt. Mặc dù đa số Linh Kiếm sư không có năng lực phản ứng như Mạc Vấn, không thể theo kịp tốc độ của yêu nhện, nhưng bọn hắn lại có thể công kích, chỉ cần thấy ở đâu có động tĩnh là lập tức kiếm khí kiếm phù được quăng tới trong tích tắc. Con yêu nhện nào không kịp tránh né là sẽ bị đánh thành thịt vụn ngay.\r\n\r\n    Lực phòng ngự của đám yêu nhện này rõ ràng không cao, kiếm khí cấp độ Kiếm Mạch trung kỳ đã có thể làm chúng bị thương, nếu là cấp độ Kiếm Mạch hậu kỳ thì có thể giết chúng một cách đơn giản. Dựa vào tốc độ nhanh nhẹn, cùng với việc hợp thành một thể với chấn động xung quanh, khiến đám thí luyện giả chỉ có thể nhìn bằng mắt thường, đã làm tăng độ khó của việc bắn trúng mục tiêu lên rất nhiều. Thời gian chưa đến mười tức, những con yêu nhện này đã bỏ lại tất cả thi thể khắp mặt đất rồi toàn bộ trốn vào hành lang sau cửa động, biến mất không thấy đâu nữa.\r\n\r\n    Trước mắt toàn bộ địa huyệt bị biến thành một mớ hỗn loạn, khắp nơi là huyết dịch cùng với những khối thân thể sền sệt màu vàng nâu như chất bài tiết của động vật, cũng có cả những thí luyện giả nằm trên mặt đất rên rỉ.\r\n\r\n    “Mạc huynh, thật may là lần này có ngươi.”\r\n\r\n    Mộc Thanh Sơn cùng Trần Đồng, trên thân thể hai người dính đầy vết máu màu ố vàng loang lổ. Cũng chỉ có hai người bọn họ có tu vi Kiếm Cương sơ kỳ, vừa nãy có thể đánh chết yêu nhện, có tác dụng lớn. Mỗi người ít nhất cũng đánh chết đến bốn năm con.\r\n\r\n    Mạc Vấn nhẹ gật đầu, hắn nhìn đám bừa bãi trên mặt đất không nói gì.\r\n\r\n    Mộc Thanh Sơn nhìn trái phải Mạc Vấn, sắc mặt biến đổi: “Mạc huynh, Thạch huynh đâu rồi? Sao ta không thấy hắn?”\r\n\r\n    Mạc Vấn liếc một cái nói: “Hắn truy đuổi địch nhân nên đã tách ra.”\r\n\r\n    “Cái gì?”\r\n\r\n    --------------------oOo--------------------\r\n\r\n    “Đã có kết quả công tác thống kê.” Mộc Thanh Sơn vội vàng chạy đến trước người Mạc Vấn, hắn nói với giọng điệu báo cáo: “Hiện tại chúng ta còn lại hai trăm mười ba người, trong đó có bốn mươi ba người bị trúng độc yêu nhện, toàn thân tê liệt không thể hành động. Những người mất tích hầu như đều là Kiếm Mạch trung kỳ.”\r\n\r\n    “Giết được bao nhiêu yêu nhện?” Mạc Vấn hỏi lại.\r\n\r\n    “Bốn mươi hai con, có một nửa là do Mạc huynh đánh chết đấy.” Mộc Thanh Sơn hơi xấu hổ nói. Điều này nói lên sự chênh lệch đấy, hắn liều mạng cũng chỉ đánh chết được năm con, người ta lại một hơi đánh chết hai mươi con! Thời gian chiến đấu vẫn chưa đến mười tức, nói cách khác Mạc Thu trung bình một hơi ít nhất giết được hơn hai con!\r\n\r\n    “Lấy hết yêu đan ra, chúng có tác dụng với ta.”\r\n\r\n    Mộc Thanh Sơn không do dự, lập tức quay người đi làm ngay. Hiện tại hắn đã coi Mạc Vấn là ân nhân cứu mạng của mình, trong mê cung quỷ dị dưới lòng đất này, thật sự hắn không có dũng khí để lãnh đạo mọi người đi tiếp nữa. Có lẽ nên giao cho người mạnh nhất làm ah.\r\n\r\n    “Mạc huynh, đây là bốn mươi hai khỏa yêu đan, đều là Nhất giai Trung phẩm.” Mộc Thanh Sơn đưa tới một hộp gỗ.\r\n\r\n    “Có nhận ra đây là yêu thú gì không?” Mạc Vấn tiện tay nhận lấy hộp gỗ.\r\n\r\n    Mộc Thanh Sơn lắc đầu: “Không rõ lắm, trong Hóa Đan Kiếm Tông không có ghi lại loại yêu thú này, có lẽ là Thượng Cổ Dị Chủng nào đó đã tuyệt tích. Có lẽ có thể tìm được một ít tin tức trong sách linh thú của Ngự Linh Kiếm Tông.”\r\n\r\n    “Những người trúng độc yêu nhện kia thế nào rồi?”\r\n\r\n    “Đã uống Giải Độc Đan, đều đã khôi phục hành động không sai biệt lắm, chỉ có thân thể là còn hơi suy yếu.”\r\n\r\n    “Chuẩn bị một chút, một phút sau chúng ta sẽ khởi hành.” Trong mắt Mạc Vấn hiện lên một tia lệ khí, nếu đã muốn chơi vậy thì chơi cho thật lớn vào!\r\n\r\n    “Khởi hành?” Mộc Thanh Sơn ngơ ngác một chút, có hơi chần chờ, nhưng nhìn thái độ lạnh lùng của Mạc Vấn hắn cũng không dám nhiều lời. Hiện tại bọn hắn trên cơ bản đã không còn đường để đi, tuy không biết Mạc Thu có thể mang bọn hắn ra khỏi đây hay không, nhưng ít ra có vị đại thần này đi cùng cũng có thể an toàn hơn một chút.\r\n\r\n    “Ta đi thông báo cho mọi người.”\r\n\r\n    Mạc Vấn đi vào trong địa huyệt, hắn mở hộp gỗ ra lấy bảy khỏa yêu đan màu ố vàng. Một chùm hỏa diễm màu bạc bắn ra từ lòng bàn tay bao phủ bảy khỏa yêu đan lại. Trong chốc lát liền xuất hiện từng đạo cấm văn huyền ảo trên bề mặt yêu đan.\r\n\r\n    Mộc Thanh Sơn cùng Trần Đồng đứng cách đó không xa, hai người vẫn luôn chú ý đến Mạc Vấn bỗng hít vào một hơi khí lạnh. Trực tiếp luyện hóa yêu đan, khắc Trận Văn lên bề mặt! Quả thực là quá điên cuồng đi! Yêu lực nổi tiếng thô bạo, kết cấu của yêu đan lại không ổn định bằng linh thạch, hành động kia của Mạc Vấn không khác nào trực tiếp dùng lửa đốt đạn pháo, hắn không sợ yêu đan sẽ bạo tạc sao!\r\n\r\n    Sau nửa khắc đồng hồ, ngân diễm trong lòng bàn tay Mạc Vấn đột nhiên biến mất, chỉ còn lại bảy khỏa yêu đan bị khắc chi chít hoa văn huyền ảo đang trôi nổi giữa không trung, chúng phóng xuất ra luồng linh quang thần bí.\r\n\r\n    Mộc Thanh Sơn cùng Trần Đồng lại mở to hai mắt nhìn lần nữa, vẻ mặt không thể tin nổi nhìn bảy khỏa yêu đan kia.\r\n\r\n    “Lấy yêu đan tế luyện như Trận Phù sao? Là do ta bị điên hay là thế giới này điên?” Trần Đồng ăn nói lộn xộn.\r\n\r\n    Hiển nhiên là không một ai ở đây có thể giải đáp câu hỏi của hắn. Mạc Vấn tiếp tục hành động, bảy khỏa Trận Phù yêu đan đột nhiên tản ra, kéo lê thành bảy đạo quỹ tích huyền ảo, sau đó linh quang chói mắt lóe lên, yêu đan đã biến mất vô tung vô ảnh.\r\n\r\n    Nhưng Mộc Thanh Sơn cùng Trần Đồng đều nghĩ, những yêu đan kia thật sự không biến mất mà chúng chỉ hợp thành một tòa cấm trận tiềm phục trong địa huyệt này mà thôi!<\/div><\/div>","title":"Chương 243: Bày trận"}