{"text":"﻿    Chương 307: Cứu tinh\r\n\r\n    “Ha ha ha ha, thì ra chính là ngươi! Thật sự là trời cao chiếu cố đã đưa ngươi đến trước mặt bổn tọa!” Hàn Niệm Ba nhìn qua trong ngọc tủy đang phóng ra huyết quang nồng đậm rồi cất tiếng cười to.\r\n\r\n    “Tiểu tử, nói cho ta biết nơi hạ lạc của Kiếm Đồ Tứ Linh Phong, ta sẽ xem xét cho ngươi một cái chết thống khoái.”\r\n\r\n    Mạc Vấn lạnh lùng nhìn đối phương, Thiên Huyễn Kiếm Dực trên người đã tiêu hao hết linh lực tự động giải thể thành vỏ kiếm làm thân hình hắn dần hiện ra.\r\n\r\n    “Người muốn Tứ Linh Đồ là các ngươi?”\r\n\r\n    Hàn Niệm Ba ngẩn ra: “Cái gì mà Tứ Linh Đồ, là Kiếm Đồ Tứ Linh Phong! Mau nói cho ta biết nơi Kiếm Đồ hạ lạc.”\r\n\r\n    Hai nắm đấm Mạc Vấn không tự chủ được nắm chặt. Hắn hít vào một hơi sâu, huyết quang trong đôi mắt chợt lóe rồi biến mất.\r\n\r\n    “Thì ra là các ngươi! Ta có thể cho ngươi biết nơi Kiếm Đồ hạ lạc nhưng các ngươi phải cho ta biết: các ngươi là ai, vì sao lại muốn Kiếm Đồ của Mạc gia ta!”\r\n\r\n    Hàn Niệm Ba nhíu mày, lão cười lạnh một tiếng: “Tiểu tử, có một số việc ngươi không nên biết, song với thân phận của bổn tọa thì có thể nói cho ngươi biết. Bổn tọa là Đệ Tử Chân Truyền thứ hai của 'Huyền Thiên Phủ' Vô Trần Kiếm Tông, ngươi nghe rõ rồi chứ? Bây giờ nếu ngươi nói cho bổn tọa nơi hạ lạc của Kiếm Đồ Tứ Linh Phong, ngươi có thể được giảm bớt một chút tra tấn.”\r\n\r\n    “Huyền Thiên Phủ, Vô Trần Kiếm Tông sao? Ta sẽ đi...” Mạc Vấn nhẹ nhàng nói, sát khí trong mắt chậm rãi ẩn vào trong. Hắn không nghĩ tới Tứ Linh Đồ gia truyền lại có dây dưa lớn như vậy, ngay cả Kiếm Tông Tứ giai ở Phủ Các cũng có liên quan. Nhưng tạm thời không đề cập tới Vô Trần Kiếm Tông, hiện tại ngay cả Vô Vi Kiếm Tông đối với hắn cũng đã giống như con quái vật khổng lồ không thể lay động. Hắn muốn vì Chú Kiếm Sơn Trang lấy lại chút công đạo nhưng đột nhiên ý muốn đó trở nên có chút xa vời khó thành.\r\n\r\n    “Tiểu tử! Còn không mau nói ra nơi hạ lạc của Kiếm Đồ Tứ Linh! Bổn tọa không còn nhiều kiên nhẫn nữa!” Hàn Niệm Ba tức giận hừ một tiếng, linh áp Kiếm Nguyên Hậu Kỳ đỉnh phong đè ép xuống vực sâu.\r\n\r\n    Thân thể Mạc Vấn lung lay nhưng ánh mắt hắn không có chút biến hóa vẫn kiên nghị mà lạnh lùng.\r\n\r\n    “Ân?” Hàn Niệm Ba lạnh lùng cười: “Tiểu tử, xem ra ngươi rượu mời không uống lại thích uống rượu phạt!”\r\n\r\n    Mạc Vấn thần sắc lạnh lùng nhìn về phía Hà Diệc Phong bên cạnh: “Chắc ngươi chính là Thái Thượng Đại trưởng lão của Vô Vi Kiếm Tông, hy vọng lần sau ta quay lại ngươi đã rửa sạch cái cổ của mình!”\r\n\r\n    Hà Diệc Phong giận dữ cười ngược trở lại: “Tiểu tử thật càn rỡ, ngươi cho rằng ngươi còn có lần sau sao?”\r\n\r\n    Trong mắt Mạc Vấn hiện lên một tia quang mang thần bí, hắn nhẹ giọng nói: “Cái này chưa chắc đã đúng đâu?”\r\n\r\n    “Muốn chết!” Hàn Niệm Ba vươn một ngón tay ra trực tiếp điểm xuống dưới, một đạo Kiếm Nguyên từ đầu ngón tay phụt ra phủ xuống Mạc Vấn.\r\n\r\n    Lại nói đạo Kiếm Nguyên này không có ẩn chứa sát khí, thuần túy chỉ có ý giáo huấn Mạc Vấn một chút.\r\n\r\n    Mạc Vấn thần sắc không đổi, trong ánh mắt không có bất kì dao động nào, giống như cái thứ đang phủ xuống này không phải là Kiếm Nguyên mà là ánh mặt trời.\r\n\r\n    Ngay khi đạo Kiếm Nguyên còn cách đỉnh đầu Mạc Vấn mấy trượng, dị biến đột nhiên xảy ra, một trận sóng đất màu vàng xuất hiện trên đầu Mạc Vấn giống như vách tường lấp kín đã chặn được đạo Kiếm Nguyên kia.\r\n\r\n    Hàn Niệm Ba biến sắc: “Cao thủ phương nào!”\r\n\r\n    Trong phạm vi hơn mười dặm đột nhiên bốc lên tinh khí Hậu Thổ cuồn cuộn hình thành một tầng ngăn cách quay cuồng ngày càng dày thêm.\r\n\r\n    “Lũ chuột nhắt! Giấu đầu hở đuôi! Để ta phá vỡ nó!”\r\n\r\n    Hàn Niệm Ba trực tiếp chém ra một kiếm xuống phía dưới, một đạo kiếm quang như một dải lụa kéo dài qua hư không, đột nhiên trảm xuống mặt trên của tầng đất ngăn cách màu vàng.\r\n\r\n    Oanh!\r\n\r\n    Đất rung núi chuyển, toàn bộ mặt đất đều rung lên mạnh mẽ, tinh khí Hậu Thổ hình thành tầng ngăn cách bị xé rách thế nhưng ngày càng có nhiều tinh khí Hậu Thổ bay lên rất nhanh bổ sung cho vết rách.\r\n\r\n    “Đi mau, ta chỉ có thể ngăn cản bọn họ trong một lát!”\r\n\r\n    Một giọng nữ dễ nghe vang lên trong thức hải Mạc Vấn.\r\n\r\n    Mạc Vấn không chút kinh ngạc, dùng kiếm thức truyền ra một đạo tinh thần dao động về phía hư không: “Lam, đa tạ.”\r\n\r\n    Sau khi nói xong, Mạc Vấn không chút trì hoãn, một cước đá lên trên thân thể Địa Long Thú, Địa Long Thú rên rỉ một tiếng rồi không hề giả chết nữa mà bò lên mặt đất.\r\n\r\n    “Đi!”\r\n\r\n    Mạc Vấn trực tiếp nhảy lên đầu Địa Long Thú rồi phát ra một mệnh lệnh.\r\n\r\n    Giờ phút này Địa Long Thú lại thông minh dị thường, tốc độ chạy trốn tuyệt đối là nhất lưu! Trong cơ thể nó phun ra linh quang màu nhũ vàng, mặt đất dưới người nó lập tức tách ra, trong nháy mắt một người một thú lại chìm vào lòng đất.\r\n\r\n    Hàn Niệm Ba vẫn dùng linh thức tập trung lên người Mạc Vấn đột nhiên sắc mặt biến đổi: “Đáng chết! Muốn chạy trốn!”\r\n\r\n    Hàn Niệm Ba chỉ tay lên Kiếm Đồ, Kiếm Đồ dài đến nghìn trượng lập tức chấn động linh khí cuồn cuộn như thủy triều, sáu chuôi kiếm quang từ trong Kiếm Đồ bay ra hóa thành các đạo liễu đao lưu quang bắn xuống phía dưới.\r\n\r\n    Trong lòng đất truyền đến một trận tinh thần dao động: “Trọng Nguyên Không Gian! Mở!”\r\n\r\n    Linh quang màu vàng đất nồng đậm trong phạm vi hơn mười dặm từ mặt đất phọt lên, đi ngược hướng về phía trước bao phủ hoàn toàn Hàn Niệm Ba, Hà Diệc Phong và cả cái Kiếm Đồ Tam giai! Trọng lực gấp hơn trăm lần đột nhiên giáng xuống, linh quang màu vàng đất bao phủ cả không gian!\r\n\r\n    “Trọng Nguyên Không Gian! Huyền Trọng Kiếm Tông!” Hà Diệc Phong bùng phát tức giận. Toàn bộ Tử Vân Tinh Các có thể dùng Trọng Nguyên Không Gian gia tăng trọng lực lên gấp trăm lần ngoại trừ Huyền Trọng Kiếm Tông thì không còn có nhà nào thứ hai như thế nữa! Gã lập tức cho rằng đây là do lão tổ Kiếm Nguyên của Huyền Trọng Kiếm Tông ra tay!\r\n\r\n    “Trọng Thiên Nhạc! Ngươi không nên tự mình làm hại mình! Đây là công việc của Thượng Tông Phủ Các! Nguơi ra tay can thiệp thì nên biết hậu quả sau này!” Hà Diệc Phong nổi giận nói.\r\n\r\n    Chỉ tiếc là tiếng kêu của gã tự nhiên không có người đáp lại.\r\n\r\n    Hà Niệm Ba dường như giận đến phát điên, miếng thịt béo cứ như vậy mà chạy đi? Lão nổi giận gầm lên một tiếng: “Chỉ là Trọng Nguyên Không Gian mà cũng muốn vây khốn bổn tọa sao? Lục Dục Diệt Trần Kiếm! Trảm!”\r\n\r\n    Linh kiếm nâng lên, Kiếm Đồ trên không đã được khí cơ dẫn dắt, sáu đạo kiếm quang sắp thành hàng theo trình tự cùng với Linh kiếm của Hàn Niệm Ba chém xuống.\r\n\r\n    Dung hợp với lực của Kiếm Đồ Tam giai, một kiếm này của Hàn Niệm Ba đã tiếp cận cảnh giới Kiếm Nguyên Viên Mãn vô cùng vô tận! Kiếm quang đáng sợ gần như xé rách hư không, để lại một vết kiếm rõ ràng trong không khí.\r\n\r\n    Oanh!\r\n\r\n    Lúc này bức tường ngăn cách do tinh khí Hậu Thổ hình thành hoàn toàn bị dập nát, ở một nơi nào đó trên mặt đất truyền ra một tiếng rên thống khổ. Một đạo từ quang màu u lam thoáng hiện, hé lộ ra Tinh Hà Kiếm Đồ màu u lam dài nửa trượng tinh xảo từ dưới mặt đất phóng xuất ra ngoài.\r\n\r\n    “Kiếm Đồ?”\r\n\r\n    Hàn Niệm Ba và Hà Diệc Phong đồng thời sửng sốt, hiển nhiên hai người không ngờ rằng thứ xen ngang lúc gay cấn lại chính là một tấm Kiếm Đồ thuần túy!\r\n\r\n    “Khí Linh! Vậy mà đã sinh ra Khí Linh!” Hàn Niệm Ba bắt đầu kích động, lão nhìn về phía Kiếm Đồ ánh mặt lộ ra chút nóng rực.\r\n\r\n    Mà Hà Diệc Phong bên cạnh cũng không tốt hơn bao nhiêu, Kiếm Đồ sinh ra linh trí đã có tư cách tấn giai Tứ giai! Kiếm Đồ Tứ giai ah!\r\n\r\n    Sau khi Kiếm Đồ Địa Từ Trọng Nguyên vừa bị linh quang bức ra, Lam căn bản không dám dừng lại chút nào, nàng lập tức hóa thành một đạo linh quang bỏ chạy về phía xa.\r\n\r\n    “Muốn chạy!” Hàn Niệm Ba lạnh lùng cười cười. Kiếm Đồ trên đỉnh đầu lão hơi động, linh quang nhu hòa lóe lên bắn về phía Kiếm Đồ Địa Từ Trọng Nguyên.\r\n\r\n    Kiếm Đồ Địa Từ Trọng Nguyên bị linh quang chộp được, lập tức bị quấy nhiễu, độn tốc nhanh chóng giảm mạnh. Hai tấm Kiếm Đồ đều là Tam giai Thượng phẩm, nhất thời lâm vào trạng thái giằng co tại chỗ.\r\n\r\n    “Lục Dục Diệt Trần, Trảm Tình Diệt Thần! Diệt cho bổn tọa!”\r\n\r\n    Một đạo kiếm quang màu trắng nhũ từ trong Linh kiếm của Hàn Niệm Ba phụt ra, ẩn chưa một cỗ khí tức phiêu dật xuất trần, có thể làm cho người ta quên hết thảy phiền não ưu sầu, vô bi, vô hỉ, vô niệm, vô tưởng.\r\n\r\n    Bên trong Kiếm Đồ, Lam cảm giác được một mối nguy hiểm sinh tử cực kỳ đáng sợ, nó không phải nhằm vào bản thể của nàng mà nhằm vào ý thức căn nguyên của Linh thể nàng! Đạo kiếm quang kia bên trong ẩn chứa một lực công kích tinh thần đáng sợ có thể chặt đứt thất tình lục dục của con người. Nàng nguyên bản là Khí Linh, một khi đánh mất thất tình lục dục cũng sẽ đánh mất linh trí quay về với hỗn độn!\r\n\r\n    Đứng trước nguy cơ sinh tử, Lam cũng trở nên hung hãn hơn, linh lực Kiếm Đồ kích động, ba đạo kiếm quang màu vàng kim bay ra từ trong Kiếm Đồ, tạo thành trận thế Tam Tài mạnh mẽ nghênh đón không trung phía trên.\r\n\r\n    Kiếm quang của Hàn Niệm Ba nháy mắt bị ba đạo kiếm quang hình thành, linh khí như thủy triều đáng sợ trùng kích làm cho tan nát.\r\n\r\n    “Kiếm khí Tam giai Siêu phẩm!”\r\n\r\n    <\/div>","title":"Chương 307: Cứu tinh"}