{"text":"﻿    Chương 77: Cầu Xin Tha Thứ Cũng Vô Dụng.\r\n\r\n    Sở Phong từng bước một hướng Kiếm Phong Nhất mấy người tới gần, hắn tử bào không gió tự động, hắn hai mắt hàn khí bức người, toàn thân tản ra thấu xương sát ý, giống một tôn sát thần.\r\n\r\n    Đối mặt Sở Phong như vậy, Thiên Hạ Minh cùng với Kiếm Đạo Minh mọi người, đều là sợ đến liên tục lui về phía sau, có nhiều người, thậm chí hai chân mềm nhũn ngã xuống đất, lăn ra muốn chạy trốn.\r\n\r\n    Chỉ có Kiếm Phong Nhất đứng ở tại chỗ còn chưa lùi bước, hắn không phải không muốn chạy, chỉ là không thể chạy, thân là Kiếm Đạo Minh minh chủ, hắn có thể nào trước mặt thủ hạ, làm ra chuyện mất mặt như vậy.\r\n\r\n    Thế nhưng lúc này Sở Phong gây cho hắn cảm giác áp bách, đích xác là khiến hắn cảm thấy bất an, nhất là nhìn phía sau Sở Phong, La Võ bi thảm không gì sánh được, hắn biết mình sợ rằng hơn phân nửa phải dữ nhiều lành ít.\r\n\r\n    \"Sở Phong, ngươi muốn làm cái gì.\" Kiếm Phong Nhất kinh hoảng nói. Bởi vì lúc trước Tô Mỹ câu kia hàm nghĩa phế bỏ, thực sự khiến hắn cực sợ.\r\n\r\n    \"Kiếm Phong Nhất, ta đã nói qua với ngươi, đừng cho ta tại đây Thanh Long hoa viên nhìn thấy ngươi, bằng không ta sẽ đánh cho mẹ ngươi đều không nhận ra ngươi.\"\r\n\r\n    Sở Phong nhàn nhạt mỉm cười, tiếp tục hướng Kiếm Phong Nhất tới gần, thế nhưng khi Kiếm Phong Nhất thấy, vẻ mỉm cười Sở Phong này, cũng là rất lãnh khốc vô tình.\r\n\r\n    \"Muốn phế bỏ ta, ta cũng muốn nhìn, ngươi có hay không thực lực này.\"\r\n\r\n    Nhìn thấy mình đã không có đường lui, Kiếm Phong Nhất thẳng thắn nổi giận gầm lên một tiếng, không chỉ không có lùi bước, trái lại chủ động xuất kích, muốn một chiêu tiên phát chế nhân.\r\n\r\n    Hắn rút ra Huyền Thiết Kiếm phía sau, hàn quang lóe ra, hướng Sở Phong một trận đâm loạn, mấy đạo linh khí này ngưng kết thành kiếm khí bay vút ra, giống lưu tinh xuất phá trường không, phát sinh sưu sưu vài tiếng, rậm rạp, hầu như phong bế phía trước Sở Phong.\r\n\r\n    Cái này không có thể là kiếm pháp đơn giản như vậy, mà là một loại tứ đoạn vũ kỹ, đồng thời Kiếm Phong Nhất xuất thân thế gia sử dụng kiếm, càng đem vũ kỹ này phát huy vô cùng nhuần nhuyễn.\r\n\r\n    \"Không hổ là minh chủ, không ngờ đem Lưu Tinh kiếm pháp, thi triển đến trình độ như vậy.\"\r\n\r\n    Nhìn thấy kiếm khí giống như lưu tinh phá không, Kiếm Đạo Minh đệ tử trong lòng vui mừng, giờ khắc này bọn họ nội tâm vốn sợ hãi đến mức tận cùng, phảng phất gặp được hi vọng, đột nhiên nghĩ, hay là minh chủ mình, có thể đánh bại Sở Phong giống sát thần này.\r\n\r\n    \"Hanh.\"\r\n\r\n    Chỉ bất quá, khi kiếm khí rậm rạp, đến trước người Sở Phong, chỉ thấy Sở Phong ý niệm khẽ động, thân thể hắn liền bao trùm trong một tầng lôi quang nhàn nhạt, mà khi kiếm khí kia đụng tới lôi quang, dường như cây gỗ đụng vào vách sắt, đều gãy nát bấy, tiêu tán không còn.\r\n\r\n    \"Cái này. . . .\"\r\n\r\n    Một màn này đừng nói người bên ngoài, ngay cả Kiếm Phong Nhất cũng là thất kinh, hắn Lưu Tinh kiếm pháp đã tu tới đại thành, dù là Nguyên Vũ Cảnh cao thủ, đối mặt hắn chiêu này cũng không thể sơ ý, bằng không sẽ bị thương nặng, thế nhưng lúc này lại bị Sở Phong hời hợt mà hóa giải, thậm chí ngay cả cước bộ, cũng không thể ngăn cản.\r\n\r\n    \"Ta cũng không tin.\"\r\n\r\n    Kiếm Phong Nhất hạ quyết tâm, kiếm phong vừa chuyển, mấy đạo kiếm khí bay tán loạn dựng lên, chỉ bất quá lúc này đây cũng không có tập trung một mình Sở Phong, mà là nhắm ngay Tô Mỹ phía sau Sở Phong.\r\n\r\n    \"Muốn chết \"\r\n\r\n    Thấy thế, Sở Phong mày kiếm chổng ngược, liền vung tay lên một đạo lôi điện tự bàn tay hắn bắn ra, giống như lôi điện trường tiên, đem kiếm khí kia toàn bộ phấn toái, sau đó Sở Phong vừa vung lên, lôi điện trường tiên này liền hung hăng đâm về hướng Kiếm Phong Nhất.\r\n\r\n    \"Ngưng vật hóa hình, người này đã nắm giữ ngũ đoạn vũ kỹ?\"\r\n\r\n    Kiếm Phong Nhất thất kinh, có thể đem linh khí ngưng tụ thành vật phát ra bên ngoài cơ thể, loại thủ đoạn này đại bộ phận vũ kỹ đều có thể, thế nhưng như Sở Phong vậy, đem linh khí hóa thành thực chất như lôi điện, hoàn toàn tiếp cận thủ đoạn bản thể, cái này cũng chỉ có ngũ đoạn vũ kỹ mới có thể làm được.\r\n\r\n    \"Đáng hận, người này đến tột cùng là ai.\"\r\n\r\n    Giờ khắc này, hắn rốt cục mới biết Sở Phong lợi hại, thế nhưng đối mặt với lôi điện trường tiên quét ngang đến, hắn không còn dám suy nghĩ nhiều, vội vàng vung Huyền Thiết Kiếm trong tay, ngăn trở Sở Phong một kích này.\r\n\r\n    \"Sang lang lang ~ \"\r\n\r\n    Nhưng mà lôi điện trường tiên đã sớm tới, trong lúc đó chỉ thấy hỏa hoa văng khắp nơi, Kiếm Phong Nhất trong tay Huyền Thiết Kiếm, cư nhiên bị cắt thành hai đoạn, cùng lúc đó trường tiên đã hung hăng quất lên trên người Kiếm Phong Nhất.\r\n\r\n    \"A ~ \"\r\n\r\n    Một roi này, trực tiếp đem Kiếm Phong Nhất đánh văng ra mấy thước có hơn, mọi người thấy rơi xuống đất, hắn phần eo xuất hiện một đạo vết thương máu chảy đầm đìa, thậm chí thấy cả xương trắng.\r\n\r\n    \"Ba ba ba \"\r\n\r\n    Cũng đúng lúc này, Sở Phong vừa liên tục huy động lôi điện trường tiên, tại trên người Kiếm Phong Nhất quất loạn một trận, không chỉ có đem Kiếm Phong Nhất quất đén huyết nhục không rõ, mà ngay cả cánh tay cũng là tươi sống chặt đứt.\r\n\r\n    Nếu không phải Kiếm Phong Nhất còn có một hơi thở, mọi người thực sự hoài nghi, hắn là đã chết, thế nhưng dù là không chết, thương thế như vậy chỉ sợ cũng phải tịnh dưỡng chí ít năm ba năm, bằng không đừng mơ tưởng khỏi hẳn.\r\n\r\n    \"Sở Phong sư huynh, chúng ta sai rồi, bỏ qua cho chúng ta a.\"\r\n\r\n    Đột nhiên, Kiếm Đạo Minh đệ tử toàn bộ quỳ xuống, ngay cả minh chủ nhà mình đều bị đánh thành dáng dấp như vậy, bọn họ hoàn toàn có thể nghĩ đến mình sẽ là cái hạ tràng gì, nhất là Sở Phong này hạ thủ rất ngoan độc, bọn họ không chút nghi ngờ, người kia sẽ đưa bọn họ tươi sống đánh chết.\r\n\r\n    \"Sở Phong đại gia, cầu ngài tha chúng ta một con đường sống, chúng ta sau này cũng không dám ... nữa cùng Dực Minh ngài là địch.\"\r\n\r\n    Cùng lúc đó, Thiên Hạ Minh thành viên cũng toàn bộ quỳ xuống, đồng thời cũng hướng Sở Phong dập đầu nhận sai, bọn họ cũng là thực sự sợ, đối mặt Sở Phong như vậy, bọn họ nếu như không sợ mới là lạ.\r\n\r\n    \"Nếu như cầu xin tha thứ cùng nhận sai mà hữu dụng, như vậy toàn bộ người phạm sai lầm, vậy đều có thể khỏi bị trách phạt rồi, ta hôm nay chỉ là muốn nói cho các ngươi biết, người đối với bên người Sở Phong ta hạ thủ, phải xuất ra cái giá thật lớn.\"\r\n\r\n    Chỉ bất quá mặc cho mọi người làm sao cầu xin tha thứ, Sở Phong khuôn mặt lại không có một tia động dung, đột nhiên con ngươi hắn co rụt lại, trong tay lôi điện trường tiên liền lần thứ hai tê rống lên.\r\n\r\n    \"A ~~~~~ \"\r\n\r\n    Trong lúc nhất thời, tại trong Thanh Long hoa viên đây kêu thảm thiết không ngừng, hầu như không có một người nào có thể chịu qua Sở Phong một roi, thế nhưng Sở Phong đối với mỗi người, chí ít đều quất trên mười lần, dù cho đối phương chết ngất từ lâu, nhưng Sở Phong cũng sẽ không lưu thủ chút nào.\r\n\r\n    \"Sở Phong, được rồi.\"\r\n\r\n    Rốt cục, Tô Mỹ mở miệng, nhìn đám kia huyết nhục mơ hồ không rõ, mặc dù nàng trước đó phẫn nộ, đối bọn họ hận thấu xương, thế nhưng lúc này cũng là không dậy nổi một tia oán khí, ngược lại còn có một tia đồng tình.\r\n\r\n    Mà khi Tô Mỹ mở miệng, Sở Phong cũng tự nhiên là ngừng tay, hắn cùng với Tư Đồ Vũ bọn họ cũng không giao tình gì, cho nên như vậy đối đãi Kiếm Phong Nhất mấy người, ngoại trừ cùng Kiếm Phong Nhất có chút ân oán cá nhân ra, chỉ là muốn giúp cho Tô Mỹ hết giận.\r\n\r\n    Chỉ bất quá, so với Tô Mỹ, Tư Đồ Vũ mấy người cũng chỉ có hết hồn, hắn rốt cục biết Sở Phong lúc đầu đối với hắn là thực sự lưu thủ, nghĩ cũng vì lúc đầu đối với Sở Phong khiêu khích mà cảm thấy sợ, bởi vì cùng vị này so sánh, hắn vô luận là thực lực hay thủ đoạn, đều có vẻ như vậy bất kham.\r\n\r\n    \"Ngươi gia hỏa này, nguyên lai đã sớm đi qua địa cung, nhưng vì sao không ở chỗ này chờ ta, chẳng lẽ linh dược này, đối với ngươi lại trọng yếu như vậy?\"\r\n\r\n    \"Ngươi nếu là đến chậm một bước, ta sẽ. . . .\"\r\n\r\n    Lúc được Sở Phong mở trói, Tô Mỹ có chút oán giận, bởi vì nàng nghĩ, Sở Phong hơn phân nửa là ngắt lấy linh thảo trong Thanh Long hoa viên.\r\n\r\n    \"Hắc, ngươi chờ một chút.\"\r\n\r\n    Mà đối với Tô Mỹ oán giận, Sở Phong cũng không phản bác, trái lại còn cười hắc hắc, nhảy vào xa xa trong rừng, chỉ bất quá khi hắn lần thứ hai xuất hiện, Tô Mỹ biểu tình cũng trong nháy mắt đọng lại.\r\n\r\n    <\/div>","title":"Chương 77: Cầu Xin Tha Thứ Cũng Vô Dụng."}