{"text":"﻿    Chương 63: Đại Điện Kỳ Dị.\r\n\r\n    \"Ngô \"\r\n\r\n    Mông mông lung lung, Sở Phong mở hai mắt ra, mà ở một khắc ý thức khôi phục lại, Sở Phong đó là mừng rở.\r\n\r\n    Bởi vì hắn phát hiện trong đầu hắn, nhiều ra rất nhiều tin tức, mà tin tức này chính là phương pháp tu luyện Ngự Không Thuật. Thế nhưng Sở Phong nội tâm vui sướng, còn chưa kịp cười đi ra, liền bị trước mắt một màn sợ đến ngây người.\r\n\r\n    \"Đây. . . Đây là cái địa phương gì?\"\r\n\r\n    Giờ này khắc này, trước mắt Sở Phong, cũng không phải gian phòng kỳ dị, mà là một tòa điện kỳ dị, chân chính là đại điện kỳ dị.\r\n\r\n    Cao, không thấy đỉnh, phảng phất có thể mãi cho đến thế giới kia, tường bốn phía, không phải gỗ không phải đá không phải sắt, sáng sủa như thủy tinh, lại trơn nhẵn như kính, rất đẹp.\r\n\r\n    Bất quá, lúc này Sở Phong kinh ngạc nhất chính là, tại đối diện hắn, trên tường nối thẳng phía chân trời, vậy mà có một tòa đại môn.\r\n\r\n    Đại môn này phi thường to lớn, so với cửa thành hoang dã cổ thành, còn muốn lớn hơn không chỉ mấy lần, đồng thời hình dạng nó cũng rất là quái dị, giống cái miệng ác ma, tự trên tường kéo dài ra.\r\n\r\n    Đồng thời tại trên đại môn, còn đầy xiềng xích to lớn, mỗi cái đều to cả thước, rậm rạp đem cả tòa đại môn che kín, phảng phất như trong đó, giam giữ quái vật cực kỳ đáng sợ vậy.\r\n\r\n    Khi đem tinh thần lực ra dò xét, khuôn mặt Sở Phong càng thất sắc, mặc dù cách một đại môn phong bế, nhưng Sở Phong vẫn có thể cảm thụ được, một bên cửa khác, tản ra khí tức phi thường kinh khủng.\r\n\r\n    Cổ hơi thở này rất lạnh, rất băng, rất hắc ám, phảng phất căn bản là gì đó không phải thế giới này, đáng sợ khiến Sở Phong tóc gáy căn căn đứng thẳng, trên lưng trận trận sinh phong.\r\n\r\n    \"Trời ạ, ta sẽ không chết a, ở đây sẽ không phải là địa ngục trong truyền thuyết chứ?\" Sở Phong sản sinh ra ý nghĩ như vậy, bởi vì hắn nghĩ tất cả trước mắt, đều là như thế không chân thực, là như thế mộng ảo, như thế đáng sợ.\r\n\r\n    \"Uy! Thật là ngươi, ngươi cuối cùng cũng tới! Ha ha, thật tốt quá, thật tốt quá!\"\r\n\r\n    Nhưng đúng lúc này, phía sau Sở Phong lại đột nhiên truyền đến một trận thanh âm vui sướng, nhưng mà thanh âm bất thình lình, lại đem Sở Phong dọa đến nhảy dựng.\r\n\r\n    \"Cái gì vậy?\" Sở Phong bị dọa một cái đến giật mình, liền đứng lên, mới phát hiện phía sau hắn, cư nhiên có một cái trứng.\r\n\r\n    Không sai, là một cái trứng, hơn nữa là một cái trứng màu đen, trứng này to lớn, tuyệt không phải trứng gà, bởi vì nó quả thực so với Sở Phong cao hơn, thế gian không có trứng lớn như vậy a.\r\n\r\n    \"Ngươi mới là vật gì vậy, Sở Phong chết tiệt, thật chết tiệt, ngươi là có bao nhiêu ngu ngốc, lâu như vậy mới tới tìm ta vui đùa, không biết ta buồn chán muốn chết sao! ! !\"\r\n\r\n    Đột nhiên, trong quả trứng lại phát ra thanh âm, đồng thời thanh âm này rất ngọt, rất êm tai, như oanh oanh lời nói nhỏ nhẹ, lại như vàng bạc chuông đồng, có thể nói là Sở Phong nghe qua thanh âm dễ nghe nhất.\r\n\r\n    \"Mẫu đản? Cái này cư nhiên là mẫu đản!\" Sở Phong ngạc nhiên, nếu là thanh âm nữ hài tử, vậy khẳng định là khỏa mẫu đản.\r\n\r\n    \"Ngươi mới là mẫu đản, ngươi là kê đản, thằng khốn, Vương bát đản! ! !\" Cự đản nội vang lên tiếng chửi bới bén nhọn, thậm chí cự đản này bắt đầu một trận lay động, phảng phất có vật gì muốn phá thể mà ra vậy.\r\n\r\n    \"Ông\" mà đúng lúc này, trước mắt Sở Phong cũng là một mảnh không rõ, tràng cảnh bốn phía bắt đầu nhanh chóng xoay tròn, đem tất cả khôi phục lại bình thường, Sở Phong kinh ngạc phát hiện, hắn ngược lại đang nằm trên mặt đất, đồng thời về tới gian phòng trong mộ địa.\r\n\r\n    \"Cái này. . . Lẽ nào nói, ta vừa làm một giấc mộng?\" Sở Phong rất là kinh ngạc, thẳng đến khi phát hiện trong óc, phương pháp tu luyện Ngự Không Thuật vẫn còn, lúc này mới thoải mái thở dài một hơi.\r\n\r\n    \"Tiểu tử này thực sự không chết, thế nào có khả năng, chẳng lẽ hắn được Ngự Không Thuật tán thành?\" Hầu như đồng thời khi Sở Phong mở hai mắt ra, tiếng gầm gừ của Thiên Phong Tông tông chủ cũng là vang lên.\r\n\r\n    \"Không có khả năng, tuyệt đối không có khả năng, với hắn tu vi như vậy, thế nào có khả năng luyện loại vũ kỹ đặc thù này.\" Mà Gia Cát trưởng lão, tuy rằng nhìn không thấy vẻ mặt của hắn, nhưng nghe thanh âm hắn cũng có thể nghe ra, lúc này hắn là có bao nhiêu giật mình a.\r\n\r\n    Thấy thế, Sở Phong mỉm cười, không khỏi đứng dậy, nhẹ nhàng phủi phủi một chút y phục, đối hai vị nói rằng: \"Không có ý tứ hai vị tiền bối, ta khiến cho các ngươi thất vọng rồi, không chết, hơn nữa còn hảo hảo sống tốt, về phần các ngươi muốn Ngự Không Thuật sao, chà chà. . . .\"\r\n\r\n    \"Ở chỗ này!\" Sở Phong gật gật đầu.\r\n\r\n    \"Ngươi hỗn trướng này, lão phu phế đi ngươi.\" Thấy thế, Thiên Phong Tông tông chủ hét lớn một tiếng, cư nhiên buông lỏng ra hàn thiết trên đầu.\r\n\r\n    \"Ầm ầm long\" nhưng mà vừa buông tay, hàn thiết liền đột nhiên hạ xuống, toàn bộ gian phòng đều là kịch liệt run rẩy.\r\n\r\n    \"Hỗn trướng\" đối mặt loại tình huống này, Thiên Phong Tông tông chủ, không thể làm gì khác hơn là đem thủ chưởng vừa buông ra, vội vàng đính trở lại, bằng không bọn họ đều sẽ bị ép thành thịt nát.\r\n\r\n    \"Két lạp lạp\" thấy thế, Sở Phong cũng là không dám kéo dài, thi triển ra Lôi Đình tam thức thức thứ nhất, liền vội vàng hướng ra cửa chạy đi, bởi vì tại trước mặt hai vị Huyền Vũ Cảnh cường giả, tình cảnh hắn thật sự là quá nguy hiểm.\r\n\r\n    Nếu không phải hàn thiết hoàn toàn chế trụ lực lượng bọn họ, sợ rằng chỉ cần người ta động một ngón tay bé nhỏ, đều đủ để đưa hắn nghiền ép đến chết.\r\n\r\n    \"Tiểu tử này, đúng là người của Thanh Long Tông ta!\" Khi nhìn Sở Phong thi triển chiêu thức, Gia Cát trưởng lão nhất thời trước mắt sáng ngời, thân là Thanh Long Tông khách khanh trưởng lão, hắn liếc mắt liền nhận ra vũ kỹ Sở Phong thi triển.\r\n\r\n    Sở Phong thoát khỏi gian phòng, liền dựa theo đường cũ cấp tốc trở lại, hắn không biết hai vị cường giả này sẽ lúc nào thoát khốn, nhưng hắn lại biết, bọn họ nhất định có cách thoát khốn, chí ít Giới Linh Sư biết phương pháp.\r\n\r\n    Dưới tình huống như vậy, hắn duy nhất có thể làm đó là liều mạng chạy trốn, mà một đường đi tới, Sở Phong thấy được rất nhiều thi thể, mộ địa vị Ngự Không Lão Nhân này, đích thật là dẫn phát một hồi đại chiến máu tanh.\r\n\r\n    Rất nhiều thực lực không đông người, đều vì lòng ham muốn mà trả giá thật lớn là sinh mệnh, thậm chí rất nhiều tu võ cao thủ, cũng bị người ta sắp đặt, thế nhưng lần hành trình trộm mộ này, người thắng lớn nhất, hiển nhiên là Sở Phong.\r\n\r\n    Chỉ bất quá, khi Sở Phong cho rằng hắn đã an toàn, nhưng trăm triệu thật không ngờ, chân chính nguy hiểm mới vừa vặn đến.\r\n\r\n    \"Tiểu tử, rốt cục bị ta tìm được ngươi rồi.\" Gầm lên giận dữ tự phía sau truyền đến, vị Thiên Phong Tông tông chủ kia, đã đuổi kịp đến.\r\n\r\n    Chỉ là hắn lúc này, có thể nói là tương đối chật vật, không chỉ có y phục mất trật tự, trên người còn có điểm điểm vết máu, tóc tai bù xù, giống như người điên, có thể thấy được hắn thoát ra mộ địa, cũng là nỗ lực không nhỏ.\r\n\r\n    \"Mẹ nó, quả nhiên không nên trực tiếp quay về cổ thành, ta nên chọn đường vòng a.\"\r\n\r\n    Nhưng mà lúc này Sở Phong, còn đâu tâm tình quan sát những ... này, liền vận chuyển huyền công, đem Lôi Đình thức thứ nhất thi triển ra, bỏ qua cánh tay, mở rộng bước chân, bạt mệnh bắt đầu chạy trốn.\r\n\r\n    Thế nhưng dù là như vậy, hắn sao có thể nhanh thoát được Huyền Vũ Cảnh cường giả, cảm giác phía sau cường đại áp bách, như thiểm điện bay vút tới, rất nhanh liền đem Sở Phong áp ngã xuống đất, hung hăng đâm vào trong cát.\r\n\r\n    Giờ khắc này, Sở Phong trong lòng chỉ có một ý nghĩ, đó chính là chết chắc rồi, người này bởi vì Ngự Không Thuật, đã tổn thương không ít trưởng lão cùng đệ tử, hôm nay đưa hắn bắt được, nói không chừng sẽ giết hắn, để tìm ra Ngự Không Thuật.\r\n\r\n    \"Ôi chao?\"\r\n\r\n    Nhưng đột nhiên trong lúc đó, Sở Phong lại cảm giác không đúng, cái loại cảm giác cường đại áp bách này, vậy mà hư không biến mất, mà khi hắn quay đầu lại nhìn, càng giật mình không ngớt, phía sau cư nhiên rỗng tuếch, ngay cả nhân ảnh cũng không có.\r\n\r\n    \"Chẳng lẽ là ảo giác?\"\r\n\r\n    \"Không, tuyệt đối không phải ảo giác, thế nhưng đến tột cùng là chuyện gì xảy ra?\"\r\n\r\n    Nhưng mà, ngay khi Sở Phong không giải thích được, Thiên Phong Tông tông chủ vì sao lại đột nhiên biến mất, thì tại trên mộ địa cách Sở Phong hơn mười dặm, Thiên Phong Tông tông chủ, cũng là đầy mặt dại ra ở chỗ này, đồng thời tại trên mặt hắn tràn ngập vẻ khiếp sợ.\r\n\r\n    Giờ này khắc này, hắn đã sớm không có phong phạm đứng đầu một tông, môi run run, ngay cả thân thể cũng run run, đôi mắt nhìn chằm chằm vào người kia đối diện.\r\n\r\n    Nơi này đang đứng một tên ăn mày, tóc tai mất trật tự nhưng hai mắt như đao, đồng thời hắn chỗ cái trán, có một đạo dấu vết dường như hỏa diễm vậy.\r\n\r\n    <\/div>","title":"Chương 63: Đại Điện Kỳ Dị."}