{"text":"﻿    Chương 40: Ta Là Người Yêu Của Tô Mỹ.\r\n\r\n    \"Cút ngay cho ta, còn dám ngăn đường bản tiểu thư, ta liền phế đi ngươi.\" Khi Sở Phong vừa đi ra chỗ lĩnh nhiệm vụ, liền nghe được một thanh âm bén nhọn của thiếu nữ.\r\n\r\n    \"Tô Mỹ?\"\r\n\r\n    Nghe được cái thanh âm này, Sở Phong không khỏi cả kinh, còn tưởng rằng là Tô Mỹ gặp cái phiền phức gì, bước nhanh hướng thanh âm truyền đến.\r\n\r\n    Quả nhiên tại cách đó không xa, phát hiện ra thân ảnh Tô Mỹ, chỉ bất quá lúc này bên người Tô Mỹ, còn hơn mười người Kiếm Đạo Minh vây bắt.\r\n\r\n    Bọn họ vẫn không ẩn dấu khí tức, cho nên Sở Phong có thể rõ ràng cảm ứng được, thực lực mười mấy người này phần lớn tại Linh Vũ ngũ trọng, mà cực mạnh chính là một gã thiếu niên, chính là Linh Vũ lục trọng thực lực.\r\n\r\n    Đó là một gã thiếu niên vóc người cao gầy, hắn khuôn mặt trắng nõn, lông mày rậm mắt to, có thể nói là một tiểu bạch kiểm tiêu chuẩn, lúc này đang hướng Tô Mỹ cười tà ác, mẹ nó, đám thành viên Kiếm Đạo Minh này, vậy mà tại trước mặt mọi người đùa giỡn Tô Mỹ.\r\n\r\n    Bất quá có khả năng ngại thân phận đặc thù của Tô Mỹ, mặt trắng nam tử này đùa giỡn rất là có trình độ, cho nên dù Tô Mỹ cực kỳ không vui, nhưng khó nổi giận được.\r\n\r\n    Thấy thế, Sở Phong vốn định tiến lên giải vây, nhưng nhất thời ngừng bước, bởi vì thực lực Tô Mỹ hắn là biết rỏ, là Linh Vũ thất trọng, mấy người này dám dây dưa Tô Mỹ, quả thực là muốn chết mà.\r\n\r\n    Bất quá, nha đầu kia còn không muốn bại lộ thực lực của mình, đang cố nén giận không xuất thủ, vì thế Sở Phong dứt khoát gia nhập vào đoàn người vây xem náo nhiệt, trong lòng cười thầm: \"Ta xem nha đầu ngươi, có thể chịu đựng được bao lâu.\"\r\n\r\n    \"Tô Mỹ cô nương, ta Kiếm Thần là thật tâm thích ngươi, ngươi không có thể cho ta một cơ hội sao?\"\r\n\r\n    \"Huống chi, tại toàn bộ trong nội môn, luận gia thất, luận thực lực, luận dung mạo, ngoại trừ Kiếm Thần ta còn có ai có thể xứng với ngươi?\"\r\n\r\n    Mặt trắng nam tử tên gọi Kiếm Thần đầy mặt thâm tình, một đôi ánh mắt gian tà tại trên người Tô Mỹ ngắm tới ngắm lui, ngắm đến chỗ mê người, còn không khỏi liếm liếm môi.\r\n\r\n    \"Ngươi. . . . .\" Tô Mỹ hiển nhiên nhẫn nại tới cực hạn rồi, nàng chịu không nổi nhất là bị người này dây dưa.\r\n\r\n    Nhưng đến khi nàng sắp sửa bạo phát, đột nhiên trong đám người thấy một thân ảnh người quen, nhất thời linh cơ khẽ động, thu hồi thần sắc phẫn nộ, có chút không có ý tứ đối Kiếm Thần nói rằng: \"Kỳ thực, ta đã có người trong lòng rồi.\"\r\n\r\n    \"Cái gì? Ngươi có người trong lòng rồi? Là ai?\" Mà khi nghe được Tô Mỹ nói thế, Kiếm Thần kia phảng phất như bị đả kích thật lớn, nhất thời trở nên kích động.\r\n\r\n    Mà Tô Mỹ thì đắc ý cười, tùy cơ đem ánh mắt hướng về phía trong đoàn người, dùng ngữ điệu cực kỳ ôn nhu nói: \"Cưng ơi, có người khi dễ ta, ngươi cứ như thế mà nhìn à?\" Mà người nàng nhìn, chính là Sở Phong trong đoàn người.\r\n\r\n    \"Ta …\" Sở Phong thầm kêu một tiếng, hắn nghĩ không ra nhanh như vậy đã bị Tô Mỹ phát hiện, đồng thời còn bị xếp đặt, Tô Mỹ này hiển nhiên là muốn lấy hắn làm tấm mộc a!\r\n\r\n    Mặc dù trong lòng khó chịu, nhưng là một người nam nhân, đối mặt với ánh mắt bốn phương tám hướng ngưng tụ đến, Sở Phong có thể nào lùi bước, huống chi hắn vốn có dự định thay Tô Mỹ giải vây.\r\n\r\n    \"Cục cưng, ta vừa đến mà thôi, cái hỗn đản nào khi dễ ngươi, ta giúp ngươi giáo huấn hắn.\" Sở Phong giả ra bộ dạng từ trong đoàn người đi ra, đi tới trước mặt Tô Mỹ, hắn cười tà ác, làm ra một cái cử động khiến kẻ khác mục trừng khẩu ngốc.\r\n\r\n    Hắn vung tay lên, một trận kình phong quét ngang, đem Tô Mỹ cái tiểu mỹ nhân mềm mại này, một bả ôm vào trong lòng.\r\n\r\n    Một màn này, có thể nói làm cho mọi người mục trừng khẩu ngốc, mọi người cả đám miệng há hốc ra, một ít người thậm chí tròng mắt đều muốn nhanh rớt đi ra ngoài.\r\n\r\n    Tô Mỹ là ai, ở bên trong nội môn quả thực là không người nào không biết là thiên tài, mỹ nhân đại danh đỉnh đỉnh, mặc dù người gặp qua nàng không nhiều lắm, thế nhưng phàm là người gặp qua nàng, sẽ bị khuôn mặt đẹp của nàng làm cho mê đảo.\r\n\r\n    Rất nhiều người thậm chí đem nàng cho rằng là nữ thần trong lòng, mà những người thực lực cao siêu lại có bối cảnh hùng hậu, càng trực tiếp đối với Tô Mỹ triển khai truy cầu thế tiến công, kỳ thực Kiếm Thần này, cũng bất quá là một trong số đó mà thôi.\r\n\r\n    \"Ngươi. . . .\" Trước mặt nhiều người như vậy bị ăn đậu hủ, Tô Mỹ cũng là tức giận đến hai mắt bốc hỏa.\r\n\r\n    Thế nhưng cân nhắc đến mình vốn là muốn làm như vậy, nên vẫn là cố nén lửa giận, không chỉ không có phát tác, trái lại còn dào dạt tươi cười ra vẻ hạnh phúc nhất, như chim nhỏ nép vào trong lòng Sở Phong.\r\n\r\n    Giờ khắc này, Sở Phong có thể cảm thụ được, hai luồng mềm mại như dán tại lồng ngực, cái loại cảm giác thoải mái này, nhất thời khiến hắn giật mình một cái, sau đó không khỏi đem Tô Mỹ trong lòng ôm chặt thêm vài phần, thoả thích hưởng thụ loại mềm mại này.\r\n\r\n    \"Con mẹ nó, ngươi là ai?\"\r\n\r\n    Nữ thần của mình, tại ngay trước mặt mình bị người khác ôm, Kiếm Thần kia chỉ cảm thấy lửa giận công tâm, đằng đằng sát khí tán phát ra.\r\n\r\n    \"Ta là ai? Ta là người trong lòng của Tô Mỹ.\" Sở Phong ưỡn ngực ngẩng đầu, kiêu ngạo mà nói rằng.\r\n\r\n    \"Ngươi thằng khốn này. .\" Tô Mỹ trong lòng tức giận mắng một tiếng, bởi vì là có thể nghe ra trong ý của Sở Phong nói, hắn ý tứ này, hiển nhiên là Tô Mỹ cấp cho hắn a.\r\n\r\n    \"Mẹ nó, lão tử phế đi ngươi.\" Kiếm Thần rốt cục bạo phát, rút huyền thiết kiếm phía sau lưng ra, hướng Sở Phong liền đâm tới.\r\n\r\n    \"Cưng ơi, giúp ta giáo huấn hắn.\"\r\n\r\n    Nhưng mà khiến Sở Phong không nói gì chính là, vốn chim nhỏ Tô Mỹ nép vào người hắn, lại một tay đẩy hắn đi ra ngoài, đồng thời lực đạo rất đủ, thẳng đến kiếm phong của Kiếm Thần, đây quả thực là đòn thù đối với Sở Phong chiếm tiện nghi của nàng, tiến hành trần trụi trả thù oa.\r\n\r\n    Bất quá Sở Phong hôm nay là cái thực lực gì, Linh Vũ thất trọng cũng không thèm nhìn, huống chi chỉ là một người Linh Vũ lục trọng?\r\n\r\n    \"Phanh \"\r\n\r\n    Sở Phong thân hình hơi nghiêng, liền đem công kích của Kiếm Thần kia tránh thoát, sau đó nhấc chân một cước, trực tiếp đem Kiếm Thần đạp một cái ngã ngựa đổ nhào.\r\n\r\n    \"Tiểu tử, ngươi muốn chết\" thấy thế, hơn mười người thành viên Kiếm Đạo Minh còn lại, đều huy động huyền thiết kiếm trong tay, không lưu tình chút nào cùng chém đến Sở Phong.\r\n\r\n    Chỉ bất quá, bọn họ đâu là đối thủ Sở Phong, chỉ là chớp mắt công phu, cả mười mấy người, tất cả đều bị Sở Phong cho mũi ăn trầu, cả người bầm tím, nằm lăn trên mặt đất kêu rên.\r\n\r\n    \"Đạp\" Sở Phong một cước dẫm nát trên người Kiếm Thần, khí phách nói rằng: \"Sau này còn dám quấy rầy cục cưng của ta, ta sẽ xoá sạch răng trong miệng của ngươi.\"\r\n\r\n    Nói xong, Sở Phong cười hì hì đi tới trước người Tô Mỹ, không chút khách khí liền một tay ôm Tô Mỹ vào trong lòng, \"Nói một câu, cục cưng cùng ta ngồi một chút.\" Liền nghênh ngang hướng phủ đệ của mình đi đến.\r\n\r\n    \"Tiểu tử này đến tột cùng là ai, vậy mà cùng Tô Mỹ. . . . .\"\r\n\r\n    Khi nhìn hình ảnh hai người ôm nhau rời đi, mọi người đồng thời nghi vấn thân phận, lại cũng có thể nghe thanh âm đầy đất kêu rên.\r\n\r\n    Một đường đi tới, Sở Phong rất không khách khí, hắn chăm chú ôm Tô Mỹ trong lòng, không chút nào để ý tới bạch nhãn của Tô Mỹ quăng tới hắn, cùng với tay nhỏ bé len lén véo khắp cánh tay hắn.\r\n\r\n    Sở Phong nghĩ, dù là chịu chút đau nhức ta cũng muốn chiếm tiện nghi của ngươi a, cái này gọi là khi không được hưởng ngu sao không chiếm, đây là cái giá mà ngươi lấy ta ra làm mộc bài che chắn.\r\n\r\n    \"Lưu manh, ngươi đã đủ rồi a.\"\r\n\r\n    Vừa đi vào phủ đệ của Sở Phong, Tô Mỹ liền đẩy Sở Phong ra, như một trận tật phong thổi qua, Tô Mỹ một đạo sắc bén hậu cước, hướng Sở Phong liền quét tới.\r\n\r\n    \"Ngã đi ~ \"\r\n\r\n    Sở Phong kinh hãi, bởi vì ... Tô Mỹ này vô luận là tốc độ hay lực lượng, đều phải mạnh hơn hắn.\r\n\r\n    Nha đầu kia, không ngờ là Linh Vũ bát trọng!\r\n\r\n    <\/div>","title":"Chương 40: Ta Là Người Yêu Của Tô Mỹ."}