{"text":"﻿    Quyển I\r\n\r\n    Chương 206: Hôi Bào Giới Linh Sư.\r\n\r\n    Trong tiếng chiêng trống vui mừng, một đội nhân mã hạo hạo đãng đãng xuất hiện, có xao la, có bồn chồn, có tâng bốc, có bài tử, mà trên mặt bài tử rõ ràng viết hai cái đại tự, Đón Dâu!\r\n\r\n    Về phần trang phục của đoàn người này, cũng rất là rực rỡ, nhìn từ ngoài, đích xác như là một đội ngũ đón dâu, mà đây cũng là điều khiến cho mọi người mê man, bởi vì bọn họ không nghĩ ra, đây là đội ngũ từ đâu tới, bọn họ tới đây đón ai?\r\n\r\n    Chính yếu chính là, đoàn người này tuy rằng trang phục hỉ khánh (màu đỏ), nhưng là rất quái dị, không như người khác, bởi vì trên mặt mỗi người bọn họ, đều mang một cái mặt nạ, thấy không rõ dung nhan bọn họ.\r\n\r\n    \"Đứng lại, các ngươi là ai?\" Thành Chủ Phủ hộ vệ vọt ra, đem đoàn người này ngăn ở ngoài Thành Chủ Phủ, cẩn thận nhìn chằm chằm đối phương.\r\n\r\n    \"Chúng ta phụng lệnh Hôi Bào tiên sinh, đến đây cưới Tô Mỹ cô nương thiên kim Thành Chủ Phủ làm vợ.\" Một vị đi đầu, rống lên một tiếng nói.\r\n\r\n    \"Cái gì? Cưới Tô Mỹ làm vợ? Tô Mỹ không phải vị hôn thê của Thượng Quan Nhai sao? Bọn họ thế nào lại đến cưới Tô Mỹ làm vợ?\"\r\n\r\n    \"Còn nữa, Hôi Bào tiên sinh này là ai? Cư nhiên tại ngày đón dâu của Thượng Quan gia, tới đây cưới con dâu Thượng Quan gia làm vợ, hắn quả thực là đang làm trò cho mọi người mà, đánh vào mặt mủi của Thượng Quan gia a!\"\r\n\r\n    Trong đoàn người kinh hô không ngừng, mọi người đều bị một câu nói của người nọ làm bùng nỗ, ngay cả Thành Chủ Phủ cũng là không hiểu gì hết, đầu đầy vụ thủy, nhưng là bọn hắn có thể xác định một điểm, đó chính là đội nhân mã này, hiển nhiên là tới quấy rối, về phần là người của Thượng Quan gia hay Thành Chủ Phủ, vậy thì không được biết rồi.\r\n\r\n    \"Mẹ nó, dám có gan đến địa bàn Thượng Quan gia ta quấy rối, ngươi thực sự là chán sống, người đâu, mau đem đoàn người này bắt lại cho ta.\"\r\n\r\n    Thượng Quan Thiên giận dữ, còn không đợi người của Thành Chủ Phủ có động tác, hắn liền sai sử thủ hạ hướng đội nhân mã này vọt tới, bất quá hắn chỉ là hạ lệnh bắt lại, cũng không có hạ lệnh chém giết bọn họ.\r\n\r\n    Về phần là vì sao? Đây tự nhiên là bởi vì ngày hôm nay là ngày đại hỉ, không thể đổ máu, bằng không sẽ có điềm xấu.\r\n\r\n    \"Ô oa ~~ \"\r\n\r\n    Nhưng mà, đối phương còn không đợi nhân mã Thượng Quan gia tới gần, chỉ thấy vị dẫn đầu kia tay áo vung lên, một đạo Nguyên Lực mạnh mẽ từ trên trời giáng xuống, hóa thành mấy đạo lưỡi dao vô hình, đem mười mấy tên Thượng Quan gia chém chết tại chỗ.\r\n\r\n    Đồng thời thủ đoạn người nọ phi thường tàn nhẫn, không chỉ có là đem người của Thượng Quan gia chém giết, còn muốn đem người của Thượng Quan gia tay chân toàn bộ trảm rớt, chết rất dị thường thê thảm, tiên huyết chảy đầy một vũng.\r\n\r\n    \"Cái này. . . . .\"\r\n\r\n    Một màn này khiến mọi người mở rộng tầm mắt, cảm thấy giật mình, người vây xem đều là không khỏi thối lui về phía sau, trên trán hiện ra phiến phiến mồ hôi lạnh.\r\n\r\n    Bởi vì tại vừa rồi, bọn họ đều cảm giác được, trong nhân mã đối phương, có một vị Huyền Vũ Cảnh cao thủ, đồng thời là một vị Huyền Vũ tam trọng cao thủ.\r\n\r\n    Mặt khác, từ trong thủ đoạn đối phương không lưu tình chút nào, mọi người càng có thể xác định, đội nhân mã này tuyệt đối là lai giả bất thiện.\r\n\r\n    \"Dám phá hỏng hảo sự của Hôi Bào tiên sinh, giết không bàn luận!\" Vị kia vừa xuất thủ, nhàn nhạt nói rằng.\r\n\r\n    Mà cùng lúc đó, mấy trăm người phía sau, đều là buông vật phẩm trong tay ra, đem cường đại khí tức tán phát ra, cư nhiên lại có ba vị Huyền Vũ Cảnh cao thủ, đồng thời ngoại trừ ba vị này ra, còn lại mấy trăm người, toàn bộ đều là Nguyên Võ đỉnh.\r\n\r\n    \"Trời ạ, đây đến tột cùng là thần thánh phương nào, cư nhiên có thực lực như vậy.\"\r\n\r\n    Cường đại khí tức như cơn lốc vô hình bốn phương tám hướng cuộn tới, tất cả mọi người ở đây có thể cảm thụ được bọn họ áp bách, Thượng Quan gia cùng người của thành chủ còn đở, những quan to quý tộc vây xem, sắc mặt đã rất khó coi.\r\n\r\n    Bởi vì thực lực của đối phương phi thường cường hãn, đây quả thực tương đương với một cái lực lượng tinh anh của nhị đẳng tông môn, cũng khó trách đối phương dám như thế cùng Thượng Quan gia gọi nhịp, bởi vì bọn họ thực sự có thực lực.\r\n\r\n    \"Giỏi cho một cái giết không cần bàn luận, ta thật ra cũng muốn nhìn thử, Hôi Bào tiên sinh đến tột cùng là người thế nào.\"\r\n\r\n    Đột nhiên, một đạo thanh âm già nua vang lên, sau đó một đạo cuồng phong đảo qua, một vị độc nhãn lão giả, xuất hiện ở tại trước người Thượng Quan Thiên cùng Thượng Quan Nhai.\r\n\r\n    \"Là Thượng Quan Nhạc, gia chủ Thượng Quan gia, nghe đồn vị này đã bước vào Huyền Vũ lục trọng, trở thành đệ nhất cường giả của Chu Tước thành, không biết thật hay giả.\"\r\n\r\n    Khi vị lão giả này sau khi xuất hiện, ở đây rất nhiều người không khỏi kinh hô lên, ngay cả Thượng Quan Thiên cùng Thượng Quan Nhai, cũng là vội vàng tự trên ngựa nhảy xuống, đi tới phía sau độc nhãn lão giả cung kính thi lễ nói: \"Gia gia!\"\r\n\r\n    \"Các ngươi lui ra, lão phu một mình cũng đủ để đem đàn chuột nhắt này chém giết\" Thượng Quan Nhạc khoát tay áo, sau đó chỉ thấy mày kiếm dựng thẳng, trong độc nhãn quang mang bắn ra bốn phía, cả người khí thế liền hoàn toàn bất đồng như trước.\r\n\r\n    Chỉ thấy y bào của y không gió mà tự động cuồng ma loạn vũ, cường đại khí tức dường như thủy triều trong cơ thể tuôn ra, hóa thành vô hình thao thiên cự lãng, từng đợt từng đợt hướng tới đội nhân mã đánh vào.\r\n\r\n    \"Trời ạ, hắn thật là Huyền Vũ lục trọng, hắn cư nhiên thực sự bước vào Huyền Vũ lục trọng.\"\r\n\r\n    Cường đại khí tức khiến mọi người ở đây hơi bị biến sắc, nhất là người của Thành Chủ Phủ, càng cảm thấy giật mình, sắc mặt trở nên cực kỳ khó coi. Bởi vì ... điều này nói rõ Thượng Quan Nhạc tại tu vi, thực sự siêu việt thành chủ Tô Ngân hắn, Thành Chủ Phủ hắn thực sự bại bởi Thượng Quan gia.\r\n\r\n    Trên thực tế, đối mặt cường đại khí tức này, ngay cả tông chủ Hư Không Tông cũng luống cuống, bởi vì bọn họ trăm triệu cũng nghĩ không ra, Thượng Quan Nhạc đã bước vào Huyền Vũ lục trọng.\r\n\r\n    Huyền Vũ Cảnh, mỗi một trọng cảnh giới, đều như một đạo hồng câu, là người thường vô pháp vượt qua, vì thế hắn chỉ có Huyền Vũ tam trọng, đối mặt với khí tức Huyền Vũ lục trọng, tựu dường như đối mặt một đạo sóng lớn vô pháp chống lại, trốn cũng không thể trốn, ngăn cũng không thể ngăn, chỉ có chờ chết thôi.\r\n\r\n    Giờ khắc này, toàn bộ người của Hư Không Tông, cũng không khỏi có chút hối hận, bắt đầu lùi bước về phía sau, tuy rằng bọn họ lần này nếu thành công, sẽ thu được chỗ tốt thật lớn, nhưng còn không muốn bởi vậy mà đánh mất tính mệnh.\r\n\r\n    \"Hanh, quả nhiên là một đám chuột nhắt!\"\r\n\r\n    Mà khi nhìn thấy đám nhân mã khiếp đảm, Thượng Quan Nhạc lại là ưỡn ngực ngẩng đầu, hừ lạnh một tiếng, hắn tuy rằng mặt ngoài không vui, nhưng nội tâm cũng mừng như điên, mặc kệ đoàn nhân mã này đến tột cùng là ai, nhưng đều có cớ cho hắn bày ra thực lực, cơ hội lập uy ở Chu Tước thành.\r\n\r\n    Hắn biết, từ hôm nay trở đi, mọi người ở Chu Tước thành này, sợ nhất không phải là Tô Ngân, mà là hắn Thượng Quan Nhạc, quyền chưởng khống Chu Tước thành, nhất định rơi vào trong tay Thượng Quan gia hắn.\r\n\r\n    \"Chút tài mọn!\"\r\n\r\n    Đã có thể khi tất cả mọi người nghĩ rằng, đội nhân mã này hẳn phải chết không thể nghi ngờ, thì tại trong cỗ kiệu đón dâu, đột nhiên truyền đến một đạo thanh âm già nua.\r\n\r\n    Mà đồng thời ngay khi thanh âm này vang lên, mọi người có thể rõ ràng thấy, tại phía trước đội nhân mã, xuất hiện tảng lớn hôi sắc khí thể, khí thể này cấp tốc ngưng tụ, trong chớp mắt liền hình thành một đạo bình chướng.\r\n\r\n    <\/div>","title":"Quyển I - Chương 206: Hôi Bào Giới Linh Sư."}