{"text":"﻿    Quyển I: Tôn Nghiêm Chi Chiến\r\n\r\n    Chương 226: Thần bí cao thủ\r\n\r\n    <\/div>\r\n\r\n    \"Kỳ quái, là ai, ở chỗ này kiến tạo một tòa cung điện?\"\r\n\r\n    \"Ở đây là cấm địa, là có người ở lại nhiều năm sao? Đừng nói, ở đây chỉ là một cái địa phương đến nghỉ ngơi a? !\"\r\n\r\n    \"Thế nhưng, các trưởng lão tông môn, không phải không cho phép thâm nhập sao, nơi này đã ở chỗ sâu trong Bách Khúc Câu rồi, theo lý mà nói không nên có người ở lại mới là đúng.\" Nhìn xa xa trên ngọn núi, cung điện tinh xảo, Sở Phong không ngừng suy đoán.\r\n\r\n    Cuối cùng để giải trừ hiếu kỳ trong lòng, hắn giấu mình ở trong mây, đem tinh thần lực mở rộng đến cực hạn, cẩn cẩn dực dực về phía trước bước đi, muốn tìm tòi đến tột cùng là gì.\r\n\r\n    \"Đây là. . . .\"\r\n\r\n    Thế nhưng còn chưa tới gần ngọn núi, con ngươi Sở Phong đột nhiên phóng đại lên rồi, trên mặt hiếu kỳ, trong nháy mắt hiện lên kinh hãi vẻ.\r\n\r\n    \"Kết giới ẩn dấu thật mạnh, cái cổ lực lượng kết giới này, trên xa hôi sắc kết giới của ta.\"\r\n\r\n    Sở Phong tại bên ngoài ngọn núi, phát hiện một tầng kết giới ẩn dấu, đây là một loại kết giới cơ quan, đụng đến nó sẽ không gây ra thương tổn, nhưng sẽ khiến người bố trí biết được.\r\n\r\n    Cái này nói rõ một điểm, chủ nhân nơi này, rất có thể là một vị Giới Linh Sư, chính yếu chính là, Sở Phong tại trong kết giới cảm giác được, kết giới lực trên xa kết giới của hắn, cái này nói rõ, Giới Linh Sư bày ra tầng kết giới này, rất có khả năng không phải một vị hôi bào Giới Linh Sư đơn giản, mà là một vị. . . .\r\n\r\n    \"Là lam sắc kết giới, chủ nhân nơi này, tất nhiên là một vị lam bào Giới Linh Sư.\" Đản Đản thay Sở Phong nói ra đáp án.\r\n\r\n    \"Lam bào Giới Linh Sư, người như vậy, thế nào lại đến nơi đây?\" Sở Phong giật mình không ngớt.\r\n\r\n    Tại Thanh Châu, Giới Linh Sư cực mạnh, là hôi bào Giới Linh Sư, đồng thời chỉ có hai vị. Ở chỗ này, thế nào gặp phải một vị lam bào Giới Linh Sư, cái này thực sự làm cho giật mình mà, lam bào Giới Linh Sư cường hãn như thế nào chứ? Là tại trong giới linh công hội, cũng ít có đại nhân vật như vậy.\r\n\r\n    \"Sở Phong đi mau, chủ nhân nơi này ngươi không thể trêu vào, mau, mau lui.\" Thanh âm Đản Đản càng phát ra khẩn trương.\r\n\r\n    Thấy thế, Sở Phong cũng không dám chần chờ, thay đổi thân hình, liền vội nhanh rời đi, sau khi nghe qua Đản Đản giải thích, Sở Phong mới biết được, Đản Đản vì sao khẩn trương như vậy, bởi vì lam bào Giới Linh Sư rất cường đại, xa xa vượt qua Sở Phong dự liệu.\r\n\r\n    Lam bào Giới Linh Sư, trước không nói tinh thần lực, các loại thủ đoạn kết giới, đều viễn siêu hơn hôi bào Giới Linh Sư, tại phương diện tu võ, cũng là có yêu cầu rất nghiêm ngặt, dựa theo như lời Đản Đản thì, lam sắc kết giới lực, vậy ít nhất phải Thiên Võ Cảnh cường giả mới có thể thu được lực lượng.\r\n\r\n    Hay nói cách khác, tại trong cung điện này, không chỉ cư trú một vị lam bào Giới Linh Sư, mà còn cư trú một vị Thiên Võ Cảnh cường giả, Thiên Võ Cảnh, là Cửu Châu đại lục, cảnh giới cực mạnh, thế nào lại có nhân vật như vậy, xuất hiện tại trong Bách Khúc Câu ở Thanh Châu đây?\r\n\r\n    Đối với những ... này, Sở Phong cũng đoán không ra, nhưng hắn chỉ biết một điểm, trong Bách Khúc Câu có cao nhân, mà cái cao nhân này là Sở Phong không thể đắc tội, bởi vì hắn thực sự không thể trêu vào.\r\n\r\n    Tại trước mặt Huyền Vũ đỉnh, hắn đã là không địch lại, chỉ có thể thông qua Ngự Không Thuật cái vũ kỹ cao siêu nhất này bỏ chạy, thế nhưng tại trước mặt Thiên Võ Cảnh cường giả, hắn ngay cả cơ hội chạy trốn cũng không có.\r\n\r\n    Khi rời xa ngọn núi xong, Sở Phong cũng không có sử dụng Ngự Không Thuật, dù sao đám mây trên bầu trời cũng có hạn, hắn vô pháp vẫn nương vào đám mây mà ẩn dấu thân hình, nếu là bị người khác phát hiện, khó tránh khỏi sẽ khiến cho sóng to gió lớn.\r\n\r\n    Huống chi, cái Bách Khúc Câu này linh dược nguyên dược vô số, ngay cả huyền dược cũng đều có, Sở Phong tuy rằng không thể giết chết Cung Lộ Vân, nhưng nếu đã tới đây rồi không lẻ tay không mà về sao?\r\n\r\n    Anh kiệt săn bắn có một kỳ hạn, là mười tám ngày, cái mười tám ngày này cũng không phải là từ lúc bọn họ tiến nhập Bách Khúc Câu ở trong chỗ sâu mới bắt đầu tính toán, mà là khi Bách Khúc Câu mở ra một ngày sau mới bắt đầu tính toán, vì thế nói đúng ra, bọn họ chỉ có mười lăm ngày thời gian.\r\n\r\n    Mười lăm ngày này, Sở Phong là phải đại khai sát giới, hắn cũng muốn kiến thức một chút, trong cái Bách Khúc Câu này tài nguyên đến tột cùng có bao nhiêu dày, mặt khác, có người nói trong Bách Khúc Câu này ẩn giấu rất nhiều yêu thú, Sở Phong cũng không ngại, muốn cùng yêu thú trong truyền thuyết giao thủ.\r\n\r\n    \"Sưu sưu sưu \"\r\n\r\n    Bách Khúc Câu trong một tòa thâm cốc, đồng dạng bị cây cối bao trùm, chỉ bất quá cây cối nơi này, cành lá đều rất tươi tốt, dày đặc không chỗ nào mà không có, già thiên tế nhật, phi thường khó đi.\r\n\r\n    Dù có giải đất như vậy, nhưng một đạo thân ảnh lại không bị ảnh hưởng chút nào, dường như linh hầu vậy, mượn cành cây cùng với dây leo, tại giữa không trung nhảy tới nhảy lui, đồng thời tốc độ cực nhanh, thật khó có thể nhìn được thân ảnh hắn, dù có thấy cũng thấy không rõ khuôn mặt hắn.\r\n\r\n    Mà vị này, tự nhiên đó là Sở Phong, từ khi anh kiệt săn bắn bắt đầu, đã có mười ngày, Sở Phong bằng vào thủ đoạn hôi bào Giới Linh Sư, tại trong Bách Khúc Câu đây như cá gặp nước, thu hoạch cực lớn.\r\n\r\n    Mấy ngày nay, Sở Phong khát thì uống nước suối, đói bụng thì ăn thịt quay, linh dược căn bản không hái, chỉ có nguyên dược mới để hắn dừng chân, mười ngày thời gian, ngay cả huyền dược giống như trân bảo, cũng hái được hơn mười khỏa.\r\n\r\n    Tuy rằng chỉ là hạ phẩm huyền dược cùng trung phẩm huyền dược, nhưng cái này thường nhân cũng là vô pháp ngắt lấy, dù sao những ... huyền dược này đã sớm thông linh, khó mà bắt được, cũng chỉ có Sở Phong vị hôi bào Giới Linh Sư này, mới có thể như vậy dễ dàng bắt lấy, chỉ cần phát hiện rồi ra tay, tuyệt đối không có cá lọt lưới.\r\n\r\n    \"Một khỏa thượng phẩm huyền dược, Nguyên Võ cửu trọng yêu thú một con, Huyền Vũ nhất trọng nhân loại một gã, xem ra là có người dẫn đầu xuất thủ.\"\r\n\r\n    Sở Phong vừa trong rừng rậm chạy nhanh, vừa thấp giọng nhắc tới, hắn đang truy tung một khỏa thượng phẩm huyền dược, chỉ bất quá bằng vào nhạy cảm của tinh thần lực, Sở Phong có thể nhận thấy được, tại chỗ phương vị nơi thượng phẩm huyền dược, không chỉ có riêng huyền dược, mà còn có yêu thú cùng nhân loại.\r\n\r\n    \"Đạp \"\r\n\r\n    Thông qua tầng tầng cây cối, Sở Phong cuối cùng rơi xuống trên một thân cây to lớn, nhìn từ trên xuống phía dưới, Sở Phong có thể đem tất cả đập vào trong mắt.\r\n\r\n    Tại hơn ngoài mười thước, đang phát sinh một hồi đại chiến kinh tâm động phách, vô số cây cối to lớn bị trảm thành hai đoạn, hoa lá rơi đầy trên đất, đầy đất sớm bị oanh thành những lổ sâu.\r\n\r\n    Một con cự hùng yêu thú hai mắt huyết hồng, dài đến mười thước, cao gần hai thước, hình thái giống như nhân loại, cùng quái vật thụ đằng, đang hướng một gã thanh niên nam tử phát động công kích mãnh liệt.\r\n\r\n    Vị thanh niên nam tử này, là một vị Huyền Vũ nhất trọng cường giả, mà cự hùng yêu thú, cùng với quái vật thụ đằng, bất quá là Nguyên Võ cửu trọng, thế nhưng tại dưới hai người hợp lực, thanh niên nam tử cũng kế tiếp bại lui, rất có thể không địch lại.\r\n\r\n    \"Đó là bản thể thượng phẩm huyền dược, thật là lợi hại, cư nhiên cùng yêu thú kết bè công kích nhân loại, đồng thời chiến lực hai vật này, đều có thể so với Huyền Vũ nhất trọng, thảo nào nam tử mặt rỗ sẽ có thể không địch lại.\"\r\n\r\n    Mảnh vụn như mưa xối xả bốn phía bay tán loạn quanh Sở Phong, nhưng cũng không cách nào đả thương hắn mảy may, hắn quan sát tất cả, cùng đợi cho nam tử mặt rỗ hướng hắn cầu cứu mới ra tay, bởi vì hắn cũng muốn bắt được thượng phẩm huyền dược.\r\n\r\n    Thế nhưng cái thượng phẩm huyền dược này, là nam tử mặt rỗ phát hiện trước, trừ phi nam tử mặt rỗ chủ động buông tha thượng phẩm huyền dược, bằng không nếu Sở Phong giúp hắn đem yêu thú cùng huyền dược giải quyết, nam tử mặt rỗ sẽ không chịu đem huyền dược cấp cho Sở Phong, rõ ràng sẽ không thoải mái, mà đã trải qua các loại hậu quả trước đây, Sở Phong đã bắt đầu thu liễm tâm tính lại, không muốn đơn giản kết hạ thêm địch nhân, hắn cần chính là, bằng hữu!\r\n\r\n    <\/div>","title":"Quyển I: Tôn Nghiêm Chi Chiến - Chương 226: Thần bí cao thủ"}