{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 69: Đại Lực Thần thủ sáo<\/span>\r\n\r\n    Dịch giả: †Ares† - Biên dịch: †Ares†<\/div>\r\n\r\n    Nhìn thấy Hổ Vương răng kiếm cơ giới cạn máu mà ngã trên mặt đất, Dương An cũng cảm thấy phi thường mệt mỏi cả thể xác lẫn tinh thần, nhất thời ngồi xuống nghỉ ngơi, không vội đi thu thập trang bị tuôn ra.\r\n\r\n    \"Đinh ~ đinh ~ \"\r\n\r\n    Liên tục hai tiếng vang báo hiệu thăng cấp vang lên, trên người bao phủ trong hai luồng bạch quang, Dương An lên tới cấp 34 10% exp mới dừng lại.\r\n\r\n    - Ông trời a, không ngờ một con boss 3x cấp vương giả cho nhiều exp như thế, trực tiếp thăng hai cấp, bằng mình vất vả một ngày một đêm.\r\n\r\n    Dương An nhìn lượng exp bạo tăng, trong lòng đương nhiên hưng phấn.\r\n\r\n    - Boss vương giả exp phong phú như thế chẳng lẽ sau này lại đi giết boss cấp cao mà luyện cấp!\r\n\r\n    Hổ Vương răng kiếm cơ giới là boss 3x vương giả, hơn nữa còn là quái vật chủng loại cơ giới, exp đương nhiên phong phú.\r\n\r\n    Trong Phong Vân, exp nhận được khi giết quái cùng quyền sở hữu vật phẩm đều do người công kích gây sát thương nhiều nhất đoạt được, trong tình huống tổ đội thì tùy thuộc vào tỉ lệ công kích của thành viên mà phân chia exp khác nhau.\r\n\r\n    Vốn Dương An cũng chỉ xoá sạch năm vạn máu của Hổ Vương răng kiếm cơ giới, so với hơn 50 vạn HP nguyên bản của nó chẳng qua là 1\/10, kém xa chỉnh thể công kích sát thương của đoàn đội Huyết Lang. Có điều đoàn đội này bị đồ sát sạch sẽ, những người khác trong cùng gia tộc còn ở rất xa, vượt ra khỏi phạm vi hạn chế, cho nên Dương An một mình hưởng toàn bộ exp của boss vương giả 3x này.\r\n\r\n    Ý tưởng giết boss cấp cao luyện cấp cũng chỉ chợt lóe trong đầu Dương An. Hắn cười khổ một cái, lắc lắc đầu đem ý tưởng không thực tế này ném đi.\r\n\r\n    Dương An tuy rằng tự tin, nhưng cũng hiểu được, lần này có thể xử lý con boss vương giả 3x hoàn toàn là may mắn, lấy hắn thực lực bây giờ, vẫn không thể thẳng mặt đối diện quái cấp đại boss.\r\n\r\n    Đoàn đội kia của gia tộc Huyết Lang từ đầu đã xử lý sạch toàn bộ tiểu đệ của boss vương giả, sau lại trừ đi mấy hộ vệ cấp boss của nó, chỉ còn lại có Hổ Vương răng kiếm cơ giới, đây cũng là cung cấp cơ hội cho Dương An một mình đối mặt với vương giả.\r\n\r\n    Nếu là ở tình huống bình thường, chỉ cần đối mặt với đám tiểu đệ đông như quân Nguyên kia của nó đã khiến Dương An không thể ứng phó.\r\n\r\n    Hơn nữa nếu không phải hơn 100 thành viên gia tộc Huyết Lang kia đã đem Hổ Vương răng kiếm cơ giới đánh tới tàn máu, cho dù Dương An phát hiện nhược điểm ở thiết bị xử lý chuyển động kia cũng sẽ không dễ dàng xử lý con boss vương giả này như vậy.\r\n\r\n    Tất cả chuyện này là một vòng may mắn rất lớn!\r\n\r\n    Nhưng dù là chiếm tiện nghi xử lý con vương giả này, Dương An vẫn rất hài lòng với biểu hiện của mình.\r\n\r\n    Vô luận là động tác mạo hiểm luồn từ trước ra phía sau Hổ Vương răng kiếm cơ giới, hay là phá hư thiết bị xử lý chuyển động khiến nó tiến vào tê liệt, Dương An đều thể hiện trạng thái đỉnh phong ở nắm giữ thi triển kỹ năng và nắm bắt thời gian công kích.\r\n\r\n    - Cũng chỉ có khiêu chiến mới có thể kích phát tiềm năng cực hạn của bản thân, như vậy mới có thể tăng nhanh thực lực, boss cấp vương giả tạm thời còn chưa xử được, nhưng vẫn còn mấy loại khác có thể thử liều mạng.\r\n\r\n    Dương An một bên nghỉ ngơi, một bên kiểm điểm lợi hại một trận vừa rồi, tìm ra tăng phương pháp tăngthực lực.\r\n\r\n    Muốn thực hiện cái kế hoạch điên cuồng kia, nhất định phải có thực lực tuyệt cường!\r\n\r\n    Kiểm điểm xong xuôi, trạng thái thuộc tính cùng tinh lực cũng đã khôi phục, Dương An mới đứng lên nhìn xem vương giả 3x này tuôn ra thứ gì.\r\n\r\n    Vật phẩm tuôn ra sẽ không biến mất trong thời gian ngắn, cho nên Dương An mới dám chậm rãi.\r\n\r\n    Thân hình kim loại thật lớn của Hổ Vương răng kiếm cơ giới đã biến mất, bên cạnh đó là vài món vật phẩn tản mát đủ loại hào quang, trong đó có cả sắc ám kim. Dương An hưng phấn đẩy nhanh bước chân.\r\n\r\n    Vương giả 3x này trừ tuôn ra hơn 1000 vàng, còn có 5 món vật phẩm, có trang bị, cũng có vài thứ đặc biệt, coi như là phát tài.\r\n\r\n    Tốn vài phút, liên tục thi triển mười lần 'Nguyệt độc' mới xem xét được hết toàn bộ.\r\n\r\n    Dương An chỉ mới nhìn đến pháp bào cấp ám kim đã hưng phấn đến mức cười không khép miệng.\r\n\r\n    Động Luân Cơ Giới Thuật Sĩ chi bào: phẩm cấp-trang bị ám kim, phòng ngự 70―95, tinh thần +35, trí lực +30, thể chất +20, nhanh nhẹn +10, chuyên chú luyện kim +7, chạm khắc phù văn xác xuất thành công tăng lên 20%, kèm theo kỹ năng: năng lượng dũng động-thông qua thiêu đốt ma lực tự thân trên diện rộng tăng lên thuộc tính khôi lỗi cơ giới, yêu cầu cấp bậc 35, chức nghiệp hạn chế: chức nghiệp pháp hệ có thể trang bị.\r\n\r\n    Một kiện cực phẩm ám kim pháp bào cho thuật sĩ luyện kim cơ giới, hai thuộc tính đặc thù thuật sĩ luyện kim cơ giới thích nhất: chuyên chú luyện kim cùng chạm khắc phù văn, cùng với một kỹ năng không tệ, đây tuyệt đối cực phẩm.\r\n\r\n    Chuyên chú luyện kim có thể gia tăng xác xuất thành công cùng tốc độ chế tạo cơ giới vật phẩm cho thuật sĩ luyện kim, mà xác xuất thành công chạm khắc phù văn càng trân quý. Thuật sĩ luyện kim cơ giới chế tạo khôi lỗi cơ giới, là chế tạo từng bộ phận sau đó mới lắp ghép lại, mà sau khi ráp, cho dù là trang bị năng lượng hạch tâm, khôi lỗi cơ giới cũng chưa thể hoạt động, cần đến các loại phù văn chạm khắc lên trên các bộ phận để vận chuyển năng lượng giống như dây dẫn điện, mà trong quá trình chạm khắc phù văn, chỉ cần một lỗi nhỏ sẽ dẫn tới thất bại, phải luyện chế lại một lần nữa, một lần nữa chạm khắc, như vậy tiêu như đại lượng tinh lực cùng thời gian.\r\n\r\n    Cái ám kim pháp bào này có hai thuộc tính đặc thù, mà hiện giờ trong trò chơi trang bị cấp ám kim cực ít, ném lên chợ, tuyệt đối có thể bán giá cao.\r\n\r\n    Kiện cực phẩm đầu tiên xuất hiện, , Dương An lại càng nôn nóng không kịp chờ đợi xem xét kiện thứ hai, đồng dạng một bao tay cấp ám kim.\r\n\r\n    Đại Lực Thần thủ sáo: phẩm cấp - trang bị ám kim, phòng ngự 67―77, sức mạnh +45, nhanh nhẹn +30, may mắn +20, thể lực +10, tốc độ công kích +7, thời gian thi triển kỹ năng giảm bớt 10%, kèm theo hiệu quả đặc thù: mạnh mẽ đánh lui khi công kích mục tiêu mạnh hơn bản thân, tỷ lệ 40% gây ra hiệu quả đánh lui, đẳng cấp yêu cầu 35, chức nghiệp hạn chế: chiến sĩ, kiếm sĩ, cung tiễn thủ có thể sử dụng.\r\n\r\n    - Ha ha, ngày hôm nay có được nhiều trang bị như vậy, rốt cục mình có thể dùng cực phẩm.\r\n\r\n    Dương An cười đắc ý nói, nếu tiếp tục không có trang bị tốt hắn có thể dùng, tin rằng hắn sẽ ngoác miệng mà chửi ông trời.\r\n\r\n    Thông thường mà nói trang bị cấp ám kím trở lên đều mang một hoặc vài kỹ năng phụ trợ, nhưng Đại Lực Thần thủ sáo này không có, bất quá điều này không ảnh hướng tới giá trị của nó, hiệu quả 40% mạnh mẽ đánh lui đã bù lại hết thảy.\r\n\r\n    Dương An có được bao tay này, hơn nữa tốc độ công kích phải nói siêu cao, bạo kích cũng thường xuyên, thì hoàn toàn có thể ngược đãi đạo tặc cùng pháp hệ cùng giai thuộc tính sức mạnh ít đến thương cảm.\r\n\r\n    - Cấp 35 có thể trang bị, còn kém một ít.\r\n\r\n    Dương An hưng phấn thu lại Đại Lực Thần thủ sáo, sau đó lại tiếp tục xem xét kiện vật phẩm tiếp theo.\r\n\r\n    Dương An cau mày, vật phẩm này có điểm đặc biệt!<\/div><\/div>","title":"Chương 69: Đại Lực Thần thủ sáo"}