{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 78: Ma Linh Hộ Bảo<\/span>\r\n\r\n    Dịch giả: †Ares† - Biên dịch: †Ares†<\/div>\r\n\r\n    Tàng bảo đồ đột nhiên dị động, Dương An quyết định trước tiên càn khai quật bảo tàng Lý Nhĩ Tư. Dù sao cũng không dám khẳng định sơn động này chính là địa phương cấm cố linh hồn tổ tiên Địa Tinh, nên ra tay chiếm bảo tàng, như vậy coi như có xảy ra điều gì ngoài ý muốn, tối thiểu cũng có thu hoạch.\r\n\r\n    Dương An cẩn thận lần mò dọc theo thông đạo bên trái, thông thường địa điểm cất giấu bảo đều bố trí không ít cơ quan, hoặc là có quái vật cường đại thủ hộ. Nhưng chẳng hiểu tại sao Dương An một đường mò tới lại cực kỳ bình yên, ngay cả Tang Thi Cơ Giới từng xuất hiện cũng không thấy lấy một con.\r\n\r\n    Kỳ thật Dương An không biết cái quái vật trong sơn động này đều đã bị thuật sĩ luyện kim cơ giới Lý Nhĩ Tư cải tạo, đồng thời cài đặt không được tới gần khu vực nghiên cứu của hắn, đương nhiên, tuy rằng nơi này không có quái vật cùng cạm bẫy, nhưng không có nghĩa là Dương An có thể dễ dàng lấy được bảo tàng...\r\n\r\n    Một đường thông suốt, hơn mười phút sau Dương An cũng đi tới cuối đường. Nơi này là một đại sảnh cực rộng lớn tới gầm trăm mét, bên trong ngoại trừ mặt đất gần như hoàn toàn lát từ kim loại đã có chút hoen gỉ loang lổ thì không có gì đặc biệt. Nếu như không có tàng bảo đồ, cho dù có người đến nơi này, cũng thể nghĩ rằng ở đây lại chôn giấu bảo vật của một thuật sĩ luyện kim cơ giới thần cấp.\r\n\r\n    Lúc này, tàng bảo đồ trong hành trang đã hoàn toàn bị một luồng ánh sáng màu trắng sữa bao phủ, không còn nhấy nháy, cũng không còn rung lên.\r\n\r\n    Dương An lấy tàng bảo đồ Lý Nhĩ Tư ra.\r\n\r\n    Ngay một khắc này, tàng bảo đồ vẫn luôn bao phủ ánh sáng trắng sữa đột nhiên'Sưu ~' một cái bay đi ra ngoài. Nhìn thấy việc này, Dương An khẽ giật mình, nhưng rồi lập tức hiểu tàng bảo đồ muốn mở ra bảo tàng.\r\n\r\n    Tuy rằng trước kia chưa từng sở hữu tàng bảo đồ, nhưng Dương An cũng đã tìm hiểu qua trên diễn đàn game.\r\n\r\n    Tàng bảo đồ tựa như một chiếc chìa khóa đặc thù, không những ghi lại vị trí bảo tàng, mà còn nhất định phải có nó mới có thể mở bảo tàng. Nếu không có tàng bảo đồ, tức là dù có tìm chuẩn xác vị trí bảo tàng cũng không thể mở, cho dù muốn tầm bảo đem đào khắp cả đại lục cũng chẳng được thu hoạch gì.\r\n\r\n    Dương An nhìn thấy tàng bảo đồ bay đến huyệt động giữa đại sảnh, dạo qua một vòng trên không, giống như đã phát hiện cái gì, sau đó ngừng lại tại vị trí kia. Ánh sáng màu trắng sữa bao phủ tàng bảo đồ bắt đầu khuếch tán chiếu xạ xuống mặt đất.\r\n\r\n    \"Ầm ầm ~\", một tiếng vang nặng nề truyền tới, mặt đất trong đại sảnh bắt đầu chấn động.\r\n\r\n    Dương An hơi cúi xuống, chỉ thấy mặt đất nơi được ánh sáng bạch sắc kia chiếu trúng chậm rãi dâng lên, đất xung quanh nứt ra, chỉ chốc lát, một chiếc rương màu đen bóng bề rộng dài cao đều một mét xuất hiện.\r\n\r\n    Mặt ngoài chiếc rương đen bóng này phi thường nguyên vẹn, trơn bóng như mới, không có nửa điểm dấu vết trầy xước, chẳng hề giống như vật đã bị chôn trên vạn năm. Bề ngoài nó không có gì đặc biệt, chỉ là nắp phía trên có khắc một dấu hiệu hình bánh răng màu bạc phi thường tinh xảo. Dương An đoán bánh răng màu bạc này là dấu hiệu của thần cấp thuật sĩ luyện kim cơ giới Lý Nhĩ Tư.\r\n\r\n    Bên trong cái rương này hẳn là bảo vật thần cấp thuật sĩ luyện kim cơ giới Lý Nhĩ Tư chế tạo.\r\n\r\n    Tới khi cái rương hoàn toàn lộ ra, đại sảnh cũng dừng chấn động, mà tàng bảo đồ cũng tiêu tán giữa không trung, không lưu lại dù một hạt bụi.\r\n\r\n    \"Răng rắc\" một tiếng, nắp rương khẽ xoay chuyển lộ ra một khe hở hẹp.\r\n\r\n    Tuy Dương An rất muốn lập tức mở rương lấy bảo vật, nhưng vẫn nhịn xuống không vội đi tới. Chỉ thấy một màn sương khói màu đen từ khe hẹp kia xuất hiện, chậm rãi nhưng tự rồi huyễn hóa thành bộ dạng quái vật.\r\n\r\n    Nắm chặt Tự Nhiên Chi Cung trong tay, Dương An chuẩn bị tốt tùy thời chiến đấu.\r\n\r\n    Một lát sau, chiếc rương lần nữa đóng kín lại, mà con quái vật ngưng tụ từ màn sương khói màu đen cũng đã hoàn hình.\r\n\r\n    Một con quái vật giống như trong phim kinh dị, toàn thân tối tăm, cao tới hai mắt, trên đầu mọc bốn con mắt, tản ra hung quang màu đỏ khiến người ta cảm thấy sợ hãi, lại thêm hai hàm răng sắc nhọn như lưỡi cưa, may mắn là không có chảy ra dịch nhầy ghê tởm như phim, nếu không Dương An có bình tâm được không còn khó nói.\r\n\r\n    Ngay lập tức Dương An xuất ra 'Nguyệt Độc'.\r\n\r\n    Ma Linh Hộ Bảo: HP 30000. Nhất định phải giết chết Ma Linh Hộ Bảo mới có thể mở ra bảo rương.\r\n\r\n    - Khó trách dọc đường đi không hề có cơ quan cạm bẫy, cũng không có quái vật canh gác, hóa ra là có con Ma Linh Hộ Bảo này.\r\n\r\n    Hiển nhiên Dương An không nghĩ sẽ xuất hiện Ma Linh Hộ Bảo, nhưng vẫn có chút hiểu biết về nó.\r\n\r\n    Thời điểm chôn bảo vật, người giấu bảo sẽ đem một con quái vật phong ấn bên trong bảo rương, một khi bảo tàng bị mở ra, Ma Linh Hộ Bảo sẽ được giải phong ấn, người mở bảo tàng nhất định phải giết chết Ma Linh Hộ Bảo mới có thể lấy được bảo vật. Thực lực của Ma Linh Hộ Bảo cũng không cố định mà sẽ căn cứ thực lực người chơi để điều chỉnh, thông thường sẽ là bằng với cấp bậc hiện tại của người mở bảo tàng.\r\n\r\n    Đương nhiên, nếu có nhiều người cùng mở ra bảo tàng, thực lực Ma Linh Hộ Bảo cũng sẽ theo đó mà tăng cho phù hợp, đây chính là một loại khảo nghiệm với người đi tầm bảo.\r\n\r\n    Dương An sớm đã chuẩn bị sẵn sàng.\r\n\r\n    Tiên hạ thủ vi cường, ngay lúc Ma Linh Hộ Bảo vừa mới ngưng thành thực thể, Dương An đã bật cung công kích.\r\n\r\n    - Nguyệt Ảnh Chi Phược!\r\n\r\n    (Ánh trăng trói buộc)\r\n\r\n    Mũi tên bay thành một đường cong tuyệt vời, 'Vèo' một tiếng trúng mục tiêu Ma Linh Hộ Bảo.\r\n\r\n    Từng dải năng lượng màu xanh nhạt theo mũi tên khuếch tán ra, gắt gao quấn quanh trói chặt mục tiêu.\r\n\r\n    Nguyệt Ảnh Chi Phược là một trong hai kỹ năng Nguyệt Ảnh 3x, mượn lực ánh trăng mềm mại trói buộc mục tiêu, hiệu quả là trói buộc tại chỗ 3 giây, tiếp đến là 5 giây tê liệt.\r\n\r\n    Bởi vì mới có được kỹ năng này không lâu, nên Nguyệt Ảnh Chi Phược hiện mới chỉ cấp 4.\r\n\r\n    Ma Linh Hộ Bảo không ngừng giãy dụa ý đồ muốn tránh thoát trói buộc, nhưng dải năng lượng màu xanh nhạt kia cũng cực kỳ mềm dẻo, tùy ý Ma Linh Hộ Bảo giãy dụa thế nào cũng không hề có tác dụng.\r\n\r\n    Thời gian 3 giây chẳng là bao, Dương An đương nhiên muốn tranh thủ công kích.\r\n\r\n    Hổ Vương diện giáp thông báo không có 'Cốt điểm' rõ ràng, chỉ có cái miệng không ngừng khép mở tru lên từng hồi kia là nhược điểm thông thường.\r\n\r\n    Dương An tự nhiên là nhắm cái nhược điểm này bạo phát công kích.\r\n\r\n    Liên hoàn tiễn, bảy mũi liên hoàn!\r\n\r\n    Bảy mũi Lạc Nguyệt tiễn không phân trước sau bắn ra, tốc độ cực nhanh như một tia chớp.\r\n\r\n    \"Phốc ~ phốc ~ phốc ~ ... \"\r\n\r\n    Toàn bộ trúng mục tiêu, sáp nhập cái miệng lớn đỏ lòm của Ma Linh Hộ Bảo.\r\n\r\n    -388, -386, -774, -774, -776, -389, -387.\r\n\r\n    7 con số sát thương bay lên, trong đó có 3 sát thương trí mạng.\r\n\r\n    - Một kỹ năng đã xóa sạch hơn 12% HP, Ma Linh Hộ Bảo này cũng không đáng sợ như tưởng tượng!\r\n\r\n    Dương An nghĩ thầm.\r\n\r\n    Đương nhiên, bây giờ còn không phải thời gian suy ngẫm, Dương An lập tức lại công kích lần nữa.<\/div><\/div>","title":"Chương 78: Ma Linh Hộ Bảo"}