{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 189: Chuẩn bị trước khi chiến đấu<\/span>\r\n\r\n    Dịch giả: †Ares† - Biên dịch: †Ares†<\/div>\r\n\r\n    oOo\r\n\r\n    Thấy Dương An thu hết số dược tề trân quý vào hành trang, những người khác đều tỏ vẻ hâm mộ, đương nhiên cũng còn cả vì Dương An có được đồ tốt mà thấy cao hứng.\r\n\r\n    - Cuồng Nhân đại thúc thật bất công, tại sao anh tiểu Ngả có quà gặp mặt, mà lần đầu tiên gặp cháu lại không có gì!\r\n\r\n    Tiễn Vô Song ngồi bên cạnh Vũ Dương phía đối diện đột nhiên làm nũng nói.\r\n\r\n    - Ax!\r\n\r\n    Kim Chúc Cuồng Nhân xem chừng quen biết đội Thiên Hành từ lâu, cũng không lạ tiểu cô nương 'giảo hoạt' này.\r\n\r\n    - Ha ha ha!\r\n\r\n    Những người khác chứng kiến Tiễn Vô Song làm nũng khiến cường giả truyền thuyết 5x Kim Chúc Cuồng Nhân phải quýnh lên, không nhịn được cười lớn. Mà Thiên Hành cùng Lam Nhị lại cũng chỉ hùa theo, không ngăn cấm hành vi vô lễ của Tiễn Vô Song, xem ra là muốn Kim Chúc Cuồng Nhân mất thêm ít ‘máu’.\r\n\r\n    - Cuồng Nhân đại thúc, cháu cũng không cần dược tề đâu, chú cho cháu Trang Bị Gia Tốc Mũi Tên là được rồi.\r\n\r\n    Tiễn Vô Song lập tức lộ ra mục đích của nàng.\r\n\r\n    Tiểu cô nương hồn nhiên thơ ngây lại không nói lý lẽ quả thật là khắc tinh của rất nhiều người, đặc biệt làm nam nhân, nhưng mà lúc này Kim Chúc Cuồng Nhân lại hiện rõ bản tính keo kiệt, chỉ thản nhiên nói:\r\n\r\n    - Không được không được, Trang Bị Gia Tốc Mũi Tên này rất khó chế tạo, tài liệu lại hiếm, ta cũng chỉ làm được hai cái, một giao dịch cùng tiểu Ngả huynh đệ, cái còn lại thì trong tay 'Tiễn Đãng'.\r\n\r\n    'Tiễn Đãng Giang Hồ', danh xưng Ảo Ảnh Thủ, cùng Trọng Pháo Thủ 'Nhất Tiễn Tuyệt Sinh' chính là hai đại cung tiễn thủ cấp truyền thuyết của liên minh Quang Minh, thực lực sâu không lường được.\r\n\r\n    - Mà giờ coi như có cũng không thể tặng cho cháu, thực lực cháu bây giờ căn bản sẽ không khống chế được.\r\n\r\n    Kim Chúc Cuồng Nhân cố ý làm ra vẻ cao thâm.\r\n\r\n    - Hừ!\r\n\r\n    Đối mặt Kim Chúc Cuồng Nhân keo kiệt, Tiễn Vô Song giận dỗi hừ một tiếng, nhưng lập tức đảo tròn con ngươi, lại hé nét cười giảo hoạt:\r\n\r\n    - Nghĩa là sau này thực lực cháu đủ rồi thì chú sẽ tặng cháu một cái Trang Bị Gia Tốc Mũi Tên phải không!\r\n\r\n    - Đến lúc đó rồi nói sau!\r\n\r\n    Kim Chúc Cuồng Nhân ứng phó nói.\r\n\r\n    Một bàn chín người cùng cười lớn một phen, tuy rằng Kim Chúc Cuồng Nhân là cường giả truyền thuyết, nhưng tính tình hào sảng không ảnh hưởng hắn dung nhập cùng với mọi người.\r\n\r\n    Kế tiếp Thiên Hành đưa một quyển sách kỹ năng cùng một cái nhẫn, cùng với một ít tiền vàng giao cho Dương An, đây là phần của Thiên Lực Khải Giáp cùng kiện ám kim pháp bào từ Long Thiếu Gia mà trước đó Dương An ủy thác hắn trao đổi.\r\n\r\n    Sách kỹ năng là một kỹ năng tên Quang Mạc Tiễn, sau khi bắn ra một mũi tên, có thể tạo thành một quầng sáng trong 10 giây che tầm mắt địch nhân, quan trọng nhất là 2 giây làm mù, khi bị đuổi giết vây công sẽ trở thành kỹ năng bảo mệnh chạy trốn. Dương An xem hết thuộc tính sách kỹ năng, phi thường hài lòng mà lựa chọn học tập.\r\n\r\n    Còn lại là 'Phục Vị Chi Giới', một chiếc nhẫn ám kim 4x, thuộc tính không tệ, lại kèm theo một công năng đặc thù là 'Phục Vị' (trở lại ban đầu), có thể khiến một kỹ năng được chỉ định trở lại trạng thái ban đầu tức là thời gian cooldown về 0, cách mỗi 30 phút có thể sử dụng công năng này một lần.\r\n\r\n    Thấy thuộc tính chiếc nhẫn này, Dương An vui sướng ngây ngất, ngay lập tức đưa mắt cảm tạ Thiên Hành. Hắn quả nhiên không có tin lầm người, thậm chí hai kiện đồ vật này cộng thêm tiền vàng tuyệt đối vượt qua giá trị hai kiện trang bị đem đi đổi.\r\n\r\n    Thiên Hành cũng chỉ là mỉm cười gật gật đầu, không nói thêm gì!\r\n\r\n    Giao dịch xong, người phục vụ cũng đem rượu và thức ăn lên, mọi người bắt đầu dùng bữa, coi như là liên hoan trước khi Thần Chi Thí Luyện Tràng mở ra. Dương An cũng là lần đầu tiên nhấm nháp đồ ăn ảo này, không nhịn được cảm thán trình độ chế tác của công ty sản xuất Phong Vân, bởi bất luận hương vị hay cảm giác đều không khác gì hiện thực, không hổ là Bạch Vân thành đệ nhất tửu lâu, cũng không thẹn với tiền phí đắt đỏ ở nơi này.\r\n\r\n    Đại khái hơn một giờ, mọi người cũng ăn đủ uống no, cuối cùng khi thanh toán, Kim Chúc Cuồng Nhân “ăn nhiều uống khỏe” bất đắc dĩ trở thành 'coi tiền như rác', về phần bữa tiệc hết bao nhiêu, không phải là vấn đề người được mời quan tâm. (Bựa dị phết  )\r\n\r\n    Ra khỏi Bạch Vân tửu lâu, Dương An chào tạm biệt nhóm Thiên Hành, sau đó mạnh mẽ kéo theo Pháp Lỗ Địch mãi lưu luyến không rời Điềm Diện Bao mà quay đi.\r\n\r\n    Chỉ mấy giờ nữa Thần Chi Thí Luyện Tràng mở ra, Dương An muốn nhân thời gian này tận lực chuẩn bị. Dương An lôi kéo Pháp Lỗ Địch tiến vào Khải Linh đại sâm lâm, bởi vì thiếu 'Tế Vũ', bọn hắn cũng không có mạo hiểm tiến vào chiến trường Chính Tà.\r\n\r\n    Chức nghiệp triệu hoán sư ngoại trừ có thể đem quái vật phong ấn trở thành triệu hoán thú, còn có thể lợi dụng tinh hạch đưa quái vật phong ấn, chế tạo trở thành phong ấn thú. Phong ấn thú cùng triệu hoán thú bất đồng, chỉ có thể sử dụng một lần, hơn nữa cho dù không chết cũng sẽ có thời gian hạn chế, có điều chỗ tốt là những chức nghiệp khác cũng có thể sử dụng phong ấn thú, hơn nữa không lượng hạn chế số lượng. Rất nhiều người chơi chức nghiệp khác cũng rất thích thu thập tinh hạch phong ấn thú, bởi vậy đây cũng trở thành một thủ đoạn kiếm tiền của triệu hoán sư. Bất quá chế tạo phong ấn thú xác suất thành công không cao, cần nhờ nhiều vào may mắn.\r\n\r\n    Dương An chính là muốn hiệp trợ Pháp Lỗ Địch trước lúc Thần Chi Thí Luyện Tràng mở ra tận lực chế tạo một ít tinh hạch phong ấn thú, như vậy khi tiến vào địa phương đầy rẫy nguy cơ cùng cơ hội kia cả hai sẽ có cơ hội bảo mệnh lớn hơn, thế mới có thể tìm được thêm nhiều bảo vật.\r\n\r\n    Qua mấy chục phút cố gắng, làm hỏng mấy chục viên tinh hạch 4x cùng hơn 10 viên tinh hạch 5x, hai người mới phong ấn được 5 con tiểu Boss 4x cùng một con Boss 4x. Boss 4x kia là Tật Liệt Phong Lang Vương song thuộc tính, mà trùng hợp chính là viên tinh hạch phong ấn thành công nó lại từ con Tật Liệt Phong Lang Vương giết chết trước kia.\r\n\r\n    Cuối cùng, Dương An chỉ lấy tinh hạch phong ấn thú Tật Liệt Phong Lang Vương, còn lại đưa cả cho Pháp Lỗ Địch, Dương An phỏng chừng hẳn là đủ để hắn bảo mệnh rồi.\r\n\r\n    Lang thang trong trò chơi chừng 5 giờ, Dương An cùng Pháp Lỗ Địch vác cái xác mệt mỏi trở về Bạch Vân thành, sửa sang lại mọi thứ bổ sung dược tề rồi cùng nhau logout.\r\n\r\n    Vừa out, Dương An phát hiện Mạnh Tử Lăng đã tới, tức thì thấy rất vui mừng. Hai người quan hệ thay đổi, cảm giác cũng bất đồng, một ngày không gặp như ba thu, cồn cào khó chịu.\r\n\r\n    Bởi vì Thần Chi Thí Luyện Tràng mở ra vào 8 giờ tối, Dương An cùng Tử Lăng cùng ra ngoài đi chợ, sau đó chưa tới 6 giờ đã chuẩn bị xong cơm chiều. Bởi vẫn đang trong kỳ nghỉ, không ai phải đi làm, cho nên ăn sớm một chút cũng không sao.\r\n\r\n    (Lão tác giả viết gì mà ra ngoài đời chỉ ăn với chạy bộ )\r\n\r\n    Trong bữa ăn, Dương An công khai quan hệ giữa hắn và Tử Lăng, khiến em gái mà mẹ hắn phi thường cao hứng, cười mãi không thôi. Nhất là mẹ hắn, dành ngồi cạnh Tử Lăng, kéo tay nàng mà trò chuyện, chính thức xem nàng như con dâu.\r\n\r\n    Xong bữa cơm, cả nhà hàn huyên trò chuyện, Dương An sớm đã đưa Mạnh Tử Lăng về. Mới đầu Tử Lăng biết đêm nay Dương An có chuyện lớn, kiên trì không cần hắn đưa, nhưng Dương An lấy lý luận “bạn trai tốt” khăng khăng quyết chí, mới khiến Tử Lăng vui vẻ, trong lòng cực kỳ ngọt ngào mà ngồi lên sau xe ôm hắn thật chặt.\r\n\r\n    (Dịch: Võng du viết tình cảm không ngửi được ; Meo: ca dich chứ ai mà kêu )\r\n\r\n    Dương An đưa Tử Lăng về cũng không ở lại lâu, vội vàng phi về nhà tẳm rửa, rồi khi đồng hồ điểm 7 giờ 50 phút vội vã tiến vào trò chơi.<\/div><\/div>","title":"Chương 189: Chuẩn bị trước khi chiến đấuＴ"}