{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 257: Mục tiêu đầu tiên<\/span>\r\n\r\n    Dịch giả: MeocondiHia - Biên dịch: †Ares†<\/div>\r\n\r\n    oOo\r\n\r\n    - Ma Văn Thạch?\r\n\r\n    Dương An liếc mắt một cái liền nhận ra khối đá trong suốt, ở giữa còn có ký hiệu cổ xưa màu bạc này.\r\n\r\n    Ma Văn Thạch là một loại tài liệu hi hữu dùng để gia tăng độ thân hòa với nguyên tố *, có thể dùng trong việc rèn pháp trượng hoặc luyện kim cơ giới, còn có thể làm trang bị như một loại trang bị mana, chức nghiệp pháp hệ nếu đặt mấy khối Ma Văn Thạch vào hành trang có thể gia tăng độ thân hòa nguyên tố, tăng tốc độ hồi phục mana, tăng lực sát thương ma pháp, cũng có thể làm ngắn lại quá trình niệm chú… tóm lại tác dụng vô cùng to lớn.\r\n\r\n    (* :Nói nôm na có thể hiểu là tăng độ phù hợp của thân thể với các nguyên tố => tăng thuộc tính…)\r\n\r\n    Ma Văn Thạch không phải tài liệu quan trọng nhất nhưng chắc chắn là tài liệu khó tìm kiếm nhất trong các loại vật liệu. Nghe đồn chỉ có ở bí địa trong lòng đất của Tinh Linh tộc, thỉnh thoảng mới xuất hiện.\r\n\r\n    - Tôi có mười khối Ma Văn Thạch, cũng không giấu anh, chỗ Ma Văn Thạch này đều là ‘hàng lậu’, bán lẻ thì hơi nguy hiểm, anh có thể mua hết không?\r\n\r\n    Bột Tử Ngạnh Quá Đao nói nhỏ.\r\n\r\n    Hắn cũng thấy Dương An không phải chức nghiệp pháp hệ mà mua một lúc năm kiện trang bị mana, cho nên hăn đoán rất có thể Dương An sẽ mua các đạo cụ khác có liên quan đến mana.\r\n\r\n    Mười khối Ma Văn Thạch có giá trị không nhỏ nhưng Dương An có thể mua được.\r\n\r\n    - Đúng là thứ tốt, tôi mua hết!\r\n\r\n    Dương An biết ‘hàng lậu’ nghĩa là hàng không có lai lích rõ ràng, nhưng hắn không thể bỏ qua cơ hội trước mắt này.\r\n\r\n    Trên người Dương An chỉ còn ít tiền vàng, chỉ có thể mượn từ chỗ Pháp Lỗ Địch. Lúc đầu, Pháp Lỗ Địch cũng nghèo rớt mùng tơi, sau khi đi theo Dương An mới đổi đời.\r\n\r\n    - Người anh em, mấy thứ này chắc đều là đồ ăn trộm được mất!\r\n\r\n    Sau khi giao dịch xong, Pháp Lỗ Địch thuận miệng hỏi.\r\n\r\n    - Ha ha, người anh em yên tâm đi, chỉ có chỗ Ma Văn Thạch này không sạch sẽ thôi, còn lại đều do ta kiếm được trong Thần Chi Thí Luyện tràng, mà chỗ đá kia ta cướp từ trên tay kẻ thù.\r\n\r\n    Bột Tử Ngạnh Quá Đao biết Pháp Lỗ Địch không có ác ý liền nói ra chân tướng, trong mắt lại hiện ra một tia hận ý.\r\n\r\n    - Sao? Người anh em có khó khăn gì vậy?\r\n\r\n    Dương An có chút ngạc nhiên, Bột Tử Ngạnh Quá Đao có vẻ không giống người hay trộm cắp nên có chút tò mò.\r\n\r\n    - Nhìn các bạn cũng hợp mắt, tôi cũng nói luôn.\r\n\r\n    Bột Tử Ngạnh Quá Đao chậm rãi kể ra.\r\n\r\n    Hóa ra Bột Tử Ngạnh Quá Đao ở tầng ba Thần Chi Thí Luyện Tràng phát hiện ra bảo tàng của Địa Tinh tộc, mấy món trang bị mana kia lấy được trong lúc thăm dò bảo tàng. Nhưng một tiểu đội U Minh Quỷ Trảo cũng đã phát hiện ra chỗ này liền ra tay, cũng may Bột Tử Ngạnh Quá Đao có chút bản lĩnh nên mới thoát chết. Không cam lòng, hắn liền theo sau tiểu đội kia, đến khi bon chúng mở bảo rương cuối cùng, Bột Tử Ngạnh Quá Đao liền ra tay cướp lấy mười khối Ma Vân Thạch nhưng cuối cùng vẫn bị giết chết.\r\n\r\n    - Con bà nó, tôi còn nhìn thấy trong bảo rương còn có ba kiện trang bị ám kim, nếu không phải bị 'Huyết Biến Ma Nữ' dẫn người để cướp đoạt, tất cả đồ là của tôi hết.\r\n\r\n    Bột Tử Ngạnh Quá Đao vẻ mặt phẫn hận nói.\r\n\r\n    - Bảo sao ban nãy anh không bán đồ cho mấy thành viên U Minh Quỷ Trảo!\r\n\r\n    Dương An giật mình, cũng đồng tình với Bột Tử Ngạnh Quá Đao.\r\n\r\n    Bột Tử Ngạnh Quá Đao cũng giống như hắn trước kia, cũng chỉ vì một kiện trang bị ám kim mà bị Long thiếu gia đuổi giết đến nỗi phải xóa acc luyện lại.\r\n\r\n    Vài món trang bị ám kim bây giờ đối với Dương An, người đã có vài món trang bị truyền thuyến lại được ’ngó qua’ trang bị sử thi thì không tính là gì, nhưng đối với đại đa số người chơi thì trang bị 4x ám kím còn khá là cao cấp.\r\n\r\n    Rời gian hàng của Bột Tử Ngạnh Quá Đao, cũng chưa tới thời gian hẹn ước với Nhất Bất Trị nên Dương An và Pháp Lỗ Địch tiếp tục lang thang.\r\n\r\n    - Lão Dương, cậu mua nhiều trang bị mana làm gì vậy, hiệu ứng của cái Thần Ưng Chi Nhãn Ma Lực Bàn này không thể chồng lên nhau, còn có Ma Văn Thạch nữa, cậu là cung tiễn thủ dùng làm gì?\r\n\r\n    Pháp Lỗ Địch cũng không hiểu Dương An muốn mua nhiều trang bị mana để làm gì.\r\n\r\n    - Còn không phải vì cậu!\r\n\r\n    Dương An thản nhiên nói, sau đó đem hai cái Thần Ưng Chi Nhãn Ma Lực Bàn và năm khối Ma Văn Thạch giao dịch cho Pháp Lỗ Địch.\r\n\r\n    - Một cái để cậu dùng còn một cái và chỗ Ma Văn Thạch cậu tặng Diện Bao đi.\r\n\r\n    Dương An nói:\r\n\r\n    - Tớ là giúp cậu tán gái, anh em cấm nói nhiều.\r\n\r\n    - Ha ha, cậu suy nghĩ chu đáo quá, tớ cũng không nói nhiều, chúng ta vẫn sẽ mãi mãi là bạn bè.\r\n\r\n    Pháp Lỗ Địch nắm tay đấm nhẹ lên ngực hai cái.\r\n\r\n    - Chỗ kia còn năm khối Ma Văn Thạch để làm gì, hay là cho tớ hết đi!\r\n\r\n    Pháp Lỗ Địch lại thay đổi bộ mặt trong chớp mắt.\r\n\r\n    - Dương An lắc đầu cười:\r\n\r\n    - Tên này, cậu tán gái được còn tớ thì không chắc!\r\n\r\n    Người Dương An muốn ‘dụ dỗ’ đương nhiên là Mạnh Tử Lăng.\r\n\r\n    Ba ngày hắn ở trong Thần Chi Thí Luyện Tràng, Mạnh Tử Lăng cũng đã tham gia vào trò chơi. Tuy cô chỉ úp mở cho Dương An biết là cô nàng chơi chức nghiệp pháp hệ nhưng cũng không nói rõ ràng, có điều mấy đạo cụ mana này đều cần thiết.\r\n\r\n    - Đúng rồi, cậu quen thuộc Bạch Vân thành, đi tra hộ tớ tư liệu người chơi 'Huyết Biến Ma Nữ' và lộ tuyến đi lại.\r\n\r\n    Dương An đột nhiên sử dụng hệ thống truyền âm với Pháp Lỗ Địch.\r\n\r\n    - Đã bắt đầu kế hoạch Tử Thần rồi à?\r\n\r\n    Pháp Lỗ Địch lập tức hiểu ra vấn đề.\r\n\r\n    - Đúng vậy, kế hoạch bắt đầu, mục tiêu đầu tiên là 'Huyết Biến Ma Nữ'.\r\n\r\n    Dương An vẻ mặt âm lãnh nói, kế hoạch chuẩn bị lâu như vậy cuối cùng cũng bắt đầu, biết rõ đây là con đường hung hiểm vạn phần một đi không trở lại nhưng hắn vẫn kiên trì.\r\n\r\n    - Được, tớ lập tức đi điều tra nội tình.\r\n\r\n    Thấy kế hoạch đã bắt đầu, Pháp Lỗ Địch trở nên khẩn trường và hưng phấn.\r\n\r\n    - Không cần gấp gáp đâu, hôm nay nghỉ ngơi đã, ngày mai bắt đầu!\r\n\r\n    Dương An nói:\r\n\r\n    - Nhưng phải nhắc cậu một điều, trong khi điều tra, nhất định phải cẩn thận, đừng để người ta nghi ngờ.\r\n\r\n    - Được rồi!\r\n\r\n    Pháp Lỗ Địch gật đầu, vẻ tùy tiện thường ngày đã biến mất, thay vào đó là một bộ dáng nghiêm chỉnh.\r\n\r\n    Một lần sảy chân để hận nghìn đời, hắn biết việc này nếu để lộ ra, lập tức sẽ đối mặt với sự đuổi giết không ngừng.\r\n\r\n    Dương An lại tiếp tục dẫn Pháp Lỗ Địch đi dạo như không có việc gì.\r\n\r\n    Bỗng nhiên ...\r\n\r\n    \"Đinh ~\" một tiếng, hệ thống vang lên thanh âm nhắc nhở…<\/div><\/div>","title":"Chương 257: Mục tiêu đầu tiên"}