{"text":"﻿    Chương 3 Ma sư  (Thượng)\r\n\r\n    Ngồi bên ngoài tửu quán Liệt Diễm Phần Tình, với thân phận một tên ăn mày như Cơ Động, đương nhiên là không có khả năng đi vào mà thưởng thức. Cho nên, hắn chỉ có thể nhìn, ngửi cùng với nghe. Bằng vào sự mẫn tuệ cùng với khứu giác, thính giác và nhãn lực sâu sắc, hơn nữa cùng với kinh nghiệm Tửu Thần của hắn, nghe được hương vị khi đám Điều Tửu sư tiến hành pha chế rượu, nhìn thần thái bất đồng của đám tửu khách sau khi uống rượu, những hiến hóa trên thân thể bọn họ cùng với nghe những lời nói, lời bình luận của bọn họ… Chỉ sau thời gian khoảng một tháng, Cơ Động đã có thể thăm dò ra phần lớn hương vị của các loại rượu, hơn nữa còn có thể tiến hành so sánh với các loại rượu tại thế giới kiếp trước của hắn.\r\n\r\n    Nếu có người biết hắn có thể chỉ cần như vậy mà phán đoán ra thành phần của rượu, hơn nữa lại có thể điều chế thành công, chỉ sợ ngay cả cằm của họ cũng rơi luôn xuống đất mất. Hơn nữa, phương pháp điều chế mỗi loại rượu cốc-tai đều là cực kỳ bí mật. Bước vào một thế giới hoàn toàn mới, có thể bằng vào tài quan sát của mình thôi mà có thể tìm hiểu ra tỷ lệ pha chế của các loại rượu, Cơ Động quả không thẹn danh hiệu một Tửu Thần.\r\n\r\n    Cho nên Dương lão cũng là đối tượng quan sát chủ yếu của Cơ Động. Muốn nhanh chóng giải quyết được vấn đề no ấm trước mắt, hắn tự nhiên phải có biện pháp xử lý. Mà lấy sự kiêu ngạo cùng với tự tôn của một Tửu Thần như hắn, quyết không cho phép hắn làm một gã Điều Tửu sư bình thường. Cho nên, Cơ Động đã lựa chọn Dương lão.\r\n\r\n    Dương lão ngày nào cũng đến Liệt Diễm Phần Tình, với nhãn lực của Cơ Động, tự nhiên nhìn ra được vị tửu khách già dặn này chẳng những có kinh nghiệm bình phẩm rượu phong phú, hơn nữa còn có sự kén chọn về các loại rượu ngon, cũng có địa vị không giống như người bình thường. Hôm nay hắn xuất hiện, cũng không phải là ngẫu nhiên, mà là trải qua tâm tư cực khổ mà trù tính kế hoạch tiến hành. Bất luận là việc lẻn vào sân khấu lộ thiên của tửu quán, hay là thời cơ lên tiếng, cũng là theo kế hoạch mà hắn đã vạch ra. Thậm chí ngay cả việc hắn lập tức rời đi sau khi điều chế rượu xong, cũng là nằm trong kế hoạch. Đúng là kế lạt mềm buộc chặt.\r\n\r\n    Cơ Động khi nãy sở dĩ thở dài, không chỉ là bởi vì hiện tại lưu lạc, mà đồng thời cũng là vì thân thể hiện tại. Ở kiếp trước, hắn cao lớn anh tuấn, nhưng đến kiếp này, chẳng những bởi vì độ tuổi làm cho thân thể nhỏ gầy, hơn nữa, thân thể này của hắn thật sự rất yếu ớt. Vừa rồi thủ pháp chế rượu Tam Dương Ánh Nguyệt, là Cơ Động đã hao tâm tổn trí, phối hợp với sức lực thân thể hiện tại mà sắp xếp. Đối với hắn ở kiếp trước mà nói, đây chỉ là một thủ pháp điều chế rượu hết sức đơn giản. Nhưng hôm nay khi dùng thân thể này tiến hành, lại suýt chút nữa thất thủ. Tam Dương thì làm ra thành công, nhưng Ánh Nguyệt lại không có xuất hiện, chỉ có thể xem như miễn cưỡng điều chế thành công. Đương nhiên, người ngoài không ai nhìn ra được.\r\n\r\n    Hơn nữa, do phải chịu sự tiêu hao của cơ thể khi tập trung chuyên chú cùng với tiến hành điều chế rượu, hiện tại không ngờ hắn lại có cảm giác suy yếu mãnh liệt. Thậm chí ngay cả đi đường còn có chút không nổi. Một tên Điều Tửu sư xuất sắc nhất định phải có một thân thể xuất sắc mới được, nếu không, cho dù kỹ thuật tốt đến mức nào cũng không thể phát huy ra được. Cơ Động hiện tại gặp phải tình trạng xấu hổ bấc đắc dĩ này.\r\n\r\n    - Tiểu huynh đệ, chờ một chút.\r\n\r\n    Cơ Động chỉ cảm thấy mắt hoa lên một cái, hồng ảnh hiện lên, Dương lão đã chắn trước mặt hắn rồi.\r\n\r\n    Nhanh quá, nhân loại có thể đạt đến tốc độ này sao? Cơ Động nhìn thấy Dương lão, không khỏi chấn động. Hắn tin tưởng, cái lắc mình vừa rồi của Dương lão, nhất định đã đạt được tốc độ vượt qua quán quân một trăm mét tại thế giới cũ của mình trước đây. Phải biết rằng, thính lực hắn vốn thập phần kinh người, khi thanh âm Dương lão vang lên, ít nhất còn cách hắn hơn chục thước, chỉ trong nháy mắt đã phóng đến trước mặt mình, chuyện này quả thật hắn không lý giải nổi. Chẳng qua, từ sự thay đổi về xưng hô của Dương lão, Cơ Động biết, mục đích của mình đã đạt được.\r\n\r\n    Nhìn dáng người nhỏ gầy của Cơ Động, gương mặt dơ bẩn, rõ ràng là dinh dưỡng không đầy đủ, ngay đến lúc này, Dương lão vẫn có chút không thể tin nổi, chén rượu khi nãy lại là do hắn chế ra. Nhưng sự thật bày ra trước mắt, hắn không thể không tin.\r\n\r\n    - Tiểu huynh đệ, ngươi sao lại đi gấp vậy chứ?\r\n\r\n    Cơ Động nhìn hắn một cái:\r\n\r\n    - Rượu cũng đã điều chế xong rồi, không đi, ở lại làm gì?\r\n\r\n    Dương lão nói một cách tán thưởng:\r\n\r\n    - Chén rượu Liệt Diễm Phần Tình khi nãy ngươi điều chế ra, là chén rượu cốc-tai thuần chất nhất mà ta từng uống qua từ trước đến giờ. Chẳng qua là ta thấy rất kỳ quái, ngươi đã có tay nghề tinh xảo như vậy, vì sao lại có thể…\r\n\r\n    Cơ Động đương nhiên hiểu được hàm ý trong lời nói của hắn. Nhưng sự kiêu ngạo từ trong nội tâm khiến hắn theo bản năng ưỡn ngực ra:\r\n\r\n    - Điều chế rượu là một môn nghệ thuật, nếu điều chế vì tiền tài chính là làm vấy bẩn nó. Tuy rằng ta là kẻ không có nhà, tuy rằng ta chỉ là một tên ăn mày lưu lạc khắp nơi, nhưng cũng không phải bất cứ ai cũng có thể uống rượu do ta điều chế đâu. Hôm nay ta xuất thủ, chỉ vì ta thấy ngươi cũng là một ngươi yêu thích rượu, cũng không hi vọng rằng ngươi sẽ tiếp tục si mê những thứ rượu rác rưởi kia.\r\n\r\n    Tuy rằng những lời này xuất ra từ cửa miệng của một tên tiểu khất cái chỉ mới mười một mười hai tuổi, nhưng cũng bởi vì chén rượu Liệt Diễm Phần Tình khi nãy, nên Dương lão không có chút nào hoài nghi điều này. Chà xát hai tay, thần sắc trong mắt Dương lão hơi biến ảo một chút, phảng phất như hạ quyết tâm điều gì, nói:\r\n\r\n    - Tiểu huynh đệ, ta với ngươi cũng không nói quanh co. Ta hi vọng mỗi ngày đều có thể uống rượu do ngươi pha chế ra, không biết là ta có được vinh hạnh như vậy hay không?\r\n\r\n    - Ngươi ư? Ngươi dựa vào cái gì?\r\n\r\n    Cơ Động ngước mặt lên, nhìn thẳng Dương lão, trong mắt cũng không có nửa phần nhút nhát.\r\n\r\n    Dương lão nhìn thẳng vào mắt hắn:\r\n\r\n    - Chỉ bằng vào thứ cả đời ta ham muốn nhất, là rượu, còn có cái này…\r\n\r\n    Vừa nói, ánh mắt hắn đột nhiên sáng lên, một cỗ áp lực thật lớn không thể diễn tả nổi bằng lời chợt từ trong cơ thể hắn phát ra. Cơ Động chỉ cảm thất lồng ngực mình khó chịu một trận, theo bản năng lui về sau mấy bước.\r\n\r\n    Hồng quang chói mắt lóe lên, lấy thân thể Dương lão làm trung tâm, chợt bạo phát ra. Dưới sự khống chế của hắn, luồng hồng quang kia chỉ bốc lên trong phạm vi xung quanh thân thể hắn một thước. Nhưng mà, trong phạm vi đường kính ba thước xung quanh, không khí không ngờ bởi vì luồng hồng quang này mà trở nên vặn vẹo, gợn sóng, uốn éo, méo mó. Một hư ảnh màu hỏa hồng thật lớn chợt xuất hiện sau lưng Dương lão. Hư ảnh kia tựa hồ là một con chim màu đỏ, hai cánh rực đỏ mở rộng ra, làm thành hình dạng đang bay lên. Luồng hồng quang xung quanh thân thể Dương lão cũng được bao phủ bởi một tầng kim sắc mỏng, làm cho cả người hắn nhìn qua giống như là thiên thần hạ phàm vậy. Áp lực kia chính là phát ra từ sự uy nghiêm vô hình đó.\r\n\r\n    Ngay sau đó, từ trên đỉnh đầu của hắn, hồng quang hội tụ, một vật giống như một cái vương miện đột ngột xuất hiện, phát ra quang mang màu trắng chói mắt. Ngay khi vật đó xuất hiện, lập tức trở thành trung tâm phát ra hơi thở uy nghiêm, cho dù là ngọn lửa hư ảnh hình cánh chim khổng lồ sau lưng cũng không thể cùng với nó tranh đua nổi. Cái vương miện màu trắng kia nhìn qua cực kì huyễn lệ, phía dưới là một vòng tròn đường kính khoảng năm ly, ngay phía trên vòng tròn, gắn liền với nó là chín cái mũi hình tam giác. Trên chóp mỗi cái mũi hình tam giác, là một khỏa hồng bảo thạch tròn trịa. Ở ngay phía dưới hình tròn, cũng có thêm ba cái Ngũ giác tinh trọn vẹn, lại có thêm một nửa cái Ngũ giác tinh nữa. Ba cái rưỡi Ngũ giác tinh cùng với chín khỏa hồng bảo thạch kia đồng dạng phát ra quang mang lóng lánh, chói lọi.\r\n\r\n    Càng làm người khác chú ý hơn chính là, trên mỗi cái mũi nhọn tam giác có một cái đồ án hình ngọn lửa. Ngọn lửa kia không ngờ lại hoàn toàn sống động, không ngừng dao động trên cái vương miện. Bởi vì cái vương miện kia có hình tròn, nên Cơ Động cũng không có nhìn rõ ràng hết các khối hỏa diễm kia có sống động hết hay không. Nhưng hắn có thể nhận thấy rõ ràng, cái vương miện kia đang ẩn chứa một luồng năng lượng cực kỳ khủng bố.\r\n\r\n    Cơ Động ngây dại cả người, chẳng lẽ đây chính là ma thuật hay sao?\r\n\r\n    <\/div>","title":"Chương 3 Ma sư (Thượng)"}