{"text":"﻿    Chương 190 Phượng Vũ Long Xà Biến (Hạ)\r\n\r\n    Cơ Động cũng không ra lệnh cho Hỏa Nhi phát động tiến công, chậm rãi cởi bỏ sợi xích Thâm Hải Trầm Ngân bên hông mình ra, nói to:\r\n\r\n    - Hỏa Nhi, thay ta bảo vệ Liệt Diễm.\r\n\r\n    Hỏa Nhi gật gật đầu. Nó đã vô số lần cùng Cơ Động xuống thế giới Địa Tâm, làm sao có thể không biết Liệt Diễm là ai cơ chứ? Dang rộng cặp cánh, đã hạ xuống trước mặt Liệt Diễm, khẽ khẽ cọ cọ cái mỏ của nó lên người Liệt Diễm để lấy lòng.\r\n\r\n    Cơ Động kéo tay Liệt Diễm:\r\n\r\n    - Không nên nhìn. Ta không hi vọng dòng máu dơ bẩn của bọn họ làm ô nhiễm ánh mắt của ngươi.\r\n\r\n    Liệt Diễm gật gật đầu, cũng không nói gì cả. Địch nhân tuy nhiều, nhưng lúc này, nhìn trên người Cơ Động vô hình trung toát ra một loại khí độ ngàn vạn người cũng không thể địch được. Trong lòng Liệt Diễm không khỏi âm thầm vì hắn mà cao hứng. Bốn năm nay, có lẽ ma lực Cơ Động cũng không tăng lên nhiều lắm, cũng không có được tốc độ tu luyện nhanh như trước đây, nhưng trong bốn năm này, thông qua Linh Hồn Chi Hỏa, hắn có thể thông hiểu toàn bộ đạo lý của những năng lực mà bản thân hắn có được, chân chính bước một chân vào hàng ngũ các cường giả đương thời. Thực lực Cơ Động hiện tại, tuyệt đối là khủng bố.\r\n\r\n    Liệt Diễm xoay người, quay lưng về phía chiến trường, nhìn về phía Sâm Yêu trưởng lão Tháp Mẫu, ngoắc ngoắc nhẹ:\r\n\r\n    - Nơi này cứ để chúng ta lo đi. Trưởng lão, ngài nên tập trung tộc nhân lại, cứu chữa cho họ đi.\r\n\r\n    Tháp Mẫu trưởng lão có chút chần chừ, nói:\r\n\r\n    - Nhưng mà, các vị chỉ có hai người thôi.\r\n\r\n    Nếu không phải do Hỏa Nhi xuất hiện, gây cho đám Sâm Yêu sự rung động lớn như thế, hắn nhất định cho rằng Liệt Diễm đang nói bừa.\r\n\r\n    Liệt Diễm mỉm cười:\r\n\r\n    - Để sự thật chứng minh là tốt nhất.\r\n\r\n    Ngay lúc Liệt Diễm đang nói chuyện, Cơ Động đã bước mấy bước về phía trước, một tầng bạch quang kỳ dị từ trên người hắn khuếch tán lan truyền ra. Khắp toàn thân, đều xuất hiện một tầng bạch quang oánh nhuận, giống như là đang mặc một lớp quần áo màu trắng vậy.\r\n\r\n    Chu Tước Nội Giáp của Chu Tước Biến lúc trước đã biến mất, những biến hóa sâu sắc của Đằng Xà Biến cũng đã không thấy nữa. Hai đại biến thân này đã sớm bị Cơ Động hòa hợp thành một thể, hơn nữa thân thể hắn đã từng trải qua Long Huyết Tẩm Thể cũng đạt được nhiều thứ tốt, lúc này trên người tản mát ra một tầng quang mang màu trắng, được Cơ Động gọi là Phượng Vũ Long Xà Biến.\r\n\r\n    Trong mơ hồ, có thể chứng kiến hư ảnh của một con Rồng, một con Đằng Xà, một con Phượng, ba đại Thần Thú bay lượn quanh quẩn trong tầng bạch quang trên người Cơ Động. Khí chất cả người hắn đều sinh ra biến hóa nghiêng trời lệch đất.\r\n\r\n    Hắc bạch song sắc Âm Dương Ngư trên đầu Cơ Động từ từ bốc lên trên đỉnh đầu, hóa thành một luồng khí Hắc Bạch Song Sắc, ngưng tụ thành một cái kỳ lại trước giờ chưa từng có.\r\n\r\n    Cùng với lúc trước của hắn mà so sánh, cái này cũng không phải là nửa trắng nửa đen, mà là hai màu trắng đen xen lẫn, dung hợp lại, xen kẽ lẫn nhau mà hình thành. Chín cái Miện Phong cũng không thay đổi, trong đó có sáu Miện Phong là có ấn ký, đó là một ấn ký hình ngọn lửa hai màu trắng đen quấn quanh xen kẽ nhau. Ngoài việc ấn ký Lục Quan ra, trên Miện Hoàn còn có thêm nửa khỏa Miện Tinh Hắc Bạch Song Sắc lóe ra quang mang sáng chói.\r\n\r\n    Cái này, sau này khi Cơ Động sử dụng ra bất cứ kỹ năng gì cũng không hề phát sinh thay đổi nữa. Nó hình thành, đã trở thành cơ sở trụ cột ma lực của Cơ Động, trải qua Hỗn Độn Chi Hỏa chuyển hóa thành Linh Hồn Chi Hỏa mà hình thành.\r\n\r\n    Lục Quan, sáu mươi mốt cấp. Đúng vậy, trải qua bốn năm khổ tu, lúc Cơ Động từ trong khổ tu tỉnh táo lại, hắn đã đột phá được cả hai bình cảnh, trở thành ma sư Lục Quan sáu mươi mốt cấp. Chân chính trở thành Hỗn Độn Chi Hỏa sáu mươi mốt cấp.\r\n\r\n    Những biến hóa kỳ dị trên người Cơ Động, cùng với dấu vết Lục Quan, khiến cho thần sắc Lô Tạp Nhĩ không khỏi trở nên ngưng trọng hơn. Nhìn cái Hắc Bạch Song Sắc quấn quanh trên đỉnh đầu Cơ Động, hắn cũng không khỏi nhíu mày. Với thực lực của hắn, trong giới ma sư tuyệt đối coi như là nhân vật nhất đẳng. Nhưng hắn cũng chưa bao giờ nghe nói qua cái quái dị như của Cơ Động vậy. Nhất là cường độ ma lực của gã thanh niên này mặc dù còn kém xa hắn, nhưng khí tức mà hắn tản ra, lại khiến cho tim hắn phải đập nhanh một chút. Trong mơ hồ, trong lòng hắn có một loại dự cảm không ổn.\r\n\r\n    - Muốn chết sao?\r\n\r\n    Gã trung niên nhân cao gầy lúc nãy hò hét Cơ Động đột nhiên phóng người lên, hào quang ma lực xích hồng sắc nháy mắt nở rộ, tản mát ra hào quang đại biểu cho Bính Hỏa Hệ. Một tiếng gầm giận dữ rít gào đột nhiên từ dưới thân hắn vang lên. Hào quang lóe sáng, một đầu Lục Giai Ma Thú Hỏa Diễm Mãnh Sư đã đột nhiên xuất hiện bên dưới hắn.\r\n\r\n    Gã ma sư này quả thật có chút thực lực làm chỗ dựa, Lục Quan ba tinh, thể hiện thực lực sáu mươi sáu cấp. Hơn nữa thêm đầu ma thú phụ trợ, ma lực vừa mới phóng thích, nhất thời khiến cho không khí chung quanh trở nên nóng rực lên.\r\n\r\n    Vì để phòng hờ Sâm Yêu Đại Quân Đoàn của Sâm Yêu Đế Quốc, người của Kim Ưng Thương Hội khi nãy cũng chưa có xuất toàn lực. Nhưng cao thủ do Lô Tạp Nhĩ dắt đến cũng không có ra tay, nếu không chỉ sợ hiện tại cũng đã dẹp yên được đám Sâm Yêu Bộ Lạc này rồi.\r\n\r\n    - Tiểu tử này có chút quái dị. Ma Hà, ngươi phải cẩn thận một chút.\r\n\r\n    Lô Tạp Nhĩ dặn dò một câu.\r\n\r\n    Bính Hỏa Thiên Sĩ Ma Hà đáp ứng một tiếng. Đầu Hỏa Diễm Mãnh Sư dưới chân hắn đột nhiên rít gào một tiếng, vọt thẳng về phía Cơ Động.\r\n\r\n    Lúc này mặc dù Cơ Động đã phóng thích ra của hắn, nhưng cũng không có người nào có thể nhìn ra thuộc tính ma lực của hắn là cái gì. Khí tức trên người hắn hoàn toàn nội liễm, duy chỉ có hai cái Hỏa Diễm Nguyên Tố Thể trên vai hắn có thể mơ hồ khiến cho người khác biết hắn là thuộc tính gì. Chỉ là, trước giờ cũng chưa từng có ai nhìn ra có dấu ấn Hắc Bạch Song Sắc, cho nên, cũng không ai dám khẳng định năng lực Cơ Động đến tột cùng là cái gì. Mà Ma Hà ra tay nhìn qua là lỗ mãng, kỳ thật là do Lô Tạp Nhĩ âm thầm bày mưu đặt kế. Năng lực Cơ Động mơ hồ là Hỏa Hệ, như vậy dùng Hỏa Hệ đối phó với hắn, tự nhiên có thể nhìn rõ ràng năng lực của hắn là cái gì.\r\n\r\n    Kim Ưng Thương Hội là Đông Mộc Đế Quốc đệ nhất thương hội, sao lại có thể là hạng người đơn giản được. Với số lượng chỉ hơn hai ngàn người mà dám giữa ban ngày ban mặt nhảy vào làm loại Sâm Yêu Quốc Gia, tự nhiên cũng phải có chỗ hơn người. Lô Tạp Nhĩ làm thủ lĩnh, tự nhiên cũng không dễ dàng động thủ được, hắn phải nhìn thấy rõ năng lực của Cơ Động, mới có thể ra tay đánh chết.\r\n\r\n    Thân thể Hỏa Diễm Mãnh Sư tuy rằng không khổng lồ như Cự Long như vậy, nhưng chiều cao cũng đã hơn năm thước, lại toàn lực tấn công, cơ hồ chỉ lắc mình một cái liền phóng đến trước mặt Cơ Động.\r\n\r\n    Gã Bính Hỏa Lục Quan Thiên Sĩ Ma Hà kia quả thật nghe theo lời của Lô Tạp Nhĩ, thập phần cẩn thận, bản thân hắn cũng không có phát động công kích về phía Cơ Động, mà ngưng tụ ra một cái Hỏa Diễm Cự Thuận che ở trước mặt hắn, chỉ ra lệnh cho con Hỏa Diễm Mãnh Sư dưới chân hắn tiến hành công kích Cơ Động.\r\n\r\n    Hỏa Diễm Mãnh Sư phóng thẳng đến trước người Cơ Động, vuốt phải khổng lồ của nó mang theo một luồng Hỏa Diễm dày đặc chụp mạnh xuống đầu Cơ Động. Đây chính là biện pháp công kích hữu hiệu nhất, đơn giản nhất, vừa có sức mạnh tự nhiên của Hỏa Diễm Mãnh Sư vừa mang theo lực lượng bùng nổ của Bính Hỏa. Chỉ một lần công kích, đã tẫn lộ thực lực cường hãn của Lục Giai Ma Thú.\r\n\r\n    Mắt thấy đầu Hỏa Diễm Mãnh Sư phóng tới phía mình, Cơ Động cũng không có phản ứng gì. Khi móng vuốt khổng lồ của nó đập xuống đầu mình, hắn mới ngừng không bước tới tiếp nữa, tay trái nâng lên, trực tiếp chụp lấy vuốt chân trước mạnh mẽ của Hỏa Diễm Mãnh Sư.\r\n\r\n    Tất cả mọi người đều nghĩ Cơ Động đã điên rồi. Cho dù là Lô Tạp Nhĩ cũng vậy. Hỏa Diễm Mãnh Sư chính là Lục Giai Ma Thú, tuy rằng còn kém Lục Quan Ma Sư, nhưng sức mạnh ma thú so với nhân loại cũng có ưu thế lớn hơn nhiều. Cho dù là Lô Tạp Nhĩ, cũng tuyệt đối không dám dùng sức mạnh thân thể mình mà đối đầu trực tiếp của Hỏa Diễm Mãnh Sư. Nhưng mà, Cơ Động thế nhưng lại dám làm như thế.\r\n\r\n    <\/div>","title":"Chương 190 Phượng Vũ Long Xà Biến (Hạ)"}