{"text":"﻿    Chương 332: Lần đầu làm lão sư\r\n\r\n    Tử Thần Tinh nhìn về phía Trần Tư Tuyền:\r\n\r\n    - Trưởng lớp, Cơ Động lão sư hắn...\r\n\r\n    Trong mắt Trần Tư Tuyền hiện lên một tia quang mang phức tạp:\r\n\r\n    - Có lẽ là trên người lão sư có thương tích, trạng thái tinh thần không tốt lắm.\r\n\r\n    Nàng hít sâu một hơi, cố gắng ngăn chặn nội tâm bản thân không an tĩnh, tiến lên mấy bước tới trước mặt Cơ Động, gọi một tiếng:\r\n\r\n    - Cơ Động lão sư.\r\n\r\n    Bốn chữ này từ trong miệng Trần Tư Tuyền nói ra thật sự khó khăn, cảm giác thân phận thay đổi, nhìn thấy bộ dạng hiện tại của Cơ Động, tất cả tinh lực của nàng đều phải dùng cho việc áp chế tâm tình.\r\n\r\n    Cơ Động từ trong suy nghĩ miên man thức tỉnh, dù sao tâm của hắn không phải ở trạng thái phong bế hoàn toàn, hắn liếc Trần Tư Tuyền một cái, chậm rãi đứng lên, ánh mắt chậm rãi quét qua người những học viên khác.\r\n\r\n    Mặc dù Cơ Động lúc này đã không còn có khí chất bạo quân như trước kia, nhưng vóc người hắn cao lớn, mái tóc trắng kỳ lạ, còn có tròng mắt trống rỗng rất dễ dàng khiến cho người ta lưu lại ấn tượng khắc sâu. Một đám học viên bị hắn nhìn chăm chú không khỏi theo bản năng giữ thẳng cái lưng.\r\n\r\n    - Tự về chỗ ngồi của các ngươi hết đi.\r\n\r\n    Cơ Động thản nhiên nói.\r\n\r\n    Với khoảng cách gần trước mặt hắn, lại nghe thấy khí tức quen thuộc hỗn hợp với mùi rượu trên người hắn, trong lòng Trần Tư Tuyền không khỏi trăm mối cảm xúc ngổn ngang, cố nén vọng động rơi lệ và ý nghĩ lao vào lòng hắn, nàng vội vã xoay người đi xuống, ngồi xuống một cái ghế ở trước giảng đài.\r\n\r\n    Những người khác cũng vội vàng yên vị, Tử Thần Tinh đàng hoàng không khách khí ngồi ở vị trí bên trái Trần Tư Tuyền, ánh mắt thỉnh thoảng nhìn qua Tuyền công chúa. Từ ngày khảo hạch tân sinh nhập học lần đầu tiên nhìn thấy nàng, hắn đã bị mê hoặc thật sâu. Bằng vào thực lực tự thân xem như tương đối cường hãn trong hàng tân sinh, hắn thuận lợi gia nhập Ban một. Không chỉ là hắn, lần này bên trong nhóm tân sinh làm gì chỉ một gã nam học viên nào không có khát vọng với Trần Tư Tuyền chứ? Có thể nói, ngày đầu tiên tựu trường Tuyền công chúa đã trở thành tình nhân trong mộng trong lòng toàn bộ nam học viên ở Sí Hỏa Học Viện. Đây là thiên hạ đệ nhất mỹ nữ nha! Lại có thân phận công chúa cao quý nữa chứ!\r\n\r\n    Một tiếng “Phịch” vang lên, Cơ Động đặt chai rượu ở trên bục giảng, hít một hơi lấy lại bình tĩnh, ánh mắt vô thức rơi vào trên mặt Trần Tư Tuyền, lòng yêu cái đẹp mọi người đều có, huống chi đây là một mỹ nữ xinh đẹp không kém Liệt Diễm, cho dù là hắn với trạng thái hiện tại cũng sẽ bị hấp dẫn mất đi tự chủ.\r\n\r\n    - Ai là trưởng lớp?\r\n\r\n    Cơ Động nhàn nhạt hỏi. Trong thanh âm của hắn không có nửa phần ba động tâm tình.\r\n\r\n    Trần Tư Tuyền đứng lên nói:\r\n\r\n    - Cơ Động lão sư, mọi người tuyển ta làm trưởng lớp. Ta tên là Trần Tư Tuyền.\r\n\r\n    Cơ Động gật đầu:\r\n\r\n    - Hôm nay là ngày đầu tiên, tự giới thiệu mình một chút, ta tên là Cơ Động. Các ngươi chỉ cần biết tên của ta là được rồi. Đồng học Trần Tư Tuyền, các ngươi tự làm quen với nhau đi, thời gian sau thì tự đi an bài. Ngày mai bắt đầu chính thức học tập.\r\n\r\n    Nói xong câu đó, Cơ Động cầm chai rượu của mình lên, trực tiếp rời khỏi phòng học.\r\n\r\n    Một đám học viên trợn mắt hốc mồm nhìn theo bóng lưng Cơ Động, cô bé Tân Kim hệ tên là Khiêu Vũ không khỏi oán hận nói:\r\n\r\n    - Cứ như vậy là đi? Ngay cả tên của chúng ta cũng không thèm hỏi, thế này cũng quá thiếu trách nhiệm đi. Khó trách vị Cơ Động lão sư của chúng ta bị đánh giá tổng hợp là yếu nhất mà.\r\n\r\n    Một nữ học viên khác tướng mạo bình thường, vóc người cực kỳ nóng bỏng không nhịn được nói:\r\n\r\n    - Chúng ta thật sự cần có một lão sư tửu quỷ sao?\r\n\r\n    Nữ học viên này là Thủy Hệ tên là Kim Mạc.\r\n\r\n    - Được rồi, mọi người không nên vọng động chỉ trích lão sư.\r\n\r\n    Trần Tư Tuyền trầm giọng nói.\r\n\r\n    Tử Thần Tinh phụ họa:\r\n\r\n    - Tư Tuyền trưởng lớp nói rất đúng, một ngày là thầy trọn đời là cha. Có lẽ ngày hôm nay lão sư có chuyện gì đó, đợi ngày mai bắt đầu đi học sẽ tốt lên thôi. Dựa theo học viện quy định, mỗi ngày chương trình buổi sáng là chuyên ngành các hệ, học viên sẽ cùng nhau trao đổi kỹ năng, sau đó đến phòng chính của Giáo Học Lâu các phân hệ học tập, xế chiều lại do chủ nhiệm lớp chủ trì các lớp phân ban chương trình học.\r\n\r\n    Cơ Động trở lại túc xá của mình, bình rượu khi nãy đã nhìn thấy đáy, hắn tùy ý ngồi ở trên giường nhìn ra bên ngoài cửa sổ, lẩm bẩm:\r\n\r\n    - Liệt Diễm, nàng biết không? Hôm nay ta thấy được một cô bé hoàn mỹ giống như nàng trước kia vậy. Còn là đệ tử của ta nữa. Bộ dáng ta bây giờ thật sự thích hợp làm một vị sư phụ sao?\r\n\r\n    Vừa nói, hắn chậm rãi mở bàn tay trái của mình ra, hồng quang nhàn nhạt bắt đầu khởi động trong lòng bàn tay, vài hạt sen hỏa hồng lặng lẽ hiện ra.\r\n\r\n    Trên thân mỗi một hạt sen là ánh sáng đỏ hồng lóng lánh động lòng người, khi mà Cơ Động thấy được nó, ánh mắt của hắn nhất thời trở nên nóng rực, trống rỗng và tĩnh mịch không còn tồn tại, thân thể hắn khẽ run rẩy, từng ngụm từng ngụm rượu đổ vào trong miệng.\r\n\r\n    Đúng lúc đó, đột nhiên bên ngoài vang lên tiếng gõ cửa, thanh âm rung động không ngừng.\r\n\r\n    Cơ Động khẽ nhíu mày, bàn tay gấp lại, chín hạt sen ẩn vào trong lòng bàn tay, trầm giọng nói:\r\n\r\n    - Vào đi.\r\n\r\n    Cửa mở ra, từ bên ngoài đi vào chính là Trần Tư Tuyền. Nàng chỉ đứng ở cửa, Trần Tư Tuyền hô hấp lúc này hơi hơi dồn dập, nàng khẩn cấp hi vọng Cơ Động có thể nói ra ba chữ kia, nếu như vậy, bọn họ sẽ có thể lại được ở cùng một chỗ. Nhưng nàng cũng biết chuyện này gấp không được. Lấy trạng thái trước mắt của Cơ Động, muốn cho hắn tiếp nhận bản thân thì không phải là một chuyện dễ dàng.\r\n\r\n    - Cơ Động lão sư, ta đã an bài mọi người tự do hoạt động. Mọi người vừa tới học viện, để cho các bạn hiểu rõ hơn tình huống trong học viện cũng tốt.\r\n\r\n    Cơ Động khẽ gật đầu:\r\n\r\n    - Ngươi tìm đến ta là để nói mấy câu này? Sau này nếu như không có chuyện trọng yếu, không nên đến túc xá của ta.\r\n\r\n    Trần Tư Tuyền thẫn thờ, Cơ Động trước kia chỉ ước gì ở chung với nàng một chỗ, hắn bây giờ lại đang xua đuổi bản thân mình, cái loại phản ứng quá mức chênh lệch này khiến cho nội tâm nàng rất khó thích ứng kịp.\r\n\r\n    - Cơ Động lão sư, ta muốn hỏi một chút, ngày mai đi học ngài có cần an bài hoặc chuẩn bị thứ gì để phối hợp bài giản hay không? Ta là trưởng lớp, ta có trách nhiệm tiến hành trợ giúp ngài giảng dạy, giúp cho các bạn học tập hiệu quả hơn.\r\n\r\n    Cơ Động khoát tay áo, lãnh đạm nói:\r\n\r\n    - Đi ra ngoài đi, đóng cửa lại. Ta không cần ngươi giúp đỡ chuẩn bị gì cả.\r\n\r\n    Trần Tư Tuyền nghe thế cũng nghẹn ngào, hơi do dự một lát cuối cùng vẫn lựa chọn yên lặng rời đi. Gặp lại Cơ Động, nàng cũng cần phải có thời gian để điều chỉnh tâm tình của mình, lấy tâm tình trước mắt mà đối mặt Cơ Động, khó tránh khỏi sẽ lộ ra sơ hở. Nàng quyết định hết thảy phải làm việc cẩn thận, cho dù nói như thế nào, Cơ Động vẫn còn sống, chỉ cần hắn còn sống, tất cả đều dễ dàng hơn nhiều mà?\r\n\r\n    Xế chiều ngày thứ hai, sau khi các học viên Ban một ăn cơm trưa xong, đi vào trong phòng đợi chương trình học buổi chiều.\r\n\r\n    Cơ Động đúng lúc đó hiện ra trước bục giảng, trong tay hắn vẫn cứ cầm chai rượu, mùi rượu đầy người khiến cho thần sắc các học viên Ban một lại phải kinh ngạc lần nữa.\r\n\r\n    Cơ Động không có đi đến giảng đài, mà trực tiếp đi tới địa phương trống trải phía sau bàn học của các học viên.\r\n\r\n    - Đều tới đây cả đi.\r\n\r\n    Lời của hắn rất đơn giản.\r\n\r\n    Trần Tư Tuyền cầm đầu các học viên nhanh chóng đứng dậy đi tới bên cạnh hắn.\r\n\r\n    Cơ Động hớp một ngụm rượu, ánh mắt lướt qua thân bọn họ:\r\n\r\n    - Nam nữ tách ra, chia làm hai hàng, dựa theo thứ tự Ngũ Hành tương sinh, Mộc hệ cầm đầu.\r\n\r\n    Trước khi tiến vào Sí Hỏa Học Viện, ngoại trừ Trần Tư Tuyền những học viên khác hiểu khá rõ phương thức dạy học của Sí Hỏa Học Viện, dựa theo tình huống bình thường mà nói, chương trình học ngày đầu tiên chủ nhiệm lớp hẳn phải nói lý luận cơ bản, có lẽ vị Cơ Động lão sư này tựa hồ không định nói cái gì nhỉ?\r\n\r\n    Mười học viên tách ra hai bên, dựa theo lời Cơ Động đứng vào vị trí, năm cô bé bên này đều là ma lực Ngũ Hành Âm thuộc tính, năm gã nam học viên còn lại là Dương thuộc tính, dựa theo Mộc, Hỏa, Thổ, Kim, Thủy vị trí đứng đó.\r\n\r\n    Thấy bọn hắn chia ra vị trí an ổn xong rồi, hai mắt Cơ Động có chút say lờ đờ mông lung nói:\r\n\r\n    - Di chuyển về phía sau, tay trái mỗi người đặt lên trên bả vai người phía trước.\r\n\r\n    Các học viên càng thêm nghi ngờ, vị sư phụ trẻ tuổi y như con ma men này đến tột cùng muốn làm gì đây? Thế nhưng, bọn họ vẫn làm theo lời Cơ Động.\r\n\r\n    Cơ Động đi tới bên này nữ sinh đứng ở cuối cùng, vị trí này chính là Trần Tư Tuyền, thản nhiên nói:\r\n\r\n    - Đem một thành ma lực Ất Mộc hệ của ngươi chậm rãi rót vào trong cơ thể học viên phía trước, bên kia, nam học viên Giáp Mộc hệ cũng thế. Sau đó, mỗi người đều phải rót ma lực của mình vào trong cơ thể người phía trước. Cuối cùng là hai học viên Thủy Hệ thúc dục ma lực của mình, không cho sử dụng ma kỹ, toàn diện phóng thích ma lực trong cơ thể ra ngoài.\r\n\r\n    Hai mắt Trần Tư Tuyền sáng lên, nàng đã hơi hiểu ý tứ Cơ Động. Không chút nghi ngờ bắt đầu phóng thích ma lực Ất Mộc của mình ra. Lấy vị trí Ất Mộc hệ của nàng, phía trước chính là nữ học viên Đinh Hỏa hệ, mộc sinh hỏa, dưới tình huống ma lực tương sinh không thể nghi ngờ có thể gia tăng ma lực trên phạm vi lớn cho nữ học viên Đinh Hỏa hệ phía trước, sau đó nàng kia lại rót ma lực của mình vào trong cơ thể nữ học viên Thổ Hệ, tương ứng sinh ra hiệu quả hỏa sinh thổ.\r\n\r\n    Nam học viên bên kia cũng là một dạng. Dựa theo nguyên lý Ngũ Hành tương sinh, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim, Kim sinh Thủy. Ma lực năm học viên trong nháy mắt tan ra thành một thể, tập trung vào trong người học viên Thủy thuộc tính đứng cuối cùng, ma lực nàng ta bộc phát trong nháy mắt tuyệt đối không chỉ đơn giản là năm người cộng lại, có hiệu quả tương sinh, ma lực sẽ bội tăng lên không biết bao nhiêu lần.\r\n\r\n    Mộc sinh Hỏa, một thành ma lực truyền vào trong cơ thể nữ học viên Đinh Hỏa hệ còn không có vấn đề gì, nhưng mà kèm theo ma lực tương sinh từ từ trở nên cường đại, đến khi hai học viên nam nữ Thủy thuộc tính đứng cuối cùng, ma lực trong nháy mắt mà bọn họ thừa nhận trở nên cực kỳ khổng lồ, hai người cơ hồ không có cách nào khống chế phóng thích loạn ma lực ra ngoài. Nhất thời, bên trong phòng học trở nên im lặng đáng sợ.\r\n\r\n    Cho đến khi ma lực phóng thích ra hết, mười người học viên mới hiểu được tại sao Cơ Động chẳng qua để cho bọn họ ban đầu xuất ra một thành ma lực. Người đầu tiên xuất ra một thành ma lực, người thứ hai thừa nhận không coi vào đâu, nhưng cho đến người cuối cùng đã biến hóa thành một cỗ lực lượng vô cùng đáng sợ.\r\n\r\n    Nhìn bọn họ hoàn thành lần thí nghiệm đầu tiên, Cơ Động gật đầu nói:\r\n\r\n    - Thủy Hệ học viên đi ra sau lưng Mộc Hệ học viên. Do học viên Thủy Hệ bắt đầu vòng thứ hai, dùng phương thức này thi hành. Bắt đầu từ hôm nay các ngươi chỉ luyện tập thứ này. Lúc ban đầu chỉ dùng một thành ma lực, cho đến khi học viên cuối cùng có thể khống chế vững vàng ma lực tương sinh, vậy thì tiếp theo ma lực xuất ra sẽ gia tăng lên hai thành. Nhớ kỹ, chỉ khi nào tất cả mười người đều có thể khống chế ma lực tương sinh chồng chất mới có khả năng gia tăng ma lực ban đầu.\r\n\r\n    Vừa nói dứt lời, hắn nhìn về phía Trần Tư Tuyền bảo:\r\n\r\n    - Ngươi là trưởng lớp, sau này xế chiều mỗi ngày đều sẽ tu luyện thứ này, do ngươi chủ trì thi hành.\r\n\r\n    - Lão sư, tại sao không cho chúng ta dùng hai tay truyền ma lực? Như vậy không phải là càng thêm ổn định sao?\r\n\r\n    Nam sinh Tử Thần Tinh bên chất vấn.\r\n\r\n    Cơ Động lạnh lùng nhìn hắn, không trả lời câu hỏi kia mà giơ chai rượu lên nốc một hơi, thân thể loạng choạng rời đi. Từ khi tiến vào phòng học đến lúc kết thúc giảng dạy, cũng chỉ có năm phút mà thôi.\r\n\r\n    Nhìn Cơ Động lãnh đạm rời đi, Tử Thần Tinh không khỏi nắm hai bàn tay lại, nhìn qua Cơ Động không lớn hơn hắn mấy tuổi, hơn nữa hắn căn bản nhìn không ra Cơ Động có thực lực gì. Hắn từ nhỏ đã được nuông chiều thành nết, lại được người trong nhà đối xử như là thiên tài, hành động miệt thị như vậy hắn chưa bao giờ gặp phải. Huống chi, còn ở trước mặt người con gái mà hắn thầm mến nữa chứ.\r\n\r\n    Tử Thần Tinh vừa định đi tìm Cơ Động lý luận, lại bị Trần Tư Tuyền ngăn lại:\r\n\r\n    - Tử Thần Tinh, cần phải tôn trọng sư phụ.\r\n\r\n    Tử Thần Tinh vừa nhìn thấy Trần Tư Tuyền, thần sắc trên mặt nhất thời trở nên nhu hòa rất nhiều:\r\n\r\n    - Nhưng mà vị lão sư chủ nhiệm lớp của chúng ta cũng không có chút trách nhiệm mà. Căn bản không dạy cho chúng ta kiến thức lý luận gì cả, vừa đi tới đã cho chúng ta tập luyện cái thứ không biết gọi là gì này? Không phải là kỹ năng, cũng không phải là phương pháp tu luyện ma lực. Tư Tuyền, ta cảm thấy chúng ta nên đưa ý kiến lên trên học viện mới đúng.\r\n\r\n    Trần Tư Tuyền sắc mặt trầm xuống:\r\n\r\n    - Phản ứng cái gì? Ta cho ngươi biết, sư phụ dạy thứ là phương thức tu luyện chính xác nhất. Ta nói cho ngươi biết tại sao truyền ma lực chỉ dùng một tay, hơn nữa còn là tay trái. Nguyên nhân rất đơn giản, là vì tay trái của chúng ta không có nhạy bén như tay phải, cánh tay chủ lực công kích chính là tay phải. Tay trái dùng để truyền ma lực, tay phải đánh ra, dưới tình huống bình thường có thể tùy thời phát động kỹ năng. Chẳng lẽ khi ngươi gặp phải địch nhân, địch nhân sẽ không ra tay phá hư trận hình chúng ta liên thủ sao?\r\n\r\n    Tử Thần Tinh ngẩn ngơ, hỏi lại:\r\n\r\n    - Nhưng mà, hắn tại sao không nói cho rõ ràng?\r\n\r\n    Trần Tư Tuyền thầm than trong lòng một tiếng, những học viên này ngộ tính ban đầu so sánh với Cơ Động quả thực kém quá xa:\r\n\r\n    - Bản thân lĩnh ngộ vĩnh viễn khắc sâu hơn nghe được từ người khác. Tốt lắm, tất cả mọi người không được lười biếng, dựa theo lời Cơ Động lão sư nói bắt đầu tu luyện đi. Tu luyện như thế cũng không khó, chỉ là ma lực tương sinh chồng chất tăng phúc lên mà thôi, hơn nữa một khi phóng thích ma lực, mỗi một vị đồng học ở cuối cùng cố gắng tận lực khống chế luồng ma lực khổng lồ truyền đến.\r\n\r\n    Khi mà các lớp khác còn đang ngồi nghe lý thuyết, nhóm tân sinh ban một Sí Hỏa Học Viện đã bắt đầu tiến hành tập luyện, nhưng mà bọn họ cũng không nghĩ ra, luyện tập thế này lại kéo dài ước chừng một tháng, mà vị Cơ Động lão sư của bọn họ suốt một tháng cũng không có xuất hiện. Thỉnh thoảng có thể ở trong học viện nhìn thấy hắn, chỉ là toàn thấy hắn say rượu ngất ngưỡng di chuyển mà thôi.\r\n\r\n    <\/div>","title":"Chương 332: Lần đầu làm lão sư"}