{"text":"﻿    Chương 326 Bước ba bước bạc đầu trắng xóa Nàng chết đi, ta thành xác không hồn\r\n\r\n    Sông Thương Lan, dòng sông lớn nhất của đế quốc Nam Hỏa, cũng là một trong ba dòng sông lớn nhất trên toàn đại lục Quang Minh Ngũ Hành. Với đế quốc Nam Hỏa, nó như một dòng sông mẹ kéo dài từ tây sang đông, vắt ngang toàn bộ lãnh thổ của đế quốc. Nước sông muôn đời trong suốt chảy xuôi, nuôi lớn bao thế hệ người Nam Hỏa.\r\n\r\n    Chính vì vậy đế quốc này vô cùng coi trọng dòng Thương Lan, hàng loạt các quân doanh tiền đồn đều đóng sát ngay bên bờ sông, bảo vệ cho dòng sông mẹ. Bất kỳ kẻ nào làm ô nhiễm nước sông, đều bị nghiêm trị theo luật hình đế quốc.\r\n\r\n    Lúc này ở trung du Thương Lan, tức là phía nam của đế quốc, có một tảng đá cực lớn dựng đứng cạnh bở sông, trên đó một bóng người đang lặng lẽ ngồi im. Bên cạnh hắn ngổn ngang những bầu rượu rỗng nằm lăn lóc, còn trên tay vẫn đang cầm một bầu Thái Đặc Gia cực nặng mà ngửa cổ tu ừng ực.\r\n\r\n    Mái tóc bạc trắng rối bời, nhưng xám xịt và xơ xác, khiến toàn thân toát lên vẻ cô đơn và lẻ loi cùng cực. Chỉ có những lão nhân gần đất xa trời mới có màu tóc ấy, nhưng đây có thể là một lão nhân sao, với cái kiểu dốc ngược bầu rượu lên mà nốc một hơi như vậy?\r\n\r\n    Nếu những ai trông thấy mặt hắn thì nhất định sẽ giật mình. Bởi ẩn sau mái tóc trắng bù xù đó, là một khuôn mặt cực kỳ trẻ tuổi, dù râu ria tóc tai hỗn loạn, nhưng nhìn sao cũng không giống kẻ đã ngoài ba mươi. Đã thế, hắn còn sở hữu một cặp mắt hết sức kinh người.\r\n\r\n    Đó là một đôi mắt như thế nào? Trống rỗng vô hồn, không một chút sinh cơ, đôi mắt của người chết. Vậy mà đôi mắt đó bây giờ lại xuất hiện trên khuôn mặt một người tuổi không lớn, tóc trắng phau. Thật sự là một người kỳ lạ! Và bất cứ ai nếu tiến lại gần hắn mười thước, ngay lập tức sẽ cảm thụ được một hơi thở chất chứa đầy sự cô đơn héo úa và tàn tạ. Chỉ nhiêu đó thôi cũng đủ khiến bao người qua đường phải lơ mặt bước đi, không ai dám tiến đến mà hỏi chuyện cùng với hắn.\r\n\r\n    Thái Đặc Gia nóng cháy ruột cháy gan, trôi tuột từ cổ hầu xuống bụng, rồi lại bùng lên thiêu đốt khắp toàn thân. Ấy vậy mà người kia cứ ngửa cổ dốc một hơi cạn sạch, rồi ném đi thay bằng bầu rượu mới. Dường như hắn đang muốn mượn men rượu cay nồng mà quên đi nỗi đau khổ nào đó đang giằng xé tâm can.\r\n\r\n    Hắn chính là Cơ Động. Kẻ áo quần tơi tả, tóc tai rũ rượi bạc trắng kia, chính là Cơ Động.\r\n\r\n    Nửa năm, tròn nửa năm trôi qua, hắn ngây ngây dại dại mà tồn tại. Ngày đó hắn lần thứ hai tỉnh dậy, nhưng lần hồi tỉnh này lại khiến tâm hắn vĩnh viễn lụi tàn. Cái chết của Liệt Diễm thực sự là một đả kích quá lớn đối với hắn, như một nhát dao sắc bén chọc thẳng vào tim, để lại vết thương sâu không cách nào chắp vá. Nếu không phải vì hoàn thành tâm nguyện cuối cùng của Liệt Diễm, hắn đã không do dự mà đi theo nàng.\r\n\r\n    Cứ như thế nỗi thống khổ không phút giây nào thôi dằn vặt hắn. Lần tỉnh giấc đó, hắn như người mất hồn đứng dậy bước đi. Bước đầu tiên thì mái tóc bỗng nhiên xơ xác hẳn, bước thứ hai, mái tóc liền ngả màu xám tro, và bước thứ ba nó đã chuyển thành bạc trắng. Tựa hồ như bao nhiêu sức sống trong người đã rời bỏ khỏi hắn theo từng bước chân, để lại một thân hình tàn tạ với mái đầu trắng rũ rượi tả tơi.\r\n\r\n    Tam bộ bạch đầu, hành thi tẩu nhục! (ba bước bạc đầu, xác sống không hồn)\r\n\r\n    Tám chữ ấy dùng để hình dung Cơ Động nửa năm qua là hoàn toàn chuẩn xác. Bởi hắn thậm chí không biết mình đang ở đâu, đi đâu và về đâu. Trên người không một đồng một cắc, Chu Tước thủ trạc hắn để lại cho A Kim, trong cô đơn và đau khổ cùng cực, hắn chợt nhớ tới rượu. Hắn bèn vào rừng, săn bắt vài đầu ma thú, đổi tinh hạch lấy rượu mà giải sầu.\r\n\r\n    Nửa năm đó, trong người hắn không có thứ gì khác ngoài rượu. Nếu thân thể hắn không tu luyện đến trình độ tự động hấp thu Hỏa nguyên tố, hẳn lúc này hắn không chết cũng đã thành phế nhân.\r\n\r\n    Kiếp trước, hắn vô cùng coi trọng vị giác của mình, bởi hắn không chỉ là một Điều tửu sư đỉnh cấp, mà còn là một Đỉnh cấp Phẩm tửu sư! Vị giác thoái hóa, sẽ ảnh hưởng cực lớn đến khả năng điều chế và bình phẩm rượu của hắn.\r\n\r\n    Nhưng vị Tửu Thần này giờ đây lại chẳng hề quan tâm và lo lắng đến những chuyện như vậy nữa, mà thay vào đó hắn gửi gắm tâm trạng của mình vào rượu, mượn rượu làm say mình đi, để rượu nhấn chìm hắn vào men đắng mà quên hết mọi nỗi niềm thống khổ. Mất đi Liệt Diễm, đầu óc hắn không còn tỉnh táo, không còn thiết tha bất cứ thứ gì. Cái gì mà Thiên Can Thánh Đồ, cái gì mà Thánh Vương, cái gì mà cứu vớt đại lục Quang Minh Ngũ Hành chứ.. trong ý thức của hắn chẳng chút xíu bận tâm. Mất đi Liệt Diễm, hắn đã mất đi tất cả.\r\n\r\n    Bầu Thái Đặc Gia cuối cùng cũng đã cạn khô. Cơ Động lảo đảo đứng dậy. Lượng rượu mà hắn uống vừa rồi cực kỳ nhiều, dù cho tự thân hắn đã đào thải và hóa giải đi bớt, thì hắn vẫn say không biết đất trời. Một cơn gió nhẹ thổi qua, cũng đủ khiến hắn ngả nghiêng không vững. Nhưng chính cái cảm giác này, mới là điều hắn cần nhất bây giờ. Say đến ngất ngây, say tràn thiên địa, say không nhớ nổi lần say trước của mình khi đổi tinh hạch lấy rượu là đã bao lâu.\r\n\r\n    Thật ra, với tên tuổi và thực lực của hắn, cho dù không mang theo lệnh bài Chấp Pháp Trưởng Lão, mà chỉ cần tới Công hội Ma Sư biểu lộ ít tài năng, cũng sẽ được Công hội hỗ trợ tận tình. Nhưng hắn đâu có muốn vậy, hắn đâu định gặp ai, cũng không muốn tỉnh. Hắn muốn say, muốn sống trong thế giới ngầy ngật đầy ảo tưởng do men rượu tạo thành mà nhớ nhung Liệt Diễm. Chỉ trong cơn say, chỉ trong mộng, hắn mới có khả năng nhìn thấy được nàng.\r\n\r\n    Cứ như thế, Cơ Động loạng choạng bước về phía tòa thành xa xa. Hắn không biết thành này có tên là gì, cũng không muốn biết. Chỉ cần trong đó có bán rượu, với hắn thế là đủ!\r\n\r\n    Từ xa hắn đã có thể trong thấy cửa thành, bèn bước thấp bước cao tiến về. Hai bên cổng thành lúc này không hiểu sao rất nhiều người, gần trăm binh sĩ, nhưng Cơ Động cũng mặc kệ. Đối với hắn chuyện thiên hạ bây giờ cũng như cọng rơm hòn đá, hắn chỉ muốn đi mua rượu…\r\n\r\n    - Đứng lại!\r\n\r\n    Khi Cơ Động vừa đi tới cổng thành, lập tức có hai tên lính tiến tới chặn đường. Thấy bộ dáng say sưa bét nhè của Cơ Động, trong mắt chúng đã toát ra vẻ khinh bỉ, nhưng với chức trách vừa được giao của mình, bọn chúng không thể không chặn gã quái nhân mặt non choẹt mà đầu trắng xóa này lại.\r\n\r\n    Cơ Động chậm chạp ngẩng đầu, lờ đờ mê man nhìn tên lính:\r\n\r\n    - Chuyện gì?\r\n\r\n    Một tên lính bèn nói:\r\n\r\n    - Đề nghị ngươi báo rõ danh tính, tuổi tác, nơi sinh. Đế quốc đang trưng binh, đàn ông từ bốn mươi tới mười sáu đều phải vì nước phục vụ.\r\n\r\n    - Cút!\r\n\r\n    Cơ Động hờ hững thốt.\r\n\r\n    Hai tên lính biến sắc, hung hăng quát lớn:\r\n\r\n    - Tên nát rượu dơ bẩn, còn dám cãi lệnh. Bắt nó lại, đánh cho nó tỉnh!\r\n\r\n    Vừa nói, y vừa chuyển trường mâu sang tay trái rồi vươn tay phải chộp vào người Cơ Động. Thân hình Cơ Động rất cao lớn, y phải rướn người lên mới có thể chạm tới vai của hắn.\r\n\r\n    Ánh mắt Cơ Động vẫn vô hồn như trước, mặc kệ cho tên lính chụp lấy vai mình, vẫn không hề dừng lại mà lừ đừ tiến tới, nhắm thẳng nội thành bước đi. Tên lính lập tức hoảng sợ khi phát hiện, dù mình có dùng lực bao nhiêu cũng không thể giữ người say kia lại, mà dường như còn bị hắn lôi đi.\r\n\r\n    Tên lính còn lại thấy tình hình có vẻ không ổn bèn quát lên thật to:\r\n\r\n    - Nếu không dừng lại đừng trách ta tại sao vô lễ!\r\n\r\n    Vừa nói, trường mâu trong tay y đã chĩa thẳng vào ngực Cơ Động, nhưng ngay lập tức y đã hoảng kinh. Bởi Cơ Động không hề dừng lại cứ ưỡn ngực tông thẳng vào mâu nhọn mà đẩy văng y ra.\r\n\r\n    Đầu tiên y còn sợ mũi mâu của mình sẽ đâm thủng người Cơ Động nên đã thoáng thu tay, nhưng không ngờ người say vẫn lầm lũi bước tới, thúc mạnh ngực vào lưỡi mâu. Tên lính chỉ thấy bàn tay mình chấn động cực mạnh rồi toàn thân đã bị đẩy bật ra sau. Còn Cơ Động chỉ rách thêm một lỗ nhỏ trên chiếc áo nhàu nhĩ, thản nhiên nhưng không có chuyện gì, tiếp tục bước về phía trước, làm cho tên lính đang chụp vai hắn không thể không buông tay.\r\n\r\n    - Có kẻ gây sự!\r\n\r\n    Tên lính cầm trường mâu hét lớn, lập tức đám binh lính xung quanh liền có mười mấy tên nhào tới, vây quanh Cơ Động.\r\n\r\n    - Đứng lại! Dám chống cự quân đội sao! Nếu không buông tay chịu trói, giết không tha!\r\n\r\n    Một tên có vẻ như là đội trưởng của nhóm lính ấy quát lớn.\r\n\r\n    - Thúc thủ chịu trói, giết chết không tha...\r\n\r\n    Hai câu này vừa thốt nên, giống như kích thích phải khối tâm tư đã héo hắt của Cơ Động. Bởi lúc trước, Sát Thần Tu Phổ Nhược Tư khi tới thế giới trong lòng đất, cũng đã từng nói với Liệt Diễm những lời như vậy.\r\n\r\n    Hai con mắt trống rỗng của hắn chợt hồng lên rồi đỏ rực. Một luồng khí tức cực kỳ nguy hiểm đột ngột phun trào... Đám binh lính trước mặt Cơ Động chỉ là một đội quân thông thường, làm sao có thể chống đỡ nổi uy thế cường đại và sát khí ngùn ngụt đang phát ra từ người hắn. Tức thì mười mấy tên không chừa một ai bắn ngược ra đằng sau, trợn mắt hoảng kinh không thể tưởng tượng.\r\n\r\n    Con sâu rượu này, thật sự là ai đây?\r\n\r\n    Cơ Động trong lòng cuồn cuộn sóng dữ, nhưng thần trí lại không hề tỉnh táo, miệng liên tục lẩm bẩm:\r\n\r\n    - Khốn kiếp, khốn nạn... Ngươi... ngươi hại chết Liệt Diễm... là ngươi..!\r\n\r\n    Ầm một tiếng rung trời chuyển đất, một ngọn lửa bừng bừng nóng cháy phụt ra từ trong người Cơ Động. Nửa năm nay hắn chỉ uống rượu, không hề tu luyện, nhưng Hỗn Độn Châu trong cơ thể vẫn nhất mực bảo hộ hắn, đối với thân thể hắn tự mình chữa trị và tôi luyện. Cho dù hắn không ăn không uống, thì dựa vào khả năng hấp thụ nguyên tố ma lực từ bên ngoài của Hỗn Độn Châu cũng đủ giúp hắn duy trì sinh mệnh. Ma lực trong cơ thể thậm chí còn chậm rãi tăng trưởng. Có Hỗn Độn Châu tồn tại, thì bất luận trong tình huống nào, Cơ Động cũng sẽ không lâm vào cảnh tẩu hỏa nhập ma.\r\n\r\n    Ngọn lửa màu vàng kim bốc cao ba mét, khiến cho nhiệt độ quanh khu vực cổng thành chợt nóng rực lên. Cơ Động toàn thân bốc cháy, lập tức thu hút toàn bộ sự chú ý của mọi người về chỗ này. Hắn đứng nơi đó, như Hỏa Thần giáng lâm, đám binh lính vây quanh lập tức rời xa. Bọn họ có nằm mơ cũng không ngờ, tên ma men tàn tạ kia lại là một Ma Sư.\r\n\r\n    Cảm giác nóng ấm từ ngọn lửa quen thuộc lan tỏa khắp thân hình Cơ Động, hắn vô thức nâng bàn tay lên ngắm ngía. Nhìn thấy ngọn lửa màu vàng kim kia, cặp mắt vô hồn của hắn lại một lần nữa nhòe đi. Hắn lẩm bẩm:\r\n\r\n    - Vì sao hả Liệt Diễm... Liệt Diễm... vì sao chứ? Vì sao nàng không cho ta đi theo nàng... vì sao nỡ bỏ ta lại cô độc trên thế giới này..? Nàng có biết không, ta bây giờ đang rất đau khổ... rất đau khổ đó...\r\n\r\n    Ngay lúc đó, một tiếng hô thật lớn vang lên đầy kinh hãi:\r\n\r\n    - Cơ Động, ngươi là Cơ Động hả..?\r\n\r\n    Một cái bóng màu đỏ lao tới rất nhanh, trong chớp mắt đã đến trước người Cơ Động chừng mười thước, kích động kêu to tên hắn.\r\n\r\n    Cơ Động ngơ ngác đưa cặp mắt mông lung nhìn về phía bóng người nọ. Tiếng gọi của người đó đã làm hắn phần nào tỉnh táo, nhìn cảm thấy rất quen, nhưng não bộ lúc này đã ngập ngụa trong men rượu rồi, hắn cố mà không sao nhớ ra cho được. Lập tức đầu hắn đau như búa bổ, thân thể rung lên bần bật, ngọn lửa trên người liền tắt phụt. Cơ Động ngã lăn ra đất, chìm vào mê man.\r\n\r\n    Nửa năm qua hắn cũng thường như vậy, tỉnh thì uống cho say, say quá lại mê man bất tỉnh. Cứ như thế hắn rốt cuộc không biết mình đang đi về đâu, đến nơi đâu. Hắn không muốn sống trong hiện thực, càng không thể chịu nổi thực tế quá đau lòng. Bởi mỗi một lần tỉnh táo, là mỗi một lần hắn lại thấy hình ảnh Liệt Diễm tiêu tan. Loại cảm giác đó, đau đớn và cắn rứt khiến hắn không còn muốn sống, tinh thần lúc nào cũng căng thẳng tựa hồ sắp đứt tung.\r\n\r\n    Có điều năng lực của Hỗn Độn Châu quá là mạnh mẽ, khiến cho hắn mỗi lần tỉnh lại không phải chịu cảm giác đầu đau như búa bổ, thân thể rã rời. Lần này cũng thế, khi hắn mở mắt ra, phát hiện mình đang nằm trong một gian phòng rộng rãi, y phục trên người dường như cũng đã được thay.\r\n\r\n    Hắn chống tay ngồi dậy, lơ đờ thốt lên:\r\n\r\n    - Rượu… rượu..!\r\n\r\n    Rượu bây giờ quả thật đã bám lấy hắn như giòi bám xương, uống rượu luôn là chuyện hắn muốn làm nhất lúc này.\r\n\r\n    - A! Ngươi đã tỉnh rồi! Cơ Động, ngươi nói đi, rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Bất chợt một giọng nói khá là quen thuộc vang lên. Một lão già áo đỏ bước nhanh tới trước mặt Cơ Động. Nhưng đập vào mắt lão, vẫn là một Cơ Động với cặp mắt trống rỗng vô hồn.\r\n\r\n    Cơ Động đến liếc nhìn lão cũng không, chỉ liên tục lẩm bẩm:\r\n\r\n    - Rượu… rượu đâu... cho ta rượu..!\r\n\r\n    - Cơ Động, ngươi bị sao vậy. Lão phu là Dương Bỉnh Thiên đây! Ngươi không nhớ lão phu sao?\r\n\r\n    Lão già áo đỏ chính là Viện trưởng trước đây của Học viện Ly Hỏa, đệ tử kí danh của Chúc Dung. Nếu tính theo bối phận, Cơ Động còn phải gọi lão một tiếng sư huynh.\r\n\r\n    - Dương… Bỉnh Thiên?\r\n\r\n    Cơ Động thì thào... Hắn chỉ gọi tên lão đúng một lần, rồi lại gào lên đòi rượu. Vừa gào hét, hắn vừa loạng choạng xuống giường, không cần biết mình đang ở đâu, mồm liên tục gào lên: \"Rượu.. Rượu!\"\r\n\r\n    Dương Bỉnh Thiên liền phóng tới, chắn trước người hắn, chụp mạnh vào hai vai Cơ Động rồi quát lên:\r\n\r\n    - Cơ Động? Rốt cuộc chuyện gì đã xảy ra? Sao ngươi lại ở chỗ này? Tại sao lại trở thành như vậy?\r\n\r\n    Nhìn bộ dạng của Cơ Động như vậy, Dương Bỉnh Thiên quả thật hết sức lo lắng.\r\n\r\n    - Tránh ra!\r\n\r\n    Hai vai Cơ Động chợt lắc mạnh, hất bắn đôi tay của Dương Bỉnh Thiên ra. Ngay sau đó, Cơ Động đã lao tới, Dương Bỉnh Thiên chỉ cảm thấy một lực lượng cực mạnh húc thẳng vào thân lão, tuy tu vi lão đã là Lục Quan nhưng vẫn không sao trì hoãn được, toàn thân lập tức bị chấn lùi tông mạnh lên vách cửa.\r\n\r\n    Dương Bỉnh Thiên trầm giọng quát lớn:\r\n\r\n    - Lão phu sẽ không để ngươi ra khỏi đây đâu!\r\n\r\n    Cơ Động chợt lặng đi, một khắc sau, hắn chậm rãi nâng bàn tay phải lên, gằn từng chữ một:\r\n\r\n    - Không… cho… ta… uống… rượu… Ta… sẽ… giết… ngươi..! !\r\n\r\n    <\/div>","title":"Chương 326 Bước ba bước bạc đầu trắng xóa Nàng chết đi, ta thành xác không hồn"}