{"text":"﻿    Chương 434: Cụ tổ dòng họ rồng đất.\r\n\r\n    Cáo biệt đám người Địch Áo, tốc độ di chuyển của các Thiên Can thánh đồ tự nhiên tăng lên. Trên mặt Cơ Động thủy chung vẫn mang theo một tia mỉm cười thản nhiên. Mới vừa vào Tam Hợp Sơn Mạch, liền gặp được một đám thanh niên to gan lớn mật nhưng tràn đầy chân tình như vậy, khiến tâm tình của hắn tốt hơn rất nhiều. Tin rằng không lâu trong tương lai, Địch Áo và đồng bạn của hắn sẽ nên người. Tâm tính thường quyết định cảnh giới của một người. Cơ Động rất có lòng tin, trong nhóm thanh niên ấy, Địch Áo tuyệt đối có cơ hội trở thành Chí Tôn cường giả.\r\n\r\n    Tam Hợp Sơn Mạch vắt dài qua lãnh thổ của ba quốc gia, có thể thấy được diện tích của nó lớn đến cỡ nào. Khi các Thánh Đồ toàn lực gia tốc, bọn họ cũng đã tiến sâu vào trong sơn mạch.\r\n\r\n    Trong quá trình di chuyển, năng lực của Cơ Động có tác dụng rất lớn với đồng bọn. Mặc dù hắn biết bên ngoài Tam Hợp Sơn Mạch không hề có nguy hiểm nào đối với mọi người, nhưng hắn vẫn đem linh hồn lực của mình câu thông với đồng bạn. Cứ như vậy, hết thảy cảm nhận mà hắn cảm giác được sẽ cùng lúc hiện ra trong đầu các Thánh đồ.\r\n\r\n    Cơ Động cũng không đem cảm giác mở rộng đến quá xa, mà chỉ quanh quẩn trong phạm vi một ngàn thước, nhưng trong phạm vi một ngàn thước ấy, tất cả những chi tiết dù nhỏ nhặt nhất cũng đều hiện rõ mồn một trong đầu bọn hắn. Cứ như vậy, mọi người thậm chí có thể thoải mái nhắm mắt mà phóng như điên về phía trước, căn bản không cần quan tâm đến bất cứ điều gì.\r\n\r\n    Dĩ nhiên Cơ Động cũng hiểu, nếu cứ như thế này, đồng bạn sẽ sinh ra tính dựa dẫm vào mình, nhưng mặt khác hắn nhất định phải để cho họ quen thuộc với cảm giác như vậy, giúp mọi người càng thêm ăn ý. Cho tới giờ khắc này, hắn vẫn chưa hướng dẫn mọi người cùng nhau luyện tập Ngũ Hành tương sinh tuần hoàn trận pháp, đó cũng là bởi vì hắn cần đồng bạn càng thêm ăn ý cũng như tin tưởng vào chính bản thân họ.\r\n\r\n    Dù sao, các Thiên Can thánh đồ cũng có cực hạn ma lực, hơn nữa còn vài người đã bắt đầu lĩnh ngộ được căn nguyên Hỗn Độn. Cơ Động linh hồn tuy mạnh nhưng cũng không thể hoàn toàn áp chế tinh thần lực tổng hợp của các Thánh đồ. Hắn cần chính là sự tín nhiệm hoàn toàn của mọi Thánh đồ trong bất cứ tình huống nguy hiểm nào, cần họ hoàn toàn mở rộng tâm hồn giống như hắn.\r\n\r\n    Cơ Động sáng tạo Ngũ Hành tương sinh tuần hoàn trận pháp cố nhiên là vô cùng thần kỳ, nhưng Ma sư có tu vi càng cao lại càng khó tu luyện. Nguyên nhân nằm ở quá trình sinh ra tuần hoàn, một khi không có sự trợ giúp của Chí Tôn cường giả hoặc Cơ Động, liền không khả năng hoàn thành. Vì vậy, những ma sư có cấp bậc tu vi từ Thất quan trở lên rất khó tu luyện Ngũ Hành tương sinh tuần hoàn trận pháp.\r\n\r\n    Không khí càng ngày càng lạnh, nhưng nhóm Thiên Can thánh đồ vẫn đắm chìm trong cảm giác sảng khoái như cá gặp nước. Có linh hồn lực của Cơ Động chỉ dẫn, cho dù nơi này là thánh địa của Long Tộc, bọn họ vẫn một đường thông thuận tiến tới. Dọc theo đường đi, bọn họ phát hiện rất nhiều quần thể Địa Long khổng lồ với số lượng trên trăm con, nhưng tất cả đều bị Cơ Động phát hiện từ sớm, dẫn dắt mọi người dễ dàng lách tránh. Những nhóm Địa Long nhỏ lẻ dĩ nhiên không cách nào tạo thành uy hiếp với họ.\r\n\r\n    Linh hồn lực của Cơ Động giống như một mạng lưới tinh vi khổng lồ, đem hết thảy tin tức thu được truyền cho từng Thiên Can thánh đồ. Loại cảm giác tuyệt vời này đủ để khiến bọn họ càng trở thành một chỉnh thể chặt chẽ.\r\n\r\n    Tiến vào Tam Hợp Sơn Mạch càng sâu, nhiệt độ cũng bắt đầu trở nên hạ thấp, thực vật trên núi dần dần thưa thớt, cho dù có thì cũng chỉ toàn là rừng cây lá kim, cảnh tượng đa phần chỉ là băng tuyết bao phủ.\r\n\r\n    Càng tiến sâu vào trong Tam Hợp Sơn Mạch, số lượng Địa Long ngược lại là càng ngày càng ít nhưng nguy cơ lại càng lúc càng tăng dần.\r\n\r\n    Số lượng ma thú tuy ít nhưng tu vi của chúng lại không ngừng tăng dần.\r\n\r\n    Có thể tồn tại ở sâu trong sơn mạch, những con Địa Long đó không ngoại lệ đều là cường giả hoặc chính là thú vương, dĩ nhiên chúng vẫn không phải là Thiết Giáp Long vương khủng bố. Bát giai Địa Long hết sức hiếm thấy ở thế giới bên ngoài, nhưng lại hằng hà sa số ở nơi đây. Tình huống có chút tương tự khi Cơ Động và Phất Thụy va chạm với đám Địa Long biến dị trên Thánh Tà Đảo, bọn chúng thậm chí còn mạnh hơn đám Bát giai Địa Long bình thường.\r\n\r\n    Đó là còn chưa nói đến đám cửu giai Địa Long. Ở cấp bậc này, đối đầu với một con cửu giai Địa Long còn nguy hiểm hơn việc đối đầu với một trăm con Địa Long cấp năm, cấp sáu quần công.\r\n\r\n    Đang trong quá trình phi hành, bất chợt Cơ Động khẽ nhíu mày, truyền tin cho các Thánh đồ tạm thời dừng lại.\r\n\r\n    Mọi người dừng bước lại, có chút kinh ngạc nhìn Cơ Động. Theo tín hiệu của mà Tinh Thần Lực của hắn truyền đến, không có bất kỳ nguy hiểm nào xuất hiện. Bọn họ không rõ vì sao lúc này Cơ Động lại bảo bọn họ dừng lại.\r\n\r\n    Cơ Động trầm giọng nói:\r\n\r\n    - Mọi người cẩn thận, có thể có biến. Mặc dù linh hồn dò xét của ta không trực tiếp cảm nhận được sự tồn tại của địch nhân nhưng lại xuất hiện báo động gặp nguy hiểm.\r\n\r\n    Nghe Cơ Động nói vậy, mọi người nhất thời đề cao cảnh giác và thu liễm trận hình, đem Thiên Cơ vây quanh ở trung ương. Có thể làm cho linh hồn dò xét của Cơ Động đưa ra tín hiệu báo động, chắc chắn đó không phải là điều mà ma thú bình thường có thể làm được. Thế nhưng bọn họ cũng chỉ vẻn vẹn đứng cảnh giác mà thôi, chứ không hề lo lắng gì. Thiên Can thánh đồ tập hợp đầy đủ, mặc dù thực lực bọn họ còn xa mới đạt đến Thánh đồ đỉnh phong, nhưng đám ma thú muốn uy hiếp đến an nguy của bọn họ cũng là điều mơ tưởng.\r\n\r\n    Chỉ có Cơ Động là không nghĩ như thế. Hắn là người cảm thụ trực tiếp nhất mọi việc, tín hiệu báo động không phát ở một phương hướng cụ thể nào, mà lại báo động khắp bốn phương tám hướng. Tình huống như thế, tự nhiên không thể nào là khắp nơi đều có địch nhân, nếu như thế quả thật là đáng sợ. Nhưng dù có là Long Tộc, cũng không thể có nhiều tồn tại cường đại như vậy được. Vì vậy, cảnh báo truyền đến từ khắp bốn phương tám hướng kia cũng chỉ có thể chứng minh một vấn đề, đó là người đang đến quá mức cường đại, cường đại đến mức khí tức tự thân cũng sinh ra lực áp bách. Nếu như đây là một con ma thú mà nói... Cơ Động có thể khẳng định, thực lực của nó tuyệt đối còn cao hơn Tam Túc Kim Ô đã từng suýt giết chết mình.\r\n\r\n    - Nhân loại trẻ tuổi, linh hồn của ngươi cường đại đến mức ta cũng không khỏi cảm thấy kinh ngạc. Nể tình các ngươi dọc đường tiến vào đây không có đả thương đến con cháu của ta, nên các ngươi hiện tại có thể rời đi.\r\n\r\n    Một thanh âm trầm thấp đột nhiên vang lên khắp bốn phương tám hướng, căn bản không thể phân biệt rõ tột cùng là từ đâu truyền tới.\r\n\r\n    Lần này, đám người Phất Thụy trở nên cảnh giác hơn nhiều. Bọn họ cũng có thể cảm nhận được sự uy nghiêm trong thanh âm đang phát ra đó.\r\n\r\n    Cơ Động thoáng biến sắc, các Thánh đồ cũng vội vàng vận khởi ma lực và khải giáp. Dĩ nhiên là ma lực và phẩm chất khải giáp của Đỗ Minh và Đỗ Hinh Nhi còn kém hơn nhiều so với đồng bạn, lại càng không thể so sánh với Phất Thụy, Miểu Miểu, A Kim và Trần Tư Tuyền.\r\n\r\n    Ngân quang nhàn nhạt từ đáy mắt Cơ Động lan tràn ra ngoài, linh hồn lực càng câu thông chặt chẽ hơn với đồng bạn của mình, hơn nữa còn tạo thành một lá chắn nhỏ bằng tinh thần, bao phủ toàn bộ các Thánh đồ bên trong, nhằm phòng ngừa đối phương công kích tinh thần.\r\n\r\n    - Long Tộc tiền bối tôn kính! Ngài khỏe chứ! Chúng ta một khi đã đến nơi này, nhất định phải tiến vào Long cốc xem thử thời vận. Ta nghĩ, nếu đã từng có người tiến vào Long cốc và được Long Tộc chấp thuận thì chúng ta cũng nên được đối xử như thế.\r\n\r\n    Thật ra thì hắn hoàn toàn có thể lấy ra lân phiến tín vật của Hỏa Long vương, nhưng hắn cũng không làm như vậy. Chủ nhân của thanh âm trầm thấp kia, không nghi ngờ chút nào là một Cự Long cực kỳ cường đại. Áp lực chèn ép kinh khủng khiến cho Cơ Động cảm giác như máu huyết mình đang sôi trào. Hiện tại, điều hắn mong chờ nhất chính là nhận được cảm giác như vậy. Huống chi hắn cũng có thể minh xác được, chủ nhân của thanh âm trầm thấp kia đối với bọn họ cũng không có gì là ác ý.\r\n\r\n    Vào lúc này, nhóm Thiên Can thánh đồ đối với Cơ Động không khỏi càng thêm bội phục. Bội phục vì dọc đường đi, Cơ Động đã ngăn cản không cho họ giết bất kỳ một con Địa Long nào, nhờ đó mới chiếm được cảm tình của chủ nhân thanh âm trầm thấp kia. Nếu bọn họ không nghe lời hắn, ắt hẳn lúc này tình huống đã trở nên xấu hơn rất nhiều.\r\n\r\n    - Đúng là nghé con không sợ cọp, uổng phí tính mạng là điều ngu ngốc nhất. Người trẻ tuổi, ngươi nói không sai. Có một số ít nhân loại vận khí rất tốt, thành công tiến vào Long cốc, hơn nữa còn kiếm được cho mình một ma thú đồng bọn. Long Tộc chúng ta cũng có quy củ này, chỉ cần loài người có thể bằng vào lực lượng của mình tiến vào Long cốc, như vậy hắn sẽ có cơ hội cùng một Cự Long ký kết bình đẳng khế ước. Chỉ cần có một Cự Long nguyện ý lựa chọn hắn, là khế ước có thể thành lập. Đáng tiếc chính là vận khí của các ngươi cũng không tốt. Bất luận kẻ nào vào Tam Hợp Sơn Mạch mà đụng phải ta, đều không có cơ hội tiến sâu được nữa.\r\n\r\n    Nghe những lời nói đó, Cơ Động không khỏi máy động trong lòng, liền nói:\r\n\r\n    - Tiền bối, xung quanh Long cốc chẳng lẽ là do Long Tộc thủ hộ sao? Ngài chính là một trong những thủ hộ mạnh nhất?\r\n\r\n    Thanh âm trầm thấp kia cười ha ha:\r\n\r\n    - Ngươi nói như vậy thật cũng không sai, bốn phía xung quanh Long cốc mỗi ngày đều có mười hai Cự Long thay phiên nhau tuần tra. Nếu nhân loại nào có vận khí tốt, gặp được một Cự Long có thực lực tương đối kém, liền dễ dàng tiến vào Long cốc. Ta thì lại hơi khác, ta chính là Cự Long thủ hộ thứ mười ba. Nhân loại các ngươi sau khi tiến vào Tam Hợp Sơn Mạch, xác suất chạm mặt với ta còn không tới một phần mười, bởi đại đa số thời gian của ta là chìm trong giấc ngủ. Đáng tiếc, hôm nay các ngươi vận khí thật sự rất không tốt. Ta không thể làm trái với lời thề của mình, một khi gặp phải nhân loại, nhất định phải ngăn cản không cho họ tiến vào Long cốc. Nể tình các ngươi không gây ra sát nghiệt trên đường tới đây, ta mới cùng các ngươi nói nhiều như vậy. Được rồi, không nên nhiều lời nữa, các ngươi nhanh rời khỏi nơi này thôi! Lão Long ta đại khái ba ngày sau sẽ phải ngủ say nữa rồi. Đến lúc đó các ngươi lại tiến vào Tam Hợp Sơn Mạch tìm vận may cũng không muộn.\r\n\r\n    Rất hiển nhiên, chủ nhân của thanh âm trầm thấp kia quả thật rất có hảo cảm đối với nhóm Cơ Động, thậm chí còn tiết lộ thời gian ngủ say của bản thân.\r\n\r\n    Phất Thụy đi tới bên cạnh Cơ Động, nhìn hắn với ánh mắt dò hỏi. Thế nhưng không cần Cơ Động trả lời, hắn cũng đã cảm nhận được ý tứ của Cơ Động. Linh hồn lực của Cơ Động chợt truyền đến vô tận chiến ý vào bên trong linh hồn của bọn hắn, khiến cho mỗi người đều có cảm giác nhiệt huyết sôi trào. Dường như vào giờ khắc này, trong nội tâm bọn họ chỉ có duy nhất chiến ý đang cháy hừng hực.\r\n\r\n    Trần Tư Tuyền yên lặng đi tới bên cạnh Cơ Động, chủ động nắm lấy cánh tay hắn. Cơ Động cũng không cự tuyệt, linh hồn lực vô hình trong nháy mắt giao hòa. Nhóm Thiên Can thánh đồ chỉ cảm thấy một tầng ngân mang nhàn nhạt từ trên người Cơ Động và Trần Tư Tuyền bắn thẳng lên cao, phảng phất như muốn xuyên thủng trời xanh, hơn nữa lại còn tỏa ra chấn động vô cùng cường đại.\r\n\r\n    Sau khi linh hồn giao hòa, ngân mang trong mắt Cơ Động chợt trở nên cuồng biến, hắn đối với hết thảy vạn vật chung quanh đều tường tận đến trình độ trước nay chưa hề có. Chỉ sau một khắc, ánh mắt của hắn đã đọng lại tại một phương hướng cố định. Mục tiêu vô pháp dò xét lúc trước, rốt cuộc cũng bị hắn khóa chặt.\r\n\r\n    - Ái chà... Linh hồn lực thật là mạnh. Khó trách có thể lại dễ dàng tới đây. Người trẻ tuổi, nhìn bộ dáng các ngươi chắc hẳn là không cam lòng đúng không?\r\n\r\n    Đôi cánh màu trắng sữa sau lưng Cơ Động chậm rãi xòe rộng. Hắn dùng ánh mắt sáng quắc nhìn chăm chú vào mục tiêu đã bị khóa chặt kia.\r\n\r\n    - Thỉnh tiền bối chỉ điểm.\r\n\r\n    - Một khi ép ta phải ra tay, tính mạng các ngươi sẽ gặp rất nhiều nguy hiểm. Các ngươi đã khư khư cố chấp như vậy, lão Long ta cũng muốn dợt vài đường cơ bản cho nhẹ gân cốt.\r\n\r\n    \"Ông... ông...\"\r\n\r\n    Mọi người đồng thời cảm giác được mặt đất dưới chân mình chấn động kịch liệt. Đúng vậy, chấn động khiến cả ngọn núi rung chuyển. Sườn núi lúc trước còn chìm trong tĩnh mịch, giờ đây tách rời, tạo thành một khe nứt khổng lồ. Nhóm Thiên Can thánh đồ bao gồm cả Cơ Động đều biến sắc mặt, Đỗ Hinh Nhi và Lam Bảo Nhi lại càng gần như là hét lên thất thanh.\r\n\r\n    Trong phạm vi vài trăm thước trên sườn núi, lúc này đã hình thành một khe sâu không đáy. Từ trong khe sâu đó, một thân thể cao lớn đến mức vượt quá nhận biết thông thường của con người đối với ma thú. Thân thể khổng lồ kia sau khi vươn dài đã đạt đến hơn 150 thước, tựa như một ngọn núi khổng lồ đang chậm rãi xoay người lại. Khi thân hình khổng lồ đó quay về phía nhóm Thiên Can thánh đồ, Cơ Động không nhịn được kêu lên:\r\n\r\n    - Địa Long?\r\n\r\n    Cự Long có đặc điểm chung là đều có cánh, giúp chúng tự do bay lượn trong vạn dặm trường không. Nhưng chủ nhân của thân hình khổng lồ kia lại không hề có dấu hiệu nào của đôi cánh.\r\n\r\n    Cự Long như ngọn núi khổng lồ nhếch miệng cười, lộ ra ba hàng răng kiếm trong miệng, chậm rãi gật đầu với Cơ Động.\r\n\r\n    - Không sai, lão Long ta chính Địa Long tổ. Tất cả Địa Long tại Tam Hợp Sơn Mạch này, thậm chí là cả Quang Minh Ngũ Hành đại lục cũng phải gọi ta một tiếng lão tổ tông. Cho nên ta mới nói vận khí của các tiểu tử nhà ngươi thật sự là quá tồi!\r\n\r\n    \"Ông... ông...\"\r\n\r\n    Hai con mắt khổng lồ, đường kính lớn hơn ba thước chợt sáng bừng lên, tản mát ra vô tận quang thải vàng óng.\r\n\r\n    <\/div>","title":"Chương 434: Cụ tổ dòng họ rồng đất."}