{"text":"﻿    Chương 520: Khánh điển chọn lựa Đại diện Giáo chủ.\r\n\r\n    - Món quà nho nhỏ này coi như là chút thành ý của ta để an ủi cho hai vị. Nếu như vận dụng thích hợp thì nó có thể giúp đôi cánh của hai vị hồi phục lại. Hi vọng sau này hai vị có thể trở thành bằng hữu của Hỏa Nha tộc chúng ta.\r\n\r\n    Lúc này rõ ràng Cơ Động đang hối lộ một cách trắng trợn. Đầu óc của Hỏa Kiêu lanh lợi hơn Hỏa Nha nhiều nên hai con Hỏa Kiêu gần như không chút do dự mà gật đầu đồng ý ngay.\r\n\r\n    Bọn chúng đều thấy được sự mạnh mẽ của Cơ Động, ngay cả cấp bậc như Hỏa Kiêu lĩnh chủ mà chỉ trong mấy chiêu đã bị tiêu diệt. Hơn nữa người ta đã cứu chúng một mạng, đương nhiên bọn chúng hiểu được ý của Cơ Động là gì. Có thêm một bằng hữu cường đại dù thế nào cũng tốt hơn nhiều so với một địch nhân đáng sợ. Huống chi, trước đó bằng vào sự chỉ huy linh hồn của Cơ Động, Hỏa Nha tộc đã bộc phát ra một lực lượng vô cùng cường đại. Trong mơ hồ chúng biết rằng Hỏa Nha tộc đã không còn giống như trước kia nữa.\r\n\r\n    - Đa tạ Tam Túc Kim Ô đại nhân đã trọng thưởng!\r\n\r\n    Hai tên Hỏa Kiêu đồng thời đáp lại.\r\n\r\n    Cơ Động chỉ cười cười nói:\r\n\r\n    - Cái này cũng không đáng gọi là trọng thưởng gì cả. Mong hai vị sớm trở về Tổng bộ Thánh giáo để mời một vị sứ giả khác đến đây. Từ bây giờ trở đi, ta chính là chủ nhân của Hỏa Nha tộc. Vị trí trưởng lão của Hỏa Nha tộc sẽ do ta tiếp nhận.\r\n\r\n    - Vâng! Chúng tôi đã hiểu!\r\n\r\n    Hai tên Hỏa Kiêu ứng tiếng sau đó dang đôi cánh trụi lủi sau lưng ra rồi bay thẳng vào trong cửa vào tầng ba.\r\n\r\n    - Chủ nhân vĩ đại! Ngài thật sự để cho họ đi vậy sao? Chúng ta dù sao cũng đã giết Thánh giáo sứ giả, nếu như họ cũng biến mất thì Thánh giáo cũng không tìm ra cớ để trách tội chúng ta. Dù sao trong mắt Thánh giáo chúng ta vô cùng nhỏ yếu nên chắc chắn sẽ không có ai hoài nghi chúng ta.\r\n\r\n    Hỏa Nha Vương vội vàng nói với Cơ Động.\r\n\r\n    Cơ Động nghe Hỏa Nha Vương nói xong, trên mặt hắn không khỏi hiện ra nụ cười. Đầu óc của Hỏa Nha Vương rất đơn giản, lời của nó cũng không hề giả tạo chút nào. Nó nói “chúng ta giết Thánh giáo sứ giả” chứ không phải là “một mình Cơ Động giết Thánh giáo sứ giả”. Chỉ một câu nói đơn giản như vậy đã tạo cho Cơ Động một ấn tượng rất tốt về Hỏa Nha Vương. Cơ Động lắc đầu, nói:\r\n\r\n    - Ánh mắt của ngươi quá thiển cận rồi, chuyện này chỉ cần giết người diệt khẩu là xong ư? Nếu như Thánh giáo thật sự muốn điều tra thì trước sau gì cái kim trong bọc cũng có ngày lòi ra. Ta tin hai tên Hỏa Kiêu này sau khi trở về sẽ không dám nói lung tung, nếu không chúng sẽ phải hứng lấy lửa giận của ta. Ta đã để lại một tia linh hồn ở trên người chúng, một khi chúng có ý định gây bất lợi với Hỏa Nha tộc chúng ta thì bất luận bọn chúng chạy tới bất kỳ cái xó nào ở Địa Tâm Thế Giới, ta đều có thể tìm ra để băm chúng thành vạn mảnh.\r\n\r\n    Hỏa Nha Vương sửng sốt trong phút chốc, cho tới bây giờ nó cũng không hề nghĩ tới chuyện này. Trong lúc nhất thời ánh mắt nó tăng thêm vài phần kính nể:\r\n\r\n    - Chủ nhân vĩ đại! Người hầu của người sau này xin hoàn toàn nghe theo sự phân phó của ngài.\r\n\r\n    Cơ Động hỏi:\r\n\r\n    - Hỏa Kiêu lĩnh chủ lần này tới tìm ngươi là vì chuyện gì? Thánh giáo muốn tổ chức cái khánh điển gì sao?\r\n\r\n    Nghe thấy câu hỏi của Cơ Động, thần sắc của Hỏa Nha Vương có vẻ quái dị. Nó trả lời:\r\n\r\n    - Hỏa Kiêu lĩnh chủ cũng không có nói cụ thể, nhưng tiểu nhân nghe nói hình như Giáo chủ Liệt Diễm bệ hạ của Thánh giáo vĩ đại chúng ta xảy ra chuyện gì đó, đã rất lâu rồi không ai gặp được người. Lần khánh điển này hẳn có liên quan đến việc bầu lại Giáo chủ. Từ khi Thánh giáo thành lập cho đến nay, Địa Tâm Thế Giới chúng ta luôn sống trong hòa bình mà trước đó chưa bao giờ có. Các chủng tộc mặc dù đôi khi cũng có đấu đá lẫn nhau nhưng vẫn có thể chung sống hòa bình. Họ rất hài lòng với tình trạng như vậy. Tất cả những điều này đều là do Liệt Diễm đại thần vĩ đại ban cho chúng tiểu nhân. Hiện tại, Liệt Diễm đại thần biến mất, tình trạng quần long vô thủ này nếu diễn ra trong thời gian dài thì không chỉ Thánh giáo mà ngay cả Địa Tâm thế giới cũng sẽ náo loạn. Vì thế, sau khi ba vị Thái thượng Chí tôn trưởng lão cùng với ba mươi sáu vị hạch tâm trưởng lão thảo luận đã quyết định tổ chức khánh điển lần này chính là để chọn ra một vị đại diện giáo chủ. Trước khi Liệt Diễm đại thần trở về, người này sẽ chủ trì Thánh giáo, là người quyết định sau cùng tất cả những quyết sách của Thánh giáo.\r\n\r\n    Nghe nó nhắc tới Liệt Diễm, trong lòng Cơ Động bỗng chốc dâng lên một nỗi bi thương mãnh liệt. Liệt Diễm ơi Liệt Diễm! Hóa ra nàng vì Địa Tâm Thế Giới mà làm nhiều như vậy ư!\r\n\r\n    - Hỏa Nha Vương, bất kỳ ai cũng có thể tham gia tuyển chọn đại diện giáo chủ hay sao?\r\n\r\n    Ánh mắt Cơ Động chợt sáng rực lên nhìn chăm chú Hỏa Nha Vương.\r\n\r\n    Hỏa Nha Vương đáp lại:\r\n\r\n    - Theo sự thương thuyết thì sẽ chọn ra đại diện giáo chủ từ trong ba vị Thái thượng Chí tôn trưởng lão, ba mươi sáu vị hạch tâm trưởng lão cùng với hơn hai trăm vị phổ thông trưởng lão như chúng tiểu nhân. Vị trí này cuối cùng chắc chắn sẽ thuộc về một trong ba vị Thái thượng Chí tôn trưởng lão mà thôi.\r\n\r\n    Nghe được lời giải thích của nó,Cơ Động nóng lòng hỏi:\r\n\r\n    - Vậy là vừa rồi Hỏa Kiêu lĩnh chủ mang tín vật tham dự khánh điển lần này đến phải không?\r\n\r\n    Hỏa Nha Vương gật đầu đáp:\r\n\r\n    - Đúng là mang tín vật đến nhưng mà hắn không đưa cho tiểu nhân.\r\n\r\n    Cơ Động cảm thấy sửng sốt hỏi lại:\r\n\r\n    - Tại sao?\r\n\r\n    Hỏa Nha Vương trả lời với giọng đầy căm phẫn:\r\n\r\n    - Hỏa Kiêu lĩnh chủ nói rằng thực lực của tiểu nhân quá yếu, tham gia khánh điển cũng uổng phí nên không đưa lệnh bài cho tiểu nhân. Hắn còn nói sẽ dùng lệnh bài trưởng lão của tiểu nhân. Vì muốn lấy lại lệnh bài từ trên người hắn mà sau khi nhìn thấy ngài, tiểu nhân liền nói ngài đại biểu cho Hỏa Nha tộc chúng ta đi tham gia khánh điển lần này. Cho dù thực lực của tiểu nhân có yếu đi chăng nữa, nhưng dù sao tiểu nhân cũng là một trưởng lão mà. Tại sao lại có thể để cho hắn đi thay được chứ? Bất quá, lệnh bài có lẽ cũng không còn, dưới ngọn lửa mãnh liệt của ngài lúc nãy thì e rằng nó đã bị thiêu đốt thành tro rồi.\r\n\r\n    Lông mày Cơ Động chợt nhíu chặt lại:\r\n\r\n    - Vậy phải làm sao bây giờ? Chúng ta sẽ không được tham gia khánh điển lần này nữa ư?\r\n\r\n    Hỏa Nha Vương cười khổ đáp:\r\n\r\n    - Nếu như hai Hỏa Kiêu lúc nãy làm đúng theo lời ngài thì hẳn sẽ lại có sứ giả đến đưa lại lệnh bài cho chúng ta. Nếu không thì e rằng chúng ta không thể tham gia khánh điển lần này được.\r\n\r\n    Cơ Động tức giận nói:\r\n\r\n    - Sao ngươi không chịu nói sớm. Nếu ta sớm biết thế thì sẽ không để cho hai con Hỏa Kiêu kia đi như vậy đâu.\r\n\r\n    Hỏa Nha Vương nhìn Cơ Động với ánh mắt đáng thương. Nó rụt rè trả lời:\r\n\r\n    - Ngài cũng không hỏi tiểu nhân mà...!\r\n\r\n    - Chờ một chút!\r\n\r\n    Trong đầu Cơ Động chợt lóe lên linh quang:\r\n\r\n    - Ngươi vừa mới nói Hỏa Kiêu lĩnh chủ muốn đoạt lấy lệnh bài của ngươi để tự mình đi tham gia khánh điển phải không? Ngươi là một trưởng lão thì không nói, nhưng Hỏa Kiêu lĩnh chủ thì không phải. Chẳng lẽ chỉ cần lệnh bài mà không xét đến thân phận sao?\r\n\r\n    Hỏa Nha Vương thở dài, gật đầu đáp lại:\r\n\r\n    - Đúng là như vậy! Vào mỗi lần khánh điển, Thánh giáo đều phát ra số lượng lệnh bài nhất định cho những trưởng lão như chúng tiểu nhân. Chỉ là họ chỉ đảm bảo rằng lệnh bài được phát ra nhưng đến lúc diễn ra khánh điển lại chỉ nhận lệnh bài mà không nhận người, cho dù là loài người tiến vào Địa Tâm Thế Giới có lệnh bài trong tay thì cũng có thể tham gia khánh điển, các trạm gác ở thông đạo các tầng đều cho thông qua. Vì vậy, chuyện cướp bóc lệnh bài đều phát sinh vào mỗi lần khánh điển, nhưng chuyện Thánh giáo sứ giả cưỡng đoạt lệnh bài trắng trợn như ngày hôm nay thì là lần đầu tiên. Nhất định là bởi vì hắn cho rằng Hỏa Nha tộc chúng ta quá mức nhỏ yếu, dù có làm gì cũng không có dám đi tố cáo a!\r\n\r\n    Hỏa Nha Vương càng nói càng tức giận, nhưng nó lại đột nhiên phát hiện chủ nhân vĩ đại của Hỏa Nha tộc nó lại đang mỉm cười, hơn nữa nụ cười đó còn có vẻ hơi tà ác.\r\n\r\n    - Chủ nhân vĩ đại, ngài cười cái gì thế ạ?\r\n\r\n    Hỏa Nha Vương rụt rè hỏi.\r\n\r\n    Cơ Động mỉm cười nói:\r\n\r\n    - Không có gì. Khánh điển lần này còn bao lâu nữa sẽ tổ chức?\r\n\r\n    Hỏa Nha Vương đáp lại:\r\n\r\n    - Ba tháng sau ạ! Từ nơi này của chúng ta đến tầng thứ mười lăm, nơi khánh điển được tổ chức, tối thiểu cũng mất hơn một tháng.\r\n\r\n    Cơ Động gật đầu, nói:\r\n\r\n    - Được rồi! Chúng ta cũng không cần chờ Thánh giáo phái sứ giả tới nữa đâu. Nếu như bây giờ lệnh bài đã được phát ra thì chúng ta chỉ cần đoạt từ trong tay mấy người này là được. Nếu như ngươi cũng muốn đi thì lấy thêm một cái vậy.\r\n\r\n    - A! Chúng ta đi đoạt lệnh bài của người khác ư?\r\n\r\n    Hỏa Nha Vương trợn mắt há mồm nhìn Cơ Động. Chuyện này chưa bao giờ nó cũng dám nghĩ tới. Mỗi lần có loại khánh điển như vậy thì lệnh bài của nó cùng với lệnh bài của Hỏa Tinh Vương của Hỏa Tinh tộc đều không tránh khỏi vận mệnh bị cướp đoạt, chứ nói gì đến chuyện đi cướp của người khác.\r\n\r\n    Cơ Động hừ lạnh:\r\n\r\n    - Bọn chúng nếu như có thể đoạt của chúng ta, vậy tại sao chúng ta lại không thể cướp đoạt lại bọn chúng chứ?\r\n\r\n    Lúc này, Đại Diễn Thánh Hỏa Long đã hạ xuống sau lưng Cơ Động. Vì không có sự chỉ huy của Cơ Động nên Ngũ Hành Âm Dương giới của các Thiên Can Thánh Đồ cũng đã biến mất.\r\n\r\n    Cả đám Thiên Can Thánh Đồ đều từ trên lưng Đại Diễn Thánh Hỏa Long nhảy xuống, không có sự bảo vệ của Ngũ Hành Âm Dương giới, bọn họ liền chân chính tiếp xúc với hoàn cảnh ở nơi này. Nhiệt độ cùng với Hỏa Nguyên tố nồng nặc trong không khí khiến cho mọi người không thoải mái, nhất là Đỗ Minh và Lam Bảo Nhi của Thủy hệ và Đỗ Hinh Nhi của Kim hệ, họ là những người cảm nhận rõ ràng nhất điều này. A Kim mặc dù cũng là Kim hệ nhưng do nàng có thân thể mạnh mẽ của Long tộc cùng với thực lực tám chín cấp nên không bị ảnh hưởng nhiều lắm.\r\n\r\n    Lúc Cơ Động làm thịt Hỏa Kiêu lĩnh chủ xong, thì hắn cũng dùng linh hồn của mình để liên lạc và kể rõ mọi chuyện với họ.\r\n\r\n    Phất Thụy cười nói:\r\n\r\n    - Tiểu sư đệ. Xem ra lần này chúng ta có thể trực tiếp tiến vào tầng mười lăm tham gia cái Thánh giáo khánh điển gì gì kia. Liệt Diễm Thánh giáo này nếu như do Liệt Diễm lập nên thì vị trí đại diện giáo chủ này đệ không thể nhường cho người khác được. Hơn nữa, chúng ta cũng cần chuẩn bị đủ lệnh bài cho mỗi người, đến lúc đó mọi người có thể cùng nhau tham gia cuộc tuyển chọn đại diện giáo chủ, vừa giúp đệ gánh bớt một phần áp lực, vừa coi như là để lịch lãm đi.\r\n\r\n    Cơ Động gật đầu, nói:\r\n\r\n    - Đệ cũng đang nghĩ như vậy. Từ bây giờ tới lúc bắt đầu khánh điển còn một khoảng thời gian ngắn nữa, chi bằng chúng ta hãy chờ ở đây thêm một tháng. Nếu như trong vòng một tháng đó, Thánh giáo vẫn không có phái sứ giả mới đến đây thì chúng ta sẽ bắt đầu việc đoạt lệnh bài, sau đó đi tới tổng bộ của Liệt Diễm Thánh giáo. Nếu như họ đưa lệnh bài tới, chúng ta cũng phải đi cướp nhưng lúc đó sẽ hơi muộn một chút.\r\n\r\n    Phất Thụy thoáng sửng sốt rồi nói:\r\n\r\n    - Một tháng sau chúng ta mới bắt đầu hành động vậy trong lúc đó chúng ta làm gì? Ở chỗ này sao? Nơi này không đủ áp lực thực chiến, hơn nữa khắp nơi đều là Hỏa Nguyên tố. Cho dù là có Ngũ Hành tương sinh pháp trận cùng với Ngũ Hành Âm Dương giới của đệ trợ giúp cũng không có bao nhiêu tác dụng với mọi người đâu.\r\n\r\n    Cơ Động cười hắc hắc, đáp lại:\r\n\r\n    - Ai nói ở nơi này không có đủ áp lực thực chiến chứ? Người cần rèn luyện thực chiến, không chỉ là chúng ta mà còn có những con dân này của đệ nữa.\r\n\r\n    Trần Tư Tuyền buộc miệng cười:\r\n\r\n    - Chàng thật sự muốn ở lại nơi này làm Hỏa Nha Vương sao? Thật không nghĩ tới nha!\r\n\r\n    Ở trong mắt nàng, Cơ Động cao quý biết bao, tất nhiên không thể nào so sánh với đám Hỏa Nha này được.\r\n\r\n    Cơ Động nghiêm mặt, nói:\r\n\r\n    - Mọi người ngàn vạn lần không nên xem thường đám Hỏa Nha này. Bọn chúng không những có ưu thế về số lượng mà còn có sự đoàn kết mà loài người chúng ta không thể nào sánh được. Hai chữ “Đoàn kết” này đã đủ để cho bọn chúng trở thành một trong những chủng tộc cường đại nhất ở trong Địa Tâm Thế Giới. Tính cách bất khuất, không chịu cúi mình của chúng khiến ta cảm thấy vô cùng kiêu ngạo. Mọi người đều thấy một kích liên thủ vừa rồi của đám Hỏa Nha có thể nắm chắc là hoàn toàn có thể chống đỡ được không? Lấy chúng làm mục tiêu, huấn luyện hợp kích của bọn chúng tuyệt đối sẽ đem lại áp lực cực lớn. Nếu như coi thường lực lượng của hơn trăm vạn Hỏa Nha này thì mọi người rất nhanh sẽ nếm mùi đau khổ trong lúc thực chiến đấy.\r\n\r\n    Nghe lời giải thích của Cơ Động, mọi người đều gật đầu. Qua tình huống Hỏa Nha Vương cùng với các cường giả của Hỏa Nha tộc liên thủ tạo ra một kích đó, bọn họ đều hiểu rõ được rằng một khi đoàn kết lại thì lực lượng của Hỏa Nha tộc là mạnh mẽ vô cùng. Hơn nữa, ngàn vạn lần không nên quên rằng nơi này là thế giới tràn đầy Hỏa Nguyên tố nên năng lực tự bổ sung năng lượng của Hỏa Nha hơn xa so với đám Thiên Can Thánh Đồ.\r\n\r\n    Cơ Động mỉm cười nói:\r\n\r\n    - Lát nữa sẽ bắt đầu, ta chính là một phần tử của Hỏa Nha tộc rồi nên mọi người cần phải cố gắng đối phó mới được. Phải từng bước từng bước mạnh mẽ lên. À! Còn có chuyện này nữa, không nên làm thương tổn tới những thủ hạ này của ta, mọi người nên nhớ Hỏa Nha tộc rất là thù dai đó.\r\n\r\n    Tỷ thí với cả đàn Hỏa Nha đối với đám Thiên Can Thánh Đồ cũng là một cảm giác rất mới mẻ. Bọn họ đối với phán đoán của Cơ Động luôn tin tưởng vô điều kiện nên nếu như hắn nói đám Hỏa Nha này có thể giúp bọn họ tiến hành rèn luyện thì nhất định là có thể.\r\n\r\n    Cơ Động xoay người, nhìn về phía Hỏa Nha Vương mang bộ mặt mờ mịt, không hiểu bọn họ đang nói chuyện gì. Cơ Động vung tay lên, khối tinh hạch thập giai lấy được sau khi đánh chết Hỏa Kiêu lĩnh chủ lúc nãy bay đến trước mặt của nó.\r\n\r\n    - Nó là của ngươi. Nhớ kỹ là phải hấp thu từ từ, từng chút từng chút một. Nếu như cố hấp thu hết trong một lần thì có thể làm ngươi bạo thể đó. Đợi đến khi ngươi có thể hấp thu hoàn toàn nó thì không ai có thể xem thường ngươi nữa.\r\n\r\n    Với thực lực của Hỏa Nha Vương bây giờ, nếu như có thể hấp thu toàn bộ ma lực của quả tinh hạch hỏa thuộc tính thập giai này, lại thêm sự tu luyện của bản thân cùng với Hỏa nguyên tố dồi dào ở Địa Tâm Thế Giới này, tu vi của nó rất có thể sẽ trực tiếp tăng tới cấp chín. Dĩ nhiên, chuyện này cũng phải cần có một quá trình lâu dài, giống như Cơ Động đã nói, thứ này nó không thể trong một chốc một lát là hấp thu xong hết được.\r\n\r\n    Hỏa Nha Vương dùng mỏ ngậm chặt khối tinh hạch thập giai mà Cơ Động ném tới, trong mắt nó tràn đầy vẻ kích động. Những thứ này đối với sinh vật ở Địa Tâm là bảo bối vô giá, nó cẩn thận bay về huyệt động của mình giấu thật kỹ. Khi trở lại Hỏa Nha Vương quay trở lại thì vẻ mặt của nó như muốn nói vì Cơ Động thì có chết cũng không từ. Ánh mắt của Cơ Động nhìn về phía các đồng bạn không chút hảo ý. Ngoại trừ Thiên Cơ ra, các Thiên Can Thánh Đồ đều bị ánh mắt của hắn quét qua cảm thấy toàn thân rét run, trong lòng không khỏi dâng lên vài phần dự cảm không tốt.\r\n\r\n    Sự thực đã chứng minh dự cảm của đám Thiên Can Thánh Đồ là hoàn toàn chính xác. Trong một tháng sau đó, Cơ Động đã lệnh cho Hỏa Nha Vương triệu tập toàn bộ Hỏa Nha từ cấp bậc Thống lĩnh trở lên tụ tập lại đây.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 520: Khánh điển chọn lựa Đại diện Giáo chủ."}