{"text":"﻿    Chương 7: Công Viên Không Một Bóng Người\r\n\r\n    - Xông lên, tới căn tin.\r\n\r\n    Diệp Tiểu Manh chỉ cần đến giờ ăn sẽ tràn đầy lực lượng. Đối với nàng mà nói ngồi trong căn tin chật chội đông đúc chém giết thức ăn so sánh với ngồi yên trong phòng học nghe giảng bài cảm giác thành tựu hơn rất nhiều.\r\n\r\n    - Trình Tú, cô muốn ăn gì tôi giúp cô đi mua.\r\n\r\n    Nhìn căn tin người người tấp nập, người bình thường sẽ cảm thấy thật nhức đầu, Diệp Tiểu Manh ngược lại có chút nhiệt huyết sôi trào.\r\n\r\n    - Tôi không ăn.\r\n\r\n    Trên gương mặt có chút tái nhợt của Trình Tú lộ ra vẻ mặt chán ghét, chỉ thoáng qua rồi biến mất.\r\n\r\n    - Tôi không đói bụng, cô đi ăn đi.\r\n\r\n    Trình Tú tựa hồ đối với việc rủ rê Diệp Tiểu Manh ra ngoài trường ăn cơm thất bại nên có chút khó chịu.\r\n\r\n    - Sắc mặt của cô không tốt lắm, không ăn chút cơm sao được, không được, cô chờ một chút, tôi đi mua cho cô.\r\n\r\n    Diệp Tiểu Manh không đợi Trình Tú phản đối, liền dùng một cỗ sức lực khí thế chưa từng có xông vào chỗ bán cơm.\r\n\r\n    - Sư phụ sư phụ, hai phần cơm, nhiều một chút, thịt nhiều một chút.\r\n\r\n    Thân thể có chút mỏng manh của Diệp Tiểu Manh không biết từ nơi nào bộc phát ra lực lượng, gạt mở thật nhiều nam sinh khỏe mạnh hơn nàng vọt tới ngay cửa sổ bán cơm.\r\n\r\n    - Mỗi lần cô tới mua cơm đều muốn chiếm tiện nghi nha!\r\n\r\n    Người bán cơm là một trung niên khoảng bốn mươi tuổi mập mạp, chậm rãi nói chuyện.\r\n\r\n    - Cho cô nè!\r\n\r\n    Mỗi lần vị sư phụ này cũng thật chiếu cố Diệp Tiểu Manh, vóc người xinh đẹp làm gì cũng có ưu thế.\r\n\r\n    - Ha ha, tạ ơn sư phụ.\r\n\r\n    Chỉ cần có thể chiếm được tiện nghi vô luận là chuyện lớn hay nhỏ Diệp Tiểu Manh cũng rất vui vẻ, hưng phấn bừng bừng bưng cơm từ trong đám người chen chúc ra ngoài.\r\n\r\n    - Không công bình, vì sao của nàng lại nhiều hơn của tôi vậy?\r\n\r\n    Một nam sinh đeo kính nhìn vị đầu bếp trọng nữ khinh nam rất không cam lòng.\r\n\r\n    - Nhốn nháo cái gì mà nhốn nháo, khi nào cậu mặc váy đi tôi sẽ lấy nhiều cho cậu.\r\n\r\n    Vị sư phụ liếc nam sinh nói.\r\n\r\n    Diệp Tiểu Manh bưng hai phần cơm quay trở ra vị trí cũ, lại không biết Trình Tú đã đi nơi nào.\r\n\r\n    - Kỳ quái, Trình Tú đâu?\r\n\r\n    Diệp Tiểu Manh quan sát chung quanh, vẻ mặt tái nhợt ngơ ngẩn của cô bạn thân hôm nay làm cho nàng rất lo lắng.\r\n\r\n    - A, ở đằng kia.\r\n\r\n    Bên ngoài căn tin ngay góc, từ rất xa Diệp Tiểu Manh nhìn thấy Trình Tú đang nói chuyện với một người đàn ông, tâm tình còn rất kích động, tàng cây che lại mặt mũi của người đàn ông kia.\r\n\r\n    - Là bị người khi dễ hay sao, hay là đang gây cãi với bạn trai, nhìn quần áo không giống là một học sinh nha!\r\n\r\n    Diệp Tiểu Manh có chút không chắc chắn, quyết định lặng lẽ lén đi qua nghe lén.\r\n\r\n    - Cô làm trở ngại tôi, bắt đầu từ bây giờ cô tránh xa phạm vi tầm mắt của tôi đi, nếu không tôi sẽ không khách khí.\r\n\r\n    Thanh âm lãnh khốc của người đàn ông từ rất xa truyền đến, có chút quen thuộc.\r\n\r\n    - Không tốt, có người muốn khi dễ Trình Tú, mình phải hỗ trợ.\r\n\r\n    Diệp Tiểu Manh rất đủ nghĩa khí, lập tức từ góc tường nhảy ra ngoài.\r\n\r\n    - Uy, anh làm gì muốn khi dễ Trình Tú, đàn ông khi dễ đàn bà có biết xấu hổ không…A, thầy Lưu!\r\n\r\n    Thầy Lưu nhìn thấy Diệp Tiểu Manh đột nhiên nhảy ra ngoài, dùng tay đẩy gọng kính viền vàng, không nói gì xoay người rời đi.\r\n\r\n    - Trình Tú, cô không sao chứ?\r\n\r\n    Diệp Tiểu Manh thật lo lắng cô bạn bị khi dễ sẽ òa khóc lên.\r\n\r\n    - A…Không có chuyện gì, đi thôi.\r\n\r\n    Trình Tú tựa hồ cũng không muốn nhiều lời, xoay người rời đi.\r\n\r\n    - Thế nào lại là hắn đây, vậy hắn có quan hệ gì với Trình Tú?\r\n\r\n    Diệp Tiểu Manh nhìn bóng lưng thầy Lưu đi xa âm thầm suy tư, nhưng không nhìn thấy được cô bạn thân đang nắm chặt bàn tay.\r\n\r\n    - Ăn nhanh đi, sắc mặt cô không tốt, nhất định phải ăn nhiều một chút.\r\n\r\n    Diệp Tiểu Manh cũng không muốn dò hỏi quá nhiều chuyện riêng tư của cô bạn, nàng biết mỗi người đều có chuyện bí mật không muốn nhiều người biết, nếu như có thể nói, Trình Tú nhất định sẽ nói cho nàng biết.\r\n\r\n    - Ân, tôi ăn không vô, cô ăn đi.\r\n\r\n    Trình Tú nhìn thức ăn trước mặt, có chút chán ghét.\r\n\r\n    Diệp Tiểu Manh cho là cô bạn không quen thức ăn trong căn tin, cũng phải, gia đình Trình Tú khá giàu có, bình thường cũng không tới căn tin ăn cơm, thường đi ra ngoài quán ăn bên ngoài.\r\n\r\n    - Được rồi, một chút tôi cùng cô ra ngoài ăn vậy.\r\n\r\n    - Không cần, hôm nay tôi ăn không vô, cô ăn đi, tôi ngồi với cô.\r\n\r\n    Hôm nay Trình Tú tựa hồ kiên trì không ăn cơm trưa.\r\n\r\n    Nếu khuyên không được thì coi như xong, tự mình ăn thôi. Diệp Tiểu Manh là một cô bé không có nhiều tâm tư, bắt đầu ăn ngấu nghiến không chút hình dáng thục nữ.\r\n\r\n    - Sau khi tan học đi với tôi tới công viên một chút đi.\r\n\r\n    Trình Tú đề nghị.\r\n\r\n    - Ngô…Không được, thầy Vương muốn tôi tới phòng giáo viên gặp thầy, nếu không cô chờ tôi một chút vậy.\r\n\r\n    Diệp Tiểu Manh gặm một cục xương, ậm ừ trả lời.\r\n\r\n    Trình Tú tựa hồ có chút không nhịn được, cau mày.\r\n\r\n    Nghĩ một lát, Trình Tú tựa hồ nghĩ ra điều gì.\r\n\r\n    - Được rồi, tan học tôi chờ cô ở công viên.\r\n\r\n    Chương trình học nhàm chán làm Diệp Tiểu Manh không có chút tinh thần, cũng may kết thúc tiết học còn có Trình Tú đến tìm nàng nói chuyện phiếm. Mặc dù khi Trình Tú tìm nàng nói chuyện ngược lại chính là nàng nói nhiều hơn, Trình Tú chẳng qua chỉ ậm ừ vài tiếng, có chút bất an. Diệp Tiểu Manh cũng không để trong lòng, cảm thấy là do nguyên nhân tình thần cô bạn thân không được tốt.\r\n\r\n    Tan học, Diệp Tiểu Manh vừa nghĩ phải đến phòng giáo viên nghe giáo huấn liền cảm thấy có chút khó chịu. Nhưng nàng không có biện pháp, đưa đầu một đao rụt đầu cũng một đao, đi sớm một chút để nghe giáo huấn cũng sớm kết thúc, sau đó còn đi gặp Trình Tú, nghĩ tới đây Diệp Tiểu Manh liền kiên trì đi về phòng giáo viên.\r\n\r\n    Hiện tại chỉ cần tiếng chuông tan học vừa vang lên, các học sinh trung học đệ nhị cấp giống như đàn ngựa hoang xổng chuồng tuôn ra cửa trường, tất cả đều có những sinh hoạt thật phong phú sau khi tan học, đi tiệm net, đi dạo phố, ước hẹn. Bên trong giáo học lâu tầng ba thật vắng ngắt, chỉ có tiếng vọng từ bước chân của Diệp Tiểu Manh.\r\n\r\n    Rẽ qua hành lang chính là phòng giáo viên, Diệp Tiểu Manh còn đang tập trung suy nghĩ một lát làm sao an ủi cô bạn, vừa chuyển qua khúc quanh, một thân ảnh làm nàng hoảng sợ kêu to một tiếng.\r\n\r\n    - A…thầy Lưu, có…có chuyện gì không?\r\n\r\n    Diệp Tiểu Manh bởi vì sự kiện xảy ra lúc trưa, trong lòng càng thêm đề phòng thầy Lưu.\r\n\r\n    - Không có chuyện gì, tan học nên sớm về nhà đi.\r\n\r\n    Thầy Lưu tựa hồ đã quên mất chuyện lúc trưa.\r\n\r\n    - Nga, tôi đến phòng giáo viên xong sẽ về nhà.\r\n\r\n    Diệp Tiểu Manh cũng không muốn nhiều lời, chỉ muốn né tránh người đàn ông làm cho nàng luôn có cảm giác sợ hãi này.\r\n\r\n    - Đúng rồi!\r\n\r\n    Thầy Lưu đột nhiên gọi lại Diệp Tiểu Manh.\r\n\r\n    - Cô là bạn của Trình Tú sao? Cô hiểu rõ về cô ấy không?\r\n\r\n    - Ân?\r\n\r\n    Câu hỏi đột nhiên làm Diệp Tiểu Manh thoáng sững sờ.\r\n\r\n    - Bỏ đi, không có chuyện gì, đi gặp giáo viên xong thì sớm về nhà đi, trời sắp tối rồi đó.\r\n\r\n    Thầy Lưu lưu lại một câu nói không đầu không đuôi liền xoay người rời đi, lưu lại một mình Diệp Tiểu Manh đứng nơi đó sững sờ.\r\n\r\n    Từ trong phòng giáo viên đi ra ngoài, trời đã mờ tối, thầy dạy Anh văn đúng là có dấu hiệu tiền mãn kinh, giáo huấn nàng suốt hơn hai giờ mới bằng lòng trả lại di động cho nàng.\r\n\r\n    - A, tử lão đầu, mắng mình thời gian dài như vậy, xong đời, Trình Tú chắc đã rời đi mất rồi.\r\n\r\n    Đem di động còn chưa kịp nhìn kỹ bỏ vào trong cặp sách, Diệp Tiểu Manh liền vội vội vàng vàng chạy ra cửa trường.\r\n\r\n    Hẹn gặp mặt Trình Tú tại công viên cách trường học không xa, vừa rẽ sang đường dốc thì đã đến, khí hậu giữa sườn núi vô cùng thanh tân, nhưng bởi vì có chút vắng vẻ cho nên vào mùa hè chỉ có cư dân ở gần bên sau khi ăn xong cơm tối sẽ đến nơi này đi dạo, hoặc thỉnh thoảng có những cặp tình lữ đi tìm những địa phương thanh tịnh trò chuyện mới đến đây.\r\n\r\n    - Hô hô…Trình Tú sẽ không bỏ về một mình chứ…\r\n\r\n    Diệp Tiểu Manh vội vàng tìm kiếm cô bạn, không hề chú ý hôm nay bên trong công viên không có một bóng người.\r\n\r\n    Sắc trời đã tối, bên trong công viên lớn chỉ có tiếng gió thổi qua tàng cây tạo thành âm thành xào xạc, gió thu lướt qua, Diệp Tiểu Manh cảm thấy có chút lạnh lẽo, còn có chút sợ hãi.\r\n\r\n    - Đúng rồi, gọi điện cho Trình Tú.\r\n\r\n    Diệp Tiểu Manh lấy ra di động trong cặp sách, muốn gọi điện cho cô bạn hỏi thăm vị trí.\r\n\r\n    - Hì hì, rốt cục cô đã tới, tôi đã chờ cô thật lâu.\r\n\r\n    Thanh âm Trình Tú đột nhiên vang lên sau lưng Diệp Tiểu Manh làm nàng hoảng sợ nhảy dựng.\r\n\r\n    - A, làm tôi sợ muốn chết, cô đáng ghét.\r\n\r\n    Diệp Tiểu Manh vỗ vỗ lồng ngực mình:\r\n\r\n    - Chờ lâu lắm phải không?\r\n\r\n    Diệp Tiểu Manh có chút lạnh lẽo định ôm thân thể cô bạn tìm kiếm chút ấm áp,\r\n\r\n    Trình Tú bước sang bên phải một bước, tránh né tay Diệp Tiểu Manh.\r\n\r\n    - Không lâu lắm, bằng không tôi cũng không có thời gian đem nơi này dọn dẹp thanh tịnh.\r\n\r\n    Ánh đèn công viên tựa hồ như muốn hỏng mất, liên tục nhấp nháy, chiếu lên gương mặt Trình Tú chợt lóe chợt lóe, làm người ta nhìn qua có chút không thấy rõ.\r\n\r\n    - Tại sao vậy, giận tôi ư, thật xin lỗi, thầy Vương thật sự dài dòng lắm.\r\n\r\n    Diệp Tiểu Manh thấy cô bạn tránh né mình, cho rằng nàng chờ mình lâu quá nên tức giận, vì thế bước tới thêm vài bước xin lỗi cô bạn.\r\n\r\n    - Thật xin lỗi nha…Ân, Trình Tú, mặt của cô sao vậy…\r\n\r\n    Vừa đến gần mấy bước Diệp Tiểu Manh đột nhiên thấy rõ trên gương mặt cô bạn có gì đó không đúng, tựa hồ trên mặt hiện lên những dấu chấm đen tràn đầy.\r\n\r\n    - Ân? Chuyện gì?\r\n\r\n    Trình Tú dùng tay sờ soạng lên mặt mình.\r\n\r\n    - A, thứ phẩm là luôn có bộ dạng này, không được bao lâu sẽ thay đổi, không cần khẩn trương đâu.\r\n\r\n    Trình Tú ngẩng đầu, đôi mắt quỷ dị ngó chừng Diệp Tiểu Manh, giống như đang thưởng thức món đồ chơi thật hài lòng.\r\n\r\n    - Có thân thể của cô, tôi có thể ở lại sinh hoạt tại nơi này rồi, không có ai có thể tìm được tôi, ha ha ha…\r\n\r\n    Trình Tú lớn tiếng cười, tiếng cười có cảm giác như móng tay rạch lên bảng đen, làm Diệp Tiểu Manh không khỏi nổi da gà.\r\n\r\n    - Cô là ai, cô không phải Trình Tú. Cô đem Trình Tú đi đâu?\r\n\r\n    Diệp Tiểu Manh từ nhỏ từng gặp qua rất nhiều thứ kỳ quái, so với sợ hãi ngược lại nàng càng thêm lo lắng cho an nguy của cô bạn mình.\r\n\r\n    - Trình Tú sao? Tôi chính là Trình Tú mà cô muốn tìm a, cô không nhận ra tôi sao, không cần gấp gáp, rất nhanh cô sẽ ở chung một chỗ với Trình Tú, cùng nhau vui vẻ ở lại trong bình phụng bồi tôi, xem tôi dùng thân thể của cô hưởng thụ cuộc sống vốn thuộc về cô, mặc dù cô ta thật ra cũng không nhận ra cô, đến đây đi…\r\n\r\n    Trình Tú cười nhìn Diệp Tiểu Manh ngoắc ngoắc ngón tay, móng tay màu đen phiếm lên lam quang, Diệp Tiểu Manh cảm giác thế giới trước mắt đột nhiên tối đen…\r\n\r\n    <\/div>","title":"Chương 7: Công Viên Không Một Bóng Người"}