{"text":"﻿    <b>Cô Cãi Lời<\/b>\r\n\r\n    Phong Kính ngồi trong xe, nhìn vào phòng triển lãm đối diện, Tô Mộc Vũ khoác trên người chiếc áo có chút phong phanh đang tiễn một vị khách rời đi.\r\n\r\n    Khuôn mặt nhỏ nhắn của cô lạnh đến đỏ bừng, chóp mũi hồng hồng, không ngừng xoa xoa lòng bàn tay, ánh mắt vẫn trong suốt như trước.\r\n\r\n    Tiểu Hàn cũng nhìn vô cùng buồn chán, thầm nghĩ: Tô tiểu thư không cần phải tự vất vả như vậy, có Phong thiếu, muốn cái gì mà không có? Giống như bạn gái trước đây của Tiền thiếu và Phương thiếu, người nào mà không phải cả ngày cứ cuống cuồng lên đi mua sắm.\r\n\r\n    Mà Phong Kính nhìn thấy cô, vì mùa đông nên người qua đường cũng không nhiều, cô chờ trong chốc lát, không có khách tham quan liền tự quay đầu vào trong, cẩn thận sắp xếp từng kiện tác phẩm, chăm chú ngắm nhìn, học hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đứng lâu một chút, cô lại khẽ bật cười, tay chà xát hai má cho ấm.\r\n\r\n    Căn bản không nhận thấy được, cách đó không xa, trong một chiếc xe, sắc mặt Phong Kính càng ngày càng đen.\r\n\r\n    Cho đến không khí trong xe nồng nặc mùi thuốc súng, Phong Kính rốt cục cũng mở cửa xe đi ra ngoài. Bên trong xe, Tiểu Hàn nhát gan vỗ thùm thụp lên ngực đang đập yếu ớt của mình. Làm hắn sợ muốn chết, tiếp tục như vậy nhất định sẽ chết sớm.\r\n\r\n    Tô Mộc Vũ đang đặt cẩn thận một món đồ gốm lên kệ, ôm lấy hai tay hà hơi.\r\n\r\n    Đột nhiên hai cánh tay to lớn từ phía sau giương tới, áp chặt cô trên chiếc kệ.\r\n\r\n    Đôi mắt Phong Kính mang theo sự lạnh nhạt, con ngươi đen nhánh nhìn chằm chằm cô, nói: “Cô muốn đi làm phải không? Bất cứ nơi nào cô nói ra, tôi lập tức đưa cô đi làm!”\r\n\r\n    Hắn bóp chặt chiếc cằm nhỏ lạnh lẽo của cô “Cũng chỉ mình cô để ý đến số tiền kia cô mượn của tôi, nói cho cô biết, tôi căn bản không đặt chúng trong mắt. Cô là của tôi, mọi thứ của cô đều là của tôi”\r\n\r\n    “Tôi biết” Tô Mộc Vũ cả kinh một chút, nhanh chóng bình tĩnh trở lại, hờ hững mở miệng, đôi mắt trong suốt của cô tựa hồ long lanh một chút nước.\r\n\r\n    Cô biết, chỉ cần hắn mở miệng, cô nhất định có nhiều cơ hội tốt hơn, nhưng… “Tôi muốn tự mình cố gắng một lần, được không?”\r\n\r\n    Cô là một người phụ nữ, một người không có chút mạnh mẽ nào, thậm chí lại là một người phụ nữ cực kỳ yếu đuối và nhỏ bé trong cái xã hội này.\r\n\r\n    Cô học được một điều quan trọng qua cuộc hôn nhân trước kia: phụ nữ, không thể vĩnh viễn dựa vào phẩm chất, bởi vì dựa vào phẩm chất cũng giống như đi mua những sản phẩm trong siêu thị, luôn luôn có hạn sử dụng.\r\n\r\n    Cô biết coi như Phong Kính không nói, chỉ riêng gia đình của hắn cũng không dung cho sự tồn tại của cô, như vậy cứ coi như đoạn quan hệ này cuối cùng cũng mỗi người đi một ngả, cô hi vọng chính mình sẽ không chật vật như trước kia.\r\n\r\n    Rời khỏi hắn, cô còn có thể sống.\r\n\r\n    Đối với đôi mắt kiên trì của Tô Mộc Vũ, Phong Kính quả thật giận đến nói không nên lời: “Cô… Cô cho là mình thật tài giỏi sao?”\r\n\r\n    Phong Kính giận đến nghiến răng nghiến lợi: “Được, tôi sẽ nhìn xem, cô có thể kiên trì bao lâu, đến lúc đó đừng trở về cầu xin tôi”. Dứt lời, hắn phẩy tay áo bỏ đi.\r\n\r\n    Hắn chưa từng thấy qua một người phụ nữ không biết phân biệt như vậy. Đem bản thân bức thành bộ dạng kia để cho ai xem? Hắn không hiểu, cô đang kiên trì vì cái gì?\r\n\r\n    Tô Mộc Vũ nhìn hắn lạnh lùng đóng cửa xe, chiếc xe xé gió mà đi, nhẹ nhàng mà dứt khoát.\r\n\r\n    Cô biết hành vi của mình ở trong mắt bọn họ không chỉ ngớ ngẩn mà còn tự làm khổ chính mình , rõ ràng có thể có cuộc sống an nhàn, vì sao cứ phải rước khổ về thân.\r\n\r\n    Nguyên nhân kỳ thật rất đơn giản, chỉ vì, bọn họ chưa từng đứng trong cùng một thế giới.\r\n\r\n    Bởi vì Tô Mộc Vũ lần đầu tiên bướng bỉnh chống lại, Phong Kính mấy ngày nay tính khí luôn thất thường. Tô Mộc Vũ rất cẩn thận hầu hạ hắn, thậm chí lúc hắn tắm rửa cũng chăm chú chà lưng cho hắn, lúc về đến nhà lập tức đưa đôi dép lê thoải mái, chủ động lấy lòng như vậy cũng chưa đủ.\r\n\r\n    Cô biết, đàn ông đều có chủ nghĩa của đàn ông, Phong Kính đặc biệt như vậy. Hắn trời sinh cao ngạo như một vị thần, mà cô chỉ là một phàm nhân nho nhỏ, chỉ cần một móng vuốt của con mèo giơ lên, hắn đương nhiên sẽ mất hứng.\r\n\r\n    Tô Mộc Vũ ôm Bàn Chải, nhìn cửa thư phòng đóng chặt, vuốt nhẹ bộ lông mềm mại của nó, trong lòng khẽ thở dài “Bàn Chải, mày xem, chú ấy lại nổi giận giống một đứa nhỏ rồi”\r\n\r\n    Bàn Chải giống như đồng ý, “Gâu gâu” một tiếng, thuận tiện hướng cánh cửa kia khinh bỉ một cái.\r\n\r\n    ____________________________\r\n\r\n    Sau giờ học, Tô Mộc Vũ lại vội vàng chạy đến phòng triển lãm.\r\n\r\n    Từ lúc căng thẳng với Phong Kính, buổi chiều sau khi tan học Tiểu Hàn sẽ không tới đón cô, sau giờ học cô phải vội vàng chạy đến bến xe buýt, trên đường còn phải thay bộ đồng phục.\r\n\r\n    Đến nơi là vừa kịp giờ, ông chủ cũng có chút không vui, nhắc nhở cô lần sau nhất định phải đến sớm một chút.\r\n\r\n    Tô Mộc Vũ vội gật đầu, đứng trước cửa đón khách.\r\n\r\n    “Hoan nghênh quý khách, xin hỏi ngài muốn xem loại gốm sứ nào?” Tô Mộc Vũ hơi xoay người, phía sau xuất hiện một gương mặt mỉm cười ôn hòa.\r\n\r\n    Người nọ cũng không có lên tiếng, chỉ hai tay vòng trước ngực nhìn cô.\r\n\r\n    Tô Mộc Vũ kinh ngạc ngẩng đầu, nhìn thấy một gương mặt trẻ tuổi, khoảng chừng hai mươi bốn hai mươi lăm tuổi, khuôn mặt anh tuấn, có chút tinh xảo của phái nữ, áo khoác sọc caro, bên trong là áo thun màu đỏ, là một người rất đường hoàng,\r\n\r\n    Người đàn ông càn rỡ đánh giá một lượt Tô Mộc Vũ, ánh mắt trần trụi, đầy vô lễ.\r\n\r\n    Hắn giơ tay lên, nâng lấy cằm Tô Mộc Vũ, tới gần cô nói: “Chậc chậc, bộ dáng cô, cũng đâu có gì kinh người nhỉ”\r\n\r\n    Lời nói vô lễ như vậy khiến Tô Mộc Vũ nhíu mày, phất tay hắn ra khỏi cằm mình, nói: “Nếu không muốn mua đồ gốm, xin anh rời khỏi, nơi này không chào đón anh”\r\n\r\n    Hắn làm như không nghe thấy, ánh mắt ngược lại càng ngày càng càn rỡ, cặp mắt gương mặt xinh đẹp tiến thẳng đến trước mặt Tô Mộc Vũ, khoảng cách gần đến như là muốn hôn cô, khóe miệng trào phúng: “Anh trai kia của tôi thế nào lại nhìn trúng một loại hàng như cô, thật đúng là khiến tôi ngạc nhiên”\r\n\r\n    Tô Mộc Vũ nghe được câu này, chợt mở to hai mắt, là em trai Phong Kính? Cô nghe Tiền Phong nói qua, người này gọi Phong Nghi. Mẹ của hắn, là người tạo thành tấm bi kịch cho cả đời mẹ Phong Kính.\r\n\r\n    Tô Mộc Vũ nghĩ đến điều này, càng không có hảo cảm với hắn, chán ghét nói: “Mời anh lập tức rời đi, nếu không tôi sẽ báo cảnh sát”\r\n\r\n    Phong Nghi vuốt trán, bỗng nhiên cười rộ lên: “Anh trai tôi cho cô bao nhiêu tiền? Anh ta bỏ ra bao nhiêu để bao cô đấy? Nói đi, tôi cho cô gấp hai, gấp ba, không thì gấp mười cũng được”\r\n\r\n    Tô Mộc Vũ nhìn hắn, quả thực muốn cười, cô mở miệng nói: “Một triệu, anh có sao?”\r\n\r\n    Phong Nghi không nghĩ tới cô lại dám đứng trước mặt hắn nói lớn như vậy, cũng thấy quái lạ một chút, sau đó lại cười rộ lên: “Thì ra là một cây ớt nhỏ”. Trước khi đi, hắn còn cố ý lưu lại một câu “Tô Mộc Vũ phải không? Tôi… nhớ kỹ cô”\r\n\r\n    Câu nói sau cùng, như là vọng về từ nơi âm u.\r\n\r\n    Tô Mộc Vũ cau mày nhìn hắn tiêu sái rời khỏi: Người tên Phong Nghi này, rốt cuộc là tới nơi này để làm gì?\r\n\r\n    <b>Cô Muốn Như Thế Nào?<\/b>\r\n\r\n    Trong căn hộp đêm ở một quán bar.\r\n\r\n    “Nghi thiếu, ngài phân phó chuyện gì?” Một gã trên mặt mang sẹo cung kính khom người nói.\r\n\r\n    Phong Nghi nhếch khóe mắt, dùng miệng tiếp trái nho đã lột vỏ sẵn từ cô gái bên cạnh, trên mặt là vẻ độc ác như rắn độc: “Người đàn bà tên Tô Mộc Vũ, tiếp cận cho tôi, toàn bộ hành tung đều phải thông báo rõ ràng”\r\n\r\n    “Vâng! Nghi thiếu!” Đao Ba Nam lập tức đáp lời, mang theo thuộc hạ rời khỏi chiếc ghế dài\r\n\r\n    Cô gái xinh đẹp một bên lập tức bò lên trên người hắn, làm nũng: “Phong thiếu, anh thật lạnh lùng, người ta ở bên cạnh thật lâu, vậy là không thèm để ý người ta”\r\n\r\n    Phong Nghi nhíu mày, nâng cằm cô ta, nói: “Sao? Trách tôi không thèm để ý cô à? Vậy để cho tôi đến chiều cô nhé?”\r\n\r\n    Vệ sĩ ngoài cửa, chỉ nghe trong phòng phát ra tiếng thét chói tai đầy thống khổ “Aaaa…”\r\n\r\n    Cửa mở ra, Phong Nghi cầm khăn tay, hờ hững lau tay, nói: “Dọn sạch bên trong đi”. Dứt lời, hắn ném khăn tay xuống đất, xoay người cao ngạo rời đi.\r\n\r\n    Hai gã vệ sĩ đi vào, chỉ thấy cô gái mới vừa rồi còn xinh đẹp, lúc này hai bên tai đã mất đi một, đang nằm trên đất run lẩy bẩy như một con cún rét lạnh, mà bên cạnh là một vũng máu chói mắt.\r\n\r\n    Phong Nghi lộ ra khuôn mặt lãnh khốc đến đáng sợ, theo vệ sĩ hộ tống lên xe.\r\n\r\n    Hắn chán ghét nhất kẻ nào gọi hắn là Phong thiếu, quả thực giống như kẻ thế nhân cho Phong Kính. Ả đàn bà kia, quả thực muốn chết!\r\n\r\n    Còn người phụ nữ tên Tô Mộc Vũ kia.\r\n\r\n    Từ nhỏ đến lớn, chỉ cần là thứ gì đó của Phong Kính, hắn đều muốn đoạt lấy, cướp không xong… cùng lắm là hủy diệt.\r\n\r\n    Nếu hắn không chiếm được, ai cũng đừng hòng chạm vào.\r\n\r\n    ____________\r\n\r\n    Tô Mộc Vũ thật đau đầu, Khúc Quế Âm lại đến đây tìm cô.\r\n\r\n    Lần này không phải là đến làm nhục cô trước cổng trường học, ngược lại là nơm nớp lo sợ đứng chờ trước cổng, từng bước từng bước đi vào. Bà ta còn nhớ rõ hai tên áo đen lúc trước đã cảnh cáo bà điều gì.\r\n\r\n    Thấy Tô Mộc Vũ ra khỏi trường, Khúc Quế Âm bật người tiến lên, ân cần cười nói: “Tiểu Vũ, dạo này học hành sao rồi? Có mệt hay không? Con xem, lâu lắm rồi con không về nhà, mẹ với cha con nhớ con muốn chết ấy chứ”\r\n\r\n    Tô Mộc Vũ sửng sốt, dường như không kịp phản ứng đây mới thật là mẹ của mình. Nhớ cô? Cô thật không có nằm mơ chứ?\r\n\r\n    Khúc Quế Âm nhìn vào ánh mắt không thể tin của Tô Mộc Vũ, trên mặt có chút xấu hổ, nắm chặt tay cô, nói: “Trước kia, mẹ cũng là vì con nên mới nóng tính như thế, con cũng nên thông cảm cho tâm tình bất thường của mẹ chứ? Mẹ biết Tiểu Vũ con từ nhỏ rất nhu thuận, rất biết thông cảm cho người khác, thế nên, con sẽ không giận mẹ nữa, đúng không?”\r\n\r\n    Khuôn mặt Khúc Quế Âm thể hiện ra vẻ khổ sở cùng áy náy.\r\n\r\n    Tô Mộc Vũ há miệng thở dốc, giật mình một cái. Ngay tại lúc cô muốn gật đầu thì ngừng lại, bởi vì cô nhìn người mẹ của mình trước mặt, thấy được chút gì đó gọi là “đòi hỏi”.\r\n\r\n    Tô Mộc Vũ nhíu nhẹ đôi mày, gỡ tay mẹ mình ra, cười nói: “Mẹ đến tìm con làm gì?”\r\n\r\n    Khúc Quế Âm bị con gái vạch trần, ngay lập tức ngẩng mặt nói: “Cái gì gọi là làm gì? Mẹ mày nhớ con gái thì đến thăm nó không được sao?”\r\n\r\n    Tô Mộc Vũ trầm mặc, không nói được một lời.\r\n\r\n    Khúc Quế Âm thấy Tô Mộc Vũ không để ý, vội bắt lấy tay cô, thành tâm khuyên nhủ: “Tiểu Vũ, con nghe mẹ nói này. Con bây giờ quen biết với Phong thiếu gia, quả thật là một đại nhân vật, dáng vẻ sang trọng, gia thế lại hiển hách, con nên giữ cho thật chặt, ngàn vạn lần đừng để người khác đoạt lấy. Người tốt như vậy, tìm được ở đâu chứ? Con nha, chỉ cần có thể tiến vào nhà họ Phong, cả đời liền hưởng vinh hoa phú quý, sau đó mẹ với ba con đều được nhờ. Đến lúc đó, cho dù mấy chục vạn hay mấy trăm vạn, muốn bao nhiêu mà không có? Con đừng nói mẹ phiền, mẹ là người từng trải, lập gia đình nhất định phải chọn người có tiền có thế để gả. Mẹ cũng chính vì gả cho ba con nên mới khổ cả đời đây, ngàn vạn lần con phải bám cho chặt, nhớ không? Nhà của chúng ta đã có thể trông cậy vào con, trước kia con đã không khiến mẹ thất vọng, lần này nhất định phải tiếp tục như vậy, đến lúc đó ngàn vạn lần đừng quên báo hiếu cho mẹ…” Khúc Quế Âm nói liên miên xong, vốn dĩ chú ý tới mình sắc mặt con gái mình đã càng ngày càng kém.\r\n\r\n    “Còn có một việc, Tiểu Vũ, mẹ gần đây có đầu tư vào cổ phiếu, con cũng biết cái này là một loại đầu tư rất mạnh thì mới kiếm về càng nhiều được. Con theo Phong thiếu gia lâu như vậy, hắn có cho con tiền hay không? Cho mẹ mượn trước một ít, được không?”\r\n\r\n    Nghe đến đó, Tô Mộc Vũ cảm thấy cả đầu lẫn tim mình đều đang run rẩy. Cô hít sâu một hơi, dùng sức đẩy tay Khúc Quế Âm ra, cười lạnh: “Mẹ, mẹ nghĩ sai rồi. Con chỉ là một người được bao nuôi, Phong thiếu gia là ông chủ của con, con sẽ không gả vào nhà họ Phong”\r\n\r\n    Khúc Quế Âm sửng sốt, sắc mặt trướng thành màu gan heo, nắm chặt đầu ngón tay, cả giận nói: “Mày mày mày… đứa con bất hiếu! Mày làm tức chết mẹ mày mới cam tâm đúng hay không?”\r\n\r\n    Tô Mộc Vũ nắm chặt tay, thản nhiên cười nói: “Mẹ không phải đã sớm biết rồi sao? Con đã đến giờ đi làm, mẹ muốn theo con sao?”\r\n\r\n    Khúc Quế Âm phẫn hận nhìn chằm chằm cô, nghiến răng nghiến lợi, lại không dám động thủ. Bà nhớ rõ vị Phong thiếu gia kia lợi hại ra sao, chỉ có thể tức giận vừa tức, lắc lắc thân hình phì độn, hừ một tiếng rời đi. Trước khi đi còn mắng một câu: “Vô tích sự!”\r\n\r\n    Tô Mộc Vũ không thèm để ý, trực tiếp lên xe buýt đi mất.\r\n\r\n    Đứng trên xe bus, lông mi dài của Tô Mộc Vũ run rẩy, khóe miệng vẽ ra một đường cong trào phúng, ngón tay dùng sức xiết chặt trong lòng bàn tay, dường như một chút cũng không cảm thấy đau.\r\n\r\n    Vừa rồi, lúc cô nhìn thấy mẹ mỉm cười đi tới chỗ mình, trong lòng cô không phải là không có dao động, trong nháy mắt cô còn nghĩ đến mẹ mình đã thay đổi, người đó dù sao cũng là người mẹ sinh ra cô, nhưng…\r\n\r\n    Quả nhiên, vẫn là không nên ôm hi vọng quá lớn.\r\n\r\n    Cả buổi chiều, Tô Mộc Vũ đều không yên lòng, liên tiếp khiến mấy vị khách nhíu mày không ưng ý, cô vội vàng nói xin lỗi mới khiến cho khách hàng miễn cưỡng chấp nhận. Lúc tan việc lại càng bởi vậy mà bỏ lỡ chuyến xe buýt cuối cùng.\r\n\r\n    “Này! Xin chờ một chút!” Tô Mộc Vũ ôm lấy túi xách liều mạng đuổi theo sau, nhưng xe đã chạy đi mất.\r\n\r\n    Cô chống đầu gối, đứng ven đường thở phì phò, trên trán tràn đầy mồ hôi, có chút bất đắc dĩ vỗ ngực. Đã hơn sáu giờ, mùa đông nên trời tối rất sớm, hiện tại đã tối thui rồi mà chuyến xe cuối cùng cũng đã đi, cô đành lết bộ trở về.\r\n\r\n    Tô Mộc Vũ cười khổ, xách túi xách tiến về phía trước. Vào đông gần một tháng, trời lạnh đến gió thổi cũng rét tái tê, gió lạnh thấu xương thổi trên mặt khiến toàn thân cô phát run, thở ra khói.\r\n\r\n    Ôm chặt hai tay, trong gió lạnh, cô tiến về phía trước như một chú gà con cô đơn đến đáng thương.\r\n\r\n    Phía sau cô khoảng chừng ba mươi mét, một chiếc xe có rèm che cũng từ từ nhích từng chút một.\r\n\r\n    Lái xe Tiểu Hàn không hiểu Phong thiếu gia rốt cuộc đang muốn làm cái gì, theo sau đã nửa tiếng. Hắn nhìn người ngồi trên hàng ghế phía sau, gương mặt đã đen như than, thật cẩn thận nói: “Phong thiếu, Tô tiểu thư đi cũng đã nửa tiếng rồi. Nếu cứ tiếp tục như thế có thể bị cảm lạnh…”\r\n\r\n    Phong Kính đảo qua ánh mắt lạnh lùng nghiêm nghị, Tiểu Hàn lập tức ngậm miệng.\r\n\r\n    Qua hơn mười phút nữa “Dừng xe!” Hai tiếng phát ra kèm theo âm thanh nghiến răng nghiến lợi khiến cho Tiểu Hàn phải nhanh chóng đạp phanh.\r\n\r\n    Đêm đông, âm thanh phanh xe bén nhọn dọa Tô Mộc Vũ nhảy dựng. Không đợi cô quay đầu lại, cả người đã bị một vòng tay mạnh mẽ túm lên ném vào xe.\r\n\r\n    Thân thể lạnh như băng gặp được hơi ấm như lò sưởi khiến toàn thân Tô Mộc Vũ sợ run.\r\n\r\n    Phong Kính nhìn thấy khuôn mặt lạnh đến đỏ bừng của cô, bộ dáng co rúm lại, quả thực giống như chú thỏ trắng bị thương.\r\n\r\n    Cô đi bao lâu, hắn đều quan sát bấy lâu. Nhìn thấy cô quật cường tiến về phía trước trên đường lớn, đi đến bước cũng bắt đầu không xong, toàn thân đều phát run, cô chính là quật cường đến ngay cả một cuộc điện thoại gọi cho hắn nhờ giúp đỡ cũng không có!\r\n\r\n    “Tô Mộc Vũ, cô… cô quả thực…” Phong Kính thật đúng là cho tới bây giờ cũng chưa từng gặp qua người phụ nữ như vậy, có thể khiến hắn giận đến đánh mất toàn bộ bình tĩnh cùng kiềm chế.\r\n\r\n    Hắn cắn răng, trừng mắt nhìn cô, nói: “Tôi nhớ, cô từng nói tôi là ông chủ của cô, đúng không?” Cái gọi là lòng tự trọng, quý giá như vậy sao? Quý giá đến giày vò bản thân như vậy mới vui vẻ sao?\r\n\r\n    Tô Mộc Vũ lặng đi một chút, lúc này mới nhớ tới, cô từng chính mồm nói ra câu nói kia, không nghĩ tới câu nói của mình lúc ấy, bây giờ lại đánh úp lên người mình.\r\n\r\n    Cô chua sót cười, từ từ gật đầu: “Đúng vậy!” Sủng vật chống lại chủ nhân, khó trách khiến hắn tức giận.\r\n\r\n    Phong Kính hoàn toàn không phản đối, quả thực muốn bóp chết cô, lại không xuống tay được, hắn mặt lạnh ra lệnh “Về nhà!”. Hắn dùng lực kéo kéo cổ áo, trong lòng không hiểu vì sao lại thấy buồn bực.\r\n\r\n    Tiểu Hàn lập tức đạp chân ga. Dọc theo đường đi, Phong Kính mặt khó coi đến rối tinh rối mù, Tô Mộc Vũ một câu cũng không dám nói.\r\n\r\n    Xe dừng lại trước cửa.\r\n\r\n    Mặt Phong Kính khiến cả bảo vệ trị an đều sợ tới mức không dám tới gần.\r\n\r\n    Tô Mộc Vũ cúi gầm mặt đi theo phía sau, trên thực tế cả người đã đi cả một buổi trưa, lại đi bộ trong gió lạnh, hai chân đều đông cứng như hai khối băng, tốc độ đương nhiên theo không kịp.\r\n\r\n    Phong Kính lại nghĩ đến cô đang giở trò giận hờn, hừ lạnh một tiếng, đóng sầm cửa trước mặt cô: “Không muốn vào thì đừng vào!”\r\n\r\n    Tô Mộc Vũ nhìn thấy cánh cửa đóng sầm lại trước mặt mình, khẽ chớp mắt, trong con ngươi có gì đó lấp lánh, sau đó cô từ từ nhắm hai mắt lại. Bên ngoài lạnh lẽo, cô ôm lấy hai đầu gối lạnh như băng ngồi trước cửa, vẫn không nhúc nhích, chỉ khẽ cười.\r\n\r\n    Cô tự cười trong lòng: Mày xem, Tô Mộc Vũ, đây là ông trời đang trừng phạt mày đó, trừng phạt vì mày không chịu an phận. Người như vậy, sao mày có thể đụng vào đây?\r\n\r\n    Cô ngẩng đầu, nhìn thấy hàng đèn màu cam chiếu xuống mặt đường, có một một đôi cánh thiêu thân khẽ hiện, hướng thẳng đến ngọn đèn, lao đến, một lần, một lần, đụng phải đèn, sau đó rơi trên mặt đất, hồi lâu sau, tích tụ một chút sức, lại chớp đôi cánh yết ớt lao về phía ngọn đèn.\r\n\r\n    Tô Mộc Vũ cứ như vậy nhìn, nhìn hồi lâu đến cả người cô như một khối băng, mà con thiêu thân kia rốt cục cũng rơi xuống đất, vẫn không nhúc nhích, chết đi.\r\n\r\n    Cô cứ nhìn ngây ngốc như vậy, giống như đang tự nhủ với chính mình: Mày thấy không? Đó sẽ là kết cục của mày.\r\n\r\n    Mùa đông năm nay, thật sự rất lạnh… rất lạnh, lạnh đến ngay cả nước mắt cũng đều muốn đông lại. Cô ôm chặt lấy thân thể của chính mình, đem bản thân thu lại như một quả bóng, dường như nếu làm như thế thì cơ thể có thể ấm áp hơn rất nhiều.\r\n\r\n    Trong nhà, Phong Kính sau khi tắm rửa xong thì nhìn thấy chiếc bàn trống không, hắn khẽ cụp lông mi. Bàn Chải đến bên chân hắn rên to, cuối cùng cũng cụp đầu chạy đến cạnh cửa ra vào không ngừng cào cào vào góc cửa.\r\n\r\n    Ngoài nhà, Tô Mộc Vũ nhếch khẽ khóe miệng, cúi đầu bật cười.\r\n\r\n    Cửa lại một lần nữa mở ra là đã hai giờ sau, Phong Kính mở cửa nhìn thấy Tô Mộc Vũ ngồi trước cửa ôm chặt lấy cả người thì trái tim của hắn đều đau đớn.\r\n\r\n    Hắn mạnh mẽ tiến lên kéo lấy cánh tay Tô Mộc Vũ, gầm nhẹ: “Cô không biết gõ cửa sao? Hoặc là lên nhà Tiền Phong trên lầu, cô ngốc sao? Thật rất muốn chết có phải hay không?” Hắn cảm thấy trên người cô không chút độ ấm, chỉ sợ tảng đá lạnh cứng ngoài đường so với cô bây giờ còn ấm hơn.\r\n\r\n    Toàn thân Tô Mộc Vũ đều đang run rẩy, môi mấp mấy không nổi, lông mi khẽ chớp cũng bị những khối băng li ti bám vào. Cô gian nan ngẩng đầu, khẽ cười một chút, một câu cũng nói không được đầy đủ: “Tôi… không nhúc nhích… được…”. Cô cười, lại làm cho người ta hết sức đau lòng, đau đến xoắn lại.\r\n\r\n    Một khắc này, hắn căn bản không biết nên hình dung người phụ nữ này như thế nào. Cô cùng với những người phụ nữ hắn từng gặp trước kia, khác hoàn toàn.\r\n\r\n    Phong Kính cắn răng, một tay lấy ôm lấy cơ thể lạnh như khối băng đi nhanh vào phòng tắm, ném cả người cô vào trong bồn tắm, mở nước ấm, ngâm cô trong đó.\r\n\r\n    Tô Mộc Vũ uống một ngụm nước, thiếu chút nữa thi ngạt thở. Hắn nhanh chóng cởi hết giày cùng quần áo của cô, lúc này mới phát hiện chân cô lạnh đến muốn đông cứng còn vừa đỏ vừa sưng lên, toàn bộ chân đều sưng to, nhìn thấy mà phải giật mình\r\n\r\n    Phong Kính nắm lấy cẳng chân cô, chỉ thấy vật trong lòng bàn tay mình lại lạnh như băng.\r\n\r\n    Vòi nước mở tối đa, Phong Kính giơ vòi hoa sen dội nước ấm vào người cô, dùng nước ấm xua tan đi cái lạnh trên thân thể cô. Sau đó, hắn ôm cô đặt trên giường.\r\n\r\n    Cả người Tô Mộc Vũ dần nóng lên, bắt đầu phát sốt, hai má đỏ bừng, khẽ run. Toàn thân cô đều run rẫy như một chú chuột con đang hoảng sợ trong lồng.\r\n\r\n    Phong Kính khẽ nguyền rủa một tiếng “Chết tiệt!”, vội xoay người đi thuốc, lại bị một cánh tay run rẫy giữ chặt.\r\n\r\n    Khối băng trên lông mi của cô bị độ ấm hòa tan thành những giọt nước mắt, Tô Mộc Vũ cười yếu ớt, giơ tay lên, vuốt ve hai má tuấn dật của hắn.\r\n\r\n    “Biết không? Tôi chỉ hi vọng… sau khi rời xa anh… tôi vẫn có thể tồn tại…”\r\n\r\n    Phong Kính không cách nào hình dung được cảm giác của mình lúc này, giống như một tảng đá dùng hết sức ném mạnh vào cõi lòng mình, để lòng hắn dao động mãnh liệt, không cánh nào bình tĩnh được. Hắn đánh giá thấp cô, lại một lần nữa đánh giá thấp cô.\r\n\r\n    “Câm miệng!” Hắn cơ hồ là theo hàm răng nghiến ra hai chữ này, dùng sức bịt miệng cô lại “Cô đang uy hiếp tôi?”\r\n\r\n    Cô rốt cuộc muốn như thế nào? Biến chính mình thành cái dạng này, là muốn như thế nào?\r\n\r\n    Hắn bực bội, giờ này khắc này trong lòng hắn bực bội đến rối tinh rối mù.\r\n\r\n    Hắn dùng lực đem người phụ nữ ngu xuẩn này ôm vào trong lòng, ôm chặt đến sít sao, giống như là muốn đem cô tiến khảm vào trong máu thịt của mình.","title":"Giao Dịch Hàng Tỷ: Tà Thiếu Xin Dùng Chậm - Chương 32"}