{"text":"﻿    Chương 302 (A) Thăm Dò\r\n\r\n    <\/div>\r\n\r\n    - Làm như vậy sẽ không dễ dàng bị người phát hiện ra đi!\r\n\r\n    Minh Diệu từ trong tủ quần áo lấy ra một áo dài màu trắng, đồng thời mang vào khẩu trang. Căn phòng thay quần áo này nhìn qua được chuẩn bị cho thực nghiệm viên, vì vậy trong từng tủ quần áo đều có đầy đủ quần áo làm việc cùng khẩu trang. Mặc vào quần áo lao động, dùng khẩu trang che kín mặt mũi, lại cầm theo tấm thẻ lấy được từ chỗ Kent cài trước ngực, dùng áo dài trắng che phủ lại ảnh chụp. Cứ như vậy Minh Diệu có nắm chắc chỉ cần không bị nhìn chằm chằm vào tấm thẻ, sẽ không bị ai nhìn ra được sơ hở.\r\n\r\n    - Cô ngoan ngoãn ở lại nơi này chờ, tôi sẽ nhanh chóng trở về!\r\n\r\n    Minh Diệu lưu lại một câu, kéo cửa đi ra khỏi phòng thay quần áo.\r\n\r\n    Trong phòng thay đồ chỉ còn lại một mình Mị, lập tức yên lặng dị thường. Mị cắn chặt môi dưới, dùng sức siết chặt nắm tay. Bởi vì bị quấy nhiễu yêu lực nên hiện tại nàng chỉ đơn thuần muốn phát lực cũng cảm thấy thật khó khăn. Mị uể oải nhìn lên trần nhà, thật không ngờ bộ dáng yếu đuối của chính mình lại bị nam nhân kia hoàn toàn nhìn thấy được.\r\n\r\n    - Người kia là ai?\r\n\r\n    Bên trong phòng giám thị, một người da trắng chỉ vào một màn hình thấy một nhân viên công tác tóc đen từ trong phòng thay đồ đi ra, quay đầu lại hỏi thăm đồng bạn của mình.\r\n\r\n    - Không biết, có thể là mới tới!\r\n\r\n    Đồng bạn lắc đầu:\r\n\r\n    - Thay vì theo dõi cái này, còn không bằng nhanh chóng phái người đi kiểm tra thang máy một chút thì hơn!\r\n\r\n    - Tôi đã thông tri cho bảo an.\r\n\r\n    Người da trắng kia đáp lời:\r\n\r\n    - Bọn hắn đã phái người đi thăm dò. Nhưng người có tên Kent kia lại là ai vậy? Sao cho tới bây giờ tôi chưa từng gặp qua?\r\n\r\n    - Là một trong những đồ đần mới nhất bị lừa tới đầu tư thôi.\r\n\r\n    Đồng bạn của hắn hồi đáp:\r\n\r\n    - Nghe nói người này có chút bối cảnh chính trị tại Anh quốc, cho nên bên bộ quan hệ xã hội cho hắn gia nhập phòng thí nghiệm, chỉ làm một nhân viên bên ngoài, hi vọng có thể trợ giúp chúng ta bên phương diện chính trị Anh quốc!\r\n\r\n    - Chẳng lẽ máy xác nhận thẻ trong thang máy lại hỏng mất sao?\r\n\r\n    Người da trắng kia có chút mê mang nói:\r\n\r\n    - Vừa rồi thấy thang máy hình như có tải người đi xuống, nhưng trong máy giám thị lại không thấy ai!\r\n\r\n    - Đại khái là do vấn đề của máy nhận thẻ mà thôi đi!\r\n\r\n    Đồng bạn nói:\r\n\r\n    - Máy giám thị nhiệt năng cũng không có phản ứng đặc thù gì, không cần quá để ý!\r\n\r\n    …\r\n\r\n    Jack đứng trước máy nấu cà phê tự động, rót một ly cà phê đen thật đậm để bổ sung cho bản thân mệt mỏi đã không ngủ suốt ba ngày thời gian. Hiện tại hắn cần phải có một chút gì đó dùng để kích thích thần kinh để giúp bản thân có thể tiếp tục duy trì ý nghĩ thanh tỉnh.\r\n\r\n    Bên trong ly đã tràn ngập hương cà phê đen nhánh thật đậm. Thứ này nếu không pha thêm đường, đủ làm cho đầu lưỡi của bất cứ ai mất hẳn năng lực thưởng thức hương vị trong một thời gian ngắn. Hắn cắn chặt răng nhắm mắt tưới một ngụm lớn.\r\n\r\n    Bên trong cổ họng tràn ngập hương vị đắng chát, ai nói chỉ có đầu lưỡi mới cảm giác được hương vị này, hắn lại cảm giác cả vùng miệng đều là mùi vị cay đắng.\r\n\r\n    Bất quá cảm giác đắng chát như vậy lại có được công hiệu nâng cao tinh thần mạnh mẽ, hắn cũng cảm giác đầu óc đang mê muội buồn ngủ của mình rốt cục đã tỉnh táo lại.\r\n\r\n    Là một thực nghiệm viên tầng thấp nhất mà nói, Jack hoàn toàn không có thời gian rảnh rỗi để nghỉ ngơi. Anh chịu không nổi thì cứ cút đi, đây là lời tổ trưởng luôn bắt trên miệng. Tuy rằng tinh thần cùng thân thể đều mỏi mệt cao độ, nhưng Jack lại không muốn buông tha. Chỉ cần cố gắng thêm một chút, có lẽ bản thân mình sẽ được thăng lên nhị cấp, tham dự càng sâu vào thực nghiệm cơ mật. Có thể gia nhập vào tiến trình thực nghiệm thay đổi toàn bộ lịch sử nhân loại lần này, loại chuyện như vậy ngẫm lại cũng đã làm cho hắn cảm thấy nhiệt huyết sôi trào.\r\n\r\n    Xoay nhẹ vùng cổ tê dại cứng ngắc, lại rót thêm một ly cà phê cầm trên tay, ly cà phê này hắn đem về cho đồng bạn đã nhờ vả, vội vàng quay về nơi làm việc. Ở bên trong phòng thí nghiệm tầng một này, người tuổi trẻ giống như hắn có rất nhiều. Tuy rằng chỉ nhận công tác ghi chép sửa sang lại tài liệu, hoặc là thực nghiệm đơn giản, nhưng đều có thể kỳ vọng có một ngày có thể tăng lên cấp bậc của mình, chân chính gia nhập vào kế hoạch gien cải tạo, lưu lại tên mình trong lịch sử.\r\n\r\n    Bưng ly cà phê đi ra khỏi phòng nghỉ ngơi, bên trong hành lang có một nam nhân tóc đen đi tới. Người kia mang theo khẩu trang nên không thể nhìn thấy rõ bộ dáng. Jack cảm thấy người này có gương mặt thật xa lạ, không nhớ nổi hắn là ai. Nhưng người mang theo khẩu trang hẳn là thành viên phòng thí nghiệm sinh vật, tuy rằng đều là thành viên cấp một, nhưng có thể tham gia tổ thí nghiệm sinh vật, so sánh với tổ sửa sang sắp xếp tư liệu vẫn cao hơn một chút. Cho nên tuy rằng Jack không biết đối phương là ai, nhưng hắn vẫn mỉm cười vẫy vẫy tay, hướng đối phương bắt chuyện như chào hỏi.\r\n\r\n    Nhưng nam nhân tóc đen kia tựa hồ không nghĩ đến hắn sẽ chủ động chào hỏi, nên phản ứng có chút quá mức, đột nhiên giống như giật mình.\r\n\r\n    - Hắc, ông anh, làm sao vậy?\r\n\r\n    Jack cười nói:\r\n\r\n    - Có phải còn đang tập trung nghĩ đến chuyện thí nghiệm hay không?\r\n\r\n    - Ha ha, đúng vậy!\r\n\r\n    Nam nhân tóc đen cười khan hai tiếng đáp:\r\n\r\n    - Tuy rằng từ trong phòng thí nghiệm đi ra là muốn thả lỏng một chút, nhưng vẫn không nhịn được lại suy nghĩ. Luôn cảm giác đại não nghĩ mãi không ra, giống như là vô cùng chậm chạp!\r\n\r\n    - Ha ha, mỗi khi gặp phải tình trạng thế này, anh cần một ly cà phê không đường thì đỡ hơn.\r\n\r\n    Jack đưa ra ly cà phê, nói:\r\n\r\n    - Thế nào, thử xem, thật hữu hiệu. Vị đắng như thế tuyệt đối có thể giúp anh trong nháy mắt đem đầu mình gõ tỉnh!\r\n\r\n    Nam nhân tóc đen gật đầu, đưa tay cầm ly cà phê nóng. Có thể do nguyên nhân công tác thời gian quá dài nên mệt mỏi, nam nhân tóc đen khi tiếp nhận ly cà phê đột nhiên cầm bất ổn, khiến nước cà phê vẩy ra ngoài nhỏ lên áo thực nghiệm màu trắng.\r\n\r\n    - A, thật sự là có lỗi!\r\n\r\n    Nam nhân tóc đen luống cuống tay chân dùng tay lau chùi lên áo:\r\n\r\n    - Đều tại tôi, suốt vài ngày không ngủ khiến đầu óc biến thành chậm chạp!\r\n\r\n    - Không có gì không có gì.\r\n\r\n    Jack vội nói:\r\n\r\n    - Chỉ cần đi thay một áo thực nghiệm sạch sẽ là được, dù sao quần áo để thay còn nhiều lắm.\r\n\r\n    Jack có chút xấu hổ tránh né bàn tay của nam nhân tóc đen chà lau trên người mình. Mặc dù nam nhân kia nhìn qua giống như đang giúp hắn lau chùi cà phê dính trên áo, nhưng hắn vẫn cảm giác nam nhân kia có chút không đàng hoàng, tựa hồ đang nhân cơ hội sờ tới sờ lui trên người mình. Nếu như người này là nữ nhân, có lẽ hắn sẽ thật vui vẻ nhận phương thức xin lỗi thế này, nhưng đối phương lại là một nam nhân, đối với một nam nhân có tính thủ hướng bình thường mà nói loại hành động này làm cho cảm thấy không chút thoải mái.\r\n\r\n    - Thật sự vô cùng xin lỗi.\r\n\r\n    Nam nhân ngượng ngùng xoa đầu:\r\n\r\n    - Đều do tôi quá vụng về…\r\n\r\n    - Tôi đã nói rồi, không có vấn đề gì, không có vấn đề gì…\r\n\r\n    Jack mất tự nhiên cười cười, vội vàng nhân cơ hội rời khỏi. Tuy rằng bên trong phòng thí nghiệm loại người điên gì cũng có, nhưng loại thủ hướng giới tính này hắn vẫn là lần đầu tiên đụng tới. Hắn cũng bất chấp trên áo bị dính cà phê, vội vàng rời khỏi phòng nghỉ rời đi thật nhanh.\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Chương 302 (A) Thăm Dò"}