{"text":"﻿    Chương 13: Phàm nhân cảnh đệ tam trọng\r\n\r\n    <\/div>\r\n\r\n    Hôm sau, Tô Tiểu Mai và Giang Sĩ Ngọc đến hỏi Tôn Lập vì sao ba ngày không đi học, gã nói mình bế quan tu luyện, cả hai cũng không nghi ngờ.\r\n\r\n    Thái độ của Sùng Mạch và Sùng Kim dành cho Tôn Lập chuyển biến hẳn, tuy không chịu hạ mình như Sùng Trọng nhưng cũng coi gã như đệ tử bình thường.\r\n\r\n    Tôn Lập mất một buổi tối bố trí trận pháp.\r\n\r\n    Đoạn gã chờ đợi, không lên lớ mà đi theo các con đường mòn trong sơn môn Tố Bão sơn.\r\n\r\n    Qua từng đỉnh núi, từng sơn cốc, từng khe suối...\r\n\r\n    Đã đầu thu, trong núi mát mẻ, sóc nhảy nhót trên cây, thỏ hoang, dê núi thường xuất hiện trong rừng.\r\n\r\n    Tôn Lập đi qua một tảng đá lớn, thanh xà quấn quanh thè lưỡi với gã, xác nhận gã không uy hiếp gì thì nó uể oải bò xuống, chui vèo khe đá mát lạnh, ánh nắng đầu thu trong trẻo khiến nó không thích.\r\n\r\n    Tôn Lập mỉm cười, vòng qau tảng đá, lội xuống suối.\r\n\r\n    Nước từ suối chảy về, trong và mát, hai chân nhúng xuống, cảm giác từ gầm bàn chân chạy lên, thân thể lỏng ra không ít.\r\n\r\n    Gã cứ đi như thế trong núi, gặp độc trùng mãnh thú cũng mỉm cười đi qua.\r\n\r\n    Gã chờ đợi.\r\n\r\n    Đợi giây phút đó đến.\r\n\r\n    Trước mắt chợt xuất hiện một khe đá, có hơi nóng bốc lên.\r\n\r\n    Tôn Lập hoang mang, ngẩng nhìn quanh, đối diện khe nứt là một cây tùng lớn, dưới gốc cây còn phân khỉ.\r\n\r\n    Như có tia chớp nối tất cả các địa điểm đó lại.\r\n\r\n    Dưới trời đêm, linh tuyền từ vách đá thiên nhiên trút xuống một đầm nước chừng ba trượng, nước trong như ngọc, mát mẻ vô cùng.\r\n\r\n    \"Ngươi muốn vào bụng Ngân hoàn mãng dưới đó thì cứ xuống.\"\r\n\r\n    ...\r\n\r\n    Gió mơn qua hõm núi, cây tùng xòa bóng.\r\n\r\n    \"Thụ huynh thụ huynh, may mà tại hạ tốt bụng, huynh mới thoát cảnh bị lột da. Ha ha...\"\r\n\r\n    ...\r\n\r\n    Trên vách đá ở sơn nhai... là mái nhà của gã.\r\n\r\n    \"Ta đợi huynh ở ‘Thiên Hạ’, dù cho bao nhiêu năm!\"\r\n\r\n    Con ngươi xanh biếc như biển cả.\r\n\r\n    Tôn Lập biết thời khắc đó đã đến\r\n\r\n    Gã lao về phòng với tốc độ nhanh nhất, như linh viên lướt đi trong rừng núi\r\n\r\n    Đẩy giường đá ra, trận pháp xuất hiện, Tôn Lập đóng cửa phòng, dùng dao cắt một miếng Ngưng trầm hương mộc đốt lên, mùi thơm như sợi dây lụa quấn quanh nhà.\r\n\r\n    Tôn Lập xếp bằng trong trận pháp, tay cầm song tinh băng châu.\r\n\r\n    Phàm nhân cảnh đệ tam trọng, ta đến đây!\r\n\r\n    Linh nguyên dĩ với khí thế hùng dũng đổ vào song tinh băng châu, bắt lấy hai điểm tinh mang, kéo về thể nội.\r\n\r\n    Lúc này gã đã biết song tinh băng châu khác tinh mang băng châu thông thường thế nào.\r\n\r\n    Hai viên tinh mang trầm trọng cực nặng, tạo cho gã cảm giác “nặng” hơn mọi tinh mang băng châu cộng lại !\r\n\r\n    Tôn Lập bỏ ngay ý định một lần dồn hai viên tinh mang vào, dốc hết linh nguyên lên một viên, rồi toàn lực phát động, sau nửa tuần hương mà tinh mang vẫn bất động.\r\n\r\n    Ngưng trầm hương mộc hát huy tác dụng, mùi thơn chui vào mũi gã, linh nguyên đại tăng hoạt lực, tinh mang từ từ lay động.\r\n\r\n    Tinh mang dung nhập vào kinh mạch, cùng linh nguyên vận chuyển, nhưng biến đổi mang lại cho Tôn Lập cực lớn. Trong kinh mạch, nơi tinh mang đi qua, linh nguyên như biển gầm!\r\n\r\n    Tiếng nước triều xôn xao trong kinh mạch Tôn Lập, khi viên tinh mang bị dồn vào Thiên linh huyệt, huyệt đạo này rực thần quang, trong tích tắc hoàn thành thần hóa, thậm chí còn thừa!\r\n\r\n    Có trận pháp chi viện, mùi thơm của Ngưng trầm hương mộc hiệp trợ, Tôn Lập định đưa phần thần còn thừa sang huyệt đạo khác nhưng phần phân ra quá hữu hạn, gã thầm thở dài, dồn hết thần quang vào Thiên linh huyệt.\r\n\r\n    Song tinh băng không đủ cho gã đột phá Phàm nhân cảnh đệ tam trọng, may mà gã đã chuẩn bị.\r\n\r\n    Viên tinh mang thứ hai được lấy ra, Ngọc chẩm huyệt triệt để thần hóa.\r\n\r\n    Gã bỏ băng châu trống rỗng, đổi sang linh khí tinh thạch.\r\n\r\n    Võ Diệu thiết kế trận pháp, lúc này phát huy hiệu quả, ngưng tụ thiên địa linh khí, hòa cùng linh khí rút từ linh khí tinh thạch ra, từ từ chảy vào Thiên trụ huyệt và Bách lao huyệt.\r\n\r\n    Mùi thơm nưng nức, linh nguyên hoạt bát. Với nhiều cách, Tôn Lập lần này dù không có linh dược tương trợ, nhưng là lần đột phá ổn thỏa nhất trong ba lần, ổn định và từ tốn đạt tới Phàm nhân cảnh đệ tam trọng.\r\n\r\n    \"Chát!\"\r\n\r\n    Tinh thạch nát vụn, Ngưng trầm hương mộc còn bốc khói.\r\n\r\n    Trận pháp đã nát thành bột.\r\n\r\n    Tôn Lập mở mắt, trong mắt đầy bình tĩnh.\r\n\r\n    Thoáng sau gã mỉm cười.\r\n\r\n    Gã như hạt cỏ bị cuồng phong thổi lên vách núi, trải bao vất vả, sau cùng cũng ăn rễ xuống nền núi.\r\n\r\n    So với tung xanh trúc biếc đón gió thì thành tựu này không đáng gì, chỉ có gã biết mình đến được mức này vất vả thế nào!\r\n\r\n    So với Điền Anh Đông và Tần Thiên Trảm tư chất hơn người, gã càng kiêu ngạo về thành tựu này!\r\n\r\n    Phàm nhân cảnh đệ tam trọng, không biến đổi nhiều về chất với tu hành, Tôn Lập đột phá là tâm cảnh.\r\n\r\n    Gã ra ngoài, còn đang đêm.\r\n\r\n    Tinh không không trăng, Tôn Lập cảm thụ tinh quang rải lên mình, hòa với thần quang của một huyệt đạo đã hoàn toàn thần hóa, cảm giác như huyết nhục tương liên!\r\n\r\n    Gã từ từ lên núi, lên đỉnh cao nhất cạnh Vọng Sơn thư viện. Trên đỉnh núi, gã nhìn về hướng tây bắc, cách vạn thủy thiên sơn, nơi đó có thảo nguyên mênh mông và một người đợi gã tại \"Thiên Hạ\".\r\n\r\n    Tôn Lập định ngửa mặt hú vang nhưng máy động, vô cùng tinh quang trút xuống. Gã há miệng gầm vang nhưng câm lặng, chỉ thấy tinh quang như tơ bạc chui vào miệng...\r\n\r\n    \"Đợi nhé, ta sẽ tới!\"\r\n\r\n    ...\r\n\r\n    Thư viện tu hành tạo thành áp lực dồn dập, nhập môn thất khảo mỗi tháng một lần, tựa hồ thời thời khắc khắc nhắc nhở các đệ tử rằng sau bảy tháng, rất có thể các ngươi phải cuốn gói!\r\n\r\n    Kỳ thi thứ ba sắp tới trong không khí khẩn trương.\r\n\r\n    Sùng Trọng hôm nay dạy cho nhóm chữ Đinh, hiện tuy đã giảng đu hai canh giờ nhưng khi đệ tử hỏi thì vẫn trả lời qua quít, suốt hai canh giờ đều nghiêm mặt. Giang Sĩ Ngọc thường nói với Tôn Lập rằng giữ một nét mặt lâu như thế thì Sùng Trọng giảng tập quả phi thường!\r\n\r\n    Giảng xong, Sùng Trọng nhạt giọng bảo các đệ tử: \"Ngày mai là kỳ thứ ba trong nhập môn thất khảo, nhắc trước để tất cả chuẩn bị tâm lý.\"\r\n\r\n    Nhóm chữ Đinh theo y, trừ Tôn Lập thì toàn vô dụng, tất nhiên không muốn thừa lời.\r\n\r\n    Mỗi kỳ thi với đệ tử nhóm chữ Đinh đều là đau đớn, đến lúc này, nhóm chữ Đinh trừ Tôn Lập còn chưa ai đột phá Phàm nhân cảnh đệ nhất trọng, trừ thiểu số còn ôm ảo tưởng thì tất cả hiểu rằng, sau bảy tháng sẽ bị Tố Bão sơn đuổi!\r\n\r\n    Vận khí may mắn thì có thể tìm được vị trí trong sản nghiệp dưois núi, tại tục thế cũng là thành đạt nhưng kiếp này vô duyên với đại đạo.\r\n\r\n    Vận khí không may thì đành về nhà, nhờ thời gian ở Tố Bão sơn mà sống lâu hơn người ta mấy chục năm, chỉ thế thôi.\r\n\r\n    Chúng đệ tử chán nản về phòng.\r\n\r\n    Tôn Lập vừa ra khỏi cửa đã thấy Sùng Trọng đợi sẵn.\r\n\r\n    Bất quá Tôn Lập xuất hiện, Sùng Trọng đổi thành tươi cười hớn hở, gọi to: \"Tôn Lập sư đệ!\"\r\n\r\n    Tôn Lập đành bước lên: \"Sùng Trọng giảng tập.\"\r\n\r\n    \"Sư đệ gần đây ra sao? Đơn đạo có gặp vấn đề gì không? Đừng khách khí, có gì cần sư huynh giúp cứ nói.\"\r\n\r\n    Tôn Lập cung kính: \"Đa tạ giảng tập quan tâm, có gì không hiểu, đệ tử sẽ hỏi.\"\r\n\r\n    \"À, kỳ thi ngày mai không cần lo, sư huynh sẽ bao hết.\" Sùng Trọng nhiệt tình vỗ vai gã, nháy nháy mắt.\r\n\r\n    Tôn Lập ngẩn người: \"Bao hết?\"\r\n\r\n    \"Ha ha ha, đã bảo đừng khách khí, chúng ta mà! Yên tâm nhé, sư huynh đi đây!\" Sùng Trọng cười cất bước.\r\n\r\n    Tôn Lập ngạc nhiên: ai khách khí với ngươi?\r\n\r\n    Đến giờ gã vẫn không hiểu Sùng Trọng là sao hả? Tự nhiên lại tốt thế?\r\n\r\n    Gã về Vọng Sơn biệt viện. Ba nhóm kia cũng tan lớp, các đệ tử tụ lại như suối hợp thành sông.\r\n\r\n    Tôn Lập vểnh tai nghe.\r\n\r\n    \"Kia là Tôn Lập.\"\r\n\r\n    \"Đúng, nhóm chữ Đinh chỉ có mình y cũng đứng vững.\"\r\n\r\n    \"Ai, các ngươi nghe gì chưa, có người đang cá cược.\"\r\n\r\n    \"Cược cái gì?\"\r\n\r\n    \"Xem Tôn Lập lần này có thể đột phá Phàm nhân cảnh đệ tam trọng không.\"\r\n\r\n    \"A?! Không phải chứ, cược thật hả? Tháng thứ mấy mà đột phá đệ tam trọng, ai cá y đột phá không phải thua chắc hả!\"\r\n\r\n    Có người nói: \"Hiện tại đều công nhận: Tôn Lập đột phá Phàm nhân cảnh đệ tam trọng không thành vấn đề, chỉ là khi nào đột phá.\"\r\n\r\n    \"Tuy tiểu tử đó luôn gây bất ngờ nhưng bảo trong ba tháng đột phá đệ tam trọng thì...\"\r\n\r\n    \"À, nghe nói, tuyệt đại bộ phận mọi người cá y chưa thể đột phá...\"\r\n\r\n    Tiếng bàn luận nhỏ đi, sợ bị Tôn Lập nghe được.\r\n\r\n    Tôn Lập nhếch môi cười, coi như chưa nghe thấy, đi nhanh về phòng.\r\n\r\n    Đến Vọng Sơn biệt viện, các đệ tử tựu tự động chia thành hai dòng, tư chất tốt đi về phía tây, còn lại sang phía đông. Tôn Lập vừa vào tiểu viện, Giang SĩNgọc cũng bước theo.\r\n\r\n    \"Tôn Lập.\"\r\n\r\n    \"Hả?\" Tôn Lập quay lại thấy Giang Sĩ Ngọc có phần ngưng trọng: \"Có việc gì?\"\r\n\r\n    \"Có.\" Y nhìn Lục Đại Thông ở ngoài xa: \"Vào phòng rồi nói.\"\r\n\r\n    Vàop hòng Tôn Lập đóng cửa lại, quay nhìn thì Giang Sĩ Ngọc ngẩn ra trên ghế, có phần bất thường.\r\n\r\n    \"Giang Sĩ Ngọc, sao hả?\"\r\n\r\n    Giang Sĩ Ngọc quay lại, sửa soạn nghi dung, ôm quyền vái Tôn Lập!\r\n\r\n    Tôn Lập cả kinh, đỡ y lên: \"Làm gì thế...\"\r\n\r\n    Giang Sĩ Ngọc cười bình thản: \"Ta nhìn thấu rồi, đã hết hi vọng.\"\r\n\r\n    Tôn Lập định nói mấy câu cổ vũ nhưng thấy trong mắt y trong veo, cục hầu động động nhưng gã không nói thành lời.\r\n\r\n    \"Cả nhóm chữ Đinh, trừ ngươi ra đều hết hi vọng. Bọn Chu Chí Quốc kêu gào ghê gớm nhưng cũng thế thôi.\"\r\n\r\n    Giang Sĩ Ngọc ngồi xuống, lại nói: \"Tôn Lập, nể tình chúng ta biết nhau, ta nhờ ngươi một việc.\"\r\n\r\n    Tôn Lập trịnh trọng gật đầu: \"Nói đi, làm được thì ta sẽ làm.\"\r\n\r\n    \"Tương lai ngươi có thành tựu đại đạo thì xem trong đời sau của ta có mầm non nào tu hành được, mong ngươi nâng đỡ đôi phần!\"\r\n\r\n    <\/div>","title":"Chương 13: Phàm nhân cảnh đệ tam trọng"}