{"text":"﻿    Q.18 - Chương 3: Quán Quân\r\n\r\n    Trừ Bích Lạc tông thì những môn phái lọt vào mười vị trí dẫn đầu cũng thu hoạch rất lớn, Vu Thần Uyên biết hết, đích xác hơn hẳn Nam Ô Hoàn.\r\n\r\n    Y thẹn quá hóa giận, không chịu thua: \"Đấy mới là môn phái đầu tiên, sao ngươi biết sẽ không hơn được Bắc Ô Hoàn?\"\r\n\r\n    \"Hắc hắc!\" Tô Phượng Trai cười thản nhiên.\r\n\r\n    Tiếp đó có mấy môn phái được đưa vào, thu hoạch chỉ ngang ngửa Ma Vân phái. Lưỡng tông tam môn khá hơn nhưng tốt nhất cũng chỉ tìm được ngũ phẩm thú noãn, không thể so với Bích Lạc tông.\r\n\r\n    Mỗi khi có đệ tử môn phái nào đó vào, Tô Phượng Trai lại cười nhạo, sắc mặt Vu Thần Uyên càng lúc càng khó coi, hai người là lão bằng hữu mấy chục năm nhưng càng như thế thì càng thích tranh giành ở mặt nào đó.\r\n\r\n    Thấy bốn trong lưỡng tông tam môn đã thể hiện, Vu Thần Uyên dồn hi vọng vào Nam Đấu môn.\r\n\r\n    Nam Đấu môn phái cả Hướng Thiên Tiếu!\r\n\r\n    Bên ngoài có tiếng bước chân, đệ tử Nam Đấu môn chưa tới đã gọi: \"Vu đại sư, Hướng thiếu ra rồi!\"\r\n\r\n    Vu Thần Uyên nhảy lên: \"Mau để ta xem.\"\r\n\r\n    Hướng Thiên Tiếu dẫn hai sư điệt vào, lúc y chặn bọn Tôn Lập thì để họ ở chỗ khác.\r\n\r\n    Hướng Thiên Tiếu đi vào, cúi người vái Vu Thần Uyên: \"Vu lão, vất vả quá.\"\r\n\r\n    Vu Thần Uyên cười cười: \"Không sao, thu hoạch thế nào?\"\r\n\r\n    Hướng Thiên Tiếu ngạo nghễ: \"Không tệ.\"\r\n\r\n    Vu Thần Uyên cười ha hả: \"Mau lấy ra cho lão phu xem.\" Đoạn đắc ý liếc Tô Phượng Trai, đối phương bất động như sơn. Vu Thần Uyên nghiến răng, chỉ muốn lấy thứ gì đó chấn động lão đầu tử kia.\r\n\r\n    Hướng Thiên Tiếu tựa hồ để mộng đẹp của Vu Thần Uyên thành thật, lấy ra phong thú hoàn đầu tiên đã phong ấn lục phẩm linh thú!\r\n\r\n    Vu Thần Uyên cười ha hả, Hướng Thiên Tiếu lấy ra bốn phong thú hoàn. Đều là lục phẩm linh thú!\r\n\r\n    Nhưng không có ngũ phẩm.\r\n\r\n    Vu Thần Uyên hơi tiếc, nhưng cũng rất vui, bốn lục phẩm đã quá kinh nhân. Hà huống, đấy là linh thú bắt sống, còn thú noãn nữa.\r\n\r\n    Lại thêm một mớ thú noãn. Vu Thần Uyên nhìn kỹ, cao nhất là ba ngũ phẩm thú noãn, tệ nhất là một thất phẩm thú noãn.\r\n\r\n    Nhưng không có tứ phẩm!\r\n\r\n    Không có tứ phẩm thú noãn, tức là không thể hơn được Bích Lạc tông, Vu Thần Uyên thất vọng: \"Không còn nữa?\"\r\n\r\n    Hướng Thiên Tiếu lấy làm lạ: \"Vu lão, hết rồi.\"\r\n\r\n    Thu hoạch cỡ này đã vượt tất cả, thu hoạch của lưỡng tông tam môn đều có trên bàn - - Hướng Thiên Tiếu khẳng định mình đoạt đệ nhất.\r\n\r\n    Nghĩ đến phần thưởng cho quán quân, y cũng giật mình.\r\n\r\n    \"Không phải chứ, thử tìm xem, có rớt chút nào không.\" Vu Thần Uyên không ngã lòng, Tô Phượng Trai cười thầm.\r\n\r\n    Hướng Thiên Tiếu khó xử: \"Vu lão, hết thật rồi, đồ của mình lẽ nào tại hạ còn không rõ...\"\r\n\r\n    Vu Thần Uyên thở dài, xua xua tay: \"Thôi vậy, lui đi.\"\r\n\r\n    Hướng Thiên Tiếu vòng tay, không hiểu gì.\r\n\r\n    Tô Phượng Trai cười hắc hắc: \"Thế nào, không phục hả?\"\r\n\r\n    Vu Thần Uyên sầm mặt im lặng.\r\n\r\n    Mười cái bàn đã kín chín. Kỳ thực trừ lưỡng tông tam môn thì chỉ có Ma Vân phái chân đủ thực lực vào đây, ba môn phái kia chỉ là so bó đũa chọn cột cờ cho đủ số.\r\n\r\n    Đệ tử Nam Đấu môn cung kính hỏi: \"Vu đại sư, có nên cho Tức đề thú vào?\"\r\n\r\n    Tức đề thú nãi là linh thú tương tự như có, đặc sản của Vạn Thần sơn, có thể ngửi được linh thú và thú noãn có phải từ Vạn Thần sơn mang ra hay không.\r\n\r\n    Đấy là đúng theo trình tự, để phòng ngừa có người giở trò, mang thú noãn và linh thú vào rồi bảo là lấy được trong Vạn Thần sơn.\r\n\r\n    Vu Thần Uyên nhìn Tô Phượng Trai, nghiến răng: \"Không vội!\"\r\n\r\n    \"Vâng.\" Đệ tử lui xuống, y cho là lưỡng tông tam môn đã về, đợi nữa cũng thế mà thôi.\r\n\r\n    Tô Phượng Trai liếc xéo y: \"Xem ra ngươi rất tin tiểu tử trong thư, đợi họ hả?\"\r\n\r\n    Vu Thần Uyên hầm hừ không đáp.\r\n\r\n    \"Hừ, thân lừa ưa nặng.\"\r\n\r\n    ...\r\n\r\n    Cả hai đợi một chốc, chợt có tiếng hô, rồi cón gười chạy vào.\r\n\r\n    Bóng người loáng lên, người Nam Đấu môn dẫn bọn Tôn Lập vào.\r\n\r\n    Đệ tử đó líu lưỡi: \"Vu vu vu đại sư, xem… xem...\"\r\n\r\n    Vu Thần Uyên nhìn Tôn Lập, yên lòng quá nửa, cười cười chỉ vào cái bàn sau cùng: \"Được, đặt lên đi.\"\r\n\r\n    Ngưu Đức Vũ cởi trữ vật giới chỉ, đáp thật thà: \"Không đủ chỗ.\"\r\n\r\n    \"Gì hả!?\" Tô Phượng Trai kinh hãi đứng lên.\r\n\r\n    Bàn dài sáu trượng đủ cho sáu mươi quả, chất thì một trăm quả cũng được mà Ngưu Đức Vũ nói là không đủ!\r\n\r\n    Y thu hoạch được bao nhiêu thú noãn?\r\n\r\n    Vu Thần Uyên ngẩn người, rồi cười tươi: \"Được, để xuống đất đi.\"\r\n\r\n    Ngưu Đức Vũ gật đầu, mở trữ vật không gian, cẩn thận lấy từng quả ra, đệ tử Nam Đấu môn đếm giúp: \"Một, hai, ba, bốn, năm, sáu...\"\r\n\r\n    Rất nhanh đạt tới một trăm, Tô Phượng Trai biến sắc.\r\n\r\n    Dù toàn là bát phẩm, thất phẩm, lục phẩm thú noãn, nhưng số lượng tới mức này vẫn khiến tất cả chấn động - - Bắc Ô Hoàn linh thú giới đệ nhất nhân cũng hiếm khi thấy ngần ấy linh thú noãn.\r\n\r\n    Rồi số lượng vượt hai trăm, rồi tới ba trăm... Tô Phượng Trai cứng người, tròn mắt nhìn Ngưu Đức Vũ.\r\n\r\n    Tới bốn trăm thì cả Vu Thần Uyên cũng kinh hãi.\r\n\r\n    Đệ tử Nam Đấu môn ghanh tị đến phát cuồng nhìn Ngưu Đức Vũ, Ngưu Đức Vũ bền ngoài trấn định chứ thật ra hả lòng vô cùng!\r\n\r\n    Trước đó người Nam Đấu môn đều mắt mọc trên trán, có bao giờ thèm nhìn đến tiểu tu sĩ Kim Dương phái? Hiện tại thì sao? Ai nấy ngây ra!\r\n\r\n    Ngưu Đức Vũ rất hưởng thụ.\r\n\r\n    \"Bốn trăm sáu mươi mốt, bốn trăm sáu mươi hai, bốn trăm sáu mươi ba...\"\r\n\r\n    Ngưu Đức Vũ xòe tay: \"Hết rồi.\"\r\n\r\n    \"Vù...\"\r\n\r\n    Ai nấy thở phào, gần năm trăm thú noãn bày dưới đất, thật quá tráng quan.\r\n\r\n    Vu Thần Uyên nhìn Tô Phượng Trai, ánh mắt hiện rõ vẻ bề trên. Tô Phượng Trai bực mình.\r\n\r\n    \"Nhiều thì sao? Tối cao mới lục phẩm!\"\r\n\r\n    Tô Phượng Trai dù gì cũng là lão giang hồ.\r\n\r\n    Sự thực thì thế là giảo biện, số lượng đến mức nào đó là đã siêu việt Bích Lạc tông, nhưng Tô Phượng Trai và Vu Thần Uyên tranh chấp lại như hai đứa trẻ con, Tô Phượng Trai chốt vào khuyết điểm đó, để không thừa nhận, Vu Thần Uyên cũng bó tay.\r\n\r\n    Ngưu Đức Vũ hỏi: \"Vu đại sư, phong thú hoàn có cần lấy ra không?\"\r\n\r\n    Vu Thần Uyên bị câu nói lúc trước Tô Phượng Trai khiến cho tức cành hông, ba vạn sáu nghìn lỗ chân lông căng đầy, không nơi phát tiết, câu này của Ngưu Đức Vũ như chạm vào chỗ huyền diệu nào đó nên y sáng mắt: \"Đương nhiên lấy ra!\"\r\n\r\n    \"À.\" Ngưu Đức Vũ lấy ra.\r\n\r\n    Số linh thú này là thuận tay thu phục trên đường về, một nửa cho Tông Khánh Viêm, Ngưu Đức Vũ chỉ có một nửa.\r\n\r\n    Lấy ra cái đầu tiên, mí mắt Tô Phượng Trai giật giật, có dự cảm không lành.\r\n\r\n    Trong đó phong ấn ngũ phẩm linh thú.\r\n\r\n    Y mong rằng Ngưu Đức Vũ cũng thích lấy thứ tốt nhất ra từ đầu, như Hướng Thiên Tiếu.\r\n\r\n    Hiển nhiên Ngưu Đức Vũ thì khác, lấy ra thứ đầu tiên là đẳng cấp thấp nhất!\r\n\r\n    Phong thú hoàn tiếp theo, ngũ phẩm.\r\n\r\n    Tiếp đó là tứ phẩm!\r\n\r\n    Triệt để đập tan ảo tưởng của Tô Phượng Trai, Vu Thần Uyên cười vang: \"Ha ha ha!\"\r\n\r\n    Tất cả giật mình, Tô Tiểu Mai nhỏ giọng hỏi Tôn Lập: \"Vị lão tiên sinh này cử chỉ hành động khác thường, ta thấy không phải hạng chịu hãm mình ở ao tù...\"\r\n\r\n    Tôn Lập cốc đầu: \"Ngươi học từ ai kiểu võ đoán đó hả...\"\r\n\r\n    Sau tứ phẩm, Ngưu Đức Vũ lại lấy thêm một phong thú hoàn, vẫn tứ phẩm!\r\n\r\n    Hai ngũ phẩm linh thú, hai tứ phẩm linh thú, Tô Phượng Trai nghiến răng tự an ủi: Lão tử che mặt, mất danh dự cũng không ai biết...\r\n\r\n    Vu Thần Uyên liên tục liếc Tô Phượng Trai, vừa nham nhở vừa quỷ dị. Đệ tử Nam Đấu môn coi như không thấy.\r\n\r\n    Ngưu Đức Vũ \"thật thà\": \"Vu lão, hết rồi.\"\r\n\r\n    \"Đủ, quá đủ rồi, ha ha ha!\" Vu Thần Uyên vỗ vai Ngưu Đức Vũ: \"Quán quân lần này là các ngươi!\"\r\n\r\n    Đệ tử Nam Đấu vội bước lên: \"Đại sư, Tức đề thú còn chưa kiểm nghiệm.\"\r\n\r\n    Tô Phượng Trai sáng mắt: \"Đúng, mau đưa Tức đề thú vào, biết đâu chúng giở trò, hơn bốn trăm thú noãn, sao có thể nào...\"\r\n\r\n    Tức đề thú được đưa vào nhưng không có phản ứng dị thường gì.\r\n\r\n    Kim Dương phái đương nhiên thành quán quân!\r\n\r\n    Tô Phượng Trai không tin nổi: \"Sao có thể trong năm ngày tìm được hơn bốn trăm thú noãn...\"\r\n\r\n    Tôn Lập nói ra ba chữ: \"Tham lang điểu.\"\r\n\r\n    Vu Thần Uyên và Tô Phượng Trai hiểu ngay, nhưng càng kinh hãi!\r\n\r\n    <\/div>","title":"Q.18 - Chương 3: Quán Quân"}