{"text":"﻿    Quyển 22\r\n\r\n    Chương 30: Tứ Cấp Linh Văn Trận Trang\r\n\r\n    Tôn Lập đang tính toán, La Hoàn đã lạnh giọng: \"Ngươi mềm lòng thì không phải học sinh của bọn ta!\"\r\n\r\n    Võ Diệu chép miệng: \"À...\"\r\n\r\n    Tôn Lập cân nhắc rồi bảo Vân Bằng Tử: \"Linh văn trận trang chế tác rất tốn kém. Tam cấp linh văn trận trang, ba trăm tám mươi vạn linh tủy.\"\r\n\r\n    Vân Bằng Tử giật giật da mặt, xót xa: \"Tiểu ca, Vân Bằng Tử rất coi trọng tiểu ca không phải hạng tham lam hạn hẹp như Hổ Thiên Thu, không ngờ tiểu ca khiến không thất vọng, Vân bàn tử già rồi, lại nhìn lầm...\"\r\n\r\n    Tôn Lập quẫn bách: \"Tiền bối, đắt hả?\"\r\n\r\n    \"Đâu chỉ đắt? Mà quá đắt! Giá này khác gì Hổ Thiên Thu, cũng hút máu của bọn ta!\"\r\n\r\n    Tôn Lập tắt tiếng, La Hoàn cười hắc hắc: \"Đừng nghe tên mập nói nhăng!\"\r\n\r\n    \"Thôi vậy, chỉ trách ta, tu hành nghìn năm còn dễ tin người như thế...\" Vân Bằng Tử buồn bã, thất vọng cực độ.\r\n\r\n    Tôn Lập khó xử: \"Hay là ba trăm năm...\"\r\n\r\n    \"Đừng!\" La Hoàn gầm lên, Vân Bằng Tử không đợi gã nói xong đã nắm tay gã lắc lắc: \"Ha ha ha, tiểu ca đúng là người tốt, khác hẳn Hổ Thiên Thu.\"\r\n\r\n    Tôn Lập thầm thở dài: Quả nhiên vẫn mắc hỡm.\r\n\r\n    La Hoàn thở dài: \"Non quá!\"\r\n\r\n    Tôn Lập ngượng ngùng liếc Vân Bằng Tử: \"Tiền bối là Thánh nhân cảnh cường giả. Có khí độ mà sao như thế?\"\r\n\r\n    Vân Bằng Tử hoang mang: \"Ngươi nói ta? Ta tốt thế hả?\"\r\n\r\n    Tôn Lập:\"...\"\r\n\r\n    Sự thực bốn trăm vạn linh tủy vẫn là cái giá phải chăng, Tôn Lập ra giả thấp hơn kỳ vọng năm mươi vạn.\r\n\r\n    Vân Bằng Tử lấy ra một thiết kế đồ: \"Linh văn trận trang này do tiên tổ lưu truyền lại, tiểu ca cứ xem qua, rồi tại hạ sẽ phái người đến, tiểu ca chế tác để gắn cho người đó.\"\r\n\r\n    Tôn Lập gật đầu, Vân Bằng Tử lấy ra một trữ vật giới chỉ: \"Trong này là một trăm vạn linh tủy, coi như tiền cọc.\"\r\n\r\n    Tôn Lập thu lấy. Quả nhiên Vân Bằng Tử keo kiệt, tiền cọc thường là ba phần, thậm chí có những linh cấu sư thu tới một nửa, một trăm vạn hiển nhiên hơi ít.\r\n\r\n    Về Triệu phủ, Vân Bằng Tử còn đòi Triệu Sơn Nhược một trăm cân tùng tử, rồi mới đi.\r\n\r\n    Triệu Sơn Nhược hỏi: \"Vân bàn tử mặc cả rồi hả?\"\r\n\r\n    Tôn Lập gật đầu.\r\n\r\n    \"Ta biết, lão bàn tử tài mê tâm khiếu, không có mục đích đời nào ân cần. Giá thế nào?\"\r\n\r\n    \"Tam cấp linh văn trận trang, ba trăm năm mươi vạn linh tủy.\"\r\n\r\n    Triệu Sơn Nhược không bất ngờ: \"Ngươi thiệt rồi.\"\r\n\r\n    \"Tiểu tử biết.\" Tôn Lập cúi đầu.\r\n\r\n    Triệu Sơn Nhược nổ hứng nhìn gã: \"Nói xem giá cho Triệu gia là bao nhiêu?\"\r\n\r\n    Tôn Lập ngẩng lên kinh ngạc nhìn Triệu Sơn Nhược: \"Bá phụ không nên thế...\"\r\n\r\n    Triệu Sơn Nhược thản nhiên: \"Sao ta lại không thể? Ngươi đưa ra giá ba trăm năm mươi vạn cho người ngoài như Vân bàn tử thì với Triệu gia đương nhiên ít hơn.\"\r\n\r\n    Tôn Lập nhăn nhó: \"Không phải tiểu tử càng thiệt sao?\"\r\n\r\n    \"Ngươi chỉ kiếm ít đi thôi, hơn nữa không có lý do gì bọn ta phải trả nhiều hơn Vân bàn tử.\"\r\n\r\n    Tôn Lập nghiến răng: \"Ba trăm bốn mươi vạn!\"\r\n\r\n    \"Ba trăm vạn, thêm một nữa cũng không.\"\r\n\r\n    Tôn Lập: \"Thiên vực quả nhiên toàn diện siêu việt hạ giới, mặc cả cũng vậy...\"\r\n\r\n    Triệu Sơn Nhược cười ngạo nghễ, khí phái cao thủ vừa thắng một trận quan trọng - đến giờ đấy là lần duy nhất Tôn Lập thấy ở y khí phái cao thủ.\r\n\r\n    Triệu Thục Nhã quả nhiên có phong cách của cha!\r\n\r\n    \"Ta để Vĩnh Khang đưa ngươi về.\"\r\n\r\n    Tôn Lập thoáng nghĩ: \"Cho tiểu tử một gian phòng vì có việc cần xử lý.\"\r\n\r\n    Triệu Sơn Nhược nghi hoặc nhìn gã, phất tay: \"Lão phương, đưa y đi, sắp xếp một gian phòng.\"\r\n\r\n    \"Vâng. Lão gia.\"\r\n\r\n    Phương Đồng Chiến dẫn Tôn Lập đến một biệt viện.\r\n\r\n    Tôn Lập chỉ cần một gian phòng, nhưng ai dám coi nhẹ vị cô gia linh cấu sư này.\r\n\r\n    Tôn Lập lấy phong ấn trận bàn ra, không cho ai nhiễu, lấy từ trữ vật không gian ra một mới viết tay. Lần đầu tiên gã vào Cựu thư lâu thì linh cảm bạo phát, đều được ghi lại, có cả cái hoàn thiện lẫ cái khiếm khuyết, có cái là linh quang lóe lên. Lúc linh thức hóa thành thần thức thì linh cảm hỏa hoa bừng lên, nhưng chưa đủ hoàn thiện.\r\n\r\n    Tôn Lập nhớ lại linh cảm trước đó, hi vọng va chạm với linh cảm hiện tại.\r\n\r\n    Đoạn lấy từ tầng hai Cựu thư lâu ra nhiều thiết kế đồ bí ẩn huy cấu để tham khảo.\r\n\r\n    Sau ba ngày gã vỗ trán: \"Hóa ra vậy!\"\r\n\r\n    Đoạn vội vàng lấy nguyên liệu từ kho ra, chất trước mặt, tiếp đó gã dùng trận pháp đao bút chế tác linh văn trận trang.\r\n\r\n    Cố cục chỉnh thể, xử lý chi tiết thì gã đã hoàn thiện, động thủ vẫn thấy ngượng ngập.\r\n\r\n    Lãng phí hai phần nguyên, Tôn Lập hít sâu, đặt trận pháp đao bút xuống đả tọa, nhắm mắt ngưng thần, tính toán linh văn trận trang này rồi tìm cách xử lý, đoạn mở mắt, lần thứ ba chế tác.\r\n\r\n    Ba ngày sau, linh văn trận trang mới xuất hiện trước mặt gã.\r\n\r\n    Đường nét trơn tru, kết cấu nghiêm cẩn, cấu tứ tinh xảo.\r\n\r\n    Tôn Lập thở phào - vất vả thế vì đây là tứ cấp linh văn trận trang đầu tiên của gã!\r\n\r\n    Linh văn trận trang này cần căn cứ vào người được gắn để thay đổi, không thì chỉ phát huy được bảy phần uy lực.\r\n\r\n    Gã đã Hiền nhân cảnh đệ tam trọng, linh thức thành thần thức, chỉnh thể thực lực tăng lên, nên có tư cách khiêu chiến cao cấp linh văn trận trang.\r\n\r\n    Chỉ là tứ cấp linh văn trận trang quả nhiên tam cấp không so được, lần này khó khăn hơn gã tưởng tượng.\r\n\r\n    Tôn Lập thu phong ấn trận bàn, ra cửa là người hầu Triệu gia liền bẩm cáo Triệu Sơn Nhược.\r\n\r\n    Tôn Lập lo lắng bọn Giang Sĩ Ngọc đợi tại Vạn cổ hồng hoang nóng ruột, nên theo người hầu đó tới gặp Triệu Sơn Nhược. Triệu Sơn Nhược không biết đang làm gì mà sắc mặt khó coi, gã đưa hộp ngọc đựng linh văn trận trang ra: \"Bá phụ, xin đưa vật này cho Dư lão rồi... tùy bá phụ. Tiểu tử phải đi.\"\r\n\r\n    Triệu Sơn Nhược đoán là linh văn trận trang, cũng không để tâm. Tôn Lập là linh cấu sư, chế tác linh văn trận trang thì có gì lạ?\r\n\r\n    Yphất tay: \"Được, ta để Vĩnh Khang đưa ngươi về.\"\r\n\r\n    Người hầu lĩnh mệnh, dẫn Tôn Lập đi tìm Triệu Vĩnh Khang. Triệu Sơn Nhược thu hộp ngọc.\r\n\r\n    Mấy canh giờ sau, Tôn Lập đã vào Vạn cổ hồng hoang, Triệu Sơn Nhược đặt hộp ngọc trước mặt Dư Trung Tái. Dư Trung Tái hơi bất ngờ: \"Linh văn trận trang xong nhanh thế?\"\r\n\r\n    Triệu Sơn Nhược không xem trước: \"Chắc là tam cấp, chúng ta không dùng được, xem trong số lớp trẻ có ai cần, trả giá hợp lý là được.\"\r\n\r\n    Dư Trung Tái gật đầu: \"Tiểu tử này xem ra rất khá, tin tốt...\"\r\n\r\n    Một cái đầu thò vào cười hì hì: \"Có việc tốt gì mà hai vị cứ thần thần bí bí?\"\r\n\r\n    Triệu Sơn Nhược cười: \"Đúng là không việc tốt nào giấu được Vân bàn tử.\"\r\n\r\n    Vân Bằng Tử vẫn hì hì: \"Ta biết, ta tu luyện pháp môn đặc thù, nguyên hồn rất nhạy với những việc thế này.\"\r\n\r\n    \"Ngươi đến đúng lúc, Tôn Lập đã chế tác xong tam cấp linh văn trận trang, trong số hậu bối của ngươi có ai cần\"\r\n\r\n    Vân Bằng Tử không vui lắm, y đặt sẵn Tôn Lập tam cấp linh văn trận trang, Tôn Lập muốn chế tác thì nên ưu tiên y mới phải.\r\n\r\n    Nhưng y không tỏi vẻ gì không vui, cười hì hì đi tới ngồi xuống, ghế kêu kẽo kẹt, suýt sập.\r\n\r\n    Y mở hộp ngọc, linh văn trận trang xuất hiện.\r\n\r\n    Vân Bằng Tử: \"Hình như không phải tam cấp...\"\r\n\r\n    \"Hả? Không phải chứ, nếu nhị cấp, y chắc không để ta đưa tới?\" Triệu Sơn Nhược lấy làm lạ.\r\n\r\n    Vân Bằng Tử nhíu mày, cầm linh văn trận trang xem kỹ ba lần, suýt chỉ tay vào mũi Triệu Sơn Nhược: \"Lão triệu có ý gì hả? Trêu bọn ta? Đây là tam cấp? Rõ ràng là tứ cấp linh văn trận trang!\"\r\n\r\n    Triệu Sơn Nhược cả kinh, Dư Trung Tái cũng bất ngờ: \"Tứ cấp?!\"\r\n\r\n    \"Tự xem đi!\" Y đưa linh văn trận trang ra nhưng đổi ý, co lại: \"Ban nãy các vị cho tại hạ chọn, giờ không được đổi ý!\"\r\n\r\n    Triệu Sơn Nhược cuống lên: \"Mau cho ta xem!\"\r\n\r\n    \"Phải nói rõ đã, không thì kiên quyết không cho các vị xem!\"\r\n\r\n    \"Được, nữ tế của ta mà chưa được lợi gì, chỉ béo ngươi!\"\r\n\r\n    Vân Bằng Tử cười hì hì đưa linh văn trận trang ra.\r\n\r\n    Triệu Sơn Nhược và Dư Trung Tái cùng nghiên cứu, Triệu Sơn Nhược ve cằm: \"Quả nhiên là tứ cấp linh văn trận trang, thủy thuộc tính linh nguyên tăng bốn thành uy lực!\"\r\n\r\n    \"Còn có thể dự trữ thủy thuộc tính linh nguyên cho bốn pháp thuật uy lực siêu cường, kích phát là không cần pháp quyết chú ngữ, phát liền bốn pháp thuật.\"\r\n\r\n    <\/div>","title":"Quyển 22 - Chương 30: Tứ Cấp Linh Văn Trận Trang"}