{"text":"﻿    Chương 8: Chú Thiên Thê (Tạo thang trời)\r\n\r\n    <\/div>\r\n\r\n    “Tốt lắm! Linh hồn bất động ấn, chú thiên thê!”\r\n\r\n    Diêm Phục Sinh tự cảm nhận được bản thân đã đạt đến đỉnh phong của cấp Du Hồn. Chỉ cần bản thân muốn là có thể đơn giản tấn thăng lên Khấu Thiên Cấp, sẽ trở thành một kẻ có được thân thể Quỷ Tốt, chính thức bước trên con đường Quỷ tu. Nhưng hắn cũng không lập tức đột phá, hắn hít một hơi thật sâu, đem tâm thần bản thân bình phục triệt để.\r\n\r\n    Mười ngón không ngừng vung lên không trung những đường quỷ dị. Trong nháy mắt ngưng kết ra một đạo tay ấn cổ quái.\r\n\r\n    Nơi tay ấn ngưng kết sinh ra một loại lực lượng thần kỳ truyền vào bên trong linh hồn chi hỏa. Lập tức linh hồn chi hỏa dựng đứng lên, bất động, giống như núi Thái Sơn có sụp đổ thì cũng không có chút nào dao động, như là đại địa, bất động như núi, một mực trầm ổn. Nháy mắt, hắn đắm chìm trong một loại ý cảnh độc đáo.\r\n\r\n    Đây là ấn pháp hắn đọc được từ văn tự trong hắc thạch- Linh Hồn Bất Động Ấn!\r\n\r\n    Đây chính là ấn quyết đặc biệt nhằm chế tạo ra thiên thê, trực tiếp tác dụng vào linh hồn.\r\n\r\n    “Linh hồn cắt!”\r\n\r\n    Ở chính giữa linh hồn chi hỏa đang bất động như núi, Diêm Phục Sinh trong mắt bắn ra hai đạo thần quang, nội tâm phát ra một tiếng gào to. Chỉ thấy trên không linh hồn chi hỏa đang trống rỗng bỗng xuất hiện một đao mang, nháy mắt cắt đứt linh hồn chi hỏa.\r\n\r\n    “Rắc!”\r\n\r\n    “A!”\r\n\r\n    Phía trên linh hồn chi hỏa truyền ra tiếng vang giống như âm thanh thủy tinh bị nghiền nát. Một đám linh hồn chi hỏa nhỏ như ngón cái bị cắt bỏ. Linh hồn chi hỏa chính là sinh mệnh căn bản của bản thân, một đao này lại cắt linh hồn ra khiến cho Diêm Phục Sinh cũng không khỏi phát ra một tiếng rên rỉ thống khổ.\r\n\r\n    Loại hành động phân cách linh hồn này ẩn chứa một đường sinh tử hung hiểm. Không phải ai cũng có thể chịu được cái loại thống khổ này, thậm chí là theo lời nói thì nếu bị hôn mê, bản thân cùng linh hồn cũng sẽ hỏng mất. Cho nên trong quá trình này, cho dù thống khổ cũng phải giữ ý thức, không thể hôn mê, nếu không là tự giết chính mình. Loại thống khổ này thường nhân khó có thể chịu đựng được.\r\n\r\n    Linh Hồn Bất Động Ấn, căn bản là hắn muốn làm để linh hồn bảo trì được thanh tỉnh, tỉnh táo, dù bản thân chịu thống khổ cũng sẽ không chủ động ngất đi. Trừ khi ý chí bản thân không cách nào thừa nhận nổi nữa thì tự tay tán đi ấn quyết.\r\n\r\n    Chỗ khó dùng của chú Thiên thê là thường nhân khó có thể chịu được loại đau đớn như luyện ngục này.\r\n\r\n    Lăng trì, đó là trên nhục thể. Mà giờ phút này, cũng là Lăng trì nhưng mà là Lăng trì linh hồn! Hai loại này so sánh với nhau không thể nghi ngờ là một trời một đất.\r\n\r\n    “Đây là chú Thiên thê.”\r\n\r\n    Dù Diêm Phục Sinh đã có sự chuẩn bị từ trước nhưng loại thống khổ phân cách linh hồn này thật quá khó tiếp nhận. Chỉ là trong lòng hắn vốn rất kiên cường, nếu bắt đầu thì sẽ không có lý nào lùi bước.\r\n\r\n    Phân cách linh hồn, chính là bước đầu tiên. Kế tiếp, chính là thời điểm mấu chốt.\r\n\r\n    “Tụ lại cho ta!”\r\n\r\n    Tâm niệm vừa động, từ trong linh hồn truyền ra một loại ý chí cường đại. Chỉ thấy trong cơ thể, những mảnh nhỏ linh hồn chi hỏa khi bị cỗ ý chí này bao phủ xuống thì bắt đầu ngưng tụ, lột xác. Trong nháy mắt, trong người hình thành những văn tự cổ quái giống y hệt như kinh văn hiện ra trên hắc thạch.\r\n\r\n    Lập tức văn tự tựa như sinh ra ý chí thần bí, bắt đầu nhảy múa may xung quanh linh hồn chi hỏa. Mơ hồ bên trong ký hiệu còn truyền ra thiên âm cổ xưa, như vực sâu thâm thúy.\r\n\r\n    Bên trong văn tự dường như đang tồn tại lực thôn phệ đáng sợ, như động không đáy có thể đem cả người lẫn linh hồn nuốt vào. Nó tự nhiên hình thành giống như được trời đất sinh ra, nhưng cùng linh hồn Diêm Phục Sinh có một loại liên hệ hoàn toàn không thể cắt đứt được.\r\n\r\n    “Mong rằng chú Thiên thê sẽ không làm ta thất vọng.”\r\n\r\n    Chứng kiến ký hiệu cổ xưa ngưng tụ mà thành, nội tâm Diêm Phục Sinh âm thầm tự nhủ. Hắn lại một lần nữa dứt khoát cắt linh hồn chi hỏa. Đau đớn khó có thể chịu nổi lại lần nữa truyền tới, một mảnh linh hồn bằng ngón cái bị phân cách, cũng nhanh chóng ngưng tụ lại thành một dãy kí hiệu cổ xưa giống lúc trước.\r\n\r\n    Một đao rồi lại một đao. Mỗi một đao có thể nói là so với khổ hình lăng trì càng thêm khủng bố ngàn lần, vạn lần.\r\n\r\n    Đáng sợ chính là dù đau đớn kịch liệt nhưng khi đã thi triển Linh Hồn Bất Động Ấn thì ngay cả kêu la cũng không thể. Thống khổ vô tận cứ một đợt sóng tiếp nối một đợt sóng trùng kích vào ý chí của Diêm Phục Sinh. Từng cái đều cho hắn cảm giác như đang trong luyện ngục, muốn ngất đi nhưng mà không thể!\r\n\r\n    Kỳ thật, trên thế giới đáng sợ nhất không phải là Thụ hình, mà là chính mình tự tay gây hình phạt cho bản thân. Biết rõ cắt linh hồn là thống khổ, nhưng vẫn như trước tự mình chủ động cắt. Cái này không chỉ là chịu thừa nhận thống khổ, càng là khảo nghiệm ý chí cùng ma luyện. Không có ý chí kiên định thì không thể lần lượt xuống tay. Người có ý chí bạc nhược yếu kém, ý chí cũng sẽ trong quá trình tự mình tra tấn mà hỏng trong nháy mắt.\r\n\r\n    “Đao tám mươi mốt!”\r\n\r\n    Lại một lần nữa đem linh hồn chi hỏa mà cắt, từ trong miệng Diêm Phục Sinh phun ra một câu.\r\n\r\n    Sau tám mươi mốt lần ngưng tụ thành kí hiệu cổ xưa, chỉ thấy ban đầu linh hồn chi hỏa lớn bằng một đầu lâu, giờ phút này đã thu nhỏ lại chỉ bằng nắm tay của trẻ sơ sinh. Bên ngoài linh hồn chi hỏa, chín chín tám mươi mốt vòng kí hiệu thần kì giống nhau ào ào phát ra nhưng thiên âm kì dị. Từ bên trong truyền ra những kinh văn chưa từng được nghe đến.\r\n\r\n    “Đây là kinh văn gì?”\r\n\r\n    Diêm Phục Sinh đắm chìm vào trong thiên âm, chỉ cảm thấy toàn bộ linh hồn chìm vào ý cảnh khó tả, tựa như có thể thấy lần lượt luân hồi sinh ra cùng thoát phá, vô số sinh mệnh tuần hoàn.\r\n\r\n    “Linh hồn chí thượng, phù văn ngưng trận, chú tạo Thiên thê!”\r\n\r\n    Bên trong linh hồn chi hỏa, Diêm Phục Sinh trực tiếp phát ra một câu khẩu quyết. Trải qua chín chín tám mươi mốt lần rèn luyện trong luyện ngục vô tận thống khổ, ý chí hắn giờ đã được rèn luyện đến một cảnh giới không tưởng tượng được. Trong nháy mắt, ý chí cường đại từ trong linh hồn chi hỏa phát ra, bao trùm những kí hiệu cổ xưa.\r\n\r\n    Ý chí hóa thành một bàn tay thật to, rất nhanh đem tám mươi mốt đạo kí hiệu cổ xưa, dựa theo một loại quỹ tích cổ quái mà xếp đặt, hình thành một phù trận huyền ảo.\r\n\r\n    “Chú Thiên thê!”\r\n\r\n    Diêm Phục Sinh lại quát một tiếng, cả tòa phù trận lập tức bắt đầu vận chuyển theo những quỹ tích đặc biệt, trong giây lát hình thành một vòng xoáy đen kịt, tản mát ra lực thôn phệ mãnh liệt.\r\n\r\n    “Tất cả âm khí, toàn bộ tiến vào cho ta! Cho ta chế tạo Thiên thê, đặt căn cơ.”\r\n\r\n    Tâm niệm vừa động, âm khí mênh mông cách người mình cực xa đều đã hóa thành trạng thái dịch, theo sự dẫn dắt của Diêm Phục Sinh, lập tức hưng phấn hướng phía hắn mà chen chúc cuốn đến, giống như tranh giành muốn đến cơ thể hắn trước tiên.\r\n\r\n    Những âm khí này khi tiến vào trong cơ thể, căn bản chưa kịp làm gì đều lập tức bị phù trận vận chuyển mà thôn phệ. Âm khí khổng lồ chui vào, bị phù trận luyện hóa thành hồn lực tinh khiết, cùng dung hợp với phù trận. Có thêm hồn lực, phù trận vận chuyển ngày càng thêm huyền ảo.\r\n\r\n    Âm khí chen chúc tiến vào trong cơ thể, ngay lập tức bị phù trận cuốn lấy mà luyện hóa.\r\n\r\n    Bên ngoài toàn bộ âm khí tập trung thành hình phễu to lớn cuôn cuộn tiến vào cơ thể. Âm khí khổng lồ ngay khi tiến vào thì âm khí nồng đậm cực điểm trong mật thất đã bị cắn nuốt không còn.\r\n\r\n    Tất cả âm khí tiến vào trong cơ thể đủ để một gã Du hồn nháy mắt lột xác trở thành một chí tôn cường giả. Nhưng âm khí tiến vào trong phù trận rồi thì chẳng thấy tăm hơi đâu nữa.\r\n\r\n    “Oanh! ầm ầm!”\r\n\r\n    Lực thôn phệ của phù trận quá kinh khủng, căn bản âm khí trong mật thất không đủ cung cấp, một loại lực lượng vô hình thoáng chốc đã bao trùm cả Thiết Ngưu thành. Huyền âm khí tràn ngập trong thiên địa dùng tốc độ mắt thường có thể thấy được, hướng vị trí hòn núi mà chen chúc đến.\r\n\r\n    Âm khí khổng lồ ở phủ thành chủ hình thành một đạo thật lớn.\r\n\r\n    Có thể thấy rõ ràng âm khí ngưng kết như một thác nước màu đen đang cuồn cuộn đổ xuống dưới.\r\n\r\n    Phù trận kia thật quá mức quỷ dị, trong chốc lát ngắn ngủi đã đem toàn bộ âm khí trong thành thôn phệ không còn gì khiến cho bốn phía xung quanh ngay cả một chút âm khí cũng không còn.\r\n\r\n    Soạt!\r\n\r\n    Sau khi hoàn toàn thôn phệ, cả tòa phù trận mạnh mẽ bắn ra ánh sáng thần huy màu ngọc trắng. Bên trong vô số hồn lực đan vào cùng một chỗ. Cả tòa phù trận xoay tròn với tốc độ cực nhanh, không có dấu hiệu báo trước nào, ầm ầm hướng vào chính giữa co rút lại một cách kịch liệt.\r\n\r\n    Ầm Ầm!\r\n\r\n    Trong cơ thể nổ vang, linh hồn rung động.\r\n\r\n    Vô số bạch quang từ trong cơ thể phát ra.\r\n\r\n    Chỉ mộ thoáng, liền thấy trong cơ thể hiện ra một Thiên thê màu bạch ngọc. Hôm nay thiên thê ở cấp nhất giai, có hình chữ nhật, vô cùng thực chất. Phía trên Thiên thê phát ra tám mươi mốt ký hiệu thần bí, từ trong truyền ra thanh âm cổ xưa. Linh hồn chi hỏa chỉ còn một nhúm nhỏ bằng nắm tay lơ lửng trên Thiên thê như một miếng bạch ngọc tinh khiết, nó cùng Thiên thê lúc này có một liên hệ khó nói.\r\n\r\n    Trong tích tắc, trong lòng Diêm Phục Sinh hiện ra một vẻ kinh nghi.\r\n\r\n    “Đây là Chú Thiên thê? Ta cảm giác được hiện tại cho dù có người đem thân thể ta trực tiếp đánh nát thành bột mịn, chỉ cần Chú Thiên thê mà ta chế tạo và linh hồn chi hỏa của ta không bị hủy diệt, ta đây cũng có thể tại nơi có âm khí một lần nữa khôi phục. Ta là Du Hồn đỉnh phong, Khất thiên cửu giai, lại có Thiên thê bất diệt. Trong Du hồn, ta vô địch!”\r\n\r\n    Ý niệm mạnh mẽ này hiện ra trong đầu hắn.\r\n\r\n    Tạo thành Thiên thê, nhưng cảnh giới bản thân hắn vẫn thế, tu vi không hề đột phá. Thiên thê này có sự bảo trợ của lực lượng linh hồn chi hỏa, là do chế tạo linh hồn mà thành Thiên thê. Nói là Linh hồn Thiên thê cũng không quá.\r\n\r\n    Đây có lẽ chính là lực lượng thần kì của Thiên thê.\r\n\r\n    “Thiên thê tuyệt đối không chỉ có mỗi tác dụng này. Nhưng mà rốt cuộc là còn cái gì? Hiện tại ta cũng chưa có năng lực để tra xét. Nhưng mà ta cảm giác Thiên thê của ta hôm nay đối với tương lai có tác dụng vô cùng quan trọng.”\r\n\r\n    Diêm Phục Sinh âm thầm cân nhắc trong lòng.\r\n\r\n    Cảm nhận được tình huống trong cơ thể, không chần chờ, hắn trực tiếp đem toàn bộ tâm trí đắm chìm vào chính giữa Thiên thê, âm thầm tra xét Thiên thê huyền bí.\r\n\r\n    Ầm ầm!\r\n\r\n    Nhưng vào lúc này, cửa Nam bên ngoài Thiết ngưu thành xuất hiện tiếng vó ngựa kịch liệt. Trong nháy mắt phá vỡ sự yên lặng của tòa thành.\r\n\r\n    <\/div>","title":"Chương 8: Chú Thiên Thê (Tạo thang trời)"}