{"text":"﻿    Quyển 22\r\n\r\n    Chương 29: Vân Bàn Tử\r\n\r\n    Phàm nhân tối đa chỉ \"Linh giác”, đấy còn là những cư sĩ khổ hạnh, mấy chục năm thanh tâm quả dục mới có.\r\n\r\n    Tu sĩ tu luyện mới chuyển hóa linh giác thành \"linh thức\".\r\n\r\n    Tu luyện linh thức giờ không được tu chân giới coi trọng, vì từ một tu chân văn minh kỷ trước đó bị hủy diệt, tuyệt đại đa số công pháp tu luyện linh thức mất truyền thừa.\r\n\r\n    Linh thức rất sắc bén, có thể biết trước nguy hiểm, tu luyện mới tiến giai thành thần thức.\r\n\r\n    Thần thức rất nhiều tác dụng, chạm tới thế giới quy tắc gần như “tiên đoán”, biết trước nguy hiểm rất chuẩn xác. Thần thức rất hữu hiệu. Linh thức của gã có thể tiến xuống lòng đất mấy chục trượng thì giờ tới trăm trượng.\r\n\r\n    Thần thức càng mạnh, Tôn Lập có trực tiếp tấn công âm thần của tu sĩ khiến không thể dề phòng.\r\n\r\n    Trên thần thức là nguyên hồn, khi thần thức chuyển hóa thành nguyên hồn sẽ thay đổi về chất, chưa đạt tới sẽ không thể tưởng tượng được lợi ích.\r\n\r\n    Tôn Lập mở mắt, ôm quyền vái Dư Trung Tái: \"Đa tạ lão nhân gia hậu tứ!\"\r\n\r\n    Dư Trung Tái ăn xong, đang uống trà, một tay gõ lên tảng đá làm bàn, như định làm gì đó.\r\n\r\n    Y kinh ngạc nhìn Tôn Lập \"Công pháp kỳ dị lắm...\"\r\n\r\n    Tôn Lập khẽ mỉm cười, ngồi lên: \"Dư lão cho vãn bối nhiều thế, có gì cần tiểu tử chăng?\"\r\n\r\n    Dư Trung Tái không thể tự nhiên mời gã “ăn cơm”, bữa cơm này cũng là tặng gã một cơ duyên. Y khen Tôn Lập công pháp kỳ dị, vì theo y tính toán, ít nhất gã tăng được ba cấp!\r\n\r\n    Tôn Lập tăng tiến xong là ổn định ngay, đủ thấy gã tu luyện công pháp kỳ dị.\r\n\r\n    Đến cấp như Dư Trung Tái thì làm gì cũng có thâm ý.\r\n\r\n    Như lần này, y muốn ban ơn cho Tôn Lập, bữa ăn này đủ khiến Tôn Lập tăng ba tầng cảnh giới thì ân huệ cỡ nào?\r\n\r\n    Đấy không phải toàn bộ.\r\n\r\n    Tôn Lập ăn ngần ấy thức ăn trân quý, là ai thì tăng tiến một lúc ba tầng đều hung hiểm, y định lúc Tôn Lập không chống nổi thì sẽ ra tay, đấy là ơn lớn.\r\n\r\n    Từ đầu, mọi thứ phát triển như dự định, Tôn Lập quả nhiên \"thèm\" quá nhưng không ngờ ăn ngần ấy mà chỉ khiến gã tăng được một cấp, không cần y giúp.\r\n\r\n    Chút \"ân huệ\" đó khiến Dư Trung Tái mất thú vị, trong lòng y không bình tĩnh như bề ngoài.\r\n\r\n    Linh khí đủ tăng tiến ba tầng mà Tôn Lập chỉ được một tầng - dù gã tu luyện công pháp gì thì căn cơ đều vô cùng vững vàng.\r\n\r\n    Tức là tu hành của gã khó gấp ba lần người khác!\r\n\r\n    Dù thế gã chỉ mất bốn năm đã đạt Hiền nhân cảnh đệ nhị trọng, tốc độ đó tại Thiên vực cũng hiếm có.\r\n\r\n    Căn cơ như thế thì tương lai tất bay cao.\r\n\r\n    Nể mặt linh cấu sư, Dư Trung Tái vốn đánh giá Tôn Lập rất cao, giờ mới thấy hóa ra vẫn thấp.\r\n\r\n    Y nhìn Tôn Lập, những lời đã định lại không nói ra nữa.\r\n\r\n    \"Ngươi có biết linh cấu sư là gì không?\"\r\n\r\n    Tôn Lập gật đầu: \"Biết.\"\r\n\r\n    Dư Trung Tái lắc đầu: \"Không, ngươi không biết.\"\r\n\r\n    \"Ngươi biết cũng chỉ là những lời đồn rằng linh cấu sư địa vị tôn sùng, rất quan trọng với tu sĩ.\"\r\n\r\n    Thật ra Võ Diệu không cho Tôn Lập biết ý nghĩa của linh cấu sư nên gã chỉ biết có thế. Chỉ vì Thú thần ấn và bí ẩn huy cấu, gã hiểu về linh văn trận trang hơn linh cấu sư khác nhiều.\r\n\r\n    \"Kỳ thực linh văn trận trang có ý nghĩa lớn nhất là trong một cảnh giới sẽ tăng chiến lực cực độ cho tu sĩ. Thế giới của chúng ta, kể cả Thiên vực, cực hạn là cảnh giới hiện tại của lão phu, Thánh nhân cảnh đệ thất trọng điên phong. Đột phá Tiên nhân cảnh là phi thăng.\"\r\n\r\n    \"Còn những gì ở ngoài thế giới... ngươi có thể thấy ma tu tiên nhân hạ giới, họ đến đây để chinh phục, họ có pháp khí, pháp quyết tiên tiến hơn xa chúng ta, kể cả linh văn trận trang. Vì thế giới quy tắc, họ bị áp chế phần lớn sức mạnh nhưng vẫn rất đáng sợ.\"\r\n\r\n    \"Chúng ta không muốn bị chinh phục thì phải phản kháng, cần đến linh văn trận trang để tăng cường chiến lực.\"\r\n\r\n    Dư Trung Tái nhìn y: \"Quá kinh thế hãi tục? Hiểu không?\"\r\n\r\n    Không có Võ Diệu và La Hoàn nói cho biết trước, Tôn Lập tất không hiểu nhưng giờ gã gật đầu: \"Tức là Thiên vực có hậu đài tại tiên giới?\"\r\n\r\n    Tôn Lập thoáng hiểu, thế giới này hiển nhiên \"thuộc về” tiên nhân trong tiên quốc nào đó, Thiên vực là tổ chức quản lý thế giới này cho người đó.\r\n\r\n    Kẻ tấn công hiển nhiên là tiên quốc đối địch.\r\n\r\n    Không có tiên nhân đứng sau, dù Thiên vực chúng nhân cũng không chống nổi.\r\n\r\n    Dư Trung Tái ngẩn người, không thừa nhận hay phủ nhận: \"Những thứ đó ngươi tạm thời đừng hỏi, đến lúc sẽ biết.\"\r\n\r\n    Y suy nghĩ rồi cười khổ, quyết định nói thật, hà huống đến bậc của y thì không mấy ai khiến y e dè.\r\n\r\n    \"Hổ gia lão tổ tông Hổ Thiên Thu là Thiên vực đệ nhất linh cấu sư, tứ trọng thiên cảnh giới. Vốn y có thể đáp ứng nhu cầu của bọn lão phu nhưng... Hổ gia nhờ vào Hổ Thiên Thu quật khởi, năm trăm năm trước lọt vào được Thanh Sơn các, tựa hồ đã quen dùng linh văn trận trang của Hổ Thiên Thu bắt chẹt người khác, lúc trước thời bình thì chỉ thỉnh thoáng nhưng hai trăm năm nay, dù thời chiến cũng ngấm ngầm đưa ra điều kiện hà khắc.\"\r\n\r\n    Dư Trung Tái tổng kết: \"Y tham tiền, bọn lão phu có thể nhẫn. Nhưng lúc sắp giao chiến còn giở thủ đoạn đó thì lão phu không nhịn được.\"\r\n\r\n    Tôn Lập gật đầu: \"Cho tiểu tử năm năm, tiểu tử sẽ thành ngũ trọng thiên linh cấu sư.\"\r\n\r\n    Dư Trung Tái ngây người, một chốc sau mới hỏi: \"Ngươi chắc không? Linh cấu sư càng sau này càng khó đột phá.\"\r\n\r\n    Tôn Lập gật đầu: \"Tại hạ đã cân nhắc cả rồi... năm năm là khoảng thời gian dài nhưng...\" Gã nhìn Dư Trung Tái, quyết định không nói ra.\r\n\r\n    Thực tế gã thấy chỉ cần hai năm.\r\n\r\n    Dư Trung Tái nhíu mày, cho rằng nên dẫn đạo vãn bối: \"Tôn Lập, bọn ta không hoài nghi thiên phú của ngươi, sớm muộn gì cũng thành ngũ trọng thiên linh cấu sư. Ngươi không cần vội, bọn ta có thể chờ, ta, Vân Bằng Tử, Chu Vũ Quân, chờ được ba mươi năm.\"\r\n\r\n    Võ Diệu dở khóc dở cười: \"Hiện tại ta đã quen với thời đại lạc hậu này chứ lúc đầu lão tổ ta tất không chịu nổi, chỉ ngũ trọng thiên, hai năm là quá đủ, cần gì ba mươi năm...\"\r\n\r\n    Tôn Lập thoáng nghĩ, quyết định nhận lời: \"Tiểu tử hiểu.\"\r\n\r\n    Dư Trung Tái gật đầu: \"Tốt lắm, lão phu đưa ngươi về Triệu phủ.\"\r\n\r\n    Được vài bước, Vân Bằng Tử đi ra, cười cười: \"Dư lão, để tại hạ đưa.\" Dư Trung Tái lắc đầu: \"Vân bàn tử, việc tốt là không thể thiếu phần ngươi.\"\r\n\r\n    \"Hắc hắc, tại hạ thuận đường đến Lão triệu gia lấy tùng tử.\"\r\n\r\n    Vân Bằng Tử lấy ra một cung điện kim bích huy hoàng, mời Tôn Lập lên rồi chia tay Dư Trung Tái.\r\n\r\n    Tôn Lập liếc qua, trong cung điện toàn nguyên liệu từ nhất phẩm trở lên, thủ đoạn luyện khí hơn Đồ Tô ba cấp - đúng như Võ Diệu nói, cao cấp thế giới được gọi là cao cấp vì tu chân văn minh chứ không phải nguyên liệu.\r\n\r\n    Vân Bằng Tử thở than: \"Tiểu ca có biết mình xuất hiện là tin tốt thế nào với bọn tại hạ không?\"\r\n\r\n    Đường đường Thánh nhân cảnh, Thiên vực môn phiệt chi chủ, lại khách khí nói với một Hiền nhân cảnh như thế, Tôn Lập liền cảnh giác!\r\n\r\n    Vân Bằng Tử như một lão phú ông nói với Tôn Lập về việc bị Hổ Thiên Thu bắt chẹt mua linh văn trận trang với giá cao.\r\n\r\n    Tôn Lập hiểu ra: Vân Bằng Tử sợ gã lấy giá cao.\r\n\r\n    Gã hỏi dò: \"Tiền bối, Hổ Thiên Thu các hạ lấy giá nào?\"\r\n\r\n    Vân Bằng Tử giật giật da mặt, xót ruột vô cùng, ra vẻ thật thà: \"Tiểu ca, ta là Thánh nhân cảnh cường giả, cũng có khí độ thì sao có thể keo kiệt? Nhưng Hổ Thiên Thu...\"\r\n\r\n    Vân Bằng Tử dấm ngực: \"Tam cấp linh văn trận trang, năm trăm vạn linh tủy!\"\r\n\r\n    Thiên vực đổi một linh tủy bằng một trăm linh thạch.\r\n\r\n    Tôn Lập giật mình: Gã tưởng Vân Bằng Tử nói khoác, xem ra giá của Hổ Thiên Thu quá cao.\r\n\r\n    \"Tứ cấp linh văn trận trang, bảy trăm vạn linh tủy.\"\r\n\r\n    \"Tứ cấp bán linh văn trận trang, một nghìn vạn linh tủy!\"\r\n\r\n    Tôn Lập thầm than, chả trách Dư Trung Tái cũng than thở về Hổ Thiên Thu vì quả thật Hổ Thiên Thu hút máu của họ quá ghê gớm.\r\n\r\n    Vân Bằng Tử nghiến răng: \"Hổ gia vốn chỉ là nhị lưu môn phiệt, nhờ vào tài phú từ linh văn trận trang mà quật khởi, lọt vào Thanh Sơn các rồi thì không thu liễm mà càng tệ! Tiểu ca không nên học theo chúng, tam cấp linh văn trận trang thì thu phí bao nhiêu?\"\r\n\r\n    Vân Bằng Tử nhìn Tôn Lập đầy mong chờ, lằng nhằng lâu như thế, câu cuối mới là quan trọng.\r\n\r\n    <\/div>","title":"Quyển 22 - Chương 29: Vân Bàn Tử"}