{"text":"﻿    Chương 82: Luyện khí điển tịch.\r\n\r\n    <\/div>\r\n\r\n    Lần này hắn thu hoạch quá lớn. Từ năm tu tiên giả kia biết công dụng của La bàn cùng thế cục hỗn loạn trong sơn mạch, còn có cả Tử sắc vương vân, Luyện yêu đỉnh…Tất cả đều liên quan mật thiết đến bản thân.\r\n\r\n    Không những thế, đối với túi trữ vật của năm tu tiên giả kia hắn cũng rất có hứng thú. Mấy tên này chỉ là tu sĩ Luyện khí kỳ, trong đó chưa chắc có được vật gì tốt, bất quá vật phẩm tùy thân của người tu tiên hẳn cũng không phải tầm thường.\r\n\r\n    Trước kia tại Hổ Khấu Sơn Mạch, hắn nhặt được một quyển sách nhỏ, trong đó có ghi chép về phương pháp luyện khí thuật. Tuy chỉ là căn bản, nhưng nếu thành thục cũng có ích rất lớn. Vậy nên, đối với vật phẩm của tu tiên giả, hắn cực kỳ coi trọng.\r\n\r\n    Đế Thích Thiên lướt qua tầng tầng, rất nhanh đã trở về Vạn Yêu Cốc.\r\n\r\n    “Xèo xèo!”\r\n\r\n    Dưới mặt đất, một con chuột thật lớn chạy băng băng trong thông đạo, dường như gặp việc gì rất gấp gáp. Lúc này Thử Vương đang híp mắt ngủ, thân thể to lớn nằm sấp trên ngai vàng, chòm râu thỉnh thoảng lại rung rung từng hồi.\r\n\r\n    “Đại Vương, việc vui a~ …Đại Vương, việc vui…”\r\n\r\n    Vừa thấy Thử Vương, con chuột lớn kia vội vã kêu lên. Trong động đá vôi trống trải dưới mặt đất, tiếng kêu này có vẻ chói tai dị thường.\r\n\r\n    “Chi!”\r\n\r\n    Thử Vương giật mình tỉnh lại, tâm trạng rất không tốt. Hắn trừng mắt, bắn ra hai đạo tinh quang đâm thẳng vào con chuột lớn kia. Bất quá, trong khoảng khắc lại thu liễm về. Con chuột lớn kia bị dọa cho mềm nhũn, quỳ sụp xuống đất không đứng dậy nổi.\r\n\r\n    “Hừ, lần sau còn nhằm lúc bản đại vương đang ngủ mà làm phiền, ta liền đem ngươi đi làm thịt” Thử Vương phẫn nộ hỏi: “Nói đi, rốt cục là có chuyện gì vui?”\r\n\r\n    Lần trước chưa rõ tình hình hắn đã vội vàng xông vào Vạn Yêu Cốc, ý định muốn đem Đế Thích Thiên nuốt vào, dưới sự trợ giúp của thần quang, đột phá trở thành yêu thú. Nhưng lại không ngờ trộm gà không được lại mất nắm thóc, cuối cùng đem hơn trăm vạn thử binh chôn vùi trong cốc, khiến thực lực Thử tộc suy giảm trầm trọng.\r\n\r\n    Loài chuột vốn nhát gan, bị Đế Thích Thiên cho một bài học như vậy, bản thân hắn cũng suýt toi mạng... Không có thực lực tuyệt đối, không trở thành yêu thú, Thử Vương chắc chắn sẽ không có gan lại tìm Đế Thích Thiên gây phiền toái.\r\n\r\n    Trong khoảng thời gian này, Thử Vương càng sợ Đế Thích Thiên trả thù, căn bản sẽ không dám rời khỏi lòng đất. Dưới mặt đất, hắn không phải ăn cũng chính là ngủ. Cùng lắm thì đi đến tế đàn thần quang tắm rửa.\r\n\r\n    “Đại vương, Thật sự là đại hỷ” Thử Đại thần sắc hưng phấn nói: “Đại vương, ngài trước kia không phải đã nói rằng nếu ăn thật nhiều linh thú có lực lượng giống ngài, hoặc là ăn hết sinh vật đi bằng hai chân sẽ khiến thực lực ngài tăng lên thật nhiều hay sao?”\r\n\r\n    “Cái gì mà sinh vật đi bằng hai chân?” Thử Vương trố mắt suy nghĩ “À, đó là người tu tiên. Ngươi hỏi cái này để làm gì? Những sinh vật kia không dễ dàng đối phó đâu. Họ có hoả cầu, có tia chớp…Kinh khủng lắm. Đừng có trêu chọc bọn họ.”\r\n\r\n    Thử tộc khác không biết chứ Thử Vương há lại không rõ ràng? Những người đó đám yêu thú trong sơn mạch gọi là người tu tiên. Mỗi tên đều có các loại lực lượng thần kỳ khác nhau, lại hay kết thành tốp năm tốp ba, cũng đã có qua một vài yêu thú nếm thiệt thòi từ họ. Cho nên tới nay, hắn đối với người tu tiên đều là kính nhi viễn chi.\r\n\r\n    “Đại Vương, thuộc hạ mang theo các huynh đệ dò xét bốn phía, tìm được một cỗ thân thể ngài nói. Thuộc hạ nghĩ cái thân thể này khẳng định Đại Vương có thể dùng, đã sai các huynh đệ khiêng về” Thử Đại phấn chấn nói.\r\n\r\n    Thử Đại luôn ở dưới mặt đất dò xét, thỉnh thoảng ngóc đầu lên, nhìn xem trên mặt đất có tình huống gì. Trong lúc vô tình phát hiện ra một cỗ thi thể người tu tiên đã sớm chết. Hắn nhớ lại trước kia Thử Vương trong lúc vô tình có nói qua, lập tức nghĩ đến nếu đem cái này về hiến cho Đại Vương, nói không chừng sẽ được ban thưởng lớn.\r\n\r\n    “Cái gì”\r\n\r\n    Trong mắt Thử Vương tinh quang bắn ra bốn phía, lộ ra thần sắc mừng rỡ vô hạn. Hắn đã sớm nghe yêu thú trong núi nói qua, huyết nhục của những người tu tiên này ăn vào không hề kém so với ăn linh thú cùng thực lực.\r\n\r\n    “Hảo, hảo, Thử Đại, ngươi làm rất tốt. Bản Đại Vương thưởng cho ngươi có thể đến thần đàn tắm rửa ba mươi ngày” Thử Vương hưng phấn dị thường, kêu lên: “Chỉ cần ăn người tu tiên, tắm qua thần quang, ta khẳng định có thể biến thành yêu thú. Đến lúc đó lại đến tìm con hổ kia báo thù”\r\n\r\n    Lại nói Đế Thích Thiên qua thông đạo, trở lại Vạn Yêu Cốc. Không có bọn Xích Hoả quấy nhiễu, hắn một mình tiến vào động phủ.\r\n\r\n    Nằm sấp trên tấm thảm lông quen thuộc, hắn lấy túi trữ vật buộc trên thân thể xuống, đem mấy túi trữ vật của đám tu tiên kia lấy ra.\r\n\r\n    Dùng lực lượng của hắn hiện tại, muốn mở mấy túi trữ vật đã không còn chủ nhân này rất thoải mái, không cần phí nhiều khí lực liền có thể đem tất cả phá vỡ.\r\n\r\n    “Rầm!”\r\n\r\n    Một tiếng vang giòn, vật phẩm trong năm túi trữ vật toàn bộ bị hắn thoáng cái đổ ra. Trong động vốn âm u, lúc này bị các loại ánh sáng nhiều màu sắc kỳ quái chiếu rọi.\r\n\r\n    “Xem ra, năm vị tu tiên này tài sản không ít”\r\n\r\n    Đế Thích Thiên trong nội tâm thầm nghĩ.\r\n\r\n    Ánh mắt rơi vào trong một đống vật phẩm trước mặt, thấy vô số thứ hổ lốn, nhất thời khó mà phân biệt được. Đầu tiên là vài cái linh phù hiện ra. Đối với một chút ít linh phù này, hắn không quá để ý, đem chúng gẩy vào một góc trong túi trữ vật của mình. Tiếp theo là một ít đá lớn nhỏ khác nhau, màu sắc cũng không tương đồng, không giống những tảng đá khác. Mặt ngoài có màu sắc còn hiện ra một cỗ lưu quang nhàn nhạt.\r\n\r\n    “Đây là linh thạch, đáng tiếc, số lượng quá ít. Cho dù dùng để tu luyện cũng không được bao lâu”\r\n\r\n    Đế Thích Thiên cũng biết được mấy tảng đá này gọi là Linh thạch. Nếu như lúc tu luyện, đem chúng nắm trong tay, có thể hấp thu linh lực từ những linh thạch đó. Trong linh thạch thường ẩn chứa linh rất lớn, hấp thu lực lượng trong đó, tu luyện sẽ càng thêm nhanh.\r\n\r\n    Trước kia hắn cũng lấy được vài khối, hiện tại tuy có tăng thêm nhưng số lượng cũng quá ít, chỉ có ba mươi lăm khối, toàn bộ lại đều là hạ phẩm linh thạch. Cho dù dùng để phụ trợ tu luyện cũng không kéo dài được bao lâu.\r\n\r\n    Hắn âm thầm lắc đầu rồi cũng đem linh thạch thu vào.\r\n\r\n    Tiếp theo, đem một ít thứ nhìn không ra là gì hoặc là những vật phẩm bình thường của người tu tiên, từng cái nhìn nhìn rồi lại thả vào trong túi trữ vật. Cuối cùng, trước người Đế Thích Thiên chỉ còn lại vài quyển cổ tịch.\r\n\r\n    “Lần trước trong sách cổ của tu tiên, ta học được một ít pháp thuật trụ cột, không biết mấy bản sách cổ này ghi lại những thứ gì”\r\n\r\n    Nhìn sách cổ, trong nội tâm Đế Thích Thiên nhịn không được có chút kích động. Đây chính là điển tịch của người tu tiên. Đối với tri thức cực kỳ khuyết thiếu về giới tu tiên của hắn là một thứ cực kỳ quý giá.\r\n\r\n    Cẩm lấy bản thứ nhất, nhìn thoáng qua.\r\n\r\n    “Tử Kim Sơn Hải Du, đây là sách gì?”\r\n\r\n    Cái tên này không khỏi làm cho Đế Thích Thiên nhớ tới kiếp trước đã từng xem qua Sơn Hải Kinh, trong nội tâm mơ hồ đoán, có lẽ cái này cũng không phải điển tịch tu tiên mà là một quyển cùng loại với Sơn Hải Kinh, là sách cổ ghi lại những danh nhân, thơ văn, địa lý và các loại dị thú quý hiếm.\r\n\r\n    Hắn cẩn thận mở ra xem xét một chút.\r\n\r\n    Tờ thứ nhất ghi: Ngô Tiêu Dao Cư Sĩ, lịch tam giáp tử kết thành Kim Đan, tự biết tư chất có hạn, không thể lên Nguyên Anh. Cảm thán trên đại lục đến nay không có ai ghi lại các loại kỳ văn dị sự, đặc biệt phí ba trăm năm. Chạy khắp đại lục, sưu tầm kỳ văn dị sự ở khắp nơi, sơn thủy truyền kỳ, đóng thành cuốn sách này. Mong hậu nhân trợ giúp.\r\n\r\n    Nhìn những dòng này, Đế Thích Thiên đã rõ ràng, quả thật giống như hắn nghĩ.\r\n\r\n    Quyển sách này tuy không phải tu tiên điển tịch nhưng đối với hắn mà nói cũng quan trọng không kém. Nhờ nó, hắn có thể trong thời gian ngắn nhất đại khái hiểu rõ một chút về thế giới. Nhìn cuốn sách, trong lòng hắn không khỏi mừng rỡ một hồi. Bất quá không lập tức nghiên cứu mà để qua một bên, tiếp tục cầm lên một quyển khác.\r\n\r\n    “Di, Luyện Khí Sơ Giải?”\r\n\r\n    Đế Thích Thiên trong mắt nhịn không được bắn ra một đoàn tinh quang.\r\n\r\n    Người tu tiên có hai sở trường mà Yêu tộc không cách nào sánh bằng, một là luyện đan, có thể luyện ra đủ loại đan dược thần kỳ phụ trợ tu luyện, khiến cho thời gian tu luyện rút ngắn, đơn giản đột phá. Điểm ấy, Đế Thích Thiên đã lĩnh giáo qua. Đơn giản chính là Tụ Linh Đan, không có đan dược thần kỳ này, hắn tuyệt đối sẽ không biến thành yêu thú nhanh như vậy.\r\n\r\n    Thứ hai là luyện khí\r\n\r\n    Người tu tiên đối với nhục thể của mình không quá xem trọng, bởi căn bản lực lượng thân thể của họ không cách nào địch nổi thân thể của Yêu tộc. Vì thế bọn họ lại chế ra đủ loại pháp khí, pháp bảo. Sử dụng lực lượng lớn nhất của bản thân phát ra, đối với một kiện pháp bảo tốt thì có thể đối địch được với những cường giả có tu vi cao hơn mình.\r\n\r\n    Đế Thích Thiên cho tới nay, hy vọng nhất là có thể có được một ít luyện đan điển tịch cùng luyện khí điển tích. Có thể học được trong đó thủ pháp luyện chế…Có thể như vậy, hăn sẽ hùng mạnh hơn rất nhiều.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 82: Luyện Khí Điển Tịch."}