{"text":"﻿    Chương 34: Ban Thưởng\r\n\r\n    <\/div>\r\n\r\n    Một cánh tay trống rỗng xuất hiện, giống như một đúc bằng sắt thép túm lấy Nhung Dực Thiết, ngăn cản hắn.\r\n\r\n    Nhung Dực Thiết giận dữ hét:\r\n\r\n    - Thả ta ra.\r\n\r\n    Bắt lấy hắn là người phụ trách giám sát trận này.\r\n\r\n    Hắn nhíu mày, lãnh đạm nói:\r\n\r\n    - Dực Thiết, tộc quy như sơn, ngươi muốn phá hư sao?\r\n\r\n    Nhung Dực Thiết rùng mình một cái, hắn đương nhiên hiểu hàm ý trong những lời này.\r\n\r\n    Bờ môi run rẩy một chút, Nhung Dực Thiết nói:\r\n\r\n    - Ta không phải là muốn trái với tộc quy, chỉ là...\r\n\r\n    Hắn đôi mắt đỏ hồng, chỉ Nhung Khải Hoàn trên lôi đài, giận dữ quát:\r\n\r\n    - Hắn dám đánh chết đệ tử đồng tông, tội không thể tha.\r\n\r\n    - Hừ hừ.\r\n\r\n    Nhung Kiệt Lâm cười lạnh:\r\n\r\n    - Dực Thiết, thời điểm Nhung Khải Tâm xuất thủ, hắn chẳng lẽ hạ thủ lưu tình? Hắc hắc, một kẻ mang theo Linh Khí Vũ Sĩ trung kỳ như hắn, đối mặt một Linh Sĩ sơ kỳ Vũ Sĩ lại hạ sát thủ. Hôm nay Khải Hoàn làm như vậy có cái gì là không đúng.\r\n\r\n    Nhung Dực Thiết lập tức nghẹn lời, nhưng hắn vẫn nghiến răng nói:\r\n\r\n    - Bất kể thế nào, con của ta không thể chết một cách vô ích, nhất định phải cho tiểu tử này đền mạng.\r\n\r\n    Nhung Kiệt Lâm trừng mắt, trên người đột nhiên dâng lên khí thế cường hãn tới cực điểm. Lão bước ra một bước, khí tức khổng lồ lập tức điên cuồng bao phủ Nhung Thiết Dực.\r\n\r\n    - Ngươi lập lại lần nữa cho ta nghe.\r\n\r\n    Nhung Dực Thiết rùng mình, hắn rốt cục thanh tỉnh lại.\r\n\r\n    Nhìn Nhung Kiệt Lâm phảng phất như một đầu sư tử đang nổi giận, hắn có một loại cảm giác nếu như mình dây dưa thêm nữa thì vị lão nhân tính khí nóng như lừa này sẽ làm thịt mình tại chỗ.\r\n\r\n    Ở một bên phụ trách giám sát, trung niên nhân vội vàng nói:\r\n\r\n    - Lâm thúc, ngài bớt nóng.\r\n\r\n    Hắn quay đầu, nhìn Nhung Dực Thiết nói:\r\n\r\n    - Dực Thiết huynh, trận chiến này là ta giám sát. Nhung Khải Tâm không chỉ đeo Linh Khí, còn vận dụng phù lục Linh Thể đấu sĩ, hơn nữa còn nhiều lần hạ sát thủ. Hừ, hắn hôm nay đã chết cũng coi như gieo gió gặt bão, ngươi đừng có náo loạn.\r\n\r\n    Một nhà Nhung Dực Thiết ở trong gia tộc quả thật có địa vị rất cao, đây là bởi vì sau lưng bọn họ có một vị tộc lão.\r\n\r\n    Nhung gia tộc cũng không phải chỉ có nhà bọn họ, sau lưng vị giám sát này đồng dạng có chỗ dựa là tộc lão cho nên cũng không để ý.\r\n\r\n    Cơ mặt Nhung Dực Thiết run rẩy, hắn oán độc nhìn Nhung Khải Hoàn, im lặng lên đài, ôm lấy thi thể nhi tử rồi quay người rời đi.\r\n\r\n    Hắn đi xuống, nước mắt không kìm được mà chảy ra.\r\n\r\n    Trong lòng Nhung Khải Hoàn lạnh lẽo, hắn minh bạch mình cùng nhà này đã kết tử thù, đó là thù không chết không thôi.\r\n\r\n    - Tiệp nhi nhi, đệ đệ con chết thảm như vậy, con nhất định phải báo thù cho nó a.\r\n\r\n    Trong một căn phòng âm u, thi thể Nhung Khải Tâm đã được tẩy trừ sạch sẽ, hơn nữa còn đổi lại một thân bạch y.\r\n\r\n    Nhưng cái đôi mắt kia trợn lên khó có khả năng nhắm lại, nhìn cực kỳ khủng bố.\r\n\r\n    Sắc mặt Nhung Khải Tiệp nhi biến hóa. Để cho đệ đệ xuất thủ là chủ ý của hắn, hơn nữa hắn cũng chuẩn bị nhiều như vậy. Nhưng không nghĩ tới, cuối cùng tử vong lại không phải Nhung Khải Hoàn mà là thân sinh đệ đệ của hắn.\r\n\r\n    Tuy nói đáy lòng của hắn chưa bao giờ để mắt đến đệ đệ quần áo lụa là luôn chỉ biết ăn uống vui đùa, chơi gái đánh bạc, nhưng hai người dù sao cũng có liên hệ máu mủ. Nhìn thấy thảm trạng của đệ đệ, trong lòng của hắn cũng không chịu nổi.\r\n\r\n    - Cha, con đã chuẩn bị cho nó Linh Khí cùng bốn tờ Linh Thể đấu sĩ phù lục, vì sao đệ đệ còn thất bại?\r\n\r\n    Nhung Khải Tiệp nhi trầm giọng hỏi.\r\n\r\n    Nhung Dực Thiết nghiến răng nói:\r\n\r\n    - Tên tiểu tử kia cũng có Linh Thể đấu sĩ phù lục, hơn nữa hắn một lần còn triệu hồi ra ba tên Linh Thể đấu sĩ.\r\n\r\n    - Cái gì? Hắn có thể triệu hoán ba tên Linh Thể đấu sĩ?\r\n\r\n    Nhung Khải Tiệp nhi biến sắc, cả kinh hô lên.\r\n\r\n    - Không sai.\r\n\r\n    Nhung Dực Thiết hung dữ nói:\r\n\r\n    - Về phương diện Tụ Linh Thuật nó quả thật rất có thiên phú.\r\n\r\n    Hắn quay đầu nhìn nhi tử, nói:\r\n\r\n    - Tiệp nhi nhi, kẻ này không thể lưu a. Bằng không, ngày sau nó rất có thể sẽ vượt qua con.\r\n\r\n    Tuy rằng hắn không muốn thừa nhận, nhưng sau một trận chiến hôm nay hắn cũng đã minh bạch rất nhiều điều.\r\n\r\n    Nhung Khải Tiệp nhi âm trầm, dù hắn không phải Tụ Linh Sĩ nhưng cũng biết một Linh Sĩ sơ kỳ vừa mới tiếp xúc Linh Đạo không bao lâu mà một hơi lại có thể triệu hồi ba con Linh Thể đấu sĩ đáng sợ đến mức nào.\r\n\r\n    - Cho dù hắn có bốn Linh Thể đấu sĩ, nhưng thực lực của bản thân hắn chưa đủ, như thế nào có thể chống lại đệ đệ?\r\n\r\n    Sau một lát, Nhung Khải Tiệp nhi một lần nữa dò hỏi.\r\n\r\n    Lúc này, hắn cực kỳ ảo não vì đã không tự mình đi xem hiện trường cuộc chiến.\r\n\r\n    Bởi vì một lần khiêu chiến này, hắn không có hảo tâm. Vì tránh hiềm nghi cùng với người khác sẽ mượn cớ, hắn liền cố ý ở trong linh đường tu luyện suốt một ngày.\r\n\r\n    Nhung Dực Thiết hai tay túm chặt, nói:\r\n\r\n    - Tiệp nhi nhi, phù lục mà con cho đệ đệ phải chăng là thứ phẩm?\r\n\r\n    - Cái gì?\r\n\r\n    Nhung Khải Tiệp nhi khẽ giật mình, nói:\r\n\r\n    - Không có khả năng, Những phù lục này là con mua sắm ở cửa hàng Lý gia của Cán Thành, tuyệt đối là tinh phẩm trong Linh Thể đấu sĩ rồi.\r\n\r\n    Nhung Dực Thiết trầm mặc một lúc lâu, nước mắt tuôn đầy mặt, nói:\r\n\r\n    - Con hỏi Thiết Tâm chết như thế nào, ta cho con biết, nó chết dưới tay Linh Thể đấu sĩ do Nhung Khải Hoàn triệu hoán ra.\r\n\r\n    Nhung Khải Tiệp nhi nhíu nói:\r\n\r\n    - Đã xảy ra chuyện gì?\r\n\r\n    Nhung Dực Thiết mím môi kể lại:\r\n\r\n    - Nhung Khải Hoàn triệu hoán ra Linh Thể đấu sĩ toàn bộ diệt sát Linh Thể đấu sĩ của Khải Tâm, sau đó chúng hợp nhất công kích, lập tức chém giết Khải Tâm. Thiết Tâm cho dù muốn nhận thua thì cũng không kịp.\r\n\r\n    Hắn dù sao cũng là phụ thân của Nhung Khải Tâm, hơn nữa cho tới nay đều đặc biệt yêu thương đứa nhỏ này. Vì thế, cho dù con trai trưởng ở trước mặt hắn cũng cũng không nói đến bất luận chửi bới gì để hạ thấp đi Nhung Khải Tâm.\r\n\r\n    Một kẻ đeo Linh Khí Vũ Sĩ trung kỳ, khi đấu trong thời gian dài lại không làm gì được một vị Vũ Sĩ sơ kỳ. Nếu việc này truyền ra ngoài, Nhung Khải Tâm thì sẽ có thể được gọi là phế vật không thể nghi ngờ. Nếu so sánh, hắn thà rằng đem cái chết của Nhung Khải Tâm quy tội cho Linh Thể đấu sĩ.\r\n\r\n    Nhung Khải Tiệp nhi sững sờ chỉ chốc lát, hắn hung hăng dậm chân, nổi giận mắng:\r\n\r\n    - Những tên gian thương này... Lão tử nhất định phải cho các ngươi đẹp mặt.\r\n\r\n    Nhung Dực Thiết gật đầu, lại nói:\r\n\r\n    - Tiệp nhi nhi, hiện tại chúng ta làm sao bây giờ? Chẳng lẽ nhìn hắn diễu võ dương oai sao.\r\n\r\n    Nhung Khải Tiệp nhi trầm ngâm một chút, hắn chậm rãi nói:\r\n\r\n    - Hiện tại đệ đệ vừa mới chết thảm trong tay hắn, nếu chúng ta có động tác gì thì sẽ gây ra hiềm nghi quá lớn. Bất quá, phụ thân ngài yên tâm, con nhất định sẽ báo thù cho đệ đệ.\r\n\r\n    Trong mắt Nhung Dực Thiết hiện lên một tia thất vọng, hắn than nhẹ một tiếng:\r\n\r\n    - Tiệp nhi, tốc độ tu luyện của nó quá mức kinh người, thực lực biểu cũng càng lúc càng mạnh hơn. Con muốn đối phó hắn, tốt nhất nên lựa chọn thời điểm gia tộc còn chưa hoàn toàn chú ý đến nó.\r\n\r\n    Hắn dừng lại một chút, nói:\r\n\r\n    - Nếu kẻ này kinh động đến gia chủ, hơn nữa thu nó làm môn hạ, khi đó muốn đối phó nó sẽ khó khăn hơn rất nhiều.\r\n\r\n    Nhung Khải Tiệp nhi chậm rãi gật đầu, nói:\r\n\r\n    - Hài nhi đã hiểu.\r\n\r\n    Ánh mắt của hắn âm lãnh như độc xà khiến người ta không khỏi cảm thấy run sợ.\r\n\r\n    - Ha ha, Khải Hoàn, thật sự là vậy mới tốt chứ.\r\n\r\n    Trong phủ đệ, Nhung Kiệt Lâm cười nói:\r\n\r\n    - Mở tiệc ăn mừng thôi.\r\n\r\n    Nhung Dực Hà tiến lên một bước, thấp giọng nói:\r\n\r\n    - Cha, khí sắc Khải Hoàn không tốt lắm, tiệc rượu này hay là miễn đi.\r\n\r\n    Nhung Kiệt Lâm khẽ giật mình, quay đầu nhìn về phía Nhung Khải Hoàn, nhìn kỹ, không khỏi trong lòng hơi cả kinh, sắc mặt đứa nhỏ này trắng bệch.\r\n\r\n    - Khải Hoàn, cháu cảm thấy như thế nào, chẳng lẽ là bị thương?\r\n\r\n    Nhung Kiệt Lâm trầm giọng hỏi. Lão thật sự nghĩ không ra, Nhung Khải Hoàn đến tột cùng là bị tổn thương ở đâu.\r\n\r\n    - Gia gia, con không sao.\r\n\r\n    Nhung Khải Hoàn cười khổ một tiếng:\r\n\r\n    - Đây là lần đầu tiên con giết người nên cảm thấy có chút khó chịu.\r\n\r\n    Hắn cũng không phải kẻ máu lạnh, lần thứ nhất trải qua sinh tử chém giết đã tạo thành đả kích không nhỏ đối với tâm linh của hắn.\r\n\r\n    May mắn là tinh thần hắn đã từng tiếp thu hình ảnh khi Linh Thể đấu sĩ hình người trải qua một chút cảnh chém giết hung tàn trong núi sâu. Tuy rằng chúng không phải là hắn tự mình trải qua, nhưng vì ý niệm tương thông cho nên hắn cũng không khác gì tự mình trải qua.\r\n\r\n    Chính là vì đã có những kinh nghiệm như mộng cảnh này, vì thế Nhung Khải Hoàn cuối cùng mới có thể hạ quyết tâm ra lệnh cho Linh Thể đấu sĩ chém giết đối phương.\r\n\r\n    Bằng không thì một thiếu niên tuổi chưa tròn mười lăm như hắn sao có thể dám quyết định lấy đi tánh mạng một người dễ dàng như thế.\r\n\r\n    Bất quá, sau khi Nhung Khải Tâm thật sự tử vong thì trong lòng hắn vẫn như cũ có chút sợ hãi cùng khó chịu.\r\n\r\n    Nhung Kiệt Lâm yên lặng nhìn hắn một lúc, nói:\r\n\r\n    - Khải Hoàn, ta biết rõ cháu cảm thấy không dễ chịu. Hắc hắc, ngày xưa lão phu lần đầu tiên giết người thì so với cháu còn phải khó chịu hơn mấy lần. Bất quá...\r\n\r\n    Lão dừng một chút, nói:\r\n\r\n    - Trên thế giới này, người nên giết còn nhiều lắm, cháu đã lựa chọn con đường tu luyện thì ngày sau nhất định sẽ chậm rãi quen dần.\r\n\r\n    Nhung Dực Hà liếc mắt, thầm nghĩ trong lòng:\r\n\r\n    - Phụ thân, phương thức an ủi người này của ngài cũng không cao minh a.\r\n\r\n    Nhung Khải Hoàn do dự một chút rồi nói:\r\n\r\n    - Vâng, gia gia.\r\n\r\n    Nhung Kiệt Lâm biết rõ giờ phút này không thể nói nhiều tới đề tài này. Đúng như lão nói, chỉ cần ngày sau Nhung Khải Hoàn giết thêm mấy người thì cũng sẽ không còn đem việc này để ở trong lòng.\r\n\r\n    - Hắc hắc, Khải Hoàn, cháu hôm nay đã làm vẻ vang cho nhà chúng ta rồi, gia gia muốn thưởng cho cháu.\r\n\r\n    Nhung Kiệt Lâm vẻ mặt tươi cười nói:\r\n\r\n    - Cháu muốn cái gì thì nói cho ta biết.\r\n\r\n    Nhung Khải Hoàn khẽ giật mình, hắn nghiêm túc nghĩ một hồi, nói:\r\n\r\n    - Gia gia, con cũng muốn một kiện Linh Khí.\r\n\r\n    Lông mày Nhung Kiệt Lâm hơi nhăn lại, nói:\r\n\r\n    - Không được.\r\n\r\n    Nhung Khải Hoàn kinh ngạc nhìn lão, vẻ mặt khó hiểu.\r\n\r\n    Nhung Kiệt Lâm nói:\r\n\r\n    - Linh Khí tuy rằng là đồ tốt, nhưng muốn thôi phát uy năng của Linh Khí thì nhất định phải phải có chân khí hoặc linh lực hùng hậu làm cơ sở. Cháu bây giờ tu vi còn quá thấp, cho dù là cầm Linh Khí cũng không cách nào phát huy tác dụng, ngược lại sẽ vì không có lực lượng đủ mức để thôi phát mà gặp cắn trả.\r\n\r\n    Nhung Khải Hoàn bừng tỉnh đại ngộ, trách không được khi cùng Nhung Khải Tâm chém giết, quyền ảnh của người này thủy chung đều là đứt quãng chứ không cách nào liên tục.\r\n\r\n    Bằng không, hắn cho dù có được tâm của võ giả thì cũng rất khó để né tránh.\r\n\r\n    Nhung Kiệt Lâm nói:\r\n\r\n    - Đợi thực lực của cháu tiến giai đến hậu kỳ, gia gia nhất định sẽ chuẩn bị cho cháu một kiện Linh Khí.\r\n\r\n    Lão mỉm cười bổ sung:\r\n\r\n    - Vô luận là chân khí, hay là linh lực thì chỉ cần đạt tới mức đó là đủ rồi.\r\n\r\n    <\/div>","title":"Chương 34: Ban Thưởng"}