{"text":"﻿    <b>Cái Chết Của Vệ Nhu Y<\/b>\r\n\r\n    Tình trạng của Vệ Nhu Y có thể nói là khó gắng gượng nổi. Toàn bộ các chức năng cơ thể của cô ấy đều suy kiệt, cho dù là bác sĩ khoa ngoại nổi tiếng quốc tế cũng sẽ lắc đầu. Nếu như phẫu thuật đổi hết các cơ quan trong cơ thể cũng chỉ là vô ích.\r\n\r\n    Bởi vì mỗi một lần phẫu thuật đều tiêu hao rất nhiều sức khỏe của bệnh nhân. 95% Vệ Nhu Y sẽ chết trên bàn phẫu thuật.\r\n\r\n    Lúc Phương Thiệu Hoa nghe được tin tức này, không còn điên cuồng như trước nữa, chỉ một mình mở cửa phòng bệnh, nhốt bản thân cùng Vệ Nhu Y đang mê man bên trong, một bước cũng không đi ra ngoài.\r\n\r\n    Ba ngày sau, hắn tuyên bố, hắn muốn kết hôn cùng Vệ Nhu Y.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mỗi người đều có chấp niệm riêng, mà Vệ Nhu Y chính là chấp niệm mười mấy năm của hắn. Đoạn thời gian kia dường như đã chiếm lĩnh một nửa sinh mệnh của hắn, giống như một miếng thịt trên người hắn, nếu ngươi cắt bỏ nó ra thì chẳng khác nào khoét đi trái tim của thân chủ.\r\n\r\n    Đối với lần này, ai nấy kều kinh hoảng. Tiền Phong ngây ngốc mở to hai mắt nhìn, nói: “Thiệu Thiệu, cậu không có nói đùa chứ?” Không nói chuyện Vệ Nhu Y sống nay chết mai, chỉ cần nói hiện tại cô ấy đang sống đời thực vật, một chút ý thức cũng không có. Đây thật không phải là đang nói đùa sao?\r\n\r\n    Phương Thiệu Hoa quát um lên: “Cô ấy sẽ chết! Các người có biết hay không? Cô ấy sẽ chết!”\r\n\r\n    Sau khi cô ấy chết, đây chính là tiếc nuối cả đời Phương Thiệu Hoa hắn. Đến chết, hắn cũng không thể nhắm mắt. Hắn muốn lưu lại, cho dù chỉ là một chút kí ức, hắn cũng đều muốn giữ lấy.\r\n\r\n    Lần này, Phong Kính từ chối cho ý kiến, chỉ xoay người đi vào phòng bệnh nhìn Vệ Nhu Y.\r\n\r\n    Tô Mộc Vũ xoa trán, nhẹ giọng nói: “Anh có nghĩ đến chuyện, Kiều Na sẽ ra sao không?”\r\n\r\n    Trong đôi mắt tràn ngập tơ máu của Phương Thiệu Hoa khi nghe đến tên Kiều Na, thần trí như có một chút do dự. Thế nhưng cuối cùng hắn lại nắm chặt tay, cắn chặt răng.\r\n\r\n    Lúc Kiều Na nhận được tin này cũng không có chấn động, chỉ cười nói: “Vậy sao? Vậy giúp em nói câu chúc mừng với Phương thiếu nhé!” Sau đó, cô chỉ bình tĩnh tiếp tục làm việc, ăn cơm, tồn tại, giống như những chuyện đó cũng không liên quan đến mình.\r\n\r\n    Vài ngày sau, Phương Thiệu Hoa đẩy cửa biệt thự ra, nhận thấy Kiều Na không có ở đây. Người giúp việc vội báo: “Cô Kiều đã dọn đi cách đây năm ngày rồi, lúc đó cô ấy có nói cậu chủ đang bận nên bảo tôi không cần quấy rầy cậu”\r\n\r\n    Phương Thiệu Hoa gật gật đầu. Hắn đi vào toilet, ngâm cả người mệt mỏi vào trong bồn nước nóng.\r\n\r\n    Phương Thiệu Hoa quyết tâm tổ chức hôn lễ cùng Vệ Nhu Y, chắc là Kiều Na cũng không biết. Ngày đó, trong giáo đường vắng vẻ chỉ có vài người, Phong Kính, Tô Mộc Vũ, Tiền Phong, cùng mấy đứa nhỏ.\r\n\r\n    Chu Hiểu Đồng cũng không đến. Cô ấy là người bộc trực, không quan tâm đến một đoạn quan hệ của Phương Thiệu Hoa cùng Vệ Nhu Y như thế nào, cô ấy chỉ bất bình giúp chị em tốt của mình.\r\n\r\n    Ngày đó Phương Thiệu Hoa mặc một chiếc áo bành tô màu đen, đỡ Vệ Nhu Y vẫn chưa từng tỉnh lại trước chúa Jesus. Hôn lễ này, không cần khách quý chứng kiến, cũng không cần cha sứ chủ trì, từ đầu tới đuôi chỉ có một mình Phương Thiệu Hoa thay áo cưới bằng lụa trắng cho Vệ Nhu Y.\r\n\r\n    Âm nhạc du dương trong giáo đường to như vậy, lại như có như không, mỗi một âm tiết lại như đánh vào lòng người.\r\n\r\n    Đứng trước mặt chúa Jesus, Phương Thiệu Hoa chậm rãi quỳ một gối xuống trước mặt Vệ Nhu Y, nhìn cô ấy như một cô búp bê trầm tĩnh, sau đó đặt một nụ hôn xuống trán cô ấy.\r\n\r\n    Tô Mộc Vũ không ngăn được nước mắt liền quay mặt đi, không đành lòng nhìn nữa. Buổi hôn lễ này chính là bi kịch dành cho ba người.\r\n\r\n    Phương Thiệu Hoa tựa như tín đồ trung thành, kiên trì thực hiện toàn bộ nghi thức. Hắn lấy ra một cặp nhẫn cưới, cầm bàn tay không chút sinh lực của Vệ Nhu Y lên, chậm rãi đeo vào ngón tay cô ấy.\r\n\r\n    Ngay khoảnh khắc chiếc nhẫn sắp đưa vào ngón áp út của Vệ Nhu Y, tay cô ấy bỗng nhiên run lên, sau đó rơi ra khỏi lòng bàn tay của hắn, buông thõng xuống.\r\n\r\n    “Nhu Y!” Phong Kính là người đầu tiên cảm nhận được chuyện không tốt, lập tức đi đến dò xét hơi thở của cô ấy.\r\n\r\n    Trong tích tắc đấy, Vệ Nhu Y đã ngưng thở.\r\n\r\n    Cả người Phương Thiệu Hoa đều run rẫy, chiếc nhẫn trong tay trợt xuống, lăn dài trên thảm đỏ. Phương Thiệu Hoa bất chấp, cúi người đi tìm. Hắn tìm, nhất định phải tìm được, chỉ một chút, chỉ một chút nữa thôi là hôn lễ của hắn và Vệ Nhu Y đã hoàn thành rồi.\r\n\r\n    Thế nhưng tìm không thấy, một tầng nước mắt che lấp đôi mắt hắn, như ngăn cách giữa hai bờ thế giới.\r\n\r\n    Phương Thiệu Hoa quỳ trên mặt đất, một quyền hung hăng đánh lên sàn nhà. Sau đó hắn xoay người ôm lấy Vệ Nhu Y đã ngưng thở vào trong ngực. Hắn cứ quỳ gối như thế trong giáo đường, ngửa mặt lên trời rống to, nước mắt tí tách rơi vào thảm đỏ bên dưới.\r\n\r\n    Một màn kia, những người có mặt ở đây, vĩnh viễn cũng không thể quên.\r\n\r\n    Phương Thiệu Hoa như tên điên ôm thật chặt Vệ Nhu Y, cứ quỳ trên thảm đỏ như thế. Sau lưng hai người họ là đức chúa Jesus đang cúi đầu thương xót, mà trước mặt bọn họ là chiếc thảm đỏ kéo thật dài ra đến cánh cổng lớn, nối thẳng ra ánh mặt trời bên ngoài.\r\n\r\n    Thế gian lớn như vậy, thời gian dài như vậy, lại luyến tiếc dừng lại ngay tại thời khắc này.\r\n\r\n    Tô Mộc Vũ ôm lấy Nhạc Nhạc cùng Nữu Nữu đang kinh hãi, trong mắt cô cũng đầy nước mắt, cô đã nghĩ: Có lẽ Vệ Nhu Y cũng không phải là không có ý thức, cô ấy chỉ là đang ngủ, lại lẳng lặng lắng nghe mọi chuyện trôi qua. Cho đến một khắc cuối cùng, cô ấy dùng tính mạng của mình để ngăn cản Phương Thiệu Hoa.\r\n\r\n    Sau khi đưa tang Vệ Nhu Y, Phương Thiệu Hoa như biến mất khỏi thế gian.\r\n\r\n    Mặc cho bọn họ có tìm hắn khắp mọi nơi cũng không một chút tin tức. Di động cũng không mở, xe cũng không dùng, chỉ có con người là biến mất. Điều này làm cho bọn họ sợ hắn nghĩ quẩn trong lòng, muốn cùng đi với Vệ Nhu Y.\r\n\r\n    Tiền Phong gấp đến độ vô cùng lo lắng, Phong Kính đành khuyên can: “Đừng tìm nữa, để cho cậu ấy bình tĩnh vài ngày đi, thế nào rồi cũng nghĩ thông suốt thôi”\r\n\r\n    Ngoại trừ chờ đợi cũng không còn cách nào khác. Một con người đang sống sờ sờ như vậy, nếu đã muốn trốn thì có tìm cũng không dễ dàng.\r\n\r\n    Đối với chuyện Phương Thiệu Hoa mất tích, Kiều Na cũng không biết. Dường như tất cả mọi người đều cố ý gạt cô, không cho cô biết một chút tin tức gì để tránh kích động đến cô.\r\n\r\n    Một ngày nào đó, lúc cô tỉnh giấc đi mở cửa liền lập tức cả kinh. Một người đàn ông nằm trước cửa nhà, cả người đều vươn sương gió.\r\n\r\n    Người này không phải ai khác, đúng là Phương Thiệu Hoa.\r\n\r\n    Kiều Na bắt đầu đánh tỉnh chính mình. Cô đâu phải là thánh mẫu, thương tâm vì người phụ nữ khác lại còn đến đây tìm an ủi nơi cô sao?\r\n\r\n    Sau khi tự kiểm điểm chính mình, cô đứng dậy đi vào nhà, mang ra một chậu nước giội từ trên xuống người Phương Thiệu Hoa.\r\n\r\n    Phương Thiệu Hoa mang theo cả người say sỉn, bị nước lạnh giội cho tỉnh. Khi mở mắt liền nhìn thấy Kiều Na đang kiêu ngạo đứng đó, phong thái như một nữ vương “Phương thiếu, bên trong hay bên ngoài đều là nhà của tôi, muốn ngủ ở đây phải đưa tiền thuê nhà”\r\n\r\n    Đừng xem Kiều Na này như một thánh mẫu. Cô cũng không có nghĩa vụ vì người khác mà đi dọn dẹp cục diện rối rắm, lại càng không phải cô giáo trông trẻ.\r\n\r\n    <b>Vết Sẹo Hình Chữ Thập<\/b>\r\n\r\n    Người Phương Thiệu Hoa đầy mùi rượu, giống như mới trèo ra từ bình ngâm rượu. Chiếc cằm vốn bóng loáng giờ phút này lại lún phún râu, gương mặt vốn thành thục anh tuấn nháy mắt đã thêm vài phần tang thương.!\r\n\r\n    Bị một chậu nước lạnh giội cho tỉnh, Phương Thiệu Hoa giật mình, ngẩng đầu nhìn Kiều Na.!\r\n\r\n    Kiều Na cũng chưa từng liếc mắt một cái đến Phương Thiệu Hoa, cầm lấy túi xách, giẫm giày cao gót vượt qua hắn, xuống lầu, đi làm.!\r\n\r\n    Trời sập xuống thì vẫn phải làm việc, không phải sao? Trên trời cũng không rơi xuống cho một cái bánh nóng. Trên đời này không có gì có thể ảnh hưởng đến cô.!\r\n\r\n    Thế nhưng đây đã là lần thứ mười trong ngày thư ký cẩn thận đánh giá cô, hỏi: “Tổng thanh tra, sao hôm nay chị hay xuất thần thế? Có phải mệt mỏi quá hay không?”!\r\n\r\n    Kiều Na tỉnh táo lại, xoa nhẹ ấn đường đáp: “Không sao”!\r\n\r\n    Thư ký đi rồi, Kiều Na tựa lưng vào ghế sa lon, ngẩng đầu nhìn trần nhà, thầm nghĩ: Mình làm sao vậy?!\r\n\r\n    Buổi tối khi về nhà, không ngờ Phương Thiệu Hoa vẫn còn nằm ở đó. Kiều Na cảm thấy chán nản, hắn muốn gì đây? Kiều Na cau mày, nói: “Phương thiếu, xin hỏi rốt cuộc ngài muốn làm cái gì vậy?” Trong giọng nói lại mang theo oán giận mà chính cô cũng không phát hiện ra.!\r\n\r\n    Lông mi Phương Thiệu Hoa run rẩy mấy cái, cũng chưa từng mở mắt.!\r\n\r\n    Kiều Na nhận thấy có chút khác thường liền cúi người sờ lên trán hắn. Rất nóng! Phương Thiệu Hoa cau chặt hai hàng chân mày, bộ dạng rất là khó chịu. Một bộ âu phục nhăn nhúm lại âm ẩm do chậu nước lúc sáng của Kiều Na.!\r\n\r\n    Kiều Na cảm thấy thật buồn cười. Tên này bị điên sao? Muốn chết mà còn ráng lết đến đây để chết à? Muốn chết cũng đừng làm bẩn nhà của cô chứ!!\r\n\r\n    Vốn không muốn quản hắn, nhưng lúc sắp đóng cửa lại nhìn thấy hai hàng chân mày cau chặt của hắn, cùng với khóe miệng phát ra tiếng rên rĩ nho nhỏ.!\r\n\r\n    Lúc Kiều Na kéo Phương Thiệu Hoa vào trong nhà, chính cô cũng cảm thấy đầu óc mình có vấn đề rồi. Chẳng lẽ sống cùng với thánh mẫu Tô Mộc Vũ quá lâu nên bị đồng hoá sao?!\r\n\r\n    Phương Thiệu Hoa phát sốt, cho dù bị Kiều Na kéo vào nhà, ném vào bồn tắm lớn chứa nước nóng cũng không có tỉnh lại, chỉ là phải uống mấy ngụm nước mà thôi.!\r\n\r\n    Kiều Na cảm thấy thật có kẻ thù truyền kiếp tồn tại, mà Phương Thiệu Hoa đúng lúc lại chính là kẻ thù truyền kiếp của cô.!\r\n\r\n    Lột một thân quần áo ướt đẫm lạnh lẽo của hắn ra, dùng nước nóng xối lên người hắn. Phương Thiệu Hoa cau mày, mở to mắt, nhìn thấy Kiều Na trước mặt mình liền một tay ôm lấy cô kéo vào trong bồn tắm, ôm chặt lấy.!\r\n\r\n    Kiều Na không tránh, Phương Thiệu Hoa ôm thật chặt cô, giống như một kẻ sắp xuống địa ngục cố gắng ôm lấy tia sáng cuối cùng.!\r\n\r\n    Cả người Kiều Na cũng ướt đẫm, chiếc áo sơmi trắng dán chặt lên người làm nổi bật thân thể có lồi có lõm. Phương Thiệu Hoa nâng mặt cô, hôn thật mạnh, đồng thời cũng vuốt ve thân thể xinh đẹp kia.!\r\n\r\n    Người hắn nóng lên.!\r\n\r\n    Mỗi một nơi đều nóng hừng hực kèm theo run rẫy. Kiều Na không hề tránh né, cuối cùng chỉ có thể để hắn tùy ý hôn môi mình.!\r\n\r\n    Hai người trưởng thành rúc vào một bồn tắm nho nhỏ, nước ào ào tràn ra ngoài, âm thanh mút môi ái muội vang lên. Phương Thiệu Hoa đói khát hôn lấy đôi môi mềm của cô, ngón tay đẩy ra hai bên vạt áo mò mẫm đi vào, vội vàng vuốt ve làn da mêm mại. Kiều Na ưỡn chiếc cổ thon dài lên, đôi mắt mê ly, khóe miệng khẽ phun ra một tiếng rên rĩ ẩn nhẫn, hai tay vòng lấy tấm lưng rộng lớn của hắn.\r\n\r\n    Lúc hắn luồn tay vào áo cô, đôi môi hôn lấy xương quai xanh của cô, trong miệng Phương Thiệu Hoa nhẹ nhàng nỉ non ra một cái tên: “Nhu Y…”!\r\n\r\n    Hai chữ này giống như một chậu nước lạnh tạt tỉnh Kiều Na. Cô đẩy mạnh Phương Thiệu Hoa ra, đi khỏi nhà tắm, cười lạnh.!\r\n\r\n    Kiều Na cô mặc dù không cao quý cũng không thể đi làm thế thân cho người khác.!\r\n\r\n    Vắt quần áo ướt nhẹp trên mặt đất lên xà phơi đồ, trong khoảnh khắc xoay người đó, Kiều Na đột nhiên nhớ mang máng đến một vết sẹo phía sau lưng Phương Thiệu Hoa.!\r\n\r\n    Tim cô nhảy lên một nhịp, bước chân không tự chủ quay trở về, kéo bờ vai hắn.!\r\n\r\n    Đầu ngón tay tái nhợt của cô chậm rãi vươn đến chỗ vết sẹo kia. Vạn phần không thể tin, ngón tay cô đè xuống vết sẹo, phác hoạ mỗi một millimet. Đó là một hình chữ thập.!\r\n\r\n    Trong tích tắc đấy, cả người cô đều run rẫy. Đúng, chính là run rẫy, giống như cả linh hồn đều bị hút đi, cả người đều là huyết nhục mơ hồ.!\r\n\r\n    Vết thương này cô biết, có lẽ cả đời này cô cũng không thể quên. Mười tám tuổi năm ấy, cô bị lừa đến quán bar, bị đưa vào một căn phòng tối đen. Trong bóng đêm, thân thể người đàn ông đó đè xuống, xé rách đi tôn nghiêm của cô, hủy diệt đi phần thân thể sạch sẽ còn sót lại của cô.!\r\n\r\n    Hắn còn nói gì? Hắn nói: “Câm miệng! Nếu đã bán cho tôi thì cũng đừng giả bộ thanh cao!”!\r\n\r\n    Câu nói kia, cả đời này cô đều không thể quên.!\r\n\r\n    Trong khoảnh khắc hắn đâm xuyên vào thân thể cô một cách tàn nhẫn, đầu ngón tay của cô đâm sâu vào tấm lưng trần của hắn, vô tình chạm phải một vết sẹo, rất sâu, hình chữ thập.!\r\n\r\n    Đêm hôm đó, cô không nhớ rõ từng chi tiết, chỉ nhớ có nỗi đau khôn cùng cùng vết sẹo này.!\r\n\r\n    Kiều Na từng nghĩ, nếu để cho cô gặp lại tên đàn ông đoạt đi lần đầu tiên kiêu hãnh của mình, cô sẽ làm sao? Làm sao bây giờ? Không có làm sao bây giờ cả, cô chỉ cười, nhợt nhạt cười, cười không chút âm thanh, cười đến sắc mặt tái nhợt, cười đến nước mắt tràn đầy trong mắt.!\r\n\r\n    Nhìn xem, cười thật đẹp. Quanh đi quẩn lại một vòng lớn, lại trở về con đường cũ.!\r\n\r\n    Phương Thiệu Hoa, bi kịch bắt đầu từ hắn, lại cuối cùng trở thành cha của con cô…!\r\n\r\n    Kiều Na cười, tiếp tục cười, cả người ngồi chồm hổm trên mặt đất, nước mắt ướt đẫm cả thảm trãi sàn. Một lúc lâu sau, cô che mặt đứng dậy, đỡ Phương Thiệu Hoa ra khỏi bồn tắm, đặt hắn lên giường, đắp chăn.!\r\n\r\n    Làm xong tất cả những chuyện này, cước bộ của Kiều Na cũng có chút lảo đảo. Cô đi vào phòng tắm, dọn rửa sạch sẽ bồn tắm, thay một bộ quần áo sạch sẽ cho chính mình, sau đó đi ra ban công, đốt một điếu thuốc.!\r\n\r\n    Ánh lửa điếu thuốc lòe lòe trong bóng đêm, rọi lên gương mặt xinh đẹp của cô, cùng với khóe môi chứa nụ cười tái nhợt.!\r\n\r\n    Mới vừa nằm ngủ, Tô Mộc Vũ nhận được điện thoại của Kiều Na liền kinh ngạc một chút. Sau khi nghe cô nói chuyện, cô ấy lại tiếp tục kinh hãi, cả người nhanh chóng tỉnh táo lại “Em đừng đi đâu cả, chị sẽ tới ngay!”!\r\n\r\n    Phong Kính giữ bải vai cô ấy, hỏi: “Có chuyện gì vậy?”!\r\n\r\n    Tô Mộc Vũ do dự một chút, chỉ nói: “Kiều Na có chút việc, em ra ngoài một chút, anh trông chừng bọn nhỏ nhé!”!\r\n\r\n    Lúc Tô Mộc Vũ vội vội vàng vàng chạy tới, Kiều Na đang ngồi trong quán rượu, ánh đèn mờ nhạt trên đỉnh đầu đèn chiếu sáng vào khuôn mặt cô. Nhìn cô lúc này kiều mị xinh đẹp, ly rượu trong tay nhẹ nhàng lay động. Khi nhìn thấy Tô Mộc Vũ, Kiều Na liền mỉm cười, phất phất tay.!\r\n\r\n    Cô nói: “Mộc Vũ, cho em mượn tạm bả vai chị một chút đi”!\r\n\r\n    Có một loại người sẽ không bao giờ nói đau khổ, bởi vì đã quen với việc mỉm cười. Cho nên những lúc đau khổ, biểu tình như thế này sẽ được thay thế cho những lời than thở.!\r\n\r\n    Bốn tiếng sau, Kiều Na mang hành lý lên máy bay.!","title":"Giao Dịch Hàng Tỷ: Tà Thiếu Xin Dùng Chậm - Chương 114"}