{"text":"﻿    Q.13 - Chương 15: Thành Thủ Duy Cương\r\n\r\n    Mọi người không những chỉ kinh ngạc mà còn rất là kích động.\r\n\r\n    Huynh đệ, thượng cấp mới không ngờ xem họ như là huynh đệ, hơn nữa còn dùng hành động để chứng minh. Mấy ngày trước còn nghĩ rằng hắn vô cùng hoang phí nên mới theo cùng, nhưng bây giờ họ phát hiện ra hắn là một người rất có nghĩa khí, hình tượng của Cổ Diêu nhất thời thay đổi, có được sự tôn kính của mọi người.\r\n\r\n    Một kích bất thình lình kia cũng không thể đánh gục Bố Đức được, hắn nhảy lên từ mặt đất, hống lên, tức giận, đánh về phía Cổ Diêu.\r\n\r\n    Nghênh đón hắn chình là nắm đấm của Cổ Diêu, sau khi song phương giao kích thì Bố Đức lúc này còn thê thảm hơn trước nhiều, tiếng xương gãy vang lên rõ ràng, bay ngược về sau như viên pháo, những tiếng ầm ầm do vách tường bị văng vào và xuyên thủng vang lên chói tay, hắn bay vào một gian phòng khác, đôi ' uyên ương ' đang cặm cụi đóng gạch hăng say trong phòng hoảng sợ la lên.\r\n\r\n    Có thể bò lên được chức vị tá lĩnh thì thực lực hiển nhiên là không thể kém cỏi được, Bố Đức cũng là cao thủ nhất lưu, đương nhiên thực lực của hắn so với Cổ Diêu thì có chênh lệch không nhỏ, hơn nữa trước đó hắn còn đối phương tấn công bất ngờ, thụ thương không nhẹ, chỉ là vì sỉ diện cho nên mới cố gắng cầm cự. Nhưng sau khi trúng thêm một đòn nguyên tử bạo liệt quyền thì hắn đã không chịu nổi nữa, phun ra một ngụm máu tươi, cũng không bò dậy nổi.\r\n\r\n    \" So về chức hàm thì ta cùng cấp bậc với thành thủ duy cương, ngươi là cái thá gì mà dám ở trước mặt ta giương oai!\" Cổ diêu lạnh lùng phất tay :\" Đánh cho ta, giữ lại cho hắn một hơi thở, đừng đánh chết hắn!\"\r\n\r\n    Người của án sát bộ vốn đang rất hăng hái, lại có được Cổ Diêu làm chỗ dựa, nên người nào người nấy tựa như là lang hổ, giơ cao nắm đấm xông lên, quyền đấm cước đá, trong cơn hỗn loạn Bố Đức không biết bị trúng bao nhiêu đòn, bị hành hạ, đánh cho đến bán sống bán chết, hắn lúc này đúng như Cổ Diêu nói chỉ còn lại một hơi thở.\r\n\r\n    Không lâu sau thì bên ngoài có nhiều người chạy đến, đó là do có vài người của thành thủ bộ cùng với Bố Đức đến vạn hoa lâu để hưởng lạc, nghe được tiếng ồn liền lập tức chạy đến, nhưng vừa vào cửa chưa kịp biết được là có chuyện gì xảy ra đã thấy có mười mấy người hùng hùng hổ hổ đi đến. Và kết quả là Bố Đức đầu rơi máu chảy, mũi gãy mắt sưng, nằm một đống trên mặt đất rên rỉ. Bình thường chỉ có bọn họ ức hiếp người của án sát bộ thôi, không ngờ hôm nay phong thủy lại thay đổi rồi. Đụng phải sát tinh là Cổ Diêu.\r\n\r\n    Người của án sát bộ hô to sảng khoái, cho đến khi ngoài cửa truyền đến tiếng bước chan thì mới ra nhìn thấy có rất đông nhân mã, ít nhất là có mấy trăm người đang hướng về đây, tác dụng của rượu lúc này cũng đã giảm bớt, bọn họ bắt đầu cảm thấy khiếp đảm, nhưng người này xem ra đều là người của thành thủ bộ. Nếu như xung đột với nhau thì chết chắc! Vừa rồi chỉ muốn đánh cho thống khoái thôi, nhưng lại không nghĩ đến hậu quả.\r\n\r\n    Bọn họ chỉ còn cách là đem tất cả hy vọng ký thác lên người của Cổ Diêu, dù sao thì hắn cũng là thủ lĩnh.\r\n\r\n    Cổ Diêu cười cười, ra dấu cho mọi người định thần:\" Yên tâm đi, tất cả đã có ta!\"\r\n\r\n    Mấy trăm người của thành thủ bộ cầm vũ khí, thoáng cái đã bao vây vạn hoa lâu, đó là do trong số những người kia có người thấy đối phương người đông thế mạng nên đã nhanh trí lén chạy về báo tin, nhưng vẫn không thể nào đến kip.\r\n\r\n    Một người trong đó đi ra. Trầm mặt:\" Đã xảy ra chuyện gì?\" Hắn là một ác ma. Ánh mắt âm hiểm, vừa nhìn là biết là kẻ có lòng dạ hẹp hòi.\r\n\r\n    Nhìn thấy hắn, người của án sát bộ lộ vẻ sợ hãi, thành thủ Duy Cương, Duy Cương tự mình đến!\r\n\r\n    Đây chính là người nắm trong tay mấy ngàn binh lực, mà lần này lại tự mình ra mặt, xem ra đêm nay là hắn có ý đồ rồi. Bọn người của án sát sử không ngừng hối hận.\r\n\r\n    Nhưng ánh mắt của Cổ Diêu thì lại rất là tự nhiên:\" Đưa hắn ra cho họ.\"\r\n\r\n    Mấy người thu hết can đảm nâng Bố Đức đã bất tỉnh nhân sự ném ra mặt đất.\r\n\r\n    Nhìn thấy bộ dáng của hắn thì Duy Cương đột nhiên biến sắc, các thủ vệ cũng xôn xao, bọn họ hoành hành tại thành ngân nguyệt này ngoại trừ người của Ngự Sử ra thì không hề kiêng kỵ ai, không ngờ một án sát bộ nhỏ nhoi hôm nay lại lớn mật như thế, người nào cũng nắm chặt vũ khí, chỉ cần Duy Cương ra lệnh là bọn họ sẽ xông lên.\r\n\r\n    Người của án sát bộ âm thầm đổ mồ hôi lạnh, đều lo lắng, không biết lát nữa khi có xung đột thì làm sao mà thoát thân được.\r\n\r\n    Giương cung bạt kiếm, không khí đầy mùi hỏa dược.\r\n\r\n    Đối mặt với tình thế hết sức căng thẳng này Cổ Diêu ho khan một tiếng, thu hút sự chú ý của mọi người rồi mới nói:\" Vị này chính là Duy Cương đại nhân?\"\r\n\r\n    Duy Cương chỉ hừ một tiếng chứ không nói gì.\r\n\r\n    Cổ Diêu cũng không thèm để ý, tiếp tục nói:\" Là thế này, ta và các huynh đệ đến vạn hoa lâu để chơi đùa.\"\r\n\r\n    Nói đến đây thì hắn dừng lại một chút:\" Chắc ngài cũng biết, án sát bộ của chúng ta nhân viên rất ít, công việc hằng ngày thì lại nhiều vì thế không thể nào tránh khỏi áp lực được, vì thế nên mới thư giãn một chút ...\"\r\n\r\n    Duy Cương và các thủ vệ của hắn nghe thế thì thầm mắng trong lòng, trong thành ngân nguyệt ai lại không biết án sát bộ là nơi nhàn nhãn nhất, ngày nào không có việc thì cũng chỉ có đánh bạc, gần đây vị án sát sử mới nhậm chức còn bật đèn xanh cho họ vui chơi thoải mái, ở trong bộ thì cờ bạc cả ngày, tối thì ra ngoài tìm vui, thế mà lại dám nói là công việc vô số, áp lực trầm trọng, mẹ nó đúng là không biết xấu hổ mà!\r\n\r\n    Nhân loại là chủng tộc thông minh nhất, điểm này có thể nhận biết dựa vào miệng lưỡi, sắc mặt của Cổ Diêu vẫn không đổi, tiếp tục vô sỉ:\" Khó khăn lắm mới có được một chút thời gian để thư giản, giảm bớt áp lực, không ngờ lại đụng phải nhóm người này xông vô, muốn cướp đi kỹ nữ của chúng ta, chuyện này đương nhiên là không thể nào bỏ qua được, hơn nữa bọn họ lại không coi ai ra gì, không biết là nhà ai nuôi cho mà không biết dạy dỗ, để chúng chạy rong cắn người, ta không thể làm gì khác hơn là đành phải thay gia chủ giáo huấn một chút:\"\r\n\r\n    \" Thật là ngại quá, đây là chó nhà ta nuôi!\" Sắc mặt của Duy Cương càng âm trầm hơn, tựa như bầu trời trước cơn giông bão. Đám chó chết này hắn cũng không để ý, vấn đề là đối phương muốn đánh cho thì cũng phải nể mặt chủ, làm như thế thì hoàn toàn không nể mặt mũi của mình. Nếu truyền ra ngoài, đường đường thành thủ bộ lại yếu thế hơn so với án sát bộ, vậy không phải khiến cho người khác phải cười đến nỗi rụng răng sao.\r\n\r\n    \" Oh, thật sao?\" Cổ diêu tựa hồ như rất kinh hãi:\" Nghe nói thành thủ bộ có kỹ luật rất là nghiêm minh, không ngờ lại có những người như thế này, nhưng mà cũng dễ hiểu thôi, cho dù là đội ngũ ưu tú nhất thì cũng không thể nào tránh khỏi có lẫn vài con sâu, Duy Cương đại nhân, người cũng không cần phải để ý đâu.\"\r\n\r\n    Nghe thì có vẻ giống như là hắn đang an ủi nhưng thực tế thì đó là hắn đang châm chọc, Duy Cương vừa tiến hóa thành ác ma, trí lực cũng không thấp, đương nhiên là hiểu được ẩn ý trong lời nói của Cổ Diêu, cơ mặt của hắn co giật vài cái, hai tay của hắn cũng nổi lên đầy gân xanh, hiển nhiên là đang cố gắng khống chế tâm tình, một lúc sau hắn mới thả lỏng hai tay ra:\" Không sai, Cổ Diêu đại nhân, thành thủ bộ của thành ngân nguyệt tuyệt đối không chấp nhận những con sâu thế này!\"\r\n\r\n    Hắn nói xong thì mở rộng lòng bàn tay, vẽ trong không trung vài cái, chỉ nghe được vài tiếng vang, Bố Đức đang bất tỉnh nhân sự trên mặt đất liền nổ tung, đậu hủ tương chao văng tung tóe.\r\n\r\n    Song phương đều sợ ngây người trước hành động này của hắn, Duy Cương ra tay mà không có dấu hiệu gì báo trước, giết chết thuộc hạ của mình một cách tàn khốc.\r\n\r\n    Giống như là giết chết một con kiến vậy, sắc mặt của Duy Cương vẫn không thay đổi:\" Biến thi thể của tên rác rưởi này thành cát bụi là đúng, thành thủ bộ có người như thế thì đúng là một sự sỉ nhục! Ngoài ra, ta còn phải cảm ơn Cổ Diêu đại nhân đã giúp ta chỉnh đốn quân kỷ!\"\r\n\r\n    Cổ Diêu cười nói:\" Không cần, giữ gìn trật tự của thành ngân nguyệt là trách nhiệm của mỗi người mà!\"\r\n\r\n    \" Chúng ta đi!\" Duy Cương cũng không có nói nhiều, hắn đã không thể khống chế được tâm tình của mình, hắn đã định ra tay nhưng sau khi cân nhắc thì hắn vẫn phải nhẫn nhịn.\r\n\r\n    Bởi vì hai ngày trước, địch lệ nhã đã từng ám chỉ rằng nhân loại tên Cổ Diêu này khiến cho nàng cảm thấy rất là hứng thú, nếu như giết chết con mồi của nàng thì nhất định nữ tước sẽ giận dữ, đến lúc đó thì phiền toái rồi. Hơn nữa, người của án sát sử mặc dù vô dụng, nhưng ít ra bọn họ vẫn có gốc để dựa, nếu không thì làm sao có thể làm được công việc nhàn nhã như thế chứ, nếu như giáo huấn bọn họ thì nhất định sẽ đắc tội với rất nhiều người quyền quý của thành ngân nguyệt. Nhưng cục tức này quả thật là không thể nào nuốt được, vì thế Bố Đức liền bị biến thành vật để cho hắn xả xì chét, ngoại trừ việc đó ra thì chiêu thức của hắn còn có ẩn ý là cảnh cáo, đối phương không phải là người rất thức thời.\r\n\r\n    Lần xung đột này hắn không cần biết ai đúng ai sai, mấu chốt chính là Cổ Diêu đã mạo phạm uy tín của hắn.\r\n\r\n    Một con thỏ dựa uy của nữ tước, cáo mượn oai hùm, cả ngày chỉ biết ăn chơi trác táng, nếu như biết an phận thủ thừa thì thôi, lại còn đụng chạm đến mình, nếu như có cơ hội thì nhất định sẽ làm cho hắn thật thảm!\r\n\r\n    Nhìn Duy Cương dẫn theo hộ vệ rời đi, người của án sát bộ lúc này mới như là người vừa tỉnh dậy từ trong mộng, dùng tay lau mồ hôi lạnh trên trán, nhơ tới hoàn cảnh lúc nãy, vẫn không hết sợ hãi, tiếng ác của Duy Cương dù sao cũng đã có từ lâu rồi. Nhưng mà mọi người cũng có chút hưng phấn, cuối cùng cũng có thể thở dài một hơi, không ai có thể ngờ được thành thủ bộ lại không hề phát tác, rời đi với sắc mặt xám xịt, quả thật là khiến người ta cảm thấy sảng khoái.\r\n\r\n    Lần xung đột này cũng không có ảnh hưởng đến tâm tình của mọi người, nên họ lại tìm một tửu quán để uống tiếp, cho đến tận nửa đêm Cổ Diêu mới mang cơ thể đầy mùi rượu trở về chỗ ở.\r\n\r\n    Vừa đến trước của thì gặp phải một người xa lạ, mà hắn cũng không phải là ngẫu nhiên đi ngang qua mà là đứng chờ có mục đích.\r\n\r\n    Thấy cổ diêu thì người đó nói:\" Diêu Cổ đại nhân, thật xin lỗi vì đã tối thế này rồi mà còn quấy rầy người, nhưng chủ nhân của chúng ta mời ngài sáng mai gặp mặt một chút, không biết đại nhân có rãnh không?\"\r\n\r\n    Cổ Diêu nghi hoặc:\" Chủ nhân của các người?\"\r\n\r\n    Người kia nói:\" Đúng vậy, chủ nhân của chúng ta tên gọi là Thái Lặc.\"\r\n\r\n    Hắc hắc, thì ra là ngự sử của thành ngân nguyệt, thái lặc, tử địch của thành thủ duy cương!\r\n\r\n    Cơ hội mà mình chờ đợi rốt cục cũng đến.\r\n\r\n    <\/div>","title":"Q.13 - Chương 15: Thành Thủ Duy Cương"}