{"text":"﻿    Quyển 1-Chương 41: Thân pháp huyền kỹ (hạ)\r\n\r\n    Nhưng lúc này, trong bốn người cũng không ai chú ý đến tâm tình của hai người, sau khi hai người đi ra khỏi Huyền Vũ Các, Diệp Bồng Lai liền ôm quyền hướng về phía hai vị trưởng lão chào hỏi xong sau đó rời đi, Diệp Bạch cũng từ phía sau rời đi, cũng không có để ý đến hai người phía sau nữa. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Diệp Phá bị một đám đệ tử vây quanh tán tụng không dứt, nhưng khi hắn nhìn thấy Diệp Bạch rời đi, ánh mắt của hắn biểu lộ âm trầm vô cùng. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Diệp Bạch sau khi rời khỏi Diệp gia ngoại viện, hắn do dự một chút sau đó quyết định hướng về phía nội thành đi tới.\r\n\r\n    Đi vòng vèo một hồi, Điệp Bạch đi vào một lối nhỏ, đến trước một cửa hàng binh khí bố trí theo phong cách cổ xưa. Lúc hắn còn chưa tới gần, ở bên trong đang truyền đến những tiếng đập sắt vang lên liên tục.\r\n\r\n    Diệp Bạch vén rèm đi vào, dường như đối với cửa hàng bán binh khí này hắn vô cùng quen thuộc, sau khi hắn đi một vòng, tiến vào bên trong một cái tiểu viện, rất nhanh sau đó đi đến trước cửa một gian hàng cổ kính.\r\n\r\n    - Hỏa Vân Binh Khí Phô.\r\n\r\n    Diệp Bạch trực tiếp mở rộng cánh cửa rồi đi vào, ở bên trong đã có hai thanh niên nam nữ đang chọn kiếm.\r\n\r\n    Ngay lập tức, có một gã tiểu nhị mặc áo xanh liền chạy tới, cung kính nói:\r\n\r\n    - Diệp ca, ngươi lại đến đây chọn kiếm sao, vẫn là Thanh Phong Kiếm có phải không, để ta đi lấy cho ngươi?\r\n\r\n    Hiển nhiên, Diệp Bạch không phải là lần đầu tiên mới đến nơi này, mà hắn đã tới nơi đây rất nhiều lần rồi, cho nên tiểu nhị thấy hắn rất là quen thuộc.\r\n\r\n    -Không cần!\r\n\r\n    Diệp Bạch vỗ vỗ bả vai tiểu nhị, nói:\r\n\r\n    - Lần này ta muốn mua Ngân Sương Kiếm, ngươi dẫn đường cho ta đi.\r\n\r\n    Tên tiểu nhị áo xanh cảm thấy ngẩn ngơ, nhưng ngay lập tức hắn liền có phản ứng, mừng rỡ nói:\r\n\r\n    - Tất nhiên rồi, Diệp ca, xin hãy theo ta.\r\n\r\n    Nói xong, hắn liền mang theo Diệp Bạch, lập tức đi xuyên qua hai vị khách hàng, hướng về phía hậu viện đi đến, trong lúc hai người vừa đi tiểu nhị hỏi:\r\n\r\n    - Diệp ca trước kia huynh đến đây đều mua Thanh Phong Kiếm, nhưng sao lần này lại mua Ngân Sương kiếm?\r\n\r\n    Diệp Bạch nhìn hắn một cái, nói:\r\n\r\n    - Gia tộc thí luyện sắp đến rồi.\r\n\r\n    Lời nói này khiến cho tên tiểu nhị cảm thấy sửng sốt, lập tức hắn hiểu được, nói:\r\n\r\n    - Đương nhiên rồi, Gia tộc thí luyện, việc quan trọng như vậy là rất cần một thanh hảo kiếm, nhưng mà Ngân Sương...\r\n\r\n    Diệp Bạch bất đắc dĩ thở dài một hơi, nói:\r\n\r\n    - Không có biện pháp, Hỏa Vân Kiếm ta tạm thời còn mua không nổi, về phần Huyền Binh, càng không cần phải nói nữa, nếu không phải vì gia tộc thí luyện, ta cũng sẽ không đến mua Ngân Sương Kiếm đâu.\r\n\r\n    Tên tiểu nhị lập tức gật đầu, hắn thức thời cũng không hỏi nữa, dẫn Diệp Bạch đến một gian phòng chứa đầy binh khí, ở bên trong, treo đầy các dạng bảo kiếm, thanh thì giắt ở trên vách tường, có thanh thì dựa ở góc tường, nói chung là sắp xếp cũng không giống nhau, nhưng nói đến bảo kiếm ở đây dường như chỉ có ba bốn loại chính gì đó mà thôi.\r\n\r\n    Loại thứ nhất là thanh sắc trường kiếm hình dáng như nhau, đã trải qua Bách thanh cương đoán tạo, đó chính là Thanh Phong Kiếm, là một loại bảo kiếm cơ bản nhất ở nơi đây.\r\n\r\n    Loại thứ hai là một loại bạch sắc trường kiếm, dùng Bách văn cương để đoán tạo, một năm cũng chỉ có làm ra được 10 thanh mà thôi, là một loại bảo kiếm ở Hoả Vân binh khí phô. So với Thanh Phong kiếm thì thanh kiếm này tốt hơn rất nhiều, thanh bảo kiếm này được gọi là Ngân Sương kiếm.\r\n\r\n    Loại thứ ba là loại bảo kiếm toàn thân toả ra mầu hồng sắc, ở đây cũng chỉ có ba thanh mà thôi, đoán tạo ra thanh bảo kiếm này hoàn toàn dùng đồng đỏ để luyện chế. Thanh kiếm này rộng chừng một bàn tay, dài hơn một cánh tay, toàn thân toả ra hồng quang mạnh mẽ, tới gần liền có một luồng nhiệt khí, chính là trấn điếm chi bảo Hoả Vân kiếm, chỉ có siêu cấp gia tộc mới đủ sức mua mà thôi.\r\n\r\n    Diệp Bạch lưu luyến nhìn, lập tức ánh ánh mát của hắn chuyển hướng nhìn về phía Ngân Sương kiếm, hắn rút ra thanh kiếm đầu tiên, nhìn hoa văn hình chim trên thân kiếm, sau đó hắn lại để lại chỗ cũ, sau đó tiếp tục cầm lên một thanh khác. Thanh kiếm này có vẻ hơi nhẹ, Diệp Bạch liền nhẹ nhàng chém ra một kiếm.\r\n\r\n    - Đương...\r\n\r\n    Một tiếng trầm trầm vang lên, Diệp Bạch lắc đấu tra kiếm vào vỏ, lại cầm thanh kiếm thứ ba lên.\r\n\r\n    Thanh kiếm này khi Diệp Bạch cầm vào trong tay có vẻ hơi trầm xuống, Diệp Bạch liền rút kiếm ra, lưới kiếm sắc bén như nước, phảng phất như có một tia ngân mang. Diệp Bạch duỗi ngón tay ra, ở trên thân kiếm búng ra ba cái, hắn trầm ngâm một lúc sau rồi lại tra kiếm vào vỏ, để lại trên quầy.\r\n\r\n    Thanh kiếm thứ tư, toàn bộ thân kiếm trạm khắc hình rồng, ngân bạch sắc loè loè sáng lên, Diệp Bạch khinh thường cười, trực tiếp bỏ qua. Cứ như vậy, Diệp Bạch liên tục bỏ qua mười ba thanh Ngân sương kiếm, không có một thanh nào làm hắn vừa lòng.\r\n\r\n    Từ lúc ở Thú Nguyệt Hồ làm bạn với hắn suốt ba tháng là Thanh Phong Kiếm nay đã bị gẫy rồi, cho nên Diệp Bạch vẫn muốn mua một thanh kiếm khác. Điều này cũng bởi vì ba tháng sau gia tộc thí luyện, Thanh Phong Kiếm hoàn toàn không thỏa mãn được yêu cầu của hắn, Diệp Bạch lúc này chỉ có thể nhịn đau, cắn răng mua một thanh Ngân Sương Kiếm, tuy rằng hắn cũng muốn mua một thanh Hỏa Vân kiếm, uy lực lớn hơn nhiều, nhưng hiện tại hắn hắn chưa có đủ tiền.\r\n\r\n    Nhưng Diệp Bạch tìm trong mười ba thanh Ngân Sương Kiếm cũng không có thanh nào vừa mắt cả. Hắn nghĩ lại, trong gia tộc thí luyên thì chí ít cũng có hơn phân nửa số đệ tử tham gia là sử dụng đê giai Huyền binh, mà đối thủ của hắn đương nhiên là hơn phân nữa số người này nên hắn không thể lựa chọn qua loa được. Nếu trong lúc thí luyện hắn sử dụng một thanh kiếm bình thường thì chưa đánh được ba chiêu, kiếm đã gãy mấy rồi, thì lúc đấy còn thí luyện cái gì nữa. Cho nên lần này Diệp Bạch cần phải lực chọn kiếm cho thật kỹ càng rồi\r\n\r\n    Tên tiểu nhị nhìn thấy hắn do dự một lúc lâu, nhìn thấy Diệp Bạch đang muốn cầm lấy thanh kiếm thứ mười bốn, không nhịn được rốt cục hắn nói:\r\n\r\n    - Diệp ca, ta xem Ngân Sương kiếm ở nơi này ngươi cũng không vừa lòng, ở trong kia có một thanh kiếm, không bằng ngươi nhìn xem sao?\r\n\r\n    - Ân?\r\n\r\n    Diệp Bạch nghi hoặc nhìn về phía tiểu nhị, tên tiểu nhị miễn cưỡng cười nói.\r\n\r\n    - Đó là một lần đúc kiếm xuất hiện ngoài ý muốn, không biết ai đem một khối kim chúc vô danh gì đó cho vào, kết quả sau khi đúc xong chuôi kiếm này, so với Ngân sương kiếm bình thường không giống nhau. Thanh kiếm này nặng gấp ba lền thanh Ngân Sương kiếm bình thường, hơn nữa, thanh kiếm này có một loại hung lệ khí kỳ quái, ở thân Ngân kiếm có một cái dây nhỏ màu tím chạy dài, chưởng quầy của chúng ta mời đến Kiếm Sư đến phẩm kiếm, sau khi hắn nhìn qua thì liền bị hôn mê bất tỉnh, sau khi tỉnh lại hắn liên tục hô to đây là hung khí, hung khí, sau đó cho người đem vứt đi. Chúng ta ngày đó luyến tiếc, vụng trộm đưa thanh kiếm này dấu đi, mọi người không ai biết được.\r\n\r\n    Diệp Bạch ánh mắt sáng ngời, nói:\r\n\r\n    - Ngươi dẫn ta đến nhìn xem.\r\n\r\n    - Tốt.\r\n\r\n    Ánh mắt tên tiểu nhị cẩn thận nhìn bốn phía chung quanh một chút, sau khi hắn nhìn thấy không ai chú ý đến mới dám dẫn Diệp Bạch tới một góc tối trong gian phòng, mang tất cả thanh kiếm bên trong lấy ra. Cuối cùng, hắn cầm lấy một thanh kiếm dùng một miếng vải rách rưới cũ nát bao bọc bên ngoài thanh kiếm đem tới trước mặt Diệp Bạch. Sau khi hắn bắt gặp ánh mắt nghi hoặc của Diệp Bạch, hắn chỉ cười khổ một cái sau đó rút ra thanh kiếm, bất đắc dĩ cười, nói:\r\n\r\n    - Thanh kiếm này có chút cổ quái, có một số Phẩm Kiếm Sư sau khi đến gần thì liền có cảm ứng, thậm chí còn có người phát run. Vì vậy, ta chỉ có thể rắc lên Thông Tâm Phấn rồi đem nó bao lại, tránh cho bị người khác phát hiện ra. Lúc đúc xong thanh kiếm này, tất cả Chú kiếm sư ở đây sau khi phẩm kiếm đều bệnh nặng một hồi, ốm đến ba tháng cũng không xuống giường được, khi khỏi bệnh người nào cũng trở nên ốm yếu hơn rất nhiều, có lẽ thanh kiếm này là một vật không tốt, nếu gặp người khác ta cũng không mang nó ra, tránh cho họ bị vạ lây.\r\n\r\n    Ánh mắt Diệp Bạch khẽ chớp, sau đó hắn tiếp nhận từ trên tay tiểu nhị thanh kiếm từ từ gỡ bỏ lớp vải bố cũ kỹ bên ngoài, đem nó mở ra. Ở bên trong quả nhiên bao một tầng Thông Tâm Phấn. Cuối cùng, lộ ra một thanh Ngân Sương kiếm hình dạng cũng không khác một thanh Ngân Sương kiếm bình thường là bao nhiêu.\r\n\r\n    Thanh kiếm này, giữa màu ngân bạc sáng bóng là một màu tím, cùng với Ngân Sương kiếm bình thường mà so sánh thì hình dáng của nó nhẹ nhành, màu sắc hoa lệ hơi khác biệt. Thanh kiếm này khi cầm lấy có cảm giác hơi nặng hơn bình thường, nhưng khi cầm vào trong tay, Diệp Bạch có cảm giác khác lạ.\r\n\r\n    Giống nhau có một loại cảm giác sợ hãi vậy.\r\n\r\n    Đúng lúc này, Kiếm Lão vốn im hơi lặng tiếng bấy lâu thì lại kêu “Di!” một tiếng. Sau đó, có một thanh âm ở trong đầu của Diệp Bạch vang lên:\r\n\r\n    - Là Tử Âm Thiết Tinh. Đây đúng là thiên hạ chí âm chí tà bảo vật. Mấy cái tên ngu ngốc này, không ngờ lại đem nó dung hợp vào một thanh kiếm bỏ đi, quả thật là phí phạm của trời. Lãng phí, quả thật lãng phí a, nếu như để cho người khác biết được chắc cười đến rụng răng.\r\n\r\n    Diệp Bạch sửng sốt, lập tức mừng rỡ, hỏi:\r\n\r\n    - Sư phụ, Tử Âm Thiết Tinh là vật gì vậy?\r\n\r\n    Kiếm lão sửng sốt, lập tức, có chút bất đắc dĩ nói:\r\n\r\n    - Kiến thức của ngươi thật sự là quá kém, ngay cả Tử Âm Thiết Tinh thiên địa tà vật cũng không biết, ở bên trong thế giới Huyền Giả, có một Kỳ Bảng xếp loại các loại kỳ vật, Tử Âm Thiết Tinh chính là một trong số đó, được xưng là 'Yêu thiết ', bình thường rất là khó gặp. Loại kỳ vật này này nếu vận dụng tốt, có thể chế tạo ra một thanh lợi khí vô cùng lợi hại, quả thật không biết là ai đã phát hiện ra loại bảo vật này thế nhưng lại lấy nó đúc ra thanh kiếm bình thường như vậy, hắn không bị chết ngay đúng là phúc ba đời nhà hắn. Đúng là làm loạn mà, Tử Âm Thiết Tinh không phải dùng như vậy a.\r\n\r\n    Sắc mặt Diệp Bạch đỏ lên, kỳ thật hắn ở Diệp gia cũng là người có tri thức, nhưng xem ra so với tri thức uyên bác của Kiếm Lão, hắn quả thực cũng chỉ là một tiểu hài tử mới nhập môn mà thôi. Diệp Bạch cũng biết, đối với nhãn giới, chỉ bó buộc tại Hỏa Vân thành, một cái tiểu địa phương như vậy, nói đến tri thức cũng chỉ là đáy giếng mà thôi. Về kiến thức chân chính bí mật, căn bản một đệ tử bình thường của một cái tiểu gia tộc không có khả năng biết được. Sau khi bị Kiếm Lão giáo huấn, Diệp Bạch cũng không có phản bác lại. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Hắn chỉ có hỏi lại:\r\n\r\n    - Vậy hiện tại, lão sư, thanh kiếm này xử lý như thế nào bây giờ?\r\n\r\n    Kiếm lão cảm thấy tức hộc máu nói:\r\n\r\n    Ngươi là một tên ngu ngốc, cái này còn phải hỏi, thiên tài địa bảo đến bực này, đương nhiên là phải mua rồi, dù có táng gia bại sản cũng phải mua nó. Tuy rằng bị người không hiểu biết luyện phế đi, nhưng dù sao cũng là Tử Âm Thiết Tinh, ngày sau nếu có cơ hội, ngươi tìm được Du Ly Thiết, có thể đem thanh kiếm này phân giải ra, đến lúc đó nó chính là một vật báu vô giá đó.\r\n\r\n    Diệp Bạch xấu hổ cười, sau đó nhịn không được tò mò, hỏi:\r\n\r\n    - Lão sư, Du Ly Thiết là cái gì vậy?\r\n\r\n    Kiếm lão sau khi nghe thấy lời như vậy, trầm mặc một lúc lâu, rốt cục nhịn không được rít gào nói:\r\n\r\n    - Đừng hỏi ta, ta không biết, có đệ tử như ngươi thật sự làm mất hết thể diện của Kiếm Môn, xem ra phải ngày sau phải củng cố lại cho ngươi một chút kiến thức, nếu không đi ra ngoài, làm thế nào mà gặp người đây, mất mặt, mất mặt, mất mặt vô cùng.\r\n\r\n    Nói xong, thanh âm Kiếm Lão cứ như vậy yên lặng, cũng không nói lời nào nữa, vô luận Diệp Bạch kêu gọi như thế nào, hắn cũng không chịu lên tiếng, cuối cùng cũng không giải thích cho Diệp Bạch về Du Ly Thiết là cái gì. Diệp Bạch bất đắc dĩ cũng đành phải bỏ cuộc, trong lòng thầm nói sau này phải thỉnh giáo lão sư cho thật tốt. Hắn thầm nghĩ chính mình xác thực có vẻ … có một chút ngu ngốc.\r\n\r\n    Nhưng mà điều này cũng không thể trách ta được a, Diệp Bạch thầm nghĩ như vậy, hắn làm sao có thể chạy đi đâu để biết được những tri thức như vậy, huống chi, cái gọi là Kỳ Bảng này, chính hắn cho tới bây giờ cũng không từng nghe nói qua, như thế nào có thể trách ta đây?\r\n\r\n    Nhưng mà hắn cũng không dám phản bác lại những lời giáo huấn của Kiếm Lão, Diệp Bạch lúc này cũng chỉ bất đắc dĩ nhìn thanh kiếm, nói:\r\n\r\n    - Tốt lắm, thanh kiếm này ta mua, bao nhiêu tiền vậy?\r\n\r\n    Tên tiểu nhị kỳ quái nói:\r\n\r\n    - Ngươi còn không rút ra nhìn sao?\r\n\r\n    Diệp Bạch bất đắc dĩ nói:\r\n\r\n    - Không cần, ta có cảm giác rất là vừa tay.\r\n\r\n    - Con bà nó, các ngươi là một đám phế vật, làm hại ta mất mặt theo, đem Tử Âm Thiết Tinh gì gì đó làm tài liệu luyện khí, liên lụy ta bị sư phụ mắng. Sư phụ đã lên tiếng như vậy, cho dù đây là rác rưởi, ta cũng mua nó a, bằng không ngày mai còn không biết bị mắng thành cái dạng gì đây.\r\n\r\n    Tên tiểu nhị mừng rỡ, nói:\r\n\r\n    -Thanh kiếm này rốt cuộc cũng có người mua rồi, để ở chổ này chúng ta luôn có một loại cảm giác hết sức lo sợ, trong lòng lúc nào cũng bất an. Nhưng Diệp ca thì không giống như vậy, huynh là Huyền giả mà, hẳn là không việc gì. Thanh kiếm này, coi như là tặng cho Diệp đại ca. Chúng ta cũng chỉ cảm thấy vứt nó đi thì cũng tiếc, nhưng lúc này nó đã có chủ nhân rồi, thì ta nên cao hứng mới đúng.\r\n\r\n    Diệp Bạch nói:\r\n\r\n    - Sao lại có thể như vậy, thôi thì lấy giá của một thanh Ngân Sương Kiếm bình thường trả nhé, dù sao thì ta cũng chiếm tiện nghi, thanh kiếm này quả thật cũng không bình thường.\r\n\r\n    Diệp Bạch nói xong ném cho tiểu nhị một túi bạc sau đó cầm lấy thanh kiếm, xoay người đi ra cửa.\r\n\r\n    Tên tiểu nhị tiếp nhận túi bạc, cầm lên có cảm giác nặng, trên mặt không khỏi cười lên vui vẻ. Thanh kiếm này cũng không có ở trong danh sách của cửa hàng, cho nên số tiền này hắn cũng không cần phải nộp lên, bọn họ có thể tự chia nhau. Hắn cũng không thể tưởng được thanh hung kiếm này lại có người mua như thế, quả là một việc vui ngoài ý muốn, nếu qua một đoạn thời gian nữa, không có người mua, chỉ sợ bọn họ đã đem thanh kiếm này ném đi rồi, nếu thế thì quả thật là vô cùng hối hận.\r\n\r\n    Mà bọn họ tự nhiên không biết, Diệp Bạch lúc này đang hắc hắc cười không ngừng, hắn biết bản thân đang chiếm được một cái đại tiện nghi. Bọn họ kiến thức nông cạn cho nên không biết giá thị của bảo vật, ách, hình như lúc ban đầu chính mình cũng không nhận thức ra bảo vật, Diệp Bạch thầm nghĩ đến đây cũng nhất thời cảm thấy ngượng ngùng. May là có Kiếm Lão nhắc nhở, hắn mới biết được thứ mà Chú kiếm sư dung nhập vào trong kiếm là Tử Âm Thiết Tinh. Cũng không thể trách nhãn quang của người khác không tốt, điều đó không phải là có cả mình trong đó sao.\r\n\r\n    Ân, không phải là nhãn quang của mình kém mà là do vật này đầy tà khí, cho nên cũng không có nhiều người nhận biết được nó, nếu không cũng không bị gọi là hung khí. Đi ra khỏi Hỏa Vân binh khí phô, Diệp Bạch đi đến một chỗ ngoặt, sau đó hướng về phía nơi ở của mình đi đến.\r\n\r\n    Nhưng mà Diệp Bạch mang tất cả vàng bạc trên người vất cho tiểu nhị, hắn lần này triệt để trở thành một người nghèo khổ rồi. Trên Minh tạp chẳng còn một điểm cống hiến nào cả, ngay cả số tiền tích cóp bấy lâu nay cũng đã tiêu hết rồi.\r\n\r\n    Ai, xem ra mình lúc này cũng chỉ có thể vào núi tu luyện, bằng không ở nơi này, ngay cả tiền cơm cũng đều không trả nổi.\r\n\r\n    Diệp Bạch lắc đầu, trở lại nơi ở của mình, đi vào trong phòng, lấy thanh Tử Âm Thiết Kiếm ra, hắn nhìn thanh kiếm này, kêu là Ngân Sương Kiếm thì thật sự là bôi nhọ nó. Cho nên Diệp Bạch lúc này phải tự đặt cho nó một cái tên khác, thanh kiếm này do Tử Âm Thiết luyện thành, như vậy cứ gọi là Tử Âm Thiết Kiếm đi.\r\n\r\n    Diệp Bạch đối với thanh kiếm này cũng thật là hiếu kỳ, cho nên liền vứt bỏ bố nang cũ kỹ đi, sau đó hắn đem thanh kiếm rút ra.\r\n\r\n    - Xoẹt… một tiếng, hàn quang như nước, tử quang chói mắt, khi thanh kiếm cầm vào tay so với thanh kiếm bình thường trầm trọng hơn mấy lần, nhưng mà đối với Diệp Bạch cũng không có một chút ảnh hưởng nào, từ trong tay hắn vung lên. \"Bá. . .\" một tiếng, một đạo kiếm khí trực tiếp đem toàn bộ vách tường cắt thành hai khối, chỉ để lại một đạo vết kiếm vô cùng tinh tế, giống như một cái hắc tuyến, đem toàn bộ vách tường chia làm hai nửa.\r\n\r\n    Diệp Bạch ngơ ngác nhìn vách tường, bỗng nhiên hắn kinh hỉ tỉnh lại, hắn thầm kêu “má ơi” một tiếng, sau đó vội vàng chạy ra ngoài. Toàn bộ căn nhà lúc này \"Ầm\" một tiếng nổ, bụi bay tứ tán, căn phòng nhỏ của Diệp Bạch, ầm ầm sập đổ, tạo thành một đống phế tích.\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    - Mẹ nó.\r\n\r\n    Thật lâu sau, Diệp Bạch rốt cục mới phun ra một chữ, tro bụi đầy miệng, mắng.\r\n\r\n    Biến cố này, hắn hoàn toàn bất ngờ.\r\n\r\n    Bên trong Kiếm Thạch, Kiếm lão cười ha ha, vui sướng khi nhìn thấy người gặp họa, nhìn bộ dáng tức cười của Diệp Bạch mà vô cùng đắc ý, ha ha cười không thôi<\/div><\/div>","title":"Quyển 1-Chương 41: Thân pháp huyền kỹ (hạ)"}