{"text":"﻿    Ngày lễ tình nhân đã đến.\r\n\r\n    Hôm đó vào đúng ngày thứ tư, buổi học ít, nên đến tầm chiều nữ sinh trong phòng kí túc xá của bọn họ đều đã đi hết.\r\n\r\n    Phòng của Diệp Sơ cũng không ngoại lệ, Trương Tiểu Giai đã không thấy đâu từ sáng sớm, chắc là đã đi cùng Trác Húc rồi. Còn Khương Tử được một anh khóa trên khác khoa theo đuổi suốt một năm, cuối cùng cũng ôm được vào lòng, hai người cùng đi hẹn hò vui vẻ.\r\n\r\n    Buổi tối trong phòng, chỉ còn lại hai người là Diệp Sơ và Tưởng Phương Phi.\r\n\r\n    Tưởng Phương Phi rất thích buôn chuyện, thấy Diệp Sơ cả ngày không đi đâu, không nhịn được hỏi: “Diệp Tử, bạn trai của bạn không đến gặp bạn sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Diệp Sơ lúc đó đang lướt web, sau tết ba cô mua cho cô một chiếc notebook để cô dễ dàng tra tài liệu, nghe Tưởng Phương Phi hỏi, bàn tay cầm chuột của cô hơi dừng lại.\r\n\r\n    “Ừ.” Cô nhẹ nhàng lên tiếng.\r\n\r\n    Tưởng Phương Phi không đoán được nguyên do, tiếp tục nói: “Cũng đúng thôi, hai người ở xa nhau như thế, anh ấy tới đây cũng không dễ dàng, nhưng hôm nay là ngày lễ tình yêu, chắc anh ấy có tặng quà cho cậu nhỉ? Cậu nhìn xem, mới vừa rồi Khương Tử vừa mới cầm một bó hoa hồng to đi ra ngoài… Đúng rồi, anh ấy tặng cậu cái gì thế?”\r\n\r\n    Diệp Sơ lắc đầu: “Không có gì cả.”\r\n\r\n    “Thật sao?” Tưởng Phương Phi có chút ngạc nhiên: “Ngày lễ tình yêu mà anh ấy không tặng quà cho cậu sao? Chắc là…” Cô nói đến đây thì nhận ra mình đã lỡ lời, vội vàng xấu hổ chữa lại: “Chắc là anh ấy muốn gây bất ngờ cho cậu đó?”\r\n\r\n    Bất ngờ ư? Diệp Sơ cười khổ, từ ngày đó cho đến tận hôm nay, anh cũng chẳng hề gọi cho cô một cuộc điện thoại.\r\n\r\n    Vừa lúc đó, điện thoại trong phòng reo lên.\r\n\r\n    Tưởng Phương Phi ngay lập tức chạy đến, tinh thần liền phấn chấn: “Ai nói không có bất ngờ nào? Mau xuống dưới đi!”\r\n\r\n    Ngoài mặt, Diệp Sơ tỏ vẻ bình tĩnh, nhưng trái tim vô thức đập loạn nhịp, cô cùng với Tưởng Phương Phi xuống dưới tầng. Đến phòng nghỉ ở bên dưới,liền nhìn thấy một bó hoa hồng rất lớn trên bàn hành chính, nói là tặng cho cô.\r\n\r\n    Diệp Sơ giật mình, theo phản xạ liền nghĩ ngay tới Vệ Bắc, nhưng lại cảm thấy, nửa tháng qua anh chẳng hề gọi điện cho cô, cũng khó mà làm ra những chuyện như này. Vừa lúc đó, điện thoại di động của Diệp Sơ nhận được một tin nhắn, cô vừa đọc xong, hàng lông mày liền nhíu chặt lại.\r\n\r\n    Tưởng Phương Phi thấy lạ, mới vừa rồi Diệp Sơ còn tốt, sao đọc tin nhắn xong ngay cả hoa cũng không cần liền đi thẳng lên trên tầng chứ? Cho nên cô vội vàng đuổi theo hỏi lý do.\r\n\r\n    Diệp Sơ thản nhiên nói một câu: “Tớ không thích”\r\n\r\n    Tưởng Phương Phi lại càng thấy kì quái, hỏi tiếp: “Tại sao lại thế? Là bạn trai cậu tặng mà?”\r\n\r\n    Diệp Sơ quay đầu lại,nghiêm mặt nói: “Là của Lục Lượng.”\r\n\r\n    Cô vừa dứt lời, Tưởng Phương Phi cũng cau mày, vẻ mặt chán ghét.\r\n\r\n    Nói đến tên Lục Lượng này thì đúng thật là gã cực phẩm!\r\n\r\n    Người này hơn bọn cô hai khóa, là hội trưởng hội sinh viên của bọn cô, thành tích thì bình thường, năng lực làm việc cũng tạm, sở trường duy nhất chính là khéo nịnh hót nên được rất được lòng các giảng viên và các nhà cố vấn.\r\n\r\n    Nhưng người này nổi tiếng trong trường học không hẳn là vì tài năng “vuốt mông ngựa” của hắn, mà bởi vì hắn chuyên đi chọc ghẹo các nữ sinh năm thứ nhất. Trong khoa còn có lời đồn năm ngoái cậu ta theo đuổi một em năm nhất, đến nỗi phải chuyển khoa tới giờ liền được phong luôn danh hiệu: “Sát gái”\r\n\r\n    Thành tích học tập nổi bật, lại có nhan sắc nhất trong số các nữ sinh năm nhất, Diệp Sơ may mắn bị gã “Sát gái” này để mắt đến. Lúc đầu, mỗi lần cô đi họp cán bộ lớp thường kỳ luôn bị người này làm phiền nên đành trốn về. Lục Lượng thấy Diệp Sơ không để ý đến mình, hắn liền chuyển đổi sách lược mới là: gửi tin nhắn. Lúc nhiều nhất là khoảng mấy chục tin nhắn mỗi ngày, đến nỗi mà nghe thấy chuông báo mà Diệp Sơ cũng giật mình sợ hãi phải để sang chế độ im lặng, cuối cùng mới được yên tĩnh.\r\n\r\n    Nhưng Diệp Sơ đã quá xem thường ý chí của Lục Lượng. Đấy, bó hoa vừa rồi cũng chính là do hắn tặng, tin nhắn cũng là do hắn gửi, nội dung buồn nôn đến mức Quỳnh Dao đọc cũng thấy xấu hổ.\r\n\r\n    Đọc xong tin nhắn kia,Tưởng Phương Phi thở dài: “Diệp Tử,bạn bị một gã như này đeo bám mà không hề khó chịu, thật là giỏi đó.”\r\n\r\n    Diệp Sơ im lặng: “Có thể là do khả năng chịu đựng của tớ tương đối mạnh.”\r\n\r\n    “Ơ, Diệp Tử! Bạn bị tên kia đả kích đến nỗi biết nói đùa luôn kìa!” Tưởng Phương Phi tỏ ra kinh ngạc.\r\n\r\n    Diệp Sơ im lặng, đúng lúc đó, điện thoại di động lại reo lên, vừa nhìn màn hình, là Lục Lượng gọi tới. Diệp Sơ hít sâu một hơi, nghe máy.\r\n\r\n    “Em gái à, đã nhận được hoa chưa? Sao còn chưa trả lời tin nhắn của anh?” Một âm thanh nhiệt tình như nã pháo liên hồi trong điện thoại.\r\n\r\n    “Anh thật không biết xấu hổ, mời mang hoa của anh về đi.” Diệp Sơ lạnh lùng nói.\r\n\r\n    “Tại sao lại thế? Em không thích hoa hồng sao? Vậy em thích hoa gì? Anh biết rồi, anh nên mua hoa bách hợp chứ nhỉ, hoa bách hợp rất xứng với em nha, em tựa như một đoá hoa bách hợp thuần khiết….”\r\n\r\n    “…” Diệp Sơ lặng lẽ cúp điện thoại, tắt nguồn.\r\n\r\n    Nhưng Lục Lượng không hề có ý định buông tha cho cô, thấy di động bị tắt nguồn, hắn lại kiên trì gọi đến điện thoại bàn.\r\n\r\n    Reng reng reng, reng reng reng….\r\n\r\n    Cuối cùng, Diệp Sơ thật sự nổi giận.\r\n\r\n    “Mẹ kiếp! Anh thật phiền phức!” Cô mắng xong, rồi cúp mạnh điện thoại.\r\n\r\n    Tưởng Phương Phi ngồi bên cạnh sợ hãi đến suýt ngã: “Diệp… Diệp Tử, cậu… cậu… hình như vừa mới mắng chửi người khác nha….” Ở cùng nhau hơn một học kì rồi, mà cô chưa từng thấy Diệp Sơ tức giận như thế bao giờ.\r\n\r\n    “Thế cũng tốt.” Tưởng Phương Phi lại nháy mắt với cô: “Mắng thoải mái đi, kẻ như thế đáng bị mắng chửi!”\r\n\r\n    Vừa nói xong, điện thoại lại vang lên.\r\n\r\n    Lúc này, đến cả Tưởng Phương Phi cũng nổi giận: “Để xem cái tên này có chịu thôi đi không hả? Cậu đừng đi, để tớ nghe!” Nói xong, cô liền xắn tay áo lên.\r\n\r\n    Lúc đó, ở thành phố C xa xôi, Vệ Bắc không gọi được điện thoại di động cho Diệp Sơ, nên đành gọi đến điện thoại bàn,tiếng điện thoại vang lên, mãi mới kết nối.\r\n\r\n    Anh còn chưa kịp nói gì,đã thấy đầu dây bên kia mắng anh một trận.\r\n\r\n    “Anh có chịu thôi đi không hả? Diệp Tử không thèm để ý đến anh, anh còn làm phiền bạn ấy! Da mặt của cả thế giới này cộng lại cũng không dày bằng da mặt anh đâu,nếu tôi mà là anh, tôi đã lột da mặt làm đường sắt Thanh Hải- Tây Tạng* rồi! Tôi nói cho anh biết, soi gương xem bộ dáng mình ra sao mà dám theo đuổi Diệp Tử nhà chúng tôi hả? Đừng có mơ mộng nữa, mau cút đi ngủ đi!”\r\n\r\n    Nói xong liền cúp điện thoại cái rầm!\r\n\r\n    Vệ Bắc cầm điện thoại, toàn thân cứng đờ!\r\n\r\n    Anh chàng Lương Nhị Soái lại gần hỏi anh: “Anh Bắc, anh làm sao thế?”\r\n\r\n    Vệ Bắc hồi thần, mặt đen như Bao Công, túm lấy bả vai hai anh chàng đẹp trai kia hỏi: “Anh hỏi cậu, anh có đẹp trai không?”\r\n\r\n    Nhị Soái 囧: “Cái này….”\r\n\r\n    “Nói xem, anh có đẹp trai không? Ngắm kĩ vào?”\r\n\r\n    Nhị Soái lau mồ hôi: “Anh Bắc, anh bị cái gì kích động vậy? Cho dù bạn gái anh không cần anh thì cũng đừng như vậy…em…em không có sở thích đó đâu….”\r\n\r\n    “… Cút!” Vệ Bắc đạp cậu ta một phát.\r\n\r\n    Nhị Soái lăn một vòng liền bỏ chạy, vừa chạy vừa rêu rao: “Anh Bắc đẹp trai nhất luôn! Có tin mới, anh Bắc tút tát nhan sắc!”\r\n\r\n    Để lại Vệ Bắc đứng đó tức đến nghiến răng nghiến lợi: Diệp Siêu Nặng em giỏi lắm, em không muốn để ý đến tôi sao? Được, tôi cũng chẳng cần để ý đến em, để xem ai quan tâm ai trước!”\r\n\r\n    Lúc này, hai người thật bướng bỉnh.\r\n\r\n    Lễ tình nhân đi qua, mọi việc đều bình thường trở lại.\r\n\r\n    Diệp Sơ mỗi ngày đều bần thần ngồi trong kí túc xá, nếu không lên lớp thì lại đi lên thư viện, cảm giác như cuộc sống cứ vô tri vô giác mà trôi qua.\r\n\r\n    Cho đến tháng năm,lại kì nghỉ lễ, chủ nhiệm lớp bỗng nhiên tìm cô có việc.\r\n\r\n    Chuyện này rất kì lạ, bởi vì ở trường đại học, giáo viên chủ nhiệm cực kì hiếm xuất hiện trong lớp.Ví dụ như cô giáo Vương Phương chủ nhiệm lớp của cô, cả một năm trời chỉ đến lớp đúng ba lần, đầu năm cuối năm một lần, giữa năm lại một lần nữa, tổng cộng thời gian đến cũng mới có hai tiếng đồng hồ. Hôm nay lại chủ động tìm Diệp Sơ nói chuyện, thật là khiến người ta kinh ngạc\r\n\r\n    Vương Phương tìm Diệp Sơ,ban đầu cũng không có chuyện gì sau đó có hỏi về tình hình một số việc trong lớp.Cô vừa trả lời xong, thì cô giáo khéo léo nói: “Mới vừa rồi có người phản ánh với cô, nói rằng ban cán sự lớp thiếu trách nhiệm….”\r\n\r\n    Vương Phương cũng không nói sâu thêm về vấn đề này, trò chuyện mấy câu rồi để cho Diệp Sơ về.\r\n\r\n    Mấy ngày sau, Bí thư đoàn bỗng nhiên thông báo cho ban cán bộ lớp, nói là chủ nhiệm lớp có vài việc muốn tuyên bố với mọi người, việc Diệp Sơ không thèm quan tâm, đến lúc ấy mới thấy vấn đề trở lên nghiêm trọng hơn.\r\n\r\n    Khuôn mặt Vương Phương u ám phê bình tất cả ban cán sự, còn trách lớp trưởng làm việc thiếu trách nhiệm, nói các giáo viên không hài lòng về tình hình lớp của cô, muốn mọi người trở về suy nghĩ cho cẩn thận một chút. Nếu như còn vấn đề như thế nảy sinh, sẽ phải thay đổi ban cán sự mới.\r\n\r\n    Diệp Sơ cũng bị ảnh hưởng, cô hoàn toàn không hay biết gì, cho nên những lời nói của Khương Tử khiến cô bừng tỉnh: “Diệp Tử à, bạn phải cẩn thận Lục Lượng đấy.”\r\n\r\n    Diệp Sơ lúc này mới chợt hiểu ra, hoá ra mấy tháng nay Lục Lượng không đến làm phiền cô, là bởi vì đã ghi thù với cô rồi.\r\n\r\n    Khương Tử khuyên cô phải chú ý mọi việc,trường học cũng là một xã hội thu nhỏ, không hề đơn giản.Diệp Sơ im lặng gật đầu, trong lòng cũng dễ chịu hơn. Không phải vì Lục Lượng hãm hại cô, mà bởi vì hôm nay có nhiều cán sự lớp như thế, nhưng lại không có một ai dám đứng lên nói đạo lí, tất cả mọi người đều cúi đầu… Sao cô giáo lại quen biết cái người đáng bị ăn chửi như thế chứ, cô còn chưa kịp hỏi thêm mấy câu đã bị khí thế áp bách của Vương Phương làm mất.\r\n\r\n    Đây là trường đại học mà cô đã chọn sao? Diệp Sơ bỗng cảm thấy hoang mang.","title":"Này! Mau Buông Cô Ấy Ra - Chương 28"}