{"text":"﻿    Quyển 1-Chương 91: Diệp gia cấm địa\r\n\r\n    Tổng kết lại, Diệp Bạch đột nhiên ngây người, tất cả những sở học...Miêu Ban Kiếm Trận, Hoa Mộc Kiếm Trận, Cự Mộc Tù Lung Kiếm Trận. Ba kiếm trận đã học được, sau đó khi trở thành huyền sĩ, ba bí kíp, trung cấp Huyền Quyết, Thập Phương Huyễn Quyết, hộ thể kiếm quang cũng học xong. Mặc dù có vài thứ không học được, nhưng không phải trong thời gian ngắn là có thể tu luyện thành công. Nghĩ đến đó, Diệp Bạch đột nhiên mờ mịt, hiện tại mình nên làm gì? Còn chuyện gì chưa làm xong?\r\n\r\n    May là lúc này Kiếm lão đột nhiên xuất hiện trước mặt hắn, thản nhiên nói:\r\n\r\n    - Có lẽ ngươi nên đi tới Diệp gia cấm địa, từ khi ngươi trở thành nội tông đệ tử Diệp gia thì vẫn chưa đi xem qua, có lẽ ở đó ngươi sẽ có cơ duyên, bình cảnh Thập Phương Huyễn Quyết có lẽ cũng được đả thông.\r\n\r\n    Diệp Bạch sửng sốt, lập tức chợt hiểu ra, nói:\r\n\r\n    - Ý lão sư là Thiên Huyễn Vạn Tâm Động!\r\n\r\n    Kiếm lão gật đầu nói:\r\n\r\n    - Đúng vậy, Thiên Huyễn Vạn Tâm động!\r\n\r\n    Ngừng một chút, hắn sờ cằm, cười nói:\r\n\r\n    - Kỵ thật ta cũng muốn đi xem một lần cấm địa trong truyền thuyết của Diệp gia như thế nào.\r\n\r\n    - Có lẽ ở đó ngươi còn có thể nhìn thấy ba hạch tâm đệ tử của Diệp gia mà đến giờ vẫn chưa xuất hiện!\r\n\r\n    Diệp Bạch ngẩn ra, lập tức chợt hiểu, lúc này trong đầu hắn không khỏi hiện ra một bóng dáng một lão nhân khô gầy, chính bởi vì hắn, bản thân mình từ lúc đầu đã kiên quyết, nên mới có thành tựu như hiện tại. Kiếm lão nói ra, đột nhiên trong lòng hắn dâng tràn xúc động, đi xem cấm địa Diệp gia một chút, gặp gỡ các nội tông đệ tử cũng là tu luyện.\r\n\r\n    Lại nói tiếp, trong mọi người, chỉ có hắn là lạc loài, chưa bao giờ đi. Còn những nội tông đệ tử Diệp gia khác thì đã tiến vào trong đó tu luyện, chỉ có hắn là kỳ quái nhất, nhưng do bình thường hắn đều bế quan tu luyện nên không nhận ra mà thôi.\r\n\r\n    Sau khi nghĩ như vậy, Diệp Bạch lập tức phấn chấn, ngay cả bản thân hắn cũng không rõ tại sao sau khi nắm giữ Huyễn Thạch, hắn lại cảm thấy hứng thú với Thiên Huyễn Vạn Tâm Động. Có lẽ là một năm trước tại Truyền Công Các, nghe lão nhân khô gầy kia nói đệ nhất nhân Diệp gia là người khổ tu bế quan nhất, một lần liền đánh sâu vào Huyền sĩ thành công, trở thành người thứ hai trong hàng tam đệ tử của tứ đại thế gia thành công đánh sâu vào Huyền sĩ, hắn đã sớm muốn đi gặp.\r\n\r\n    Hiện tại mình cũng đã trở thành huyền sĩ, hơn nữa công pháp, huyền kỹ, kiếm trận cũng có chút thành tựu, không biết khoảng cách so với đệ nhất nhân nội tông đệ tử Diệp gia thì có xa lắm không, mà hai hạch tâm đệ tử khác hiện tại thế nào?\r\n\r\n    - Cũng được, nếu sư phụ cho rằng nên vào trong xem một chút thì chúng ta đi!\r\n\r\n    Sau khi nghĩ thông, Diệp Bạch gật đầu đáp, lúc này hắn tắm rửa thay y phục, nói với Băng Nhi vài câu rồi lập tức đi vào nội viện phía đông.\r\n\r\n    Đang đi, Diệp Bạch đột nhiên ngây dại, bởi vì hắn căn bản không biết Thiên Huyễn Vạn Tâm Động ở đâu? Cho nên cũng không biết nên đi về phía nào, ảo não gõ đầu, lúc ra cửa nếu hỏi Băng Nhi thì hay rồi, hiện tại nên làm sao đây?\r\n\r\n    Đúng lúc này, có một gã nội tông đệ tử từ bên cạnh hắn đi qua, hắn liền kéo lại gần hỏi:\r\n\r\n    - Huynh đệ, biết Thiên Huyễn Vạn Tâm Động đi hướng nào không?\r\n\r\n    Gã nội tông đệ tử bị hắn kéo lại lúc đầu còn tưởng là chuyện gì, sau khi nghe hắn hỏi liền nhất thời ngây người, sau đó nhìn toàn thân hắn từ trên xuống dưới, trước ra sau, trái qua phải, đánh giá y phục Diệp Bạch vài lần, lúc này với kỳ quái nhìn hắn hỏi:\r\n\r\n    - Ngay cả Thiên Huyễn Vạn Tâm Động mà ngươi cũng chưa đi tới?\r\n\r\n    Nhất thời Diệp Bạch toát mồ hôi lạnh, rốt cục hắn biết mình có bao nhiêu phần không giống người thường, hắn lau mồ hôi lạnh trên trán, có chút xấu hổ nói:\r\n\r\n    - Nhất thời quên mất, nhất thời quên mất...\r\n\r\n    - Nhất thời quên....\r\n\r\n    Ánh mắt tên đệ tử kia nhìn hắn càng thêm kỳ quái, bất quá rốt cục cũng chỉ cho hắn đường đi, nói: Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    - Ngươi đi theo con đường này, đến một khoảng sân hoang vắng, nơi đó có một ngọn núi nhỏ, dưới núi có một cửa động, bên ngoài động là sương trắng lượn lờ quanh năm, bên cạnh có tấm bia đá màu đỏ như máu, trên bia đá có ghi tên động. Bất quá muốn vào phải có minh tạp của nội tông đệ tử, nếu không thì không được. Rõ chưa?\r\n\r\n    Diệp Bạch liên tục gật đầu, sau khi nói cám ơn liền rời khỏi tên nội tông đệ tử kia, dựa theo hướng hắn đã chỉ mà đi tới. Không bao lâu, quả nhiên tới một khoảng sân hoang vắng, trong sân đầy cỏ dại, cũng không biết có phải do cố ý không cắt hay không, hay bởi vì nguyên nhân khác. Một hòn đá to như ngọn núi giả xuất hiện trước mắt Diệp Bạch, vừa nhìn qua sau lưng ngọn núi giả, hắn thấy một thạch động thật lớn màu trắng, sâu không thấy đáy, vân khí thản nhiên, bốn phía xung quanh là một tấm bia đá màu đỏ như máu, trên đó là năm nhánh cây được điêu khắc giống như văn tự xuất hiện trước mặt Diệp Bạch.\r\n\r\n    - Thiên Huyễn Vạn Tâm Động!\r\n\r\n    Nhìn kỹ thì bên cạnh còn có dòng chữ nhỏ màu đỏ:\r\n\r\n    - Cấm địa Diệp gia, không phải nội tông đệ tử thì không được vào, nếu vào ắt chết!\r\n\r\n    Thấy thế, Diệp Bạch rốt cục xác định đây là nơi hắn muốn tìm, lập tức không do dự đi vào. Khi hắn tới gần, sương trắng liền phảng phất như một cánh cửa, tự động mở ra một lối đi cho hắn đi vào, mà hắn đi một lát thì minh tạp trên người hắn bỗng sáng ngời, bất quá Diệp Bạch vẫn một lòng tiến về phía trước, chưa chú ý đến điều này.\r\n\r\n    Sau khi xuyên qua thông đạo do sương trắng hình thành, một cánh cửa đá phía trên có khắc hoa xuất hiện trước mắt Diệp Bạch, ngay cánh cửa là hai con thạch sư.\r\n\r\n    Cửa đá rộng bằng bốn người, cao bằng hai người cộng lại, phía trên lại là hai cổ thú đeo đồng hoàn, mà bốn mắt của hai con thạch sư lại là bảo thạch màu đỏ.\r\n\r\n    Sau khi hồng quang bắn tới trên người Diệp Bạch, tựa hồ cùng thứ gì đó trên người hắn cảm ứng, lập tức hai cánh cửa đá không chút tiếng động mở ra, lộ ra một tòa thành đầy tro bụi, dường như đã nhiều năm rồi chưa từng có người tới.\r\n\r\n    Diệp Phá tiến vào trong, cửa đá lập tức đóng lại, hồng quang trong mắt hai thạch sư nhất thời ảm đạm xuống, tất cả lần nữa khôi phục như thường, phảng phất như mới vừa rồi chỉ là ảo giác.\r\n\r\n    Sau khi tiến vào, xuất hiện trước mặt Diệp Bạch là một cái hồ xanh biếc sâu không thấy đáy, trong hồ có nhiều đóa hoa sen đỏ, giữa hồ là một bãi đá trắng thật lớn, có cả ghế đá, ở giữa là chín cây cột đá thật lớn, không biết có tác dụng gì.\r\n\r\n    Bãi đá rộng chừng trăm thước, từ trên mặt hồ tỏa ra tám cây cầu đá, phân biệt chia ra tám hướng, mỗi hướng đều có một cửa động hình trăng lưỡi liềm. Diệp Bạch chọn một cửa lớn nhất mà đi vào, bảy cửa khác đều thông với nơi khác, cẩn thận nhìn lại, mỗi một cửa động đều không giống nhau, bên trong mơ hồ có vô số thạch động thông với nhau, nhưng nơi này lại không có một bóng người.\r\n\r\n    Diệp Bạch lập tức hiểu được đây là một thạch động thật lớn do vô số động nhỏ hợp thành, nghe nói từ xưa tới nay chưa từng có ai đi hết Thiên Huyễn Vạn Tâm Động, đủ để biết nó rộng cỡ nào.\r\n\r\n    Diệp Bạch không do dự, trực tiếp đi qua, dù sao hiện tại không có ai để hỏi, xem phương hướng thì chỉ sợ tám hướng kia cũng không khác gì, tiến vào động nào cũng được cả. Sau khi đến giữa bãi đá, hắn nhìn thoáng qua chín cây Hôn Long Trụ bằng đá trắng, ngoài ý muốn phát hiện chín cây hôn long trụ này, hai mắt có một loại dị mang, tựa hồ đang nhìn mình chằm chằm.\r\n\r\n    Sau khi xuyên qua cổng vòm thạch động, xuất hiện trước mắt Diệp Bạch lại là một cảnh còn hoa lệ hơn nhiều, từng miếng thạch bích hình tròn nối thẳng vào bên trong, hình thành một lối đi nhỏ, mà thạch bích lại lớn nhỏ không đồng nhất, chỉ sợ sau khi tiến vào trong, không bao lâu sẽ lạc đường. Về phần nội tông đệ tử Diệp gia và thủ hộ trưởng lão, từ khi bắt đầu tiến vào đến bây giờ, Diệp Bạch ngay cả một người cũng không nhìn thấy, sợ rằng bọn họ đều đã tiến vào sâu trong huyệt động.\r\n\r\n    Nhưng hiện tại xem ra ngoại trừ thạch động này hơi lớn thì dường như cũng không có gì quái dị, tại sao nơi này lại gọi là Thiên Huyễn Vạn Tâm Động thì ít nhất Diệp Bạch vẫn chưa cảm giác được huyễn cảnh, chẳng lẽ có liên quan tới việc hắn hàng năm đều ăn Huyễn Tâm Thảo, ý chí lực đã vượt qua cấp mười?\r\n\r\n    Diệp Bạch cũng không muốn nghĩ nhiều, trực tiếp đi xuyên qua thạch bích thông đạo, càng đi thì thông đạo càng dốc, tựa hồ dần đi xuống lòng đất, thỉnh thoảng cũng có một vài thềm đá, mà bên trong thạch sơn, thạch động chẳng những không ít đi mà còn ngày càng nhiều, ngàn vạn thạch động khiến cho khung cảnh cực kỳ quỷ dị. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Sau khi Diệp Bạch xuống bậc thang thứ sáu, hắn cảm thấy mình đã tiến sâu vào thạch động, dần dần trước mặt bắt đầu có sương mù lượn lờ, bất quá đám sương mù đều có màu xanh biếc, từng đám phảng phất như đám mây, hơn nữa đá cũng bắt đầu nhấp nhô. Dọc được đi, Diệp Bạch thấy có hơn mười cái cửa gỗ màu trắng, trên cửa gỗ đều có một dấu hiệu hình chiếc lá, phía trên có viết một chữ \"Bế\", dường như để nhắc nhở Diệp Bạch là bên trong có người bế quan, không nên quấy rầy, mà những cửa gỗ trống thì Diệp Bạch không phát hiện ra điều gì.\r\n\r\n    Nói cách khác, từ khi bắt đầu tới bây giờ, Diệp Bạch vẫn như trước là một người mù tịt, thế mới biết suy nghĩ của mình ngây thơ đến cỡ nào, ai cũng khổ tu bế qua, đâu có như hắn du đãng khắp nơi. Mà đây cũng là lần đầu tiên hắn hăng hái, những người ở trong này hàng năm chỉ sợ đã sớm nhìn chán, không đi loạn như hắn bây giờ.\r\n\r\n    Diệp Bạch không khỏi cảm xúc hỗn loạn, nhưng vào lúc này, hắn vô tình hít vào một đám lục vụ, lập tức trong đầu hắn một trận say cuồng, trước mắt lập tức xuất hiện những cảnh tượng hư ảo. May mà huyễn cảnh này không mạnh, Diệp Bạch lắc đầu, hiệu quả của Huyễn Tâm Thảo rốt cục có tác dụng, hắn lập tức tỉnh lại, rời xa khỏi lục vụ, hắn rốt cục hiểu được Thiên Huyễn Vạn Tâm Động này thế nào, hiển nhiên đều là do đám lục vụ bên trong giở trò.\r\n\r\n    Nhưng rốt cục đó là thứ gì mà lại giống như huyễn cảnh dày đặc, chỉ hít vào một chút liền thiếu chút nữa khiến người ta trầm mê không thể tự kiềm chế, hơn nữa còn nhiều như thế, lượn lờ khắp nơi, ngưng tụ không tan?\r\n\r\n    Ngay khi Diệp Bạch ngơ ngác kinh sợ thì một thanh âm nữ tử lạnh lùng truyền đến:\r\n\r\n    - Ngươi là ai, sao không tu luyện cho tốt mà còn ngẩn người nơi này?\r\n\r\n    Theo giọng nói là một lam y thiếu nữ mang theo tấm che mặt, không nhìn rõ dung nhan, nhưng dưới tấm che mặt mỏng cũng có thể biết được mi mục đẹp như tranh vẽ. Thiếu nữ từ một góc nào đó đi về phía Diệp Bạch<\/div><\/div>","title":"Quyển 1-Chương 91: Diệp gia cấm địa"}