{"text":"﻿    Quyển 1-Chương 112: Thanh giai kiếm quyết\r\n\r\n    Một thiếu nữ dung nhan thanh tú, thoạt nhìn bất quá chỉ mười lăm mười sáu tuổi, bên cạnh làm một tử y lão phụ nhân, thoạt nhìn hơn sáu mươi tuổi, dung mạo cùng nàng có bảy phần tương tự, có lẽ là người thân của nàng. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Trong căn phòng rất đơn sơ.\r\n\r\n    Đột nhiên, từ trong phòng truyền ra tiếng nói chuyện:\r\n\r\n    - Dược Nhi, phụ thân ngươi có phải đã về cấm địa phía sau cốc không?\r\n\r\n    - Đúng vậy, hôm nay ta đi vẫn chưa thấy người, còn bị Nhị nương ngăn ở ngoài cửa.\r\n\r\n    Thanh âm thiếu nữ yếu ớt nói, giọng nàng hết sức trong trẻo dễ nghe, chỉ là tâm tình không cao, có chút mệt mỏi.\r\n\r\n    - Hừ!\r\n\r\n    Tử y lão phụ nhân kia nghe đến đó, không khỏi hừ lạnh một tiếng, nói:\r\n\r\n    - Tu luyện, tu luyện, ngoại trừ tu luyện thì không còn biết gì nữa, vì có thể đột phá đến Huyền Tông, bọn họ định đánh vào Dược tông mộ huyệt. Dược tông Thủy Tà Thiên là loại nhân vật nào, trộm chí bảo đệ nhất Phái Linh Hoa \"Tam Thiên Kiếm Khí Quyết\", bị người ta đuổi giết ngàn dặm, kết quả vẫn bình yên vô sự, sau đó ẩn núp, không ai biết hắn đi đâu. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    - Mặc dù hiện tại hắn đã chết, nhưng với tâm tính hắn, chỗ mộ huyệt của hắn vẫn còn không ít cơ quan bí mật. Thầm nghĩ không thể tìm dễ dàng như vậy, hơn nữa cho dù tìm được thì dược tông Thủy Tà Thiên năm đó có một con Tử Lân Huyết An, đó là một con mãnh thú tứ giai cấp thấp. Cho dù Thủy Tà Thiên đã chết, nhưng con Tử Lân Huyết An này không nhất định đã chết, đến lúc đó, cho dù tập hợp toàn bộ lực của cả tông thì cũng chưa chắc thắng được. Chưa kể việc Dược tông Thủy Tà Thiên luyện chế một viên kim tử kim đan đột phá cảnh giới Huyền tông, rốt cuộc có tồn tại hay không vẫn khó nói.\r\n\r\n    Thiếu nữ tên là Dược Nhi kia không nhịn được hỏi:\r\n\r\n    - Mỗ mỗ, viên Tích Huyết Tử Kim đan kia thật sự lợi hại như vậy sao? Có thể giúp đột phá đến cảnh giới Huyền tông?\r\n\r\n    Nghe vậy, tử y lão phụ nhân kia trong nháy mắt trầm mặc, qua một lúc lâu, mới thấy thở dài mọt hơi, thương tiếc nhìn về phía Dược Nhi nói:\r\n\r\n    - Hài tử, ngươi không biết đại danh năm xưa của Dược tông Thủy Tà Thiên, hắn là một kỳ tài đan dược. Năm mười tuổi liền tiến nhập Linh Hoa môn, học tập phương pháp luyện đan, mười lăm tuổi luyện chế ra bình đan đầu tiên do mình tự nghĩ ra, là Hóa Hồn Vạn Cốt Đan, do đó được chọn làm người thừa kế Linh Hoa môn.\r\n\r\n    - Hắn dùng tâm huyết cả đời để xem điển tịch đan dược, tìm kiếm dược vật có thể đột phá Huyền tông, không tìm được liền thề rằng sẽ tự nghĩ ra. Năm năm sau, sáng chế ra phương thuốc Tích Huyết Tử Kim Đan, cuối cùng dùng bốn mươi năm thời gian để luyện chế ra tài liệu Tích Huyết Tử Kim Đan trân quý. Trong đó có nhiều thứ là thiên tài địa bảo, một mình hắn ở chốn thâm sơn, luyện chế ra Tích Huyết Tử Kim Đan, thất bại ba lần, rốt cục may mắn thành công một lần.\r\n\r\n    - Một lần nọ, hắn luyện chế thành công một lô đan dược có bốn viên, sau khi hắn ăn xong một viên, liền từ Huyền sư đính cấp, trong nháy mắt đột phá đến Huyền tông đê cấp, trở thành vị Huyền tông đầu tiên của Linh Hoa môn, vượt qua đại đệ tử Thủy Vô Cốt của chưởng môn Linh Hoa môn. Lúc ấy đại đệ tử Thủy Vô Cốt cũng là một kỳ tài ngút trời, mắt thấy có người vượt qua mình, tiến vào Huyền tông trước, địa vị chưởng môn đại đệ tử khó giữ được, hắn liền liên thủ với mấy người, bức Thủy Tà Thiên giao ra ba viên Huyết Tử Kim Đan còn lại, thậm chí ngay cả ba vị chưởng giáo Linh Hoa môn cũng động tâm. Thủy Tà Thiên giận dữ, giết đến tổ sư đường, đem quyển Tam Thiên Kiếm Khí Quyết được cung phụng trong tổ sư đường trộm đi, sau đó chạy thoát khỏi Linh Hoa môn. Hắn cùng với Tam Thiên Kiếm Khí Quyết và ba viên Tích Huyết Tử Kim Đan kia biến mất không thấy, không ai biết hắn đi đâu.\r\n\r\n    - Lúc ấy, cả Lam Nguyệt công quốc chấn động, Tích Huyết Tử Kim Đan có thể đột phá đến cảnh giới Huyền tông, ai lại không muốn. Mấy môn phái đuổi giết hắn mấy vạn dặm, nhưng vẫn không bắt được. Thẳng cho đến mười năm sau, chuyện này mới dần lắng xuống, nhưng lấy đại danh Tích Huyết Tử Kim Đan, ngay cả La Lam Quốc cũng nghe thấy, không đến một trăm năm sau, bất ngờ truyền ra tin tức về nơi ở năm đó của Dược tông Thủy Tà Thiên, thật sự khiến người ta không thể tưởng được. Một trăm năm trước Thủy Tà Thiên đã hơn tám mươi tuổi, lúc này nhất định đã chết đi, nhưng trong mộ huyệt của hắn lại có khả năng có tam thiên kiếm khí quyết, cùng với Huyết Tử Kim Đan có khả năng đột phá đến Huyền tông, phần hấp dẫn này ai có thể kháng cự được.\r\n\r\n    Thiếu nữ gọi là Dược Nhi kia thì thào nói:\r\n\r\n    - Khó trách phụ thân và đại bá, bọn họ khi nghe tin này, không hề để ý đến mọi việc, dẫn phân nửa tông môn đi chiếm cứ sơn cốc hẻo lánh, hóa ra là bởi vì nguyên nhân này. Phụ thân ở cảnh giới trung giai Huyền sư đã hơn mười năm, không thể đột phá, nếu có ba viên Tích Huyết Tử Kim Đan kia, chỉ sợ sẽ có thể đột phá, đạt tới Huyền sư cao cấp, thậm chí đính giai Huyền sư, cảnh giới Huyền tông!\r\n\r\n    Tử y lão phụ nhân nghe đến đó, không khỏi nhịn được hừ một tiếng, cả giận nói:\r\n\r\n    - Ngươi còn nói giúp phụ thân ngươi sao, mẫu thân ngươi vừa mới qua đời, hắn liền đi cưới một yêu phụ khác, bảo sao nghe vậy, mang hai chúng ta chạy tới chỗ này, bình thường ngay cả quan tâm cũng không có chút nào. Tìm kiếm lâu như vậy, cũng không thấy được mộ địa Dược tông Thủy Tà Thiên ở đâu. Sau khi trở thành cấm địa, tất cả đều bị các loại biến dị Hồ Lô Phong, Sát Nhân Phong, Độc Huyết Phong, Địa Hoa Phong, Phân Thiệt Phong, Mẫu Vương Phong, Tế Yêu Phong, Quỷ Phong, cái nào cũng vô cùng kịch độc, không dưới vạn cái, Huyền sư bình thường cũng không cách nào đi vào. Để ta thử xem bọn chúng có qua đây nhờ vả ta không!\r\n\r\n    Dược Nhi nghe đến đó, không khỏi cầu khẩn nói:\r\n\r\n    - Mỗ mỗ, người có Băng Ngọc Vô Cực Cao chuyên trị độc phong, sao không để cho đám người phụ thân dùng, độc phong nhiều như vậy, bọn họ làm sao trở ra cấm địa.\r\n\r\n    Tử y lão phụ nhân kia nghe đến đó, bỗng nhiên cả giận nói:\r\n\r\n    - Dược Nhi, phụ thân ngươi đối xử với ngươi như thế, ngươi lại toàn đi nói giúp cho hắn, việc này không cần phải bàn nữa. Băng Ngọc Vô Cực Cao tuy ta có, nhưng cũng không cho bọn hắn, bọn hắn cần thì đến đây cầu xin ta, không cần thì đừng nghĩ đến!\r\n\r\n    Thiếu nữ tên là Dược Nhi kia nhất thời không dám nói thêm, trong phòng trở nên yên tĩnh, chỉ có ngực tử y lão phụ nhân phập phồng vì tức giận.\r\n\r\n    Ngoài cửa sổ, một bóng đen ngoài ý muốn nghe được đoạn nói chuyện này, trong lòng tràn đầy cả kinh. Bọn họ rốt cuộc là ai, từ đâu đến, lão phụ nhân kia bất ngờ là một Huyền sư trung cấp, hơn nữa xem bộ dáng thì dường như không chỉ là một gã Huyền sư.\r\n\r\n    Còn nữa, bọn họ nói đến Dược tông Thủy Tà Thiên. Hỏa Vân Thành, tứ đại thế gia, cao nhất bất quá chỉ là huyền sư đê cấp, còn lại là thần long thấy đầu không thấy đuôi, chưa từng có ai gặp qua, thấy được hắn. Ngay cả La Lâm Quốc, cao nhất cũng không quá Huyền sư, từ xưa đến nay, chưa từng xuất hiện qua một vị Huyền tông nào.\r\n\r\n    Huyền tông, đó là tồn tại mà bọn hắn mơ ước, nếu như La Lâm Quốc có thể xuất hiện một gã Huyền tông, địa vị quốc gia lập tức lên cao mấy lần, không bao giờ còn yếu ớt như ngày xưa.\r\n\r\n    Trong Lam Nguyệt Công Quốc, số lượng Huyền tông cũng ít đến đáng thương, chỉ có một số ít tông phái là có một hai tồn tại Huyền tông, có thể nói, Huyền tông, trong lòng đám người Diệp Bạch là danh từ thay thế cho kẻ mạnh nhất. Gia chủ Diệp gia Diệp Thiên Vấn cũng không vượt quá thấp giai Huyền sư, nhưng đối mặt với hắn, Diệp Bạch giống như đối mặt với một ngọn núi, có thể thấy được Huyền tông rốt cuộc cường đại đến cỡ nào.\r\n\r\n    Mà hiện tại, Diệp Bạch lại nghe nói Thiên Báo Cốc có khả năng có một vị Huyền tông, hơn nữa lại còn có mộ địa của Huyền tông, trong đó chẳng những có một bộ thanh bậc trung cấp kiếm quyết, mà còn có ba khối đan dược có thể khiến một gã đính giai Huyền sư tiến cấp trở thành Huyền tông vô thượng.\r\n\r\n    Tin tức này một khi lan ra, tại Tiêm Vân Thành, thậm chí La Lâm Quốc cũng tạo thành cơn lốc cấp mười hai.\r\n\r\n    Nếu như Diệp gia có thể xuất hiện một gã Huyền tông, thì đó là tình huống gì?\r\n\r\n    Diệp Bạch có chút không thể tưởng tượng, nếu như tin này lan truyền đến tộc, chỉ sợ gia chủ, tứ đại thủ hộ trưởng lão, tất cả đều ngồi không yên, bọn họ sẽ liều mạng với nhau. Điều này rốt cục tốt hay xấu, Diệp Bạch nhất thời không biết. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Cho dù không lấy được Tích HuyếtHuyết Tử Kim Đan, chỉ riêng một bộ thanh bậc trung cấp kiếm quyết đủ để khiến cao tầng của tứ đại thế gia liều mạng, Hỏa Vân Thành nắm giữ bí kíp cao nhất là Đạm Thai thế gia, nhưng bất quá cũng chỉ là một bộ lục bậc trung cấp công pháp. La Lâm Quốc rất lớn, Hỏa Vân Thành cũng thế, nhưng La Lâm Quốc cũng chưa từng xuất hiện qua thanh bậc bí kíp, cao nhất là lục bậc đính cấp. Cho dù là tại Lam Nguyệt Công Quốc, thanh bậc bí kíp cũng là chí bảo môn pháo, không có mấy người có thể nhìn thấy. Hơn nữa, phần lớn đều là thanh bậc cấp thấp bí kíp, thanh bậc trung cấp thường chính là trấn tông chi bảo của một số môn phái nhỏ, trung cấp thế gia.\r\n\r\n    Hiển nhiên, mới vừa rồi nghe như lời lão bà kia nói thì bộ Tam Thiên Kiếm Khí Quyết kia chính là một môn phái nhỏ ở Lam Nguyệt công quốc, kiếm quyết chí cao của Linh Hoa môn, cung phụng trong tổ sử đường của bọn họ, chỉ có chưởng môn mới có thể học tập vô thượng kiếm quyết này.\r\n\r\n    Chỉ là Diệp Bạch nghe đến đó, không khỏi rất động tâm, thanh giai trung cấp, đó là tồn tại mà trước kia hắn nghĩ cũng không dám nghĩ tới. Tại Diệp gia, hắn ngay cả một bộ hoàng giai trung cấp bí kíp cũng không nhìn thấy qua, lại càng không muốn nghĩ đến thanh giai trung cấp, đó là thứ ngay cả các trưởng lão đều phải điên cuồng tranh đoạt, nếu như ai có thể có được một bộ thanh giai kiếm quyết, chỉ sợ địa vị gia tộc sẽ tăng lên mấy lần, trở thành một thế lực lớn tại La Lâm quốc.trưởng\r\n\r\n    Bất quá may mắn là, rất rõ ràng, hiện tại vẫn chưa có ai tìm được mộ địa của Dược tông Thủy Tà Thiên, không biết là căn bản không có chỗ này, hay là nó quá bí mật. Nhưng Diệp Bạch biết rõ một điều chính là, hiện tại Thiên Báo Cốc còn có phía sau cốc. Nguyên bổn bọn hắn lúc trước tưởng rằng nơi này đã là phía sau Thiên Báo Cốc, rõ ràng là sai lầm rồi. Nơi kia độc phong hoành hoành, ngay cả Huyền sư tuy mạnh nhưng cũng không chiếm được, nếu như mộ địa Dược tông Thủy Tà Thiên thật sự ở Thiên Báo Cốc thì rất có khả năng ở đó.\r\n\r\n    Trong phòng yên tĩnh xuống, hiển nhiên không nghe được tin hữu dụng nữa, Diệp Bạch quay người lại, lặng lẽ rời khỏi nơi này. Hắn mốn đi tìm mấy người khác thương nghị một chút, rốt cục nên làm gì bây giờ. Tin tức lớn như vậy, hẳn là nên thông báo cho gia tộc, bằng vào mấy Huyền giả, Huyền sĩ nhỏ bé như bọn họ, căn bản không thể làm được, tốt hơn hết trước tiên nên phát tin trở về, xem phản ứng các trưởng lão thế nào.\r\n\r\n    Nghĩ vậy, thân ảnh Diệp Bạch rất nhanh biến mất tại chỗ, đi về phía bên kia<\/div><\/div>","title":"Quyển 1-Chương 112: Thanh giai kiếm quyế"}