{"text":"﻿    Quyển 2-Chương 72: Đại lễ nhập tông\r\n\r\n    Phóng tên lửa Starsem chúc mừng Thư Quán vượt mốc 200.000 chương truyện.\r\n\r\n    Thấy sự thất bại của mình thì cũng phải nhìn thấy sự thành công của mình.\r\n\r\n    Cho nên tiếng vỗ tay này so với tiếng vỗ tay đầu tiên còn náo nhiệt hơn nhiều, trong đó hơn phân nửa lập tức không còn vẻ buồn bã nữa, lập tức cười rộ lên.\r\n\r\n    Có thể nói những người này chỉ cách biên giới thành công một chút, cách hai mươi lăm người kia cũng không quá xa.\r\n\r\n    Nếu như là bình thường thì những người này đã có thể tiến vào ngoại tông của Tử Cảnh Cốc nhưng lần này cường giả quá nhiều, chẳng những Diệp Bạch Diệp Khổ Trương Huyền Hạo, Sài Hành Phong mà Hoàng Linh, Cốc Tâm Lan, đám người Diệp Khuyết cũng vô cùng mạnh, những đệ tử thí luyện Tử Cảnh Cốc lần trước không thể so sánh.\r\n\r\n    Cho nên trong lòng bọn họ lập tức bình lặng, lần sau chắc sẽ không có nhiều người biến thái như vậy.\r\n\r\n    Phương trưởng lão thấy vẻ u ám trên khuôn mặt của các đệ tử thất bại đã bớt thì lúc này mới cười nói:\r\n\r\n    - Được rồi, lần này không thể tiến vào Tử Cảnh cốc, các chấp sự trưởng lão sẽ sắp xếp cho các ngươi ra về, tuy nhiên các ngươi còn có cơ hội nên không cần phải ủ rũ.\r\n\r\n    - Hơn nữa….\r\n\r\n    Nói đến đây, Phương trưởng lão lộ ra vẻ lạnh lùng:\r\n\r\n    - Trước lúc nhập cốc, ta luôn dặn dò các ngươi, lần thí luyện này rất nguy hiểm, có thể ảnh hưởng tới tính mạng, có thể các ngươi không chịu nghe, thực lực không đủ hiện tại đã rơi vào kết quả xấu, tuy nhiên đây cũng chính là lựa chọn của các ngươi, chúng ta cũng chẳng cách nào có thể ngăn cản được.\r\n\r\n    Mỗi người phải chịu trách nhiệm cho hành vi của mình, ai cũng không phải là ngoại lệ, những người khác cho dù giết họ thì cũng không thể gánh chịu hậu quả cho họ. Cho nên chuyện hôm nay ta hi vọng các ngươi sau khi trở về phải tu luyện cho tốt, tinh thần và ý chí ngày càng mạnh hơn nữa, tương lai còn có cơ hội. Dù cho các ngươi không thể tiên vào Tử Cảnh Cốc nhưng ở gia tộc các ngươi cũng có thể là cường giả hùng mạnh nhât.\r\n\r\n    Nghe thấy lời nói của Phương trưởng lão không ít người cúi đầu xuống, trong lòng bọn họ cũng hoảng sợ, lần này chết là người khác lần tiếp theo không chừng chính là mình.\r\n\r\n    Vốn ban đầu bọn họ cũng không coi chuyện thí luyện này là cái gì quá to tát, đến khi máu chảy đầu rơi ở ngay trước mặt bọn họ mới ý thức được sự sợ hãi, đồng thời cũng hiểu rõ lời khuyên của Phương trưởng lão trước kia.\r\n\r\n    Trong giây lát hình tượng của Phương trưởng lão bỗng nhiên trở nên cao hơn trong lòng bọn họ. Trong lòng bọn họ lúc này vô cùng cảm kích.\r\n\r\n    Ba mươi bảy đệ tử thất bại âm thầm nói:\r\n\r\n    - Chúng ta nhất định phải khắc ghi lời nói của Phương trưởng lão, tu luyện cố gắng, không chừng có một ngày có thể trở thành đệ tử ngoại tông của Tử Cảnh Cốc.\r\n\r\n    Phương trưởng lão nhìn thấy nét mặt của bọn họ thay đổi thì lộ ra một vẻ vui mừng mà nói:\r\n\r\n    - Như thế là tốt rồi, ta chúc các ngươi gặp may, hi vọng lần sau gặp lại các ngươi có thể đủ thực lực tín niệm để vượt qua chuyện này. Bằng không các ngươi cũng có thể ở gia tộc mình, phát huy vai trò của mình trong gia tộc.\r\n\r\n    Sau đó Phương trưởng lão lại đưa ánh mắt nhìn qua bọn họ một lần nữa. Những người này đều đã vượt qua thí luyện ngoại tông, chính thức trở thành đệ tử của Tử Cảnh Cốc. Trong đôi mắt của Phương trưởng lão đối với hai mươi lăm người này hiện ra một nụ cười hiếm thấy.\r\n\r\n    Về phần các ngươi, các ngươi là những người chiến thắng, sự thành công này chín là nhờ sự cố gắng và kiên trì của các ngươi, vượt qua hơn một trăm đệ tử thí luyện, cho nên các ngươi có đủ tư cách tiến vào ngoại tông Tử Cảnh Cốc chúng ta, hiện tại ta tuyên bố hai mươi lăm người các ngươi chính thức trở thành thành viên của Tử Cảnh Cốc.\r\n\r\n    - Tiếp theo, trở thành đệ tử ngoại tông cũng không phải là đã hoàn toàn đại công cáo thành, đây chỉ là bước khởi đầu thôi, con đường đằng sau còn rất dài.\r\n\r\n    - Ở trong ngoại tông ngoài các ngươi ra còn có ba nghìn người khác, trong đó có một đám người nhiều nhất là huyền sĩ trung cấp, chiếm tới hơn năm trăm người, huyền sĩ cao cấp hơn mười người, các ngươi tiến vào sau muốn đuổi theo bọn họ thì cần phải trổ thết tài năng, phải cố gắng nhiều hơn nữa, mới có thể tiến xa.\r\n\r\n    Thậm chí nếu các ngươi có thành tích tốt thì có thể tham gia cuộc thí luyện nội tông trở thành thành viên của nội tông, đến lúc đó thân phận địa vị danh khí tài phú của các ngươi bay cao lên, hiện tại hoàn toàn không thể so sánh. Thậm chí các ngươi còn có thể được các vị trưởng lão đích thân truyền thụ các công pháp, huyền kỹ, cho nên gia nhập được ngoại tông các ngươi cũng đừng nên vội kiêu ngạo, tự mãn, mọi người nghe rõ chưa?\r\n\r\n    Nói tới đây Phương trưởng lão hét lớn một tiếng, vang lên bên tai của hai mươi lăm đệ tử thí luyện. Hai mươi lăm người này chỉ cảm thấy toàn thân chấn động, bọn họ hét lớn:\r\n\r\n    - Chúng đệ tử nhớ kỹ.\r\n\r\n    Thanh âm của bọn họ như núi lở, vang vọng bốn phía.\r\n\r\n    Thấy cảnh tượng như vậy Phương trưởng lão lộ ra một vẻ thỏa mãn, lão cười nói:\r\n\r\n    - Tốt lắm ta cũng không nói nhiều với các ngươi nữa, những chuyện này tự nhiên sẽ có những trưởng lão khác nói tỉ mỉ cho các ngươi biết, hiện tại tất cả mọi người theo ta trở lại tông môn. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Tất cả mọi người đều âm thâm xác nhận, Phương trưởng lão lúc này mới cười thỏa mãn, lão dẫn đầu đi ra ngoài Âm Nguyệt hạp cốc, ba trưởng lão thí luyện, hai chấp sự, cùng với những đệ tử đi theo lão.\r\n\r\n    Tuy nhiên đám người này hiện tại chia làm hai nhóm, một nhóm là những đệ tử Tử Cảnh Cốc chính thức gồm hai mươi lăm người, một nhóm là những người thất bại bị trục xuất.\r\n\r\n    Phương trưởng lão mặc dù không nói gì nhưng hai dòng người lại không tự chủ được mà tách ra, tạo thành hai đội ngũ, có một số việc cho dù biết cũng không cải biên được, sự thật chính là sự thật.\r\n\r\n    Sau khi khôi phục huyền khí, đám người Diệp Bạch lập tức chạy đi với tốc độ cao. Tới buổi trưa bọn họ đã trở về đến Tử Cảnh cốc, còn Phương trưởng lão lúc này phất phất tay, có hai tử ý trưởng lão cùng với hai chấp sự trưởng lão áo lam mang những đệ tử thí luyện thất bại kia vội vàng rời đi.\r\n\r\n    Mà Phương trưởng lão thì cùng với một trưởng lão thí luyện khác cùng với hai mươi chấp sự áo lam mang theo đám người Diệp Bạch đi về phía ngoại tông. Đám người Diệp Bạch không biết Phương trưởng lão sẽ đưa bọn họ tới nơi nào, nhưng tất cả đều biết không có chuyện xấu nên theo sát phía sau, ai cũng không mở miệng hỏi.\r\n\r\n    Một thời gian sau, Phương trưởng lão chỉ về phía một tòa nhà màu đen phía trước nói với đám người Diệp Bạch:\r\n\r\n    - Được rồi, phía trước chính là tông môn điện, các ngươi vào đó mà ở, hiện tại chúng ta cùng vào thôi. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Bọn người Diệp Bạch liếc nhìn nhau, sau đó cũng không do dự mà đi vào. Mà Phương trưởng lão lúc này vừa tiến vào trong đại điện thì một không gian thật lớn hiện ra trước mặt bọn họ, đèn đuốc sáng trưng, ở đó đã có rất nhiều người.\r\n\r\n    Ở chính giữa có ba người mặc tử y, trên ngực thêm một đóa ngôi sao lam sắc vô cùng lớn, hiển nhiên đây là chủ sự của đại lễ nhập tông lần này.\r\n\r\n    Đám người Diệp Bạch chưa nhìn kỹ thì Phương trưởng lão đã dẫn bọn họ tới một nơi, nói khẽ với bọn họ:\r\n\r\n    - Được rồi, ta chỉ có thể đưa các ngươi tới đây, đây chính là đại lễ cử hành nhập cốc cho các đệ tử ngoại tông, lễ này vô cùng long trọng, gọi là nhập tông đại lễ. Sau đại lễ này, các ngươi chính thức trở thành thành viên của Tử Cảnh Cốc.\r\n\r\n    Nói đến đấy trên khuôn mặt của lão lộ ra vẻ hồi ứ:\r\n\r\n    - Năm đó ta cũng giống như các ngươi, tham gia lễ nhập tông, ba mươi năm thoáng chốc đã trôi qua, người đã già rồi, đây là việc trọng đại trong đời của mỗi đệ tử, vạn lần không được bỏ qua. Truyện \"Vô Tận Kiếm Trang (Bản dịch vipvandan) \"\r\n\r\n    Đám người Diệp Bạch gật đầu, bọn họ biết rõ đây là quy củ, tất cả hướng về phía Phương trưởng lão mà nói;\r\n\r\n    - Các ngươi hãy cố gắng thật tốt, cố gắng trổ hết tài năng, sau này có khi được tiến vào nội tông. Ở đây sẽ có người dạy các ngươi phải làm thế nào.\r\n\r\n    Nói xong câu đó lão nhìn Diệp Bạch, Trương Huyền Hạo hai người thật sâu, sau đó lập tức rời đi.\r\n\r\n    Chức trách của Phương trưởng lão tới đây đã hết, còn những việc khác đang chờ lão ở trong Tử Cảnh Cốc.\r\n\r\n    Lúc này mọi người đều trầm mặc, Diệp Bạch Diệp Khổ nhìn nhau mà ngẫm nghĩ, không khí trở nên tĩnh lặng, đại lễ sắp bắt đầu.<\/div><\/div>","title":"Quyển 2-Chương 72: Đại lễ nhập tông"}