{"text":"﻿    <b>Món Quà Sinh Nhật Không Đuợc Tặng<\/b>\r\n\r\n    … Khi tôi mở mắt ra lần nữa, phát hiện mình đã ở trên lưng của một người nào đó rồi.\r\n\r\n    Gió ban đêm lạnh quá…\r\n\r\n    “…Anh là ai?” Tôi mơ mơ hồ hồ hỏi một tiếng, tác dụng của rượu làm cả cái đầu tôi bãi công rồi.\r\n\r\n    “Tiền bối của em, Khương Tải Hoán.” Giọng nói đó rất nhẹ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thừa Tầm hả?” Mắt tôi dường như bị sưng lên rồi, nặng quá nặng quá, mở không nổi nữa.\r\n\r\n    “Anh không phải…”\r\n\r\n    “Thừa Tầm!” Tôi hét to lên, nước mắt cuối cùng đã không chịu nghe lời mà trào ra rồi.\r\n\r\n    “… Anh đã nói rồi, anh không phải Hàn Thừa Tầm, anh là Khương Tải Hoán!”\r\n\r\n    “… Hu hu hu hu… Thừa Tầm, cậu không biết tớ bây giờ muốn gặp cậu thế nào đâu! Cậu có biết không, từ sau khi cậu nói cậu muốn qua lại với Thành Vũ Tuyết, tim của tớ đã tan nát rồi! Tại sao cậu lại đối xử thế với tớ? Tớ thích cậu đến như vậy, tại sao cậu còn qua lại với những đứa con gái khác? Hu hu hu…” Vừa nghĩ đến chuyện này thôi, nước mắt tôi lại như cơn đại hồng thủy ào ra dữ dội.\r\n\r\n    “… Thế sao? Em… em thích Hàn Thừa Tầm đến thế à?”\r\n\r\n    “Thừa Tầm, cậu mới biết hả? Tớ thích cậu bao nhiêu, đến bây giờ cậu mới biết ư? Tớ vui quá, tớ cứ ảo tưởng rằng sẽ có một ngày được cậu cõng thế này, tớ có thể trèo lên lưng cậu thế này, tớ thật rất vui rất vui đó, dù ngày mai có bắt tớ chết cũng chẳng sao…” Tôi ôm chặt lấy vai của “Thừa Tầm”, nói như kẻ mộng du.\r\n\r\n    “…”\r\n\r\n    “Nhưng mà… Hàn Thừa Tầm! Tại sao cậu lại qua lại với những đứa con gái khác ngoài tớ chứ? Tớ ghét nhất cậu đó! Tại sao… lại dùng cách này để làm tớ tổn thương?! Tớ ghét cậu! Trên thế giới này, người tớ ghét nhất là cậu! Cậu… trái tim cậu chỉ có Thành Vũ Tuyết, chưa hề có tớ! Chưa hề có!!! Cái đồ ngốc nhà cậu! Cậu là đồ đại ngu ngốc!!!” Tôi phẫn nộ ngoác miệng ra mắng chửi.\r\n\r\n    “Đã như thế, vậy… tại sao em còn thích hắn?”\r\n\r\n    “Cho dù là thế… cho dù là thế… Thừa Tầm, tớ vẫn thích cậu… dù bị cậu vứt bỏ, dù có như vậy, tớ cũng vẫn không quên được cậu, Thừa Tầm…”\r\n\r\n    “Ngốc ạ…”\r\n\r\n    “Thừa Tầm, cậu có thích tớ không? Từ nhỏ đến lớn, trong bao nhiêu năm trời, cậu có bao giờ… có bao giờ thích tớ không? Dù chỉ một chút, dù chỉ một chút xíu xiu không thể nhìn ra, có không? Rốt cuộc là có bao giờ chưa hả?” Tôi dường như vừa khóc vừa nói ra câu này.\r\n\r\n    “Anh…”\r\n\r\n    “… Có không? Van xin cậu, cho dù gạt tớ cũng được mà, cho dù là giả dối cũng được mà, cậu nói tớ nghe đi, cậu đã từng thích tớ, cho dù là chỉ làm tớ vui cũng được mà…” Tôi mơ mơ hồ hồ nói.\r\n\r\n    “Anh thích em.”\r\n\r\n    “Thật không? Thừa Tầm? Cậu đã từng thích tớ? Cám ơn… cám ơn cậu… Dù tớ biết là, cậu nhất định là vì muốn tớ vui mới nói thế, nhưng cho dù là thế, tớ cũng vui lắm lắm …”\r\n\r\n    “Tại sao em chỉ nghĩ đến Thừa Tầm, hắn rốt cuộc có điểm nào tốt hơn anh? … thích hắn ta đến như thế hả? Thật sự là thích đến thế sao?”\r\n\r\n    “… Thích, thích… thích vô cùng! Thừa Tầm… Thừa Tầm, tớ muốn nhìn thấy Thừa Tầm…” Tôi nhắm mắt lại, cảm thấy giọng mình nhỏ dần, càng lúc càng nhỏ, cho đến khi ngay cả tôi cũng không nghe thấy nữa.\r\n\r\n    …\r\n\r\n    Thừa Tầm! Đại ngu ngốc! Ngốc nghếch… tớ không bao giờ tha thứ cho cậu nữa đâu, không bao giờ, tớ mệt quá… đã quá mệt mỏi rồi!\r\n\r\n    Cứ như thế, tôi nhắm đôi mắt nặng trĩu, đi vào giấc mộng.\r\n\r\n    …\r\n\r\n    A… Đã sáng rồi sao? Tôi chầm chậm bò dậy khỏi giường… hu! Trời ơi! Đầu của tôi, sao đau thế này? Thật là đau chết tôi mất thôi! Nặng trĩu…\r\n\r\n    Ánh nắng nhức mắt quá! Í ?! Kỳ lạ, ở đây… chẳng phải là nhà tôi sao? Sao tôi lại ở đây? Sao tôi về nhà được nhỉ? Chuyện gì thế này? Sao tôi chẳng có chút ấn tượng gì hết?!\r\n\r\n    Ở trường.\r\n\r\n    Kỳ lạ thật, sao tôi về nhà được nhỉ? Để tôi nhớ xem nào, để tôi nhớ kỹ lại xem! Ừ… tôi chỉ nhớ tôi đang uống rượu… chẳng lẽ là tiền bối đưa tôi về nhà? Nhưng mà, sao anh ta lại biết nhà tôi chứ? Không thể nào, không thể nào… Thế thì tôi đã làm thế nào nhỉ? Được, được, để nhớ lại từ đầu xem, đầu tiên tôi gặp Chính Hạo… sau đó đi ăn cùng với Khương Tải Hoán… uống rượu… sau đó thì sao? Sau đó là gì? Uống rượu… uống rượu… hừ… tôi không nói nhảm gì chứ? Tôi không nói linh tinh gì chứ? Nhưng sao tôi chẳng nhớ được chút gì cả? Chết tiệt! Chuyện tối qua sao tôi chẳng có chút ấn tượng gì thế này?!\r\n\r\n    Ư hư…\r\n\r\n    “Này! Doãn Đa Lâm!!! Tớ đã gọi cậu mấy trăm lần rồi đấy! Làm sao thế? Trong tai cậu đầy lông heo hả?” Hiền Chu đột nhiên hét lên đầy bất mãn.\r\n\r\n    “Thật à…” Tôi chau mày , miễn cưỡng cắn vào ngón tay.\r\n\r\n    “Này này, rốt cuộc cậu bị sao thế? Có chuyện gì buồn phiền hả? Làm gì mà mặt mũi ỉu xìu thế?” Hiền Chu lảm nhảm hỏi.\r\n\r\n    “Còn tệ hơn thế nữa.” Tôi trả lời rất thành thực.\r\n\r\n    “Nhưng kỳ lạ quá, hôm nay Chính Hạo không đến tìm tớ để cùng đi học, vả lại vừa nãy gặp cậu ấy, môi cậu ấy hình như bị rách, tớ có hỏi đã xảy ra chuyện gì nhưng cậu ấy không chịu thừa nhận là đã đánh nhau!”\r\n\r\n    “Hả? Cái gì? Chẳng lẽ Chính Hạo không nói cậu biết à?” Tôi trợn mắt lên nhìn Hiền Chu, nghi ngờ hỏi.\r\n\r\n    “Nói cái gì?”\r\n\r\n    Hư… chẳng còn cách nào khác, việc đã đến nước này, tôi đành phải đem nguồn cơn sự việc kể hết cho Hiền Chu nghe – để cùng bàn bạc, vì chính tôi cũng chẳng nghĩ ra đáp án, có thể là hơn một người thì thêm được một sức mạnh chăng?\r\n\r\n    “Ôi… chẳng trách cậu thất thần thế, nhưng cậu quả thực chẳng nhớ gì cả sao? Chẳng hạn cậu và Khương Tải Hoán có vào khách sạn không ấy?” Hiền Chu cẩn thận thăm dò.\r\n\r\n    Hả? Vào khách sạn? Làm… làm gì thế?\r\n\r\n    “Ê! Cái con nha đầu nhà cậu này, có ý gì thế hả? Tớ có ngu đến thế nào cũng chẳng đi vào khách sạn với cái tên đó đâu! Chẳng lẽ tớ điên rồi à?! Tớ thấy cậu muốn chết rồi phải không?” Thật là… tôi muốn Hiền Chu giúp tôi hồi tưởng lại quá trình xảy ra sự việc chứ đâu có cần nó giúp tôi viết tiểu thuyết! Lại còn là tiểu thuyết sex nữa chứ! Có nhầm không đó!\r\n\r\n    “Trời ơi… lỗ tai tôi… tớ đang giúp cậu nhớ lại mà! Hơn nữa… hơn nữa chẳng phải cậu chẳng nhớ gì hết à? Làm gì mà dữ thế…”\r\n\r\n    “… Haizzz, nhưng mà! Nhưng mà tớ không có đi vào khách sạn với tên đó! Chuyện này dứt khoát không thể nghi ngờ!” Tôi mất bình tĩnh huơ huơ tay.\r\n\r\n    “Phải rồi, Đa Lâm, cậu không sang bên lớp Thừa Tầm à? Hôm nay là sinh nhật cậu ấy mà!” Hiền Chu tốt bụng thêm vào một câu, còn hất cằm lên chỉ chỉ chỗ ngồi trống không của Thành Vũ Tuyết, “Nhìn đi, con nha đầu đó nhất định đã đi tặng quà cho Thừa Tầm rồi.”\r\n\r\n    Ối… đúng rồi! Sao tôi có thể quên bẵng chuyện này đi nhỉ? Đều do tên Khương Tải Hoán…\r\n\r\n    Nếu như tôi nhớ không sai, món quà tôi định tặng cho Thừa Tầm, chắc chắn vẫn còn quàng trên cổ Chính Hạo mới phải! A hu… Chính Hạo! Cậu nhất định không được đưa cho Thừa Tầm, cả đời tớ chỉ cầu xin cậu việc đó thôi! Nhất định nhất định đừng đưa cho cậu ta, tớ sợ hôm qua cậu đã làm nó biến thành màu đen mất rồi! Buồn quá đi…\r\n\r\n    …\r\n\r\n    Tôi ra khỏi phòng học, chầm chậm tiến đến lớp của Thừa Tầm ở sát bên, cửa sau của lớp bọn họ hơi hé mở, tôi lén lút nhìn vào, vừa hay nhìn thấy cảnh tượng náo nhiệt bên trong.\r\n\r\n    Trong lớp hầu như tất cả các nữ sinh đều đang tặng quà sinh nhật cho Thừa Tầm, còn Thừa Tầm đang cười hỉ hả đón nhận từng món quà một, biểu cảm đó của cậu ta thật có thể xem như là “mặt mày hớn hở” không sai tí nào.\r\n\r\n    Xong, tôi cũng không định tặng quà cho tên đó, năm nào cũng đều là tôi luôn nhớ sinh nhật cậu ta còn cậu ta thì chẳng nhớ sinh nhật của tôi, vả lại cậu ta chưa từng trân trọng đồ tôi tặng, ngay cả món quà của một người lạ tặng cho, trong mắt cậu ta cũng đáng quý hơn quà tôi tặng gấp trăm lần! Không không, là một vạn lần! Tặng quà cho cậu ta thì chi bằng tặng tiền còn thực tế hơn, tối thiểu có thể gọi là quyên tặng từ trái tim… Tôi buồn rầu nhếch nhếch mép.\r\n\r\n    “A! Đa Lâm Đa Lâm! Cậu đến rồi! Đến tặng quà cho Thừa Tầm hả?” Hiểu Anh vừa từ trong bước ra thì nhìn thấy tôi ngay.\r\n\r\n    “A… hà hà, không phải, tớ… tớ quên mất chuyện này! Hì hì, xin lỗi nhé, tớ quên mất hôm nay là sinh nhật cậu ta!” Tôi vừa cười trừ vừa trả lời cho qua chuyện.\r\n\r\n    “Cái gì?! Cậu quên rồi?! Hôm qua tớ chẳng đã bảo cậu đi xem lịch rồi sao?! Nha đầu chết tiệt, sao cậu có thể quên chứ?! Chuyện quan trọng thế này sao cậu có thể quên hả?! Con nha đầu này cậu thật quá đáng! Vậy mà lại dám quên!” Hiểu Anh chạy đến đá cho tôi một phát.\r\n\r\n    Ôi cha! Nó lấy đâu ra sức lực gớm thế! Chẳng phải là một món quà sinh nhật thôi sao…\r\n\r\n    “Á, đau quá, cậu làm gì mà tức giận thế! Vốn là quên rồi mà, cậu xem cậu xem, tên đó đã nhận biết bao nhiêu là quà, xem hắn ta cười toe toét kìa, nếu tớ mà tặng cậu ta nữa thì miệng cậu ta chắc là rách toạc luôn quá! Thật là… làm gì mà phải tặng cậu ta nhiều quà thế, chẳng qua chỉ là một ngày sinh nhật mà thôi! Tớ thấy nên dùng tiền mua quà đi giúp những người vô gia cư mới đúng!” Tôi có phần giả vờ giả vịt, đối diện với tên Hiểu Anh đang hung dữ thế này, tôi sợ nói ra mà không thành thật thì sẽ bị bắt bẻ ngay.\r\n\r\n    “Hừ… cho qua đi, cái đồ vô tình vô nghĩa như cậu, còn biết được cái gì nữa? Sao tớ có thể làm bạn với thứ nha đầu như cậu được nhỉ? Thật là tức chết mất! Đến cả việc quan trọng là tặng quà sinh nhật mà cũng quên chuẩn bị, cái đầu cậu rốt cuộc là để làm gì hả!”\r\n\r\n    “Cậu… cậu nói gì vậy?” Nó bị sao thế nhỉ, không phải chỉ là quên tặng quà cho Thừa Tầm à! Đâu cần phải kích động đến thế! Thật là…!\r\n\r\n    “Được rồi, không nói nhiều nữa, tối nay mọi người mở một buổi tiệc sinh nhật cho Thừa Tầm, chuyện đó, cậu sẽ đến chứ?”Hiểu Anh thở dài, giống như đang cảm thán “con trẻ khó dạy bảo” vậy.\r\n\r\n    Hử? Còn phải tổ chức tiệc sinh nhật cho Thừa Tầm à? Chỉ nghĩ đến con nha đầu Thành Vũ Tuyết cũng sẽ đến… lòng tôi đã cảm thấy đặc biệt khó chịu rồi.\r\n\r\n    “Hừm, chuyện này… tớ nhất định phải đi hả? Hà hà hà hà, tớ đi thì có thể làm được gì! Tớ thấy hay là tớ ở nhà ăn mì là được rồi, há! Phải rồi, nghe đồn hôm nay “Ngôi nhà hạnh phúc” tập cuối đó!” Tôi nghĩ đại ra một cái cớ để trốn.\r\n\r\n    “Nếu cậu dám không đến thì cứ thử xem, tớ sẽ mua một thùng pháo mang đến dưới nhà cậu, rồi đốt tất cả không chừa lại một cái nào, xem nhà cậu có bay tới sao Hỏa hay không cho biết!! Hiểu rõ chưa hả?” Hiểu Anh trừng cả hai mắt lên uy hiếp, còn không ngừng dùng tay miêu tả quá trình đốt pháo nữa chứ.\r\n\r\n    “Ô… ô… tớ… tớ biết rồi…” Tôi buông xuôi, trả lời.\r\n\r\n    Hư… Hàn Thừa Tầm, từ lúc quen biết cậu, tớ chẳng may mắn nổi nữa, thật xui xẻo, cậu cho tất cả mọi người xung quanh tớ uống loại mê hồn dược gì thế hả! Bọn họ làm gì mà lại quan tâm đến tất cả mọi chuyện về cậu thế chứ?!\r\n\r\n    Hu… tôi buồn quá đi!\r\n\r\n    Phù phù, mệt chết mất!\r\n\r\n    “Rốt cuộc là còn bao xa nữa hả? Tại sao phải đến một nơi xa xôi thế để ăn chứ? Hiền Chu, có nghe thấy không?”\r\n\r\n    Phù phù , phù phù, phù phù…\r\n\r\n    Hà! Hà! Hà…\r\n\r\n    Sắp một tiếng rồi, tôi vẫn bị Hiền Chu lôi đi như điên không ngừng nghỉ.\r\n\r\n    “Sắp đến rồi sắp đến rồi!”\r\n\r\n    Trong lúc không hay biết gì, chúng tôi đã đến một nơi đèn đuốc sáng rực, tuy sắc trời đã tối, nhưng ở đây vẫn phồn hoa tấp nập, nơi này tôi không quen thuộc lắm, tệ quá, đường đến đây là ở đâu nhỉ, có khi nào tôi tìm không ra đường về không?\r\n\r\n    Đừng mà! Đừng mà! Đừng…\r\n\r\n    “Ôi! Chính Hạo! Chính Hạo! Tớ ở đây nè!” Hiền Chu đột nhiên hưng phấn vẫy tay lia lịa về phía trước.\r\n\r\n    Tôi cũng nheo mắt nhìn về phía tay nó đang chỉ.\r\n\r\n    Ừm… đang đi về phía chúng tôi có tới mấy người, Hiểu Anh, Chính Hạo, Vũ Thành, Triều Trạch, còn có Thừa Tầm… nhưng sao không thấy Thành Vũ Tuyết nhỉ? Kỳ lạ, lẽ ra đạo lý nói là Thừa Tầm mừng sinh nhật thì cô ta phải đến chứ! Sao lại thế nhỉ! Tôi có hơi thắc mắc nghi ngờ.\r\n\r\n    “Đến rồi!” Chính Hạo cười hà hà chạy đến chào Hiền Chu, còn lắc lắc tay với tôi, ồ ồ, có phải là ý nói chưa đưa khăn quàng cổ cho Thừa Tầm không nhỉ?\r\n\r\n    Cầu mong là thế, hu hu! Chính Hạo, cậu đúng là người tốt! Tuyệt đối là người cực kỳ tốt đó! Trước kia tớ không nên phản đối chuyện cậu với Hiền Chu mới phải! Tớ sai rồi! Tớ thành tâm nhận sai với cậu!\r\n\r\n    “Chào.” Thừa Tầm nhạt nhẽo nói với tôi, nhưng nụ cười hình như hơi cứng nhắc, tại sao trên mặt cậu ta không tìm thấy niềm vui mừng sinh nhật nhỉ? Cậu ta bị sao thế?\r\n\r\n    “Chào cậu.” Nói chuyện bằng kiểu này, tôi cảm thấy ngượng ngùng quá, cậu ta… cậu ta có phải vẫn còn giận không? Tôi nhè nhẹ thở ra một hơi.\r\n\r\n    “Chúng mình phải đi đâu đây? Tớ hơi đói rồi.” Chính Hạo cau mày tức giận.\r\n\r\n    “Ta nói cậu chẳng phải vừa ăn cơm no ở nhà rồi hả? Cậu lại đói nhanh thế à? Trời ạ, cậu là thùng cơm chắc?” Hiểu Anh bực bội dùng tay chọc chọc vào eo lưng Chính Hạo.\r\n\r\n    “Này, Trịnh Hiểu Anh! Eo là mạng sống của đàn ông đấy! Cậu đừng có chọc nữa! Hư hư! Đau quá đi, Hiền Chu! Cứu tớ!” Chính Hạo vội vã nhanh như chớp trốn sau lưng Hiền Chu tìm sự bảo vệ.\r\n\r\n    “… Thôi đi, mọi người đi ăn đi, tớ muốn về nhà trước.” Lúc này, Thừa Tầm đột nhiên phun ra một câu kinh thiên động địa, có nhầm không thế? Hôm nay là sinh nhật cậu ta mà, nhân vật chính mà đi mất thì chúng tôi đi còn ý nghĩa gì?\r\n\r\n    “Thừa Tầm, cậu sao vậy?” Vũ Thành lo lắng hỏi một câu, còn vô tình cố ý đảo mắt về phía tôi.\r\n\r\n    “Xin lỗi… tớ hơi mệt, mọi người đi chơi nhé, đi đi đi đi, đều đi cả đi.” Nói đến đây, Thừa Tầm vẫn không thèm nhìn tôi một cái nào.\r\n\r\n    Cậu ta có lẽ không biết câu nói này đã mang đến cho mọi người sự tổn thương nghiêm trọng đến đâu, Hiểu Anh đang há hốc mồm trong tình trạng bàng hoàng đến khó tin .\r\n\r\n    “Chính Hạo, tớ đi trước đây.” Thừa Tầm thờ ơ vẫy tay chào rồi quay người đi luôn.\r\n\r\n    Nhìn theo bóng cậu ta, trong lòng tôi không biết có cái gì đó đã bắt đầu rục rịch chuyển động, là vì Thành Vũ Tuyết không đến chăng? Cho nên, cậu ta mới không có tinh thần? Cô ta trong trái tim Thừa Tầm, thật sự… thật sự quan trọng đến thế sao? Thật sự là thế sao? Nếu là vậy, Hàn Thừa Tầm, cậu làm như thế cũng khiến người ta quá đau lòng rồi đấy?\r\n\r\n    “Doãn Đa Lâm! Cậu còn ở đây làm gì thế hả, mau đi đi!” Chính Hạo đột nhiên hét với tôi.\r\n\r\n    “Cái… cái gì?” Một lúc lâu sau tôi mới phản ứng.\r\n\r\n    “Đồ ngốc! Chẳng lẽ cậu thật sự không biết gì hết sao? Mau đuổi theo Thừa Tầm đi!” Chính Hạo dường như gào lên mấy câu này.\r\n\r\n    Ngốc? Trời ạ! Tại sao đến Chính Hạo cũng nói tôi như thế?? Shock!! Tôi cảm thấy shock nặng! Nhưng, tuy tôi không hiểu tại sao phải là tôi đuổi theo Thừa Tầm, nhưng hai chân tôi đã không nghe lời mà chạy cuồng về phía trước rồi.\r\n\r\n    Lịch bịch lịch bịch lịch bịch lịch bịch!\r\n\r\n    Chạy chạy chạy! Tôi chạy chạy chạy! Cố gắng mà chạy chạy chạy!\r\n\r\n    Không được… không thể… tuyệt đối không thể để cậu ấy đi mất như thế… Tôi biết trái tim tôi khi nhìn thấy cậu ấy bỏ đi, vẫn cứ mong nhớ như vậy, nhưng tôi không còn cách nào khác, cũng chẳng có can đảm nói ra, tôi không dám nói cho Thừa Tầm biết những suy nghĩ chân thật trong lòng mình, tôi sợ… tôi sợ sẽ bị tổn thương!\r\n\r\n    Đây… đây chắc là cái gọi là “yếu đuối” thì phải, chắc cũng gọi là không có triển vọng gì, đúng thế! Đúng thế! Những cái đó tôi đều biết, mấy cái đó thực ra tôi… thật sự đều biết cả! Nhưng cho dù đã biết thì tôi cũng chẳng thể có đủ dũng cảm!\r\n\r\n    Thần thánh ơi! Xin các ngài, ban cho con can đảm để nói ra đi! Van xin ngài đó! Cầu xin ngài biến con thành người dũng cảm kiên cường đi!\r\n\r\n    Trên đường đi, chỉ thấy dòng người nườm nượp, và những ánh đèn lấp lánh, còn có bóng đêm đen kịt, nào thấy bóng Thừa Tầm đâu?\r\n\r\n    Ở đâu? Đang ở đâu? Thừa Tầm, cậu bây giờ đang ở đâu? Cậu ở đâu thế hả?\r\n\r\n    Chắc không phải là… không phải là Thừa Tầm đã xảy ra chuyện rồi chứ?! Trời ơi! Chắc cậu ấy sẽ không bị tai nạn xe chứ? Hoặc là… hoặc là vì một việc gì đó mà nghĩ không ra nên đi tự sát?!\r\n\r\n    Ối! Tồi tệ quá! Không… không thể chứ?!\r\n\r\n    “Thừa Tầm… Thừa Tầm… xin lỗi, nếu cậu tức giận vì chuyện tớ không tặng quà sinh nhật cho cậu thì tớ thật sự xin lỗi cậu mà, thượng đế ơi, xin ngài hãy bảo vệ cho Thừa Tầm đừng để xảy ra chuyện, đừng để cậu ấy nghĩ không ra mà đi tự sát, a! Xin lỗi, Thừa Tầm, tớ không biết hậu quả của việc không tặng quà cho cậu lại nghiêm trọng đến thế, tớ đã chà đạp lòng tự tôn của con trai rồi! Xin lỗi! Thừa Tầm! Không phải tớ cố ý đâu! Thượng đế ơi, con nguyện đem sinh mạng của con ra thế chấp cho ngài, đừng để Thừa Tầm xảy ra chuyện… đừng để cậu ấy chết! Đều do tớ không tốt, đều là lỗi của tớ! Hu hu hu! Thừa Tầm à!”\r\n\r\n    Tôi ngồi bệt xuống đường không kiêng dè gì khóc to lên như một đứa trẻ, mặc cho những người xung quanh nhìn tôi bằng cặp mắt hệt như nhìn kẻ bị bệnh thần kinh, đúng vào lúc tôi đang khóc đến trời đất tối sầm, không biết là người nào tốt bụng đã đưa cho tôi một chiếc khăn tay.\r\n\r\n    “Hu hu hu hu… cám ơn!” Tôi vừa nói cám ơn vừa đón lấy chiếc khăn tay tiếp tục khóc, “Thừa Tầm! Xin lỗi cậu, tớ không biết cậu muốn có quà đến thế, tớ nghĩ rằng cậu lớn rồi thì sẽ không còn thích mấy thứ đồ trẻ con nữa! Hu hu! Oa oa! Sớm biết thế thì tớ đã mua tặng cậu rồi! Nếu cậu xảy ra chuyện thì phải làm sao đây? Thực ra tớ đã chuẩn bị xong cả rồi! Thật đấy! Hu hu! Thượng đế ơi! Ngày nào con cũng cầu khấn với ngài, phải để Thừa Tầm sống bình an, là lỗi của con, con không nên không tặng quà cho cậu ấy, không nên khiến cậu ấy tức giận! Hơn nữa con còn để một người tuổi đã lớn như cậu ấy không ăn được bữa tối nữa! A! Làm sao đây, thượng đế ơi, ngài nhất quyết không được để cậu ấy xảy ra chuyện gì, không thể! Hu oa oa! Làm sao mới được đây? Con phải làm sao đây?”\r\n\r\n    “Clap clap clap – clap clap clap”\r\n\r\n    Không biết là ai đã vỗ tay bên cạnh tôi, tôi vội vã chùi chùi nước mắt trên cánh mũi rồi ngẩng lên nhìn, Thừa Tầm đang đứng trước mặt tôi vỗ vỗ tay.\r\n\r\n    “Thừa… Thừa Tầm?” Tôi thực không dám tin vào mắt mình.\r\n\r\n    “Ô, hà hà, cảm động quá, tớ suýt chút nữa là rơi nước mắt rồi đấy, diễn xuất của cậu quả thực tuyệt vời đó, đến cả tớ đưa cho cậu khăn tay mà cậu còn không phát hiện ra là tớ thì… ha ha, không sao, cậu cứ khóc tiếp đi, đừng để ý đến tớ, khóc đi!” Thừa Tầm nói đến câu cuối có lẽ cũng cảm thấy ngượng ngùng, nên cười thêm hai tiếng.\r\n\r\n    Cậu ấy… cậu ấy nghe thấy hết rồi? Tôi hơi kinh ngạc mở to mắt nhìn.\r\n\r\n    “Hư… cậu, cậu không sao chứ? Cậu… cậu rốt cuộc là đi đâu vậy hả?” Đáng ghét! Tôi thoắt chốc giận đến mức lửa bốc tận trời xanh, cái tên ngu ngốc lừa lấy nước mắt của tôi này! Cái tên không thể tha thứ này!\r\n\r\n    “Này này, cậu đừng khóc nữa có được không, chúng ta đến nơi khác đi có được không? Này, Đa Lâm, Đa Lâm, đừng khóc nữa đừng khóc nữa, chúng ta đi đến nơi khác nhé.” Thừa Tầm chú ý thấy ánh mắt kỳ quái của những người đi đường.\r\n\r\n    “Hu hu hu hu… Hàn Thừa Tầm cậu là đồ đại ngốc! Đáng ghét… tớ giết chết cậu!”\r\n\r\n    “Ê! Đau quá, cậu đừng có đánh lên đầu tớ! Nha đầu chết tiệt!”\r\n\r\n    “Cái gì? Cậu gọi tớ là gì?! Woa cha cha cha!”\r\n\r\n    …\r\n\r\n    Kỳ lạ thật, tại sao Thừa Tầm lại dẫn mình đến chỗ này, chỉ thấy Thừa Tầm sờ sờ chữ “Trung học Thành Quyền” trên cánh cổng lớn ra vẻ suy nghĩ lung lắm.\r\n\r\n    “Thừa Tầm, sao phải đến đây?” Tôi bồn chồn nhìn bốn bề, nơi đây là trường trung học mà tôi cùng Thừa Tầm, Chính Hạo và Hiền Chu cùng tốt nghiệp khi xưa, ở đây, có rất nhiều hồi ức vui vẻ và hạnh phúc của chúng tôi, nhưng từ khi Thừa Tầm gặp được Vũ Tuyết, quan hệ giữa tôi và Thừa Tầm dường như trở nên xa lạ và giả dối, thế giới của Thừa Tầm, dường như cũng đã mỗi lúc một cách xa tôi hơn…\r\n\r\n    Tôi rất sợ, tôi sợ rằng mình sẽ mất đi Thừa Tầm như thế, nếu như mất Thừa Tầm rồi, tôi phải làm sao đây?\r\n\r\n    “Không biết bên trong như thế nào rồi nhỉ, a… chúng mình đi xem sân tập thể dục đi, được không?” Thừa Tầm nhìn vào bên trong trường, giống như đang tự nói với mình.\r\n\r\n    “Không được đâu, cửa đang khóa…”\r\n\r\n    Hử! Còn chưa đợi tôi nói hết, Thừa Tầm đã trèo qua cánh cổng sắt.\r\n\r\n    Ô a! Không ngờ biết đánh nhau cũng có chỗ hay nhỉ, chí ít thì thân thủ cũng lợi hại, nhưng hi vọng Thừa Tầm đừng vì thế mà đi vào con đường sai lầm là được…\r\n\r\n    “Này! Doãn Đa Lâm, đưa tay cho tớ…” Thừa Tầm ngồi trên cánh cổng sắt hét lớn với tôi.\r\n\r\n    Hả? Cậu ta… cậu ta bị gì thế?\r\n\r\n    “…” Tôi ngốc nghếch nhìn cậu ấy, một lúc sau cũng vẫn chưa phản ứng gì.\r\n\r\n    “Ê! Cậu đờ ra cái gì? Trước kia chúng ta chẳng phải vẫn thường thế à? Vào giờ tự học, chúng mình vẫn hay lén lút trốn tiết, như bây giờ đây nè, chẳng lẽ cậu không nhớ hả?” Vẻ mặt Thừa Tầm hình như hơi thất vọng, nhưng cậu ta vẫn đang cố gắng kêu gọi trí nhớ của tôi.\r\n\r\n    “Hừ! Ngốc, cậu tưởng tớ là cậu à? Sao tớ có thể quên được?” Vừa nói, tôi vừa cười hà hà chìa tay về phía cậu ta, cố gắng hết sức trèo lên.\r\n\r\n    Sao tôi có thể quên được chứ, chỉ cần là việc có liên quan đến Thừa Tầm thì tôi chẳng thể nào quên được, chỉ cần là chuyện về Thừa Tầm … tôi sẽ không bao giờ quên…\r\n\r\n    …\r\n\r\n    …\r\n\r\n    “Á! Đau quá!” “Bịch” một tiếng, tôi ngã nhào xuống trên sân tập thể dục, đáng ghét! Cái tên thỏ nhãi nhép Hàn Thừa Tầm này dám không đợi tôi xuống mà đã chạy trước rồi! Đợi lát nữa tớ sẽ méc với cô giáo là cậu lôi tớ đi cho xem!\r\n\r\n    “Ê! Hàn Thừa Tầm! Sao cậu không đợi tớ xuống! Sao cậu có thể đi trước hả?” Tôi nhặt một cục đá nhỏ trên đất lên ném về phía cậu ta, ai biết được là lại bị cậu ta gạt đi.\r\n\r\n    “Này, là chính cậu quá ngốc đó, được chưa, chẳng phải cậu đã nói với tớ là cậu ghét giờ tự học buổi tối à? Tại sao tớ lại phải kéo nha đầu xấu xí như cậu đi nhỉ, tớ ngốc à? Ha ha ha ha! Đồ đại ngốc!” Thừa Tầm nghiến răng nghiến lợi phản ứng lại, nói xong còn phủi phủi mông rồi đi tiếp.\r\n\r\n    “Ê! Hàn Thừa Tầm! Cậu đợi tớ với! Này, Hàn Thừa Tầm! Thừa Tầm! Thừa Tầm!” Tôi chỉ có thể gọi lớn, ai bảo nãy tôi bị trẹo chân làm chi!\r\n\r\n    “Hu oa oa!” Nhìn theo Thừa Tầm càng đi càng xa, tôi liền “òa” một tiếng khóc to lên, Hàn Thừa Tầm! Cậu đúng là đồ ngốc hư hỏng! Làm gì có ai bỏ rơi bạn bè mà không quan tâm đâu! Tớ sẽ không tha thứ cho cậu!\r\n\r\n    “Hu òa òa! Hàn Thừa Tầm! Cậu là đồ ngốc hư hỏng! Tớ ghét cậu! Tớ ghét cậu nhất!”\r\n\r\n    “… Được rồi, xì – đừng khóc nữa, đợi lát nữa là tất cả thầy cô giáo đều bị cậu dọa hết hồn bây giờ!” Một giọng nói bất mãn từ trên cao vọng xuống.\r\n\r\n    “Hu hu hu hu… Hả? Là Thừa Tầm à?”\r\n\r\n    “Ngốc quá, cậu đang khóc cái gì chứ?”\r\n\r\n    “Tớ… tớ tưởng cậu bỏ rơi tớ rồi đi trước chứ…”\r\n\r\n    “Ngốc! Sao thế được, tớ sẽ không bỏ mình cậu ở lại để đi trước đâu, sao tớ có thể bỏ cậu một mình được.” Thừa Tầm quỳ xuống, nhẹ nhàng giúp tôi lau sạch nước mắt trên mặt.\r\n\r\n    “Không về trường lấy cặp xách hả?” Tôi ngước nhìn cậu ta, khờ khạo hỏi.\r\n\r\n    “Nói nhảm! Đương nhiên phải về rồi!”\r\n\r\n    “Ô… ồ…”\r\n\r\n    “Thế thì đi thôi!” Thừa Tầm đưa tay ra kéo tôi đứng dậy.\r\n\r\n    “Thừa Tầm à, chúng mình lấy cặp xách xong rồi cùng về nhà được không?” Tôi nắm tay Thừa Tầm cười hà hà hỏi.\r\n\r\n    “Hư… vừa nãy còn khóc đến bộ dạng như thế, bây giờ mặt mũi đã sáng bừng rồi, cắt! Doãn Đa Lâm, cậu là diễn viên kịch hả? Tớ thật là phục cậu đấy!”\r\n\r\n    “Được không mà? Hà hà, Thừa Tầm, bọn mình cùng về nhà được không?”\r\n\r\n    “… Như vậy đi, nếu cậu lấy được cặp xách ra trước thì tớ có thể suy nghĩ xem!” Vừa nói, Thừa Tầm vừa cười tinh quái, hất tay tôi ra rồi chạy như bay về phía dãy phòng học.\r\n\r\n    “Á, đồ ngốc! Hàn Thừa Tầm cậu là đồ khốn! Cậu đợi tớ với… chúng mình cùng về nhà…”\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Khi đó chúng tôi còn trẻ con chẳng biết gì, cho nên tôi không thể hiểu nổi… cậu vẫn nói những lời vô tâm, khiến tớ đau buồn… Hừ, Thừa Tầm, chúng ta lúc ấy… điều quên lãng ấy, rốt cuộc là tình yêu như thế sao?\r\n\r\n    Đứng trên sân tập, tôi buồn phiền cúi đầu, nước mắt tí tách từng giọt từng giọt rơi xuống mặt sân cát, trong trường, chẳng có gì thay đổi… Ở đây quả thật không thay đổi gì, cái đã thay đổi, cái đã thay đổi có phải là chỉ mỗi chúng tôi?\r\n\r\n    “Ê, Doãn Đa Lâm, chúng ta có cần đánh cược không, cược xem ai chạy vào trường trước?” Thừa Tầm đột nhiên quay đầu lại, hỏi tôi đầy vẻ mong đợi.\r\n\r\n    “Không cần! Tớ không cần chơi trò trẻ con với cậu!” Tôi bước nhanh hơn đến trước mặt Thừa Tầm, trừng đôi mắt đẫm nước lên nhìn cậu ta.\r\n\r\n    “…”\r\n\r\n    Thừa Tầm không nói thêm nữa, tôi quả thực không biết, tôi còn có thể lừa gạt cậu ấy được bao lâu, tôi mệt quá, thực sự quá mệt rồi… Tôi không nên làm khó như thế nữa, vì Thừa Tầm đã có người cậu ấy thích, không phải sao? Tôi không nên khiến cậu ấy khó xử… nhưng mà, tôi lại không cách nào khống chế được suy nghĩ của mình, a a, buồn quá đi mất!\r\n\r\n    “Thừa Tầm, đừng như thế nữa, chẳng lẽ cậu không thấy mệt sao? Nhưng tớ mệt rồi…” Tôi quay đầu lại nói với Thừa Tầm, nhưng phát hiện ra cậu ta không còn ở đó nữa, Thừa Tầm! Đúng lúc tôi đang sốt ruột thì tôi nhìn thấy Thừa Tầm đang chạy vòng quanh sân tập.\r\n\r\n    Hàn Thừa Tầm, cậu muốn làm gì thế hả? Tớ thật càng lúc càng không hiểu nổi cậu rồi.\r\n\r\n    .\r\n\r\n    Hai tiếng sau.\r\n\r\n    Thừa Tầm sau khi chạy xong ba vòng sân cuối cùng cũng mệt nhoài ngồi phịch xuống đất, cậu ta không cần mạng sống nữa chắc? Rốt cuộc cậu ta muốn làm gì đây? Tên này muốn làm trò quỷ gì vậy? Chẳng nói câu nào mà bỏ rơi mọi người lại còn dẫn tôi đến đây? Rốt cuộc cậu ta đang chơi trò gì thế?\r\n\r\n    Tôi tức giận đùng đùng sải bước nhanh về phía Hàn Thừa Tầm đang nhoài người trên đất.\r\n\r\n    Cậu ta mệt đến toàn thân đầy mồ hôi, tóc cũng giống hệt như vừa gội xong, ướt nhẹp dính bết vào đầu, nhìn thấy bộ dạng cậu ta đang thở hồng hộc, tôi quả thực tức muốn chết.\r\n\r\n    “Ê! Cậu làm gì vậy hả? Cậu giở trò hệt như trẻ con, như vậy có nghĩa gì chứ? Cậu thấy rất vui có phải không? Cậu đúng là đồ đần! Được rồi được rồi, tớ sẽ mua quà sinh nhật cho cậu, cậu đừng có con nít thế nữa, tớ quả là sợ cậu thật rồi đấy! Đây này, mau khoác áo vào đi, cho dù có muốn vào bệnh viện tâm thần thì cũng đừng để bị cảm chứ! Tớ thấy cậu đúng là điên rồi!” Nếu không phải là vì lỗi lầm của tôi không chịu tặng quà cho cậu ta, tôi thật muốn đánh cho hắn một trận.\r\n\r\n    Đối với cơn giận dữ liên hoàn của tôi, Thừa Tầm chẳng nói gì cả, chỉ giang rộng hai cánh tay nằm xuống đất, nhắm mắt lại, há miệng hít thở không khí trong lành.\r\n\r\n    “Này, cậu mau đứng dậy đi, chúng ta về nhà!” Tôi cau mày, rất bất lực nhìn bộ dạng cậu ta lúc này, trong một khoảnh khắc chẳng biết nên nói gì cho phải.\r\n\r\n    Cậu ta bỗng đưa tay về phía tôi, tôi biết cậu muốn tôi kéo đứng dậy.\r\n\r\n    Nhìn cánh tay cậu ấy chìa về phía mình, tôi ngẩn người.\r\n\r\n    Tôi nên chạm vào tay cậu ấy chăng? Tôi chần chừ một lúc, cuối cùng vẫn quyết định đưa tay ra kéo cậu ấy dậy.\r\n\r\n    “Phịch!” Đúng vào lúc tôi đưa tay ra chạm vào tay cậu ta, cậu ta đột nhiên trong tích tắc kéo tôi ngã ngồi xuống đất.\r\n\r\n    “Á! Đau quá! Cậu… cậu làm gì thế hả?” Tôi tức giận càu nhàu, muốn đứng dậy lần nữa, cậu ta lại nhoài người sang ấn tôi ngồi yên dưới đất.\r\n\r\n    Trong khoảnh khắc đó, chúng tôi gần gũi nhau đến vậy, tôi cảm thấy tim mình như nhảy cả ra ngoài, cho nên tôi chỉ còn cách ngồi im bất động theo sự xếp đặt của cậu ta.\r\n\r\n    “… Này, Đa Lâm, cậu nhìn xem… những vì sao trên trời, ha ha, không ngờ, không ngờ đã lâu như thế rồi mà những ngôi sao ở đây vẫn sáng như vậy!” Thừa Tầm chỉ chỉ lên trời, nói liến thoắng, tuy cậu ấy đang cười, nhưng tim tôi lại thấy buồn làm sao.\r\n\r\n    “… Giống như… huhm huhm… sáng lấp lánh giống như những vì sao trước đây chúng ta từng thấy, cậu nói xem có đúng không?”\r\n\r\n    Tôi quay đầu sang nhìn Thừa Tầm đang nằm bên cạnh, tôi quả thực cảm thấy rằng, chúng tôi lại trở về ngày xưa, khoảng thời gian vui vẻ nhưng lại không biết yêu quý… khoảng thời gian không có Thành Vũ Tuyết…\r\n\r\n    Thừa Tầm…\r\n\r\n    “Cậu có biết, ngôi sao sáng nhất bên kia, là sao gì không?” Thừa Tầm lặng lẽ hỏi.\r\n\r\n    Tôi bỗng nghẹn lại, trong cổ họng đắng nghét, chúng ta đừng như thế nữa, có được không…\r\n\r\n    Hồi ức, trong phút chốc hệt như một quả khinh khí cầu bị đứt dây, nhẹ nhàng bay lên trong đầu tôi…\r\n\r\n    Hồi ức bắt đầu…\r\n\r\n    “Hàn Thừa Tầm, cậu có biết không? Ngôi sao sáng nhất phía bên kia là sao gì không?” Tôi ngồi trên sân tập chỉ lên bầu trời hỏi Thừa Tầm đang nằm bên cạnh.\r\n\r\n    “Không biết.” Thừa Tầm chẳng thèm nhìn, nhắm mắt lại trả lời cho có.\r\n\r\n    Thật là, cái tên chẳng có chút lãng mạn gì cả! Tôi bất lực quẳng cho cậu ta một cái nhìn toàn tròng trắng.\r\n\r\n    “Ngôi sao sáng nhất bên kia, là sao Chức Nữ cung Thiên Cầm đó!” Tôi kéo kéo áo cậu ta, rất nhẫn nại giải thích.\r\n\r\n    “Nó cách dải Ngân Hà, đối xứng rất xa với sao Ngưu Lang cung Thiên Ưng … nhưng hôm nay không thể nhìn thấy sao Ngưu Lang đâu!” Tôi thở dài, cảm thấy rất tiếc nuối.\r\n\r\n    Bỗng Thừa Tầm hé một mắt ra nhìn tôi, không ngờ lại đúng lúc mắt tôi nhìn sang, thế là cậu ta lại vội vã nhắm tịt mắt giả vờ như đang ngủ.\r\n\r\n    Tôi không chọc gì cậu ta, động đậy khóe miệng tiếp tục nói: “Ngưu Lang và Chức Nữ đáng thương, họ yêu nhau như thế, hơn nữa còn có thể hy sinh tính mạng cho người yêu, nếu đã như thế thì nên cho họ sống bên nhau, cậu nói xem có phải không?”\r\n\r\n    “zZZz……zZZz……”\r\n\r\n    Thừa Tầm đã cất lên tiếng thở đáng yêu rồi, haizzz! Đúng là chẳng lãng mạn gì cả, sau này tôi sẽ không bao giờ kể chuyện tình yêu cho cậu ta nghe nữa, nhưng mà, tôi cũng muốn ngủ quá…\r\n\r\n    Thế là, tôi nhẹ nhàng nằm xuống bên cạnh cánh tay Thừa Tầm, mơ màng muốn chìm vào giấc mộng, nhưng tôi lại quay đầu lại ngắm nhìn không trung, thật hy vọng Ngưu Lang và Chức Nữ có thể ở bên nhau, nếu như yêu nhau, thì nên được ở bên nhau chứ!\r\n\r\n    Đúng chứ? Thừa Tầm… nếu như là yêu nhau…\r\n\r\n    Hồi ức kết thúc —\r\n\r\n    “Ngôi sao sáng nhất ở bên kia, chính là sao Chức Nữ cung Thiên Cầm, nó cách một dải Ngân Hà, đối xứng rất xa với sao Ngưu Lang cung Thiên Ưng… nhưng mà hôm nay không nhìn thấy sao Ngưu Lang rồi… Thật đáng thương, rõ ràng là rất yêu nhau, nếu đã yêu nhau đến như thế, nên được ở bên nhau mới phải, cậu nói xem có đúng không?”\r\n\r\n    Tôi khóc, nước mắt xuôi theo gò má rơi xuống, tại sao cậu ấy lại phải nói những lời đó với tôi? Đã bao nhiêu năm rồi, tại sao cậu ấy vẫn nhớ rõ như thế? Trong lòng buồn phiền quá, mũi càng lúc càng cay, Hàn Thừa Tầm, rốt cuộc cậu muốn tớ phải làm sao? Cậu như thế chỉ khiến tớ càng thêm ngộ nhận thôi, tớ phải làm sao đây, cậu nói tớ biết đi được không?\r\n\r\n    “Đa Lâm…” Thừa Tầm bỗng nhiên nhẹ nhàng gọi tôi một tiếng, tôi quay gương mặt đẫm nước mắt sang.\r\n\r\n    Cậu ấy chầm chậm nghiêng người sang sát vào tôi, tôi vô thức ngả về phía sau, chính trong khoảnh khắc như thế, tôi nghĩ rằng tôi có thể mãi mãi ở bên cậu ấy.\r\n\r\n    Thình thịch thình thịch!\r\n\r\n    Trong không khí, tiếng tim đập càng ngày càng dữ dội!\r\n\r\n    Nhìn vào mắt cậu ấy như thế, tim tôi như có nỗi đau khó nói nên lời, cậu ấy dần dần kề mặt sát vào tôi, cúi đầu xuống nhìn vào môi tôi, bàn tay cậu ấy nhẹ nhàng nắm lấy đôi tay tôi, tôi không tự chủ được nhắm nghiền mắt lại.\r\n\r\n    “…”\r\n\r\n    Tôi dường như nghe được tiếng cậu ấy thở gấp gáp, mùi vị của con trai, tôi căng thẳng đến mức sợ hãi, lông mày nhẹ cau lại, Thừa Tầm… tớ không biết, tớ quả thật không biết gì cả, cũng không muốn biết, thật đấy, bây giờ, có thể đừng để tớ suy nghĩ nữa không?\r\n\r\n    Thật là… có thể chứ?\r\n\r\n    Giờ phút này, quên đi Thành Vũ Tuyết, quên đi Khương Tải Hoán, quên đi tất cả tất cả…\r\n\r\n    Đột nhiên, đúng vào lúc tôi quyết định đón nhận thì, Thừa Tầm lại “khì” một tiếng đứng phắt lên ngay cạnh tôi, tim tôi “hẫng” đi một nhịp, sau đó tôi cũng giật mình tỉnh ra.\r\n\r\n    “Chết tiệt!” Thừa Tầm tức bực gãi gãi tóc, nguyền rủa một tiếng rồi sau đó bắt đầu chạy vòng quanh sân, tôi cũng vội vàng lồm cồm bò dậy, cố gắng lắc lắc đầu.\r\n\r\n    Tôi mở to mắt nhìn trừng trừng!\r\n\r\n    “Ê! Hàn Thừa Tầm! Hôm nay tốt nhất cậu chạy một trăm vòng đi! Không không, cậu chạy một ngàn vòng một vạn vòng cho tớ! Cái tên này, cậu hôm nay đừng có về nhà nữa, cậu cứ ở đây tiếp tục chạy nhé! Hừ! Đúng là! Đau chết tôi mất !” Tôi vừa xoa xoa chỗ chân vừa nãy bị trẹo vừa tức giận gào với Thừa Tầm, tức chết đi mất! Trời ạ, vừa nãy rốt cuộc là tôi làm cái gì vậy? A! Đúng là sắp điên mất rồi! Thành Vũ Tuyết, đúng, Thành Vũ Tuyết! Tôi không thể làm thế được!","title":"Hôn Cái Nào! Cô Nàng Xấu Tính - Chương 05"}