{"text":"﻿    Quyển 2-Chương 206: Tam Điện khí quyết.\r\n\r\n    Vừamới đi vào cửa Diệp Bạch đã nghe thấy tiếng người đám luận về chuyệncốc chủ của Bái Kiếm cốc Thẩm Ngạo Thiên tối hôm qua hiển lộ thần uy, vốsố thanh âm sùng bái hiện ra.\r\n\r\n    Hiển nhiên chuyện tối hôm qua xảyra đối với những đệ tử huyền sĩ này mà nói đều là những điều khiến họ mởrộng tầm mắt, cho thấy sự chênh lệnh của bọn họ với cường giả đỉnh cấpthế nào. Bởi vậy đối với chuyện của cốc chủ Bái Kiếm cốc hôm qua bọn họkính sợ không thôi.\r\n\r\n    Diệp Bạch mỉm cười, lướt qua bọn họ mà đi tới hành lang.\r\n\r\n    Nơinày chính là chỗ phía dưới một tầng của Vạn Trân các, chỉ có một sốhuyền sĩ cùng với đệ tử huyền khí chọn lựa vật phẩm, cường giả huyền sưthì không thấy ai, hiển nhiên với thân phận và địa vị của bọn họ thìkhông thể lui tới nơi này.\r\n\r\n    Vị chấp sự áo lam ở Vạn Trân các ngẩngđầu lên, nhìn thấy Diệp Bạch đi vào thì lập tức đứng dậy mời đến, tuynhiên khi ánh mắt của hắn nhìn thấy ký hiệu của Tử Cảnh Cốc thì lập tứcbiến đổi thần sắc.\r\n\r\n    Hắn lập tức từ chối một khách quen mà đi tới trước mặt Diệp Bạch mà nói:\r\n\r\n    - Hóa ra là thượng sư từ Tử Cảnh Cốc tới quang lâm, thượng sư cần mua thừ gì xin mời trực tiếp đi lên lầu hai.\r\n\r\n    DiệpBạch gật nhẹ đầu không từ chối, bởi vì hắn biết rõ tác dụng của thânphậ Tử Cảnh Cốc, hắn cũng không khách sáo mà đi thẳng lên tới lầu hai.\r\n\r\n    Ởtrong đại sảnh, các đệ tử của các đại tông môn thấy vậy thì không ngừnghâm mộ, đáng tiếc bọn họ không có đặc quyền này, lầu hai chỉ có cườnggiả huyền sư mới có thể tiến vào, bởi vậy nhìn theo bóng lưng của DiệpBạch, bọn họ thầm nuốt nước miếng một cái.\r\n\r\n    Một đệ tử Kim Nhạn Cung nhìn theo bóng lưng của Diệp Bạch mà bất bình nói:\r\n\r\n    - Tiểu tử kia là ai, cường giả huyền sư mới có thể đi lên lầu hai, hắn rõ ràng chỉ là một huyền sĩ cao cấp, tại sao lại có thể?\r\n\r\n    Ở bên cạnh, một đệ tử của Lưu Tinh tông nghe vậy thì khinh thường cười nhạo nói:\r\n\r\n    -Ngươi thì biết cái gì, đó chính là đệ tử của Tử Cảnh Cốc ở Vô Sươngquốc, người ta chính là tông môn bát phẩm, cao hơn một bậc so với chủnhân Bái Kiếm cốc ở nơi này, địa vị dĩ nhiên là bất đồng.\r\n\r\n    BáiKiếm cốc cùng với Tử Cảnh Cốc đồng khí liên chí, một thể gắn bó, cùngtồn tại trong một quốc gia, các liên lạc bình thường dĩ nhiên là khôngthể thiếu, đệ tử của bọn họ tới Bái Kiếm cốc chúc thọ, Bái Kiếm cốc hákhông thể nịnh nọt sao?\r\n\r\n    Tên đệ tử Kim Nhạn cung nghe vậy thì vẫn không phục mà nói:\r\n\r\n    - Vậy thì sao, hắn bất quá cũng chỉ là một đệ tử huyền sĩ cao cấp mà thôi, ta có gì là kém hơn hắn?\r\n\r\n    - Tên đệ tử Lưu Tinh tông nghe vậy thì cười hắc hắc:\r\n\r\n    -Hắc hắc, chỉ cần tông môn của ngươi cũng là tông môn bát phẩm thì cũngsẽ giống như tên tiểu tử kia, được cung kính mời lên trên lầu hai, bằngkhông thì đừng có mà càu nhàu, cố gắng mà tu luyện đạt tới mức độ huyềnsư thì thế nào cũng được mời lên.\r\n\r\n    Nói xong câu này tên đệ tử LưuTinh tông liền xoay người hướng về phía quầy hàng mà đi tới, không thèmliếc nhìn tên đệ tử Kim Nhạn cung nữa.\r\n\r\n    Câu chuyện này cũng lọt vào tai của Diệp Bạch, hắn nghe thấy vậy thì thật không ngờ, chỉ là hắn cũng cười cười, không để ý tới.\r\n\r\n    Nhữngchuyện này diễn ra vô số kể, nhìn thấy bất bình thì sinh lòng ghenghét, đừng nói là hắn không biết, cho dù biết hắn cũng không để vào mắt.\r\n\r\n    Thếgiới này vốn là không công bằng, nếu như cả ngày yêu cầu công bằng thìđó mới chính là trò cười, phương pháp duy nhất để thay đổi chính là làmcho mình ngày càng mạnh lên chứ không phải là tỏ ra bực tức.\r\n\r\n    Người như vậy tâm chí kỳ quái thường không thể an tâm tu luyện, không đáng để lo.\r\n\r\n    Thânlà đệ tử của Tử Cảnh Cốc Diệp Bạch được mời lên tới lầu hai đây cũngkhông phải là yêu cầu của hắn, có đặc quyền này dĩ nhiên là hắn khôngngốc đến mức từ chối, ngược lại những người yêu cầu công bằng thì ở lạilầu một.\r\n\r\n    Theo hắn biết, lầu một Vạn Trân các chỉ có một số hàng hóa bình thường, còn tinh phẩm chính thức phải tới tận lầu hai.\r\n\r\n    Theovị chấp sự áo lam kia lên trên lầu hai, Diệp Bạch nhìn thấy ở đây tinhnhã hơn rất nhiều, số người cũng rất ít, chỉ cso hai ba khách chọn lựavật phẩm, vô cùng yên tĩnh.\r\n\r\n    Tất cả hàng hóa đều đặt ở trong quầycho khách nhân xem xét, ở phía sau quầy có những thiếu nữ vô cùng xinhđẹp đang giảng giải cho những khách hàng ưu khuyết của một số vật phẩm,không hề xiểm nịnh.\r\n\r\n    Vị chấp sự áo lam dẫn Diệp Bạch trước quầy hàng rồi mỉm cười nói:\r\n\r\n    -Tiểu lão họ Lam, là một trong mười hai chấp sự ở Vạn Trân các, ở lầumột chỉ là những hàng hóa bình thường, ở lầu hai này mới là những vậttrân quý, ngay cả những cường giả huyền sư cũng phải động tâm.\r\n\r\n    Thượng sư nếu nhìn trúng thứ gì thì cho dù hỏi ta tiểu lão không gì không biết, tiểu lão sẽ giải thích cho thượng sư.\r\n\r\n    Hơnnữa bởi vì thượng sư là đệ tử của Tử Cảnh Cốc nên sẽ hưởng thụ giá ưuđãi, giảm 5% đây là đặc quyền, các tông môn khác không được như vậy.\r\n\r\n    - A\r\n\r\n    Nghenói như vậy Diệp Bạch liền hơi kinh ngạc, hắn mở to hai mắt, trong lònghơi động, chỉ là trên khuôn mặt của hắn vẫn không có vẻ gì khác biệt,vẫn bình thản không thèm để ý.\r\n\r\n    Cảnh tượng này rơi vào trong mắtcủa chấp sự áo lam khiến lão lại thêm phần kính trọng, nếu là các đệ tửtông môn khác nghe được chỉ sợ đã vui mừng đến mức nhảy dựng lên, DiệpBạch là một người trẻ tuổi mà vẫn giữ phong phạm thật là hiếm thấy.\r\n\r\n    Điều này khiến lão kinh ngạc than thầm, đệ tử của Tử Cảnh Cốc đúng là khác người.\r\n\r\n    - Không biết thượng sư muốn mua thứ gì, hay là để tại hạ giới thiệu.\r\n\r\n    Chấp sự áo lam nhìn Diệp Bạch cẩn thận nói.\r\n\r\n    Thấy hắn tự tin như vậy, Diệp Bạch cũng không từ chối mà gật gật đầu:\r\n\r\n    - Cũng được.\r\n\r\n    Ngay lập tức hắn đưa ra yêu cầu của mình:\r\n\r\n    -Đầu tiên tại hạ cần một số tài liệu kỳ trân dị dược, thứ hai tại hạmuốn mua một số thanh trường kiếm, phẩm giai không cần quá cao nhưngnhất định phải đầy đủ, chừng một trăm thanh.\r\n\r\n    Ngừng lại một chút cuối cùng hắn mới nói:\r\n\r\n    - Kỳ thực tại hạ tới đây là muốn hỏi, trong tàng thư các có cao cấp huyền quyết không? Tại hạ muốn mua.\r\n\r\n    Nghethấy câu hỏi của Diệp Bạch, vị chấp sự áo lam nửa ngày chưa lấy lạitinh thần đã mở trừng hai mắt,s trong nháy mắt trở nên ngây dại, lãokhông ngờ rằng yêu cầu của Diệp Bạch lại đơn giản và quái dị như thế.\r\n\r\n    Tài liệu kỳ trân dược tập tông môn nào cũng có, cần gì phải mua ở Bái Kiếm cốc? Chỉ sợ ở trong Tử Cảnh Cốc lại còn đầy đủ hơn.\r\n\r\n    Yêucầu thứ hai của hắn thì thật kỳ quái, thường nhân mua kiếm thì thườngchọn phẩm giai càng cao càng tốt chỉ sợ mình không đủ tiền, không đủ sứcmua nổi mà thôi.\r\n\r\n    Nhưng Diệp Bạch lại muốn mua đến một trăm thanh kiếm, hắn muốn biến kiếm thành ám khí, mỗi địch nhân ném một thanh hay sao?\r\n\r\n    Trên thế gian này các loại ám khí nhiều vô kể việc gì cần phải dùng kiếm?\r\n\r\n    Đượcrồi, những điều này khong có vấn đề gì, vẫn có thể có được, hắn ở trongTử Cảnh Cốc giao du rộng lớn, một trăm thanh kiếm vẫn có thể lấy được,điều khiến cho người ta giật mình chính là yêu cầu cuối cùng của DiệpBạch.\r\n\r\n    - Cái gì, cao cấp huyền quyết ta không có nghe lầm chứ? Thứ này hiện nay còn có ai tu luyện.\r\n\r\n    Chấp sự áo lam giật mình lặng yên nửa ngày nhìn Diệp Bạch, không nói lên một lời.\r\n\r\n    Thờithượng cổ có tổng cộng ba bước, huyền khí quyết cơ sở, huyền khí quyếttrung cấp và huyền khí quyết cao cấp, phân biệt đối với cửu cấp củahuyền khí, giai đoạn huyền sĩ, cùng với huyền sư, mãi cho đến huyền tôngmới tu luyện các huyền quyết thuộc tính mạnh mẽ.\r\n\r\n    Mà càng về saumọi người càng phát hiện ra huyền quyết trung cấp và huyền quyết cao cấptu luyện không khác nhau bao nhiêu, chỉ có huyền quyết cơ sở là đượcrồi.\r\n\r\n    Nhưng đến giai đoạn huyền sĩ, mọi người theo đuổi uy lực rấtcao, các huyền kỹ kỳ diệu hơn rất nhiều, huyền quyết trung cấp khôngbiết đã sớm bị ném đi đâu, đến nay cũng không có ai ngốc đến mức học nónữa.\r\n\r\n    Bởi vì trên thế gian này, chỉ sợ các huyền giả cả đời khôngđi theo con đường như vậy, xem việc tấn giai tới huyền tông mới là khởibước, nhưng liệu có mấy người có thể đạt tới cảnh giới huyền tông\r\n\r\n    Chỉnói ở Vô Sương quốc, năm đại tông môn, ngay cả Tử Cảnh Cốc là tông mônbát phẩm cũng không xuất hiện một cường giả huyền tông.<\/div><\/div>","title":"Quyển 2-Chương 206: Tam Điện khí quyết."}