{"text":"﻿    Quyển 3 - Chương 112: Biến hóa\r\n\r\n    <\/div>\r\n\r\n    - Xem ra, tinh Thần Thức Hải của ta biến hóa, liên quan đến Bạch Thủ Thái Huyền Kinh dị biến, cùng với nuốt vào một mảnh nhỏ ngàn năm Dưỡng Thần Thảo.\r\n\r\n    Diệp Bạch vốn muốn mượn dược lực của ngàn năm Dưỡng Thần Thảo, nhất cử trùng quan, đạt tới tứ cấp Tinh Thần lực, hắn cũng không thể tưởng tượng được, thiếu chút nữa bản thân mình coi như mất mạng.\r\n\r\n    Nếu như không phải Bạch Thủ Thái Huyền Kinh phát sinh ra hiệu dụng bất ngờ, thì lúc này Diệp Bạch, chỉ sợ cũng đã không tồn tại trên cõi đời này nữa rồi.\r\n\r\n    Nhưng mạo hiểm lần này, mang đến cho hắn thật nhiều chỗ tốt, rõ ràng là thu hoạch của Diệp Bạch làm cho người khác biết được khó có thể tưởng tượng được.\r\n\r\n    Chẳng những tinh thần sợi tơ nhỏ từ tám mươi mốt lũ lần đầu tiên đột phá đến một trăm lũ, thậm chí còn đột phá đến một trăm hai mươi lũ.\r\n\r\n    Nhưng điều tối trọng yếu nhất, hắn rốt cục thành công thăng cấp tứ cấp Tinh Thần lực, tự lúc này, hắn không còn là Tam cấp Kiếm Trận sư, mà là tứ cấp Kiếm Trận sư.\r\n\r\n    Tam cấp, tứ cấp, tại Kiếm Trận sư thuộc về trung giai Kiếm Trận sư, nói cách khác, Diệp Bạch lúc này, đã đứng ở trình độ trung giai Kiếm Trận sư đỉnh, khoảng cách tới cao giai Kiếm Trận sư, cũng chỉ một bước nữa mà thôi.\r\n\r\n    Sau khi đột phá xong làm cho hắn mừng rỡ không thôi, lần này mặc dù quá trình mạo hiểm, nhưng bây giờ nhìn lại, tất cả đều đáng giá.\r\n\r\n    Tứ cấp Tinh Thần lực.\r\n\r\n    Diệp Bạch tha thiết ước mơ, siêng năng tu luyện theo đuổi cảnh giới này, vốn dĩ còn xa ở tận cuối chân trời, nhưng lúc này hắn cũng không tưởng tượng được lần này tự nhiên rất nhanh đạt tới, khoảng cách một lần đột phá, thậm chí không vượt qua nửa năm thời gian.\r\n\r\n    Chưa dùng hết một nửa Dưỡng Thần Thảo, cùng với nghị lực. Diệp Bạch kiên trì tu luyện Bạch Thủ Thái Huyền Kinh, cuối cùng hắn cũng đã phát ta tác dụng của nó.\r\n\r\n    Bất quá mặc kệ như thế nào, Diệp Bạch cuối cùng cũng đã đạt tới, lúc này, tất cả nhẫn nại, thống khổ, đều là đáng giá, tất cả cũng đều có hồi báo tương xứng.\r\n\r\n    Cho nên, Diệp Bạch trong lòng mừng rỡ vô hạn.\r\n\r\n    Cũng không biết, chính mình lần này, được thưởng ba cái kiếm trận, sẽ là gì đây.\r\n\r\n    Diệp Bạch có điểm không thể chờ đợi được, hắn hy vọng lần này không phải là phụ trợ kiếm trận, mà là công kích, phòng ngự kiếm trận.\r\n\r\n    Nghĩ tới đây, Diệp Bạch cũng không hề do dự nữa, cũng không còn thời gian đi so đo biến hóa như thế nào, trực tiếp dùng thần thức tiến vào bên trong Kiếm Thạch.\r\n\r\n    Mà hắn vừa mới đi vào, liền đã phát hiện, Kiếm Lão ở đó mỉm cười nhìn hắn.\r\n\r\n    - Ha ha, không sai, không sai, đã thăng tứ cấp Tinh Thần lực, tốc độ của ngươi tại Kiếm Môn cũng là số một số hai, trừ thuỷ tổ khai sáng Kiếm Môn ra, không ai có thể so sánh được với ngươi.\r\n\r\n    Diệp Bạch thẹn thùng cười một tiếng, không có mở miệng.\r\n\r\n    Kiếm Lão thấy bộ dáng của hắn, đã biết hắn muốn cái gì, mỉm cười, hắn lần này không có lập tức lấy ra ba cái kiếm trận, mà nhìn hắn, thần bí cười nói.\r\n\r\n    - Diệp Bạch, ngươi không phải hỏi ta tại sao bảo ngươi sáu ngàn điểm cống hiến của Kiếm Thạch toàn bộ lưu lại sao, hiện tại, có khả năng dùng đến?\r\n\r\n    Diệp Bạch nhất thời lấy làm kinh hãi:\r\n\r\n    - Hiện tại có khả năng dùng sao?\r\n\r\n    Kiếm Lão gật đầu nói:\r\n\r\n    - Không sai, ta thấy tốc độ thăng cấp của ngươi rất nhanh, trong lúc này, ta đem điểm cống hiến toàn bộ đổi thành Phẩm Chất quyển, sau đó toàn bộ lấy ba cái kiếm trận đi.\r\n\r\n    Diệp Bạch không hiểu hỏi lại:\r\n\r\n    - Tại sao, coi như sáu ngàn điểm cống hiến, toàn bộ cũng chỉ có thể mua được một quả mà thôi, chính là một quả Phẩm Chất quyển, có ích lợi gì?\r\n\r\n    Kiếm Lão cười nói:\r\n\r\n    - Đây là ngươi không biết đến bí mật này, tại lúc bình thường Phẩm Chất quyển ngẫu nhiên bao trùm đến bất cứ kiếm trận nào, nhưng tại sau lúc thăng cấp sẽ xuất hiện tại người mới thăng cấp ba cái kiếm trận, cái này để tránh lãng phí.\r\n\r\n    - Nếu không thế, chỉ cần thành công thăng cấp cũng được một cái tứ cấp kiếm trận, mà không phải trước đây giống như nhất cấp, nhị cấp kiếm trận. Như vậy, chẳng sợ coi như thành công, ngươi cũng muốn thổ huyết mà vong, cho nên, chỉ có lúc này, sử dụng Phẩm Chất quyển, mới là có lời nhất.\r\n\r\n    - Hơn nữa...\r\n\r\n    Kiếm Lão dừng một chút, lập tức cười nói:\r\n\r\n    - Tại lúc thăng cấp thì sử dụng Phẩm Chất quyển, cái đó xác suất thành công, đề cao gấp ba lần. Nói cách khác, nguyên chỉ có không phần trăm điểm tỷ lệ, hiện tại, nói không chừng sẽ biến thành không phần trăm điểm tam, mặc dù như trước rất nhỏ, nhưng so sánh với trước kia tỷ lệ thành công lớn hơn rất nhiều.\r\n\r\n    - Dù sao tổn thất, cũng bất quá tổn thất năm nghìn điểm cống hiến, mà một khi thành công, ngươi liền có lời lớn.\r\n\r\n    Diệp Bạch nhất thời gật đầu, bừng tỉnh đại ngộ nói:\r\n\r\n    - Nguyên lai còn có cái xác suất này, khó trách sư phụ trước người không cho ta sử dụng, tốt, đánh cuộc, mặc kệ như thế nào, lần này là cơ hội, ta sẽ không bỏ qua.\r\n\r\n    Kiếm Lão vui mừng gật đầu.\r\n\r\n    Tiếp theo sau, Kiếm lão cũng không dong dài, nói thẳng:\r\n\r\n    - Như vậy, bắt đầu đi, ngươi trước triệu hồi ra Đoái Hoán giới diện đi.\r\n\r\n    Diệp Bạch gật đầu, lập tức âm thầm nhắm mắt lại, định tâm ngưng thần, bắt đầu triệu hoán Đoái Hoán giới diện ở bên trong Kiếm Thạch.\r\n\r\n    \"Phốc\" một tiếng vang nhỏ.\r\n\r\n    Trong lúc Diệp Bạch triệu hoán, một lát sau, một cái bạch sắc quang màn trong suốt, bỗng nhiên bắn ra, xuất hiện ở trước mặt Diệp Bạch. Lúc này, giới diện so với lúc trước hắn còn thực lực tam cấp Tinh thần lực, hoàn toàn bất đồng, chẳng những ô vuông tăng thêm gấp đôi, hơn nữa số lượng vật phẩm, cũng phong phú hơn rất nhiều.\r\n\r\n    Ô vuông tăng lên, đạt tới sáu mươi ba ô, mà vật phẩm bên trong, cũng có 13 chủng loại.\r\n\r\n    Diệp Bạch đem ngón tay di di đi tới nhìn lại.\r\n\r\n    - Túc Minh kiếm, Tam cấp Đỉnh cấp Huyền binh, giá tiền 3.200 điểm cống hiến.\r\n\r\n    - Khô Mộc kiếm, tứ cấp cấp thấp Huyền binh, giá tiền, 12.000 điểm cống hiến.\r\n\r\n    - Thanh Phong Long Toàn bí kíp, Lục cấp Đỉnh cấp, giá tiền, 5.000 điểm cống hiến.\r\n\r\n    - Xích sát kiếm, Thanh cấp cấp thấp bí kíp, giá tiền, 15.000 điểm cống hiến.\r\n\r\n    - Duy Ngã Thiên Sát Kiếm Trận, Lam sắc Truyền kỳ cấp, tứ cấp cấp thấp kiếm trận, giá tiền, 6.600 điểm cống hiến.\r\n\r\n    - Bạch Nhãn Phá Sát Thuật, Thanh cấp Trung cấp, giá tiền, 25.000 điểm cống hiến.\r\n\r\n    - Hoàng Đạo Vô Cực Kiếm Trận, Lam sắc Truyền kỳ cấp, tứ cấp Trung cấp kiếm trận, giá tiền, 12.500 điểm cống hiến.\r\n\r\n    …\r\n\r\n    Các vật phẩm ở trong đó rực rỡ muôn màu, lập tức hiện ta trước mắt Diệp Bạch, hắn thở ra hít vào nhất thời dồn dập, đáng tiếc chính là về phương diện này trừ có ít thứ, còn đâu Diệp Bạch cũng không nhìn ra.\r\n\r\n    Cho nên, dứt khoát hắn cũng không nhìn nữa, Diệp Bạch trực tiếp nhìn xuống phía dưới có ba đồ vật, trong nháy mắt xuất hiện ở ánh mắt của hắn.\r\n\r\n    Thứ nhất chính là Kim Quang Giới Chỉ, thứ hai là Tử sắc quyển trục, cuối cùng chính là một quyển trục thất thải quang mang.\r\n\r\n    - Kim Quang Huyết Giới, Nhất cấp cấp thấp Linh Bảo, Không Gian hệ, có khả năng trữ vật, không gian lớn nhỏ một lập phương, giá tiền 50.000 điểm cống hiến.\r\n\r\n    - Nhị cấp thăng cấp quyển, có một phần trăm cơ đột phá cảnh giới, tự động thăng cấp thu được ba kiếm trận, một cái tự động chuyển hóa cao nhất cấp kiếm trận, giá tiền 5.000 điểm cống hiến.\r\n\r\n    - Nhất cấp Phẩm Chất quyển, có phần 0 trăm tỷ lệ đột phá các loại kiếm trận, một hạng nhất phát sinh phẩm cấp chuyển biến.\r\n\r\n    Từ Hôi sắc, chuyển Lục sắc, từ Lục sắc chuyển Lam sắc, từ Lam sắc chuyển Tử sắc, từ Tử sắc chuyển Chanh sắc (màu cam ), càng tỷ lệ đi lên, tỷ lệ càng nhỏ.\r\n\r\n    Giá tiền 5.000 điểm cống hiến.\r\n\r\n    …\r\n\r\n    Ánh mắt Diệp Bạch, mở rộng ra.\r\n\r\n    Hắn mặc dù thăng cấp đến tứ cấp, khẳng định sẽ phát sinh một chút biến hóa, nhưng cũng thật không ngờ, biến hóa lại lớn như thế.\r\n\r\n    Chẳng những số lượng ô vuông tăng thêm gần gấp đôi, xuất hiện số lượng vật phẩm, cũng vượt qua gấp đôi, tối trọng yếu là Diệp Bạch cấp bậc tăng lên, lần này xuất hiện đồ vật rõ ràng cũng trân quý hơn một chút.\r\n\r\n    - Tam cấp Đỉnh cấp Huyền binh, Tứ cấp cấp thấp Huyền binh, Lục cấp Đỉnh cấp bí kíp, Thanh cấp cấp thấp bí kíp. Thậm chí, trong đó còn có Thanh cấp Trung cấp bí kíp.\r\n\r\n    - Được rồi, những vật phẩm này đều không tính cái gì, thậm chí ngay cả thăng cấp quyển từ Nhất cấp lên Nhị cấp, đều ở trong dự liệu của Diệp Bạch.\r\n\r\n    Nhưng còn có Kim Quang Giới Chỉ, rõ ràng là một kiện Nhất cấp cấp thấp Linh Bảo\r\n\r\n    Trời ạ, bên trong Kiếm Thạch lại có khả năng đổi được Linh Bảo, cái này đã làm cho Diệp Bạch thiếu chút nữa chấn kinh kêu lên rồi.\r\n\r\n    Linh Bảo tại thế gian, mỗi một vật phẩm đều là vạn phần trân quý, đừng nói đổi, một khi xuất hiện, thường thường chính là một hồi chém giết vô cùng tàn bạo.\r\n\r\n    Mà Kim Quang Huyết Giới, mặc dù chỉ là Nhất cấp cấp thấp Linh Bảo, nhưng giá trị cũng không cần nói cũng biết, nhưng hiện tại, không ngờ xuất hiện ở Hoán diện, mà Diệp Bạch có khả năng đổi ra vật phẩm.\r\n\r\n    Điều này có thể nói rằng, chỉ cần sau này Diệp Bạch thực lực tăng lên, hoặc là hắn có thêm nhiều điểm cống hiến, cũng có cơ hội đổi Nhất cấp cấp thấp Linh Bảo, mà có thể đổi Nhất cấp Trung cấp, thậm chí Nhất cấp Cao cấp Linh Bảo sao?\r\n\r\n    Điều này làm cho Diệp Bạch chấn kinh vô cùng, hắn hiện tại mới biết Kiếm Thạch cho tới nay mình vẫn xem thường.\r\n\r\n    Bên trong Kiếm Môn vạn năm truyền thừa, có vạn năm tích lũy, các loại Huyền binh, bí kíp, Bảo vật, không thể đếm hết, về cơ bản, tất cả đều ở bên trong Kiếm Thạch.\r\n\r\n    Chỉ cần thực lực đạt tới, liền có khả năng mở ra, đổi, xuất hiện một hai kiện Linh Bảo, cũng không phải là không có khả năng.\r\n\r\n    Đương nhiên, giá tiền cũng làm cho Diệp Bạch không khỏi líu lưỡi, cho tới bây giờ, Diệp Bạch tân tân khổ khổ, mới có sáu ngàn Kiếm Thạch điểm cống hiến. Nhưng chỉ riêng Kim Quang Huyết Giới, cũng là năm vạn điểm cống hiến rồi, căn bản không phải Diệp Bạch hiện tại có thể thanh toán được.\r\n\r\n    Nếu như ở bên ngoài, số điểm này tương đương với Tử Cảnh Cốc ba trăm đến bốn trăm vạn điểm cống hiến, đổi thành tinh thạch, đó chính là một ngàn sáu trăm vạn.\r\n\r\n    Vài chữ số này, đích thật là kinh khủng, bất quá giá tiền của Linh Bảo cao như vậy cũng có người đón nhận, dù sao, bọn họ cơ hồ mua không được, cho dù có, cũng khẳng định rơi vào trong tay những Đại gia tộc, người bình thường ngay cả chạm tay một chút cũng đều không có khả năng.\r\n\r\n    Hơn nữa, coi như mua được, Diệp Bạch hiện tại cũng sẽ không mua.\r\n\r\n    Nhất cấp cấp thấp Linh Bảo, so sánh Tam Mãng tuyết giới trong tay của hắn còn kém hơn một cấp bậc, thật sự không đáng giá. Hơn nữa hắn lại không có khả năng xuất ra bán, cho nên, điểm cống hiến còn để sử dụng cho các chuyện trọng yếu khác.\r\n\r\n    Cho nên cũng chỉ cần sau này, cơ hội đột phá cấp bậc, Diệp Bạch có khả năng có thể cắn răng mua sắm, huống chi, lúc này Diệp Bạch không thể thanh toán nổi, cho nên cũng chỉ có thể nhìn mà thôi.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 112: Biến hóa"}