{"text":"﻿    Quyển 3 - Chương 31: Cứu\r\n\r\n    <\/div>\r\n\r\n    - Là hắn?\"\r\n\r\n    Lúc này phản ứng của nàng là vô cùng kinh nghi, điều này sao có thể?\r\n\r\n    Bất quá, mặc dù không ôm hy vọng, nhưng ở phía sau, hắn không nghĩ tới bỏ chạy, mà lại hướng về phía mình chạy tới, mặc kệ như thế nào, trong lòng Đường Huyết Nhu lúc này đều nhịn không được có chút ấm áp.\r\n\r\n    - Cả đời này, mùi vị ấm áp, trước khi chết có người nguyện ý vì ta mà nỗ lực, có lẽ chết cũng không tiếc.\r\n\r\n    Nghĩ đến như vậy, Đường Huyết Nhu nhắm hai mắt lại, nàng cơ hồ đã có thể tưởng tượng được tràng cảnh, cao cấp Huyền sĩ Diệp Bạch trong nháy mắt đã bị hai đầu cao giai Hồng mị phân thây.\r\n\r\n    Diệp Bạch rất phẫn nộ, đồng thời còn hơi chút xấu hổ.\r\n\r\n    Cùng lúc, là hắn đánh giá cao thực lực của Ngũ Linh Khinh Yên tráo, mặc dù là nguyên nhân Đường Huyết Nhu lường gạt hắn, nhưng hắn cho rằng bảo vật này quả nhiên là hết sức lợi hại. Có thể vây trụ được một đầu cao giai Hồng mị sắp tiến hóa đến bây giờ, đến hắn cũng phán đoán có chút sai lầm.\r\n\r\n    Về phương diện khác cũng là bởi vì Diệp Bạch đối với thực lực của mình quá tự tin, hắn cho rằng vô luận phát sinh chuyện gì thì chính mình cũng có đủ thời gian phản ứng cứu viện kịp thời. Cho nên hắn cũng không có thập phần chú ý quan sát Đường Huyết Nhu chiến đấu.\r\n\r\n    Bởi vậy lúc nguy hiểm đã tới, Đường Huyết Nhu bị thương thụ hiểm, hắn dĩ nhiên không có phát giác, ngược lại còn ở bên kia trò chơi, lúc này mới đến thì kết quả Đường Huyết Nhu cũng đã bị thương rồi.\r\n\r\n    Nếu như chính mình sớm xuất thủ, giải quyết một đầu Hồng mị, sau đó đi tới trợ giúp Đường Huyết Nhu, mà không phải bận tâm suy nghĩ của nàng, như thế nào xuất hiện chuyện sảy ra như vậy?\r\n\r\n    Về phương diện khác, chính mình đối với thực lực của Đường Huyết Nhu vẫn lơ đễnh, cố ý nhượng nàng chịu chút đau khổ, để cảm nhận được thực lực của mình. Ý tứ đi đi cứu viện lại quên đi, Đường Huyết Nhu dù sao cũng là một nữ nhân, hơn nữa thực lực cũng mới đến Đỉnh cấp Huyền sĩ, cùng với mình cuối cùng cũng không giống như vậy. Để một người như vậy đối mặt với hai đầu cao giai Hồng mị, nếu như không phải mình còn có những con bài chưa lật, thì sẽ rất là nguy hiểm.\r\n\r\n    - Đúng là vẫn còn coi nhẹ một chút a, tâm tính cũng chưa có thành thục, ngày thường xử sự mặc dù cẩn thận, nhưng nếu như một mực bị người khinh thị, vẫn còn cảm giác không cam lòng.\r\n\r\n    Giờ khắc này, Diệp Bạch âm thầm thở dài một tiếng, đối với Đường Huyết Nhu bị thương trong lòng hắn rất là quấn quít, đồng thời cũng không có tâm tình chơi đùa nữa, song chưởng lần lượt thay đổi tạo thành một loại tốc độ cực hạn đánh ra mười chưởng.\r\n\r\n    - Áp, Giải, Lạc, Đạo, Chế.\r\n\r\n    - Khống, Chuyển, Phong, Ấn, Sát.\r\n\r\n    Một đạo áp lực cực lớn từ bên trong Ngũ Hành Kiếm Trận lao ra, đem đầu cao giai Hồng mị vốn đã mỏi mệt không chịu nổi ép tới cứng lại, sau đó liên tiếp khống chế thủ ấn, trực tiếp đánh ra một cái sát chiêu, đem đầu Hồng mị này hành hạ sống không bằng chết phách thành trăm mảnh, tử vong đương tràng, rơi xuống một khối linh thạch màu đỏ trong suốt.\r\n\r\n    Bất quá lúc này, Diệp Bạch nào có tâm đi nhặt viên tinh thạch này, thân hình hắn ngay lập tức xoay tròn, Thiên Tẩu Tứ Tượng Bộ tốc độ chạy đến cực hạn, cả người trực tiếp tiếp hóa thành một đoàn huyễn ảnh hướng về phía Đường Huyết Nhu vọt tới.\r\n\r\n    Người chưa tới, Tiểu Ngũ Hành Cấm Pháp Kiếm Trận cũng bắt đầu trùm tới, đem một đầu cao giai Hồng mị vây khốn ở trong đó, mà cùng lúc đó, hắn cũng đồng thời vọt tới trước mặt Đường Huyết Nhu, che ở trước mặt cao giai Hồng mị cực mạnh, bảo hộ Đường Huyết Nhu ở sau lưng mình.\r\n\r\n    Tại trong mắt của Đường Huyết Nhu lúc này, nàng lần đầu tiên là nhắm hai mắt lại, tưởng tượng có một tiếng kêu thảm thiết vang lên cũng không có phát hiện:\r\n\r\n    - Chẳng lẽ, hắn không phải tới cứu mình, mà là chính mình chạy sao?\r\n\r\n    Mặc dù đây là chuyện thường tình, nhưng trong lòng nàng cảm thấy thất vọng, chính là lúc nàng chần chờ mở mắt, liền thấy được Diệp Bạch đứng ở trước mặt mình, giờ phút này làm cho nàng có cảm giác vô cùng an toàn.\r\n\r\n    Giờ khắc này, nàng hốt nhiên cảm giác được trong lòng có cảm giác rất là trận mãnh, cả người nàng thần sắc biến đổi, mềm nhũn ngã xuống đất, hoàn toàn mất đi tri giác.\r\n\r\n    - Thật đáng sợ …\r\n\r\n    Việc quan trọng trước mắt là muốn nàng tỉnh lại, nhưng đáng tiếc, nàng đã hoàn toàn không có phản ứng, sự tình phía sau cũng không nhìn thấy tới nữa.\r\n\r\n    Độc tố của đầu cao giai Hồng mị kia, dĩ nhiên là kịch liệt, chỉ là nàng lại không kiên trì được, trong chốc lát đã ngã xuống, bất tỉnh nhân sự.\r\n\r\n    Diệp Bạch nghe thấy phía sau truyền đến \"Phanh\" một tiếng thanh âm vang lên, hắn vừa quay đầu lại, liền nhìn thấy Đường Huyết Nhu vừa mới té xỉu xuống mặt đất, trên mặt nàng đã có một tầng lục sắc truyền đến.\r\n\r\n    Diệp Bạch trong lòng thất thần một tiếng, lúc này, hắn mới biết Đường Huyết Nhu bị cao giai Hồng mị này dùng độc thuật đánh bị thương, điều này làm cho hắn không khỏi cảm thấy căng thẳng.\r\n\r\n    Sợ Đường Huyết Nhu sảy ra vấn đề gì, khiến hắn cứu viện không kịp, hắn cũng không có chơi đùa nữa, dù sao Đường Huyết Nhu đã hôn mê, cũng không nhìn thấy hắn xuất thủ. Cho nên hắn cũng không có sợ bại lộ thực lực.\r\n\r\n    Bởi vậy, hắn vội vàng toàn lực xuất thủ, kiếm trận mà hắn chưa từng sử dụng lúc này cũng không có cố kỵ nữa.\r\n\r\n    Tinh Thần lực thôi thúc đến đỉnh điểm, 64 thanh Hải Đường Ti Âm Kiếm cùng chín thanh Tam cấp Huyền binh đồng loạt bay ra ở trước mặt hắn tạo thành một cái kiếm trận kỳ lạ vô cùng, giống như vuông không như vuông, giống như tròn nhưng không tròn, mang một loại hơi thở thần bí không nói ra lời.\r\n\r\n    Thủ một ngón tay, kiếm trận nhất chuyển, hóa thành thượng, trung, hạ, ba tầng lồng giam kiếm trận, hướng về phía đầu tím nhạt cao giai Hồng mị kia lao ra, trong nháy mắt đem hắn bao vây ở trong đó.\r\n\r\n    Lập tức, Diệp Bạch trong miệng hô liên tục, niệm xuất bốn câu pháp quyết, trực tiếp mở ra sát chiêu lớn nhất.\r\n\r\n    - Phong sơn khốn hải, Thiên Địa lồng giam.\r\n\r\n    - Lôi ngự cửu thiên, phong cảnh thiên cắt.\r\n\r\n    Một cột sáng bốc lên, phảng phất giống như cửu thiên lôi đình, điên cuồng rơi xuống, từng đạo Phong Nhận trong suốt màu vàng, liên tục cắt không khí, tại bên trong kiếm trận điên cuồng xen kẽ, mặc dù lực công kích không lớn, nhưng chỉ trong chốc lát liền đem đầu cao giai Hồng mị kia cắt thành rất nhiều vết thương, nổi trận lôi đình.\r\n\r\n    Chính là mặc kệ hắn nhảy nhót như thế nào, cũng trốn không thoát khỏi cái lồng giam này. Diệp Bạch lần nữa đánh ra một chiêu, đó là một tổ bốn đạo pháp quyết đánh ra ngoài.\r\n\r\n    - Có thể ngăn trời, duy kiếm trận ta.\r\n\r\n    - Trên trời dưới đất, nghịch chuyển sanh tử.\r\n\r\n    - Ô ô ô ô… âm thanh rít lên lại lần nữa vang lên, đồng thời phong, khốn, áp, toả, phược năm đạo khẩu quyết liên tục đánh ra, đem đầu cao giai Hồng mị vây khốn ở bên trong kiếm trận không nhúc nhích được. Thân hình Diệp Bạch nhoáng lên một cái, cả người hóa thành một đạo đạm yên, phi thân lao tới.\r\n\r\n    Tại trong không khí lưu lại một đạo thân ảnh nhàn nhạt, phảng phất giống như làn sóng, một cái chớp mắt, liền biến mất không thấy đâu nữa.\r\n\r\n    Hải Đường Ti Âm Kiếm trận, vô thanh vô tức tách ra, thân hình Diệp Bạch không có bất cứ cái gì ngăn cản, thẳng hướng đánh ra.\r\n\r\n    - Phốc, phốc, phốc… Liên tục tám âm thanh vang lên.\r\n\r\n    Ngón tay Diệp Bạch rất nhanh điểm xuất, liên tục xuất ra tám đạo chỉ kình màu xanh nhạt, đồng thời đánh trúng vào mi tâm của đầu cao giai Hồng mị, \"Phanh\" một tiếng, đầu cao giai Hồng mị kia, cả thân hình ầm ầm nổ mạnh, giống như trăm hoa nở rộ.\r\n\r\n    Một quả tinh thạch trong suốt mầu hồng mang theo tử sắc, cùng với tinh thạch của phổ thông cao giai Hồng mị có chút bất đồng, lúc này viên tinh thạch này rơi xuống bên chân Diệp Bạch.\r\n\r\n    - Lục cấp Cao cấp Huyền kỹ, Tê Phong Chỉ.\r\n\r\n    Giải quyết hoàn toàn một đầu cao giai Hồng mị, Diệp Bạch cũng không có quên đầu Hồng mị còn lại bị hắn bao vây ở bên trong Tiểu Ngũ Hành Cấm Pháp Kiếm Trận.\r\n\r\n    Hắn cũng lười đi quản, cánh tay phát lực, \"Đóa\" tự quyết của Tiểu Ngũ Hành Cấm Pháp Kiếm Trận phát động, ngay cả đầu cao giai Hồng mị phản kháng như thế nào, cuối cùng cũng không thay đổi không được vận mệnh của nó, ngay lập tức sau đó, \"Phốc\" một tiếng, đầu Hồng mị này cũng bị cắt thành toái phiến, rơi xuống một khối tinh thạch màu hồng, tan thành mây khói.\r\n\r\n    Mà lúc này, Diệp Bạch căn bản không có không có chú ý đến vài khối tinh thạch, thấy nguy hiểm giải trừ, Diệp Bạch trực tiếp vẫy tay thu lại kiếm trận, sắc mặt của hắn ngưng trọng hướng đến trước mặt Đường Huyết Nhu, cúi đầu xuống nhìn nàng.\r\n\r\n    Chỉ thấy lúc này, hai mắt Đường Huyết Nhu nhắm nghiền, vẻ mặt không có huyết khí, vẻ mặt của nàng lúc này không còn ngụy trang một phần lạnh như băng nữa, rốt cục cũng có một chút thiếu nữ nhu hòa.\r\n\r\n    Chỉ là, giờ phút này đôi môi của nàng lại phát âm thanh khô khốc, trên mặt xuất hiện một tầng Lục khí mơ hồ, cũng che lấp không ngừng.\r\n\r\n    Diệp Bạch nhất thời không khỏi chau mày lại, chất độc này thật sự là đáng sợ, lại lan tràn được nhanh như vậy, chỉ sợ với thực lực của Đường Huyết Nhu cũng chỉ ngăn cản không được trong chốc lát.\r\n\r\n    - Nếu không cứu viện, liền không còn kịp rồi.\r\n\r\n    Diệp Bạch thần sắc ngưng trọng, hắn hơi suy nghĩ một chút, mặc dù biết Giải Độc Đan tầm thường khẳng định vô dụng, nhưng còn móc ra một bình sứ, lấy ra hai hạt, nhét vào trong miệng của Đường Huyết Nhu.\r\n\r\n    Mặc kệ hữu dụng hay vô dụng, trước mắt cho ăn hai hạt đã.\r\n\r\n    Ngón tay điểm nhanh tại cổ họng của Đường Huyết Nhu, \"Cô lỗ\" vang lên một tiếng, Đường Huyết Nhu lúc này mới đem hai hạt Giải Độc Đan nuốt xuống yết hầu. Diệp Bạch vươn tay đem nàng đỡ lên, sau đó vác nàng trên vai, sau đó rót vào Huyền khí hỗ trợ nàng hóa giải hai hạt Giải Độc Đan.\r\n\r\n    Sau một lúc lâu, Đường Huyết Nhu vẫn chưa thấy có một chút chuyển biến tốt đẹp, hai hạt Giải Độc Đan tựa hồ không có tác dụng, mà trên mặt nàng Lục sắc càng đậm, có thể sẽ lan tràn đến mi tâm, chỉ cần độc khí vào trong đầu, còn muốn cứu nàng cũng không còn kịp nữa rồi.\r\n\r\n    Lông mi Diệp Bạch nhíu lại, hắn do dự trong chốc lát, nhìn thấy Đường Huyết Nhu vẫn còn mê man, thần sắc còn thoáng thống khổ, hiển nhiên lúc này nàng cũng không có tốt đẹp gì, Diệp Bạch cắn răng một cái, rốt cục làm ra quyết định.\r\n\r\n    Hắn vươn tay với ra phía sau lưng Đường Huyết Nhu, hai tay hơi sử dụng lực, một tiếng thanh thúy rõ ràng truyền vào trong tai Diệp Bạch, mà hắn như không tự giác Đường Huyết Nhu đang bị thương ở vai trái, cả người bại lộ hiện ở trước mặt Diệp Bạch.\r\n\r\n    Một cái vai trắng như bạch ngọc nõn nà, còn phát ra mùi thơm nhàn nhạt từ trên người Đường Huyết Nhu truyền đến, nhảy vào trong mũi Diệp Bạch. Điều này làm cho Diệp Bạch chưa từng có tiếp xúc qua nữ nhân, trên khuôn mặt của hắn nhất thời có chút đỏ hồng, may là hắn mang mặt nạ, người khác cũng không thể nhìn ra được vẻ xấu hổ của hắn.\r\n\r\n    Hơn nữa lúc này Đường Huyết Nhu vẫn còn mê man, dù có cảm giác, cũng không nhìn thấy.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 31: Cứu"}