{"text":"﻿    Quyển 3 - Chương 114: Tử sắc truyền thuyết cấp kiếm trận (hạ).\r\n\r\n    <\/div>\r\n\r\n    Điểm này không thể trách hắn tâm chí không kiên định được, đều là bởi vì Tử sắc truyền thuyết cấp kiếm trận thật sự là quá trân quý, ngoài ra kiếm trận càng là Tử sắc truyền thuyết cấp trân quý trong trân quý.\r\n\r\n    Cho nên, phỏng đoán bất cứ người nào, khi có kiếm trận này đều như vậy, ít nhất, ngay cả Kiếm Lão cũng chính là như thế.\r\n\r\n    …\r\n\r\n    - Đạo Tâm Chủng Ma Kiếm Trận, cực kỳ tà ác, nếu người từ đó nhập Ma, tự sát mà chết, nhận vô số hành hạ.\r\n\r\n    - Kiếm trận này một khi sử dụng, chỉ cần thực lực thấp hơn người sử dụng, đều sẽ bị tinh thần công kích mà bị ngẩn ngơ, Đạo tâm mất hết, nhân tâm nhập ma, kiếm trận vô ảnh vô hình, rồi lại như không tồn tại, trực tiếp tiến vào Tâm cảnh. Một khi phát ra, chỉ cần trong phạm kiếm trận, tất cả tâm thần mọi người đều bị gieo một hạt giống Ma Đạo. Một ý niệm, giết trăm người, ngàn người, vạn người. Không chỗ nào không giết, không người nào có thể miễn được.\r\n\r\n    - Đây là cái thế hung thuật sát sinh, trời cao có đức, không vạn bất đắc dĩ, chớ khinh dùng, hãy cẩn thận.\r\n\r\n    Diệp Bạch nhất thời sợ ngây người, đây là lời giới thiệu của Đạo Tâm Chủng Ma Kiếm Trận, quả nhiên không hổ là Tử sắc truyền thuyết cấp kiếm trận. chỉ cần một ý niệm, trăm người sát, ngàn người sát, vạn người sát. Nắm trong tay ngàn vạn sinh mạng, nắm giữ kiếm trận như thế, thực sự không biết là phúc hay họa đây.\r\n\r\n    Hơn nữa, có một nhóm chữ màu đỏ sậm biểu hiện ra, biểu lộ một đoạn trọng yếu cùng kinh khủng, hiển nhiên, cho dù là tại Kiếm Môn, đối với kiếm trận này, cũng giữ kín như bưng, không dám bàn luận ra.\r\n\r\n    Chính Kiếm Lão, trước đây cũng chưa bao giờ biết, Kiếm Môn còn có kiếm trận như thế tồn tại.\r\n\r\n    Nếu như không phải Diệp Bạch, chỉ sợ Kiếm lão cả đời đều không có cơ hội nhìn thấy.\r\n\r\n    Diệp Bạch trong lòng nhất động, nói:\r\n\r\n    - Sư phụ, người có thể hay không chế tạo mấy cái Huyễn Linh, ta nghĩ thử một lần cái kiếm trận này, rốt cuộc có công hiệu gì?\r\n\r\n    Kiếm Lão ngẩn ra, lập tức cũng rõ ràng ý nghĩ của Diệp bạch, kiếm trận này tại trong Kiếm Thạch, rõ ràng địa vị cực kỳ đặc thù, Kiếm lão cũng không dám nói là không quan trọng.\r\n\r\n    Suy nghĩ một chút, nói:\r\n\r\n    - Hảo, để chúng ta thử một lần.\r\n\r\n    Lập tức, vẫy tay một cái, tại bên cạnh Diệp Bạchphát hiện Bạch sắc U Linh, những điều này là do Kiếm Thạch tự động huyễn hóa ra, không có bất cứ lực công kích gì. Nhưng cũng không phải dễ dàng như vậy liền có khả năng giết chết, ít nhất phải có thực lực Huyền sư cấp thấp.\r\n\r\n    Diệp Bạch cắn răng một cái, toàn thân chấn động, nhất thời, tại quanh người hắn kiếm quang đại phóng, chín chín tám mươi mốt thanh Hải Đường Ti Âm Kiếm, nối đuôi nhau mà xuất ra, quay quanh tại chung quanh hắn, bất quá lúc này, những thành trường kiếm này, đều quấn quanh một tia hắc hồng chi quang.\r\n\r\n    Diệp Bạch nhắm mắt lại, bắt đầu dựa theo bạch sắc quang màn trên, Đạo Tâm Chủng Ma Kiếm Trận sử dụng phương pháp thi triển ra, tùy hắn di chuyển. Thân thể của Diệp Bạch dần dần bao phủ một đoàn hắc hồng Ma khí, cực kỳ quỷ dị. Bốn phía bầu trời, lập tức tối sầm xuống, phong vân biến sắc, Phi Sa Tẩu Thạch, giống như ngày tận thế đến.\r\n\r\n    Theo sau, Diệp Bạch đột nhiên mở mắt, kiếm quyết một ngón tay phi ra.\r\n\r\n    Kiếm Lão kinh ngạc thấy, hai mắt Diệp Bạch lúc này đã hoàn toàn biến thành đỏ đậm, ở bên trong Kiếm Thạch giống như hai quả hồng bảo thạch, đang không ngừng phát ra quang mang máu tanh.\r\n\r\n    Một luồng tà khí, tự nhiên sinh ra.\r\n\r\n    Sau một khắc, ngón tay Diệp Bạch hiện ra, Sanh tử Âm Dương, Ngũ Hành cấm pháp, đạo tâm chủng ma, thiên hạ duy ta kiếm. Đi.\r\n\r\n    Phốc phốc phốc phốc, tám mươi mốt thanh Hải Đường Ti Âm Kiếm, bỗng nhiên tại thân thể của Diệp bạch biến mất, sau một khắc, mỗi một đầu Bạch sắc Huyễn Linh đều xuất ra một đoàn Hắc sắc bắt mắt, phảng phất như khói đặc, đang không ngừng lăn lộn, giống như động vật đang còn sống vậy.\r\n\r\n    Tựa hồ có vật gì ở bên trong chui ra, thấy vậy làm cho lòng người cảm thấy tê dại.\r\n\r\n    - Ma chủng.\r\n\r\n    Ánh mắt Kiếm Lão ngẩn ra, nhìn về phía Diệp Bạch, lúc này trạng thái Diệp Bạch, làm cho lòng người kinh hãi.\r\n\r\n    Lúc này, hắn nào còn có ôn nhu bình thản, quả thực giống cái thế Hung Ma cũng không sai biệt lắm.\r\n\r\n    Mà, điều này mới chỉ bắt đầu mà thôi.\r\n\r\n    Sau một khắc, trong lòng Diệp Bạch đột nhiên có hơn một trăm Hắc sắc sợi tơ, những Hắc sắc sợi tơ này trông rất là kỳ dị.\r\n\r\n    Diệp Bạch tựa hồ có thể cảm ứng được, nếu như bị hắc sắc sợi tơ đập vào, thậm chí, có thể thao túng, thay đổi, kích sát.\r\n\r\n    Mà cùng lúc đó, Tinh Thần lực Diệp Bạch rất nhanh tiêu hao, không hổ là tứ cấp Cao cấp Tử sắc truyền thuyết cấp kiếm trận, cho dù là Diệp Bạch lúc này Tinh Thần lực cường đại như thế, tựa hồ cũng duy trì không được chỉ trong chốc lát, liền muốn tiêu hao đi.\r\n\r\n    Phỏng đoán tứ cấp Cao cấp Tinh Thần lực của Diệp Bạch nhiều nhất duy trì thời gian, không vượt qua một khắc.\r\n\r\n    Nhìn thấy một màn này, Diệp Bạch cùng Kiếm Lão đồng thời giật mình, Diệp Bạch không dám chậm trễ, sợ chính mình còn không có thí nghiệm xong, Tinh Thần lực liền tiêu hao không còn, lúc này vẫy tay, dựa theo ý nghĩ của chính mình, phát ra ba cái mệnh lệnh.\r\n\r\n    - Đổi hướng, công kích, cùng tự bạo.\r\n\r\n    Hơn trăm đầu Bạch sắc Huyễn Linh, mới bị triệu hồi ra, còn đang bình thường, đột nhiên ánh mắt linh hoạt.\r\n\r\n    Tuy nhiên, Bạch sắc Huyến linh bị chấn động một chút, tiếp theo, tinh thần một trận ngẩn ngơ, một lát sau, ánh mắt liền biến thành Hôi sắc, động tác cũng bởi vậy mà cứng ngắc, tựa hồ cũng không có tinh thần, ý thức.\r\n\r\n    Mà trong lúc Diệp Bạch phát ra ba cái mệnh lệnh thì một bộ phận sợi tơ hắc sắc trong đó hướng về phía Bạch sắc Huyễn Linh, trong ánh mắt, đồng thời hồng quang chợt lóe, sau một khắc, nhằm vào một bộ phận Huyễn Linh đi tới, công kích.\r\n\r\n    Mà bộ phận bị Huyễn Linh công kích, lại ngơ ngác, cũng không biết phản kích, cứ như vậy bị toàn bộ bị kích sát .\r\n\r\n    Đồng thời, tại bên kia, một bộ phận Huyễn Linh khác tự bạo, cơ hồ trong nháy mắt, ánh mắt liền trở nên đỏ rực vô cùng, phảng phất như bị phản phệ. Sau một khắc, tại trong ngực bọn họ Hắc sắc viên cầu, đột nhiên tăng lên, sau đó, chính là tự bạo\r\n\r\n    - Oanh, oanh, oanh.\r\n\r\n    Một số tiếng nổ vang lên, Hắc sắc viên cầu nhất thời co rụt lại, trong lúc đó đột nhiên nổ mạnh, hơn mười đầu Bạch sắc Huyễn Linh, ngay cả một điểm sức phản kháng cũng không có, cứ như vậy bị nổ thành tro bụi lại lần nữa hóa thành linh khí Kiếm Thạch tiêu tán trong không khí.\r\n\r\n    Sau một lát, Diệp Bạch giải tán kiếm trận, tỉnh lại, ánh mắt hồng quang biến mất, cả người cũng khôi phục lại bình thường, chính là cảm giác mới vừa rồi, sắc mặt đã sớm tái nhợt vô cùng, trên trán cũng tràn đầy mồ hôi hột.\r\n\r\n    Chỉ sợ ngay cả người bày trận cũng cảm thấy rét run lên.\r\n\r\n    - Kiếm trận thật là đáng sợ.\r\n\r\n    Hiện tại trên mặt hắn, vẫn còn vẻ mặt khiếp sợ, kiếm trận này, quả thực là quá kinh khủng.\r\n\r\n    Nó có khả năng thao túng tâm thần người khác, dùng tâm thần hình chiếu phương thức, tất cả trong lòng mọi người đều có một khỏa ma chủng, có khả năng sinh ra khống chế. Tử đó cùng huynh đệ bằng hữu trở mặt thành cừu, kích sát lẫn nhau, ngay cả tự bạo, cũng sẽ không chớp mắt.\r\n\r\n    Có thể nói, ở trong kiếm trận này trừ phi tâm chí cực kỳ cường đại, nếu không, vĩnh viễn không có giải thoát, như vậy lưu nhập vô biên ma cảnh, không bao giờ sống lại nữa, cả đời này, đều bị người khác thao túng.\r\n\r\n    Trừ phi, người bố trí trận này nguyện ý đem trận này triệt hồi thì lúc đó mới tỉnh lại.\r\n\r\n    Chố đáng sợ của kiếm trận này làm cho người khác cả đời trầm luân, đối với mọi người mà nói, cả đời này, cũng không muốn đối mặt một lần.\r\n\r\n    Đương nhiên, có người có ý chí cường đại, hoặc là tu vi viễn siêu hơn Diệp Bạch, những người như vậy bọn họ có Tinh Thần Thế Giới cực kỳ củng cố, căn bản không có khả năng bị Diệp Bạch dùng tâm thần hình chiếu ma chủng gây hại. Nhưng, đến lúc thực lực của Diệp Bạch tăng lên, uy lực của kiếm trận cũng sẽ không ngừng tăng lên.\r\n\r\n    Suy nghĩ một chút, lúc này Diệp Bạch nhìn thấy hàng ngàn người, vạn người ngã xuống, thậm chí, chỉ cần Diệp Bạch đưa ra một cái mệnh lệnh, vốn là huynh đệ, bằng hữu, cha mẹ, thê nhi, đứng ở bên cạnh mình sẽ tự giết lẫn nhau, kiếm trận này, rốt cuộc đáng sợ như thế sao.\r\n\r\n    Khó trách nó được liệt vào Tử sắc truyền thuyết cấp kiếm trận, giá trị hoàn toàn viễn siêu hơn những tử cấp khác.\r\n\r\n    Đồng thời, hai người Kiếm Lão cùng với Diệp Bạch, cũng rốt cục hiểu rõ, tại sao trong Kiếm Thạch, máu chảy đầm đìa, cái kiếm trận này dùng nhiều, chỉ sợ chủ nhân sẽ Nhập Ma. Vừa nghĩ tới mới vừa rồi, Diệp Bạch toàn thân Ma khí trùng thiên, ánh mắt trở nên huyết hồng, ngực chỉ có vô tận thô bạo, ý muốn chém giết lộ ra.\r\n\r\n    Chỉ là trong nháy mắt, hắn liền hạ quyết tâm, cái kiếm trận này mặc dù cường đại, nhưng không vạn bất đắc dĩ, tuyệt không khinh thường sử dụng. Thậm chí, chẳng những không dùng, còn muốn đem từ chính trong lòng mình phong ấn lại, bình thường cũng không muốn nhớ ra.\r\n\r\n    Như vậy, Diệp Bạch bảo trì tâm cảnh chính mình, không bị cái đó ảnh hưởng, kiếm trận này thật sự kinh khủng, nếu có người đối với Diệp Bạch sử dụng một lần, Diệp Bạch không thể tưởng tượng được chính mình khi là cái dạng gì.\r\n\r\n    - Cả đời này, tốt nhất cũng không nên dùng một lần, cái kiếm trận này, chỉ sợ là Tử sắc truyền thuyết cấp không dùng là tốt nhất.\r\n\r\n    Đối với quan điểm này, Kiếm Lão cũng đồng ý với quyết định của Diệp Bạch, với kiến thức rộng rãi Kiếm lão đã kiến thức qua uy lực của kiếm trận, cũng không khỏi trong lòng nguội lạnh.\r\n\r\n    Kiếm trận này uy lực tứ cấp, mặc dù bây giờ còn nhìn không ra, nhưng tương lai Diệp Bạch sau khi thực lực cường đại, cái kiếm trận này, quả thực chính là máy móc giết người, chỉ sợ lúc ấy sẽ là biển máu.\r\n\r\n    Bất quá, Diệp Bạch vốn tưởng rằng chiếm được một cái kiếm trận tốt, ai ngời lại là một cái kiếm trận tà ác như thế, không thể sử dụng thường xuyên được.\r\n\r\n    Cứ như vậy, Diệp Bạch còn lại hai cái kiếm trận, Thủy Lam Thiên Mạc cùng Tử Vụ Hư Di Trung cấp Kiếm Trận, may mà hai cái kiếm trận này cũng bất phàm, Diệp Bạch lần này, cũng không phải là thất bại.\r\n\r\n    Kiếm Lão vung tay lên, chỉ huy Bạch sắc Huyễn Linh, nhất thời hóa thành một trận gió nhẹ, biến mất không thấy đâu nữa. Tiếp theo sau đó, Diệp Bạch như vậy thối lui khỏi Kiếm Thạch, trở lại không gian thực tế, nhắm mắt trầm tư đứng lên.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 114: Tử sắc truyền thuyết cấp kiếm trận (hạ)."}