{"text":"﻿    Quyển 3 - Chương 201: Liễu Đại thiếu gia.\r\n\r\n    <\/div>\r\n\r\n    Hỏa Mị cung trăm năm trước là quái vật to lớn của Xích Mạc, đã từng tại Xích Mạc Bắc địa danh tiếng ngang bằng với Thất phẩm tông môn.\r\n\r\n    Với tông môn như vậy, như thế nào nói biến mất là sẽ biến mất, mà nó phải có nguyên nhân?\r\n\r\n    Nhất định môn phái này còn có hậu nhân lưu lại thì sao, lời đồn đãi Hỏa Mị cung bị hủy thì tất cả tài vật đều không còn, ngay cả cung thất phồn hoa cũng bị đốt sạch sẽ, đến hôm nay chỉ còn một tòa bức tường đổ tàn, Giao Phục Hoàng Tuyền Chi cũng không ở trong đó, không biết lúc này ở trong tay ai?\r\n\r\n    Đồn đãi Hỏa Mị cung có một tòa bảo khố, ban đầu bọn họ làm tàng bảo chi địa, chính là bởi vì bị diệt, tòa bảo khố này vẫn không có bị người phát hiện, sau này trở thành đại bí văn của Xích Mạc.\r\n\r\n    Linh dược Giao Phục Hoàng Tuyền Chi quý hiếm, có lẽ ở trong đó?\r\n\r\n    Trong lúc nhất thời, Diệp Bạch tư tưởng chập chùng, trong đầu thoáng qua vô số ý nghĩ, nhưng không có cách nào xác định.\r\n\r\n    Đối với Giao Phục Hoàng Tuyền Chi có hay không ở Hỏa Mị cung, kỳ thật Diệp Bạch cũng không phải quá lo lắng.\r\n\r\n    Một loại Linh dược càng trân quý, nếu khi có được mà chưa dùng, thì cất đi sau này lấy ra, tác dụng của Giao Phục Hoàng Tuyền Chi rất bí mật, nếu không có một quyển Dược tông Thủy Tà Thiên có nói về phương thuốc bất lưu truyền Tích Huyết Tử Kim Đan, Diệp Bạch cũng không biết chân chánh tác dụng của nó ở nơi nào.\r\n\r\n    Cho nên, nếu như người khác có được, có thể cất đi để ngày sau dùng, nhưng thật có thể dùng đến nó thực không nhiều lắm.\r\n\r\n    Mà như vậy chính là cơ hội cho Diệp Bạch, nhưng cũng chỉ là cơ hội mà thôi.\r\n\r\n    Dù sao, nó chưa được sử dụng xác suất mặc dù nhỏ nhất, nhưng cũng không phải không có, nếu như thật sự như vậy, Diệp Bạch lần này, cũng chỉ có một chuyến đi tay không mà thôi.\r\n\r\n    Đương nhiên, coi như vô dụng, Diệp Bạch nghĩ đến tìm kiếm sau đó lấy nó vào trong tay cũng không phải là chuyện đơn giản.\r\n\r\n    - Hắc, tiểu tử, ngươi đứng lại.\r\n\r\n    Trong lúc Diệp Bạch trầm tư, hốt nhiên có một người gào to lên, lập tức, Diệp Bạch bị đánh thức, giơ tay lên đầu, nhìn về phía đối phương.\r\n\r\n    Đứng đối diện, không biết khi nào có hơn mười tên gia đinh cầm đầu là Lam y công tử trẻ tuổi, đôi mắt chớp động quang mang dâm tà, đang không ngừng đánh giá Viêm Mị, mà quanh hắn hơn mười tên gia đinh, cũng đang cười hì hì.\r\n\r\n    Bốn phía, không biết khi nào, đã vây quanh rất nhiều người quan khán.\r\n\r\n    Người trẻ tuổi Lam y công tử, ánh mắt nhìn Viêm Mị hồi lâu, sau đó, đối phương mới thu hồi ánh mắt mê đắm, sau đó nhìn cánh tay Diệp Bạch, trong ánh mắt nhất thời hiện lên đố kỵ. Vì vậy, hắn lớn tiếng gào to.\r\n\r\n    Diệp Bạch vừa nhìn, phát giác Viêm Mị đang vui cười, không khỏi có cảm giác đau đầu.\r\n\r\n    Không cần hỏi, cũng biết đây là tên gia hỏa chuyên trêu hoa ghẹo nguyệt, nhất định đươc Viêm Mị thu hút tới đây, nhưng hiện tại, đối phương lại không hạ thủ Viêm Mị, lại nhằm chính mình hạ thủ. Viêm Mị lại còn đứng một bên cười dài, rõ ràng không tính toán xuất thủ.\r\n\r\n    Xem ra, chỉ có mình lần này đóng vai hộ hoa sứ giả rồi.\r\n\r\n    Diệp Bạch chưa từng có nghĩ tới, chính mình cả đời này lại gặp phải chuyện như vậy, hơn nữa, hắn lại có khả năng phối hợp diễn, đóng vai anh hùng.\r\n\r\n    Không nhìn cũng biết người trẻ tuổi Lam y công tử này, là dạng người gì .\r\n\r\n    Thấy thế, sắc mặt Diệp Bạch không chút thay đổi nhìn về phía tên Lam y công tử nói:\r\n\r\n    - A, ngươi gọi? Chuyện gì?\r\n\r\n    - Ngươi.\r\n\r\n    Tên Lam y công tử thấy thế, thiếu chút tức đến tắc thở, nhìn Diệp Bạch, sau đó không nghĩ tới đối phương tựa hồ chưa từng để mình vào mắt.\r\n\r\n    Mà thấy thế, hơn mười tên gia đinh, lập tức xông tới, trong đó có một tên đầu trâu mặt ngựa, lập tức bước tới một bước, chỉ vào Diệp Bạch, mắng:\r\n\r\n    - Đây là Diêm Hà trấn Liễu Đại thiếu gia, tiểu tặc này, ngươi vừa tới liền dám câu dẫn Trữ nhi cô nương vị hôn thê Liễu Đại thiếu gia chúng ta, còn không lập tức đem cô nương bên cạnh dâng lên, tha cho ngươi một mạng.\r\n\r\n    Nghe vậy, Lam y thanh niên nhất thời vui vẻ, nhìn tán dương tên gia đinh kia một cái, lúc này mới tiến lên một bước, lớn tiếng chỉ Diệp Bạch nói:\r\n\r\n    - Không sai, nguyên tiểu tặc kia, ngươi lại dám câu dẫn ta Liễu Nhạc hôn thê, lập tức cút khỏi Diêm Hà trấn, ta tha cho ngươi một mạng, nếu không, hừ hừ.\r\n\r\n    Nói tới đây, hắn cố ý hừ lạnh hai tiếng, biểu hiện khí thế, nhất thời hơn mười tên gia đinh bên cạnh nhất biểu trung thành, tiến lên một bước, đi tới chỗ người trẻ tuổi công tử, sau đó trừng mắt nhìn Diệp Bạch.\r\n\r\n    - Không sai, vị cô nương này là người của Liễu Đại thiếu gia, tiểu tử, ngươi đi mau, Diêm Hà trấn này không phải nơi ngươi nên đến, cút đi mau.\r\n\r\n    - Nhưng vị bên cô nương cạnh này lưu lại, đây là vị hôn thê của Liễu Đại thiếu gia, ngươi nếu dám bắt cóc, chính đại bất kính, tội lớn.\r\n\r\n    - A.\r\n\r\n    Mặc dù sớm có dự liệu, nhưng thật sự nhìn thấy một màn này, ban ngày biến thành tối đêm, làm cho Diệp Bạch không biết nên khóc hay cười, hắn cười khẽ một tiếng:\r\n\r\n    - Liễu Đại thiếu gia? Vị hôn thê Trữ nhi cô nương đây sao.\r\n\r\n    Rồi sau đó, hắn quay đầu hướng về phía Viêm Mị, cười nói:\r\n\r\n    - Viêm cô nương, ngươi quả thật là hôn thê của Liễu Đại thiếu gia sao, nếu như vậy ta cũng không dám tái bồi Viêm cô nương nữa, nếu không, chỉ sợ ngày mai không đi khỏi Diêm Hà trấn một bước.\r\n\r\n    Thấy thế, Viêm Mị nhẹ nhàng cười một tiếng, thân thể hướng về phía bên cạnh Diệp Bạch dựa sát vào một chút:\r\n\r\n    - Tên gia hỏa như thế nào, ta chính là vừa nhìn liền chán ghét, loè loẹt, không biết thẹn, so với Diệp công tử ngươi kém xa.\r\n\r\n    Nghe vậy nhất thời, thần sắc hắn hung ác đứng lên, lớn tiếng hướng bốn phía quát:\r\n\r\n    - Các ngươi là một lũ phế vật, còn không cút đi, Liễu gia xem ai dám nhúng tay vào.\r\n\r\n    Lập tức, hắn nhìn về phía Diệp Bạch, nói:\r\n\r\n    - Tiểu tử, ngươi không biết xấu hổ, ngươi lưu lại bên cạnh nữ tử của ta, ta đã cho ngươi mặt mũi nhưng hiện tại ngươi không có cơ hội nữa rồi, lên cho ta, đánh gãy chân hắn đuổi ra khỏi Diêm Hà trấn, nữ tử bên cạnh hắn, nhất định không được thương tổn, các ngươi có nghe hay không, lên cho ta…\r\n\r\n    Nói xong, hắn hung hăng đẩy một tên gia đinh bên cạnh, nhất thời, đám gia đinh lộ ra vẻ hung ác, từng bước từng bước hướng tới gần Diệp Bạch, âm thanh lạnh lùng nói:\r\n\r\n    - Tiểu tử, ngươi cũng không nhìn xem là ai, Liễu gia Thiếu chủ, ngươi dám thất lễ như thế, nhưng hiện tại cũng không quan hệ, bởi vì ngươi không có cơ hội. Thiếu chủ lên tiếng, muốn đánh gãy chân ngươi, ta phải tuân theo.\r\n\r\n    Đồng thời, hơn mười tên gia đinh, cũng nhất thời xông đến, những người bốn phía đang xem mặc dù bất mãn, nhưng cũng chỉ có giận mà không dám nói gì, hiển nhiên, Liễu gia này tại Diêm Hà trấn, chính là thổ Hoàng đế.\r\n\r\n    Bất quá, còn số ít người rời đi, sau đó ở xa nhìn lại.\r\n\r\n    Nhưng Liễu Đại thiếu gia cũng lười quản, hắn hiện tại ánh mắt toàn bộ tập trung nhìn Viêm Mị, hắn nghĩ đánh Diệp Bạch như thế thành tàn phế, ném ra khỏi Diêm Hà trấn, sau đó đem vị cô nương này vrrf trang, chuyện như vậy cũng không phải hắn làm lần đầu tiên.\r\n\r\n    Lúc này hắn nhìn thấy cô nương này, hắn đã hạ quyết tâm, không tiếc tất cả vốn liếng, cũng muốn đem vào trong tay.\r\n\r\n    Huống chi, hai người đối phương, rõ ràng đường xa mà đến, ở trong trần này cũng không có thân nhân, cho nên có đánh chết hay đánh cho tàn phế, cũng sẽ không có ai biết.\r\n\r\n    Liễu Nhạc mặc dù không chịu nổi, nhưng cũng không phải là người ngốc nghếch, người có lai lịch lớn hắn cũng không dám động vào, nhưng hai người này rõ ràng khách ngoại lai, cũng không có bối cảnh gì.\r\n\r\n    Thấy thế, Diệp Bạch cũng thật không ngờ, ngoài ý muốn nhìn nanh vuốt Liễu gia một cái, nhìn thấy vẻ đắc ý của Liễu Đại thiếu gia. Lúc thanh thiên Bạch nhật như vậy lại có thể đổi trắng thay đen như vậy.\r\n\r\n    Tiến thêm một bước, có phải hay không giết người đều không coi là gì sao.\r\n\r\n    Nghĩ đến việc này, ánh mắt của hắn không khỏi nhẹ nhàng phát lạnh.\r\n\r\n    - Làm sao bây giờ?\r\n\r\n    Nói xong, hắn cố ý quay đầu lại nhìn thoáng qua Viêm Mị.\r\n\r\n    Mà giờ phút này, vẻ mặt của Viêm Mị đầy Hàn Sương, trong miệng lạnh lùng phun ra một chữ:\r\n\r\n    - Gậy ông đập lưng ông, đánh cho tàn phế.\r\n\r\n    Hiển nhiên, tại Huyền sư thế giới, mấy tên phàm nhân thật sự là không để vào mắt, đừng nói đối phương chỉ là một Tiểu trấn thổ tài chủ, chính tiểu quốc quốc chủ, đối mặt với một vị Trung cấp, Đỉnh cấp Huyền sư, cũng phải dùng lễ tương đãi.\r\n\r\n    Những người này lại dám cuồng ngôn cắt đứt tay chân Diệp Bạch, chẳng phải là chê cười sao, Diệp Bạch có đủ lực để tàn sát cả Diêm Hà trấn, lại sao lại xem tiểu Liễu gia vào mắt sao.\r\n\r\n    - Liễu Đại thiếu gia sao?\r\n\r\n    Diệp Bạch nghe vậy, vui vẻ cười một tiếng, nói:\r\n\r\n    - Như vậy hợp ta ý, như thế, hơn mười tên gia đinh này giao cho ta đi, còn tên thiếu làm nhục thanh danh cô nương, liền giao cho Viêm cô nương tự mình xử lý, như thế nào?\r\n\r\n    Nghe vậy, Viêm Mị không chút do dự, nói thẳng: - Cứ theo như lời của Diệp công tử nói, người này cho ta, ta sẽ làm hắn cảm nhận được, hắn thống khổ như thế nào.\r\n\r\n    - Như thế…\r\n\r\n    Diệp Bạch mỉm cười, nói: - Thế thì ra tay đi.\r\n\r\n    Nói xong câu đó, không thèm nhìn Viêm Mị phản ứng, chính bản thân Diệp Bạch đánh ra một chiêu.\r\n\r\n    Một thanh trường kiếm bỗng nhiên từ trong tay áo hắn bắn ra, bóng loáng trong suốt Tử Quang chợt lóe, liền hóa thành mười đạo tàn ảnh đánh thẳng vào người mười tên gia đinh.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 201: Liễu Đại thiếu gia."}