{"text":"﻿    Quyển 4 - Chương 28: Bốn tháng (7).\r\n\r\n    <\/div>\r\n\r\n    Đặc biệt có người muốn cần vài năm, thậm hệ mười mấy năm hoàn thành thời gian tích lũy, lập tức áp súc trong vòng một tháng, đây không phải vài lần, mà hàng vài chục lần, đây là một tên Huyền tu coi trọng thời gian trân quý nhất.\r\n\r\n    Cũng là có thể hay không bước vào cảnh giới càng cao.\r\n\r\n    Không hề nghi ngờ, một tên Huyền tu, tại lúc tuổi còn trẻ, bước vào cảnh giới càng cao, sau này thành tựu, khẳng định càng lớn, cuối cùng người khác chỉ có vài năm, thậm chí mười mấy năm đánh sâu vào cửa quan khẩu, mà bọn họ, có thể có vài chục năm, thậm chí thời gian càng lâu, xác xuất thành công, đương nhiên lớn hơn rất nhiều.\r\n\r\n    Cuối cùng, càng lúc tuổi còn trẻ, khí huyết càng thịnh, thân thể tố chất càng tốt, trùng quan xác xuất thành công cũng càng cao hơn, đây là trọng yếu nhất.\r\n\r\n    Đó cũng là tại sao người của những Đại tông môn, thường thường đi được khá xa, mà không bồi dưỡng, nếu như không có đại cơ duyên, coi như thiên phú có cao đến đâu đi nữa, cả đời cũng rất khó có đại thành tựu gì.\r\n\r\n    Bởi vì có vài thứ, ở tông môn cũng thật sự vô phương so sánh, công pháp, Đan dược, tài liệu, bí quyết đều là như thế.\r\n\r\n    Cho tới cuối cùng, trên người xuất hiện dị biến, lại chỉ bất quá tiến giai hoàn thành nhanh hơn bình thường mà thôi, điểm thống khổ ấy, Diệp Bạch đã sớm trải qua rất nhiều lần, căn bản không thèm quan tâm nữa.\r\n\r\n    Hắn sở dĩ hôn mê đi, cũng bất quá là bởi vì là tâm lực hao hết, hơn một tháng liên tục hấp thu cường độ cao, tu luyện, tinh thần một mực ở vào một trạng thái buộc chặt, không một chút nào dám buông lỏng, chốc lát thành công, trong lòng lo lắng tự nhiên lâm vào hôn mê mà thôi.\r\n\r\n    Bất quá, hắn tại trong lúc hôn mê cuối cùng Ý thức lưu lại thời khắc, lại cảm giác được đầu của mình tựa hồ dựa vào một chỗ nhu hòa ôn nhuyễn, mơ hồ còn có một trận hương khí thanh tịnh, bất quá hắn lập tức liền cái gì cũng không biết nữa.\r\n\r\n    Bất quá, khi hắn tỉnh lại một khắc, hắn phát hiện lúc đó cũng không phải mộng, bởi vì lúc này, hắn cảm giác được rõ ràng cái loại ôn nhu xúc cảm, hắn có chút kỳ quái giơ đầu lên, cái trán nhất thời đụng phải một cái gì đó có chút kỳ quái.\r\n\r\n    Có một luồng có chút kỳ quái, thậm chí có chút say mê ngọt ngào, thẳng hướng nhập trong óc hắn làm hắn có chút mê man.\r\n\r\n    Lắc đầu, hắn nhất thời nhìn thấy một người như mừng như giận, sắc mặt còn có chút ửng hồng.\r\n\r\n    Rồi sau đó, hắn rốt cục biết chính mình đang nằm ở địa phương nào.\r\n\r\n    Ở bên trong thạch thất, Diệp Bạch, Viêm Mị đang ngồi, Diệp Bạch ngồi trên Thạch Bích, vung tay lên, trên mặt đất nhất thời xuất hiện một ít đồ vật, ở bên trong hắn bắt đầu lựa chọn nhặt lên.\r\n\r\n    Viêm Mị hiếu kỳ, ngồi ở trước mặt hắn, ánh mắt nháy nháy, nhìn động tác của hắn, kỳ quái hỏi.\r\n\r\n    Diệp Bạch nghe vậy, có chút cười cười, nói:\r\n\r\n    - Đợi lát nữa ngươi sẽ biết, nhìn đi.\r\n\r\n    Nói xong, hắn cùng không nói thêm gì nữa, tiếp tục chuyên chú làm việc.\r\n\r\n    Đây là ngày thứ hai Diệp Bạch tỉnh lại, hắn mới tỉnh lại thì thấy tình huống như vậy, hai người cũng có chút xấu hổ, Viêm Mị cũng mới phát hiện, chính mình đi ôm lấy Diệp Bạch, trong ba ngày thời gian, không có để xuống, nàng lúc đó suy nghĩ nhiều thứ, cho nên cũng không biết.\r\n\r\n    Cho đến khi hắn tỉnh lại, nhìn vào ánh mắt của hắn, lúc này nàng mới cảm giác có chút hoảng hốt, không thể không để xuống, thiếu chút nữa lại đem Diệp Bạch té ngã một lần, may là nàng vội vàng phản ứng, lần nữa ôm lấy Diệp bạch, sau đó thối lui sang một bên.\r\n\r\n    Rồi sau đó, hai người một mực không nói gì, Diệp Bạch dứt khoát mặc kệ nàng, nhắm mắt dưỡng thần, hơn nữa nội thị xem lại bên trong thân thể chính mình.\r\n\r\n    Hắn hiện tại phát hiện quả nhiên lúc này không phải là một giấc mộng cảnh, chính mình đích xác đã tiến giai đến đỉnh cấp Huyền sư đỉnh cảnh giới, Diệp Bạch cũng không khỏi nhoẻn miệng cười, quá trình này, cuối cùng cũng đã thành công rồi.\r\n\r\n    Lúc này, cũng chỉ sai biệt một bước cuối cùng.\r\n\r\n    Lúc này đêm tối không vấn đề, hai người cũng không có nói chuyện với nhau, mà Diệp Bạch, cũng cần thời gian, chỉnh lý một chút thu hoạch, cùng chuẩn bị chuyện kế tiếp.\r\n\r\n    Cho nên, sáng sớm ngày thứ hai, Diệp Bạch liền bắt đầu từ bên trong Tam Mãng Tuyết Giới lấy đồ vật ra, lúc này thời cơ đã đến, hắn đã chuẩn bị bắt đầu luyện chế Tích Huyết Tử Kim Đan rồi.\r\n\r\n    Luyện chế Tích Huyết Tử Kim Đan, Tam đại chủ Dược, tử Khí Nhân Hình Hoa, Thiên Lam Tuyết Thảo, Giao Phục Hoàng Tuyền Chi, đã tụ tập đầy đủ, còn lại vài vị Phụ dược, từ lúc Tử Cảnh Cốc hắn cũng đã chuẩn bị tốt, có chút là tự hắn từ trong núi tìm đến, hiện tại đúng là cần dùng.\r\n\r\n    Bất quá sau này, hắn mới phát hiện, chính mình thiếu hụt chính là đan lô.\r\n\r\n    Tất cả dược liệu đều chuẩn bị tốt, luyện chế chi pháp cũng rõ ràng, quyển Tích Huyết Tử Kim Đan phương thuốc lưu truyền hắn cũng đã thông thuộc, nhưng nếu như không có đan lô, thì hắn lấy cái gì ra để Luyện đan đây.\r\n\r\n    Trên người hắn, chính là không có chuẩn bị đan lô, bởi vì trước đây, hắn cũng thật không ngờ nhanh như vậy sẽ phải luyện chế, hơn nữa cũng không phải ở chỗ này, chính mình muốn luyện chế, sau này tùy tiện đi mua một cái là được.\r\n\r\n    Tuy nhiên, kế hoạch biến hóa quá nhanh, nếu như hắn trước đây, như thế nào cũng thật không ngờ chính mình nhanh như vậy đã bắt đầu thử nghiệm, đánh sâu vào Huyền Tông bình cảnh như vậy.\r\n\r\n    Có một số việc, chỉ có kết quả sau này, mới biết trước đây, ai cũng không ngờ được.\r\n\r\n    May là, Diệp Bạch hốt nhiên nghĩ tới một việc\r\n\r\n    Ban đầu, tiến vào Hỏa Mị cung dưới đất bảo khố, ở Hỏa Mị cung dưới đất binh khí giá, không biết là ai trưng bày một cái đan lô tại đó.\r\n\r\n    Lúc ấy, Diệp Bạch cũng không có chú ý, chỉ nhìn thoáng qua, liền đem cùng những binh khí thu vào trong Tam Mãng Tuyết Giới.\r\n\r\n    Vì vậy đan lô có chút kỳ quái, bởi vì nó quá nhỏ, bất quá so sánh với bàn tay lớn hơn một chút, lộ vẻ Linh Lung khéo léo cực kỳ, hơn nữa toàn thân có một loại kỳ quái Hồng tinh chế thành, trong suốt biệt thấu, thất thải sinh hà. Lúc ấy Diệp Bạch còn tưởng rằng, đây chỉ là một kiện hàng mỹ nghệ, để làm đồ chơi mà thôi.\r\n\r\n    Chỉ bất quá, hiện tại hắn cũng không có cách nào, mới ngẫu nhiên nhớ ra, mặc dù không biết đan lô này rốt cuộc có phải là đan lô hay không, nhưng lúc này, cũng chỉ có trước tìm ra, thử một chút mà thôi.\r\n\r\n    Tay hắn vẫy tay một cái, một nhóm binh khí liền từ ống tay áo của hắn bay ra, tỏa ra các mầu, Xích, Chanh, Hoàng, Lục, Thanh, Lam, tử, trong suốt mộng ảo, hoa quang tràn đầy, thật sự làm người mở mắt không ra.\r\n\r\n    Đồ vật cũng không nhiều, bất quá hơn mười món, nhưng mỗi loại trong đó phát ra hơi thở, lại làm cho người chấn kinh.\r\n\r\n    Hơn mười món đồ này, có thể Hỏa Mị cung tại bảo khố dưới đất trân trọng cất giấu, không cần hỏi cũng biết tất cũng không phải phàm vật, mỗi một món không có thấp hơn Tam cấp Cao cấp, tất cả đều là Tam cấp Đỉnh cấp Huyền binh.\r\n\r\n    Mặc dù không có xuất hiện tứ cấp Huyền binh, nhưng mười thanh Tam cấp Huyền binh, giá trị ở chung một chỗ, quả thực chính là có thể làm cho mọi người trừng mắt cứng lưỡi, đó cũng là binh khí mà ban đầu Diệp Bạch cùng Viêm Mị nhìn thấy, lúc đó hai người cũng không có chú ý đến Hồng tinh tiểu chu lô, mà chỉ nhìn đến thanh binh khí này mà thôi.\r\n\r\n    - Kỳ Vật thước, Hàn Quang Nỏ, Hỏa Phượng phiến, Sinh Tử Hoàn, Thông Thiên bảo kiếm, Nam Hoàng chỉ, mỗi một thanh, cũng không phải phàm vật, đều là hi thế chi bảo.\r\n\r\n    Tựa như trong đó Hàn Quang Nỏ, danh liệt Tam cấp Đỉnh cấp, toàn thân dùng Vạn niên Bạch Ngọc sở chế, rét lạnh vô cùng, Ngưng khí thành mũi tên, nếu như cường giả cầm tại trong tay, một mủi tên xuyên thủng mười dặm tòa Đại Sơn.\r\n\r\n    Cái thủ nỏ này uy lực, chính là so sánh với bộ cung tên ban đầu Diệp Bạch, Đường Huyết Nhu, tại Tà Vương mộ phát hiện ra món Tử cung kia càng thêm cường đại, càng thêm trân quý hơn.\r\n\r\n    Mà Hỏa Phượng phiến, chính là chọn dùng mười bốn đầu tứ cấp hung thú Liệt Hỏa phượng lông đuôi sở chế ra phiến, một cái phát huy ra, thôi thúc khí thành lãng, Tụ Khí thành tường, vạn trượng đất bằng, trong phút chốc hóa thành Hỏa Hải, không Tam cấp Đỉnh cấp Huyền binh nào mà không thể không che chắn được.\r\n\r\n    Phổ thông thiết vật, như đụng với Hỏa Phượng phiến này, cơ hồ đáng sợ cực kỳ, cũng là một kiện Tam cấp Đỉnh cấp Huyền binh uy lực cường đại.\r\n\r\n    Cho tới Kỳ Vật thước, Sinh Tử Hoàn, Thông Thiên bảo kiếm… càng không cần phải nói, mỗi một thanh đều là thần kỳ vô cùng, đồng thời mấy thứ này, tất cả đều đặc thù, đó chính là vẻ ngoài thập phần xinh đẹp, sặc sỡ loá mắt, nhiếp hồn phách người.\r\n\r\n    Như Kỳ Vật thước, chính là một kiện toàn thân Bạch Ngọc, bất quá bàn tay Tiểu Thước, sáng loáng trắng noãn, thoạt nhìn không hề có cảm giác nó là binh khí, nếu như không phải có Vọng Khí Quyết, Diệp Bạch cũng không biết đây là một kiện Tam cấp Đỉnh cấp Huyền binh.\r\n\r\n    Còn Sinh Tử Hoàn, cũng là hai cái bàn tay đại Hắc sắc Viên Hoàn, bất quá trong đó một cái, có điểm trắng, như cùng Tinh Tinh nhất dạng, từ bên trong lộ ra lam quang sâu kín, hai cái Viên Hoàn này đều tỏa ra một tầng sắc thái thần bí.\r\n\r\n    Khi sử dụng tạo ra thanh âm, như cùng tiết tấu âm nhạc vậy.\r\n\r\n    Nam Hoàng chỉ sáo, càng là một quả Tử sắc, thành Long hình chỉ sáo, mặt trên Long hình trông rất sống động, Tử sắc u quang, chợt lóe chợt lóe, làm cho mọi người cơ hồ nhìn thoáng qua liền không bỏ xuống được.\r\n\r\n    Cho nên có nói, nơi này mỗi dạng Bảo vật, cơ hồ đều là một kiện tác phẩm nghệ thuật, không riêng bản chất cường đại, vẻ ngoài càng làm cho người trầm mê.\r\n\r\n    Nếu như không phải như vậy, chỉ sợ kiện Hồng tinh đan lô, cũng sẽ không để ở giá binh khí này, có lẽ, đây là do Hỏa Mị cung chủ nhân lựa chọn những Huyền binh này, mà nàng để nơi này tất cả đều không phải đều là Huyền binh, cất vào nơi đây.\r\n\r\n    Hỏa Mị cung, toàn bộ từ nữ tử tạo thành môn phái, lựa chọn như vậy, trái lại cũng không có gì ngoài ý muốn.\r\n\r\n    Bất quá, đối mặt với sặc sỡ loá mắt, Diệp Bạch bởi vì xem một lần, cũng không có kích động như vậy, trực tiếp đem vài món đẩy ra, tìm kiện Hồng Ngọc tiểu chu lô kia.\r\n\r\n    Ngược lại Viêm Mị, lập tức nhảy tới, nhìn trước mặt đống đồ này, cơ hồ ánh mắt đều không mở ra được, không hề nghi ngờ ở nơi này mỗi Huyền binh, coi như bất luận cái đó phẩm cấp như thế nào, chỉ là bề ngoài, cũng đủ để cho người trầm mê đi.\r\n\r\n    Nhất là, Viêm Mị rất nữ tính, nàng cơ hồ chỉ nhìn thoáng qua, liền mắt mở không ra, Diệp Bạch bên cạnh thấu đáo, đưa tay cầm lấy một kiện trong đó.\r\n\r\n    Mặc dù bảo khố dưới đất gặp qua một lần, nhưng bởi vì lúc đó hắn lo lắng đám người Vương Lê Hoa, Tiêu Minh Nhạn chạy tới, cho nên hai người căn bản không có thời gian nhìn kỹ, liền chuyển tới một bên, tiện tay thu vào, lúc này hắn cẩn thận nhìn kỹ, kỳ thật cũng là lần đầu tiên.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 28: Bốn tháng (7)."}