{"text":"﻿    Quyển 4 - Chương 43: Lần thứ hai đột phá (3)\r\n\r\n    <\/div>\r\n\r\n    - Đúng vậy, nếu như cấp danh ngạch này giao cho Diệp Bạch, mà hắn cuối cùng có thể vượt qua lần này Thiên Tiên đài thi đấu, với Đỉnh cấp Huyền sư thực lực của tiểu tử kia, nhất định có thể chấn kinh thiên hạ, Tử Cảnh Cốc uy danh a, ân, cái đề nghị này hảo, ta tán thành.\r\n\r\n    Rốt cục, ngắn ngủi trầm mặc phía sau, cân nhắc các loại ưu thế hoàn cảnh tốt xấu, một vị Trưởng lão nhấc tay, đồng ý đề nghị Trưởng lão kia.\r\n\r\n    Ý tứ của hắn, hiển nhiên ta cũng đồng ý đem cái danh ngạch này giao cho Diệp Bạch, mà để Yến Bạch Bào đi tham gia đấu vòng loại, bằng thực lực thăng cấp.\r\n\r\n    Bất quá, có người tán thành, có người cũng có chút do dự.\r\n\r\n    Có người nhìn hai người tán thành, có chút chần chờ nói: - Nhưng là làm như vậy, trong lòng Yến Bạch Bào, có thể hay không có chỗ bất mãn, dù sao mỗi lần đều đem cái danh ngạch này giao cho hắn, lần này đây lại đột nhiên thay đổi, hậu quả sẽ ra sao?\r\n\r\n    - Ân.\r\n\r\n    Nghe vậy, những người còn lại cũng tán thành nói:\r\n\r\n    - Không sai, nếu cái danh ngạch này trực tiếp cho Diệp Bạch, cuối cùng hắn không có đến thì sao? Như vậy cái trân quý danh ngạch này, không phải lãng phí sao? Đến lúc đó, tông môn khác thấy thế nào? Bọn họ chê cười thì làm thế nào?\r\n\r\n    - Không duyên cớ mà bỏ Yến Bạch Bào ra, hắn có thể hay không oán hận, lúc này đều cần suy nghĩ kết quả, không thể chỉ lo Diệp Bạch, liền quên đi đại cục.\r\n\r\n    - Đúng vậy, hơn nữa, còn muốn xem tông môn khác có đồng ý hay không, ban đầu chúng ta đặt ra quy củ này, đã nói lên chỉ cần thực lực cũng đủ thì thu được danh ngạch, không thể tùy tiện đưa cho người khác, nếu không, các Đại tông môn dùng cái này chiếm tổng quyết đấu danh ngạch, chính là cạnh tranh không lành mạnh, cho nên chúng ta kiên quyết ngăn chặn.\r\n\r\n    - Hừ.\r\n\r\n    Nghe vậy, Trưởng lão mới vừa rồi tán thành, cũng cười lạnh nói:\r\n\r\n    - Triệu Kiếm Phong, Trương Băng Hà, ai chẳng biết Yến Bạch Bào cùng các ngươi có quan hê, các ngươi thay hắn nói chuyện, lại có khả năng từng nghĩ tới ích lợi Tử Cảnh Cốc không?\r\n\r\n    - Mặc kệ như thế nào, Diệp Bạch không thể dự thi, đều là tổn thất của chúng ta, nếu như đến lúc đó hắn đến, lại không thể dự thi, có phải hay không khôn ngoan? Nhân tài như vậy, không đem nắm vào trong tay có phải hay không không nên? Bạch Bào lãng phí một cái danh nghạch lại có thể có được tư cách, nhân tài như vậy ra bên ngoài thôi, các ngươi làm như vậy, liền làm tông môn thất vọng, không làm thất vọng chính mình?\r\n\r\n    - Là tối trọng yếu.\r\n\r\n    Nói tới đây, tên Trưởng lão tăng cường ngữ khí, âm thanh lạnh lùng nói:\r\n\r\n    - Hắn đích xác có thực lực như vậy, hắn tu luyện nhiều ít năm? Yến Bạch Bào tu luyện nhiều ít năm? Hắn lại được tài nguyên bao nhiêu? Yến Bạch Bào lại có được tài nguyên bao nhiêu? Điểm ấy nói vậy tất cả mọi người rõ ràng. Mà hai người này, cũng là ai trước bước vào Đỉnh cấp Huyền sư cảnh giới, mọi người sẽ không hiểu sao?\r\n\r\n    - Các ngươi nói người này, không xứng thu được đặc quyền sao? Ban đầu thành lập cái đặc quyền này, không chính là vì muốn giao cho môn nội cực mạnh đệ tử kia sao, Diệp Bạch có phải hay không cực mạnh? Mọi người chính mình đều có mắt, có khả năng nhìn thấy.\r\n\r\n    - Nếu như chúng ta làm như vậy, có mất công bằng không? Không thể lại được môn phái khác nhận thức cùng? Vậy thì ngươi chỉ lo ích lợi trước mắt, quên đi mục đích thực sự chúng ta, đều là phần tử Tử Cảnh Cốc, tất cả cố gắng, đều là vì Tử Cảnh Cốc, cơ hội như vậy, có thể hay không bỏ qua?\r\n\r\n    Lời này nói liền có chút trọng lượng, hắn chỉ danh hai tên Trưởng lão, Triệu Kiếm Phong, Trương Băng Hà, lúc này giận tím mặt, đứng dậy, nhưng vào lúc này, Túc Hàn Sơn một mực ngồi ở chủ vị, nghe mấy người nói chuyện, lại không phát một lời, đột nhiên vỗ mặt bàn, cả giận nói:\r\n\r\n    - Tốt lắm, đều câm mồm cho ta.\r\n\r\n    - Nếu Cổ Tam Thông nói qua, hắn nhất định sẽ trở về, vậy cái danh ngạch nàyliền cho hắn, không dùng tái nghị , tan họp đi.\r\n\r\n    Nói xong, Túc Hàn Sơn phất tay áo mà xuất, xoay người ra khỏi phòng, biến mất không thấy.\r\n\r\n    Bên trong phòng, sáu tên Trưởng lão hai mặt nhìn nhau, mặc dù đều là Đỉnh cấp Huyền sư, thậm chí nửa bước Huyền Tông nhân vật, nhưng tại lúc Túc Hàn Sơn tức giận, sáu người bên trong phòng lại không có người nào dám phát ra một điểm thanh âm, toàn bộ kinh hãi vô cùng.\r\n\r\n    Điều này chẳng những là bởi vì là Túc Hàn Sơn xây dựng ảnh hưởng mà ra, trở thành Tử Cảnh Cốc Cốc Chủ đã hơn mười năm, uy thế đã sớm tiến vào mấy nguyên nhân, càng là bởi vì Túc Hàn Sơn đột phá đến Trung cấp Huyền Tông cảnh giới, vượt qua bọn họ quá nhiều, đối mặt với một người, bọn họ đáy lòng nói không có áp bách, đó là không có khả năng.\r\n\r\n    Cho nên, tại lúc Túc Hàn Sơn tức giận, mấy người này đều câm như hến, lúc này Trưởng lão vì Diệp Bạch cãi lại, cũng không dám nói tiếp nữa, nhìn Túc Hàn Sơn rời đi, một lúc lâu sau mọi người mới chậm rãi phục hồi tinh thần lại, bất quá, thanh âm như trước nhỏ đi không ít, tựa hồ vẫn không dám lớn tiếng nói chuyện.\r\n\r\n    Một Trưởng lão hoà giải nói:\r\n\r\n    - Tốt lắm tốt lắm, tất cả mọi người đều vì Tử Cảnh Cốc suy nghĩ, liền không nên tranh giành, Tông chủ nếu đã định ra rồi, tựu thành kết cục đã định, ngày mai để Yến Bạch Bào, trước đi tham gia chọn lựa cuộc thi, hơn nữa, mọi người nên lấy danh ngạch, giao cho Diệp Bạch còn có một chỗ tốt.\r\n\r\n    Thấy tất cả mọi người hướng chính mình trông lại, vị Trưởng lão này cười nói:\r\n\r\n    - Mọi người tưởng tượng thực lực Diệp Bạch, đã cùng Yến Bạch Bào ngang nhau, thậm chí còn có vượt qua, người này trước đó không ai biết, tương đương là Tử Cảnh Cốc chúng ta tối hậu cao thủ, chúng ta Tử Cảnh Cốc lần này Thiên Tiên đài tỷ thí liền lập tức chiếm tám cái danh ngạch, chẳng phải là một chuyện tốt sao?\r\n\r\n    - Cuối cùng, Diệp Bạch thực lực, lại không tham gia dự tuyển thi đấu, mà là trực tiếp xuất hiện ở tổng quyết đấu, trước đó liền sẽ không bại lộ thực lực của mình, hơn nữa hắn đột nhiên xuất hiện, ngoại giới biết hắn là Đỉnh cấp Huyền sư còn không có mấy người.\r\n\r\n    - Các ngươi nói đột nhiên xuất hiện một người, chốc lát tại tổng quyết đấu đột nhiên xuất hiện, có phải hay không là kì binh xông ra, có thể tạo thành hiệu quả xuất kỳ bất ý? Hiệu quả này, gia tăng thắng lợi thêm hai phần, tối hậu, có thể được đệ tam, thậm chí đệ nhị vòng nguyệt quế, cũng không phải không có khả năng.\r\n\r\n    - Hơn nữa, Bạch Bào tham gia dự tuyển, cũng không là cái gì, thực lực của hắn, chẳng lẽ còn có thể thất bại sao. Cho nên, chúng ta cho dù không đem cái danh ngạch này cho hắn, cũng không có bất cứ gì tổn thất, ngược lại, chốc lát Diệp Bạch thành công chạy tới, thu được chỗ tốt không có thể nghĩ, các vị cẩn thận sau nghĩ đi.\r\n\r\n    Nói xong, vị Trưởng lão này, cũng khởi thân rời đứng dậy, từ từ rời đi.\r\n\r\n    Mà trong lúc hắn đi rồi, còn thừa lại mấy vị Trưởng lão hai mặt nhìn nhau, bên trong phòng hào khí lại quỷ dị trầm mặc, lần này đây, ai cũng không có mở miệng phản bác.\r\n\r\n    . . .\r\n\r\n    Ngày thứ hai.\r\n\r\n    Tất cả đệ tử tham gia cùng dự quyết, đều kinh ngạc phát hiện một chuyện đó chính là Yến Bạch Bào, lại lần nữa xuất hiện ở dự quyết đấu trường, hơn nữa tất cả chiến thắng, rất nhanh thành công thăng cấp tổng quyết đấu, làm người kinh hãi vô cùng.\r\n\r\n    Mọi người kinh ngạc không là thắng lợi của hắn, mà là thân phận hắn tại Tử Cảnh Cốc, như thế nào có thể còn muốn tới tham gia quyết đấu? Chẳng lẽ, hắn không có thu được Tử Cảnh Cốc cái danh ngạch thăng cấp tổng quyết đấu sao, điều này sao có thể?\r\n\r\n    Mọi người đều muốn biết chân tướng, rốt cục, từ Thất Đại tông môn, nghe được một tin tức, lần này Thiên Tiên đài trận đấu, Tử Cảnh Cốc đặc biệt danh ngạch, dĩ nhiên cho một đệ tử chưa từng có nghe nói qua Diệp Bạch.\r\n\r\n    Rất nhiều người nghe Diệp Bạch là ai, có số ít nhân biết hắn là người mới quật khởi hạch tâm đệ tử Tử Cảnh Cốc, thực lực không sai, nhưng rốt cuộc như thế nào không sai, liền không có có bao nhiêu nhân đã biết.\r\n\r\n    Trong khoảng thời gian ngắn, suy đoán nhao nhao, mọi người phân vân, khi nghe tên Diệp Bạch, tại lúc sau này, liền tại cả Lam Nguyệt công quốc hơn ba chục cái tông môn đều cảm thấy xôn xao.\r\n\r\n    Cái tên Diệp Bạch cũng là từ bắt đầu nge thấy, mà rất nhiều hoặc nhiều hoặc ít, nghe qua, hoặc là dứt khoát liền cùng Diệp Bạch có một chút giao tập, càng có ánh mắt phức tạp.\r\n\r\n    Đám người Trương Lưu Tinh, Đường Huyết Nhu, Yến Vũ Vô, Trầm Phi Hồng, Cốc Tâm Hoa, Đạm Thai Tử Nguyệt, Bạch Hàn Nhã, Tiêu Hỏa Linh, đều là như thế.\r\n\r\n    . . .\r\n\r\n    Lôi Tông cách đó không xa, có một tòa Cao Phong, danh là Kinh Lôi phong.\r\n\r\n    Nơi này là một trong Lôi Tông Cấm địa, Kinh Lôi phong có một cái Lôi Minh thiểm điện quanh năm, Cổ động mưa sa gió giật, sâu không thấy đáy, Ma khí đen nhánh từ trong đó lượn lờ mà xuất, rồi sau đó lại đem cả Kinh Lôi phong đều vây ở trong đó, cả tòa Kinh Lôi phong, càng phát ra quỷ dị, hung hiểm.\r\n\r\n    Tuy nhiên, không ai biết, giờ phút này ở Lôi phong này, bên trong lôi động, rõ ràng có một thanh niên mình trần khỏe mạnh tóc ngắn, đang dùng sáu cái khoá sắt to lớn, tương tự khóa trên vách đá, chịu được lòng đất không ngừng trào ra các loại Ma khí ăn mòn, mà hắn ánh mắt lại yên tĩnh, không hề có vẻ thống khổ.\r\n\r\n    Giờ phút này, tại trước mặt của hắn, có một tên người mặc Hắc sắc phục, trên người Lam sắc chớp điện đồ án, nghe xong hắn nói cái gì, tên tóc ngắn thanh niên, phất phất tay thì tên Hắc Y quỷ nô bộc, nhất thời không tiếng động biến mất.\r\n\r\n    Sauk hi tên Hắc Y quỷ nô bộc biến mất, hắn ngửa đầu nhìn về phía đỉnh huyệt động, khóe miệng mang một tia khinh thường, thì thào nói:\r\n\r\n    - Diệp Bạch sao? Lại là một con kiến hôi mà thôi, Thiên Tiên đài tỷ thí này, càng ngày càng không có ý tứ.\r\n\r\n    - Hy vọng là Phó Tinh Di, trải qua nhiều năm như vậy, không nên làm ta thất vọng đi, trừ hắn ra, Lam Nguyệt công quốc này đông đảo thanh niên trong đệ tử, ta còn thật sự nhìn không ra người thứ hai, Yến Bạch Bào, cũng bất quá trong nháy mắt bị diệt mà thôi.\r\n\r\n    - Mười ngày sau, Thiên Tiên đài, Phó Tinh Di, ta chờ ngươi.\r\n\r\n    . . .\r\n\r\n    Tinh Quang hồ, Lam Nguyệt công quốc Bắc bộ, là một chỗ nổi danh thắng cảnh, tọa lạc tại giao giới Thanh Long cùng Chu Tước, bên trong thành Yên Hà có một chỗ phong cảnh thập phần mỹ lệ, thường xuyên có rất nhiều thanh niên nam nữ du ngoạn, nơi đó chính là thắng địa.\r\n\r\n    Tinh Quang ven hồ, có một tên Lam y thanh niên tuấn mỹ được nhiều nữ tử cũng phải đố kỵ không thôi, sau lưng đeo một cái bọc thật to, bên trong tựa hồ có một thanh Cổ khí.\r\n\r\n    Ở Tinh Quang hồ, hồ nước trong suốt ánh mặt trời chiếu rọi, sẽ có Tinh Tinh điểm văn xuất hiện, như cùng Kim sắc tinh tế hạt cát vậy, lộ vẻ thập phần mỹ lệ, mà ban đêm Tinh Quang hồ càng là mỹ lệ, Tinh Nguyệt (sao trăng ) chiếu rọi tựa hồ có vô số Tinh Tinh, từ cái toát ra, cho nên được gọi là kỳ danh.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 43: Lần thứ hai đột phá (3)"}