{"text":"﻿    Quyển 4 - Chương 165: Bốn tháng sau\r\n\r\n    <\/div>\r\n\r\n    Bạch Hàn Nhã đã hôn mê được hơn mấy tháng, dưới tình huống Diệp Bạch không gián đoạn dùng Thác Mạch Kim Châm vì nàng chữa thương, hơn nữa dùng “Bích Ngọc Trường Sinh Thụ” không ngừng tẩm bổ sinh cơ, rốt cục vào ngày hôm nay đã mở mắt, thanh tỉnh lại.\r\n\r\n    Mặc dù thân thể của nàng vẫn còn rất suy yếu, nhưng chỉ cần tỉnh lại, hết thảy sau này đều đã không phải là việc khó rồi.\r\n\r\n    Mấy ngày đầu Diệp Bạch cho nàng ăn một ít cháo thuốc điều dưỡng thân thể, cũng tìm tới cho nàng rất nhiều linh dược cấp thấp bổ dưỡng.\r\n\r\n    Ngày thứ tư, Bạch Hàn Nhã đã có thể xuống giường đi lại được. Trải qua liên tục mấy ngày phục dụng các loại linh dược cấp thấp bổ dưỡng thân thể mà Diệp Bạch chuẩn bị, sắc mặt của nàng rốt cục đã trở nên hồng nhuận, thân thể cũng bắt đầu khởi sắc hơn rất nhiều.\r\n\r\n    Lúc này, Diệp Bạch bắt đầu cho nàng phục dụng Trung giai Linh thảo, cùng Thác Mạch Kim Châm chưa từng gián đoạn và trị liệu của Bích Ngọc Trường Sinh Thụ.\r\n\r\n    Ngày thứ năm, Diệp Bạch thấy tinh thần Bạch Hàn Nhã đã khá hơn rất nhiều, vì vậy liền đem nàng dẫn tới phòng sách bên cạnh, nơi đặt tám bản truyền thừa bí kíp của “Phồn Hoa Nhất Phái”.\r\n\r\n    Bạch Hàn Nhã ngay lúc đó khiếp sợ đến mức không nói lên lời, nhưng sau đó liền trở nên cực kỳ vui sướng.\r\n\r\n    Nàng nhìn Diệp Bạch, trong lòng biết, vì đem những bí kíp này lưu lại cho mình mà hắn đã bỏ qua rất nhiều lợi ích. Cho nên trong lòng nàng rất cảm động, cũng không biết nói lời cảm tạ như thế nào.\r\n\r\n    Đại ân này không thể dùng lời nói là có thể báo đáp được. Nàng biết rõ, kế tiếp nàng cũng chỉ có thể hảo hảo tu luyện, cuối cùng sẽ có một ngày có thể giúp đỡ được Diệp Bạch, vậy là đủ rồi.\r\n\r\n    ...\r\n\r\n    Thời gian cứ một ngày rồi một ngày đi qua một cách an bình, bất tri bất giác đã là bốn tháng sau.\r\n\r\n    Thời gian đầu Diệp Bạch như trước không có ra ngoài, vẫn ở lại trong Tử Ngọc thạch thất, cùng một chỗ với Bạch Hàn Nhã, riêng phần mình tu luyện.\r\n\r\n    Công pháp mà Diệp Bạch tu luyện, là \"Thiên Huyền Hỏa Quyển\" bí kíp. Vừa mới tấn cấp Thượng vị Huyền Tông, hắn còn phải cần một khoảng thời gian để củng cố tu vi, đồng thời cũng nhân qua đó mà tăng dần tu vi của mình, cố gắng hướng về Đỉnh cấp Huyền Tông.\r\n\r\n    Trước khi đạt tới Đỉnh cấp Huyền Tông thì con đường mà Diệp Bạch phải đi đều rất bằng phẳng, chỉ cần có đầy đủ thiên địa nguyên khí thì hắn sẽ có thể rất nhanh đạt đến cảnh giới kia.\r\n\r\n    Mà đã có “Cao cấp Nhiếp Linh Kiếm Trận” hấp dẫn linh khí, vấn đề này tự nhiên là không cần lo lắng.\r\n\r\n    Hơn nữa, còn có đại lượng Cao giai, thậm chí Cực phẩm linh dược, tốc độ tu luyện của Diệp Bạch tự nhiên là rất nhanh. Mặc dù khoảng cách Đỉnh cấp Huyền Tông còn có một đoạn thời gian, nhưng tin tưởng cũng sẽ không cần quá lâu.\r\n\r\n    Mà cùng Diệp Bạch cùng một chỗ tu luyện, Bạch Hàn Nhã cũng liền lây dính ảnh hưởng của Diệp Bạch. Diệp Bạch sử dụng “Cao cấp Nhiếp Linh Kiếm Trận”, khiến thiên địa linh khí bị hấp thu tới là rất khổng lồ, một mình hắn căn bản dùng không hết, cho dù có thêm Bạch Hàn Nhã cũng xa xa không thể.\r\n\r\n    Cao cấp Nhiếp Linh Kiếm Trận chính là dùng để chuẩn bị cho Huyền Vương, thậm chí Huyền Tôn cường giả. Thiên địa linh khí tụ tập bên trong nó không phải hai người bọn họ, một người chỉ là Huyền Tông, một người thậm chí còn chỉ mới đạt tới cảnh giới Huyền Sư có thể hấp thu hoàn toàn được.\r\n\r\n    Bất quá, cũng chính bởi vì như thế, hai người liền có thể không chút gián đoạn, trực tiếp đem thiên địa linh khí thuần khiết nhất, nồng hậu dày đặc nhất ở bên ngoài hấp thu vào trong cơ thể, rồi sau đó dùng công pháp của riêng mình để chuyển hóa thành Huyền Khí, tăng tiến tu vi của bản thân. Nhờ vậy, tốc độ tu luyện của Bạch Hàn Nhã cũng là tiến triển cực nhanh, thậm chí nhanh đến mức không thể tưởng tượng nổi.\r\n\r\n    Lúc này, công pháp mà nàng tu luyện đã không còn là Linh Lung Tiểu Trúc \"Linh Lung Kinh\", mà là mật điển chí cao của Ngũ phẩm tông môn \"Phồn Hoa Môn\" —— Lam giai Cao cấp \"Động Ngọc Kinh\".\r\n\r\n    Tốc độ chuyển hóa linh khí của Lam giai Cao cấp bí kíp nhanh đến mức kinh người, khiến ngay cả Diệp Bạch đều phải hâm mộ không thôi. Trước khi bị thương, Bạch Hàn Nhã cũng chỉ là Trung cấp Huyền Sư. Nhưng sau khi tu luyện \"Động Ngọc Kinh\" được ba ngày, nàng liền thăng cấp thành Cao cấp Huyền Sư.\r\n\r\n    Một tháng sau, dưới sự trợ giúp của đại lượng Cực phẩm đan dược cùng với “Cao cấp Nhiếp Linh Kiếm Trận”, Bạch Hàn Nhã liền tấn cấp thành \"Đỉnh cấp Huyền Sư\".\r\n\r\n    Bốn tháng sau, Bạch Hàn Nhã phảng phất như không gặp phải bình cảnh, trực tiếp tấn cấp thành Hạ vị Huyền Tông.\r\n\r\n    Tốc độ tiến cảnh này thực sự là đáng sợ. Cho đến khi đạt đến cảnh giới Hạ vị Huyền Tông này, tốc độ tu luyện của Bạch Hàn Nhã mới dần dần chậm lại.\r\n\r\n    Mà một phần nguyên nhân là do Bạch Hàn Nhã cũng đã đạt tới Trung cấp Huyền Sư đỉnh phong cảnh giới, chỉ kém một cái đốn ngộ là có thể đột phá đến Cao cấp Huyền Sư. Thêm nữa... chính là do “Cao cấp Nhiếp Linh Kiếm Trận”, cùng với đại lượng Cực phẩm đan dược mà “Huyền Tiên động chủ” lưu lại.\r\n\r\n    “Cao cấp Nhiếp Linh Kiếm Trận” tụ tập tới tất cả đều là thiên địa nguyên khí vô cùng tinh thuần, chỉ cần hấp thu là có thể tự động luyện hóa, biến thành Huyền Khí của bản thân. Hơn nữa còn có đại lượng Cực phẩm đan dược thúc hóa*, thay Bạch Hàn Nhã tẩy cân phạt tủy, làm cho nàng không cần tốn bao nhiêu thời gian liền có thể ngưng tụ Huyền Khí, đem quá trình tích lũy rút ngắn lại rất nhiều, tiết kiệm không biết bao nhiêu thời gian.\r\n\r\n    *thúc đẩy và chuyển hóa.\r\n\r\n    Chỉ sợ là trước kia, Diệp Bạch tu luyện cũng không thể nào làm được như vậy.\r\n\r\n    Bất quá, trong đó trọng yếu nhất có hai nguyên nhân.\r\n\r\n    Một, là vì sau khi Bạch Hàn Nhã bị thương, nàng đã được Diệp Bạch không ngừng dùng Thác Mạch Kim Châm trị liệu thương thế, dùng Bích Ngọc Trường Sinh Thụ thúc hoá sinh cơ. Lam giai Trung cấp Trường Sinh Chỉ có được công hiệu hồi sinh không thể tưởng tượng nổi, mà Bích Ngọc Trường Sinh Thụ càng là có thể vô hình thay đổi, cải thiện tư chất của một người.\r\n\r\n    Trải qua mấy tháng liên tục thi châm cùng với tầng bích quang của Bích Ngọc Trường Sinh Thụ chiếu xuống, Bạch Hàn Nhã thể chất sớm đã thay đổi cực lớn, nhân họa đắc phúc, khiến cho việc tu luyện làm chơi ăn thật, tốc độ tiến cảnh tự nhiên là viễn siêu bình thường.\r\n\r\n    Mà nguyên nhân thứ hai, là công pháp mà nàng đang tu luyện chính là chí cao bảo điển của Phồn Hoa Môn, \"Động Ngọc Kinh\".\r\n\r\n    Vì cái gì trong thế giới Huyền tu, mỗi người đều hướng tới bí kíp càng cao giai, công pháp cường đại hơn? Kỳ thật, cũng là vì công pháp càng cao giai, tốc độ luyện hóa thiên địa linh khí sẽ càng nhanh, đồng thời xác suất gặp phải bình cảnh cũng càng nhỏ.\r\n\r\n    Thí dụ như, hai người như nhau, tư chất như nhau, nếu tu luyện hai môn công pháp bất đồng. Một người tu luyện Hôi giai Đê cấp, một người tu luyện Thanh giai Đê cấp, tốc độ tăng lên tu vi giữa hai người tuyệt đối là cách biệt một trời một vực.\r\n\r\n    Hôi giai Đê cấp bí kíp sẽ khiến ngươi ở cảnh giới Huyền Sĩ đi chầm chậm từng bước một, căn bản rất khó để vượt cấp: mỗi lần tiến thêm một bước đều cực kỳ gian khổ, như vậy tốc độ tu luyện có thể nhanh được mới là lạ.\r\n\r\n    Nhưng nếu là Thanh giai Đê cấp bí kíp thì ở cảnh giới Huyền Sĩ sẽ hoàn toàn không cần để ý những việc này. Bởi vì công pháp này sẽ khiến tốc độ hấp thu Huyền khí nhanh hơn, phẩm chất cũng tinh thuần hơn. Như vậy, khi vượt ải sẽ dễ dàng như bẻ gẫy cành khô. Càng là cảnh giới thấp, tốc độ sẽ càng nhanh.\r\n\r\n    Cho nên, những đệ tử của các đại tông môn thường sẽ không gặp phải bình cảnh ở cảnh giới Huyền Sĩ, Huyền Sư, tốc độ tiến triển cực nhanh. Kỳ thật đó không phải bọn họ tu luyện không có bình cảnh, mà là do phẩm chất của công pháp.\r\n\r\n    Công pháp càng cao, những người này khi tu luyện sẽ cực kỳ thuận lợi, có bình cảnh hay không cũng không có gì khác nhau rồi.\r\n\r\n    Ví dụ, nếu như làm một công việc bình thường mà dùng công cụ thô sơ thì hiệu quả sẽ thấp.\r\n\r\n    Nhưng nếu ngươi dùng công cụ cao cấp, vậy hiệu quả sẽ lớn hơn rất nhiều.\r\n\r\n    Khác biệt như trời và đất.\r\n\r\n    \"Động Ngọc Kinh\" thân là kinh điển chí cao của Phồn Hoa Môn, đứng hàng Lam giai Cao cấp. Bạch Hàn Nhã tu vi còn thấp, khi tu luyện liền như dùng công cụ cao cấp để xử lý một việc nhỏ, không nhanh mới là lạ.\r\n\r\n    Bởi vậy nàng căn bản không gặp phải bình cảnh.\r\n\r\n    Nhưng sau khi tu luyện tới cảnh giới Huyền Tông, công cụ mặc dù là cao cấp, nhưng lượng công việc đã tăng lên rất nhiều, vì vậy tốc độ tự nhiên cũng sẽ trở nên chậm hơn.\r\n\r\n    Cũng bởi vậy, trong cái thế giới này, một người dù thiên tư cực kỳ ưu tú, tư chất yêu nghiệt đến mấy tu luyện lại là Hôi Đê cấp bí kíp. Nếu như không thể kịp thời đạt được bí kíp càng cao giai hơn, cả đời hắn có thể sẽ không thể bằng được một kẻ có tư chất dù rất bình thường nhưng lại có được vô số thiên tài địa bảo bồi dưỡng, có được cao giai bí kíp.\r\n\r\n    Dù sao, muốn dùng một công cụ thô sơ đi làm một công việc nhỏ thì chỉ cần chăm chỉ là được; nhưng nếu đem công cụ thô sơ đó đi làm công việc lớn, vậy cho dù tốn hao không biết bao nhiêu thời gian thì cũng không nhất định là có thể làm được.\r\n\r\n    Cũng bởi vậy, tiểu môn phái cùng đại tông môn, đệ tử tán tu cùng môn nhân thế gia mới có khác biệt lớn như thế. Đôi khi, không phải chỉ dựa vào cố gắng là có thể làm được.\r\n\r\n    Thậm chí, cho dù sau này ngươi có được đại cơ duyên, đạt được đủ loại kỳ ngộ, có được bí kíp càng cao giai. Nhưng nếu như ở cảnh giới thấp mà ngươi tổn hao thời gian quá nhiều, thì trong tương lai ngươi vẫn sẽ kém hơn so vơi người khác.\r\n\r\n    Bởi vì, thời điểm tu luyện tốt nhất đã qua, ngày sau còn muốn tiến thêm, cho dù có được bí kíp cao cấp đến mấy thì cũng là quá muộn.\r\n\r\n    Cái này, chính là chênh lệch.\r\n\r\n    Cho nên, có lúc Diệp Bạch từng nghĩ, nếu như lúc trước, thời điểm mình ở cảnh giới Huyền Sư liền đạt được một bộ Lam giai Cao cấp bí kíp, vậy tốc độ tấn giai của mình liệu còn gian nan như vậy nữa hay không.\r\n\r\n    Thế nhưng, đừng nói trước kia, ngay ở lúc này thì Huyền khí công pháp của hắn cũng vẫn chỉ là Thanh giai Cao cấp, hơn nữa còn phải thật vất vả mới có được. Không những tốn hao vô số Huyền Tinh, còn rước lấy một đống người đuổi giết, trải qua những hiểm cảnh sinh tử, đó quả thật là một cái giá rất lớn.\r\n\r\n    Lúc trước, nếu muốn bằng vào Hôi giai bí kíp để tăng lên tới cảnh giới Huyền Tông thì đừng nói Thượng vị Huyền Tông, lúc này hắn đoán chừng vẫn còn ở giai đoạn Đỉnh cấp Huyền Sư, sao có thể có được thành tựu như hôm nay.\r\n\r\n    ...\r\n\r\n    Mặc dù kinh ngạc với tốc độ tu luyện của Bạch Hàn Nhã, nhưng Diệp Bạch cũng không thật sự quá để ý. Mỗi người đều có cơ duyên của mình, đây chính là cơ duyên của Bạch Hàn Nhã.\r\n\r\n    Người khác thiên tân vạn khổ dùng đủ mọi cách đều rất khó tiến vào cảnh giới Huyền Tông, nhưng đối với nàng lại giống như là ăn cơm uống nước, chỉ đơn giản liền đạt tới được.\r\n\r\n    Nhưng chính hắn, chẳng phải cũng có cơ duyên của mình sao? Nếu không phải lúc trước, thời điểm ở quán hàng rong nhất thời hiếu kỳ mà đạt được miếng Kiếm Thạch kia, chính mình lại há có thể có được thành tựu như hôm nay?\r\n\r\n    So sánh với nhau, dù là mấy bộ Lam giai Cao cấp bí kíp sao có thể so sánh với Kiếm Trận không ngừng tăng trưởng của hắn?\r\n\r\n    Cho nên, hết thảy đều không thể cưỡng cầu. Nếu như không thể giữ vững bản tâm, cả đời này cũng sẽ không thể tiến thêm một bước nào nữa.\r\n\r\n    Được, mất, vinh, nhục, chỉ có buông tay mới có thể thực sự hiểu được.\r\n\r\n    Thủ vững bản tâm, con đường phía trước mới trở nên rộng mở.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 165: Bốn tháng sau"}