{"text":"﻿    Quyển 4 - Chương 155: Đối chiến nửa bước Vương cảnh (trung)\r\n\r\n    <\/div>\r\n\r\n    Kim quan nam tử nhìn Ngân quan trung niên nhân, lạnh lùng cười nói: \"Đối phương không phải muốn săn giết môn hạ đệ tử của chúng ta sao, vậy hãy để cho hắn săn đi. Chỉ có điều, đến cùng là ai săn ai thì còn không nhất định a!\"\r\n\r\n    Ngân quan nam tử cũng mỉm cười nói: \"Ta hiểu ý Vạn huynh. Phóng mấy tên phế vật ly khai, chẳng qua là để thả mồi câu lớn một chút mà thôi. Con cá một khi cắn câu, cũng chính là thời điểm chúng ta thu lưới.\"\r\n\r\n    Kim quan nam tử cười cười, nói: \"Đúng vậy, Tuyền huynh, ta và ngươi tất cả phụ trách một bên, nhanh chóng giải quyết, như thế nào? Đối phó một con tôm con cá nhỏ như vậy, thời gian lãng phí đã quá nhiều rồi.\"\r\n\r\n    Ngân quan trung niên nhân nghe vậy, trong ánh mắt chợt lóe lên quang mang, đột nhiên nói: \"Hảo, không bằng chúng ta tranh tài một trận, như thế nào?\"\r\n\r\n    Kim quan nam tử lộ ra thần sắc hứng thú, nói: \"Nga, Tuyền huynh có đề nghị gì hay?\"\r\n\r\n    Ngân quan trung niên nhân nói: \"Như vậy đi, chúng ta một đông một tây, lựa chọn một phương hướng, nhìn xem ai tìm được tiểu tử kia trước, hái xuống thủ cấp của hắn, như vậy người còn lại coi như là thua. Người thua phải mời người thắng uống một tháng “Hàn Tâm Ngọc Lộ”, như thế nào?\"\r\n\r\n    Kim quan nam tử nghe vậy, ha ha cười nói: \"Chuyện này quá đơn giản, một lời đã định, ta hướng đông —— \"\r\n\r\n    Ngân quan trung niên nhân nói: \"Ta đây không thể làm gì khác hơn là đành phải đi hướng tây rồi —— \"\r\n\r\n    Nói xong, hai người mỉm cười liếc nhau một cái, sau đó thân hình liền đồng thời nhoáng lên, hóa thành hai đạo kim ngân tàn ảnh như chim đại bàng, nhanh chóng bắn vào trong rừng rậm, biến mất không thấy gì nữa.\r\n\r\n    Diệp Bạch không biết, thời điểm khi bản thân đang săn giết người khác, người khác cũng đã đem răng nanh sắc bén nhắm về phía mình.\r\n\r\n    Sát cơ đáng sợ, bắt đầu nổi lên trong rừng.\r\n\r\n    ...\r\n\r\n    Pháo hoa đã bắn lên được hơn nửa canh giờ. Sau nửa canh giờ, không còn một gã Thất Tinh Đàn đệ tử nào chạy đến nữa.\r\n\r\n    Nhìn qua hơn ba mươi người đứng rải rác trong rừng, hai gã chính phó tổ trưởng Huyền Cơ Tổ sắc mặt liền trở nên cực kỳ khó coi.\r\n\r\n    Khi vừa đến đây, bọn hắn tổng cộng có hơn bảy mươi người, nhưng chỉ một buổi sáng đã hao tổn gần một nửa quân số.\r\n\r\n    Mặc dù những người này phần lớn là Đỉnh cấp Huyền Sư, chỉ có số ít là Hạ vị Huyền Tông, Trung vị Huyền Tông, còn Thượng vị Huyền Tông một người đều không có tổn thất.\r\n\r\n    Chiến lực chính thức, cũng không có yếu đi bao nhiêu.\r\n\r\n    Nhưng là, nhân số giảm bớt lại là chuyện thật. Bây giờ, việc cần quan tâm không phải là tổn thất bao nhiêu cao thủ, mà là Diệp Bạch làm như vậy, tương đương với việc quất thẳng một cái bạt tai vào mặt Thất Tinh Đàn.\r\n\r\n    Rất đau nhức.\r\n\r\n    Chuyện này khiến hai vị chính phó tổ trưởng Huyền Cơ Tổ căm tức không thôi, trong nội tâm, sát ý đối với Diệp Bạch đã dày đặc tới cực điểm.\r\n\r\n    Thất Tinh Đàn uy danh vang xa, tình huống phát sinh giảm quân số đại quy mô như vậy đã rất nhiều năm không có xuất hiện.\r\n\r\n    Hơn nữa, quan trọng nhất là, bọn hắn thủy chung cảm thấy Diệp Bạch sở dĩ chỉ ra tay với kẻ có thực lực thấp, giết cao nhất cũng chỉ là Trung vị Huyền Tông, hiển nhiên là do thực lực không đủ, sợ hãi những Thượng vị Huyền Tông kia.\r\n\r\n    Bọn họ chỉ là vì tìm không thấy hắn, chứ không phải vì thực lực của Diệp Bạch có thể đánh bại những người này. Nếu để cho bọn họ chính diện đối chiến với Diệp Bạch, mười kẻ như Diệp Bạch cũng phải chết trên tay bọn họ. Loại cảm giác “không bắt được gà còn mất đi nắm thóc” này cũng khiến cho bọn họ càng thêm căm tức.\r\n\r\n    Thất Tinh Đàn Truy Hồn Tổ tổng cộng có mười hai người.\r\n\r\n    Trừ chính phó tổ trưởng, tổng cộng chỉ có mười người, trong đó Số 3, Số 4, số 5, số 6, số 7 đều đã chết dưới tay Diệp Bạch.\r\n\r\n    Lần này lại từ số 8 đến số 12, tổng cộng năm người trong buổi sáng này lại tổn thất hơn phân nửa, chết ba người.\r\n\r\n    Toàn bộ Truy Hồn Tổ chỉ có hai người may mắn còn sống sót, theo thứ tự là Số 8 Đan Đề, cùng số 12 Tả Thượng Phi, hai người đều là Hạ vị Huyền Tông, giờ phút này đứng cô đơn ở một bên, đặc biệt chán nản.\r\n\r\n    Thất Tinh Đàn Thập Nhị Truy Hồn Tổ ngày xưa rất cường đại, giờ phút này tàn lụi như thế, toàn bộ là do Diệp Bạch một người ban tặng. Nhưng bọn họ lại không có năng lực đánh chết Diệp Bạch, ngược lại còn tùy thời lo lắng người chết kế tiếp chính là mình. Bởi vậy từ sáng đến giờ, hai người bọn họ là những người trải qua cảm giác sợ hãi và dày vò nhất.\r\n\r\n    Lúc này, trở lại với đoàn người, hai người mới có một chút cảm giác an toàn. Chỉ là... Quanh thân tất cả đều là người của Huyền Cơ Tổ. Mặc dù cùng thuộc một tông môn, nhưng cái loại cảm giác bị cô lập như cũ là hết sức khó chịu.\r\n\r\n    Nhưng vào lúc này, bọn họ cũng không dám nói thêm bất luận một câu gì nữa, chỉ cúi đầu, thần sắc ngang ngược càn rỡ sớm đã hoàn toàn biến mất.\r\n\r\n    Mà Thất Tinh Đàn Huyền Cơ Tổ, tổng cộng có sáu mươi tám người.\r\n\r\n    Trong đó, Đỉnh cấp Huyền Tông hai người, Thượng vị Huyền Tông sáu người, Trung vị Huyền Tông mười người, Hạ vị Huyền Tông hai mươi người, Đỉnh cấp Huyền Sư ba mươi người.\r\n\r\n    Hiện tại chỉ còn lại vẻn vẹn gần một nửa, tăng thêm hai gã chính phó tổ trưởng thì vừa vặn có ba mươi bốn người.\r\n\r\n    Đỉnh cấp Huyền Tông không thay đổi, Thượng vị Huyền Tông cũng không thay đổi; Trung vị Huyền Tông giảm quân số ba người, chỉ còn bảy người; Hạ vị Huyền Tông giảm quân số chín người, chỉ còn mười một; Đỉnh cấp Huyền Sư lại cơ hồ tổn thương gần hết, ba mươi người, hôm nay chỉ còn lại tám người.\r\n\r\n    Có thể nói, bọn họ sở dĩ có thể tồn tại được đến giờ này chỉ là vì vận khí tốt, Diệp Bạch khi bắt đầu săn giết không phải bên đó mà thôi.\r\n\r\n    Cho nên, tám người này đều có một loại cảm giác sống sót sau tai nạn, sắc mặt cũng không quá tốt.\r\n\r\n    Trong sân, ngoại trừ sáu gã Thượng vị Huyền Tông thần sắc như trước, thập phần bĩnh tĩnh thì những tên Trung vị Huyền Tông, Hạ vị Huyền Tông còn lại trong ánh mắt cũng lờ mờ có thể chứng kiến một tia sợ hãi.\r\n\r\n    Mặc dù rất muốn tìm kiếm Diệp Bạch, nhưng tuyệt đại đa số đám người ở đây đều hiểu, nếu cứ từng bước từng bước một mà tìm như trước đây, vậy bọn họ đều sẽ chỉ có thể là con mồi, chứ không phải kẻ đi săn.\r\n\r\n    Nghe phía xa xa còn không ngừng vang lên những tiếng kêu thảm thiết, trên mặt những người này liền hiên lên vẻ may mắn, nhưng cũng có cả sợ hãi.\r\n\r\n    Nếu vẫn đồng dạng như lúc trước, hai người một tổ tìm kiếm tung tích của Diệp Bạch, thì lúc này chỉ sợ ở giữa sân đã không có có bao nhiêu người dám đi rồi.\r\n\r\n    May mắn là bọn họ cũng cũng biết, đội trưởng vội vã đem bọn họ triệu tập về, không tiếc một cái giá lớn để bạo lộ mục tiêu, tổn thất hơn mười tên huynh đệ, điều này chứng minh... Hắn khẳng định đã nghĩ tới biện pháp giải quyết.\r\n\r\n    Quả nhiên.\r\n\r\n    Chỉ thấy Tiêu đại nhân ở bên trái mở miệng nói: \"Tốt rồi, ta biết rõ tiểu tử kia giảo hoạt như quỷ, đã giết hơn bốn mươi người của Thất Tinh Đàn chúng ta, thù này là bất cộng đái thiên. Nhưng hắn quả thật có chút thực lực, thậm chí ngay cả Trung vị Huyền Tông của chúng ta cũng đã chết mấy vị. Nếu như cứ tiếp tục như vậy mà truy tìm, tổn thất chỉ sợ sẽ càng lúc càng lớn hơn.\"\r\n\r\n    Nói đến đây, thanh âm của hắn cao lên, giương giọng nói: \"Cho nên, chúng ta quyết định năm người một tổ, đề cao sức chiến đấu. Tiểu tử kia thực lực mặc dù không thấp, nhưng tối đa cũng chỉ giết được Trung vị Huyền Tông mà thôi. Bên chúng ta có hai Đỉnh cấp Huyền Tông, sáu Thượng vị Huyền Tông đủ để chém giết hắn. Giờ ta ra lệnh, sáu Thượng vị Huyền Tông mỗi người sẽ được phân vào một tổ, không cho phép cường công, chỉ cho phép dây dưa. Khi đó, một trong bốn người còn lại hãy phát ra pháo hoa tín hiệu, chờ đợi tiểu tổ khác đến.\"\r\n\r\n    Hắn sắc mặt đột nhiên chuyển thành âm trầm, lạnh lùng nói: \"Đến lúc đó, tất cả mọi người tụ hợp cùng một chỗ, cho dù tiểu tử kia có bản lĩnh thông thiên thì cũng sẽ không tránh khỏi cái chết!\"\r\n\r\n    \"Ồ ồ...\"\r\n\r\n    Tất cả mọi người nhịn không được liền hoan hô. Như vậy, an toàn của mỗi người khẳng định sẽ được bảo đảm nhiều hơn, có một vị Thượng vị Huyền Tông cũng đủ để giết đối phương. Huống chi, đó còn chỉ là dây dưa, đợi mọi người vừa đến, tiểu tử kia cho dù ba đầu sáu tay cũng chết không có chỗ chôn rồi.\r\n\r\n    Lòng tin của mọi người liền nhất thời lại được dâng cao, sĩ khí vốn luôn ảm đạm trước kia cũng vì việc này mà thay đổi.\r\n\r\n    Hai gã thành viên Truy Hồn Tổ, Đan Đề cùng Tả Thượng Phi trong lòng cũng âm thầm cao hứng, rốt cục không cần một mình đối mặt tên ma quỷ kia rồ. Trong lòng hai người liền trở nên buông lỏng.\r\n\r\n    Thấy thế, gã đội trưởng Huyền Cơ Tổ còn lại, Lam Bạch Hiên lạnh lùng nói: \"Kế tiếp, ta sẽ an bài phân phối đội ngũ. Tất cả mọi người nghe cho kỹ, không cho phép xảy ra bất cứ sai lầm nào, phải đem tên tiểu tử Diệp Bạch kia nhất kích tất sát*.\"\r\n\r\n    *nhất kích tất sát: giết đối phương chỉ trong vòng một chiêu.\r\n\r\n    \"Vâng!\"\r\n\r\n    Sự sợ hãi của mọi người đối với gã đội trưởng tên gọi Lam Bạch Hiên này thì còn ở trên so với đại đội trưởng Tiêu Trường Phong ở đằng kia. Vừa nghe hắn nói xong, đám người này liền đồng thời ngẩng đầu, lớn tiếng kêu lên.\r\n\r\n    Lam Bạch Hiên nhìn thoáng qua hai người Truy Hồn Tổ đang cúi đầu, khóe miệng lộ ra một tia giễu cợt khinh thường, bất quá lúc này cũng không muốn trêu chọc, chỉ thản nhiên nói: \"Kế tiếp, chúng ta tổng cộng còn thừa lại ba mươi bốn người, tăng thêm hai vị huynh đệ Truy Hồn Tổ, vậy chính là ba mươi sáu người.\"\r\n\r\n    \"Ta cùng Tiêu huynh mỗi người một tổ, sáu người còn lại là Trương Nguyên, Ngô Liệt Vân, Giang Trường Hạc, Hứa Băng Nhạn, Tề Sơn, Triệu Đao Hầu...\"\r\n\r\n    \"Sáu người các ngươi, tất cả tiến vào một tổ, mỗi tổ năm người, ngoài các ngươi thì còn một gã Trung vị Huyền Tông, một gã Hạ vị Huyền Tông, một gã Đỉnh cấp Huyền Sư. Những người còn lại, tự do.\"\r\n\r\n    \"Tổng cộng tám tổ, chúng ta phân thành tám phương hướng mà xuất phát, chắc chắn sẽ dụ được tiểu tặc kia. Nhớ kỹ, lần hành động này phải thành công, không được sai sót, đều nghe rõ cả chưa?\"\r\n\r\n    \"Rõ!\"\r\n\r\n    Lam Bạch Hiên nói: \"Vậy thì bắt đầu tuyển người, ai là Thượng vị Huyền Tông ra khỏi hàng! Các ngươi hãy tự tuyển chọn đội ngũ của mình đi.\"\r\n\r\n    Theo tiếng quát của hắn, sáu gã chu y Thượng vị Huyền Tông liền đi ra, riêng phần mình chọn lựa một gã Trung vị Huyền Tông, một gã Hạ vị Huyền Tông, một gã Đỉnh cấp Huyền Sư.\r\n\r\n    Kể từ đó, mỗi tổ đã có bốn người, lúc này còn thừa lại một gã Trung vị Huyền Tông, năm tên Hạ vị Huyền Tông, hai gã đỉnh cấp Huyền Sư, tổng cộng tám người.\r\n\r\n    Sáu người lại riêng phần mình tuyển thêm một người, kiếm đủ năm người. Lúc này, trong sân giờ chỉ còn thừa lại hai người, đúng là hai gã Hạ vị Huyền Tông của Truy Hồn Tổ, Đan Đề, Tả Thượng Phi.\r\n\r\n    Lam Bạch Hiên nhìn thoáng qua hai người này, nói: \" Đan Đề, Tả Thượng Phi, hai người các ngươi riêng phần mình tùy tiện chọn một tổ, coi như là hỗ trợ cho hai tổ này. Tốt rồi, xuất phát!\"\r\n\r\n    Nói xong vung tay lên, đội ngũ tám tổ liền phân thành tám cái phương hướng mà bay đi, nguyên một đám tràn đây vẻ tin tưởng. Lần này, chắc chắn Diệp Bạch phải chết mới có thể giải được mối hận trong lòng bọn họ.\r\n\r\n    Ai cũng không có chú ý tới, ở sau lưng hai tổ yếu nhất, xa xa có hai đạo thân ảnh cường đại cũng đang đi theo. Chỉ có điều, hai người này như biến thành cây rừng, tựa hồ cùng phiến thiên địa sông núi nơi đây hòa thành một thể, căn bản nhìn không thấy mà thôi.\r\n\r\n    ...\r\n\r\n    Phía bắc Quỷ Diện Đảo, có một vách đá rất dài, phía dưới chính là một dòng sông đen kịt như mực, \"Dạ Lang Hồ\".\r\n\r\n    Diệp Bạch ngồi ở trên vách đá, trên đầu vai là một con tiểu hồng điểu đang líu ríu. Khuôn mặt hắn lộ vẻ mỉm cười, nghiêng tai lắng nghe.\r\n\r\n    Sau một lát, hắn bắn tay ra, con tiểu hồng điểu này liền hóa thành một đám khói nhẹ, biến mất không thấy gì nữa. Diệp Bạch mỉm cười, nói: \"Nguyên lai biện pháp mà các ngươi nghĩ ra là đây sao. Năm người một tổ, mỗi tổ phân phối một gã Thượng vị Huyền Tông, một gã Trung vị Huyền Tông... Xem ra, các ngươi cho rằng như vậy là đã nắm chắc thắng lợi trong tay sao...\"\r\n\r\n    Hắn phủi phủi cái mông, đứng dậy, nhìn về phía xa, lúc này đang có một tổ di chuyển, thì thào nói: \"Các ngươi đã muốn chết, vậy ta sẽ cho các ngươi biết, cho dù là có Thượng vị Huyền Tông ở trong đội thì cũng cũng không phải là thực sự an toàn.\"\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 155: Đối chiến nửa bước Vương cảnh (trung)"}