{"text":"﻿    Đột nhiên, chuông cửa vang lên!\r\n\r\n    Ba người nhìn về phía cửa, sao lại nhanh như vậy?\r\n\r\n    \"Cậu cũng thấy đấy, không ra được, chúng tớ trốn giỏi lắm!\" Chu Man Man lôi kéo chồng, trốn vào phòng của Lạc Điềm Hân.\r\n\r\n    Lạc Điềm Hân quả thật bất đắc dĩ muốn chết.\r\n\r\n    Mở cửa, thấy Trình Hạo Hiên, phát hiện dáng vẻ anh có chút suy sụp tinh thần, mới một buổi tối, không phải sao?\r\n\r\n    \"Anh tìm tôi có chuyện gì?\" Lạc Điềm Hân rót cho anh một ly trà nói.\r\n\r\n    Sau khi Trình Hạo Hiên ngồi xuống ghế sofa, vẫn nhìn Lạc Điềm Hân, anh không nhìn thấu người phụ nữ này, rốt cuộc là cô muốn hành hạ anh thế nào mới bằng lòng?\r\n\r\n    Lạc Điềm Hân bị Trình Hạo Hiên Hiên nhìn thì không được tự nhiên, hơn nữa còn bận tâm Giang Hách cùng chu Man Man, cô không dám nói gì, hơn nữa cũng hi vọng Trình Hạo Hiên không nói lung tung.\r\n\r\n    Trình Hạo Hiên Hiên cúi đầu thấy tờ báo, sở dĩ anh muốn thấy cô vì đã xem báo, bọn họ nên giải thích chuyện xảy ra gần đây một chút, nhưng khi anh vừa đến nơi này, thấy tờ báo, không khỏi nổi giận, anh không làm bất kỳ chuyện thật có lỗi với cô, ngược lại là cô, lại đi theo đàn ông khác.\r\n\r\n    \"Em và Giang Hách có quan hệ như thế nào?\" Giọng Trình Hạo Hiên mang theo chất vấn nói.\r\n\r\n    Lạc Điềm Hân cau mày, quan hệ thế nào? Cô rất muốn hỏi anh, hiện tại có quan hệ như thế nào với Tưởng Anna?\r\n\r\n    \"Không trả lời sao?\" Trình Hạo Hiên nhìn dáng vẻ, không lên tiếng của cô, lửa giận trong lòng càng bùng cháy.\r\n\r\n    \"Chuyện đó không liên quan tới anh, chúng ta đã chia tay rồi, anh không có quyền biết chuyện của tôi.\" Lạc Điềm Hân không hi vọng anh dùng giọng điệu này nói với cô, hiện tại cô không phải là cấp dưới của anh, làm gì đều dùng giọng điệu cô làm sai để nói chuyện?\r\n\r\n    Từ đầu tới cuối, cô không sai !\r\n\r\n    Trình Hạo Hiên Hiên kéo tay Lạc Điềm Hân, kéo cô vào trong lòng, lực đạo tay rất lớn, làm Lạc Điềm Hân sắp khóc.\r\n\r\n    \"Đáng chết! Đừng nói với anh chuyện chia tay, anh không có cho phép!\"\r\n\r\n    Lạc Điềm Hân vừa rơi nước mắt vừa nói: \"Ngày ấy, anh rõ ràng đã nói, về sau không muốn gặp lại tôi, chẳng lẽ không là chia tay? Hơn nữa, cho tới bây giờ, anh chưa thừa nhận anh thật lòng yêu tôi, còn nói những lời kia, đó không phải là đang nói..., tôi tự cho là đúng?\"\r\n\r\n    Trình Hạo Hiên Hiên không ngờ, biểu hiện mơ hồ, không rõ của mình, hiện tại cô hiểu thành chia tay, \"Dĩ nhiên không phải, anh nói không muốn gặp em, là vì em tát anh một cái trước mặt mọi người, anh mới thẹn quá hóa giận.\"\r\n\r\n    Bởi vì mặt mũi? Mặt mũi của anh quan trọng hơn tình cảm của hai người? Nhưng đây không phải trọng điểm!\r\n\r\n    \"Lúc tôi chưa đánh anh, lời của anh cũng rất mơ hồ!\" Lạc Điềm Hân quả thật uất ức muốn chết, anh bắt nạt cô như vậy.\r\n\r\n    Trình Hạo Hiên không thể không thừa nhận, mình mơ hồ, nhưng không phải vì anh không nói rõ sao? Mặc dù anh là đàn ông, nhưng có những lời không dám nói, đặc biệt là lúc cô chưa thích anh.\r\n\r\n    Cho tới nay đều là anh chủ động, cô phối hợp, anh cũng không biết suy nghĩ chân thật của cô, cũng không biết cô có tình cảm sâu như vậy?\r\n\r\n    \"Hân Hân, anh thừa nhận là anh mơ hồ, nhưng không có nghĩa là anh không thật lòng với em.\" Trình Hạo Hiên không còn tức giận như vậy, đặc biệt là sau khi thấy nước mắt cô.\r\n\r\n    Lạc Điềm Hân không tin, nếu thật lòng, tại sao xảy ra chuyện như vậy với Tưởng Anna?\r\n\r\n    Trình Hạo Hiên chú ý tới vẻ mặt do dự của Lạc Điềm Hân, \"Em không tin?\"\r\n\r\n    \"Rất khó để cho tôi tin tưởng!\" Lạc Điềm Hân cũng trực tiếp nói.\r\n\r\n    \"Tại sao em không tin?\" Anh không rõ, làm sao cô không chịu tin tưởng?\r\n\r\n    Lạc Điềm Hân trừng anh vài lần, \" Anh giải thích thế nào về chuyện anh và Tưởng Anna? Tôi đã thấy một màn kia, anh muốn giải thích thế nào?\"\r\n\r\n    Trình Hạo Hiên cảm thấy chuyện này có chút khó giải quyết, cô đang hiểu lầm chuyện này, \"Thật sự là anh chưa cùng cô ta xảy ra bất kỳ quan hệ không đúng đắn nào!\"\r\n\r\n    \"Đừng nói với tôi là anh chỉ ngồi yên một chỗ, là Tưởng Anna tự cởi quần áo, nói thế nào thì cô ta cũng là phụ nữ, làm sao có thể sẽ làm ra chuyện như vậy ở phòng làm việc của người ta? Chẳng lẽ anh không bị kích động? Chẳng lẽ anh chưa động tay với với cô ta?\"\r\n\r\n    Lạc Điềm Hân không tin anh tự chủ như vậy, đối mặt với một người phụ nữ chủ động cởi quần áo, anh không bị kích động?\r\n\r\n    \"Hân Hân, anh thật sự không có! Là cô ta muốn hấp dẫn anh, anh đã đẩy cô ta rồi, chỉ là cô ta không buông tay, đó là lúc bị em thấy một màn kia. Mặc dù anh đã từng có quan hệ với Tưởng Anna, nhưng đã chia tay nhiều năm rồi! Anh cũng không có suy nghĩ muốn cùng cô ta ở chung một chỗ!\" Trình Hạo Hiên khẩn trương giải thích, sợ mình sẽ nói bậy!\r\n\r\n    Ánh mắt Lạc Điềm Hân vẫn còn có sự hoài nghi mà nhìn anh, \"Không thể nào!\"\r\n\r\n    \"Lạc Điềm Hân, rốt cuộc là em muốn anh làm thế nào, em mới tin tưởng anh? Thề sao?\" Trình Hạo Hiên nổi cáu, rốt cuộc là phải giải thích thế nào, lúc ấy vừa không có camera giám sát, muốn anh giải thích thế nào mới rõ ràng!\r\n\r\n    Cô không hiểu, người phụ nữ ưu tú như Tưởng Anna, đứng ở trước mặt anh, anh không động tay?\r\n\r\n    \"Rõ ràng có một người phụ nữ ưu tú như vậy ôm ấp yêu thương, tại sao anh lại đẩy ra? Lúc đó, tôi không ở đó, không phải sao?\" Mặc dù rất buồn nôn, nhưng mà anh có thể thần không biết quỷ không hay lên giường với Tưởng Anna.\r\n\r\n    Trình Hạo Hiên quả thật vừa muốn bóp nát cô, anh là loại đàn ông hư hỏng như vậysao? Rõ ràng đã có bạn gái, còn tùy tiện lên giường với phụ nữ khác? Anh không phải là ngựa đực!\r\n\r\n    \"Lạc Điềm Hân, em lại phát ngốc cái gì? Anh sẽ làm như vậy, bởi vì anh quan tâm em, anh không muốn vượt quá giới hạn trên thân thể lẫn tinh thần, cho dù em căn bản không biết, anh cũng không làm như vậy.\"\r\n\r\n    Sau khi cô nghe anh giải thích xong, sắc mặt hơi hòa hoãn, có phần đỏ ửng, \"Đây chẳng qua là lời từ một phía của anh, có lẽ anh đã vượt quá giới hạn, tôi chỉ không biết!\"\r\n\r\n    Anh nhịn không được mà nhìn chằm chằm Lạc Điềm Hân, \"Shit, rốt cuộc là em muốn anh nói thế nào mới tin tưởng?\"\r\n\r\n    Lạc Điềm Hân trừng anh, dám mắng cô, vậy thì đừng nghĩ cô sẽ tin.\r\n\r\n    \"Không biết! Tôi không muốn trả lời! Nói xong, anh có thể đi được rồi!\" Lạc Điềm Hân đứng lên, hạ lệnh đuổi khách.\r\n\r\n    Trình Hạo Hiên sống chết không đi, \"Không được! Anh còn chưa hỏi em!\"\r\n\r\n    Lần đầu tiên phát hiện, Trình Hạo Hiên Hiên có thể vô lại, Lạc Điềm Hân không định trả lời vấn đề của anh, cô chịu đủ người đàn ông này, cút ngay!\r\n\r\n    \"Cuối cùng, em và Giang Hách xảy ra chuyện gì? Chẳng lẽ em không biết Giang Hách đã có vợ sao? Em phá hư gia đình người ta như vậy, em an lòng sao?\" Lúc đầu, anh không tin bọn họ ở cùng nhau, nhưng sau khi nhìn tờ báo, cảm thấy dù là giả, cũng sẽ dậy gió sóng.\r\n\r\n    Lạc Điềm Hân tức giận nhìn Trình Hạo Hiên, cô trong lòng anh, là người phụ nữ sẽ phá hư hạnh phúc người ta sao?\r\n\r\n    \"Trình Hạo Hiên, chúng ta không có đề tài chung, tôi không muốn nói chuyện với anh, anh đi đi!\"\r\n\r\n    \"Anh chỉ muốn em chia tay Giang Hách, hai người không có kết quả tốt!\"\r\n\r\n    Cô cười lạnh, \"Vậy cùng anh sẽ có kết quả tốt sao? Kết quả là, không phải cần trải qua chuyện đối phương bắt cá hai tay sao?\"\r\n\r\n    Trình Hạo Hiên đứng lên, nắm lấy bả vai của cô, \"Anh không có bắt cá hai tay, từ đầu tới cuối cũng không có, ngược lại là em! Em cùng người đàn ông khác ở cùng một chỗ! Anh không có thừa nhận chia tay!\"\r\n\r\n    Cô kinh ngạc! Sao lại thành lổi của cô? Chẳng lẽ anh không có một chút lỗi nào sao?\r\n\r\n    \"Trình Hạo Hiên, anh nói như vậy là để ý? Anh nói tôi bắt cá hai tay trước? Anh uống lộn thuốc à?\"\r\n\r\n    \"Dù sao anh mặc kệ! Em lập tức chia tay Giang Hách, nếu như hai người không xa nhau, anh cũng không chắc, anh sẽ làm ra chuyện gì với Giang Hách!\" Trình Hạo Hiên uy hiếp nói.\r\n\r\n    Lạc Điềm Hân cắn chặt môi dưới, \"Trình Hạo Hiên!\"\r\n\r\n    Đột nhiên, từ trong phòng của Lạc Điềm Hân truyền ra tiếng vang một chút, làm hai người đều nhìn về đó!\r\n\r\n    Chu Man Man cùng Giang Hách ngăn cách bằng cánh cửa, nhìn hai người tranh cãi, hơn nữa càng ngày càng kịch liệt!\r\n\r\n    \"Anh nói, bọn họ có đánh nhau hay không?\" Chu Man Man có chút khẩn trương nói.\r\n\r\n    Giang Hách nhìn tình hình bên ngoài, \"Trình Hạo Hiên chắc sẽ không , nhưng mà anh lại cảm thấy Hân Hân bị anh ta chọc giận, nhất định sẽ đánh.\"\r\n\r\n    Phía ngoài, tranh cãi đang tiến vào giai đoạn gay cấn.\r\n\r\n    \"Dù sao thì anh mặc kệ! Em lập tức chia tay Giang Hách, nếu như hai người không xa nhau, anh cũng không chắc, anh sẽ làm ra chuyện gì với Giang Hách!\" Nghe được lời uy hiếp của Trình Hạo Hiên với Lạc Điềm Hân, chân Giang Hách không khỏi đứng không vững, không phải sợ Trình Hạo Hiên, mà bây giờ anh lại lại biến thành đề tài để hai người tranh cãi.\r\n\r\n    Cũng bởi vì anh bỗng nhúc nhích, đụng phải hộc tủ bên cạnh, vang lên một tiếng\"Đông\" .\r\n\r\n    Mặt Chu Man Man trách cứ nhìn Giang Hách, nhanh chóng đóng cửa lại, không dám phát ra bất kỳ âm thanh nào.\r\n\r\n    Ở bên ngoài, hai người vẫn nhìn cánh cửa kia.\r\n\r\n    Trình Hạo Hiên bắt đầu giận dữ, \"Giang Hách không đi? Anh ta đang ở phòng ngươi?\"\r\n\r\n    Lạc Điềm Hân vừa mới nhớ tới, trong phòng cô còn có hai người, mình cùng anh tranh cãi, bọn họ cũng nghe.\r\n\r\n    \"Không có ai!\" Cô ngăn ở trước mặt anh nói.\r\n\r\n    Trình Hạo Hiên không tin, nếu không có ai, cô ấy khẩn trương làm gì? Hơn nữa, còn không để anh nhìn!\r\n\r\n    Anh không hỏi ý kiến của cô, trực tiếp đẩy cô ra, đi mở cửa! Nhưng mà cửa như bị khóa lại, mở không ra.\r\n\r\n    \"Gọi anh ta mở cửa!\" Bên trong rõ ràng có người, còn dám lừa anh?\r\n\r\n    Lạc Điềm Hân chỉ nhìn anh, không mở miệng.\r\n\r\n    \"Mở cửa! Giang Hách! Anh lăn ra đây cho tôi!\" Trình Hạo Hiên dùng lực đập cửa, hơn nữa còn hô to.\r\n\r\n    Thật lâu, bên trong mới truyền ra động tĩnh, Giang Hách chậm rãi mở cửa, cười hì hì nói: \"Chào anh! Tổng giám đốc Trình!\"\r\n\r\n    Đáng chết! Anh ta ở bên trong thật! Trình Hạo Hiên tức giậm, lập tức nắm anh ta lên.\r\n\r\n    Quan hệ của hai người giống như anh tưởng tượng! Cô đói khát như vậy, vừa mới rời khỏi anh, lại không kịp chờ đợi, tìm người khác! Còn lập tức mang về nhà!\r\n\r\n    Trình Hạo Hiên tức giận nhìn Lạc Điềm Hân, hi vọng cô có thể giải thích rõ ràng cho anh, nhưng cô không nói gì.\r\n\r\n    Anh tức giận nắm tay thành quyền, đánh cho Giang Hách mắt nổ đom đóm.\r\n\r\n    Đột nhiên, một người khác lao ra từ trong phòng, ôm lấy Giang Hách, \"Chồng, chồng à, anhkhông sao chứ?\"\r\n\r\n    Lạc Điềm Hân cũng tới, \"Sao anh xúc động như vậy? Anh đánh người làm gì!\"\r\n\r\n    Trình Hạo Hiên không rõ tình huống bây giờ, ngạc nhiên nhìn người phụ nữ ôm Giang Hách, người phụ nữ này gọi Giang Hách là chồng?\r\n\r\n    Cô ta là vợ của Giang Hách?\r\n\r\n    Lạc Điềm Hân vội vàng xin lỗi, \"Thật xin lỗi, Giang Hách! Man Man! Giang Hách, anh không sao chứ?\"\r\n\r\n    Giang Hách lau mép một cái, cười cười, \"Không có việc gì! Nhưng hơi đau!\"\r\n\r\n    Chu Man Man tức giận nhìn Trình Hạo Hiên, \"Khó trách Hân Hân không cần anh! Loại đàn ông xúc động như vậy, không rõ tình huống, liền đánh người lung tung, không đáng tha thứ.\"\r\n\r\n    Giang Hách ngăn vợ đang nói Trình Hạo Hiên lại.\r\n\r\n    \"Man Man, chúng ta đi trước đi! Không nên quấy rầy bọn họ! Chúng ta nghe lén là không đúng, chịu một quyền không có gì!\"\r\n\r\n    Sau đó nhìn Trình Hạo Hiên, \"Nếu như chịu một quyền mà có thể giải trừ hiểu lầm hai người, vậy thì rất đáng!\"\r\n\r\n    Lạc Điềm Hân xin lỗi nhìn hai người, \"Thật xin lỗi!\"\r\n\r\n    Chu Man Man nhìn chồng không có việc gì thật, mới nhìn chằm chằm Trình Hạo Hiên nói: \"Hân Hân, cậu phải suy nghĩ kỹ một chút! Đừng vì nhất thời mê tình mà bị anh mê hoặc!\"\r\n\r\n    Lạc Điềm Hân nhìn Trình Hạo Hiên, anh cũng nhìn cô.\r\n\r\n    \"Hai người đi trước đi! Chuyện của chúng ta, tự mình giải quyết!\"\r\n\r\n    Cuối cùng, Chu Man Man cùng Giang Hách rời khỏi.\r\n\r\n    Lạc Điềm Hân càng thêm tức giận nhìn Trình Hạo Hiên.\r\n\r\n    Trình Hạo Hiên có chút hối hận, \"Em nên giải thích sớm với anh một chút về quan hệ của em và Giang Hách!\"\r\n\r\n    Anh hiểu lầm cô, anh không nên tin báo, nhưng anh vừa hỏi cô, cô không trả lời, làm anh tiếp tục hiểu lầm, nhưng mà, làm người ta vui chính là, cô vẫn là của anh, cô không có bất kỳ người đàn ông nào bên cạnh.\r\n\r\n    Nhưng mình cũng cảm nhận được, nếu không nói cho cô biết ý nghĩ của mình, cô sẽ luôn luôn hiểu lầm anh. Mà cô, cũng một mực tại chờ anh cho cô một lời giải thích chân chính có thể tiếp nhận.\r\n\r\n    Cô đi về phía cửa, mở cửa, \"Anh có thể đi được rồi!\"\r\n\r\n    Trình Hạo Hiên đi về phía cô, đóng cửa lại, \"Anh không đi, chuyện của chúng ta chưa giải quyết xong.\"\r\n\r\n    \"Chúng ta không có bất kỳ chuyện gì cần giải quyết, đã xong rồi!\" Lạc Điềm Hân dứt khoát nói, thật ra thì lòng của cô đau. như đao cắt. Nếu anh không muốn đi, vậy coi như xong! Cô trở về phòng, không được sao?\r\n\r\n    Trình Hạo Hiên ôm lấy cô từ phía sau, không để cô trốn vào phòng.\r\n\r\n    \"Hân Hân, đừng rời khỏi anh, được không?\" Lòng của Trình Hạo Hiên đã rất đau rồi, lúc anh biết tâm ý của mình đối với Lạc Điềm Hân, thì chưa từng đau như vậy, anh cho là đời này, mình sẽ không có cảm giác kia, nhưng mà, khi cô muốn rời khỏi, làm anh đau muốn khóc.\r\n\r\n    Lạc Điềm Hân nghe được lời anh nói, thân thể hơi rung một chút, anh. . . . . .\r\n\r\n    Trình Hạo Hiên vùi đầu vào cổ của cô, \"Anh không muốn chia tay!\"\r\n\r\n    Nước mắt của cô cũng chảy xuống, cô phải làm sao, nhưng mà anh yêu cô thật lòng sao?\r\n\r\n    \"Là anh ngu xuẩn, là anh sĩ diện, nếu như lúc ấy anh giải thích với em rõ rang về Tưởng Anna, sẽ không xảy ra chuyện bây giờ! Anh biết rõ, Tưởng Anna chỉ là ngòi nổ, quan trọng là, anh chưa nói yêu!\"\r\n\r\n    \"Thật xin lỗi! Anh nghiêm túc với em, từ ngày đó, anh quyết định bắt đầu thích em, anh nghĩ sẽ có một ngày anh yêuem, sau đó cùng em kết hôn!\"\r\n\r\n    Nếu hiện tại Trình Hạo Hiên không nói ra tất cả, anh đoán chừng mình nhất định sẽ hối hận cả đời.\r\n\r\n    \"Anh sĩ diện, vì em không thừa nhận thích anh, yêu anh trước, anh không dám nói ra khỏi miệng, anh sợ, sợ em chỉ chủ động đáp lại anh, không phải thích anh, yêu anh thật lòng!\"\r\n\r\n    \"Anh còn nhớ, ngày thứ hai, em nói em không có cảm giác gì với anh, mặc dù anh ra lệnh cho em phải thích anh, yêu anh, nhưng đây là chuyện tình cảm, không thể nói suông. Nhưng mà anh nhưng không chịu buông tay, anh hi vọng có một ngày, em sẽhiểu, anh yêu em.\"\r\n\r\n    \"Thật xin lỗi, Hân Hân, Đừng xa anh, được không?\" Trình Hạo Hiên nắm tay của cô chặt hơn, như sợ câu trả lời của cô sẽ làm anh mất cô.\r\n\r\n    Lạc Điềm Hân nghẹn ngào, cô không biết, thì ra áp bức chính anh như vậy, sẽ nói ra như vậy!\r\n\r\n    \"Anh và Tưởng Anna không xảy ra bất cứ chuyện gì thật?\" Cô phải thừa nhận, ngày đó cô chỉ thấy được một mặt, lúc anh không xác định yêu, cô có thể không nghĩ lung tung sao?\r\n\r\n    Trình Hạo Hiên ngẩng đầu lên, quay than thể cô lại, nghiêm túc nhìn cô, \"Không có, tuyệt đối không có!\"\r\n\r\n    \"Anh yêu em thật sao? Rất yêu, rất yêu...?\" Cô tiếp tục hỏi.\r\n\r\n    Trình Hạo Hiên đối mặt với cô, như không thể nói ra!\r\n\r\n    Lạc Điềm Hân chu mỏ, mới một hồi lại không nói!\r\n\r\n    \"Không phải vậy, có đúng không? Biết là anh lừa em!\" Còn làm bộ muốn rời khỏi ngực của anh.\r\n\r\n    Trình Hạo Hiên Hiên ôm cô vào lòng, \"Không phải vậy, anh chỉ . . . . .\"\r\n\r\n    \"Chỉ cái gì?\" Cô khẽ mỉm cười hỏi, dù thế nào đi nữa thì hiện tại anh không thấy được nét mặt của cô.\r\n\r\n    Anh do dự một chút, sau mới thả cô ra, mắt canh chừng cô, \"Anh yêu em, Hân Hân!\"\r\n\r\n    Thật ra thì Lạc Điềm Hân rất dễ làm cho cảm động, mới nói một câu như vậy, cô đã khóc.\r\n\r\n    \"Anh đã nói, sao em khóc?\" Trình Hạo Hiên giúp cô lau chùi nước mắt.\r\n\r\n    \"Bây giờ anh không sợ hãi? Anh đã bày tỏ với em, em có thể không đáp lại anh! Hơn nữa, anh không sợ em trực tiếp từ chối anh?\"\r\n\r\n    Trình Hạo Hiên khẽ mỉm cười, \"Sẽ không , nếu như em từ chối anh thật? Em sẽ không khóc!\"\r\n\r\n    Lạc Điềm Hân dở khóc dở cười, đập trên ngực anh một cái, \"Anh cho rằng anh rất hiểu em sao?\"\r\n\r\n    \"Trước kia anh không hiểu, nhưng kế tiếp, anh sẽ tốn nhiều thời gian hơn để hiểu em!\" Trình Hạo Hiên hôn nước mắt trên gò má cô nói: \"Hiện tại em tha thứ cho anh rồi sao? Không tức giận nữa?\" ‘\r\n\r\n    Lạc Điềm Hân không phản kháng, \"Trong khoảng thời gian này, anh làm em rất đau khổ, em không muốn tha thứ cho anh!\"\r\n\r\n    \"Hân Hân!\" Trình Hạo Hiên cau mày nhìn cô, anh thâm tình tỏ tình, cô không chịu trở về, bên cạnh anh sao?\r\n\r\n    \"Anh quá áp bức! Em không thích! Mỗi lần đều dùng giọng cấp trên nói chuyện với em, lúc xem em là bạn gái, anh không nói chuyện tốt với em!\" Lạc Điềm Hân trách mắng khuyết điểm của anh, \"Lúc anh muốn em đi cùng anh, lời khen phải không ngừng, không đcượ hung dữ với em, phải tốt với em! Nhưng cuối cùng cũng không phải như vậy!\"\r\n\r\n    Trình Hạo Hiên nhớ lại, hình như là như vậy, đó cũng là không có cách! Cô làm nhiều năm thư ký như vậy, đã quen dùng giọng cấp trên nói với cô, \"Anh bảo đảm, về sau sẽ đổi !\"\r\n\r\n    \"Nói miệng không bằng chứng!\"\r\n\r\n    \"Vậy em muốn thế nào?\" Chỉ cần cô cùng với anh lần nữa, dù là yêu cầu hà khắc gì, anh đều lập tức đồng ý.\r\n\r\n    Đang muốn nói ra ý nghĩ của mình, lúc này điện thoại Lạc Điềm Hân lại vang lên.\r\n\r\n    Cô vừa nhìn, là mẹ Lạc, xem ra mẹ Lạc đã biết, cô nhìn Trình Hạo Hiên một cái, khuôn mặt u sầu!\r\n\r\n    \"Alô, mẹ!\" Cô chỉ có thể nghe điện thoại.\r\n\r\n    \"Lạc Điềm Hân, con đã làm cái gì? Mau giải thích với mẹ về tờ báo, chuyện gì xảy ra?\" Mẹ Lạc lớn tiếng gào thét trong điện thoại.\r\n\r\n    Trình Hạo Hiên nghe thấy, tự dưng cười cười, nếu như Lạc Điềm Hân là khắc tinh của anh, vậy chỉ có mẹ Lạc mới có thể thành công áp chế người phụ nữ này.\r\n\r\n    Lạc Điềm Hân do dự không biết nên làm sao, nói gì, chuyện này thật sự quá phức tạp.\r\n\r\n    \"Con và Hạo Hiên đã xảy ra chuyện gì? Cùng người đàn ông trên báo đã xảy ra chuyện gì?\"\r\n\r\n    Trình Hạo Hiên lấy điện thoại từ trong tay cô, \"Bác gái, là con!\"\r\n\r\n    Đối phương sửng sốt một chút, \"Hạo Hiên! Các con không sao chứ?\"\r\n\r\n    \"Không có việc gì! Chúng con rất tốt!\" Trình Hạo Hiên liếc mắt nhìn Lạc Điềm Hân một cái, phát hiện cô không dám nói chuyện.\r\n\r\n    \"Con xem tờ báo này chưa?\" Đối phương cẩn thận từng li từng tí hỏi.\r\n\r\n    Trình Hạo Hiên mỉm cười trả lời: \"Xem rồi, không có chuyện gì, con biết rõ chuyện này, Hân Hân không có bất cứ quan hệ gì cùng người đàn ông kia.\"\r\n\r\n    \"Bạn của em tên gì?\" Anh hỏi Lạc Điềm Hân.\r\n\r\n    \"Chu Man Man!\"\r\n\r\n    Sau khi biết, lập tức nói: \"Người đàn ông kia là chồng của Chu Man Man, bác biết cô ấy chứ? Là bạn tốt của Hân Hân!\"\r\n\r\n    Vừa nói như thế, mẹ Lạc sẽ hiểu, nhưng mà, \"Vậy sao không đi cùng con đến bữa tiệc, ngược lại đi cùng chồng của Man Man?\"\r\n\r\n    \"Ngày đó con không có thời gian, để Giang Hách dẫn cô ấy đi, mới có hiểu lầm như vậy! Đến lúc đó, con sẽ giải thích rõ rang với phóng viên.\" Trình Hạo Hiên Hiên bảo đảm với mẹ lạc.\r\n\r\n    \"Được! Nếu không còn chuyện gì là được! Vậy bác không quấy rầy các con!\" Nói xong, mẹ Lạc liền cúp máy.\r\n\r\n    Trình Hạo Hiên Hiên đưa điện thoại cho Lạc Điềm Hân, \"Anh lại giúp em qua cửa, Em có nên thưởng cho anh một chút hay không? Đừng gây khó khăn cho anh?\"\r\n\r\n    \"Ai gây khó khăn cho anh!\" Lạc Điềm Hân không được tự nhiên xoay người.\r\n\r\n    \"Còn nói không có! Hiện tại!\" Trình Hạo Hiên Hiên ôm thân thể cô lần nữa, \"Hân Hân! Về sau, ở công ty e, nghe anh, anh bí mật nghe lời em, không được sao?\"\r\n\r\n    Lạc Điềm Hân nhìn anh, chuyện uất ức như vậy, anh làm sao? Anh không phải luôn luôn Duy Ngã Độc Tôn sao?\r\n\r\n    \"Đừng nhìn anh như vậy! Chỉ cần em đồng ý là được!\" Trình Hạo Hiên nhẹ mài môi của cô một chút.\r\n\r\n    Lạc Điềm Hân lập tức xem thường, \"Chuyện xưa, quan sát, quan sát!\"\r\n\r\n    \"Hân Hân!\" Trình Hạo Hiên có chút bất mãn, lại muốn quan sát?\r\n\r\n    \"Xét hành động của anh trước, em không có cách yên tâm với anh, cho nên em chỉ có thể quan sát, nếu như không chính xác, vậy coi như xong!\" Lạc Điềm Hân chẳng hề để ý nói: \"Theo hành vi bây giờ, anh đã không bí mật tuần theo lời em.\"\r\n\r\n    Trình Hạo Hiên coi như không có bất kỳ bất mãn gì, cũng không dám nói thêm nữa, \"Tốt! Đồng ý với!\"\r\n\r\n    Khắc tinh? Cô tuyệt đối là khắc tinh! Để cho than đàn ông uy nghiêm như anh, đều dọn sạch sẽ.\r\n\r\n    Lạc Điềm Hân cười, \"Nếu như vậy nghe lời, sẽ thưởng cho anh!\"\r\n\r\n    Cô nhón chân lên, ấn lên một nụ hôn trên môi anh.\r\n\r\n    Trình Hạo Hiên nhân cơ hội ôm lấy cô, chuyện không kết thúc đơn giản như vậy.","title":"Bà Xã Thư Ký - Chương 09"}