{"text":"﻿    Quyển 5 - Chương 134: Đông Phương Cổ Tuyết cường thế\r\n\r\n    Trung Ương đại lục hiệu triệu mọi người tới này, chỉ có điều vi luận bàn thoáng một phát, phân thoáng một phát thắng bại, nhìn xem cái đó một khối đại lục mạnh nhất, nhưng cũng không có muốn tạo thành mọi người sinh tử báo thù cục diện.\r\n\r\n    Mà bây giờ, thế cục chuyển tiếp đột ngột, bởi vì \"Độc Thủ Vương\" không lựa lời nói, làm nhục Đông Phương đại lục toàn thể, \"Nam Đao\" Đoàn Bách Quân ngang nhiên hướng hắn đã phát động ra Sinh Tử Chi Lôi, trong khoảng thời gian ngắn, trong tràng đều tịch, tất cả mọi người là chấn động.\r\n\r\n    Không khí trong sân, nhất thời khẩn trương lên.\r\n\r\n    Đúng lúc này, bỗng nhiên tầm đó, một tiếng cười khẽ vang lên, \"Đây cũng là cần gì chứ, bại hắn, không cần Nam Đao Đoàn Bách Quân đại nhân ra tay, giao cho Cổ Tuyết là được.\"\r\n\r\n    Theo lấy đạo này thanh âm đàm thoại, một đạo như mộng như ảo màu xanh thân ảnh, theo Nam Đao Đoàn Bách Quân sau lưng lướt đi, phảng phất giống như một đạo kinh hồng tia chớp, mọi người chỉ cảm thấy thấy hoa mắt, còn không có có kịp phản ứng, sau một khắc, cái này đạo thanh sắc bóng người, cũng đã lấn đến gần ba mươi sáu hải ngoại kỳ đảo vòng tròn luẩn quẩn, đi vào Độc Thủ Vương Liên Thành Hạo trước mặt.\r\n\r\n    Tất cả mọi người đều là cả kinh.\r\n\r\n    Sau một khắc, \"Ba\" một tiếng, màu xanh bóng người có chút nâng lên một chỉ tiêm chưởng, chính đang lúc đem làm vỗ vào 'Độc Thủ Vương, Liên Thành Hạo trên mặt, Liên Thành Hạo vậy mà căn bản không có kịp phản ứng, còn không kịp ngăn cản, màu xanh thân ảnh liền một lần nữa hóa quang biến mất, trở lại Đông Phương đại lục bên này.\r\n\r\n    Tất cả mọi người khiếp sợ đi phía trước vừa nhìn đi, liền gặp 'Độc Thủ Vương, Liên Thành Hạo trên mặt, một cái đỏ bừng chưởng ấn tươi đẹp bắt mắt, là như vậy nhìn thấy mà giật mình.\r\n\r\n    Tất cả mọi người ngây dại.\r\n\r\n    Vừa mới xảy ra chuyện gì? ... , lừng danh thiên hạ \"Độc Thủ Vương\" Liên Thành Hạo, lại bị Đông Phương đại lục một nữ tử trước mặt mọi người đánh cho một cái cái tát, hơn nữa đều không có phòng bị, cái này có thể so sánh chém hắn một đao còn muốn tới được khó chịu, như thế sỉ nhục, không thua gì hủy tên người tiết.\r\n\r\n    Bất quá, lại không có bao nhiêu người muốn tại đồng tình cho hắn, ngoại trừ hải ngoại ba mươi sáu kỳ đảo sáu người khác, bởi vì nhất vinh câu vinh, nhất tổn câu tổn, sắc mặt có chút khó coi bên ngoài, người còn lại, ngược lại lộ ra cười nhạo chi sắc, cũng có người không khỏi âm thầm kinh hãi.\r\n\r\n    \"Cái này Đông Phương Cổ Tuyết, tốc độ thật nhanh!\"\r\n\r\n    \"Ngươi...\"\r\n\r\n    Rốt cục, Độc Thủ Vương Liên Thành Hạo giận tím mặt, rốt cục phản ứng đi qua, lập tức như là bị chọc giận sư tử mạnh mẽ, thân hình lóe lên, muốn nhắm hướng đông phương Cổ Tuyết ngang nhiên đánh tới.\r\n\r\n    Nhưng mà, một tiếng cười lạnh, lại làm cho thân hình của hắn cứng ngắc tại nguyên chỗ, rồi sau đó, sau một khắc, mồ hôi lạnh chảy ròng ròng mà rơi.\r\n\r\n    \"Ngươi không phải nói, chúng ta Đông Phương đại lục, gần đây dùng một cái nữ nhân xưng tôn ấy ư, như thế nào, hiện tại, ngươi Độc Thủ Vương Liên Thành Hạo, lại liền một cái nữ nhân một chưởng đều thụ không dậy nổi, vậy ngươi cái này đại nam nhân, lại được coi là cái gì?\"\r\n\r\n    \"Phốc.\" Trong tràng, có người nhịn không được cười ra tiếng, Độc Thủ Vương Liên Thành Hạo sắc mặt, lại trong nháy mắt đen lại, trong ánh mắt, tràn đầy phẫn nộ sát ý, từng điểm từng điểm như là nhỏ vụn Băng Lăng, lạnh lùng nhìn chòng chọc đối diện Thanh y nữ tử, nhưng mà, cũng không dám đánh tới.\r\n\r\n    Vừa mới cái kia một cái chớp mắt, tuy nhiên hắn là không hề phòng bị, Đông Phương Cổ Tuyết xem như đánh cho một cái xuất kỳ bất ý, cũng không tính chính thức giao chiến, nhưng là, có thể làm cho hắn như vậy một vị Chuẩn Tôn trung kỳ tồn tại, bị lấn đến mặt trước khi đều không có phát hiện, nhưng lại có thể đường đường chính chính đánh lên chính mình một bạt tai rồi sau đó lại từ cho trở ra, cái này Đông Phương Cổ Tuyết thực lực, xem ra viễn siêu hắn tưởng tượng.\r\n\r\n    Như thế xem ra, trước khi mỉa mai nhục Đông Phương đại lục, ngược lại là tính sai một ít, cái này Đông Phương Cổ Tuyết thực lực, không nói mặt khác, quang chỉ cái này một phần tốc độ, tựu cực kỳ đáng sợ.\r\n\r\n    Mà nàng, bất quá tại Đông Phương đại lục Tứ đại tuổi trẻ Vương giả trong bài danh thứ ba, đệ tam càng mà lại như thế, cái kia xếp hàng thứ nhất, thứ hai Trường Không Ngân Tâm, Đoàn Bách Quân, lại nên như thế nào cường đại đâu này?\r\n\r\n    Giờ khắc này, Độc Thủ Vương Liên Thành Hạo trong nội tâm, tràn đầy cố kỵ, cố tình muốn đi lên rửa nhục, rồi lại kiêng kị tại Đông Phương Cổ Tuyết cái kia một thân quỷ thần khó lường thực lực.\r\n\r\n    Nghe đồn nàng gần đây rất ít ra tay, Phượng Tông tuyệt học, khó gặp diện mạo chân thực, hôm nay xem ra, quả nhiên không uổng.\r\n\r\n    Liên Thành Hạo không dám ra tay, ba mươi sáu hải ngoại kỳ đảo bên này, đã có người nhịn không được, Liên Thành Hạo chịu nhục, hắn là đại biểu ba mươi sáu hải ngoại kỳ đảo xuất chiến, ba mươi sáu hải ngoại kỳ đảo bên này tự nhiên cũng là trên mặt không ánh sáng.\r\n\r\n    Một thân hỏa hồng da trang, hình dáng loại Thú Nhân Viêm Thú Vương Cảnh Phong Lan chậm rãi trong đám người đi ra, thản nhiên nói: \"Đông Phương Cổ Tuyết, ta chỉ điểm ngươi khiêu chiến!\"\r\n\r\n    Ba mươi sáu hải ngoại kỳ đảo, bảy người tuổi trẻ Huyền Vương, tuy nói là dùng Hồi Toàn đảo đảo chủ Đông Phương Tôn Hoàng chi tử, Phích Lịch Vương Đong Phương Tinh Biến mạnh nhất, nhưng là, Viêm Thú Vương Cảnh Phong Lan thực lực, cũng tuyệt đối không thể xem thường, có thể xếp nhập bảy người Top 3 liệt kê, là Chuẩn Tôn hậu kỳ thực lực, so Độc Thủ Vương Liên Thành Hạo còn cường đại hơn đáng sợ nhiều lắm.\r\n\r\n    Cứ nghe hắn từ nhỏ lưu lạc tha hương, cùng một chỉ Lục giai dị thú \"Huyền Hỏa Thú, làm bạn, trời sinh luyện tựu một thân thần dị sức mạnh to lớn, huyền lực chi hùng hồn, trong tràng không có có bao nhiêu người có thể đủ so sánh với.\r\n\r\n    Về sau hắn bảy tuổi thời điểm, ngẫu nhiên rời núi, đạt được một vị danh sư chỉ điểm, từ đó huyền công tiến nhanh, Hỏa hệ huyền cành tu luyện tới lô hỏa thuần thanh chi cảnh, hắn \"Thiên Hỏa huyền kinh\" luyện đến đại thành, càng diễn biến ra chư thú dị tướng, có chủng chủng không thể tưởng tượng nổi chi năng vi.\r\n\r\n    Hắn như ra tay, cho dù Đông Phương Cổ Tuyết che giấu thực lực, cũng vô cùng có khả năng không địch lại. Dù sao, nàng mặc dù thế cường, nhưng cuối cùng bất quá Chuẩn Tôn sơ kỳ, muốn kéo dài qua hai cái tiểu cảnh giới nghênh chiến, dù cho đã ẩn tàng một chút thực lực, thì tính sao.\r\n\r\n    Tất cả mọi người không khỏi lần nữa ẩn ẩn vi Đông Phương Cổ Tuyết lo lắng, Đông Phương đại lục bên này, Nam Đao Đoàn Bách Quân cùng tây thanh tú Trường Không Ngân Tâm đều là biến sắc, Trường Không Ngân Tâm liền muốn đứng ra, thay Đông Phương Cổ Tuyết đáp ứng trận chiến này, dù sao, bề ngoài trên mặt, Đông Phương đại lục trong bốn người, coi hắn thực lực vi cao nhất, xếp hàng thứ nhất, nàng Chuẩn Tôn trung kỳ thực lực, tuy nhiên như trước so Viêm Thú Vương kém hơn một bậc, nhưng cũng không phải không có lực đánh một trận.\r\n\r\n    Nhưng vào lúc này, một cái nhàn nhạt lại uy nói thanh âm tại trong mọi người vang lên, lại làm cho tất cả mọi người đồng thời cứng lại.\r\n\r\n    \"Đã đủ rồi.\"\r\n\r\n    Trung Ương đại lục bên kia, cả người như là Liệt Nhật nhô lên cao, là trong tràng tất cả mọi người chú mục tiêu điểm Quỳ Hoa Tà Vương Yến Cửu Xuyên, chậm rãi đứng thẳng thân thể, ánh mắt nhìn quét mọi người, âm thanh lạnh lùng nói: \"Nơi này là năm đại lục tuổi trẻ Vương giả va chạm chiến trường, lại không phải các ngươi hai khối đại lục tư phân thắng bại ân cừu đài. Muốn chiến, chờ xuống lôi đài, tùy cho các ngươi đi chiến, chết ta cũng bỏ qua. Nhưng hiện tại, ta không có nhiều thời gian như vậy chờ đối đãi các ngươi ngạnh hao tổn, hiện tại, hoặc là ở tại chỗ này, chờ đợi quyết chiến bắt đầu, hoặc là, hiện tại tựu rời khỏi, tự chọn trên đất tư chiến đi, ta không ngăn cản các ngươi, chính mình chọn một.\"\r\n\r\n    \"Cái này... , \"\r\n\r\n    Quỳ Hoa Tà Vương danh tiếng, dù sao quá mức kinh ngạc nhân tâm, cho dù là rầm rĩ cuồng vô cùng Viêm Thú Vương Cảnh Phong Lan, cùng đến tự Đông Phương đại lục Nhất phẩm tông môn, Phượng Tông lánh đời đệ tử Đông Phương Cổ Tuyết, cũng không dám ở trước mặt hắn quá mức làm càn, cuối cùng nhất, hai người hay vẫn là chỉ phải cúi đầu, một trận chiến này như vậy không giải quyết được gì.\r\n\r\n    Bất quá, lui về hai đại trận doanh hai người, lại cũng không đại biểu việc này như vậy chấm dứt, Viêm Thú Vương chờ một đám hải ngoại Huyền Vương, nhìn về phía Đông Phương đại lục bên này năm người, cũng như cùng nhìn nguyên một đám người chết.\r\n\r\n    Dù sao, Yến Cửu Xuyên tuy nhiên không cho phép bọn hắn tư chiến, nhưng hiện tại, vốn chính là đại chiến tương khải, năm khối đại lục chung phân thắng bại thời điểm, bọn hắn luôn luôn một trận chiến cơ hội, đến lúc đó, Đông Phương đại lục năm người rơi xuống trong tay bọn họ, tự nhiên có thể đem làm minh chính đại đả bại bọn hắn, khi nhục bọn hắn, hơn nữa so tại người sau càng lớn.\r\n\r\n    Khi đó thua, nhưng chỉ có đại biểu đại lục thể diện cũng thua, sỉ nhục càng lớn, cũng là hoàn toàn chính xác không vội tại nhất thời.\r\n\r\n    \"Nam Đao\" Đoàn Bách Quân ám buông lỏng một hơi, nói thật, thật làm cho hắn đi cùng Độc Thủ Vương Liên Thành Hạo một trận chiến, hắn thù không nắm chắc, sở dĩ dám lập ra thảm như vậy liệt Sinh Tử Chi Lôi, chẳng qua là bách không được và, đã không có đường lui.\r\n\r\n    Đông Phương đại lục tổng cộng bốn người, hơn nữa một cái vừa tới, thực lực không biết sâu cạn Diệp Bạch, người mạnh nhất cũng không quá đáng Chuẩn Tôn trung kỳ, mà ba mươi sáu hải ngoại kỳ đảo bên kia, đừng nói Chuẩn Tôn trung kỳ, tựu là Chuẩn Tôn hậu kỳ đều có ba tôn, càng có một Chuẩn Tôn đỉnh phong, tiếp cận chính thức Tôn cảnh đích nhân vật tồn tại.\r\n\r\n    Nếu như hắn không lập này Sinh Tử Chi Lôi, bức bách chính mình, dù cho đi lên một trận chiến, hắn thất bại khả năng cũng rất cao, mà hắn, nhưng lại trừ Trường Không Ngân Tâm bên ngoài, Đông Phương đại lục đệ nhân vật số hai, hắn nếu là dễ dàng như thế liền đi lên thất bại, chính hắn bị thua chịu nhục không nói, Đông Phương đại lục hôm nay thanh danh quét rác, hắn Nam Đao Đoàn Bách Quân sau này, dù cho sống, cũng không còn mặt mũi đi gặp lại quê quán phụ lão hương thân.\r\n\r\n    Cho nên, một trận chiến này, hắn hoặc là thắng, hoặc là chết, cũng không thể bại.\r\n\r\n    Mà bây giờ, lại bởi vì Quỳ Hoa Tà Vương buổi nói chuyện, trận chiến này tạm thời đè xuống, tuy nhiên tình huống như trước không thấy lạc quan, nhưng dù sao đã có một cái giảm xóc chỗ trống, nhiều hơn một cái chuyển cũng chính là cơ hội.\r\n\r\n    Nghĩ tới đây, hắn mục nhìn Quỳ Hoa Tà Vương, nói: \"Như thế nói đến, Tà Vương thì nguyện ý vị này về sau tiểu huynh đệ gia nhập trận chiến này trong.\"\r\n\r\n    Quỳ Hoa Tà Vương bỗng nhiên quay đầu nhìn kỹ lấy hắn, đã qua sau nửa ngày, cười lạnh một tiếng nói: \"Nếu như hắn không sợ chết, cái kia liền lên đi, dù sao, cái này là cường giả lôi đài, kẻ yếu, cho tới bây giờ đều là đá đặt chân, có người ngạnh đưa lên đến, chúng ta há có cự tuyệt chi lý.\"\r\n\r\n    Nói đến đây, hắn vừa quay đầu, nhìn về phía Nhật Nguyệt Vương Phương Thệ Xuyên nói: \"Tốt rồi, thời gian đã không nhiều lắm, chúng ta tới này, là vi tìm Huyền Anh quả, thành tựu Huyền Tôn đại đạo, không phải đến lý những này tiểu ân tiểu oán, kế tiếp, liền trực tiếp tuyên bố bắt đầu đi!\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Phương Thệ Xuyên mặc dù đối Phương Tà Anh như trước chưa đến, y nguyên cảm thấy một tia tiếc nuối, dù sao, Phương Tà Anh chưa tới, Trung Ương đại lục tựu ít đi một cái chấn nhiếp mọi người cường đại tồn tại, bất quá, Yến Cửu Xuyên, hắn cũng không dám không nghe.\r\n\r\n    Tuy nhiên hắn cũng là Trung Ương đại lục lừng lẫy nổi danh một vị Huyền Vương một trong, nhưng là, hắn cùng với Yến Cửu Xuyên thực lực, dù sao còn kém được quá xa, bằng không thì, hắn cũng sẽ không biết trở thành ba chữ Huyền Vương, mà Yến Cửu Xuyên lại có thể trở thành bốn chữ Huyền Vương.\r\n\r\n    Hắn ngẫu nhiên một lần bái kiến Phương Tà Anh ra tay, biết rõ mình cùng bốn chữ Huyền Vương ở giữa thực lực sai biệt đến cùng có bao nhiêu, nếu thật so sánh tay, hắn chưa hẳn có thể tiếp được mười chiêu, cho nên, Yến Cửu Xuyên lên tiếng, hắn chỉ có xác nhận.\r\n\r\n    May mà bên này như trước còn có một bốn chữ Huyền Vương tồn tại, tuy nhiên thiếu đi một cái Phương Tà Anh, lực chấn nhiếp giảm xuống, nhưng là, như trước vậy là đủ rồi... , tin tưởng, cho dù là trong mọi người, thực lực cường đại nhất ba mươi sáu hải ngoại kỳ đảo, như trước xa xa không phải Yến Cửu Xuyên đối thủ.\r\n\r\n    Như vậy, Phương Tà Anh không đến liền không đến a, tuy nhiên cùng mong muốn có chút chênh lệch, nhưng là, như cũ là Trung Ương đại lục độc bá thiên hạ cục diện, cái kia liền vậy là đủ rồi.\r\n\r\n    Nghĩ tới đây, hắn lúc này tuyên bố chiến đấu bắt đầu.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 134: Đông Phương Cổ Tuyết cường thế"}