{"text":"﻿    Quyển 5 - Chương 121: Thiên Địa sinh tử bốn cửa thành\r\n\r\n    Diệp Bạch, Thái Thúc ngàn dưới mặt thuyền, đi vào ở trên đảo, giờ phút này, ở trên đảo đã là người ta tấp nập, ngàn vạn Huyền Vương cấp cường giả, đứng chung một chỗ, trận kia mặt, quả nhiên là đồ sộ cực kỳ.\r\n\r\n    Hai người bỏ qua những người khác, ven theo một đầu đá xanh gạch nói, bước chậm lên núi, đỉnh núi chi đỉnh, đều có Hải Lam Thương Hội người tại duy trì trật tự, một cái cự đại màu xanh đậm Truyền Tống Trận, tựu đứng sửng ở chỗ đó, vừa rồi Diệp Bạch cùng Thái Thúc Thiên Nhan nhìn thấy trùng thiên bạch quang, tựu là theo phía trên này phát ra.\r\n\r\n    Cái này, tựu là trong truyền thuyết Bất Hủ Lôi Thành Truyền Tống Trận sao?\r\n\r\n    Diệp Bạch, Thái Thúc Thiên Nhan cũng không khỏi sợ hãi thán phục, bọn hắn ở một bên tựu chứng kiến, đem làm mỗi một lần bạch quang sáng lên, tựu đại biểu lấy đã có nhổ người bị truyền tống mà ra, mỗi lần 100 người, đến Diệp Bạch cùng Thái Thúc Thiên Nhan trên đến cái này đem làm khẩu, ít nhất đã có mấy ngàn người bị truyền tống không còn thấy bóng dáng tăm hơi rồi, chắc là đã đạt tới Bất Hủ Lôi Thành cửa vào.\r\n\r\n    Truyện trận trận bên cạnh, theo thứ tự đang đứng hơn mười người khí tức khổng lồ, mặc ngân y bội kiếm thị vệ, ngực đều có một cái Hải Lam Thương Hội chỉ mỗi hắn có Hải Lam đồ án, hiển nhiên, bọn họ đều là Hải Lam Thương Hội phái tới hộ vệ sứ giả, chỉ có giao nộp dãy số bài về sau, mới có thể tiến nhập.\r\n\r\n    Những người này, từng cái rõ ràng cũng đều là Huyền Vương cấp cường giả, hơn nữa, trong đó không thiếu đỉnh cấp Huyền Vương, thậm chí Chuẩn Tôn Cấp tồn tại, chấn nhiếp mọi người không dám lộn xộn.\r\n\r\n    Trên đỉnh đầu, không biết mấy vạn vạn dặm xa, một tòa hùng hồn cứng cáp, phong cách cổ xưa, toàn thân lượn lờ tại màu xanh đậm Lôi Đình cực lớn thành trì, chẳng biết lúc nào, đã xuất hiện tại tất cả mọi người trên đỉnh đầu.\r\n\r\n    Vô số đen kịt không gian loạn lưu, không ngừng tại bốn phía thổi qua, hình thành nguyên một đám không gian lỗ đen, đem sở hữu tất cả tới gần cái này tòa thành trì người cùng vật phẩm toàn bộ xé rách, nhân lực không thể độ.\r\n\r\n    Cái này, tựu là Cửu Trọng Thiên phía trên rồi, không phải Huyền Tôn cấp cường giả, một khi xông loạn, đều là thân vẫn Hồn Diệt kết cục, chỉ có mượn nhờ Hải Lam Thương Hội Bất Hủ Lôi Thành Truyền Tống Trận, mới có thể tiến vào.\r\n\r\n    \"Tiến vào.\"\r\n\r\n    Diệp Bạch cùng Thái Thúc Thiên Nhan đi vào trong đám người, đưa ra rảnh tay bên trong đích vượt qua vị Truyền Tống Trận trận tạp, cái kia hơn mười người ngân y thị vệ cung kính khom người chào, phóng hai người đi qua.\r\n\r\n    Bọn hắn bị xếp hạng thứ nhất trăm linh sáu phê lần, chỗ, còn cần chờ đợi một thời gian ngắn.\r\n\r\n    Phía trước không ngừng có người bị truyền tống đi, mỗi truyền tống hết một đám, Truyền Tống Trận đều muốn chờ đợi một khắc lâu, mà bóng người vừa biến mất, đỉnh đầu bầu trời màu lam tựu rung rung thoáng một phát, hình như có sở giác.\r\n\r\n    Rốt cục, phía trước một trăm lẻ năm phê lần đều nhanh truyện xong, đã đến buổi chiều, Diệp Bạch cùng Thái Thúc Thiên Nhan tại một gã ngân y thị vệ dẫn dắt xuống, cùng mặt khác 98 người cùng nhau đứng ra, đi vào Truyền Tống Trận trạm kế tiếp tốt.\r\n\r\n    Tại những người này, Diệp Bạch thình lình phát hiện, ngày đó cùng bọn hắn cùng một chỗ, trên thuyền đối kháng yêu thú Phong Bạo hắc y nhỏ nhắn xinh xắn bóng người, thình lình cũng ở trong đó.\r\n\r\n    \"Hắn vậy mà cùng chúng ta cũng là cùng một cái phê lần, như thế thật là đúng dịp.\"\r\n\r\n    Diệp Bạch cũng không khỏi ngẩn ngơ, ngày đó hắn phát hiện hắc y nhỏ nhắn xinh xắn bóng người, cũng là cùng bọn hắn cùng một ngày đi mua sắm Bất Hủ Lôi Thành truyền tống tạp lúc, thì có đoán trắc, nhưng không ngờ rằng, vậy mà thật sự biến thành sự thật.\r\n\r\n    Mà cái kia hắc y nhỏ nhắn xinh xắn bóng người rõ ràng cũng phát hiện Diệp Bạch, nhìn thấy là hắn lúc, cũng không khỏi ngẩn ngơ, lập tức liền quay đầu đi, lụa đen ở dưới khuôn mặt, thấy không rõ biểu lộ, coi như không biết hắn.\r\n\r\n    Thấy thế, Diệp Bạch có chút không hiểu thấu, không qua đối phương rõ ràng không muốn để ý đến hắn, hắn cũng tựu chẳng muốn tiến lên đến gần, cùng Thái Thúc Thiên Nhan đứng ở một góc, rốt cục, Truyền Tống Trận một lần nữa lạnh động hoàn tất, bên cạnh tự nhiên có người điền bên trên cự lượng Cực phẩm tinh thạch, Diệp Bạch cùng Thái Thúc Thiên Nhan đứng lên trên.\r\n\r\n    Nho nhỏ trong truyền tống trận, một trăm người xúm lại cùng một chỗ, không thể tránh khỏi sinh ra một ít ma sát, không ít người đối với Diệp Bạch cùng Thái Thúc Thiên Nhan trợn mắt nhìn, hiển nhiên đem bọn hắn trở thành tranh đoạt Huyền Anh quả đối thủ.\r\n\r\n    Mà đổi thành bên ngoài một đám người, lại nhìn Thái Thúc Thiên Nhan gương mặt, không khỏi một hồi ngẩn người.\r\n\r\n    Thái Thúc Thiên Nhan dù cho cố ý mang lên trên một mặt sa, nhưng như trước xinh đẹp không gì sánh được,\r\n\r\n    Một đầu tuyết trắng tóc dài, tung bay mà xuống, giống như một cái xinh đẹp nữ Tinh Linh.\r\n\r\n    Cho dù che mặt, như trước lại để cho người cảm giác được kinh diễm vô cùng.\r\n\r\n    \"Đi thôi.\"\r\n\r\n    Hai người căn bản không nhìn tại người chung quanh, đối với bọn hắn nhìn hằm hằm hoặc kinh diễm hết thảy bỏ qua, Thái Thúc Thiên Nhan còn cố ý thả ra một bộ phận thuộc về Chuẩn Tôn trung kỳ cường giả chỉ mới có đích khí thế, tất cả mọi người như giội nước lạnh, nếu không dám đối với nhìn qua bọn hắn liếc.\r\n\r\n    Sau một khắc, trên truyền tống trận, bốc lên trùng thiên bạch quang, Diệp Bạch cùng Thái Thúc Thiên Nhan lại bất chấp người khác, bọn hắn chỉ cảm thấy đỉnh đầu một hồi choáng váng, sau một khắc cả người trời đất quay cuồng, tựa hồ bay qua vô tận thời không, bốn phía tất cả mọi người đã biến mất không thấy gì nữa.\r\n\r\n    Mất trọng lượng cảm giác, thản nhiên mà đến.\r\n\r\n    Cứ như vậy bồng bềnh đung đưa, cũng không biết bao lâu, chờ bọn hắn lần nữa mở mắt ra lúc, lại phát hiện mình đã rời xa này tòa đỉnh núi, đã đến một cái kỳ lạ bạch trước thạch thai.\r\n\r\n    Cúi đầu xuống nhìn qua, dưới bàn chân mây mù di sinh, cái kia chỗ bố trí không hề hủ Lôi Thành Truyền Tống Trận tiểu ngọn núi nhỏ, sớm đã nhỏ bé như ở trước mắt cát bụi, liếc nhìn lại, tựu là cả Thâm Hải Thành, đều chẳng qua như một cái diêm hộp lớn nhỏ, căn bản không đáng giá nhắc tới.\r\n\r\n    Diệp Bạch, Thái Thúc Thiên Nhan liếc nhau một cái, kiềm chế ở trong lòng kinh hãi, cái này, tựu là đã đến Bất Hủ Lôi Thành đến sao? Thế nhưng mà vì cái gì không có có cảm giác gì?\r\n\r\n    Hai người ánh mắt nghi hoặc nhìn về phía đối diện, chỉ nhìn thoáng qua, hai người tựu đột nhiên ngược lại hít một hơi khí lạnh.\r\n\r\n    Chỉ thấy bạch trước thạch thai, đối diện, mấy trăm trượng ở chỗ sâu trong, mây mù di sinh, một cái cự đại Tử sắc Lôi Thành ra hiện ra tại đó, vẻn vẹn hiện ra một góc, cũng đã khổng lồ đến làm cho người cảm thấy không thể tưởng tượng nổi.\r\n\r\n    Một mảnh dài hẹp cực lớn năng lượng xiềng xích, hoành khóa thiên hạ, rủ xuống tại Tử sắc Lôi Thành trên không, không biết từ đâu mà đến, cũng không biết hướng gì mà chết.\r\n\r\n    Mà Lôi Thành phía trên, từng đạo nhìn thấy mà giật mình đáng sợ Lôi Điện, cũng là thỉnh thoảng theo không đánh xuống, hình như từng đạo hình người tia chớp.\r\n\r\n    Hắn thanh thế, làm cho người ta sợ hãi tâm hồn, kinh người đập vào mắt cực kỳ, thỉnh thoảng có các loại dị tượng tại trên của hắn phát sinh.\r\n\r\n    \"Bất Hủ Lôi Thành!\"\r\n\r\n    \"Cái này là Bất Hủ Lôi Thành sao?\"\r\n\r\n    Tất cả mọi người một hồi sợ hãi thán phục, không ngớt Diệp Bạch cùng Thái Thúc Thiên Nhan, mặt khác 98 người, kể cả tên kia hắc y nhỏ nhắn xinh xắn quái nhân, cũng là cũng giống như thế.\r\n\r\n    \"Thế nhưng mà nơi này muốn như thế nào đi vào?\"\r\n\r\n    Có người nghi hoặc, khó hiểu hỏi.\r\n\r\n    \"Xem, vậy có cửa thành!\"\r\n\r\n    Có mắt người tiêm, đáp, chỉ một ngón tay.\r\n\r\n    Thuận theo người này chỗ chỉ phương hướng, mọi người nhìn lại, quả nhiên liền gặp được, cái này Tử sắc Lôi Thành tứ phía, tất cả có một đạo nước sơn Hắc Quỷ môn, còn lại địa phương, căn bản không có khả năng tiến vào, Huyền Tôn cấp cường giả cũng không ngoại lệ.\r\n\r\n    Giờ phút này, cái này bốn đạo đại môn trong đó ba mặt đóng chặt, vẻn vẹn có trong đó dựa vào tây một mặt im ắng mở rộng, phân biệt có một chữ, tên là Thiên Địa sinh tử, mỗi giới chỗ tiến vào môn đều không giống với, chỗ kinh yêu sự tình đều không giống với, giờ phút này, đến phiên lần này, rõ ràng là một cái \"Chết\" chữ.\r\n\r\n    \"Tử môn\".\r\n\r\n    Khoá trước Bất Hủ Lôi Thành nguy hiểm nhất, nhất kinh hãi đại môn,120 năm mới xuất hiện một lần, giờ phút này ầm ầm mở rộng tại tất cả mọi người trước mặt, làm cho trăm người tất cả đều một hồi hãi hùng khiếp vía.\r\n\r\n    \"Ah!\"\r\n\r\n    Đột nhiên, trong đám người, hét thảm một tiếng vang lên, có người bởi vì nhìn xa bên trong đáng sợ Thiên Địa uy áp lâu rồi, cảm nhận được xa xa cái kia động phách kinh hãi cảm thụ, vậy mà tinh thần trong nháy mắt sụp đổ, toàn thân một đỏ, sau một khắc, cả người hắn tựu trong đám người, thành tro mà rơi, bỗng nhiên biến mất không còn thấy bóng dáng tăm hơi.\r\n\r\n    Tất cả mọi người đồng thời bị cái này âm thanh kinh hô sợ hãi kêu lên một cái, vội vàng quay đầu, nguyên một đám sợ đến mặt không còn chút máu.\r\n\r\n    \"Còn không có có tiến vào, tựu nguy hiểm như vậy sao? Chỉ là một điểm Lôi Thành tự động tràn ra Thiên Địa uy áp, đều không chịu nổi.\"\r\n\r\n    Có người biến sắc. Muốn lui về phía sau.\r\n\r\n    Đáng tiếc, một khi tiến vào lại tới đây, tựu đại biểu con đường phía trước đã hiện, đường lui cắt đứt, ai cũng trở về không được.\r\n\r\n    Trước kia cũng không có xuất hiện nguy hiểm như thế tình cảnh, nếu như không phải Tinh Thần lực đặc biệt cao thâm người, căn bản không có khả năng chịu đựng được ở, loại này Thiên Địa uy áp, dù cho chỉ là một đám, cũng không phải phổ thông Huyền Vương có khả năng chịu đựng được khởi đấy.\r\n\r\n    Những cái kia trước khi vuốt ve đi đánh xì dầu, hoặc là tới kiếm tiện nghi đụng đại vận Trung cấp Huyền Vương, Thượng vị Huyền Vương, nguyên một đám sắc mặt đều thay đổi, bọn hắn thực lực thấp nhất hơi, nếu như sớm biết như vậy tại đây nguy hiểm như thế, đánh chết bọn hắn cũng không tới rồi.\r\n\r\n    \"Ah, ah...\"\r\n\r\n    Lại là mấy tiếng kêu thảm thiết phát ra, trong đám người, mấy người sắc mặt chợt chuyển hôi bại, sau đó sau một khắc, cả người im ắng tiêu tán, hóa thành vô số tinh thuần hạt, tan biến tại ở giữa thiên địa, tại chỗ bỗng nhiên chỉ di lưu lại một cỗ xương khô.\r\n\r\n    Lần này, người xung quanh toàn bộ đều không thể bình tĩnh rồi, nguyên một đám kinh hãi mặt không còn chút máu, hai chân rung động rung động tranh thủ thời gian nhảy cách những người kia biến mất chi địa, hai mặt nhìn nhau tầm đó, nguyên một đám sắc mặt hôi bại.\r\n\r\n    \"Vì cái gì, vì cái gì chúng ta vận khí kém như vậy, thứ nhất là là tử môn!\"\r\n\r\n    Tất cả mọi người không nghĩ ra, nhưng là, sự thật tựu là sự thật, bọn hắn dù ai cũng không cách nào kháng cự.\r\n\r\n    Không lịch sự tử môn, như xông vào thành trì, hậu quả càng thêm nghiêm trọng, chỉ sợ trực tiếp bị bốn phía Thiên Địa Lôi Điện pháp tắc bổ được hài cốt không còn.\r\n\r\n    Diệp Bạch, Thái Thúc Thiên Nhan cũng đều thấy được đối phương trong ánh mắt kinh ngạc, bọn hắn thực lực mạnh mẽ, đối với cái này điểm Thiên Địa uy áp còn thật không có để ở trong lòng, bất quá đối với vừa đến nơi đây, tựu vẫn lạc nhiều như vậy Huyền Vương, như trước có chút không có thể hiểu được.\r\n\r\n    Xem ra, cái này Bất Hủ Lôi Thành bên trong đích nguy hiểm, chỉ sợ vẫn còn trong truyền thuyết phía trên, chỉ cái này một lát sau, cũng đã có mười hai vị Huyền Vương, bởi vì thực lực chưa đủ, chỉ là nhìn thoáng qua xa xa Bất Hủ Lôi Thành, tựu chịu không được trong đó Thiên Địa uy áp, thình lình biến thành tro bụi, biến mất vẫn mệnh.\r\n\r\n    Những người còn lại mấy, bất quá tám mươi tám vị, hơn nữa cái này tám mươi tám vị bên trong, ít nhất còn có một nửa, lúc này đều là nguyên một đám mặt không còn chút máu, sắc mặt đều sợ tới mức trắng rồi, hai cổ rung động rung động, căn bản không dám hoạt động nửa đặt chân bước, trước khi hăng hái, sớm đã biến mất e rằng tung vô tung, còn lại chỉ là hối hận.\r\n\r\n    Cái này giảm quân số suất độ cao, thật đúng là nghe rợn cả người, Diệp Bạch, Thái Thúc Thiên Nhan hai người không khỏi cảm thán, chỉ sợ lần này Bất Hủ Lôi Thành chi hội, sẽ trở thành khoá trước, tỉ lệ tử vong sớm đại Bất Hủ Lôi Thành chi hội rồi.\r\n\r\n    Thế nhưng mà, bọn hắn đã không có lựa chọn nào khác.\r\n\r\n    Đã đến nơi này, cũng chỉ có tiến lên.\r\n\r\n    \"Tiến vào a.\"\r\n\r\n    Diệp Bạch nhìn thoáng qua Thái Thúc Thiên Nhan, Thái Thúc Thiên Nhan nhẹ gật đầu, hai người không dám tách ra, chăm chú dựa vào cùng một chỗ, chậm rãi cất bước, bước lên cái kia đen kịt Quỷ đạo.\r\n\r\n    Tại cái khác người còn không có có kịp phản ứng đồng thời, bọn hắn đã chuẩn bị hướng chính thức Bất Hủ Lôi Thành ở trong xuất phát rồi.\r\n\r\n    Những người khác nhìn bóng lưng của bọn hắn, liền hướng nhìn nguyên một đám tên điên, trong ánh mắt tất cả đều là thương cảm, không thể tin tín, còn có hưng tai nhạc họa.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 121: Thiên Địa sinh tử bốn cửa thành"}