{"text":"﻿    Quyển 5 - Chương 142: Bách Hổ Thú Vương Quyền\r\n\r\n    Như \"Cuồng Vương\" Lam Nhất Tiếu, tuy nhiên cũng là Chuẩn Tôn hậu kỳ, kỳ thật chỉ là ỷ vào một thân Tử cấp thân pháp mới có thể hoành hành thiên hạ, bất quá Chuẩn Tôn hậu kỳ Sơ Giai mà thôi.\r\n\r\n    Nhưng \"Viêm Thú Vương\" Cảnh Phong Lan, nhưng lại hàng thật giá thật Chuẩn Tôn hậu kỳ Trung giai cao thủ, so về \"Cuồng Vương\" Lam Nhất Tiếu cường ra không chỉ một bậc, về phần cuối cùng \"Tử Lôi Vương\" Tiêu Tốn Phong, vậy thì mạnh hơn, là Chuẩn Tôn hậu kỳ đỉnh phong cảnh giới.\r\n\r\n    Tiêu Tốn Phong cảnh giới, cách Trung Ương đại lục \"Quỳ Hoa Tà Vương\" Yến Cửu Xuyên, ba mươi sáu hải ngoại kỳ đảo \"Phích Lịch Vương\" Đông Phương Tinh Biến, Tây Phương đại lục \"Hải Đường ba kiếm\" đứng đầu biển không đông ba người Chuẩn Tôn đỉnh phong cảnh giới, cũng kém không có có xa lắm không.\r\n\r\n    Bởi vậy, \"Viêm Thú Vương\" Cảnh Phong Lan vừa ra, toàn trường phải sợ hãi, vừa mới hiệp lưỡng thắng mà khí diễm chính thịnh Đông Phương đại lục Trường Không Ngân Tâm, có thể lại lấy một thắng, hay vẫn là lộ vẻ sầu thảm nhận thức bại đâu này?\r\n\r\n    Tất cả mọi người hiếu kỳ.\r\n\r\n    Rốt cục.\r\n\r\n    \"Viêm Thú Vương\" Cảnh Phong Lan đứng tại trong sân ương, nhìn qua Trường Không Ngân Tâm: \"Ta ngược lại là xem thường các ngươi Đông Phương đại lục rồi, có ngươi một nhân vật như vậy, hôm nay cũng coi như phong quang không thua.\"\r\n\r\n    \"Bất quá, dừng ở đây rồi, ta sẽ cho ngươi biết, hậu kỳ tựu là hậu kỳ, xa không phải ngươi một cái Chuẩn Tôn trung kỳ có khả năng so, Lam Nhất Tiếu mặc dù thua, cái kia chỉ là bởi vì hắn phòng ngự không được, không có nghĩa là ngươi tựu thực sự Chuẩn Tôn hậu kỳ thực lực, đó là si vọng, ta Cảnh Phong Lan, chính thức hướng ngươi khiêu chiến!\"\r\n\r\n    \"Bách Hổ Thú Vương Quyền!\"\r\n\r\n    Một tiếng mời đến không đánh, \"Viêm Thú Vương\" Cảnh Phong Lan trực tiếp ra quyền, chỉ thấy hắn trên mặt ẩn ẩn thoáng hiện qua một vòng ánh sáng màu đỏ, lập tức, một cái cực lớn nắm đấm, đón gió mà ra.\r\n\r\n    \"Rống!\" Trong thiên địa, đột nhiên chấn động.\r\n\r\n    Một chỉ cực lớn lão hổ hư ảnh, xuất hiện tại \"Viêm Thú Vương\" Cảnh Phong Lan đỉnh đầu, cái kia hư ảnh trông rất sống động, tràn đầy rừng rậm Vương giả khí phách cùng sát cơ, bốn phía Thiên Địa, đột nhiên cứng lại, tựa hồ liền phong cũng đình chỉ lưu động.\r\n\r\n    Một cổ đáng sợ áp lực, hoành che mà đến, mà ngay cả bên ngoài tràng mọi người, cũng là không khỏi ngay ngắn hướng cứng lại, xoát xoát ngược lại lùi lại mấy bước, cảm giác đi đi lại lại gian nan.\r\n\r\n    \"Đây là, Hổ Vương dị tướng!\"\r\n\r\n    \"Nghe đồn Cảnh Phong Lan tu luyện tới cực chí, sau lưng có thể sinh ra bách thú dị tướng, quả nhiên không giả, uy lực này, thật sự là cái thế tuyệt luân!\"\r\n\r\n    \"Đúng vậy a, Trường Không Ngân Tâm gặp nạn rồi, Lam Nhất Tiếu là nhanh nhẹn hình cao thủ, chỉ cần phá thân pháp của hắn, thắng hắn không khó, cái này Viêm Thú Vương Cảnh Phong Lan, lại là chân chính loại công & thủ cao thủ, thế đại lực chìm, lại không thể phá vỡ, ngoại trừ tốc độ thiếu chút nữa, toàn thân cơ hồ không có gì nhược điểm, người như vậy, muốn thắng hắn, vậy thì quá khó khăn.\"\r\n\r\n    \"Mỏi mắt mong chờ a, không biết Trường Không Ngân Tâm còn có hay không cái gì sát chiêu?\"\r\n\r\n    Bốn phía mọi người, nghị luận nhao nhao, bất quá đại đa số trong lòng người lắc đầu, biết rõ Trường Không Ngân Tâm vừa rồi vì đối phó Lam Nhất Tiếu, cũng đã tuyệt chiêu ra hết, lúc này, hơn phân nửa đã không có gì che dấu át chủ bài rồi.\r\n\r\n    Nhận thua, chỉ là thời gian sớm muộn gì sự tình.\r\n\r\n    Quả nhiên.\r\n\r\n    Đối diện, Trường Không Ngân Tâm cuối cùng từ đối chiến 'Cuồng Vương' Lam Nhất Tiếu nhẹ nhõm trong thoát khỏi tới, cảm nhận được đối mặt chính thức Chuẩn Tôn hậu kỳ cao thủ khổng lồ áp lực, nàng chỉ cảm thấy thân hình né tránh gian nan, biết rất rõ ràng một quyền kia là ở chỗ này, chính từ từ hướng chính mình đẩy mạnh, thế nhưng mà vô luận thân thể như thế nào sai sử, cũng né tránh bất động.\r\n\r\n    Cái này lại để cho trong nội tâm nàng sinh ra một cổ tuyệt vọng.\r\n\r\n    Cái này là chính thức Chuẩn Tôn hậu kỳ chiến lực sao?\"Thiên Hỏa huyền kinh\" thúc dục \"Bách Hổ Thú Vương Quyền.\" Rõ ràng cường đại như vậy!\r\n\r\n    Bất quá, nàng cuối cùng không phải một cái chịu đơn giản nhận thức người thua, con mắt có chút nheo lại, lạnh thấu xương Như Sương, nàng mân khởi khóe miệng, trường kiếm trong tay lần nữa chậm rãi giơ lên.\r\n\r\n    Dù cho không địch lại, cũng muốn một trận chiến!\r\n\r\n    \"Linh Xà Kiếm Trục, Kim Xà khắp không!\"\r\n\r\n    Lại là cái kia đầy trời xà ảnh, đón gió hư hóa, trở thành một mảnh dài hẹp kim nát nát xà quang, ở giữa không trung du động, bốn phía mây mù nảy sinh, phảng phất Vân Hải Long ra, kim lóng lánh.\r\n\r\n    Nhưng mà... Khổng lồ như thế Kiếm Thế, tại \"Viêm Thú Vương\" Cảnh Phong Lan quyền xuống, lại một tấc một tấc vỡ vụn, hơn mười đạo Kim Xà tàn ảnh, trước mặt đánh về phía giữa không trung cực lớn hổ quyền, lại một đầu một đầu, bị Cảnh Phong Lan quyền thế kích vỡ đi ra.\r\n\r\n    Cảnh Phong Lan quyền thế không hề mánh khóe, tựu là một chiêu phá chi, dốc hết sức hàng mười hội, dùng Chuẩn Tôn hậu kỳ thực lực, cưỡng chế Trường Không Ngân Tâm Kiếm Thế, mặc kệ ngươi như thế nào, ta chỉ là một quyền đi, cái này so bất luận cái gì cơ hủ mánh khóe đều cường đại hơn gấp trăm lần.\r\n\r\n    Nếu như vừa rồi \"Cuồng Vương\" Lam Nhất Tiếu cũng là loại này loại công & thủ đối thủ, Trường Không Ngân Tâm đã sớm thất bại, căn bản giãy dụa không đến bây giờ.\r\n\r\n    \"Bại a...\"\r\n\r\n    Rốt cục, Cảnh Phong Lan nắm đấm đã đến trước mặt, Trường Không Ngân Tâm rút kiếm đi đương, lại \"Ba\" một tiếng, chuôi này màu đen xà kiếm toàn bộ uốn lượn, thượng diện xuất hiện một đạo tinh tế dày đặc vết rách, sau một khắc, Trường Không Ngân Tâm thân thể như là bị một vạn phát đạn pháo đón gió đánh trúng, cả người trực tiếp hướng về sau thổ huyết quẳng.\r\n\r\n    Một kích, Trường Không Ngân Tâm bại, căn bản không có chút nào ngăn cản chỗ trống!\r\n\r\n    Thân hình lóe lên, đã sớm chú ý trong sân Đông Phương Cổ Tuyết, cũng đã tiếp nhận Trường Không Ngân Tâm, nàng kêu rên một tiếng, hiển nhiên Trường Không Ngân Tâm trên người quyền thế như trước không tiêu, liên quan nàng cũng thụ đi một tí Ám Kình.\r\n\r\n    Bất quá nàng tại đã đến nàng cảnh giới này, thân thể thực lực cường đại cở nào, chỉ là gia tốc đi một tí lui thế, những này Ám Kình liền toàn bộ triệt tiêu, rồi sau đó, nàng ôm Trường Không Ngân Tâm thân thể, rốt cục bay bổng rơi xuống Đông Phương đại lục trong vòng luẩn quẩn ương.\r\n\r\n    Ngừng tại nguyên chỗ Nguyên Tố Mai, cùng đã bị Đông Phương Cổ Tuyết phục dụng một ít đan dược, thức tỉnh vừa phân thần trí Đoàn Bách Quân, lúc này cũng không khỏi vây đi qua, ân cần nhìn qua Trường Không Ngân Tâm.\r\n\r\n    \"Ngân Tâm cô nương, ngươi không sao chớ?\"\r\n\r\n    \"Khục!\" Há mồm phun ra một búng máu bọt, Trường Không Ngân Tâm gian nan trợn mắt, nhìn xem bốn phía ba người mắt ân cần thần, trong ánh mắt hiện lên một vòng cảm động, nàng thì thào lắc đầu, nói: \"Không có việc gì, một điểm nhỏ thương mà thôi, không cần lo lắng cho ta, nghỉ ngơi một thời gian ngắn là tốt rồi.\"\r\n\r\n    Rồi sau đó, nàng quay đầu nhìn về phía Đông Phương Cổ Tuyết, nói: \"Thực xin lỗi, ta đã thất bại, kế tiếp, tựu giao cho ngươi rồi, có thể chiến tắc thì chiến, không thể chiến, như vậy buông tha đi, chúng ta Đông Phương đại lục đỉnh cấp chiến lực hoàn toàn chính xác nhược đi một tí, đây cũng là không có thể thế nào sự tình.\"\r\n\r\n    Nói đến đây, nàng quay đầu nhìn đằng sau thạch đôn chỗ liếc, kỳ thật đến bây giờ, Nguyên Tố Mai, Đoàn Bách Quân, Trường Không Ngân Tâm lần lượt bại trận, Đông Phương đại lục kỳ thật còn có hai người, bất quá cái khác cho tới bây giờ đều không có xuất chiến ý tứ, đối với người khác trong mắt, chỉ có Thượng vị Huyền Vương đỉnh phong cảnh giới Diệp Bạch, cũng là một cái cùng Nguyên Tố Mai đồng dạng, chút nào cũng không đáng được coi trọng đối thủ, đều không có người sẽ nhớ qua hắn hội kết cục.\r\n\r\n    Mà Diệp Bạch một mực bất động, an vị ở phía sau cùng Thái Thúc Thiên Nhan tâm sự việc nhà, xem đang xem cuộc chiến, tựa hồ cũng đúng như là bọn hắn sở liệu, là sợ chiến e sợ chiến, không dám hạ tràng đồng dạng.\r\n\r\n    Thời gian dần trôi qua mọi người tuy nhiên cũng biết, Đông Phương đại lục còn có một hắn cũng coi như tham chiến nhân viên, lại căn bản không có để ở trong lòng đồng dạng, đều nhanh đem hắn quên lãng.\r\n\r\n    Chỉ có được chứng kiến Diệp Bạch ra tay Nguyên Tố Mai cùng Trường Không Ngân Tâm, mới biết được Diệp Bạch thực lực chân chánh mạnh bao nhiêu, như hắn ra tay, chiến tích so với Trường Không Ngân Tâm, chỉ huy hoàng tuyệt không yếu, thậm chí, Trường Không Ngân Tâm thầm nghĩ, như hắn chống lại vừa mới chiến bại chính mình \"Viêm Thú Vương\" Cảnh Phong Lan, thậm chí đều không phải là không có cơ hội thắng lợi.\r\n\r\n    \"Đáng tiếc...\"\r\n\r\n    Nghĩ tới đây, nàng thầm thở dài một tiếng, cũng nhìn ra Diệp Bạch tựa hồ không có ra tay ý tứ, cái này lại để cho trong nội tâm nàng một hồi ảm đạm.\r\n\r\n    Chỉ còn lại có một cái Đông Phương Cổ Tuyết, tuy nhiên cũng coi như thực lực cao cường, nhưng cuối cùng chỉ có Chuẩn Tôn sơ kỳ cảnh giới, so nàng còn thấp hơn bên trên Nhất giai, dù cho kết cục, lại có thể đi tới chỗ nào?\r\n\r\n    Đông Phương đại lục bên này, nàng xem như mạnh nhất chiến lực, chiến tích cũng chỉ là lưỡng thắng một phụ, cách chính thức đỉnh phong cuộc chiến còn kém xa lắm, nhìn khắp bốn phía, mấy cái cao thủ đứng đầu đến nay còn chưa xuất chiến, thí dụ như Tây Phương đại lục Hải Đường ba kiếm đứng đầu biển không đông, Nam Phương đại lục 'Ly Hỏa Vương' Tiêu Thập Canh, Bắc Phương đại lục Băng Vương tứ kiệt đứng đầu, Băng Vô Thường, ba mươi sáu hải ngoại kỳ đảo 'Tử Lôi Vương' Tiêu Tốn Phong \"Phích Lịch Vương' Đông Phương Tinh Biến.. . vân vân.\r\n\r\n    Chớ đừng nói chi là vạn chúng chú mục, trong mọi người duy nhất bốn chữ Huyền Vương, \"Quỳ Hoa Tà Vương\" Yến Cửu Xuyên rồi.\r\n\r\n    Hôm nay, năm đại lục tuổi trẻ Vương giả tụ hội, không hề nghi ngờ, mặc kệ kết quả cuối cùng như thế nào, Đông Phương đại lục đều là thảm nhất bại một phương, dù cho có chỗ tiểu thắng, cái kia cũng chỉ là tại trung hạ tầng, cách chính thức cao tầng còn kém xa lắm, thành tích quả thực có thể coi khó coi.\r\n\r\n    Đáng tiếc, không có một cái nào chính thức áp trục cao thủ, cái này lại để cho Trường Không Ngân Tâm cố tình muốn vãn hồi, lại vô lực xoay chuyển trời đất, chỉ có thể trơ mắt nhìn thất bại.\r\n\r\n    \"Ngươi đã làm rất khá rồi, kế tiếp, liền toàn bộ giao cho ta a!\"\r\n\r\n    Vỗ vỗ vai của nàng, Đông Phương Cổ Tuyết biết rõ Trường Không Ngân Tâm đầu vai trọng trách rất nặng, nàng vẫn là trong mọi người thực lực biểu hiện ra cao nhất một cái, bởi vậy gánh chịu đồ vật cũng nhiều, Đông Phương đại lục vinh quang cơ hồ toàn bộ đặt ở nàng một người trên người, nàng một mất bại, Đông Phương đại lục bên này sĩ khí xác thực bị đả kích được rất nghiêm trọng.\r\n\r\n    Bất quá, kỳ thật nàng làm hoàn toàn chính xác đã phi thường tốt rồi, chẳng những bình giai thắng 'Độc Thủ Vương' Liên Thành Hạo, càng thêm vượt cấp chiến thắng Chuẩn Tôn hậu kỳ 'Cuồng Vương' Lam Nhất Tiếu, đã làm cho trong tràng không ít người đối với Đông Phương đại lục lau mắt mà nhìn, cuối cùng bất quá bởi vì thực lực tuyệt đối chênh lệch, mới không thể không tiếc bại vào 'Viêm Thú Vương' Cảnh Phong Lan chi thủ mà thôi.\r\n\r\n    Đó cũng không phải thực lực của nàng không được, cũng không phải là của nàng huyền kỹ quá kém, hoàn toàn trái lại, nàng 'Linh Xà Kiếm Trục võ học' vừa mới xuất hiện, tựu đưa tới toàn trường đại đa số người kinh diễm, chỉ có điều, thực lực hơi chênh lệch một bậc, hơn nữa nữ tử tại con đường tu luyện ở bên trong, thiên tính yếu thế, bại vào Cảnh Phong Lan, cũng không có chút nào kỳ quái địa phương.\r\n\r\n    Bất quá, cho dù chỉ còn chính mình một cái, cái kia cũng sẽ không sợ chiến.\r\n\r\n    Nghĩ tới đây, nàng đứng người lên, đi về hướng Chiến Long đài trung ương, Đông Phương đại lục còn sót lại nàng một người, nàng phải xuất chiến, hơn nữa nhất định phải chiến đấu đến xinh đẹp!\r\n\r\n    Bởi vì chưa từng gặp qua Diệp Bạch ra tay, cho nên nàng cũng không bằng Nguyên Tố Mai, Trường Không Ngân Tâm bọn người đồng dạng, biết rõ Diệp Bạch chân thực chiến lực cao bao nhiêu, cho nên, trong tiềm thức, nàng cũng cùng người khác đồng dạng, đem chỉ có Thượng vị Huyền Vương đỉnh phong cảnh giới Diệp Bạch, vứt bỏ tại chiến đấu tràng ở ngoài, căn bản không có nghĩ đến còn có thể có một người như thế.\r\n\r\n    Đông Phương Cổ Tuyết vừa ra, toàn trường lập tức chú mục.\r\n\r\n    Tất cả mọi người biết rõ, đây là Đông Phương đại lục cuối cùng một nhân vật, nàng như thất bại nữa rồi, Đông Phương đại lục tựu thật sự không người nào.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 142: Bách Hổ Thú Vương Quyền"}