{"text":"﻿    Quyển 5 - Chương 68: Yến Bạch Bào, Diệp Khổ liên tục đột phá! ( thượng )\r\n\r\n    Đãi dưới đài tiếng vỗ tay nghỉ lấy về sau, Thiên Tu trưởng lão khoanh tay ý bảo mọi người dừng lại, ánh mắt rơi trong đám người cái kia tên Thải Y thiếu nữ trên người, tiếp tục thì thầm: \"Tên thứ hai, Ninh Tú Huyền, về sau ngươi tựu bái tại thực vật trưởng lão Tuyên Hồng Phong môn hạ!\"\r\n\r\n    \"Xoạt!\"\r\n\r\n    Dưới đài lần nữa vang lên một mảnh hoan hô tiếng vỗ tay, đối với cái này hai người trúng cử, tất cả mọi người hào không ngoài ý, dù sao, bọn hắn tựu là lần này đại hội bên trong đích trước một, hai tên, bị bên trên thủ mấy vị trưởng lão nhìn trúng, là thập phần bình thường sự tình.\r\n\r\n    Dưới đáy Ninh Tú Huyền nhẹ gật đầu, thoáng có chút hưng phấn, trên mặt đỏ bừng, nhưng là hay vẫn là giữ vững tương đương bình tĩnh, hướng lấy trên đài thực vật trưởng lão nhẹ nhàng cúi đầu, xem như đã đồng ý hắn cái này sư phụ.\r\n\r\n    Trên đài phần đông trưởng lão không khỏi hâm mộ nhìn cái kia thực vật trưởng lão liếc, như thế đồ đệ, tương lai nhất định thành tài, cái này thực vật trưởng lão cũng là tuyển một cái hảo đồ đệ ah.\r\n\r\n    Mà tên kia thực vật trưởng lão tắc thì tay vê râu dài, cũng là mỉm cười không thôi, hiển nhiên, đạt được Ninh Tú Huyền cái này đồ đệ, hắn cũng là thập phần vui vẻ, cảm thấy trước mặt người khác sâu sắc mặt mày rạng rỡ.\r\n\r\n    \"Danh thứ ba, Phong Chi Trần, về sau ngươi tựu bái tại Luyện Đan trưởng lão Thai Cửu Tiêu môn hạ.\"\r\n\r\n    Phong Chi Trần chính là tên thập phần gầy yếu đệ tử trẻ tuổi, tuổi trẻ nhẹ nhất, thực lực so với trong tràng đại bộ phận phần mọi người cao, xếp hạng lần này thí luyện tên thứ tám, hắn có thể vào tuyển, mọi người cũng hào không ngoài ý.\r\n\r\n    Kỷ Nhan âm thầm rất nhanh nắm đấm, có chút khẩn trương, càng có chút kỳ quái, như theo như lẽ thường, nàng lẽ ra là đệ tam cái bị niệm đến danh tự... Nhưng vì cái gì, nhưng bây giờ nhảy vọt qua nàng, trực tiếp niệm đã đến người thứ tư.\r\n\r\n    Hơn nữa, phía trước Thiên Tu trưởng lão đã nói, lần này trên đài chúng trưởng lão. Chỉ nhìn trúng năm tên đệ tử, hiện tại đã có ba cái danh ngạch bị xác định đi ra ngoài, chỉ còn lại có cuối cùng hai cái danh ngạch, nói cách khác, mỗi nhiều niệm một cái danh ngạch, đằng sau đệ tử bị trưởng lão nhìn trúng tỷ lệ liền nhỏ hơn một phần.\r\n\r\n    Trán của nàng, không khỏi chảy ra tinh tế dày đặc mồ hôi. Vốn là, nàng là thập phần có nắm chắc, dù sao. Nàng biết rõ thực lực của mình cùng thiên phú bày ở cái kia... Nhưng hiện tại, đột nhiên vượt qua thông thường sự tình, làm cho nàng cảm thấy. Sự tình tựa hồ bắt đầu không bị khống chế.\r\n\r\n    Chẳng lẽ... Cùng trước khi trên đài những trưởng lão kia trên tay truyền đến tờ giấy có quan hệ? Thế nhưng mà, nàng tại đây Tử Cảnh cốc trong lại không biết bất luận kẻ nào? Ai muốn cả nàng? Cố ý đem tên của nàng ngạch tiêu mất không thành, điều đó không có khả năng!\r\n\r\n    Nàng đáy lòng không muốn thừa nhận sự thật này, nhưng là, càng ngày càng cảm giác không ổn, lại không ngừng trong lòng hắn sinh sôi, ánh mắt của nàng, nhịn không được chăm chú nhìn chòng chọc trên đài Thiên Tu trưởng lão, muốn từ trên người hắn nhìn ra một tia mánh khóe.\r\n\r\n    Mà lúc này, đệ tứ danh tự bị niệm đến.\r\n\r\n    \"Trương Động Sinh. Về sau ngươi tựu bái tại Truyền Công trưởng lão Ngô Vận Huyền Môn hạ!\"\r\n\r\n    \"Ah!\"\r\n\r\n    Trong đám người, một cái không chút nào khởi Thanh y thanh niên, nghe nói như thế đột nhiên một ah, hiển nhiên hoàn toàn không ngờ rằng chính mình rõ ràng có thể trúng cử, hắn không thể tin được nhìn về phía trên đài Thiên Tu trưởng lão. Thiên Tu trưởng lão lại đối với hắn khẳng định nhẹ gật đầu.\r\n\r\n    Đạt được xác nhận, người này thanh y thiếu niên thoáng cái \"HAAA\" một tiếng, vui đến phát khóc, hoa chân múa tay vui sướng: \"Ta trúng tuyển, ta trúng tuyển, ha ha ha. Ha ha...\"\r\n\r\n    Hiển nhiên, đây là hắn như thế nào cũng không ngờ rằng kết cục, hắn vốn là chỉ sắp xếp lần này thí luyện thứ hai mươi vài tên, tại phần đông xuất sắc trong hàng đệ tử, có thể nói là kế cuối mấy vị một trong, căn bản không có nghĩ tới mình cũng có bị một vị Ngoại tông trưởng lão nhìn trúng một ngày, đột nhiên xuất hiện kinh hỉ, lại để cho hắn căn bản khống chế không nổi chính mình.\r\n\r\n    Trên đài, tên kia ống tay áo có một cái hỏa hồng tiểu đỉnh Luyện Đan trưởng lão thấy thế, không khỏi nhíu nhíu mày, có chút không thích, bất quá cuối cùng nhất còn không có há miệng, tựu do hắn ở đằng kia điên náo, bất quá trên mặt hay vẫn là mang lên không vui chi sắc, cho dù người này thanh y thiếu niên cuối cùng bị hắn thu làm đệ tử, đoán chừng cũng không chiếm được cái gì tốt đãi ngộ rồi.\r\n\r\n    Mặt khác chúng trưởng lão thấy thế, đều bị che miệng mà cười, nhìn Luyện Đan trưởng lão tái nhợt sắc mặt, cười thầm không thôi.\r\n\r\n    Bọn hắn tự nhiên minh bạch, Ngô Vận Huyền sở dĩ chọn trúng người này tại trong mọi người hào không xuất sắc thanh y đệ tử, kỳ thật cũng không phải bởi vì hắn tu vi, cũng không phải bởi vì thiên phú của hắn, mà là vì hắn và Kỷ Nhan đồng dạng, cũng là một gã trời sinh thích hợp tu luyện Hỏa thuộc tính công pháp người.\r\n\r\n    Mà luyện đan, cùng Hỏa hệ công pháp đồng dạng mật thiết tương quan, cho nên, mới muốn cho hắn một cái cơ hội, thử một lần, lại thật không ngờ lòng hắn tính như thế chi chênh lệch, gần kề chỉ là một cái hỉ nhanh chóng, dĩ nhiên cũng làm hỉ không thể khóc, trở thành cái này bộ hình dáng.\r\n\r\n    Như thế tâm tính, đối với cần cực kỳ tinh chuẩn khống hỏa năng lực, hòa bình tĩnh tâm thái đối đãi luyện đan thành bại người đến nói, trực tiếp bị phán án tử hình, mọi người tự nhiên là dở khóc dở cười, không biết Luyện Đan trưởng lão cái này nhất thời ý động, chọn trúng hắn, đối với hắn rốt cuộc là tốt, hay vẫn là xấu.\r\n\r\n    Trên đài, Thiên Tu trưởng lão cũng không khỏi được lắc đầu, có chút im lặng, bất quá, như là đã đã chọn sự tình, mặc kệ đúng sai, chỉ cần tuyên chi tại khẩu, tựu là không thể sửa đổi, hắn cũng chỉ có thể đâm lao phải theo lao.\r\n\r\n    \"Tên thứ năm...\"\r\n\r\n    Dưới đài, lập tức trở nên lặng ngắt như tờ, đây là cuối cùng một cái danh ngạch rồi, nếu như còn không phải bọn hắn, cái kia bọn hắn sẽ thấy không có cơ hội.\r\n\r\n    Không ít người nhìn về phía Kỷ Nhan, cảm thấy cái này danh ngạch hơn phân nửa là nàng được rồi, nguyên một đám ghen ghét không ngừng hâm mộ, mà Kỷ Nhan, tắc thì trực tiếp toàn thân sụp đổ nhanh...\r\n\r\n    \"Sẽ là ai, đến cùng sẽ là ai?\"\r\n\r\n    Kỷ Nhan nắm đấm nắm được rất nhanh, đốt ngón tay đều đã tái nhợt, nàng nháy mắt cũng không nháy mắt nhìn chòng chọc trên đài Thiên Tu trưởng lão, lỗ tai sớm đã dựng thẳng, e sợ cho nghe được không phải là của mình thanh âm.\r\n\r\n    Nhưng mà, sau một khắc, trên đài Thiên Tu trưởng lão kế tiếp tuyên đọc, lại trực tiếp đem nàng theo Thiên Đường đánh rớt Địa Ngục, trong nội tâm lập tức vắng vẻ, thất hồn lạc phách.\r\n\r\n    \"Hoàng Phủ Tinh Hồng, về sau, ngươi tựu bái nhập môn hạ của ta. Trở thành của ta thân truyền đệ tử một trong, ngươi, có bằng lòng hay không?\"\r\n\r\n    \"Ah!\"\r\n\r\n    Một gã mặc gấm sắc trường y người trẻ tuổi, gương mặt một đỏ từ trong đám người đi ra, đi vào Thiên Tu trưởng lão trước mặt, gấp vội vàng gật đầu nói: \"Nguyện ý, nguyện ý, cám ơn Đông Quách bá bá!\"\r\n\r\n    Thiên Tu trưởng lão thò tay phủ sờ lên đầu của hắn, cười nói: \"Không cần, ta với ngươi phụ thân là thế giao, chiếu cố ngươi thoáng một phát là có lẽ, vốn là, lần này tuyển bạt thân truyền đệ tử chỉ có bốn cái danh ngạch, ta tạm thời tâm động, bỏ thêm một cái, ngươi có thể hảo hảo tu luyện, không muốn bại bởi bọn hắn, ném mặt của ta.\"\r\n\r\n    \"Ta nhất định sẽ, Đông Quách bá bá yên tâm.\"\r\n\r\n    \"Tốt. Tốt. Cứ như vậy, tan họp!\"\r\n\r\n    Năm tên đệ tử. Đi theo chọn trúng sư phụ của bọn hắn sau lưng, từng cái rời đi, tựu là còn lại 24 tên đệ tử, cũng riêng phần mình tán đi, trở lại chính mình chỗ ở, toàn bộ Tông Môn điện nhanh chóng theo trước khi tiếng người huyên náo, dần dần trở nên yên tĩnh im ắng. Chỉ còn lại Kỷ Nhan một người, như trước ngơ ngác đứng tại nguyên chỗ, trống rỗng đấy.\r\n\r\n    Xa xa phong. Theo khe cửa bên ngoài thổi tới, đánh vào trên người của nàng, một mảnh âm lãnh. Lành lạnh, nàng lại hồn nhiên chưa phát giác ra.\r\n\r\n    \"Tại sao có thể như vậy, vì cái gì, vì cái gì?\"\r\n\r\n    Nàng thật sự không cách nào lý giải, luận thực lực, chính mình xếp hạng trước mọi người ba, luận thiên phú, có thể nói là không ai bằng, tâm tính trí tuệ lên, nàng cũng tự giác không thua tại bất luận kẻ nào.\r\n\r\n    Thế nhưng mà vì cái gì không có một gã trưởng lão nhìn trúng nàng... Ngược lại. Hai cái không có danh tiếng gì tiểu tử, bị tuyển đi lên... Nàng không thể thừa nhận sự thật này, nàng cũng không muốn tiếp nhận sự thật này.\r\n\r\n    Trời sinh tính quật cường nàng, tự tin chính mình không thua tại bất luận kẻ nào, nhưng là hôm nay trận này trận chiến. Nàng lại thua thê thảm đến cực điểm, hơn nữa đến chết, đều không biết mình thua ở nơi nào.\r\n\r\n    Cái này làm cho nàng càng thêm biệt khuất, nếu như không phải là của nàng kiêu ngạo cùng quật cường ủng hộ lấy nàng, nàng sớm đã khóc ra thành tiếng.\r\n\r\n    Nhưng là, nàng cắn chặt bờ môi. Đem theo trầm trọng bước chân, đi ra ngoài. Trong miệng mặn mặn, thật khổ, tốt chát chát.\r\n\r\n    Bóng lưng kéo được trên mặt đất, rất dài, rất dài, là như vậy cô đơn cùng tịch mịch.\r\n\r\n    Cuộc đời ở bên trong, tại Diệp Bạch trên người, nàng nếm đến lần thứ nhất thất bại. Tại đây tông môn trong điện, nàng nếm đến lần thứ hai thất bại.\r\n\r\n    Hai lần thất bại, đều là gần như thế, ngày hôm nay đả kích, xa so nàng trước khi trong đời cái kia vài chục năm, muốn phong phú, muốn thâm trầm nhiều lắm.\r\n\r\n    Nhưng là, ta sẽ không thất bại, hôm nay các ngươi không chọn ta, ta sẽ dùng thực lực nói cho các ngươi, tương lai, các ngươi nhất định ngươi sẽ phải hối hận!\r\n\r\n    Nàng xoa xoa con mắt, rốt cục đi vào điện khẩu, định quay người trở lại trước khi cùng gia gia lúc đến ước định chỗ ở.\r\n\r\n    Nhưng là, nhưng vào lúc này, một người ngăn cản nàng.\r\n\r\n    \"Ngươi tựu là Kỷ Nhan Kỷ cô nương a, có người muốn gặp ngươi, xin mời đi theo ta?\"\r\n\r\n    Kỷ Nhan ngẩn ngơ, ngẩng đầu nhìn lại, chỉ thấy người này một thân áo lam, trên người thêu lấy năm đóa ngôi sao, dĩ nhiên là Tử Cảnh cốc một gã Nội tông chấp sự.\r\n\r\n    Nàng không khỏi kỳ quái không thôi, hỏi: \"Là ai muốn gặp ta?\"\r\n\r\n    Tên kia áo lam Nội tông chấp sự mỉm cười, nói: \"Đi ngươi sẽ biết, là chuyện tốt, tuyệt đối là sâu sắc chuyện tốt, có người muốn thu ngươi làm đồ đệ!\"\r\n\r\n    \"Cái gì, thu ta làm đồ đệ?\"\r\n\r\n    Kỷ Nhan dừng bước lại, tựa hồ hoài nghi lỗ tai của mình xảy ra vấn đề, nàng ngơ ngác nhìn tên kia áo lam chấp sự, nói: \"Ngươi nói có người muốn thu ta làm đồ đệ, là ai? Vừa rồi Nhập Tông Đại Điển không phải đã đã xong sao?\"\r\n\r\n    Tên kia áo lam chấp sự cười thần bí, nói: \"Cái này không thể nói, hắn nói ngươi nhìn thấy hắn, dĩ nhiên là có thể biết đấy.\"\r\n\r\n    \"Ah, thế nhưng mà ta tại đây Tử Cảnh cốc không biết người ah!\" Kỷ Nhan vẫn là chưa tin nói.\r\n\r\n    Tên kia áo lam chấp sự có chút không kiên nhẫn được nữa, nói: \"Vậy ngươi đi hay là không đi, ta có thể nói cho ngươi biết, bực này thế nhưng mà bách niên khó được một lần cơ hội, người bên ngoài cầu đều cầu không được, người nọ nguyện ý thu ngươi làm đồ đệ, là ngươi trăm cuộc đời đã tu luyện phúc khí, tựu là chúng ta Tử Cảnh cốc Nội tông đệ tử, muốn bái đều bái không đến người nọ môn hạ!\"\r\n\r\n    \"Ah!\"\r\n\r\n    Lần này, Kỷ Nhan là càng thêm ngốc trệ, nàng nhìn ra được, người này áo lam Nội tông chấp sự không giống nói dối, nói sau tại đây Tử Cảnh cốc trong, hắn cũng không có đối với chính mình nói dối tất yếu, chẳng lẽ, thật là có người muốn thu chính mình làm đồ đệ?\r\n\r\n    Hẳn là, trước khi Nhập Tông Đại Điển lên, cái kia mười mấy vị trưởng lão, một cái đều không chọn nàng, thì ra là vì vậy nguyên nhân, tờ giấy kia đầu?\r\n\r\n    Kỷ Nhan trước khi còn đang kỳ quái, cái kia ngồi ở chính giữa ba người một trong, Thần Kiếm trưởng lão rõ ràng cũng rất thưởng thức nàng, nàng nhìn ra được hắn có thu chính mình làm đồ đệ mục đích, thậm chí trong ánh mắt thập phần minh xác toát ra tin tức này, trong nội tâm nàng thập phần chắc chắc.\r\n\r\n    Nhưng là, tờ giấy kia đầu vừa ra về sau, hắn lại lập tức cải biến chủ ý, hơn nữa cuối cùng ly khai lúc, còn tiếc hận nhìn nàng một người, thở dài một hơi, tựa hồ thập phần đáng tiếc, nhưng lại cuối cùng nhất, không có thu một cái đồ đệ liền rời đi.\r\n\r\n    Thiên phú của mình, thực lực còn tại đó, trừ phi những trưởng lão kia đều là mù lòa, nếu không không có khả năng nhìn không ra... Như vậy, như thế nói đến, vừa rồi những trưởng lão kia toàn bộ không có điền bên trên tên của mình, nhất định là có người từ đó cản trở rồi.\r\n\r\n    Người này, rốt cuộc là ai?\r\n\r\n    Kỷ Nhan trong nội tâm, thoáng cái hiếu kỳ. Thậm chí, còn mang theo một tia cực độ oán khí.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 68: Yến Bạch Bào, Diệp Khổ liên tục đột phá! ( thượng )"}