{"text":"﻿    Quyển 5 - Chương 161: Tái nhập tràng, Hồi Toàn võ học, Thương Mãng Long Kình (hạ)\r\n\r\n    Rồi sau đó, là một thân áo tím \"Phích Lịch Vương\" Đông Phương Tinh Biến, hắn mở ra bàn tay cây thăm bằng trúc xem xét: \"Số 2.\"\r\n\r\n    Không phải cùng Quỳ Hoa Tà Vương một trận chiến, hắn ám buông lỏng một hơi, cuối cùng hắn nhất định là muốn cùng Yến Cửu Xuyên một trận chiến, nhưng bây giờ không phải là thời cơ, cái này ván đầu tiên không có đụng với hắn, rất tốt.\r\n\r\n    Rồi sau đó, ánh mắt mọi người nhìn về phía còn lại hai người, lưỡng trong tay người cây thăm bằng trúc, đem quyết định đối thủ của bọn hắn là ai.\r\n\r\n    Một thân áo lam Hải Vô Đông hít sâu một hơi, rồi sau đó thời gian dần qua quán mở tay ra bên trong đích cây thăm bằng trúc, một mở ra, ánh mắt rơi tới trong tay trúc trên thẻ tre, không khỏi cười khổ một tiếng.\r\n\r\n    \"Số 1.\"\r\n\r\n    Đến tận đây, kết cục đã minh, Diệp Bạch không cần nhìn cũng biết, trong tay mình này cái cây thăm bằng trúc, lẽ ra là \"Số 2\" không thể nghi ngờ.\r\n\r\n    Số 1 đối với Số 1, Số 2 đối với Số 2, Trung Ương đại lục \"Quỳ Hoa Tà Vương\" Yến Cửu Xuyên, giao đấu Tây Phương đại lục Hải Đường ba kiếm đứng đầu, \"Yến Vĩ Điệp\" Hải Vô Đông. Ba mươi sáu hải ngoại kỳ đảo, \"Phích Lịch Vương\" Đông Phương Tinh Biến, giao đấu Đông Phương đại lục, thanh niên thần bí Diệp Bạch.\r\n\r\n    Đến tận đây, bốn người phân hai đôi đứng vững, một thân áo lam \"Yến Vĩ Điệp\" Hải Vô Đông sắc mặt biến ảo sau nửa ngày, cuối cùng nhất thở dài một hơi, nhận mệnh rồi.\r\n\r\n    Không có kém, chống lại ai cũng đồng dạng.\r\n\r\n    Tuy nhiên \"Quỳ Hoa Tà Vương\" dường như khó quấn, nhưng là, \"Phích Lịch Vương\" Đông Phương Tinh Biến đồng dạng không phải một cái dễ dàng cùng tồn tại, hắn mặc dù có tự tin, nhưng mà, trừ phi cái thứ nhất chống lại chính là Diệp Bạch, bằng không thì, hắn cơ hồ không có phần thắng.\r\n\r\n    Mà cái này xác suất, rõ ràng quá ít đi một chút.\r\n\r\n    Thua ở \"Quỳ Hoa Tà Vương\" trong tay, người khác cũng không cách nào nói cái gì rồi, lúc này, hai người khai chiến, \"Quỳ Hoa Tà Vương\" võ học, âm quỷ vô cùng, hình như hoa núi thắng cảnh mỗi lần tại kỳ quỷ trong phát ra cường chiêu, lại để cho người khó lòng phòng bị.\r\n\r\n    Mà \"Yến Vĩ Điệp\" Hải Vô Đông kiếm pháp, tắc thì sắc nhọn nhẹ nhàng, như là đuôi én tung bay tại mặt biển, từng ly từng tý, mưa phùn tung bay, cho nên được hắn \"Yến Vĩ Điệp\" danh tiếng, hơn nữa hắn giỏi về sử dụng một loại \"Điệp hình phi tiêu, \" không cần lúc dấu diếm trong tay áo, thời gian sử dụng tắc thì ẩn vào kiếm sau mà phát, đồng dạng thập phần đáng sợ.\r\n\r\n    Hai người đại chiến, \"Quỳ Hoa Tà Vương\" trước hết để cho qua Hải Vô Đông công ra ba chiêu, lúc này mới phản kích, nhưng mà, cho đến lúc này, mọi người mới kiến thức đến bốn chữ Huyền Vương đáng sợ, đại danh đỉnh đỉnh Chuẩn Tôn đỉnh phong cao thủ, \"Yến Vĩ Điệp\" biển đông không, tại \"Quỳ Hoa Tà Vương\" thủ hạ, vậy mà chỉ giữ vững được mười chiêu không đến, liền bại hạ trận đến, hơn nữa thua tâm phục khẩu phục.\r\n\r\n    Xem ra, \"Quỳ Hoa Tà Vương\" còn vô dụng thôi ra bản thân mạnh nhất công kích cái này lại để cho bốn phía mọi người không khỏi hoảng sợ, hít sâu một hơi, hai mặt nhìn nhau.\r\n\r\n    Bốn chữ Huyền Vương không hổ là bốn chữ Huyền Vương, quả nhiên cùng bình thường Huyền Vương khác nhau rất lớn, cái kia hoàn toàn là lưỡng cấp độ tồn tại.\r\n\r\n    Tất cả mọi người không khỏi nghị luận nhao nhao.\r\n\r\n    \"Bốn chữ Huyền Vương, có thể coi Thần Vương, như Kim Ô Thần Vương, Băng Tuyết Thần Vương, Xích Luyện Xà vương, Ngọc Mi Sư Vương chờ đều có Thần Vương danh tiếng, Quỳ Hoa Tà Vương cũng có thể xưng Thần Vương rồi.\"\r\n\r\n    \"Xem ra, cái này đệ nhất như cũ là 'Quỳ Hoa Tà Vương, Yến Cửu Xuyên không thể nghi ngờ, cũng không biết thứ hai, thứ ba, lại đem theo thứ tự là ai?\"\r\n\r\n    \"Cái kia còn phải nói, nhất định là ba mươi sáu hải ngoại kỳ đảo 'Phích Lịch Vương, Đông Phương Tinh Biến, cùng với Tây Phương đại lục 'Hải Đường ba kiếm, đứng đầu Yến Vĩ Điệp Hải Vô Đông rồi! Hai người này tuy nhiên không bằng 'Quỳ Hoa Tà Vương\" nhưng này cái Diệp Bạch, rõ ràng không tại cái này một cấp độ.\"\r\n\r\n    \"Không tệ.\"\r\n\r\n    Mọi người chấp nhận kết quả này, tuy nhiên chiến đấu còn chưa kết thúc, nhưng bọn hắn giống như có lẽ đã thấy được kết quả.\r\n\r\n    Chiến Long đài trong tràng, Hải Vô Đông, Quỳ Hoa Tà Vương lui ra phía sau riêng phần mình trở lại chính mình trận doanh trong vòng, chờ đợi đội thứ hai chiến đấu chấm dứt.\r\n\r\n    Bên kia.\r\n\r\n    Chiến Long Đài Đông bên cạnh, Diệp Bạch cùng Đông Phương Tinh Biến tương đối mà đứng.\r\n\r\n    Một thân áo tím \"Phích Lịch Vương\" Đông Phương Tinh Biến cười lạnh một tiếng, nhìn thoáng qua Diệp Bạch, căn bản không có đem hắn để vào mắt.\r\n\r\n    Hắn không chút nào không dám nói đối với Diệp Bạch khinh thị, nói thẳng: \"Bắt đầu đi, ta cho ngươi ba chiêu!\"\r\n\r\n    Nghe vậy, ba mươi sáu hải ngoại kỳ đảo bên kia, lập tức truyền đến một tiếng ủng hộ, vi \"Phích Lịch Vương\" Đông Phương Tinh Biến khí độ chỗ gãy.\r\n\r\n    \"Không hổ là Hồi Toàn đảo chủ chi tử, hào khí vượt mây, dù cho một cái không thể làm chung đối thủ, cũng làm cho hắn ba chiêu.\"\r\n\r\n    Thêm nữa... Trong lòng người thì là hưng tai nhạc họa: \"Thật không ngờ ngươi thật sự chống lại rồi' Phích Lịch Vương\" một phần ba tỷ lệ thứ nhất là cho ngươi đụng phải, tiểu tử, là nên nói ngươi may mắn hay vẫn là bất hạnh đâu này?\"\r\n\r\n    Nghe vậy, ba mươi sáu hải ngoại kỳ đảo bên này, tất cả mọi người cuồng tiếu.\r\n\r\n    Đông Phương đại lục bên này, Nguyên Tố Mai, Đoàn Bách Quân, Trường Không Ngân Tâm, Đông Phương Cổ Tuyết bọn người, chứng kiến kết quả này, lại đều là không khỏi sắc mặt trắng nhợt.\r\n\r\n    Đông Phương Cổ Tuyết nói: \"Không tốt, nếu như là chống lại Hải Vô Đông, Diệp Bạch còn một điều cơ hội, bây giờ là chống lại Đông Phương Tinh Biến, Diệp Bạch tựu một điểm cơ hội cũng không có.\"\r\n\r\n    Trường Không Ngân Tâm đồng dạng nhíu nhíu mày, bất quá cuối cùng vẫn là giãn ra ra, an ủi nàng nói: \"Yên nào, nào có tốt như vậy sự tình, có thể một trận chiến cũng không tệ rồi, hơn nữa Diệp Bạch cũng không nhất định thất bại, yên tâm đi, hắn là một cái giỏi về sáng tạo kỳ tích người.\"\r\n\r\n    Đông Phương Cổ Tuyết thì thào nói: \"Thật sao, kỳ tích, lần này thật đúng là sẽ xuất hiện sao?\"\r\n\r\n    Trường Không Ngân Tâm im lặng.\r\n\r\n    Kỳ thật chính cô ta cũng không tin, nhưng là, nàng cuối cùng không thể ở thời điểm này đả kích cạnh mình sĩ khí, bởi vậy chỉ có thể cười lớn nói: \"Nhìn a, có lẽ kỳ tích sẽ xuất hiện đây này.\"\r\n\r\n    Dứt lời, mình cũng không khỏi thở dài một hơi, Đông Phương Cổ Tuyết bọn người cũng biết, việc đã đến nước này, ai cũng không cải biến được rồi, chỉ có thể như thế, tổng so thứ nhất là trực tiếp chống lại \"Quỳ Hoa Tà Vương\" hiếu thắng.\r\n\r\n    Bốn người đồng thời nhìn trong tràng, tuy nhiên trong nội tâm bang bang nhảy loạn, nhưng là biểu hiện ra không chút nào cũng không dám biểu lộ ra, sợ quấy rầy đến trong sân Diệp Bạch, lại để cho hắn phân tâm.\r\n\r\n    Tây Phương đại lục bên này, vừa mới kết cục Hải Vô Đông con mắt lưu chuyển, nhìn trong tràng giằng co hai người, mỉm cười nói: \"Thật sự một điểm cơ hội cũng không có ấy ư, xem thường người trẻ tuổi này, thế nhưng mà không khôn ngoan sự tình nha.\"\r\n\r\n    Đã từng thua ở qua Diệp Bạch thủ hạ Hải Vô Nhai, Hải Vô Lam không phục mà nói: \"Chẳng lẽ hắn còn có thể chiến thắng 'Phích Lịch Vương, Đông Phương Tinh Biến không thành, đại ca ngươi cũng quá để mắt hắn rồi.\"\r\n\r\n    Biển khôn cùng khóe miệng lộ ra một tia kỳ quái vui vẻ, nói: \"Nhìn a, trò hay vẫn còn phía sau đâu rồi, kết quả không có đi ra, làm gì vọng có kết luận.\"\r\n\r\n    —— \"\r\n\r\n    Lập tức, Hải Vô Nhai, Hải Vô Đông, chỉ có câm miệng, vẻ mặt không phục nhìn trong tràng, không biết gần đây lạnh như băng đại ca, tại sao phải thay Diệp Bạch nói chuyện.\r\n\r\n    Mà Bắc Phương đại lục bên kia, Băng Bắc Lưu, Băng Vô Thường đồng dạng tại thấp giọng nói chuyện với nhau, bất quá hai người cũng đồng dạng xem không chuẩn, nhưng bọn hắn vẫn là cho rằng, cho dù Diệp Bạch có chút năng lực, cuối cùng, \"Phích Lịch Vương\" Đông Phương Tinh Biến nhất định sẽ hổ thẹn thắng, duy nhất khác biệt, chỉ là giao chiến dài ngắn mà thôi.\r\n\r\n    \"Hai mươi chiêu.\"\r\n\r\n    \"50 chiêu.\"\r\n\r\n    \"100 chiêu.\"\r\n\r\n    Đây là bọn hắn ở giữa tiền đặt cược, cuối cùng nhất, Băng Vô Thường đánh bạc 100 chiêu, Băng Bắc Lưu đánh bạc 50 chiêu, Băng Tử Tụ, Băng Tích Nhược tắc thì nhất trí cho rằng, tối đa hai mươi chiêu nội, Diệp Bạch tất bại.\r\n\r\n    Chiến Long đài.\r\n\r\n    Trong tràng.\r\n\r\n    Nghe được bốn phía mọi người nghị luận nhao nhao, phải nhìn...nữa đối diện, Đông Phương Tinh Biến vẻ mặt khinh thường biểu lộ, Diệp Bạch bỗng nhiên nở nụ cười.\r\n\r\n    Hắn nhìn đối diện \"Phích Lịch Vương\" Đông Phương Tinh Biến: \"Để cho ta ba chiêu, không cần, trực tiếp bắt đầu đi.\"\r\n\r\n    \"Hừ, không biết sống chết tiểu tử, nói cho ngươi ba chiêu tựu cho ngươi ba chiêu, ra tay đi!\" Đông Phương Tinh Biến không kiên nhẫn mà nói.\r\n\r\n    \"Tốt, ta đây tựu xuất thủ.\" Diệp Bạch khóe miệng, bỗng nhiên lộ ra một tia kỳ quái vui vẻ, \"Ngươi cũng không nên hối hận.\"\r\n\r\n    Nói xong gian, thân hình hơi phục, song chưởng giơ lên, cung khởi quay thân, làm một cái ra chiêu động tác.\r\n\r\n    \"Hối hận chính là cháu trai, ngươi mới hối hận đây này.\" Đông Phương Tinh Biến lời vừa nói ra, bỗng nhiên biến sắc, thế mới biết trúng Diệp Bạch khích tướng mà tính, bất quá hắn hay vẫn là không cho rằng, Diệp Bạch ba chiêu có thể đối với hắn tạo thành ảnh hưởng gì, chẳng lẽ lại, hắn thật đúng là muốn chiến thắng chính mình không thành.\r\n\r\n    Cho nên, Đông Phương Tinh Biến cười nhạo, nhìn thấy Diệp Bạch cái kia không luân không loại chưởng thế, căn bản cũng không có để ở trong lòng, cóc ghẻ mà đòi ăn thịt thiên nga mà thôi, nằm mộng!\r\n\r\n    Diệp Bạch nói: \"Ta đây xuất thủ, ngươi cần phải tuân thủ hứa hẹn, để cho ta ba chiêu a!\"\r\n\r\n    \"Nói nhảm nhiều như vậy, ta 'Phích Lịch Vương, từ trước đến nay nhất ngôn cửu đỉnh, chẳng lẽ còn hội lừa ngươi hay sao?\" Đông Phương Tinh Biến chính cảm giác không kiên nhẫn, lớn tiếng nói.\r\n\r\n    Nhưng vào lúc này, chỉ thấy hắn tiếng chưa dứt, bỗng nhiên, tại Diệp Bạch sau lưng, đột nhiên xuất hiện một thanh chuôi rậm rạp chằng chịt trường kiếm, những này trường kiếm ngang trời mà ra, xếp một loạt, một thanh chuôi kiếm khí, rét lạnh như liệt, bành trướng đáng sợ Kiếm Thế, thẳng ép tới Thiên Địa phong vân biến sắc.\r\n\r\n    Đứng mũi chịu sào \"Phích Lịch Vương\" Đông Phương Tinh Biến, lập cảm giác hô tức cứng lại, trên mặt biến sắc: \"Đây là cái gì chiêu thức?\"\r\n\r\n    Đối diện, Diệp Bạch quát khẽ một tiếng, trên mặt không tiếp tục nửa phần vui đùa chi sắc, chỉ còn một mảnh nghiêm túc.\r\n\r\n    Chỉ nghe hắn xoáy chỉ một khu, lạnh nhạt quát: \"Lục giai cấp thấp, Danh Chấn Hư Không Kiếm Trận!\"\r\n\r\n    \"Oanh!\"\r\n\r\n    Lập tức, đáng sợ sát cơ, lăng tứ toàn bộ Chiến Long trên đài không, trong nháy mắt, phong vân biến sắc, đại địa dao động, bên ngoài tràng, tất cả mọi người sắc mặt ngay ngắn hướng đại biến.\r\n\r\n    \"Vũ hóa đông quan, vạn binh chỉ phía xa!\"\r\n\r\n    \"Hư không liệt kiếm, kiếm khí Đông Lai!\"\r\n\r\n    Diệp Bạch ngón tay, ở giữa không trung đánh ra một loạt phồn Augustine kém cỏi thủ ấn, thủ ấn như nhiều loại hoa, tại phía sau hắn, những cái kia kiếm khí bỗng nhiên tùy theo nhúc nhích, từng tiếng kiếm minh thanh, \"Loong coong\" nhưng chung tiếng nổ, âm thanh Chấn Vũ trụ.\r\n\r\n    \"Bá!\" Bỗng nhiên, theo lấy những này kiếm khí dẫn dắt, phương đông đường chân trời, một đầu hình như trường xà, mấy như rồng mãng cực lớn màu tím kiếm khí, đem theo thật dài đuôi lửa, hướng về bên này bay tới, hắn mục tiêu, không phải người khác, đúng là Diệp Bạch đối diện vẻ mặt ngốc trệ \"Phích Lịch Vương\" Đông Phương Tinh Biến.\r\n\r\n    Cái này kiếm khí những nơi đi qua, hư không lập tức chịu rạn nứt, tử khí mọc lan tràn, cái này là Danh Chấn Hư Không Kiếm Trận chiêu thứ nhất, Tử Khí Đông Lai, uy lực của nó cường đại, là Diệp Bạch cũng hiểu được tâm dao động thần dắt.\r\n\r\n    \"Ngươi ăn gian!\"\r\n\r\n    Đối diện, Đông Phương Tinh Biến rốt cục phản ứng đi qua, rốt cuộc bất chấp cái gì ba chiêu ước hẹn rồi, trước tiên, tựu thúc dục phòng ngự huyền kỹ.\r\n\r\n    Chỉ thấy trên thân thể hắn, đột nhiên ánh sáng tím lóe lên, rồi sau đó, một tầng dày đặc áo giáp tựu ra hiện tại hắn thân thể chung quanh, không ngừng xoay tròn.\r\n\r\n    Cái này áo giáp phong cách cổ xưa, thượng diện có Long Quy đồ án, dịu dàng ánh sáng tím, chừng ba thốn dày.\r\n\r\n    Bên ngoài tràng, có người kinh hô: \"Hồi Toàn đảo chủ Đông Phương Tôn Hoàng tuyệt học, Tử cấp Cao cấp phòng ngự huyền kỹ, Tử Long giáp!\"\r\n\r\n    \"Hắn vậy mà đem như thế tuyệt kỹ đều truyền thụ cho Đông Phương Tinh Biến, quả nhiên là đối với hắn dày thụ có gia a!\"\r\n\r\n    Trong tràng.\r\n\r\n    Đông Phương Tinh Biến thúc dục phòng ngự huyền kỹ về sau, rốt cục thoáng yên tâm, tiếp theo là bị trêu đùa cực kỳ giận dữ: ... . Tiểu tử, ta muốn giết ngươi! Hồi Toàn võ học, Thương Mãng Long Kình!\"\r\n\r\n    Hét lớn một tiếng, hắn một quyền oanh ra, một quyền này còn ở giữa không trung, cánh tay của hắn tựu bỗng nhiên hư hóa, rồi sau đó vậy mà biến thành một đầu màu tím hình rồng, há miệng phát ra một tiếng rồng ngâm, rồng ngâm trong tiếng, đối diện Diệp Bạch, tựu bỗng nhiên nhìn thấy, phảng phất có một đầu trương răng khóe miệng Đại Mãng, tại triều chính mình vọt tới.\r\n\r\n    Cái này Đại Mãng gân cốt dây dưa, toàn thân tím thấu, trên người ẩn ẩn còn có lân phiến phản quang, trong đó phát ra từng đợt tiếng sấm, hiển nhiên còn không có có tiến hóa hoàn tất, nhưng uy lực của nó, đã cực kỳ đáng sợ.\r\n\r\n    Mãng thân chưa đến, một cổ gió tanh tựu trước mặt phốc đến.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 161: Tái nhập tràng, Hồi Toàn võ học, Thương Mãng Long Kình (hạ)"}