{"text":"﻿    Quyển 5 - Chương 254: Ngộ đạo, Vọng Khí Quyết tầng thứ năm\r\n\r\n    Rất nhanh, Diệp Bạch liền đã đến kiếm gãy phụ cận.\r\n\r\n    Bất quá đã đến đoạn tịch phụ cận về sau, Diệp Bạch rồi lại không biết nên làm gì rồi, do dự một hồi, hắn dứt khoát ngay tại này ngồi xuống, ngay tại này tu luyện.\r\n\r\n    Cái này một tu luyện, tựu là ba ngày. Trong lúc, cái kia đoàn lam nhạt quang đoàn không ngừng bay vào bay ra, nghiễm nhiên kiếm gãy tựu là nhà của nó, ngẫu nhiên còn có thể dừng lại tại Diệp Bạch đầu vai thoáng một phát, chơi đùa một lát.\r\n\r\n    Trong lúc này, Diệp Bạch cũng rốt cục thấy rõ cái này lam nhạt quang đoàn đến tột cùng trường bộ dáng gì nữa rồi, nó dĩ nhiên là một thanh ngón cái lớn nhỏ màu xanh da trời đoản tịch, bất quá bởi vì tịch thân hào quang quá mức nồng đậm, đem nó toàn bộ bao phủ.\r\n\r\n    Cho nên bề ngoài nhìn lại, tựu như cùng là một đoàn lam nhạt quang đoàn không ngừng bồng bềnh lấy.\r\n\r\n    Đến tận đây, Diệp Bạch cũng cuối cùng xúc hiểu được, cái này đoàn lam nhạt quang đoàn hình đoản kiếm, nhất định chính là theo đoạn đoán trúng bay ra, trong lúc vô tình bị \"Xích Luyện Huyền Ma\" ba người phát hiện, rồi sau đó đuổi theo chính mình nơi nào đây đấy.\r\n\r\n    Liên tưởng đến bọn hắn trong miệng cái gọi là \"Thần Binh tịch hồn\" bốn cái, chữ, phải nhìn nữa nó bản thân ngoại hình, cùng với chỗ cư trú cái này tòa đoạn tịch nứt ra, Diệp Bạch thời gian dần qua có hơi có chút phỏng đoán, bất quá còn không có được chứng minh là đúng.\r\n\r\n    Chính hắn cũng không biết mình ngừng ở tại chỗ này là làm gì, nhưng muốn đã tầng thứ tám trong thời gian ngắn chỉ sợ là không vào được, cái kia còn không bằng tiếp tục lưu lại nơi này tu luyện, cũng không có cái gì những địa phương khác có thể đi rồi.\r\n\r\n    Nơi này hồ nước, bên trên không tiếp thiên, hạ không tiếp đấy, bốn phía tĩnh mịch một mảnh, nếu như không thúc dục \"Vọng Khí Quyết.\" Thậm chí hoàn toàn tựu là một mảnh đen kịt.\r\n\r\n    Như thế hoàn cảnh, Diệp Bạch tâm chậm rãi trở nên an bình đứng dậy, hắn phát hiện, tại đây \"Sinh tử đáy hồ\" tu luyện, đối với Huyền Khí tốc độ tu luyện tăng trưởng, lại là không nhỏ chỗ tốt đấy.\r\n\r\n    Bất quá đã đến ban đêm, cái này \"Sinh tử hồ nước\" tựu lại đột nhiên chuyển biến, có được một loại hết sức kỳ lạ ăn mòn thuộc tính.\r\n\r\n    Diệp Bạch bất đắc dĩ, chỉ phải căng ra lĩnh vực, đem hồ nước cách trở tại bên ngoài, làm cho hắn không cách nào tiếp xúc bản thân.\r\n\r\n    Lần này tình cảnh lúc bắt đầu ngược lại cũng không có cái gì ngoài ý muốn, thẳng đến ngày thứ ba buổi tối. . . Diệp Bạch như trước đắm chìm tại trong khi tu luyện, bởi vì ban đêm hồ nước chuyển biến, hắn theo lệ tạo ra \"Lục Độ Không Gian. Lĩnh vực.\r\n\r\n    Nhưng ngay lúc này, bình thường chỉ ở ban ngày xuất hiện lam nhạt quang đoàn, lúc này đây chẳng biết tại sao, ban đêm lại bỗng nhiên không hiểu chạy ra như là đã bị cái gì hấp dẫn.\r\n\r\n    Đương nó chứng kiến Diệp Bạch chỗ, vậy mà vừa quay đầu, tựu hướng phía hắn lao đến.\r\n\r\n    Bình thường thời điểm tự nhiên không có gì, nhưng lần này bởi vì Diệp Bạch tạo ra lĩnh vực, đoản kiếm không cách nào tiến vào, chỉ có dốc sức liều mạng hướng nội lách vào.\r\n\r\n    Mà Diệp Bạch lúc này thời điểm, đang chìm thấm tại vật ngã lưỡng vong trong thế giới đối với ngoại giới ảnh hưởng biến hóa hoàn toàn không biết, cũng tựu căn bản không biết lĩnh vực bên ngoài lúc này phát sinh dị biến.\r\n\r\n    Đoản tịch mặc chi không tiến, lĩnh vực phòng chi bất trụ, cả hai không ngừng đè ép, thời gian dần trôi qua đoản kiếm vậy mà cùng lĩnh vực thời gian dần qua dung hợp lại với nhau, Diệp Bạch \"Lục Độ Không Gian\" lĩnh vực phía trên dần dần nhiều hơn một tầng lam nhạt màn sáng.\r\n\r\n    Cuối cùng nhất, cái này đoàn lam nhạt màn sáng càng ngày càng đậm cuối cùng nhất lại hoàn toàn che đậy nó nguyên lai sáu loại nhan sắc, mà đoản tịch tắc thì hoàn toàn hóa thành lam nhạt năng lượng biến mất, cùng Diệp Bạch \"Lục Độ Không Gian\" kết hợp hoàn mỹ lại với nhau.\r\n\r\n    Diệp Bạch \"Lục Độ Không Gian\" lĩnh vực phía trên, tại trong lúc vô hình, tựa hồ đã xảy ra một loại kỳ quái chuyển biến, nguyên lai sáu loại thuộc tính tựa hồ biến mất không thấy gì nữa nhưng lại như trước tồn tại, bất quá lại bị một loại khác kỳ lạ năng lượng chỗ chủ đạo lấy.\r\n\r\n    Loại này năng lượng thập phần sắc bén, hơn nữa tựa hồ có linh hồn của mình cùng tánh mạng, không ngừng phát ra một luồng sóng vui mừng chấn động, trùng kích lấy Diệp Bạch ý thức hải.\r\n\r\n    Đắm chìm ở tu luyện chính giữa Diệp Bạch, mới bắt đầu thời điểm còn mộng nhưng không biết, nhưng đương loại này chấn động càng ngày càng mạnh lúc, cũng dần dần ảnh hưởng đến hắn bình thường lúc tu luyện, hắn cuối cùng từ trong lúc ngủ say bừng tỉnh, phục hồi tinh thần lại, bỗng nhiên mở hai mắt ra.\r\n\r\n    \"Ân? Đây là!\"\r\n\r\n    Vừa đan tỉnh lại Diệp Bạch, lập tức thấy được chính mình chuyển biến, hắn phát hiện, bình thường bình thản không có gì lạ \"Lục Độ Không Gian\" lĩnh vực, vốn là bụi bẩn không chút nào thu hút, nhưng lúc này lại giống như là trở thành toàn bộ \"Sinh tử đáy hồ\" trung tâm.\r\n\r\n    Chính hắn tắc thì đã trở thành một cái đặc biệt lớn số \"Bóng đèn.\" Tại đáy hồ không ngừng hướng ra phía ngoài tản ra ánh sáng màu lam, như cùng một cái mở rộng bản lam nhạt quang đoàn.\r\n\r\n    \"Ân?\" Có chút một hồi kinh dị về sau, hắn quay đầu nhìn về kiếm gãy nhìn lại, lại phát hiện kiếm gãy bên trong ảm đạm vô quang, cái kia đoàn vốn cư trú trong đó lam nhạt quang đoàn sớm đã biến mất không thấy gì nữa.\r\n\r\n    Mà chính mình trong đầu, lại nhiều ra rất nhiều thứ, tựa hồ là bẩm sinh, hắn cùng với chung quanh \"Lam nhạt lĩnh vực\" tầm đó tựa hồ có một loại không hiểu liên hệ.\r\n\r\n    Chỉ cần trong đầu hắn suy nghĩ, \"Lĩnh vực\" tự động có thể sinh ra rất nhiều biến hóa.\r\n\r\n    Tâm niệm vừa động, \"Tịch khí kích bắn!\"\r\n\r\n    Hét lớn một tiếng, Diệp Bạch quanh thân lam nhạt lĩnh vực, bỗng nhiên kích phát ra ra ngàn vạn tịch khí, đem trọn cái sinh tử hồ nước cắt làm hại ngàn vết lở loét trăm lỗ, thất linh bát lạc, vô số thủy tiễn bay thẳng không trung, mấy ngàn thước không rơi.\r\n\r\n    Toàn bộ lĩnh vực theo nguyên lai thuần lương vô hại, trở nên bộc lộ tài năng, như là một chỉ con rùa đen, đột nhiên sau lưng dài ra ngàn vạn gai nhọn hoắt.\r\n\r\n    Con rùa đen tiến hóa thành gai nhím, chẳng những đã có được phòng hộ công năng, càng tràn đầy tính công kích, cùng nguyên lai hoàn toàn bất đồng.\r\n\r\n    \"Đây là? Chẳng lẽ, đây là Tịch Vực?\"\r\n\r\n    Diệp Bạch trong nội tâm khẽ động, liên tưởng chư phiên tiền căn hậu quả, rốt cục nhịn không được mừng rỡ như điên, nếu như đây là thật, như vậy. . . Chính mình lần thật sự là đi đại vận.\r\n\r\n    Chính mình rõ ràng ngoài ý muốn đã nhận được một đám Viễn Cổ Huyền khí linh hồn, dung nhập trong lĩnh vực, sử lĩnh vực của mình đã có được tịch sát phạt cùng tánh mạng linh hồn chi khí, đã trở thành mỗi người hâm mộ tịch đạo chí cao cảnh giới một kiếm vực!\r\n\r\n    Lĩnh vực Cửu giai.\r\n\r\n    Một đến Tam giai vi Sơ Giai, bốn bề giáp giới Lục giai vi Trung giai, bảy đến Cửu giai vi Cao giai, phân biệt đối ứng lấy Huyền Vương, Huyền Tôn, Huyền Đế ba loại đẳng cấp.\r\n\r\n    Bất quá, cũng không phải sở hữu lĩnh vực đều có cường đại tính công kích, đao có đao cảnh, tịch có Tịch Vực, thương có thương hồn, côn có côn tâm. . . Đều là mỗi một chủng chức nghiệp chí cao vô thượng đỉnh phong cảnh giới.\r\n\r\n    Bất quá, muốn đạt tới những cảnh giới này, đều thập phần không dễ dàng.\r\n\r\n    Như đao cảnh, trước hết lĩnh ngộ Đao Ý, tại Đao Ý chính thức bước vào cung điện về sau, mới có thể lĩnh ngộ mới đích đao cảnh.\r\n\r\n    Đao cảnh uy lực, là Đao Ý gấp 10 lần còn không ngớt, bằng không thì, lúc trước Đoàn Bách Quân \"Viêm Long đao cảnh\" vừa ra, toàn trường cũng sẽ không biết kinh ngạc như thế, cuối cùng nhất chuyển bại thành thắng.\r\n\r\n    Mà \"Tịch Vực.\" Là so đao cảnh càng khó đạt tới cảnh giới. Muốn thành tựu Tịch Vực, nhất định phải trước lĩnh ngộ tịch ý. . . Mà lĩnh ngộ Kiếm Ý về sau, càng muốn hình thành kiếm của mình nói. . .\r\n\r\n    Cuối cùng nhất, ngàn vạn tịch đạo, hết thảy quy nhất, còn muốn đạt tới Vô Thượng đỉnh phong cảnh giới, mới có thể hình thành chính mình đặc biệt lĩnh vực, cái kia chính là Tịch Vực.\r\n\r\n    Là so bất kỳ một cái nào lĩnh vực đều muốn đáng sợ gấp trăm lần siêu cường tồn tại.\r\n\r\n    Diệp Bạch rốt cục hiểu được, cái kia đoàn lam nhạt quang đoàn, nhất định chính là đem kiếm gãy trong chỗ sinh linh hồn, thì ra là Kiếm Hồn, bất quá vẫn chỉ là mới sinh tịch hồn, vẫn chưa hết thành thành hình.\r\n\r\n    Kinh trăm ngàn năm sinh trưởng, này tịch hồn cuối cùng nhất không hiểu sáp nhập vào lĩnh vực của mình chi phong, lại để cho lĩnh vực của mình đã trở thành chí cao vô thượng Tịch Vực, lực sát thương tăng nhiều, cái này thật sự là một cái niềm vui ngoài ý muốn.\r\n\r\n    Khó trách lúc trước \"Huyền Ma tiểu đội\" ba người kia như thế theo đuổi không bỏ, còn vẻ mặt khẩn trương hề hề biểu lộ, chứng kiến sự xuất hiện của mình lúc này tựu muốn giết người đoạt hồn, thứ này, thật là nhân gian chí bảo a, lại cao giá trị cũng không đổi.\r\n\r\n    Tịch hồn đã đi, ở lại đáy hồ cũng không có ý gì rồi, Diệp Bạch lúc này tựu muốn hướng nổi lên đi. . . Nhưng ngay lúc này, trời bên ngoài tế, bắt đầu chuyển sáng, hai bó kỳ lạ ánh rạng đông, kinh nghiệm tầng tầng chiết xạ, hóa thành một hắc, một trắng hai đạo kỳ quang, bắn vào đáy hồ đan mở ra Diệp Bạch một đôi mắt.\r\n\r\n    Một trái, một phải.\r\n\r\n    Cùng lúc đó, toàn bộ \"Sinh tử hồ\" hồ nước, cái loại nầy nhất sinh nhất tử đặc tính, thời gian dần qua dung nhập thân thể của hắn, cũng cuối cùng nhất hợp ở cặp mắt của hắn.\r\n\r\n    Một loại kỳ lạ lực lượng, bắt đầu không ngừng cải tạo lấy Diệp Bạch hai mắt.\r\n\r\n    Tại Diệp Bạch lơ đãng ở bên trong, hắn mắt trái mắt phải, lại hiện ra lúc trước nuốt \"Sinh tử hoàn dương châu\" lúc dị trạng, trở nên một hắc, một trắng.\r\n\r\n    Mắt trái ảm hắc vô thần, mắt phải óng ánh sáng long lanh.\r\n\r\n    Hai mắt mở ra, tràn đầy một trạo sinh tử Vô Thường khí tức, giống như ngày thần cùng Nguyệt Thần cùng hiện. Diệp Bạch bỗng nhiên phát hiện, chính mình lại từ nước dưới lên trên mặt nhìn, toàn bộ thế giới cảm giác đã hoàn toàn bất đồng.\r\n\r\n    Tại hắn trong tầm mắt, Thiên Địa chung chia làm một đen một trắng, hai chủng kỳ lạ tầm mắt, màu đen tầm mắt dò xét cứu vạn vật bản chất; màu trắng tầm mắt dòm phá tương lai hư ảo.\r\n\r\n    Hai chủng tầm mắt cùng tồn tại, lại lại có thể hợp lại cùng một chỗ, thoạt nhìn thập phần kỳ dị.\r\n\r\n    \"Đây là, Vọng Khí Quyết tầng thứ năm!\"\r\n\r\n    \"Vô Trung Sinh Hữu!\"\r\n\r\n    Diệp Bạch im ắng há to miệng, cả người rốt cuộc nói không nên lời một câu đến.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 254: Ngộ đạo, Vọng Khí Quyết tầng thứ năm"}