{"text":"﻿    Chương 14: Liên hợp diệt kẻ địch\r\n\r\n    <\/div>\r\n\r\n    Dương Thạc tiếp xúc với Huyền Ưng hơn mười ngày, đại khái hiểu biết quy luật hoạt động của nó.\r\n\r\n    Bình thường thì buổi sáng Huyền Ưng bắt mồi, giữa trưa trở lại vách núi nghỉ ngơi một lát, buổi chiều thì bay khỏi núi dạo vòng vòng sâu trong Yến sơn. Đợi đến tối Huyền Ưng bay trở về, nghỉ ngơi ở một góc trên vách núi gần đó.\r\n\r\n    Trừ bỏ buổi chiều ra, thời gian còn lại Dương Thạc và Huyền Ưng đều ở cùng nhau.\r\n\r\n    Bây giờ mới chỉ là sáng sớm, Huyền Ưng bay đi hiển nhiên là muốn vồ mồi.\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    Thấy Dương Thạc, Huyền Ưng thân thiện kêu hai tiếng.\r\n\r\n    Dương Thạc cũng hú dài hướng Huyền Ưng, chào hỏi nó.\r\n\r\n    Huyền Ưng sắp đi bắt mồi, Dương Thạc thì muốn tu luyện, một người một ưng không quấy rầy nhau. Huyền Ưng xoay quanh trên sườn núi khoảng một canh giờ mới bắt được một con thỏ hoang to mập, ăn xong Huyền Ưng trở lại trên vách núi nghỉ ngơi trong chốc lát, tới buổi chiều lại bay đi.\r\n\r\n    Lần này Huyền Ưng bay đi không dừng lại ở sườn núi nơi Dương Thạc đứng mà giương đôi cánh bay sâu vào Yến sơn.\r\n\r\n    Dương Thạc biết lúc chạng vạng thì Huyền Ưng sẽ bay trở về nên mặc kệ nó, tự mình ăn cơm trưa. Dương Thạc tìm khối đá to dưới vách núi Huyền Ưng nghỉ ngơi, khoanh chân ngồi, tu luyện.\r\n\r\n    Dương Thạc tu luyện mất ba canh giờ.\r\n\r\n    Sắc trời dần tối xuống, Dương Thạc nghe tiếng ưng hú, con Huyền Ưng đã trở về.\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    Nhưng khiến Dương Thạc lấy làm lạ là Huyền Ưng bay về tư thế xiêu vẹo, không có sự linh hoạt, hơi chật vật.\r\n\r\n    Huyền Ưng xoay quanh trên đầu Dương Thạc một lát, kêu rù rù, trong thanh âm có sự lo lắng và cầu xin. Sau đó Huyền Ưng không đáp xuống mà vỗ đôi cánh bay hướng bắc. Huyền Ưng bay một khoảng rồi lại lượn trở về, kêu rù rù với Dương Thạc, sau đó bay hướng bắc.\r\n\r\n    Lòng Dương Thạc máy động, chợt hiểu ra ý của Huyền Ưng:\r\n\r\n    - Huyền Ưng này muốn gọi ta theo nó đến hướng bắc?\r\n\r\n    Dương Thạc nhíu mày, hắn biết là càng hướng bắc thì càng vào sâu trong Yến sơn, xác suất gặp dị thú cường đại càng lớn hơn. Bây giờ đã là hoàng hôn, Dương Thạc theo Huyền Ưng đi hướng bắc thì sẽ tăng lớn mức độ gặp nguy hiểm.\r\n\r\n    Nhưng thấy vẻ lo lắng của Huyền Ưng, Dương Thạc cảm thấy nó muốn mnag hắn đi phương bắc chắn chắn là có chuyện quan trọng.\r\n\r\n    Huyền Ưng tốt xấu cũng là ác điểu, nó có sự kiêu ngạo, dù khá quen với Dương Thạc nhưng sẽ không dễ dàng xin giúp đỡ. Lần này Huyền Ưng xin Dương Thạc giúp đỡ, trừ phi hướng bắc có thứ gì tốt, nó không lấy được nên cần hắn giúp đỡ.\r\n\r\n    - Thực lực của Huyền Ưng này có thể so với cường giả võ đạo tôi thể cao giai, nếu hướng bắc sâu trong Yến sơn thật sự có thứ gì tốt hấp dẫn nó, có ích với nó thì chắc cũng rất giúp ích cho ta.\r\n\r\n    Trong lòng nổi lên suy nghĩ này, Dương Thạc lập tức quyết định đi theo Huyền Ưng nhìn thửt xem.\r\n\r\n    Dương Thạc tu luyện Huyền Ưng Kình, hiệu suất rất cao, nhưng chỉ dựa vào bộ công pháp này muốn trong vòng hai năm đi vào võ sư đẳng cấp gần như là chuyện không thể nào, trừ phi có thiên tài địa bảo phụ trợ.\r\n\r\n    Nếu Dương Thạc theo Huyền Ưng xâm nhập huyền Ưng Kình có thể tìm được một ít thiên tài địa bảo giúp ích cho hắn tu luyện, vậy thì chuyến đi này không uổng công.\r\n\r\n    Mặc dù không thể khẳng định trăm phần trăm đi theo Huyền Ưng thì chắc chắn có thể tìm được thiên tài địa bảo, nhưng chỉ cần có một phần hy vọng đã khiến Dương Thạc phải đi thử một lần.\r\n\r\n    - Cùng đi đi!\r\n\r\n    Dương Thạc thầm nghĩ, lắc người lao nhanh hướng bắc.\r\n\r\n    Huyền Ưng bay trên trời, Dương Thạc đi trong núi. Suốt cả đêm một người một ức tiến hướng bắc hơn ba mươi dặm.\r\n\r\n    Lúc bình minh Huyền Ưng rốt cuộc dừng lại ở trên bầu trời một sơn cốc, hiển nhiên chỗ này chính là mục đích của Huyền Ưng.\r\n\r\n    - Đi theo Huyền Ưng liên tục chạy cả đêm, thật là mệt.\r\n\r\n    Dương Thạc tiến vào sâu trong sơn cốc, đầu đầy mồ hôi, thở hồng hộc, mới khiến hồi phục thể lực một chút.\r\n\r\n    Sơn cốc này không tính lớn, ở mép sơn cốc có một cái hang, rộng một trượng chứa được ba, năm người cùng tiến vào một lúc. Cửa động tối đen, không biết bao sâu.\r\n\r\n    Khi Dương Thạc nhìn thấy cái hang thì con Huyền Ưng vỗ cánh đáp xuống cửa hang, ngồi xổm ở cửa hang, thì thầm kêu Dương Thạc đứng gần đó.\r\n\r\n    - Nó là muốn ta tiến vào hang này?\r\n\r\n    Dương Thạc hiểu được ý của Huyền Ưng, lập tức không chút do dự bước đến cửa hang. Thấy Dương Thạc chạy lại, Huyền Ưng hưng phấn đập cánh, giơ hai cái móng vuốt to, lắc lư chui vào trong hang trước.\r\n\r\n    Dương Thạc lập tức đi theo Huyền Ưng vào hang.\r\n\r\n    Ở trong hang đi khoảng mấy chục trượng thì trước mắt sáng hẳn lên, Dương Thạc phát hiện mình đứng ở hang ngầm cực kỳ rộng rãi, vì tia sáng u ám, dù hắn có thị lực rất mạnh nhưng chỉ có thể mơ hồ thấy đại khái tình huống trong hang. Hang có tiếng nước rơi tí tách bên tai Dương Thạc.\r\n\r\n    - Không biết Huyền Ưng này rốt cuộc muốn tìm cái gì trong hang đây.\r\n\r\n    Dương Thạc, Huyền Ưng cách nhau nửa trượng, sóng vai cẩn thận đi từng bước.\r\n\r\n    - Gri gri!\r\n\r\n    Dương Thạc mới đi được hai bước thì tai nghe tiếng rào rạo vang bên tai.\r\n\r\n    Dương Thạc lập tức cảm giác như bị rắn độc nhìn chằm chằm sau lưng, da đầu tê rần, cảm giác cực kỳ nguy hiểm sinh ra từ đáy lòng.\r\n\r\n    Cùng lúc đó, Huyền Ưng cảnh báo kêu một tiếng:\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    Ngay sau đó, một luồng sáng xanh bắn nhanh hướng Dương Thạc, chớp mắt đã tới trước mặt hắn. Dương Thạc có thể rõ ràng cảm giác được trong luồng sáng xanh ẩn chứa lực lượng khí huyết cường đại, thật giống như là võ đạo cảnh giới tôi thể trung giai dốc sức đánh ra một đấm.\r\n\r\n    Ưng Kích Thức!\r\n\r\n    Dương Thạc lập tức giơ vuốt hướng luồng sáng xanh.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    - Grao!\r\n\r\n    - Grao!\r\n\r\n    - Grao! nguồn\r\n\r\n    Hổ báo lôi âm ầm vang, khí thế một trảo của Dương Thạc như nước lũ bùm đánh vào luồng sáng xanh. Một trảo kia đánh tan lực lượng khí huyết ẩn chứa trong luồng sáng xanh. Ngay sau đó, ánh sáng xanh rơi xuống đất, vặn vẹo vùng vẫy. Dương Thạc thấy rõ ràng đó mãng xà màu đen dài gần một trượng.\r\n\r\n    - Đại mãng xà lực lượng khí huyết có thể so với tôi thể trung giai cường giả?\r\n\r\n    Dương Thạc thấy đại mãng xà màu xanh, lại nhìn Huyền Ưng cách không xa.\r\n\r\n    - Thực lực của con mãng xà màu xanh này có thể so với tôi thể trung giai cao thủ. Nhất là trong cái hang động rộng rãi này, nó chiếm ưu thế địa lợi, không dễ đối phó. Huyền Ưng có thực lực tôi thể cao giai, từ trên cao đánh xuống, dốc hết sức có thể so với một kích của cường giả đỉnh tôi thể. Tiếc rằng hang này khá rộng, hai trảo của Huyền Ưng không đi vững vàng, thực lực mười phần không thể phát huy ra một, dĩ nhiên không phải là đối thủ của mãng xà xanh.\r\n\r\n    Từ lúc này Dương Thạc rốt cuộc hiểu tại sao Huyền Ưng muốn hắn hỗ trợ nó, cùng nhau tiến vào hang động rộng lớn.\r\n\r\n    Hổ lạc bình dương bị khuyển khi, Huyền Ưng ở trong hang động rộng lớn này không phải là đối thủ của mãng xà xanh tôi thể trung giai.\r\n\r\n    Dương Thạc thì mặc dù cũng chỉ là tôi thể trung giai, nhưng hắn nắm trong tay thứ nhất trọng hổ báo lôi âm, đánh một vuốt hết sức có thể đánh tan khí của mãng xà tôi thể trung giai.\r\n\r\n    Đây là lý do Huyền Ưng khiến Dương Thạc tới trợ giúp nó.\r\n\r\n    - Gri gri ... Gri gri ...\r\n\r\n    Đang khi Dương Thạc suy nghĩ thì tiếng rào rạo khe khẽ lại vang lên.\r\n\r\n    - Không chỉ có một con mãng xà?\r\n\r\n    Da đầu Dương Thạc mát lạnh, lòng thít chặt.\r\n\r\n    Trong hang động rộng rãi tối như mực, thị lực của Dương Thạc có hạn, mặc dù biết xung quanh có nhiều mãng xà bao vây nhưng cụ thể ở vị trí nào, tấn công hắn từ bên nào thì không thể đoán được.\r\n\r\n    Lúc này lại vang tiếng Huyền Ưng kêu:\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    - Gru gru gru gru gru!\r\n\r\n    Huyền Ưng dựa vào năng lực nhìn bóng đêm siêu mạnh của nó cảnh báo cho Dương Thạc.\r\n\r\n    <\/div>","title":"Chương 14: Liên hợp diệt kẻ địch"}