{"text":"﻿    Chương 25: Dung hợp thăng cấp, lục dương Huyền Ưng Kình\r\n\r\n    <\/div>\r\n\r\n    - Là ai gõ cửa?\r\n\r\n    Dương Thạc nghe tiếng gõ cửa, không lập tức mở ngay mà là thấp giọng hỏi.\r\n\r\n    Tiết tấu gõ cửa nhẹ nhàng chứ không mạnh bạo, hiển nhiên người ngoài phòng có vẻ cung kính với Dương Thạc. Dương Thạc đoán người tới là gia nô, hạ nhân của Dương gia.\r\n\r\n    Quả nhiên, Dương Thạc mới hỏi xong thì bên ngoài ngừng gõ cửa.\r\n\r\n    Ngoài phòng vang tiếng tiểu tử:\r\n\r\n    - Bẩm báo thiếu gia, tiểu nhân là hạ nhân tiểu khố phòng của Trấn Quốc Công phủ, nghe nói thiếu gia về phủ nên đặc biệt đưa tiền tiêu vặt hàng tháng lại đây.\r\n\r\n    - Đưa tiền tiêu vặt hàng tháng lại đây?\r\n\r\n    Dương Thạc rời khỏi Trấn Quốc Công phủ khoảng một tháng, cũng tới lúc đưa tiền tiêu vặt hàng tháng.\r\n\r\n    Dương Thạc không ngẩng đầu, trầm giọng nói:\r\n\r\n    - Vào đi.\r\n\r\n    Két một tiếng, cửa phòng bị đẩy ra, một tiểu tư khoảng mười tuổi, cúi mặt cẩn thạn đi vào, từ trong túi tiền lấy ra một đĩnh ngân nguyên bảo, cung kính đưa tới trước mặt Dương Thạc.\r\n\r\n    - Thiếu gia, đây là tiền tiêu vặt tháng này của ngài, xin hãy nhận lấy.\r\n\r\n    - Ủa? Tiền tiêu vặt của ta tăng đến mười lượng?\r\n\r\n    Dương Thạc liếc mặt đĩnh bạc, phát hiện là mười lượng ngân nguyên bảo.\r\n\r\n    Dương Thạc vốn là thứ tử có địa vị thấp nhất Dương gia, mỗi tháng tiền tiêu vặt chỉ có năm lượng bạc, dù là vậy vẫn bị ác nô như quản gia trướng phòng Lý Nghĩa trừ hơn phân nửa. Không ngờ một tháng ngắn ngủi qua đi, tiền tiêu vặt của Dương Thạc tăng lên mười lượng bạc, còn là tiểu tư từ tiểu khố phòng cung kính đưa vào phòng mình.\r\n\r\n    - Quả nhiên là con nít biết khóc mới có sữa ăn, lúc trước ta nhẫn nhục chịu đựng vẫn bị người pá bức, bây giờ ta cắt đứt gân tay của Lý Nghĩa, tiền tiêu vặt tự đưa tới.\r\n\r\n    Mặc dù Dương Thạc không quan tâm tiền tiêu vặt có nhiều hay ít, nhưng tặng bạc tới thì không sẽ nhận.\r\n\r\n    Dương Thạc liếc tiểu tư, nói:\r\n\r\n    - Bỏ bạc xuống, ngươi về trước đi.\r\n\r\n    - Vâng!\r\n\r\n    Tiểu tư cung kính bỏ bạc xuống, định rời đi thì bỗng như nhớ tới điều gì, dừng bước nói:\r\n\r\n    - Thiếu gia, lần trước Lục thiếu gia bẩm báo phu nhân nói là muốn chọn hai thị nữ đưa đi hầu hạ thiếu gia. Phu nhân nói không cần từ chỗ Lục thiếu gia điều người, đợi khi thiếu gia hồi phủ thì có thể tự mình chọn hai thị nữ.\r\n\r\n    Nghe tiểu tư nói vậy thì Dương Thạc nhíu mày.\r\n\r\n    Lục ca Dương Thành thật sự đi bẩm báo cho mẹ cả muốn phân phối hai thị nữ cho hắn?\r\n\r\n    Mặc dù Dương Thành cũng là thứ tử trong gia tộc nhưng thiên tư siêu tuyệt, trong đệ tử Dương gia chỉ kém hơn trưởng tử Dương gia làm tướng quang quân ở tỉnh Chu Nam, bởi vậy Dương Thành có địa vị tối cao tại Trấn Quốc Công phủ. Dương Thành cầu tình mẹ cả thì mẹ cả không tiện gió thoảng bên tai, dĩ nhiên nàng không có khả năng thật sự điều thị nữ của Dương Thành cho Dương Thạc. Nếu Dương Thành đã cầu tình cho Dương Thạc thì để hắn lựa chọn hai thị nữ trong phủ là được rồi.\r\n\r\n    Dương Thạc không cần thị nữ, bởi vậy đành ghi nhớ lý tốt của lục ca Dương Thành.\r\n\r\n    Dương Thạc nói với tiểu tư:\r\n\r\n    - Gần đây bản thiếu gia phải tiềm tâm tu luyện, không nghĩ có người quấy nhiễu, bởi vậy không cần thị nữ hầu hạ. Ngươi đi hồi bẩm phu nhân, nói là Dương Thạc ghi nhớ ân tình của phu nhân, còn lục ca thì ta sẽ tự cảm ơn sau.\r\n\r\n    Tiểu tư truyền lời xong thì cung kính rời đi.\r\n\r\n    Dương Thạc không ở trong phòng, tiểu tư mới đi thì hắn lập tức đi Tàng Thư Các của gia tộc.\r\n\r\n    - Ở trong Trấn Quốc Công phủ này đến đâu cũng có tai mắt của mẹ cả, cảm giác bị giám thị từng giây phút không tự do bằng trong Yến sơn.\r\n\r\n    - Đợi khi tìm ra công pháp có độ phù hợp đủ cao trong Tàng Thư Các của gia tộc thì lập tức rời khỏi Trấn Quốc Công phủ, trở về Yến sơn.\r\n\r\n    Dương Thạc thầm nghĩ.\r\n\r\n    Ở Dương gia không thoải mái bằng Yến sơn.\r\n\r\n    So sánh với ứng phó gia nô của Dương gia thì Dương Thạc càng muốn vào Yến sơn, ở chung với ác điểu bằng hữu Huyền Ưng.\r\n\r\n    - Tiếc rằng thời gian dài Lý Trung không trở về phủ thì chắc chắn mẹ cả sẽ phái cao thủ vào Yến sơn tìm kiếm. Nếu ta rời khỏi Trấn Quốc Công phủ đi vào Yến sơn thì không nắm bắt chính xác tình hình trong phủ được. Ta khó thể biết mẹ cả phái cao thủ nào đi, lúc nào vào Yến sơn.\r\n\r\n    - Bây giờ không thể được, chờ trong hậu sơn Trấn Quốc Công phủ một đoạn thời gian, người Trấn Quốc Công phủ muốn vào Yến sơn thì phải đi qua hậu sơn, ta ở hậu sơn sẽ bắt gặp cao thủ trong Trấn Quốc Công phủ đi Yến sơn.\r\n\r\n    Dương Thạc mau chóng quyết định, tìm được công pháp có độ phù hợp cao xong đi hậu sơn tiềm tu ngay.\r\n\r\n    ... . ... ... . ... ..\r\n\r\n    Trấn Quốc Công phủ, Tàng Thư Các.\r\n\r\n    Dương Thạc không ngừng lật thấp giai công pháp ở tầng thứ nhất Tàng Thư Các.\r\n\r\n    - Độ phù hợp ba phần? Không thích hợp tu luyện.\r\n\r\n    - Độ phù hợp bốn phần? Hơi kém ...\r\n\r\n    Dương Thạc lật thấp giai công pháp, phát hiện độ phù hợp của công pháp với hắn hơi biến đổi so với một tháng trước. Có công pháp tăng độ phù hợp lên một, hai phần, có công pháp giảm một, hai phần.\r\n\r\n    Công pháp có độ phù hợp sáu, bảy phần thì rất hiếm, chỉ có một bộ một tháng trước là công pháp độ phù hợp bảy phần bây giờ thành tám phần, tăng lên một phần. Nhưng Dương Thạc lật tìm hết năm trăm bộ công pháp vẫn không tìm được công pháp có độ phù hợp chín phần.\r\n\r\n    Không có cả chín phần thì càng đừng nói với giống như Huyền Ưng Kình có độ phù hợp đạt tới hoàn toàn.\r\n\r\n    - Bây giờ không được thì chỉ đành tu luyện bộ Lục Dương Quyết.\r\n\r\n    Dương Thạc thở dài đi tới một giá sách, cầm lấy bộ Lục Dương Quyết một tháng trước hắn từng xem. Lục Dương Quyết có độ phù hợp mười phần, bây giờ Dương Thạc lật xem thì thấy độ phù hợp vẫn không biến đổi.\r\n\r\n    Công pháp có độ phù hợp mười phần đối với người khác đã là mức độ cực kỳ hiếm có, nhưng so sánh với Huyền Ưng Kình độ phù hợp hoàn toàn thì kém rất nhiều. Từ Huyền Ưng Kình chuyển sang tu Lục Dương Quyết thì hiệu suất tu luyện của Dương Thạc sẽ giảm mạnh, cho dù có Huyết Tinh Thạch Nhũ phụ trợ hiệu suất vẫn kém hơn Huyền Ưng Kình.\r\n\r\n    - Tiếc rằng công pháp có độ phù hợp hoàn toàn chỉ gặp chứ không cầu được. Lần này e rằng ta đành tu luyện bộ Lục Dương Quyết.\r\n\r\n    Dương Thạc lật mấy bộ thấp giai công pháp cuối cùng vẫn không tìm ra công pháp nào có độ phù hợp hơn mười phần.\r\n\r\n    Dương Thạc bất đắc dĩ đành tu luyện Lục Dương Quyết.\r\n\r\n    ... . ... ... . ... ..\r\n\r\n    Trấn Quốc Công phủ, trong căn phòng của Dương Thạc.\r\n\r\n    Dương Thạc khoanh chân ngồi trên giường, chuẩn bị tu luyện Lục Dương Quyết.\r\n\r\n    Nhưng mới nãy Dương Thạc lật xem Lục Dương Quyết từ đầu tới cuối, bộ Lục Dương Quyết tu luyện là chân khí đặc tính dương, có thể tôi luyện quanh thân ba trăm sáu mươi sáu chỗ huyệt khiếu, đủ để cung ứng cho Dương Thạc tu luyện đến luyện khí cao giai. Thấp giai công pháp, số lượng tôi luyện huyệt khiếu rất có hạn, nhiều nhất chỉ là tôi luyện quanh thân một ngàn một trăm năm mươi hai chỗ huyệt khiếu, khiến cường giả võ đạo bước vào cảnh giới tôn giả võ đạo.\r\n\r\n    - Thấp giai công pháp thì có điểm cực hạn.\r\n\r\n    - Nhưng trên bộ Lục Dương Quyết còn có một bộ Thuần Dương Vô Cực Công trung gia, sau nó lại đến từ Cửu Dương Huyền Công. Nếu có được Cửu Dương Huyền Công là có thể tôi luyện càng nhiều huyệt khiếu, đi vào đẳng cấp càng cao hơn. Tiếc rằng trước khi Đại Chu triều lập quốc thì Cửu Dương Huyền Công đã thất lạc, muốn tìm được bộ công pháp này khó như lên trời.\r\n\r\n    Trong Lục Dương Quyết có giới thiệu về bộ công pháp này. Công pháp này liên quan đến Cửu Dương Huyền Công.\r\n\r\n    Dương Thạc và Lục Dương Quyết có độ phù hợp mười phần, cho nên độ phù hợp với Cửu Dương Huyền Công sẽ không quá thấp.\r\n\r\n    - Thôi đi, tu luyện bộ Lục Dương Quyết này trước rồi tính tiếp.\r\n\r\n    Dương Thạc khoanh chân ngồi, bắt đầu dựa theo con đường tu luyện Lục Dương Quyết vận chuyển chân khí trong người.\r\n\r\n    Một chu thiên, hai chu thiên.\r\n\r\n    Sau khi vận chuyển bảy chu thiên thì Dương Thạc cảm giác trong chân khí cơ thể mang theo một tia hơi thở chí dương. Chân khí vận chuyển trong người, Dương Thạc cảm giác kinh mạch ấm áp, dễ chịu.\r\n\r\n    Lúc mới bắt đầu tu luyện thì Dương Thạc cảm giác tốc độ chỉ khoảng ba phần tu luyện Huyền Ưng Kình.\r\n\r\n    Nhưng lần lượt tu luyện làm Dương Thạc phát hiện tốc độ tu luyện ngày càng mau. Ba phần, năm phần, tám phần, cuối cùng so sánh với Huyền Ưng Kình thì tốc độ tu luyện không chậm hơn chút nào.\r\n\r\n    - Chân khí của Lục Dương Quyết hoàn mỹ dung hợp cùng chân khí của Huyền Ưng Kình?\r\n\r\n    Dương Thạc sửng sốt, ngừng tu luyện, bản năng giở quyẻn sách Lục Dương Quyết đặt trước mặt.\r\n\r\n    - Lục Dương Quyết, độ phù hợp, hoàn toàn.\r\n\r\n    <\/div>","title":"Chương 25: Dung hợp thăng cấp, lục dương Huyền Ưng Kình"}