{"text":"﻿    Chương 113: Công pháp, thần binh, kiên giáp!\r\n\r\n    <\/div>\r\n\r\n    Lại là con vợ kế phủ Trấn Quốc Công, Dương Thạc kia!\r\n\r\n    Trình Tử Dương tuyệt đối không ngờ hắn làm thiết yến ở Ngọc Mạt Lâu để an ủi Đại Lâm Nhi, nửa đường rõ ràng lại xuất hiện một tên Dương Thạc. Mà giữa hắn và Dương Thạc, công chúa Hỏa La Quốc Đại Lâm Nhi lại chọn Dương Thạc. Trong tình huống này, sắc mặt Trình Tự Dương tự nhiên không thể đẹp đẽ được!\r\n\r\n    - Lâm Nhi công chúa!\r\n\r\n    Trình Tử Dương hít sâu một hơi, miễn cưỡng khôi phục tâm cảnh bình thường.\r\n\r\n    Hai con mắt nhìn chằm chằm Đại Lâm Nhi, chỉ nghe Trình Tử Dương trầm giọng nói:\r\n\r\n    - Lâm Nhi công chúa, ngươi là công chúa Hỏa La Quốc, thân phận tôn quý. Dù ngươi đến phủ Trấn Quốc Công thì cũng do Trình phu nhân đích thân ra nghênh tiếp. Hiện tại công chúa lại muốn đi cùng một đứa con vợ kế ti tiện trong phủ Trấn Quốc Công, chỉ sợ sẽ không tốt cho danh dự của công chúa!\r\n\r\n    - Là người biết rõ công chúa nên mới biết đây là do công chúa nhiệt tình vì lợi ích chung. Nếu không biết rõ công chúa thì nói không chừng sẽ nói luyên thuyên sau lưng công chúa, nói công chúa tự hạ tư thái, tự cam đọa lạc. Đến lúc đó chỉ sợ còn muốn mất mặt Hỏa La Quốc!\r\n\r\n    Trình Tử Dương lạnh lùng lườm Dương Thạc, vẻ mặt hơi quái gở, trầm giọng nói ra.\r\n\r\n    - Hả? Ngươi nói cái gì?\r\n\r\n    Trình Tử Dương nói ra những lời này, khác với phản ứng của Dương Thạc, đã thấy công chúa Hỏa La Quốc Đại Lâm Nhi giương mi lên, sắc mặt lạnh như băng sương chỉ trong chốc lát. nguồn\r\n\r\n    - Thế nào là ta tự cam đọa lạc? Thế nào là con vợ kế ti tiện?\r\n\r\n    - Đại Chu ngươi có phân chia con trai trưởng và con trai vợ kế nhưng Hỏa La Quốc ta lại không phân chia chi chính chi thứ. Muốn nói con vợ kế sao? Đại Lâm Nhi ta chính là một đứa con vợ kế của phụ vương đấy. Thân phận Tiểu Hầu Gia An Võ Hầu ngươi là con trai trưởng, Đại Lâm Nhi chỉ sợ không xứng được làm bạn với ngươi rồi. Tiểu Hầu Gia tự nhiên đi. Bằng hữu như ngài, Đại Lâm Nhi không trèo cao được. Đại Lâm Nhi chỉ xứng làm bằng hữu với Dương Thạc cũng là con vợ kế ti tiện thôi!\r\n\r\n    Ngôn từ Đại Lâm Nhi sắc bén, nói ra một tràng, mặc kệ sắc mặt Trình Tử Dương khó coi, chợt kéo tay Dương Thạc lại, buồn bực lên tiếng:\r\n\r\n    - Dương Thạc công tử, chúng ta đi!\r\n\r\n    - Được!\r\n\r\n    Giờ phút này, trong lòng Dương Thạc cũng không khỏi kêu lên một tiếng “được”.\r\n\r\n    Vị công chúa Hỏa La Quốc này thật sự nhanh gọn, không dây dưa dài dòng chút nào, phát huy hết tính tình hào phóng của nữ tử Tây Vực.\r\n\r\n    Về phần Trình Tử Dương này, ngược lại là tự chịu thôi!\r\n\r\n    Chỉ nghĩ đến việc nói ra thân phận con vợ kế để làm thấp Dương Thạc, hắn lại quên văn hóa truyền thống của Tây Vực Hỏa La Quốc.\r\n\r\n    Trong Hỏa La Quốc không phân chia con trai trưởng hay con vợ kế, thậm chí ngay cả trong vương thất cũng không phân chia chi chính chi thứ. Mấy nhi tử của Quốc vương Hỏa La Quốc, ai có thể kế thừa Vương vị hoàn toàn dựa vào năng lực. Năng lực cao, cho dù là con vợ kế thì vẫn có thể lên ngồi. Năng lực thấp, cho dù là trưởng tử thì cũng phải ngoan ngoãn nhường lại vương vị!\r\n\r\n    Chính bởi vì như thế nên Hỏa La Quốc luôn mạnh mẽ, thường có quân vương tại vị chăm lo việc nước, ngay cả Đại Chu cũng không dám khinh thường.\r\n\r\n    Đương nhiên Hỏa La Quốc có chế độ này chủ yếu vẫn là bởi vì nó ở thảo nguyên, không dễ dàng chinh phạt. Cho dù có chiến tranh tranh đoạt giữa chính thứ với nhau, nội loạn Hỏa La Quốc, những quốc gia khác vẫn khó đem quân vào thảo nguyên, tiêu diệt địa vực bao la của Hỏa La Quốc. Đợi đến khi Hỏa La Quốc chấm dứt nội loạn, người có năng lực lên làm Quốc vương vẫn có thể thu hồi từng mảnh đất bị cướp trong lúc nội loạn.\r\n\r\n    Đại Chu thì khác. Vạn nhất vì tranh đoạt chính thứ mà dẫn đến nội loạn trong Đại Chu, lập tức sẽ có Dị tộc xâm lấn, đánh chiếm Trung Nguyên.\r\n\r\n    Chính bởi vì như thế, Đại Chu phải là lấy chi chính để lập trưởng, tuyệt không có tâm tư khác.\r\n\r\n    Công chúa Hỏa La Quốc Đại Lâm Nhi mặc dù có phụ thân là Quốc vương Hỏa La Quốc nhưng mẫu thân lại là nữ tử Đại Chu, chẳng qua chỉ là một phi tần Hỏa La Quốc. Tính toán ra, Đại Lâm Nhi cũng coi như là một con vợ kế điển hình rồi.\r\n\r\n    Trình Tử Dương hạ thấp con vợ kế trước mặt nàng hiển nhiên là tự rước lấy nhục!\r\n\r\n    - Đi thôi!\r\n\r\n    Đại Lâm Nhi giữ chặt tay hắn, Dương Thạc tự nhiên cũng không chậm trễ, gọi Hồng Phi Lục Thúy một tiếng, cũng mặc kệ Trình Tử Dương, trực tiếp rời đi.\r\n\r\n    Trình Tử Dương lấy đá tự đập chân mình, giờ phút này sắc mặt khó coi tới cực điểm, cứng ngắc lại.\r\n\r\n    Đi hết mấy trăm trượng, vòng qua một con đường, lúc này Đại Lâm Nhi mới ý thức được cái gì không đúng, dừng chân lại, cuống quýt buông lỏng tay Dương Thạc ra, sắc mặt hơi đỏ hồng.\r\n\r\n    Mặc dù nàng là nữ tử Hỏa La Quốc nhưng mười ba tuổi đã đến Đại Chu, học tập văn hóa Đại Chu, cũng tuân theo lễ nghi của nữ tử Đại Chu. Mới vừa rồi là do bực tức nên nàng mới kéo tay Dương Thạc lại. Hiện tại phản ứng, một thiếu nữ giữ chặt tay một nam tử không lịch sự lắm, lúc này nàng mới lập tức buông tay ra.\r\n\r\n    - Lâm Nhi công chúa, Nam Lâm Trai này hình như là một cửa hàng rất tốt, chúng ta vào bên trong xem một chút đi!\r\n\r\n    Dương Thạc giả bộ điềm nhiên như không có chuyện gì, tùy ý nhìn lướt qua hai bên đường, chứng kiến cửa hàng Nam Lâm Trai lớn nhất, liền lên tiếng nói.\r\n\r\n    - Hả? Công tử nhìn trúng cửa hàng Nam Lâm Trai này?\r\n\r\n    Đại Lâm Nhi khẽ hít hai hơi, vẻ ửng đỏ trên mặt nhanh chóng biến mất.\r\n\r\n    Nhìn thoáng qua Nam Lâm Trai này, Đại Lâm Nhi dùng ánh mắt hơi cổ quái nhìn Dương Thạc.\r\n\r\n    - Dương Thạc công tử, Nam Lâm Trai này là một cửa hàng do Nam Tỉnh Nam Lâm Tự xây dựng ở kinh thành, kinh doanh vô cùng hỗn tạp. Trong toàn bộ kinh thành, cửa hàng này có thể xem như là một trong những cửa hàng lớn nhất rồi. Hơn nữa tài sản trong Nam Lâm Trai, hoàng thất Hỏa La Quốc chúng ta cũng đã chiếm ba phần, cho nên ta cũng coi như là một ông chủ của Nam Lâm Trai này!\r\n\r\n    Đại Lâm Nhi nói.\r\n\r\n    - Hả? Cửa hàng do Nam Lâm Tự và hoàng thất Hỏa La Quốc hợp tác sao?\r\n\r\n    Nghe Đại Lâm Nhi giới thiệu, Dương Thạc không khỏi sững sờ.\r\n\r\n    Không thể tưởng tượng được hắn chỉ tùy ý chỉ một cửa hàng, lại chính là cửa hàng do Đại Lâm Nhi làm chủ.\r\n\r\n    Nhưng chuyện này cũng rất bình thường. Dù sao Nam Lâm Tự cũng là môn phái võ đạo lớn nhất Nam Tỉnh, nội tình thâm hậu. Cửa hàng do Nam Lâm Tự hợp tác kinh doanh với hoàng thất Hỏa La Quốc tự nhiên là một trong những cửa hàng lớn chỉ có thể đếm được trên đầu ngón tay trong kinh thành. Dương Thạc chọn đúng một cửa hàng lớn, tiện tay lại chọn đúng cửa hàng Nam Lâm Trai thôi.\r\n\r\n    - Đi thôi, chúng ta qua xem đi. Dương Thạc công tử muốn bán gì thì Nam Lâm Trai đều có thể đưa ra một giá tiền hợp lý đấy. Nếu công tử muốn mua thứ gì thì cũng có thể chiết khấu cho công tử hai phần!\r\n\r\n    Đại Lâm Nhi nói xong, bản thân cũng đi tới Nam Lâm Trai phía trước.\r\n\r\n    Cửa hàng Nam Lâm Trai rất lớn, mặc dù hiện tại mới chỉ là sáng sớm nhưng vẫn hối hả như trước. Người đến đều là một số võ giả. Sắp tới Vũ Cử Đại Chu, võ giả trong kinh sư cũng nhiều hơn, cửa hàng như Nam Lâm Trai cũng buôn bán tốt hơn nhiều.\r\n\r\n    - Trong cửa hàng Nam Lâm Trai này chủ yếu là kinh doanh công pháp, vũ khí, binh khí, áo giáp, mấy đồ cần thiết cho võ giả. Võ giả có thực lực cường đại, trên tay có nhiều tiền tài, ra tay cũng xa xỉ. Từ trước đến nay, lấy tiền từ tay võ giả đều là dễ kiếm nhất đấy!\r\n\r\n    Vừa đi vào Nam Lâm Trai, Đại Lâm Nhi vừa nói.\r\n\r\n    Dương Thạc gật gật đầu, vô cùng chấp nhận.\r\n\r\n    Buôn bán một đơn hàng với võ giả, bán đi một thanh binh khí trị giá trăm kim tệ có thể lợi nhuận ít nhất mười kim tệ.\r\n\r\n    Những cửa hàng buôn bán nhỏ khác, dù có mấy trăm ngàn đơn hàng thì cũng không nhất định có thể kiếm được mười kim tệ.\r\n\r\n    Vừa sải bước vào Nam Lâm Trai, Dương Thạc lập tức bị hấp dẫn bởi dãy mấy giá sách, khung để binh khí trong đại sảnh Nam Lâm Trai.\r\n\r\n    Trên giá sách bày đặt chính là công pháp vũ kỹ. Từng cái đều dùng chỉ tốt buộc lại, đặt ở trong hộp.\r\n\r\n    Về phần những binh khí kia, toàn bộ đều có hàn quang bắn ra bốn phía, hiển nhiên đều là tinh phẩm. Áo giáp cũng được chế tác tinh xảo, hiệu quả phòng ngự hiển nhiên cũng đều rất tốt!\r\n\r\n    - Đi thôi, chúng ta trực tiếp tiến vào trong phòng trang nhã xem đi. Bên ngoài đại sảnh này chỉ bán công pháp binh khí bình thường. Vào phòng trang nhã, chúng ta có thể thấy thần binh lợi khí, công pháp cao thâm, thậm chí còn thiên tài địa bảo đặc biệt, linh đan diệu dược. Chỉ cần có tiền, cái gì cũng có thể mua được!\r\n\r\n    Đại Lâm Nhi nói xong, dẫn Dương Thạc tiếp tục đi vào bên trong.\r\n\r\n    <\/div>","title":"Chương 113: Công pháp, thần binh, kiên giáp!"}