{"text":"﻿    Chương 102: Một trảo bóp thành một đám máu thịt!\r\n\r\n    <\/div>\r\n\r\n    Trong Yến Sơn.\r\n\r\n    Hai cô gái khoảng mười bốn mười lăm tuổi đang nhanh chóng đi trong núi rừng Yến Sơn. Hai cô gái này, một người mặc áo màu đỏ, một người mặc áo màu xanh, quần áo của hai người đã bị rách đôi chỗ. Hai người đang đi về hướng bắc, có thể thấy họ muốn đi vào sâu trong Yến Sơn.\r\n\r\n    Hai cô gái này không phải ai khác mà chính là hai thị nữ của Dương Thạc là Hồng Phi cùng Lục Thuý.\r\n\r\n    Lúc này, vẻ mặt của hai cô gái đều hơi âm trầm.\r\n\r\n    - Nhanh lên, mười ngày trước, thiếu gia bị tên Hắc Y Vệ kia đuổi theo hướng này đi vào Yến Sơn đấy.\r\n\r\n    Hồng Phi vừa đi vừa nói. Vẻ mặt cô tràn đầy kiên nghị.\r\n\r\n    Dương Thạc cùng Huyết Phi bị Dương Giáp và Kim Linh Điêu đuổi giết, đã đi vào sâu trong Yến Sơn được mười ngày rồi. Trong mười ngày này, Dương Thạc cùng Huyết Phi vẫn chưa về, nên hai người thị nữ Hồng Phi cùng Lục Thuý đều rất lo lắng cho an nguy của Dương Thạc. Đợi suốt thời gian dài như vậy, hai người không muốn đợi nữa, liền quyết định tiến vào trong Yến Sơn, đi tìm Dương Thạc và Huyết Phi.\r\n\r\n    - Tỷ tỷ, tỷ nói xem… thiếu gia… hắn không phải bị tên Hắc Y Vệ kia giết chứ?\r\n\r\n    Lục Thuý theo sát phía sau Hồng Phi, khuôn mặt nhỏ nhắn hiện lên sự lo lắng.\r\n\r\n    Hồng Phi nghe được lời này của Lục Thuý, lông mày không khỏi nhíu lại một cái. Chẳng qua, Hồng Phi vẫn lập tức lắc đầu:\r\n\r\n    - Chắc có lẽ không đâu. Trước khi thiếu gia vào Yến Sơn, vẻ mặt của hắn như đã có tính trước rồi. Có lẽ thiếu gia nắm chắc có thể giết chết tên Hắc Y Vệ cùng con Kim Linh Điêu kia. Hơn thế nữa, trong mười ngày này, tên Hắc Y Vệ cùng con Kim Linh Điêu kia cũng không ra khỏi Yến Sơn. Có thể là thiếu gia đã giết chết bọn chúng nhưng bản thân bị thương nên mới ở trong Yến Sơn tu dưỡng đấy.\r\n\r\n    - Nhưng… tỷ tỷ, con Kim Linh Điêu kia có thực lực của Võ Sư mà…\r\n\r\n    Lục Thuý vẫn lo lắng như trước.\r\n\r\n    - Chẳng may thiếu gia dẫn tên Hắc Y Vệ cùng con Kim Linh Điêu kia vào sâu trong Yến Sơn và gặp được dị thú lợi hại nào đó, tuy Hắc Y Vệ cùng Kim Linh Điêu bị giết chết nhưng thiếu gia…\r\n\r\n    Theo như Lục Thuý nghĩ, khả năng Dương Thạc còn sống là cực kỳ nhỏ bé.\r\n\r\n    Hồng Phi im lặng một lát, không nói gì. Tất nhiên, cô biết Lục Thuý nói rất có đạo lý, không có dị thú trong Yến Sơn hỗ trợ thì Dương Thạc không thể nào giết chết được kim linh điêu. Nhưng nếu Dương Thạc nhờ lực lượng của dị thú thì cơ hội chạy trốn cũng rất ít.\r\n\r\n    - Đừng nói nữa, cho dù thiếu gia lành ít dữ nhiều thì chúng ta cũng phải lên núi tìm thử.\r\n\r\n    Một lúc lâu sau, Hồng Phi mới tiếp tục nói.\r\n\r\n    - Như vậy đi, chúng ta tiếp tục đi vào sâu trong Yến Sơn, nếu gặp được dị thú mà chúng ta không đối phó được thì chúng ta sẽ trở về. Đây cũng coi như làm một việc cho thiếu gia. đọc truyện mới nhất tại .\r\n\r\n    - Thiếu gia đã cho chúng ta hai viên Huyết Tinh Thạch Nhũ. Dùng hai viên Huyết Tinh Thạch Nhũ này thì chúng ta có thể tu luyện tới cấp độ Luyện Khí. Đến lúc đó, chúng ta rời đi kinh thành, tìm một nơi mai danh ẩn tích sinh sống. Mà tư chất của chúng ta cũng không kém, lại có thêm công pháp đẳng cấp cao để tu luyện thì trước ba mươi tuổi chúng ta có thể đột phá cấp độ võ Sư và có thể có được địa vị nhất định. Khi đó, chúng ta sẽ lập bài vị cho thiếu gia, mỗi ngày thờ cúng, coi như chúng ta không quên ân đức của thiếu gia.\r\n\r\n    Hồng Phi nói.\r\n\r\n    Dương Thạc đoạn tuyệt với Trình phu nhân, nên Hồng Phi và Lục Thuý đi theo Dương Thạc.\r\n\r\n    Nếu Dương Thạc thật sự đã chết thì hai người các nàng cũng không thể quay lại phủ Trấn Quốc Công, mà chỉ có thể rời đi kinh thành, mai danh ẩn tích, bắt đầu cuộc sống mới.\r\n\r\n    - Ừ.\r\n\r\n    Lục Thuý liên tục nhẹ gật đầu.\r\n\r\n    Hai người tiếp tục đi về phía trước, vừa mới đi vào một mảnh núi rừng, tiến vào một sơn cốc liền thấy ở trong sơn cốc này có một cái hang rất lớn.\r\n\r\n    Tại cửa hang là một đống hỗn độn, mùi máu tươi thoang thoảng từ trong hang động này tán ra.\r\n\r\n    - Hình như ở đây có dấu vết đánh nhau.\r\n\r\n    - Có phải là…\r\n\r\n    Hồng Phi và Lục Thuý nhìn nhau, trong lòng hơi động.\r\n\r\n    - Đi, vào hang nhìn xem.\r\n\r\n    Hai người không hề do dự, lập tức đi vào trong cái hang này.\r\n\r\n    Hai người vừa đi tới gần cửa hang liền thấy ở cửa hang có hai cái thi thể thật lớn. Trong đó, một cái chính là Kim Linh Điêu, còn một cái khác là của một con rắn lớn, dài hơn ba trượng. Chẳng qua, hình như da con rắn lớn này đã bị lột một mảng lớn, mơ hồ còn thấy được máu thịt bên trong.\r\n\r\n    - Là Kim Linh Điêu.\r\n\r\n    - Tỷ tỷ, mau nhìn xem, hình như bên kia là thi thể của Hắc Y Vệ.\r\n\r\n    Hồng Phi cùng Lục Thuý lập tức nhận ra thi thể của Kim Linh Điêu, và rất nhanh sau đó cũng nhìn thấy thi thể của tên Hắc Y Vệ Dương gia.\r\n\r\n    - Kim Linh Điêu và tên Hắc Y Vệ đều chết hết rồi sao?\r\n\r\n    Hai người thị nữ mở to mắt nhìn, vẻ mặt không thể tin.\r\n\r\n    - Sao không thấy thiếu gia cùng Huyết Phi đâu nhỉ? Chẳng lẽ, sau khi bọn họ giết chết Hắc Y Vệ và kim linh điêu liền rời đi rồi? Không thể nào, bọn họ giết kim linh điêu và Hắc Y Vệ xong, không thể không bị thương. Chẳng lẽ, bọn họ ở sâu bên trong hang này sao?\r\n\r\n    Trong lòng hai người thị nữ nghĩ như vậy liền nhìn về phía trong hang động này.\r\n\r\n    Gừ gừ gừ! Gừ gừ gừ!\r\n\r\n    Mà đúng lúc các nàng muốn đi vào trong hang động đá vôi này để xem xét thì chợt nghe từ trong hang truyền ra mấy tiếng kêu chói tai. Ngay sau đó, mấy thanh âm ‘bang bang’ truyền ra, rồi một con nhím cao khoảng năm thước, dài hơn một trượng từ sâu trong hang động đá vôi lao vọt ra, vừa kêu vừa xông về phía Hồng Phi và Lục Thuý.\r\n\r\n    - Là một con nhím mãnh thú Tôi Thể đỉnh phong, mau chạy ra ngoài.\r\n\r\n    Khi Hồng Phi, Lục Thuý nhìn thấy con nhím này thì đều biến sắc.\r\n\r\n    Trong Yến Sơn, nhím là một loại mãnh thú bình thường. Nó thường có thực lực của Tôi Thể đỉnh phong, rất ít con có thể đi vào cấp độ Luyện Khí. Nhím cũng giống như Hắc Hùng, đều có khí huyết khổng lồ. nhím Tôi Thể đỉnh phong cũng đủ để sánh bằng cường giả Luyện Khí rồi.\r\n\r\n    Khi con nhím này xông thẳng tới, Hồng Phi, Lục Thuý chỉ có thể tránh né thôi.\r\n\r\n    Hai người cùng di chuyển một chút, đã ra khỏi hang động này.\r\n\r\n    Oanh! Oanh!\r\n\r\n    Đúng lúc này, con nhím kia cũng nhanh chóng phá vỡ hai tảng đá lớn ở cửa hang, rồi vọt ra ngoài, mang theo lực lượng khí huyết khổng lồ, nháy mắt đã lao tới trước mặt Hồng Phi cùng Lục Thuý.\r\n\r\n    Tuy thực lực của Hồng Phi và Lục Thuý cũng khá tốt nhưng kinh nghiệm thực chiến quá ít nên đã sớm sợ hãi, chỉ biết tránh né thôi.\r\n\r\n    Nếu bị con nhím đâm trúng thì hai người khó tránh khỏi kết cục gân cốt bị gãy hết.\r\n\r\n    Ầm!\r\n\r\n    Khi con nhím này sắp va vào hai người, một luồng khí thế uy áp mạnh mẽ từ trên trời giáng mạnh xuống, nháy mắt đã bao phủ con nhím. Dưới uy áp của khí thế kia, con nhím này không thể di chuyển được chút nào.\r\n\r\n    - Hừ, là một con nhím sao? Lúc con mãng xà màu xanh kia ở đây thì ngươi không dám đến hang động đá vôi này. Bây giờ, mãng xà màu xanh chết rồi thì ngươi lại muốn tới đây kiếm lợi hả?\r\n\r\n    - Thị nữ của Dương Thạc ta là để súc sinh nhà ngươi bắt nạt sao?\r\n\r\n    Giọng nói lạnh lùng từ trên không trung truyền đến.\r\n\r\n    Một khắc sau lại nghe thấy tiếng Huyền Ưng kêu to ‘quác’, rồi một con Huyền Ưng cực lớn bay nhanh đến đỉnh đầu con nhím. Tiếp đó, một bóng người màu đen từ trên lưng Huyền Ưng nhanh chóng nhảy xuống.\r\n\r\n    Hắn vươn tay phải ra, một móng vuốt sắc bén cực lớn màu đen lập tức bao trùm con nhím này. Một lát sau, năm ngón của móng vuốt sắc bén kia cụp lại, hung hăng tung ra một trảo, chỉ nghe ‘rầm rầm’ mấy tiếng, xương cốt của con nhím da thô thịt dày đã bị bẻ gãy. Thế là, nó đã bị bóp nát, hoá thành một đống máu thịt.\r\n\r\n    Con nhím cấp độ Tôi Thể đỉnh phong lại bị một trảo bóp thành một đống máu thịt.\r\n\r\n    <\/div>","title":"Chương 102: Một trảo bóp thành một đám máu thịt!"}