{"text":"﻿    Chương 316: Độ phù hợp mười hai phần, sáu phần bài xích\r\n\r\n    - Lão gia hỏa này am hiểu dụng độc, tám phần là độc dược!\r\n\r\n    Dương Thạc cũng không dám giữ lại những thứ đan dược lại, trực tiếp phát động Thái Dương Chân Hỏa, đốt toàn bộ đống đan dược này thành tro bụi.\r\n\r\n    Tính toán ra, trên người Thẩm Thiên Lai này thật sự cũng không có thứ gì quá tốt.\r\n\r\n    Nhưng trên thực tế, thi thể Thẩm Thiên Lai này lại có giá trị cao nhất. Nguyên nhân rất đơn giản, chỉ cần bộ Cửu Âm Huyền Công sau lưng hắn thì cũng hơn cả vô số thần binh lợi khí, thiên tài địa bảo rồi!\r\n\r\n    Mấy tên Ẩm Huyết Thất Quái còn lại, giá trị thi thể khác xa với Thẩm Thiên Lai.\r\n\r\n    Dương Thạc cũng tìm được trên người bọn hắn hai bộ công pháp, tuy đều là công pháp cấp độ cao giai nhưng độ phù hợp cũng không cao, chẳng qua là hai ba phần mà thôi. Những bộ công pháp này tuyệt đối đều là gân gà.\r\n\r\n    Ngược lại, binh khí của bọn hắn rất có đặc thù, giá trị cũng không thấp.\r\n\r\n    Kém nhất là thanh trường kiếm của Ninh Mị Nhi.\r\n\r\n    Thanh trường kiếm này hoàn toàn có thể so sánh với Thiên Cương Kiếm của Chân Vũ Môn. Đáng tiếc, thanh trường kiếm này đã bị Thần Long Liệt Khôn Đao của Dương Thạc một đao chém làm hai, giá trị tổn thất cực lớn, chỉ có thể tẩy sạch, dùng để luyện chế binh khí khác.\r\n\r\n    Binh khí của lão nhị Ẩm Huyết Tần Vịnh, cây quạt xếp này có chất liệu không khác biệt lắm với trường kiếm của Ninh Mị Nhi.\r\n\r\n    Nhưng binh khí này lại xem như binh khí kỳ môn. Trong đó có lò xo vô cùng tinh xảo, bình thường là quạt xếp, đến lúc mấu chốt có thể bắn ra lưỡi dao sắc bén.\r\n\r\n    Hơn nữa, mặt quạt xếp này chính là dùng vải bố Thiên Tàm Ti chế thành, binh khí bình thường căn bản đâm không rách.\r\n\r\n    Tổng hợp mà nói, giá trị của binh khí này không thể nghi ngờ là rất cao!\r\n\r\n    Đáng tiếc ở trong tay Dương Thạc, giá trị của cây quạt xếp này chỉ là để cất đi. Tần Vịnh kia quả thật có tài văn chương, trên mặt vải bố Thiên Tàm Ti này còn vẽ một bộ Sơn Hà Đồ, cũng rất có giá trị.\r\n\r\n    Bàn tính châu của lão tam Ẩm Huyết mới thật sự là bảo vật!\r\n\r\n    Từng bàn tính châu đều dùng một loại hoàng ngọc kỳ lạ chế thành. Dương Thạc cảm giác hoàng ngọc này nghiền nát thành phấn, cho vào trong binh khí có lẽ sẽ khiến độ cứng của binh khí tăng lên. Về phần rốt cục sử dụng như thế nào, Dương Thạc không hiểu luyện khí, không hiểu nhiều lắm, ngược lại là Tiên Sư Đạo Âu Tử Luyện nên biết.\r\n\r\n    Những thứ ngọc thạch này có thể đưa cho Âu Tử Luyện.\r\n\r\n    Dù sao vì trợ giúp Dương Thạc luyện chế ra Thần Long Liệt Khôn Đao, Âu Tử Luyện đã lấy ra vài khối khoáng thạch, tăng thêm Đông Hải Huyền Ngọc, lấy ra tài vật. Đưa những hoàng ngọc này cho hắn coi như là Dương Thạc đền bù tổn thất rồi.\r\n\r\n    Trường đao của lão tứ Trần Nhạc gần giống thanh trường đao của lão thập Địa Sát, chất liệu cũng không tệ lắm.\r\n\r\n    Phi búa của lão ngũ cũng thế.\r\n\r\n    Về phần lão lục Ẩm Huyết Thiết Hoa này, hắn căn bản không sử dụng vũ khí.\r\n\r\n    Nhưng Dương Thạc lại thu hoạch trên người hắn nhiều nhất!\r\n\r\n    Hắn không sử dụng vũ khí, dùng quyền pháp trứ danh, tay không bắt dao sắc. Cho nên chất lượng áo giáp trên người hắn vô cùng tốt, dĩ nhiên là cấp độ Tam Cấp Thần Binh, giống Bắc Địa Uy Lực Khải. Chỉ có điều Bắc Địa Uy Lực Khải không chỉ có phòng ngự mạnh mẽ mà còn là pháp khí có thể tăng trưởng biên độ lực lượng. Về điểm này, khôi giáp của hắn không thể bằng được.\r\n\r\n    Nhưng dù vậy, một thân giáp cứng của Thiết Hoa này dùng tài liệu còn nhiều hơn gấp đôi trường đao lão tứ, phi búa lão ngũ, trường kiếm lão thất cộng lại.\r\n\r\n    Tác dụng của vũ khí áo giáp này chính là tẩy sạch, luyện chế vũ khí khác. Cho nên thân giáp cứng này dùng tài liệu kim loại tối đa, giá trị đương nhiên phải vượt xa những thứ vũ khí kia.\r\n\r\n    Ngoài ra, Dương Thạc còn phát hiện trên người Thiết Hoa có một mảnh giấy vàng.\r\n\r\n    - Địa Sát Vương Quyền!\r\n\r\n    Trên này rõ ràng ghi lại công pháp quyền pháp Địa Sát Vương Quyền!\r\n\r\n    Công pháp Địa Sát Vương Quyền này, Dương Thạc không lấy được trên người cường giả Địa Sát, không đạt được trên người Mạc Vân Cốc, rõ ràng lại lấy được trên người lão lục Ẩm Huyết này. Không thể không nói đây tuyệt đối là niềm vui ngoài ý muốn.\r\n\r\n    - Địa Sát Vương Quyền, công pháp cao giai, độ phù hợp thân thể sáu phần, độ phù hợp chân thân ba phần.\r\n\r\n    Độ phù hợp của công pháp này với Dương Thạc coi như không tệ.\r\n\r\n    Ngược lại có thể tu luyện thoáng một chút, dung nhập vào trong Ưng Hùng Hợp Kích, sáng chế ra một Thần Hùng Địa Sát Quyền!\r\n\r\n    Không chút do dự, Dương Thạc liền thu vào.\r\n\r\n    Đang muốn dò xét những thi thể khác, Dương Thạc chợt phát hiện ra cách đó không xa, Dương Địch đang xếp bằng trong không gian Thập Phương Ca Sa chợt mở mắt.\r\n\r\n    - Cửu Âm Huyền Công, chỉnh lý xong rồi à?\r\n\r\n    Trong lòng Dương Thạc khẽ động, cũng không dò xét những thi thể này nữa.\r\n\r\n    So với bảo vật trên những thi thể này, đối với Dương Thạc mà nói, Cửu Âm Huyền Công không thể nghi ngờ là có giá trị rất cao!\r\n\r\n    - Thiếu gia!\r\n\r\n    Sau khi mở to mắt ra, Dương Địch chậm rãi thở ra một hơi.\r\n\r\n    Ánh mắt rơi vào trên người Dương Thạc.\r\n\r\n    - Thiếu gia, Cửu Âm Huyền Công này chủ yếu là hai bộ phận. Một phần là tu luyện công pháp, ghi lại phương pháp tu luyện Đệ Nhất Trọng Cửu Âm Chân Thân, Âm Sát Chân Thân. Bộ phận thứ hai là công pháp Cửu Ưng Chấn Kích. Ta đã nhớ kỹ toàn bộ phương pháp cô đọng Âm Sát Chân Thân. Nhưng phần Cửu Ưng Chấn Kích cuối cùng, ta không sửa lại được…\r\n\r\n    Dương Địch chậm rãi nói.\r\n\r\n    - Tầng một Cửu Âm Huyền Công nguyên vẹn, Cửu Ưng Chấn Kích sao?\r\n\r\n    Nghe lời Dương Địch nói, hai mắt Dương Thạc sáng lên.\r\n\r\n    Trên lưng Thẩm Thiên Lai kia xăm cả mấy ngàn chữ, rất hiển nhiên không thể là bộ Cửu Âm Huyền Công nguyên vẹn được. Lúc trước Dương Thạc phán đoán, đây là một tầng hoặc mấy tầng Cửu Âm Huyền Công.\r\n\r\n    Thậm chí Dương Thạc thấy, Cửu Âm Huyền Công trên lưng Thẩm Thiên Lai này rất có thể không phải tầng thứ nhất mà là mấy tầng đằng sau!\r\n\r\n    Nguyên nhân rất đơn giản.\r\n\r\n    Thực lực của Thẩm Thiên Lai kia căn bản không được coi là mạnh mẽ.\r\n\r\n    Tuy tầng một Cửu Âm Huyền Công, ngưng tụ ra Cửu Âm chân thân chỉ bước vào cấp độ Võ Tôn nhưng phải biết là hai bộ Cửu Âm, Cửu Dương này không chỉ làm cho tốc độ tu luyện của người ta tăng lên mà đặc điểm lớn nhất của hai bộ công pháp này là có thể tu luyện ra những đặc tính mạnh mẽ vô cùng.\r\n\r\n    Như tầng một của cửu dương chân thân đã được xưng là bất tử bất diệt rồi.\r\n\r\n    Nó đạt được sinh mệnh lực cường hạn vô cùng.\r\n\r\n    Cửu Âm chân thân dù thua kém một chút, ít nhân sau khi tu thành cũng có thể có năng lực đặc biệt chói mắt.\r\n\r\n    Mà Thẩm Thiên Lai lại không có năng lực đó.\r\n\r\n    Lão đại bên trong Ẩm huyết thất quái này, bản thân có một đặc điểm lớn nhất chỉ là mù lòa mà thôi. Đây cũng chẳng phải năng lực gì đặc thù cả.\r\n\r\n    Mặt khác hắn tuy am hiểu ám khí, am hiểu dùng độc nhưng cũng không đạt tới trình độ vô cùng biến thái. Cao thủ có thiên phú ám khí và dùng độc Bạch Phát Dược Thiên Tôn, dù có không tu thành Cửu Âm Huyền Công thì cũng rất có khả năng đạt tới cấp độ như Thẩm Thiên Lai này.\r\n\r\n    Chính vì thế nên Dương Thạc mới phán đoán, Thẩm Thiên Lai này hẳn chưa tu thành Cửu Âm chân thân tầng một.\r\n\r\n    Cho nên Dương Thạc đoán, Cửu Âm Huyền Công sau lưng hắn rất có khả năng giống như Cửu Dương Huyền Công trên người Bạch Viên yêu thánh, chỉ có mấy tầng sau. Dó đó bộ công pháp này đối với Dương Thạc mà nói tạm thời sẽ không dùng được. Thậm chí nếu sau này không tìm được mấy phần trước của bộ huyền công này thì công pháp này sẽ hoàn toàn vô dụng.\r\n\r\n    Cũng may sự thật không phải như vậy!\r\n\r\n    Những lời lúc trước của Dương Địch khiến Dương Thạc thở phào một hơi.\r\n\r\n    Trong nội tâm hắn hết sức mừng rỡ.\r\n\r\n    Bộ Cửu Âm Huyền Công sau lưng Thẩm Thiên Lai này không ngờ lại là tầng một. Đây tất nhiên là chuyện không thể tốt hơn rồi.\r\n\r\n    - Có tầng một Cửu Âm Huyền Công vậy là đủ rồi. Vũ kỹ Cửu Ưng Chấn Kích không trọn vẹn kia thì để không trọn vẹn đi. Vũ kỹ này trong Nam Lâm Trai có, ta đã nắm giữ rồi!\r\n\r\n    Dương Thạc mỉm cười nói với Dương Địch.\r\n\r\n    Dương Địch chỉ biết Dương Thạc nắm Ưng Hùng hợp kích, về phần vũ kỹ Cửu Ưng Chấn Kích này thì đã bị Dương Thạc dung nhập vào bên trong Ưng Hùng hợp kích rồi, cũng không nói rõ cho Dương Địch. Cho nên Dương Địch cũng không rõ lắm. Chính bởi như thế nên nàng mới cảm thấy uể oải một chút vì không đọc được hết Cửu Ưng Chấn Kích nguyên vẹn.\r\n\r\n    Hiện tại biết Dương Thạc nắm giữ Cửu Âm Chấn Kích, Dương Địch cũng thở dài một hơi.\r\n\r\n    Chẳng qua giờ phút này sắc mặt Dương Địch khi nghe vậy liền trở nên nghiêm trọng.\r\n\r\n    - Thiếu gia.\r\n\r\n    Dương Địch muốn nói lại thôi.\r\n\r\n    - Hả? Tiểu Địch, làm sao vậy?\r\n\r\n    Dương Thạc không rõ vì sao đột nhiên Dương Địch lại có vẻ như vậy.\r\n\r\n    - Bộ Cửu Âm Huyền Công này có nguy hiểm rất lớn khi tu luyện. Ngươi đã có Cửu Dương Huyền Công rồi, nếu như không cần thì cũng đừng tu luyện bộ công pháp này nữa là tốt hơn!\r\n\r\n    Cắn cắn bờ môi, Dương Địch chợt nói với Dương Thạc.\r\n\r\n    - Hả? Nguy hiểm à?\r\n\r\n    Dương Thạc sững sờ.\r\n\r\n    - Là như vậy đấy!\r\n\r\n    Dương Địch thoáng lựa chọn từ ngữ rồi mới lên tiếng:\r\n\r\n    - Bộ công pháp này đoạn đầu nói muốn tu luyện phải có độ phù hợp cực cao, đạt tới tám phần trở lên mới được. Nếu không đạt độ phù hợp tám phần mà tu luyện bộ công pháp này thì rất có thể sẽ bị Âm Sát khí xâm nhập bản thân, tổn thương bản thân đấy!\r\n\r\n    - Đã từng có hai vị tiền bộ tu luyện bộ công pháp này, cuối cùng làn da thân thể không có nửa điểm đàn hồi, giống như cương thi, căn bản đã thành quái vật. Lão mù kia cũng hẳn bởi Âm Sát khí nhập thể nên mới mù hai mắt đó. Cũng có một vị tiền bối võ đạo tu luyện bộ công pháp kia, cuối cùng bị Âm Sát khí xâm nhập hạ thể, trực tiếp... Trực tiếp biến thành thái giám...\r\n\r\n    Dương Địch nói tới đây, khuôn mặt đỏ bừng.\r\n\r\n    Rất rõ ràng, Dương Địch cũng rất lo lắng Dương Thạc khi tu luyện bộ công pháp này sẽ khiến bản thân bị tổn thương.\r\n\r\n    - Như vậy sao?\r\n\r\n    Trong nội tâm Dương Thạc cảm thấy thoải mái.\r\n\r\n    Thảo nào lão mù Thẩm Thiên Lai kia tu luyện bộ công pháp này lại chẳng có tác dụng đặc thù gì, ngược lại còn biến mình thành mù lòa.\r\n\r\n    Rất rõ ràng, độ phù hợp của Thẩm Thiên Lai với bộ công pháp này không cao.\r\n\r\n    Công pháp bình thường nếu độ phù hợp không cao thì tốc độ tu luyện sẽ rất chậm hoặc là không cách nào tu luyện nổi. Đây là thường thức võ đạo, mọi người mới vào võ đạo đã biết.\r\n\r\n    Mà còn có một số công pháp nếu độ phù hợp không đủ cao, cưỡng ép tu luyện thì thậm chí sẽ tổn thương bản thân!\r\n\r\n    Ví dụ như một người trước kia tu luyện một bộ công pháp hỏa diễm.\r\n\r\n    Ngay sau đó hắn lại lấy được một bộ công pháp băng hàn. Độ phù hợp của hắn với công pháp băng hàn này cực thấp nhưng vẫn muốn cưỡng ép tu luyện, trong cơ thể sinh ra chân khí hàn băng, đan xen với chân khí hỏa diễm, cuối cùng vô cùng có khả năng gặp tẩu hỏa nhập ma, tổn thương tới kinh mạch của hắn.\r\n\r\n    Cửu Âm Huyền Công này bá đạo hơn Cửu Dương Huyền Công ôn hòa nhiều.\r\n\r\n    Độ phù hợp không lớn tới tám phần thì không cách nào tu luyện được, thậm chí khả năng tổn thương tới bản thân!\r\n\r\n    Theo Dương Địch thấy, một bộ công pháp, độ phù hợp tới bao nhiêu thì phải tu luyện mới biết được.\r\n\r\n    Nói cách khác, tu luyện cái bộ Cửu Âm Huyền Công này, nhất định phải dùng thân thể thử mạo hiểm!\r\n\r\n    Dưới tình huống này, Dương Địch tất nhiên không muốn khích lệ Dương Thạc tu luyện.\r\n\r\n    - Sẽ tổn thương bản thân. Công pháp này thật sự không dễ luyện...\r\n\r\n    Dương Thạc tuy có thể xem xét độ phù hợp của công pháp với mình nhưng Dương Địch lại không biết Dương Thạc có năng lực đặc thù này.\r\n\r\n    Nếu Dương Thạc cố tình tu luyện bộ công pháp này, Dương Địch khó tránh khỏi lo lắng.\r\n\r\n    - Có nên nói bí mật này của ta cho Tiểu Địch không?\r\n\r\n    Trong nội tâm Dương Thạc thầm nghĩ.\r\n\r\n    - Được rồi, chờ một chút đi. Năng lực này cũng quá đặc thù, thật sự là rất huyền diệu, đến ta còn không nắm rõ nguyên lý. Nói cho Tiểu Địch, nàng cũng chưa chắc đã tin tưởng, không chừng còn tưởng là ta lấy cớ để cưỡng ép tu luyện bộ Cửu Âm Huyền Công này. Nếu thế thì tha bịa một chút lý do đáng tin cậy còn hơn!\r\n\r\n    Dương Thạc nghĩ thầm.\r\n\r\n    - Tiểu Địch, ta đáp ứng ngươi là sẽ không cưỡng ép tu luyện bộ công pháp kia!\r\n\r\n    Dương Thạc mỉm cười, cam đoan với Dương Địch.\r\n\r\n    - Ta tu luyện Cửu Dương Huyền Công, bộ công pháp kia ta đã có được ba tầng đầu nguyên vẹn, mấy tầng sau cũng đã có manh mối. Ít nhất là so với Cửu Âm Huyền Công này còn đáng tin hơn một chút. Yên tâm đi Tiểu Địch, ta sẽ không cưỡng ép tu luyện Cửu Âm Huyền Công, chịu mạo hiểm thế đâu!\r\n\r\n    Dương Thạc nói.\r\n\r\n    - Chẳng qua ít nhất ngươi cũng cứ đọc nội dung đại khái của bộ công pháp kia cho ta một chút chứ?\r\n\r\n    Dương Thạc xoa xoa tại, cười nói với Dương Địch.\r\n\r\n    - Ừ, ta đọc tầng một của bộ công pháp kia cho thiếu gia đây!\r\n\r\n    Dương Địch không chần chờ, trực tiếp gật đầu nói, cũng biết Dương Thạc sẽ không mạo hiểm tu luyện bộ công pháp này.\r\n\r\n    - Tầng một Cửu Âm Huyền Công là cô đọng Âm Sát chân thân, cần hấp thu Âm Sát khí. Sát khí bình thường tồn tại trên những cường giả võ đạo giết người nhiều. Chém giết những cường giả võ đạo này, vận chuyển Cửu Âm Huyền Công là có thể hấp thu sát khí. Phương pháp cụ thể là...\r\n\r\n    Dương Địch bắt đầu đọc lại cho Dương Thạc tầng một của Cửu Âm Huyền Công.\r\n\r\n    - Âm Sát khí sao?\r\n\r\n    Dương Thạc sững sờ.\r\n\r\n    - Tiểu Địch, chờ một chút!\r\n\r\n    Dương Thạc nhanh chóng cắt lời Dương Địch.\r\n\r\n    - Đây không phải là Âm Sát khí sao?\r\n\r\n    Miệng nói, Dương Thạc duỗi một tay ra, trong bàn tay vèo một cái liền có thần hoang nguyên lực dấy lên Thái Âm Chân Hỏa.\r\n\r\n    Bên trong Thái Âm Chân Hỏa có một tia khí tức màu xanh thẫm, giống như dải lụa quấn quanh Thái Âm Chân Hỏa.\r\n\r\n    Đây là Âm Sát khí mà Dương Thạc thu được khi chém giết đội ngũ tội phạm năm ngàn người của Triệu Đại Long và chém giết ngàn vạn tội phạm bên trong quân doanh Đại Thần.\r\n\r\n    - Âm Sát khí sao?\r\n\r\n    Thấy Âm Sát khí bên Thái Âm Chân Hỏa của Dương Thạc, Dương Địch cũng không khỏi sững sờ.\r\n\r\n    - Đây chính là Âm Sát khí ghi bên trong Cửu Âm Huyền Công đấy, không sai đâu!\r\n\r\n    Nhìn chằm chằm vào Âm Sát khí trong tay Dương Thạc, Dương Địch nhanh chóng nói.\r\n\r\n    - Những thứ Âm Sát khí này là do ta chém giết đám tội phạm, cơ thể tự hấp thu đấy. Lúc trước bởi vì một chút Âm Sát khí này chẳng những không tạo tổn thương gì cho ta, ngược lại còn khiến lực lượng của ta tăng cường một chút nên ta mới không quan tâm đặc biệt. Không thể tưởng tượng được thân thể của ta lại tự biết hấp thu Âm Sát khí. Như thế thì xem ra độ phù hợp của ta với Cửu Âm Huyền Công này chỉ sợ là không thấp đâu!\r\n\r\n    <\/div>","title":"Chương 316: Độ Phù Hợp Mười Hai Phần, Sáu Phần Bài Xích"}