{"text":"﻿    Chương 269: 99 Đạo Hoàng Kiếm, pháp khí chân chính!(2)\r\n\r\n    <\/div>\r\n\r\n    Hiện tại Dương Thạc chém giết ba người Địa Sát, nhất định phải tìm tòi một ít bảo bối trên người bọn hắn!\r\n\r\n    - Truyền Tấn Lệnh? Thứ này coi như không tệ, có thể cầm lấy!\r\n\r\n    Trước tiên thu mấy khối Truyền Tấn Lệnh này vào.\r\n\r\n    Tiếp theo chính là thanh trường đao trong tay lão Thập Địa Sát kia rồi.\r\n\r\n    Thanh trường đao này là binh khí cấp độ Tam Cấp Thần Binh, chất liệu không khác biệt lắm so với Thiên Cương Kiếm trong tay Dương Môn của Chân Vũ Môn, nhất định cũng là thần binh lợi khí hiếm có.\r\n\r\n    Nhưng đối với Dương Thạc, thanh trường đao này không có tác dụng lớn.\r\n\r\n    Trong không gian Thập Phương Ca Sa, Dương Thạc có không ít trường đao trường kiếm cùng loại, chỉ là không có Tứ Cấp Thần Binh mà thôi. Đã có đoạn trảo Huyền Ưng, Dương Thạc hầu như không dùng đến những thứ này. Mặc dù Cửu Dương Chân Thân chỉ là Nhị Cấp Thần Binh, nhưng sau khi Cửu Dương Chân Thân bị người khác phá hỏng còn có thể ngưng tụ. Tổng thể mà nói, nó còn cường đại hơn cả Tam Cấp Thần Binh, cũng không cần mang theo một thanh Tam Cấp Thần Binh như vậy.\r\n\r\n    Có còn hơn không, Dương Thạc trực tiếp ném nó vào trong không gian Thập Phương Ca Sa.\r\n\r\n    - Còn có những đan dược này…\r\n\r\n    Ngoại trừ thanh trường đao thì Dương Thạc vẫn còn phát hiện một ít đan dược trên người ba người Địa Sát.\r\n\r\n    Mở những đan dược này ra, mùi thơm nồng nặc lập tức truyền ra. Chẳng qua là mới ngửi thoáng qua, Dương Thạc đã cảm thấy đầu óc tỉnh táo không ít. Những đan dược này hiển nhiên đều vô cùng trân quý.\r\n\r\n    Thậm chí ở trong đó Dương Thạc còn tìm được hai viên Tiểu Hồi Thiên Đan!\r\n\r\n    Những đan dược còn lại cũng hầu như không thua kém Tiểu Hồi Thiên Đan.\r\n\r\n    Những người Địa Sát này có lẽ có không ít bảo vật. Nhưng các loại binh khí mang trên người cũng chỉ có nhiều nhất một hai kiện, tuyệt đại bộ phận vẫn là những đan dược này. Dù sao có nhiều binh khí hơn nữa, hai cánh tay có thể dùng mấy kiện đây? Mà đan dược, lúc bọn hắn bị thương, những đan dược này đều có thể cứu bọn hắn một mạng, đương nhiên là muốn tùy thân mang theo rồi.\r\n\r\n    Toàn bộ những đan dược này đều bị Dương Thạc thu vào. Trong lúc bản thân tu luyện, những đan dược này có một số có thể tạo tác dụng gia tăng hiệu suất.\r\n\r\n    - Ồ, còn có mấy thanh Đạo Hoàng Kiếm?\r\n\r\n    Ngoài những đan dược này, trên người ba người Địa Sát, Dương Thạc còn tìm được một ít Đạo Hoàng Kiếm.\r\n\r\n    Gom lại có hơn mười thanh!\r\n\r\n    - Đạo Hoàng Kiếm là bí bảo dưới lòng đất Yến Sơn, xuất thế sớm nhất. Đại bộ phận Tam Thiên Đạo Hoàng Kiếm đều phân tán ra. Ba tên cao thủ Đại Tông Sư này tìm được mười thanh trong đó cũng coi như bình thường.\r\n\r\n    Dương Thạc thầm nghĩ.\r\n\r\n    Đạo Hoàng Kiếm tổng cộng có 3000 thanh. Hai người Dương Thiên, Đại Bằng Kim Sí Vương chiếm giữ khoảng 2000 thanh, Hỏa La Vương cũng lấy được ba bốn trăm thanh.\r\n\r\n    Hơn nữa trong tay Dương Thạc cũng có gần trăm thanh, còn lại cũng có hơn năm trăm thanh.\r\n\r\n    Hiện tại võ giả tiến vào động đá vôi dưới lòng đất Yến Sơn, cấp độ Đại Tông Sư có tối đa hai ba mươi người.\r\n\r\n    Mỗi người tìm được ba đến năm thanh Đạo Hoàng Kiếm cũng là bình thường.\r\n\r\n    - Đạo Hoàng Kiếm, xem ra cũng không tệ.\r\n\r\n    Tốt xấu gì Đạo Hoàng Kiếm cũng là bí bảo trong tay, đương nhiên xem như binh khí thật tốt, mạnh hơn trường đao của lão Thập Địa Sát kia không ít.\r\n\r\n    Sau khi tìm được những Đạo Hoàng Kiếm này, Dương Thạc cũng không tìm được thứ gì khác trên người ba người này.\r\n\r\n    - Rời khỏi đây đã!\r\n\r\n    Dương Thạc biết rõ những cường giả còn lại nhất định sẽ đuổi về hướng này.\r\n\r\n    Một hai Đại Tông Sư Địa Sát còn đối phó dễ dàng, nếu là ba bốn người cùng đi, Dương Thạc cũng phải chạy trốn. Thậm chí những Đại Tông Sư này phong tỏa hư không, hắn muốn trốn chỉ sợ cũng vô cùng khó khăn. Hiện tại chém giết ba gã cường giả Địa Sát, Dương Thạc coi như là chuyển biến tốt rồi, lập tức chuẩn bị đi ra.\r\n\r\n    Xoẹt!\r\n\r\n    Mở hư không ra, Dương Thạc biến mất.\r\n\r\n    Chíu! Chíu! Chíu!\r\n\r\n    Hầu như ngay khi Dương Thạc biến mất không lâu thì lại có ba gã cường giả Đại Tông Sư cùng nhau đến vị trí động đá vôi lúc trước của Dương Thạc.\r\n\r\n    Ba gã cường giả Đại Tông Sư này đều mang dáng vẻ trung niên bốn năm mươi tuổi, khí huyết trên người đều vô cùng đậm đặc, trong đó thậm chí có hai người là cao thủ Đại Tông Sư trung giai, người còn lại cũng là Đại Tông Sư sơ giai. Y phục trên người bọn hắn đều là màu xanh đen, giống trang phục với ba người Địa Sát mà Dương Thạc vừa chém giết.\r\n\r\n    - Lão Tam, lão Thất, lão Thập!\r\n\r\n    Vào trong động đá vôi này, ba người lập tức phát hiện ra thi thể bị tàn phá của ba người Địa Sát!\r\n\r\n    Sắc mặt ba người đều đại biến, trừng mắt muốn nứt ra.\r\n\r\n    Ken két!\r\n\r\n    Người cầm đầu bọn hắn cắn cắn răng còn nghe thấy âm thanh ken két, gần như muốn tóe lửa.\r\n\r\n    - Đã xảy ra chuyện gì? Bọn lão Tam không phải đi tìm Dương Thạc kia sao? Sao hiện tại lại chết hết rồi?\r\n\r\n    Nâng thi thể của lão Tam Địa Sát lại, người cầm đầu này trầm giọng quát lạnh.\r\n\r\n    - Nhị ca, vừa rồi bọn Tam ca không tiếp tục đưa tin với chúng ta, ta cũng cảm giác hơi không đúng…\r\n\r\n    Trong ba người, một người có thực lực kém nhất, vẻ mặt ngưng trọng, chậm rãi nói ra.\r\n\r\n    Lúc lão Tam Địa Sát phát hiện Dương Thạc đã từng đưa tin cho các huynh đệ khác.\r\n\r\n    Nhưng sau khi giao chiến, lão Tam Địa Sát cũng sẽ không thừa tinh lực để tiếp tục đưa tin, mãi cho đến khi hắn bị chết cũng không truyền tin tức.\r\n\r\n    Sau khi lão Thất, lão Thập Địa Sát phát hiện ra thi thể lão Tam, ngược lại cũng muốn đưa tin cho các huynh đệ khác. Chỉ tiếc là không chờ bọn hắn làm vậy, Dương Thạc đã đột ngột ra tay chém giết lão Thất Địa Sát rồi chém giết lão Thập Địa Sát. Hai người này đến chết vẫn không truyền ra nửa câu tin tức nào.\r\n\r\n    Lúc trước, những người Địa Sát khác cũng cảm giác không đúng.\r\n\r\n    Dù sao nếu bọn người lão Tam Địa Sát bắt hoặc chém giết được Dương Thạc thì nhất định sẽ báo tin vui.\r\n\r\n    Cho dù để Dương Thạc chạy thoát, bọn hắn cũng đưa tin.\r\n\r\n    Bọn hắn không truyền tin chỉ có hai nguyên nhân. Một là bọn hắn đang chiến đấu chém giết, không thừa tinh lực. Thứ hai chính là bọn hắn bị người khác giết chết!\r\n\r\n    Hiện tại, tình hình xấu nhất đã xảy ra.\r\n\r\n    - Lão Yêu, đưa tin cho đại ca! Lão Ngũ, cảnh giới tình huống xung quanh!\r\n\r\n    Trong ba người Địa Sát này, đầu lĩnh tên Nhị ca kia nhanh chóng nói ra.\r\n\r\n    Vừa nói, lão Nhị Địa Sát cũng xem xét nguyên nhân cái chết của lão Tam, lão Thất, lão Thập.\r\n\r\n    - Ồ? Bọn lão Thất, lão Thập bị người khác lấy thủ trảo trực tiếp cắm vào đầu lâu, dùng hỏa diễm chân khí cắn nát đầu. Dương Thạc là thân thể phàm thai, thủ trảo không cứng như vậy. Người giết chết bọn lão Thất tuyệt đối là một người khác!\r\n\r\n    Sau khi xem xét nguyên nhân cái chết của ba người Địa Sát, lão Nhị Địa Sát cau mày, hơi nghi ngờ nói.\r\n\r\n    - Không biết là người nào có cừu oán với Địa Sát chúng ta…\r\n\r\n    - Hoặc là người nọ có quan hệ không tệ với Dương Thạc, vì Dương Thạc nên mới đối phó với chúng ta…\r\n\r\n    Ánh mắt lão Nhị Địa Sát lộ ra vẻ băng hàn.\r\n\r\n    - Tuy thực lực người nọ không tệ nhưng giết chết lão Thất lão Thập đều dựa vào đánh lén. Bản lãnh của hắn tối đa là Đại Tông Sư cao giai, có lẽ còn không bằng đại ca… Bất kể là ai, giết người của chúng ta nhất định nợ máu trả bằng máu!\r\n\r\n    Lão Nhị Địa Sát này điên cuồng kêu gào.\r\n\r\n    <\/div>","title":"Chương 269: 99 Đạo Hoàng Kiếm, Pháp Khí Chân Chính!(2)"}