{"text":"﻿    Chương 520: Cửu Dương Huyền Công Tầng Bốn, Tầng Năm!\r\n\r\n    <\/div>\r\n\r\n    - Nhưng e rằng ngươi cũng không thể ngăn cản được ta!\r\n\r\n    Lời nói hờ hững, lạnh lùng truyền ra từ trong miệng Dương Thạc.\r\n\r\n    Uỳnh!\r\n\r\n    Vừa dứt lời, thân thể Dương Thạc khẽ động, bay thẳng về phía bên trong Chân Vũ Môn.\r\n\r\n    - Ở lại cho ta!\r\n\r\n    Sắc mặt của Trương Tử Ngâm nhanh chóng biến đổi. Hắn hung hăng cắn răng một cái rồi vươn người đứng dậy. Trường kiếm trong tay hắn truyền ra một tiếng vù vù, hung hăng đâm về phía người Dương Thạc.\r\n\r\n    Một luồng khí tức thuần dương rừng rực phát ra từ thanh trường kiếm trong tay Trương Tử Ngâm.\r\n\r\n    - Thần binh thứ hai của Chân Vũ Môn, kiếm Thuần Dương sao? Tiếc rằng chuôi kiếm này không thể đả thương được ta!\r\n\r\n    - Không gian Ngân Diệu!\r\n\r\n    Sau khi quát khẽ một tiếng, Dương Thạc phất một tay lên. Lập tức, một nguồn thần hoang nguyên lực phát ra.\r\n\r\n    Tạch tạch tạch!\r\n\r\n    Trong chớp mắt, nguồn thần hoang nguyên lực này đã ngưng tụ thành không gian Ngân Diệu như thủy ngân ở trước mặt Dương Thạc.\r\n\r\n    Keng!\r\n\r\n    Một tiếng giòn vang, kiếm Thuần Dương trong tay Trương Tử Ngâm đã hung hăng đâm tới phía trên không gian Ngân Diệu. Sau một khắc, chỉ nghe thấy \"xoẹt\" một tiếng. Khi kiếm Thuần Dương đâm vào không gian Ngân Diệu, hình như là đã gặp phải một lực cản cực lớn, không thể nào tiến thêm. Thậm chí toàn bộ kiếm Thuần Dương đều cong lên, tựa như sắp gẫy. . .\r\n\r\n    Ầm ầm!\r\n\r\n    Ngay sau đó, một tiếng nổ vang truyền ra.\r\n\r\n    Trương Tử Ngâm lập tức cảm giác được một nguồn lực lượng cực mạnh đang bắt đầu khởi động, trùng kích về phía mình. Hắn còn chưa kịp phản ứng đã bị đánh bay ngược ra xa vài chục trượng. Hai chân hắn rơi xuống đất ầm ầm, sau đó liên tục lùi lại bảy, tám bước. Cuối cùng, hắn phải khẽ chống kiếm Thuần Dương ra phía sau lưng, mới có thể miễn cưỡng ổn định lại thân hình.\r\n\r\n    - Lực lượng này… Thật mạnh . . .\r\n\r\n    Nhìn Dương Thạc, sắc mặt của Trương Tử Ngâm biến đổi kịch liệt.\r\n\r\n    Lúc trước, Trương Tử Ngâm cũng đã biết Dương Thạc lợi hại. Nhưng Trương Tử Ngâm thấy rằng tuy Dương Thạc lợi hại, nhưng chủ yếu là do Dương Thạc có những sủng thú mạnh mẽ như Văn Thiên Tượng, Thần Long. Bản thân Dương Thạc cũng chỉ là Võ Thánh lôi âm tầng ba, có thể mạnh mẽ tới mức nào? Lần đầu tiên Dương Thạc xông vào Chân Vũ Môn, Trương Tử Ngâm bị Nam Cung Thương cuốn lấy, cho nên hắn không giao thủ cùng Dương Thạc. Bởi vì không thấy tận mắt thực lực của Dương Thạc, cho nên hắn không thể nào chịu phục Dương Thạc đấy.\r\n\r\n    Nhưng lúc này, chỉ cần giao thủ một chiêu là hắn đã biết được Dương Thạc khủng bố tới mức nào. . .\r\n\r\n    Cùng là Võ Thánh lôi âm tầng ba, nhưng ở trước mặt Dương Thạc, hắn giống như là một đứa trẻ đối mặt với người lớn vậy.\r\n\r\n    Không thể địch nổi!\r\n\r\n    Trong khoảng thời gian ngắn, sắc mặt của Trương Tử Ngâm liên tiếp biến hóa. Không biết hắn có muốn tiếp tục ngăn cản Dương Thạc không.\r\n\r\n    - Tử Ngâm!\r\n\r\n    Nhưng đúng lúc này.\r\n\r\n    Một tiếng nói mang hơi thở cổ xưa chợt truyền đến từ dưới mặt đất khu vực hạch tâm Chân Vũ Môn.\r\n\r\n    - Ngươi không phải là đối thủ của hắn đâu, không nên tiếp tục ngăn cản, cứ để cho hắn vào đi. Ngươi đưa hắn tới bí địa hạch tâm tầng thứ năm, ta sẽ dẫn tiếp hắn đến tầng thứ bảy. Ta có một chuyện muốn nói rõ với hắn. . .\r\n\r\n    Tiếng nói chậm rãi truyền ra.\r\n\r\n    Là tiếng nói của Chân Huyền!\r\n\r\n    Nghe được tiếng nói này, nỗi lòng Dương Thạc hơi động một chút.\r\n\r\n    Giờ phút này, tuy tiếng nói của Chân Huyền vẫn có chút hư vô mờ mịt. Nhưng Dương Thạc lại có thể cảm giác được rõ ràng, dường như trong tiếng nói này có một chút kích động. Hiển nhiên lúc này Chân Vũ đang rất muốn biết kết quả của việc Dương Thạc có chiếm được Chân Vũ Bí Điển hay không.\r\n\r\n    - Tiền bối, vãn bối đã mang đến đồ vật mà ngài muốn. Kính xin Tử Ngâm huynh dẫn vãn bối tiến vào bí địa hạch tâm của Chân Vũ Môn!\r\n\r\n    Sau khi cười nhạt một tiếng, Dương Thạc chậm rãi nói ra.\r\n\r\n    - Sao?\r\n\r\n    Tiếng nói của Chân Huyền dừng lại một lát.\r\n\r\n    - Tốt, Tử Ngâm, mau dẫn hắn tiến đến!\r\n\r\n    Sau khi nói xong câu này, Chân Huyền không nói thêm gì nữa.\r\n\r\n    - Dương huynh, xin mời!\r\n\r\n    Nếu như vị tiền bối trong lòng đất khu vực hạch tâm bí mật kia đã lên tiếng, thì dĩ nhiên Trương Tử Ngâm sẽ không tiếp tục ngăn cản Dương Thạc nữa. Sau khi hít sâu một hơi, Trương Tử Ngâm nhìn thật sâu vào trong mắt Dương Thạc, rồi quay người dẫn đường, đi về phía bí địa hạch tâm của Chân Vũ Môn.\r\n\r\n    Mặc dù gần một tháng trước, Dương Thạc xông vào Chân Vũ Môn, nhưng lúc này, bí địa hạch tâm của Chân Vũ Môn vẫn là một vùng hỗn độn. Tuy một ít đá vụn, gạch ngói đã được dọn dẹp, nhưng ở chỗ bí địa hạch tâm vẫn có một cái hố to thông với tầng thứ năm dưới mặt đất.\r\n\r\n    Khi đến khu vực bí địa hạch tâm, Trương Tử Ngâm liền dừng bước. Thân hình Dương Thạc thì hơi động một chút, thoáng một cái đã phá mở hư không. Sau một khắc, thân ảnh Dương Thạc đã xuất hiện ở trong tầng thứ năm của bí địa hạch tâm Chân Vũ Môn.\r\n\r\n    - Dương Thạc, ngươi đã mang tới công pháp Chân Vũ Bí Điển rồi hả?\r\n\r\n    Vút một cái, một bóng người hiện ra ở bí địa hạch tâm tầng thứ năm.\r\n\r\n    Hư ảnh thần hồn Chân Huyền.\r\n\r\n    Bí địa hạch tâm tầng thứ năm vốn là nơi Càn Minh Vũ, Càn Minh Chân tiềm tu. Lần trước, sau khi Dương Thạc phá hư nơi đây, hai anh em Càn Minh Vũ và Càn Minh Chân cũng đã ra khỏi đây, tìm một cung điện ở trên mặt đất để tiềm tu. Cho nên lúc này, tại bí địa hạch tâm tầng thứ năm, ngoài Dương Thạc và Chân Huyền ra thì không hề có người nào khác.\r\n\r\n    - May mắn không làm nhục mệnh!\r\n\r\n    Dương Thạc cười nhạt một tiếng.\r\n\r\n    Xoẹt!\r\n\r\n    Không gian Thập Phương Ca Sa bị xé mở.\r\n\r\n    Một tay Dương Thạc khẽ động, lấy ra một bộ công pháp bí tịch từ trong không gian Thập Phương Ca Sa này.\r\n\r\n    Chính là Chân Vũ Bí Điển!\r\n\r\n    Dương Địch đã sớm đọc thuộc lòng bộ Chân Vũ Bí Điển này, hơn nữa còn đã sao chép một quyển. Cho nên dĩ nhiên lúc này Dương Thạc có thể giao bộ công pháp cho Chân Huyền.\r\n\r\n    - Tốt! Tốt! Tốt!\r\n\r\n    Giờ phút này không có người ngoài ở đây, rốt cuộc Chân Huyền cũng không nén nổi kích động trong lòng. Hắn vội vàng vương tay cướp lấy bộ công pháp Chân Vũ Bí Điển này từ trong tay Dương Thạc.\r\n\r\n    Dương Thạc biết rõ Chân Huyền là cường giả cấp độ Võ Thánh Hư Không, chắc chắn không phải là kẻ lật lọng. Cho nên hắn cũng không để ý, tùy ý để Chân Huyền cầm lấy Chân Vũ Bí Điển.\r\n\r\n    Sau khi cầm được Chân Vũ Bí Điển, Chân Huyền không hề do dự chút nào, lập tức mở ra xem. Liên tiếp lật ra hơn mười trang, hai mắt của Chân Huyền càng lúc càng sáng. Toàn bộ hư ảnh thần hồn hắn đều run rẩy lên.\r\n\r\n    - Quả nhiên là Chân Vũ Bí Điển!\r\n\r\n    Bộ Chân Vũ Bí Điển này vốn chính là một bộ huyền công bí điển do Chân Vũ Đại Đế ở trong Thiên Thánh Giới tổng kết ra đấy. Chân Huyền chính là tàn hồn của Chân Vũ Đại Đế. Cho nên hắn cũng mơ hồ biết một chút công pháp ở bên trong bộ Chân Vũ Bí Điển này. Chỉ cần nhìn qua một chút là hắn liền biết rõ, bộ Chân Vũ Bí Điển này tuyệt đối là thật. Đó chính là bộ huyền công do Chân Vũ Đại Đế sáng chế ra.\r\n\r\n    Quan trọng nhất chính là bí pháp khiến cho thần hồn cùng thân thể phù hợp hoàn mỹ.\r\n\r\n    Chỉ vừa nhìn hai lượt, Chân Huyền đã cảm thấy sáng tỏ, thông suốt.\r\n\r\n    - Đúng rồi, Dương Thạc, ta phải đa tạ ngươi rồi!\r\n\r\n    Chân Huyền ngẩng mạnh đầu lên, hai mắt nhìn thẳng Dương Thạc, nghiêm mặt nói.\r\n\r\n    Vút! Vút!\r\n\r\n    Sau một khắc, lập tức Chân Huyền vung tay lên, nhẹ nhàng viết trong hư không.\r\n\r\n    <\/div>","title":"Chương 520: Cửu Dương Huyền Công Tầng Bốn, Tầng Năm!"}