{"text":"﻿    Chương 611: Dương Đông Kích Tây, Điệu Hổ Ly Sơn!.\r\n\r\n    <\/div>\r\n\r\n    - A? Tiểu tử này, hắn có tốc độ thật nhanh.\r\n\r\n    Lúc này có ba tên cường giả hư không võ thánh hai tinh cấp, hướng về phía Dương Thạc đào tẩu cấp tốc truy kích.\r\n\r\n    Vừa mới truy kích, ba người này lập tức phát hiện, tốc độ của Dương Thạc, nhanh đến cực điểm, nhanh hơn một hư không võ thánh một tinh cấp bình thường rất nhiều, có thể so với hai tinh cấp hư không võ thánh bình thường. Lúc này trong ba người này, chỉ có một người thể đuổi theo bước chân của Dương Thạc, còn lại hai người, căn bản là không thể đuổi kịp.\r\n\r\n    Dương Thạc thực lực, cũng không tính cao.\r\n\r\n    Nhưng, sức mạnh của Dương Thạc, cũng là rất mạnh.\r\n\r\n    Dương Thạc có thân thể bát cấp Thần Binh, khí lực so với ba tinh cấp hư không võ thánh bình thường đều mạnh hơn, về tốc độ, tự nhiên không chậm. Cũng là bởi vì hắn còn chưa có đi vào cảnh giới hư không võ thánh, chân nguyên có điểm khiếm khuyết, nếu hắn có chân nguyên đầy đủ, trong lúc phi hành, chỉ sợ là hai tinh cấp hư không võ thánh, đều chỉ có thể ở phía sau ăn bụi mà thôi.\r\n\r\n    Lúc này, chỉ có ba tên hai tinh cấp hư không võ thánh có thể cùng đuổi theo Dương Thạc, điều này cũng mười phần bình thường.\r\n\r\n    Hưu!\r\n\r\n    Hưu! Hưu! Hưu!\r\n\r\n    Một trước một sau, bốn người chạy hơn ngàn dặm.\r\n\r\n    Phía sau đám một tinh cấp hư không võ thánh, đều bị bỏ xa gần trăm dặm.\r\n\r\n    - Thằng này, quả nhiên không đơn giản.\r\n\r\n    Ba tên hai tinh cấp hư không võ thánh, đều nhíu mày thầm nghĩ.\r\n\r\n    - Hải Trọng, ta cảm thấy, có bao nhiêu ta không biết.\r\n\r\n    Trong tóc hồng tráng hán, mở miệng nói ra.\r\n\r\n    - Ừmh? Như thế nào?\r\n\r\n    Một tên mặc áo lam hai tinh cấp hư không võ thánh, trên đầu sừng hươu, sau lưng lại kéo một cái đuôi cá vĩ đại, thoáng sửng sốt, sau đó nhìn về phía tóc hồng tráng hán.\r\n\r\n    - Ta cuối cùng cảm giác được, thằng này tựa hồ là cố ý đem ba người chúng ta dụ đi, khiến cho chúng ta rời khỏi đội ngũ. Có vẻ thằng này, còn có cái âm mưu quỷ kế gì đó? Hải Trọng, đừng quên, vừa mới một khắc trước, Hạo Doanh đưa tin cho chúng ta, hơn nữa lúc đó, Hồ Trụi đã ở gần đấy, cũng rất nhanh đuổi tới, nhưng lúc này, Hạo Doanh, Hồ Trụi, đều không thấy tung tích, gần đây, chúng ta còn thấy có dấu hiệu đánh nhau, có phải hai người bọn họ, bị chém giết rồi hay không?\r\n\r\n    Tóc hồng tráng hán thấp giọng nói.\r\n\r\n    - Cái gì? Thằng này, chém giết Hạo Doanh, Hồ Trụi?\r\n\r\n    Trong ba người, người trẻ tuổi sau lưng hiện cánh chim tuyết trắng, biến sắc nói ra.\r\n\r\n    - Không thể nào.\r\n\r\n    Hải Trọng sắc mặt âm trầm nói ra.\r\n\r\n    Ở địa phương đó, mới vừa rồi, hiển nhiên vừa mới trải qua một hồi đánh nhau.\r\n\r\n    Dương Thạc, còn sống.\r\n\r\n    Hạo Doanh, Hồ Trụi, lại chẳng biết đi đâu.\r\n\r\n    Nếu là nói Hạo Doanh, Hồ Trụi bị Dương Thạc chém giết, cũng là sự tình vô cùng có khả năng.\r\n\r\n    - Bên trong Thiên Thánh Giới, nhân vật kinh thế tuyệt luân ít sao? Cái thằng nhãy này nếu là có thực lực ám toán, chẳng có gì lạ. Huống hồ, hắn nói không chừng là thiết lập bẫy, bẫy chết Hạo Doanh Hồ Trụi.\r\n\r\n    Hải Trọng thấp giọng nói.\r\n\r\n    - Cho nên hiện tại, chúng ta cũng không thể không đề phòng.\r\n\r\n    - Đừng đuổi theo nhanh như vậy.\r\n\r\n    Nói xong, Hải tốc độ Trọng thả chậm xuống.\r\n\r\n    - Dù sao vị trí thằng này đã bại lộ, bốn phương tám hướng, người chúng ta đều phi nhanh tới rồi, hắn muốn trốn, trốn cũng không thoát đâu. Chúng ta chỉ cần xa xa theo hắn, vậy là đủ rồi.\r\n\r\n    Hải Trọng nói.\r\n\r\n    - Tốt.\r\n\r\n    Hai người còn lại cũng gật đầu, tốc độ cũng đều chậm lại.\r\n\r\n    - Vân Thu Thành quân sĩ, cũng rất là cẩn thận.\r\n\r\n    Phía trước, Dương Thạc một bên phi hành, một bên cảm giác được tốc độ ba người phía sau chậm lại, không khỏi mỉm cười.\r\n\r\n    Có thể tu luyện đến hư không võ thánh, có người nào không cẩn thận? Nếu là người không biết trời cao đất rộng, làm việc lỗ mãng, e rằng không đợi tu luyện đến võ thánh, thì đã ngã xuống rồi. Những người này đều là giẫm lên vô số thi thể thiên tài đi tới, kinh nghiệm rất nhiều, lúc này cẩn thận một chút, cũng là bình thường.\r\n\r\n    - Các ngươi theo đuổi không nhanh, ta cũng không cần thiết bay quá nhanh.\r\n\r\n    Dứt khoát, Dương Thạc cũng chậm tốc độ lại.\r\n\r\n    - A? Cái thằng nhãy kia, tốc độ cũng chậm lại?\r\n\r\n    Một trước một sau bốn người, đều tốc độ chậm lại, kể từ đó, phía sau hơn mười tên một tinh cấp hư không võ thánh, cũng đều chậm rãi chạy đến.\r\n\r\n    - Quả nhiên là có âm mưu, hắn tận lực chậm lại tốc độ, vì dẫn chúng ta tới gần.\r\n\r\n    - Hừ, điểm kỹ xảo nhỏ ấy, còn tưởng muốn lừa được chúng ta? Hắn là người đến từ thế giới bậc thấp, không trải qua sóng to gió lớn, đều đem người khác đều trở thành ngu ngốc sao.\r\n\r\n    Đám người Hải Trọng phía sau, đều không trúng kế.\r\n\r\n    Dù sao, tốc độ càng chậm càng tốt.\r\n\r\n    Tốc độ càng chậm, khi tới được Vân Thu Thành, cường giả Thu Long Sơn, lại đến càng nhiều.\r\n\r\n    Đến lúc đó, Dương Thạc bị mấy trăm hư không võ thánh bao vây, còn có Lam Đạt, Thu Thương Kiến, Đồ Ba cường giả, đồng loạt ra tay, dù là Dương Thạc có ba đầu sáu tay, cũng khó đào thoát.\r\n\r\n    Lúc này ba người Hải Trọng, cũng không vội, đuổi theo Dương Thạc.\r\n\r\n    Hưu!\r\n\r\n    Hưu hưu hưu! Hưu hưu hưu!\r\n\r\n    Một nhóm mười mấy người, hướng về phía trước tiến lên.\r\n\r\n    - A? Tiểu tử này, hướng về phía Vân Thu Thành?\r\n\r\n    Theo thời gian truy kích càng ngày càng dài, ba tên hư không võ thánh phía sau, mày lại hơi nhíu lại.\r\n\r\n    - Không tốt!\r\n\r\n    Lúc này Hải Trọng, sắc mặt thoáng biến đổi.\r\n\r\n    - Tiểu tử này, chẳng lẽ là muốn tiến nhập đến bên trong Vân Thu Thành? Hiện tại, vừa vặn là rạng sáng, chờ tối mới đi ra khỏi thành.\r\n\r\n    - Một khi tiểu tử này tiến nhập đến Vân Thu Thành, chúng ta muốn giết hắn, còn có một chút khó khăn.\r\n\r\n    Ở bên trong Vân Lam Phủ có quy định, chỉ cần tiến nhập bên trong thành trì Vân Lam Phủ, bất luận kẻ nào không được chém giết. Cho dù là Vân Lam Phủ quân sĩ, cũng không thể tùy ý vây bắt cường giả khác. Trừ phi đối phương cãi lại quy củ của Vân Lam Phủ.\r\n\r\n    Tất cả bên trong thành trì Vân Lam Phủ, không được chém giết.\r\n\r\n    Quân đội, cũng không thể tùy ý vây đánh.\r\n\r\n    Trừ phi trái với quy củ của Vân Lam Phủ.\r\n\r\n    Mà Dương Thạc tuy rằng chém giết Lam Đạt, nhưng chém giết Lam Đạt, chính là ân oán cá nhân, cũng không xem như trái với quy củ của Vân Lam Phủ. Về điểm này, căn bản không thể tại bên trong Vân Thu Thành bắt giết Dương Thạc.\r\n\r\n    Thiên Thánh Giới thật sự quá lớn, ở địa vực Vân Lam Phủ cũng không nhỏ, ân oán cá nhân rất nhiều, căn bản nói không rõ, nếu là cho phép ở trong thành chém giết mà nói, e rằng Vân Lam Phủ sớm đã lộn xộn. Cho nên mặc kệ như thế nào, trong thành, không thể chém giết lẫn nhau.\r\n\r\n    Cho dù ngươi chém giết con của Vân Lam Phủ Phủ Chủ, tại bên trong thành trì, quân đội Vân Lam Phủ, cũng không thể đối phó ngươi.\r\n\r\n    Nếu là bởi vì đắc tội quyền quý, thì coi quy củ của Vân Lam Phủ không có gì mà nói, quy củ của Vân Lam Phủ như vậy, làm sao có thể phục người?\r\n\r\n    Đương nhiên, đây chỉ là tình hình chung, nếu Dương Thạc thật sự giết ái tử của Vân Lam Phủ chủ, Vân Lam Phủ chủ liều mạng, chỉ sợ cũng muốn phá hư quy củ, chém giết Dương Thạc. Đối với sáu tinh cấp, bảy tinh cấp siêu cấp cường giả mà nói, quy củ, căn bản là không có gì.\r\n\r\n    <\/div>","title":"Chương 611: Dương Đông Kích Tây, Điệu Hổ Ly Sơn!."}