{"text":"﻿    Chương 554: Dương Thạc? Ta Giúp Ngươi Giết Hắn!\r\n\r\n    <\/div>\r\n\r\n    - Cái tên này, ta chưa từng nghe qua!\r\n\r\n    Thanh âm này chậm rãi vang lên.\r\n\r\n    Họ Ngao này, chính là danh gia vọng tộc bên trong Hải Tộc! Thần Long Tộc, Thần Quy Tộc cùng với Giao Long Tộc cũng đều có thể dùng cái họ này. Huyền Long thân là Đại năng của năm ngàn năm trước, một gã cường giả họ Ngao mà hắn quen thuộc nhất, không hề nghi ngờ gì chính là Thần Quy Vương. Về phần các cường giả họ Ngao khác, hắn căn bản là chưa từng nghe nói qua.\r\n\r\n    Huống hồ, cái tên Ngao Dung này, vốn là một cái tên vốn dĩ là do Giao Long tự đặt cho chính mình, với ý nghĩa là mười một huynh đệ dung hợp lại.\r\n\r\n    - Dám đến trêu chọc ta, hẳn đã chuẩn bị sớm tâm lý chịu chết! Thực lực của ngươi, thật ra cũng không tệ lắm, vốn dĩ đã tiếp cận cấp bậc Hư Không Võ Thánh! Chỉ tiếc về sau gặp phải biến cố, thực lực đại giản… Mặc kệ như thế nào, vẫn còn chưa đạt đến Hư Không Võ Thánh, ngươi cũng chỉ là một con kiến hôi! Đừng nói là ngươi, cho dù ngay cả Thần Quy Vương đến đây, nếu như chọc giận ta, cũng chỉ có thể… Chết!\r\n\r\n    Sát ý phi thường sắc bén từ trong cỗ thanh âm này bộc phát ra!\r\n\r\n    Ào ào ào!\r\n\r\n    Ngay sau đó, bên trong thiên địa chợt có một cỗ áp lực khủng bố mạnh mẽ hướng về phía Giao Long Ngao Dung đánh úp lại!\r\n\r\n    Huyền Long phẫn nộ, đã nảy sinh sát ý đối với Ngao Dung!\r\n\r\n    - Tiền bối!\r\n\r\n    Trong nháy mắt này, Ngao Dung dốc hết toàn bộ lực lượng trong thân thể, giải khai sự trói buộc của khí thế uy áp, trong miệng phát ra thanh âm bén nhọn.\r\n\r\n    - Trong tay của ta, có thứ mà tiền bối cần! Chỉ cần tiền bối có thể làm giúp Ngao Dung ta một chuyện tình, Ngao Dung nguyện ý đem những thứ này hiến cho tiền bối…\r\n\r\n    Ngao Dung vội vàng nói.\r\n\r\n    - Bảo ta làm việc cho ngươi à?\r\n\r\n    Huyền Long hừ lạnh một tiếng.\r\n\r\n    - Một đầu Giao Long nho nhỏ, cũng muốn nói điều kiện với ta sao? Thứ mà ngươi có, ta chưa chắc đã cần! Cho dù ta cần, ta cũng sẽ tự mình đi tìm, không cần ngươi đưa cho ta! Hiện tại ngươi vẫn là nên… chết đi!\r\n\r\n    Thanh âm vừa dứt, khí thế uy áp của Huyền Long không chút nào giảm bớt, mà lại tiếp tục tăng mạnh, nghiền áp về phía Ngao Dung.\r\n\r\n    Rắc rắc rắc!\r\n\r\n    Xương cốt của Ngao Dung không ngừng rung động rắc rắc, từ trong thất khiếu của hắn không ngờ lại chảy ra máu tươi.\r\n\r\n    - Tiền bối, trong tay ta có hai khối Hư Không Thạch, còn có Chí bảo Yêu Tộc Thiên Yêu Tinh Huyết! Ngay cả khi ngài đã tiến vào cảnh giới Hư Không Võ Thánh, nhưng Thiên Yêu Tinh Huyết đối với ngài cũng có tác dụng thật lớn, có thể giúp ngài tăng lên thực lực một giai! Chỉ cần tiền bối ra tay giúp ta một lần, ta nguyện ý đem những thứ này toàn bộ hiến hết cho tiền bối!\r\n\r\n    Giờ phút này, Ngao Dung cũng không còn dám đánh chủ ý với Huyền Long nữa. Trong khoảnh khắc gặp phải nguy cơ sinh tử tồn vong như vậy, thanh âm của Ngao Dung nhanh chóng vang lên, đem điều kiện của chính mình toàn bộ quẳng ném ra.\r\n\r\n    Ầm!\r\n\r\n    Cơ hồ ngay thời điểm khi Ngao Dung nói ra những lời này, khí thế uy áp bốn phía xung quanh hắn nhất thời biến hóa, lập tức đình trệ lại, không còn áp bách về phía Ngao Dung nữa. Khí thế uy áp chung quanh này, dường như là ngưng đọng lại vậy, không chút cử động. Một mảnh hư không phụ cận này, tựa hồ như đã bị đóng băng lại vậy!\r\n\r\n    - Dừng tay rồi?\r\n\r\n    Trong lòng Ngao Dung rung lên một hồi.\r\n\r\n    Vừa rồi, Huyền Long sử dụng khí thế uy áp đối phó chính mình, trong mắt của Ngao Dung, cho dù thực lực của chính mình có cường thịnh lên gấp mười lần, khí huyết có lớn lên gấp trăm lần, dưới uy áp khí thế của Huyền Long, cũng sẽ bị nghiền áp thành từng mảnh nhỏ…\r\n\r\n    Đúng là bởi vì như thế, Ngao Dung lúc này cũng không dám đánh chủ ý đối với Huyền Long nữa, đem toàn bộ tất cả át chủ bài của mình cũng đều quẳng ném ra hết, nhằm để hấp dẫn Huyền Long. Trước mắt xem ra, những lời nói kia của Ngao Dung hiển nhiên cũng có một chút tác dụng. Ít nhất, khí thế uy áp của Huyền Long cũng không có nghiền áp về phía Ngao Dung nữa…\r\n\r\n    - Không biết! Hư Không Thạch còn có Thiên Yêu Huyết Tinh trong tay của ta, có đủ để hấp dẫn Huyền Long tiền bối hay không?\r\n\r\n    Giờ phút này tuy rằng Huyền Long đã dừng tay, nhưng mà khí thế uy áp của hắn cũng không có giải trừ, mà chỉ cần khí thế uy áp của Huyền Long vẫn không có giải trừ, sự căng thẳng trong lòng Ngao Dung cũng không thể nào thả lỏng được.\r\n\r\n    Bởi vì Ngao Dung cũng không rõ ràng lắm, những át chủ bài mà mình vừa tung ra kia, có đủ để hấp dẫn Huyền Long hay không?\r\n\r\n    Dù sao, Huyền Long cũng là cường giả siêu cấp cảnh giới Hư Không Võ Thánh, hắn cùng Võ Thánh bình thường căn bản là không cùng một cấp bậc.\r\n\r\n    Trong suy nghĩ của Ngao Dung, Hư Không Thạch cùng với Thiên Yêu Huyết Tinh mặc dù vô cùng trân quý, nhưng mà chưa chắc Huyền Long đã xem trọng!\r\n\r\n    Cho dù hắn có xem trọng, Huyền Long cũng có thể nào bởi vì những thứ này mà hạ thấp cái đầu cao quý của chính mình, hạ mình trợ giúp Ngao Dung đối phó với Dương Thạc hay không? Cái này cũng là chuyện cần phải xem lại!\r\n\r\n    Tóm lại, hết thảy những thứ hiện tại, vẫn còn chưa có xác định.\r\n\r\n    Hư không chung quanh phảng phất giống như là bị đình trệ lại, liên tiếp trôi qua thời gian mười mấy lần hô hấp, cũng lại im lặng phi thường.\r\n\r\n    Huyền Long kia, mãi cho đến lúc này cũng không có mở miệng nói chuyện, ai cũng không biết được, rốt cuộc trong lòng hắn đang suy nghĩ như thế nào.\r\n\r\n    Theo thời gian trôi qua, trong lòng Ngao Dung càng ngày càng cảm thấy lo lắng bất an.\r\n\r\n    - Chẳng lẽ… Hư Không Thạch cùng với Thiên Yêu Tinh Huyết có thể hấp dẫn được hắn hay không?\r\n\r\n    Hiện tại trong lòng Ngao Dung cũng có chút không hiểu nổi được.\r\n\r\n    Tác dụng của Hư Không Thạch không nói ra cũng biết, chính là dùng để chế tạo Hư Không Chi Tinh, đả thông Thông đạo Hư không, là thứ quan trọng để tiến vào Thiên Thánh Giới!\r\n\r\n    Huyền Long này, hiển nhiên đã đạt đến cấp bậc Hư Không Võ Thánh, nhưng mà vẫn ở Chân Võ Môn tĩnh tu, không có tiến vào Thiên Thánh Giới, trong suy nghĩ của Ngao Dung, hắn khẳng định là bởi vì do chưa có tích lũy đủ Hư Không Thạch!\r\n\r\n    Từ góc độ này mà xem, Hư Không Thạch, đối với Huyền Long mà nói, khẳng định là có tác dụng!\r\n\r\n    Nhưng mà tuy rằng Hư Không Thạch đối với Huyền Long có hữu dụng, nhưng Huyền Long cũng chưa chắc sẽ bởi vì hai khỏa Hư Không Thạch mà đi hạ mình đối phó với Dương Thạc!\r\n\r\n    Trong suy nghĩ của Hư Không Võ Thánh, Võ Thánh bình thường cũng đều là kiến hôi mà thôi!\r\n\r\n    Huyền Long trợ giúp Ngao Dung đối phó với Dương Thạc, đó chẳng khác nào là đang hạ mình làm việc cho một con kiến hôi!\r\n\r\n    Cho dù hiện tại Huyền Long thiếu khuyết Hư Không Thạch, nhưng mà Hư Không Thạch ở trong Nhân gian vẫn chưa có tuyệt tích, sớm muộn gì hắn cũng có thể tìm được đầy đủ Hư Không Thạch! Chỉ cần không vội vã phải sử dụng gấp, Huyền Long cũng sẽ không vì Hư Không Thạch mà đi trợ giúp Ngao Dung!\r\n\r\n    Về phần Thiên Yêu Tinh Huyết…\r\n\r\n    Cái thứ bảo vật này, thế nhưng thật ra vạn phần trân quý! Thậm chí có thể nói, chính là Chí bảo của Yêu Tộc!\r\n\r\n    Yêu Tộc so sánh với Nhân Tộc, bình thường thiên phú cực cao, nhưng mà ngộ tính lại thấp hơn rất nhiều. Nguyên nhân chính là vì như thế, có một vài cường giả Yêu Tộc, vây trong cảnh giới Ngũ Trọng Lôi Âm Võ Thánh mấy ngàn năm, thậm chí là cả vạn năm, cũng không thể đột phá lên cấp bậc Hư Không Võ Thánh!\r\n\r\n    <\/div>","title":"Chương 554: Dương Thạc? Ta Giúp Ngươi Giết Hắn!"}