{"text":"﻿    Chương 602: Mười Hai Thành Tám Áo Nghĩa, Bí Pháp Mới!.\r\n\r\n    <\/div>\r\n\r\n    Trong lòng Dương Thạc thầm nghĩ.\r\n\r\n    - Hải Lam Quả này, tốt nhất là mau chóng sử dụng.\r\n\r\n    Dương Thạc rất nhanh làm ra quyết định.\r\n\r\n    Ăn vào Hải Lam Quả, bản thân tăng lên Thủy Chi Áo Nghĩa, hiệu quả của Bác Li Bí Pháp tăng lên, thực lực Dương Thạc cũng tăng lên nhanh chóng.\r\n\r\n    Lúc đó, tại bên trong Thiên Thánh Giới, xác suất sinh tồn càng lớn hơn nữa.\r\n\r\n    Hiện tại có thiên tài địa bảo gia tăng thực lực một cách rõ ràng đặt tại trước mặt, Dương Thạc tự nhiên không có khả năng chần chừ do dự.\r\n\r\n    - Tiểu Địch, chúng ta mau chóng tìm một cái địa phương, để ta nghĩ biện pháp ăn Hải Lam Quả, sau đó hấp thu sức mạnh Đại Hải Áo Nghĩa trong đó.\r\n\r\n    Sau khi làm ra quyết định, Dương Thạc lập tức hướng về phía Dương Địch nói.\r\n\r\n    - Ừmh!\r\n\r\n    Dương Địch trực tiếp gật đầu.\r\n\r\n    Hải Lam Quả, đối với Dương Địch mà nói, cũng có hữu hiệu.\r\n\r\n    Nhưng thứ nhất, Dương Địch ngộ tính cực cao, mặc dù không hấp thu Pháp Tắc Áo Nghĩa bên trong Hải Lam Quả, bản thân tương lai cũng có thể thoải mái lĩnh ngộ Thủy Chi Áo Nghĩa, lĩnh ngộ Không Gian Áo Nghĩa.\r\n\r\n    Mà Dương Thạc, do ngộ tính chênh lệch khó có thể tự mình lĩnh ngộ, như vậy Thiên Tài Địa Bảo để cho Dương Thạc dùng, có tác dụng hơn.\r\n\r\n    Thứ hai, thực lực hiện tại của Dương Địch không tính cao, chẳng qua là hư không võ thánh một tinh cấp đỉnh mà thôi.\r\n\r\n    Mặc dù ăn vào Hải Lam Quả, Thủy Chi Áo Nghĩa cùng Không Gian Áo Nghĩa tăng lên, nhiều nhất Dương Địch đạt tới hai tinh cấp hư không võ thánh. Nếu là cùng Lam Viễn lúc trước đối kháng, phần thắng cũng không lớn.\r\n\r\n    Mà Dương Thạc, ăn vào Hải Lam Quả, sau đó thu hoạch đạt được Áo Nghĩa, thực lực tăng lên trên diện rộng.\r\n\r\n    Hiện tại có thể so với hư không võ thánh hai tinh cấp thông thường, một khi chiếm được Áo Nghĩa bên trong Hải Lam Quả, sức mạnh Dương Thạc có thể chưa bằng ba tinh cấp hư không võ thánh, nhưng ít nhất, hai tinh cấp hư không võ thánh đỉnh phong là có thể đạt tới.\r\n\r\n    - Tìm một địa phương kín đáo, trước hấp thu Áo Nghĩa bên trong Hải Lam Quả.\r\n\r\n    Dương Địch lúc này, cũng trợ giúp Dương Thạc, tìm kiếm.\r\n\r\n    Ba ngày sau.\r\n\r\n    Thiên Thánh Giới, Vân Lam Phủ, bên cạnh Vân Thu Thành, ở một chỗ núi nhỏ thấp bé, bên trong mấy tảng đá to, Dương Thạc, Dương Địch khoanh chân ngồi ở đó.\r\n\r\n    - Cái địa phương này, tuy rằng không tính quá kín đáo, nhưng lại phù hợp.\r\n\r\n    Dương Thạc, sớm đã đem Hải Lam Quả ăn vào.\r\n\r\n    - Muốn hoàn toàn hấp thu Đại Hải Áo Nghĩa bên trong Hải Lam Quả, cần ba năm thời gian?\r\n\r\n    Mặc dù ăn vào Hải Lam Quả, muốn tại thời gian ngắn nhất, đem Đại Hải Áo Nghĩa bên trong toàn bộ hấp thu, cũng cần mất ba năm thời gian.\r\n\r\n    Lúc trước Lam Viễn, tu luyện hơn ba năm, mới hoàn toàn đem Đại Hải Áo Nghĩa bên trong Hải Lam Quả hấp thu xong.\r\n\r\n    Ba năm thời gian, thu hoạch một thành Đại Hải Áo Nghĩa, cái hiệu suất này, tuyệt đối là cực cao.\r\n\r\n    Phải biết rằng, đó là ngộ tính cao như Dương Địch, tại Nhân Gian Giới tám năm, tại Pháp Tắc Áo Nghĩa lĩnh ngộ, cũng mười phần có hạn, hiện tại Âm ba Áo Nghĩa, cũng mới đạt tới một hai thành mà thôi. Tại Thiên Thánh Giới, rất nhiều siêu cấp cường giả, trải qua mấy vạn năm, đều đem vài loại Áo Nghĩa tăng lên tới tám chín thành mà thôi, hiệu suất đó, so với Dương Địch mà nói, càng là kém hơn mấy trăm lần.\r\n\r\n    Dưới loại tình huống này, ba năm thời gian, đem Đại Hải Áo Nghĩa tăng lên một thành, đã là tốc độ cực nhanh.\r\n\r\n    - Tốt. . .\r\n\r\n    - Hải Lam Quả tăng lên Đại Hải Áo Nghĩa, lúc ban đầu, hiệu suất cực cao, ước chừng một ngày có thể tăng lên một phần. Càng về sau, càng chậm.\r\n\r\n    - Một tháng thời gian, ước chừng có thể tăng lên tới ba phần.\r\n\r\n    - Ba tháng thời gian, chỉ có thể tăng lên tới năm phần.\r\n\r\n    - Một năm thời gian, miễn cưỡng tăng lên tới bảy phần, còn lại hai năm thời gian, mới có thể tăng lên ba phần, đạt tới một thành.\r\n\r\n    - Đây là hiệu quả sau khi dùng một quả Hải Lam Quả, nếu là tiếp tục dùng Hải Lam Quả mà nói, tốc độ Đại Hải Áo Nghĩa tăng lên càng chậm, khả năng cần vài năm thời gian, mới có thể tăng lên một phần, mấy trăm mấy ngàn năm, mới có thể tăng lên một thành. Nói vậy, còn không bằng bản thân tự tu luyện.\r\n\r\n    Quy luật Hải Lam Quả tăng lên Đại Hải Áo Nghĩa, Dương Thạc cơ bản nắm giữ.\r\n\r\n    Vừa mới bắt đầu, tốc độ cực nhanh.\r\n\r\n    Một ngày chính là một phần.\r\n\r\n    Ngay sau đó, càng ngày càng chậm.\r\n\r\n    Đợi đến ba năm qua đi, sau khi hấp thu một thành Áo Nghĩa Hải Lam Quả xong, lại dùng Hải Lam Quả, tốc độ tăng lên, thì càng chậm.\r\n\r\n    Điều này cũng là bình thường .\r\n\r\n    Bình thường mà nói, Thiên Tài Địa Bảo, đều là lần đầu tiên dùng, hiệu quả tốt nhất, lúc dùng lần sau, hiệu quả suy giảm rất lớn.\r\n\r\n    Nguyên nhân là vì, Lam Viễn dùng một quả Hải Lam Quả, chiếm được một thành Đại Hải Áo Nghĩa, sau đó liền không có tiếp tục dùng Hải Lam Quả nữa. Nếu là dùng lần thứ hai mà nói, nói không chừng hơn một ngàn năm, mới có thể tăng lên một thành Đại Hải Áo Nghĩa, so với bản thân tu luyện, không có gì ưu thế.\r\n\r\n    Bản thân tu luyện, nói không chừng là lúc ngộ đạo, tốc độ Pháp Tắc Áo Nghĩa tăng lên, cực kỳ nhanh.\r\n\r\n    Hơn nữa bản thân lĩnh ngộ đến, so với sử dụng dược vật, sử dụng càng thêm thuận tay.\r\n\r\n    Hiện tại Dương Thạc dùng Hải Lam Quả, là lần đầu tiên, hiệu quả đương nhiên là rất cao.\r\n\r\n    Nhất là vừa mới ăn vào Hải Lam Quả, ngày đầu tiên, tốc độ tăng lên Áo Nghĩa cực nhanh.\r\n\r\n    Một ngày có thể tăng lên một phần.\r\n\r\n    - Ba tháng thời gian tăng lên tới năm phần, đối với ta mà nói, cũng là đủ rồi.\r\n\r\n    - Đến lúc đó, Bác Li Bí Pháp uy lực có thể gia tăng trên diện rộng rồi. Tuy rằng không đạt tăng lên được năm lần mười lần, nhưng cũng rất khả quan.\r\n\r\n    Trong lòng Dương Thạc vừa nghĩ, vừa chờ mong.\r\n\r\n    Uy thế của Phong lôi thủy hỏa bốn loại dung hợp Áo Nghĩa phân biệt gia tăng, tăng lên mười sáu lần. Phía trước bốn đại nguyên tố Áo Nghĩa của Dương Thạc, đều là một phần, cộng lại là bốn phần, tăng lên mười sáu lần, chính là sáu mươi bốn phần, cũng là tương đương lĩnh ngộ nguyên tố Áo Nghĩa thông thường đến sáu thành bốn.\r\n\r\n    Nếu là Đại Hải Áo Nghĩa tăng lên tới năm phần mà nói, nói cách khác, Thủy Chi Áo Nghĩa, tăng lên tới năm phần.\r\n\r\n    Hơn nữa tam đại Áo Nghĩa ba phần.\r\n\r\n    Ngồi lấy mười sáu lần, đó là mười hai thành tám, tiếp cận đến mười ba thành, so với sáu thành bốn lúc trước, tăng lên gấp đôi.\r\n\r\n    Nhìn như Áo Nghĩa lĩnh ngộ, tăng lên gấp đôi, trên thực tế, ảnh hưởng đối với chiến lực, cũng không là gấp đôi đơn giản như vậy.\r\n\r\n    Bí pháp hạng nhất, về sau, tăng lên càng khó.\r\n\r\n    Mà một khi tăng lên, hiệu quả cũng cực kỳ vĩ đại.\r\n\r\n    Từ tám phần, cảnh giới tăng lên tới mười thành viên mãn, nhìn như tăng lên hai thành, uy thế cũng kém xa.\r\n\r\n    Càng không cần nói là từ sáu thành bốn tăng lên tới mười hai thành tám.\r\n\r\n    Dương Thạc thậm chí có loại dự cảm, đợi đến ba tháng sau, bản thân đem Đại Hải Áo Nghĩa tăng lên tới năm thành mà nói, lúc đó, bản thân thậm chí có thể sáng tạo ra bí pháp càng cường đại hơn.\r\n\r\n    - Hết thảy, đều phải đợi đến ba tháng sau lại nói.\r\n\r\n    Hít sâu một hơi, Dương Thạc bình tâm tĩnh khí, tiến hành tu luyện.\r\n\r\n    . . . .\r\n\r\n    <\/div>","title":"Chương 602: Mười Hai Thành Tám Áo Nghĩa, Bí Pháp Mới!."}