{"text":"﻿    Chương 731: Không để mắt Đông Hải phủ của ta? (2)\r\n\r\n    Trong lòng thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân tức giận bật cười.\r\n\r\n    - Ta vì Thiên Ô tộc, vì cho ngươi nhanh chóng báo thù mới kêu ngươi trở lại.\r\n\r\n    - Ở trong mắt ngươi ta là người ích kỷ!\r\n\r\n    - Rõ ràng trong mắt của ngươi chỉ có mạch dòng chính Thiên Ô tộc, đệ tử chi thứ bị ngươi bỏ qua. Vậy mà ngươi tưởng trong mắt ta chỉ có mạch chi thứ, nghĩ ta vì hai phản đồ chi thứ không quan tâm ích lợi của Thiên Ô tộc.\r\n\r\n    Thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân tự nhận hết lòng vì Thiên Ô tộc, dù từng gặp các loại đối xử không công bình, dù Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân vô cùng khinh khi gã thì gã vẫn không để ý.\r\n\r\n    Giờ thì . . .\r\n\r\n    Thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân phát hiện dù gã làm cái gì, ở trong mắt Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân gã vẫn chỉ là tiểu nhân hẹp hòi chỉ lo lợi ích mạch chi thứ của mình.\r\n\r\n    Thật ra ai mới là kẻ hẹp hòi?\r\n\r\n    - Ngươi hẹp hòi, ta nhịn, dù gì chúng ta là đồng tộc, dù là dòng chính hay chi thứ vẫn là tộc nhân của Thiên Ô tộc!\r\n\r\n    - Cố tình ngươi hẹp hòi lại nói là ta hẹp lượng!\r\n\r\n    Giờ phút này, trong lòng thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân đè nén giận dữ đã lâu rồi rốt cuộc không thể ức chế.\r\n\r\n    - Xem ra không thể ở lại Thiên Ô tộc được nữa.\r\n\r\n    Thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân là người sát phạt quyết đoán, bình thường gã ở ỏng Thiên Ô tộc rất điệu thấp. Gặp đủ thứ chuyện không công binh nhưng nhịn được. Dáng sợ nhất là dù gặp phải bất công thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân vẫn giữ trái tim bình thường, tâm tình không chút dao động. Người như vậy giới hạn trong lòng rất thấp, thường sẽ không cùng ai kết thù kết oán. Nếu ai đụng vào giới hạn của người đó thì lập tức không do dự quyết định ngay.\r\n\r\n    - Hiện giờ chưa phải là lúc rời khỏi Thiên Ô tộc.\r\n\r\n    Tuy lòng thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân đã có quyết định, sẽ không thay đổi nhưng không lộ ra ngoài mặt.\r\n\r\n    Thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân quyết định xong vừa theo Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân bay hướng Mạc Niên đảo vừa truyền âm vào ngọc giản Ô Bành Định, Ô Bành Nham.\r\n\r\n    - Ô Bành Định, Ô Bành Nham, mấy người các ngươi chuẩn bị sẵn sàng, nghĩ cách rời khỏi Thiên Ô tộc đi ra ngoài phiêu bạt. Ừm, cố gắng đừng để lộ tiếng gió.\r\n\r\n    Ô Bành Định, Ô Bành Nham nhận được truyền âm của thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân, mắt sáng lên.\r\n\r\n    - Thất ca đã có quyết định!\r\n\r\n    Ô Bành Định, Ô Bành Nham bàn bạc:\r\n\r\n    - Sớm nên quyết định, hai ta nghĩ cách trong đoạn thời gian gần đây rời khỏi Thiên Ô tộc.\r\n\r\n    Thời gian trôi nhanh.\r\n\r\n    Mạc Niên đảo, Mạc Niên thành, Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân đã đến nơi.\r\n\r\n    Mấy cường giả Hư Không Võ Thánh đẳng cấp ngũ tinh cả Thiên Ô tộc ở bên cạnh truyền tống trận Mạc Niên đảo chờ Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân tới. Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân bay thẳng đến truyền tống trận.\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân trầm giọng hỏi mấy cường giả Hư Không Võ Thánh đẳng cấp ngũ tinh:\r\n\r\n    - Hai tiểu tử Thuần Nhân tộc Nhân Hoàng , Dương Thạc đang ở trong thành thị nào?\r\n\r\n    Một cường giả Hư Không Võ Thánh đẳng cấp ngũ tinh của Thiên Ô tộc nói:\r\n\r\n    - Bẩm báo đại trưởng lão, Dương Thạc, Nhân Hoàng hiện đang ở Đông Hải phủ trung ương đại lục, trong Hải Long thành, phủ chủ của Đông Hải phủ, núp trong một khách sạn.\r\n\r\n    - Đi, tới Hải Long thành!\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân lập tức bước vào truyền tống trận, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân theo sau, hai người nhanh chóng đi Hải Long thành.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Ánh sáng trắng chợt lóe, Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân đã xuất hiện trong Hải Long thành.\r\n\r\n    - Đây là khách điếm lớn nhất Hải Long thành, Hải Long khách điếm.\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân xuất hiện trong Hải Long thành, lắc người, một trước một sau nhanh như chớp hướng tới Hải Long khách điếm lớn nhất Hải Long thành.\r\n\r\n    Khi Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân, thất trưởng lão của Thiên Ô tộc, Ô Bành Xuân xuất hiện trước Hải Long khách điếm thì một chưởng quầy đẳng cấp tứ tinh hơi biến sắc mặt, nhanh chóng nghênh tiếp:\r\n\r\n    - Hai vị tiền bối muốn ở trọ?\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân cất giọng lớn như sấm đánh hướng tới Hải Long khách điếm trước mặt:\r\n\r\n    - Chúng ta tìm người. Dương Thạc, Nhân Hoàng , mau mau đi ra chịu chết, nếu không chúng ta đánh sụp Hải Long khách điếm, kéo hai ngươi ra đập nát bét!\r\n\r\n    Trong tiếng ầm ầm, vang tiếng két két. Cửa sổ lưu ly của Hải Long khách điếm lắc lư kịch liệt, vỡ nát. Một số khách nhân ăn cơm ở đại sảnh Hải Long khách điếm bị khí thế của Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân trùng kích ngã trái ngã phải.\r\n\r\n    - A? ô Bành Vân, các ngươi rốt cuộc đã đến?\r\n\r\n    Trong Hải Long khách điếm. Gian phòng nào đó, Dương Thạc khoanh chân ngồi, mắt chợt mở ra.\r\n\r\n    - Ô Bành Vân, ngươi có sức chiến đấu đẳng cấp thất tinh cao giai thì sao? Dám giương oai trong Hải Long thành sao? Quy tắc của Hải Long thành là của toàn Thiên Thánh giới, hễ ở trong thành không được đánh nhau. Các ngươi đến Hải Long thành định giết ta và Nhân Hoàng , không lẽ muốn làm trái quy tắc Thiên Thánh giới, đối ngịch với Hải Long thành?\r\n\r\n    - Ta thích ở trọ, muốn đi ra lúc nào thì ra khi đó!\r\n\r\n    Dương Thạc lạnh lùng nói:\r\n\r\n    - Các ngươi có bản lĩnh thì cứ công kích Hải Long thành, tất cả người Hải Long thành được Đông Hải phủ che chở, chỉ bằng vào Thiên Ô tộc các ngươi muốn đối đầu với Đông Hải phủ, chưa đủ tư cách đâu!\r\n\r\n    - Bên kia!\r\n\r\n    - Dương Thạc, ngươi dám lô gìra hơi thở của mình? Muốn chết!\r\n\r\n    Khi Dương Thạc lên tiếng thì Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân sớm nhận ra chỗ hắn ở.\r\n\r\n    - Chết đi!\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân không nghe lọt tai Dương Thạc uy hiếp, vung một cánh tay. Vang tiếng nổ, cánh tay khóa thành một xúc tua khổng lồ như tia chớp quất hướng căn phòng của Dương Thạc.\r\n\r\n    Ầm ầm ầm ầm ầm! Ầm ầm ầm ầm ầm!\r\n\r\n    Xúc tua khổng lồ đi tới đâu là Hải Long thành hỗn độn.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Dương Thạc lắc người né ra ngoài mấy chục trượng, tránh khỏi công kích của Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân.\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân quát to:\r\n\r\n    - Ngươi muốn chết!\r\n\r\n    Ầm ầm ầm ầm ầm! Ầm ầm ầm ầm ầm!\r\n\r\n    Mấy cánh tay, chân của Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân nhanh chóng biến thành xúc tua khổng lồ vọt vào trong Hải Long thành, mạnh mẽ công kích Dương Thạc. Xúc tua khổng lồ của Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân cực kỳ nhanh, bện thành cái lưới to nhốt Dương Thạc, khí huyết dâng trào nghiền hắn.\r\n\r\n    Ầm ầm ầm ầm ầm! Ầm ầm ầm ầm ầm!\r\n\r\n    Thân hình Dương Thạc bị bóp nát, hóa thành từng đợt nguyên tố tản ra.\r\n\r\n    - A!\r\n\r\n    - A!\r\n\r\n    - A!\r\n\r\n    Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân ra tay tuy cố ý tránh khỏi những người vô tội trong Hải Long thành nhưng sao tránh hết được? Trong Hải Long thành có nhiều Hư Không Võ Thánh dưới đẳng cấp tam tinh bị xúc tua khổng lồ của Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân xẹt qua, thân thể nổ tung thành mây khói. Đại trưởng lão của Thiên Ô tộc, Ô Bành Vân ra tay, bảy, tám Hư Không Võ Thánh bị vạ lây, chết.\r\n\r\n    Phương xa vang tiếng quát to:\r\n\r\n    - Ô Bành Vân, ngươi dám đến Đông Hải phủ của ta giương oai?\r\n\r\n    <\/div>","title":"Chương 731: Không để mắt Đông Hải phủ của ta? (2)"}