{"text":"﻿    Chương 24: Giải độc như thế nào?\r\n\r\n    - Vậy bây giờ phải làm sao đây?\r\n\r\n    Khóe miệng của Đường Phong khô khốc lên tiếng hỏi, nghĩ tới nữ nhân trước mặt này chút nữa có thể thú tính đại phát, Đường Phong vừa có chút chờ mong, vừa hy vọng, lại vừa tràn ngập cảm giác tội lỗi.\r\n\r\n    - Để ta giết ngươi trước đã!\r\n\r\n    Bạch Tiểu Lại đột ngột đứng lên, một tay túm lấy áo của Đường Phong, nhưng vì tay không đủ lực nên thành ra lại ngã vào lòng Đường Phong.\r\n\r\n    Hô hấp đột nhiên trở nên dồn dập, khuôn mặt của Bạch Tiểu Lại đỏ rần như đang say rượu, cơ thể lảo đảo, lắc lư, vẫn cố gắng duy trì một tia thanh minh cuối cuối cùng, hung tợn nhìn Đường Phong nói:\r\n\r\n    - Nếu ngươi dám nhân cơ hội làm bậy.. ..Ta thề với trời, nhất định giết sạch cả nhà của ngươi!\r\n\r\n    Nói xong một chữ cuối cùng, thân hình nhỏ nhắn của Bạch Tiểu Lại trong lòng Đường Phong đột nhiên co rúm lại, trong cổ họng phát ra từng đợt thanh âm kềm chế, Đường Phong ôm cơ thể tinh xảo như ngọc nóng bỏng của nàng, ôm cũng không xong, mà buông tay cũng không được, xấu hổ không cần bàn.\r\n\r\n    Bạch Tiểu Lại trong đầu đều bị tư tưởng tà ác chiếm cứ, cũng không biết lấy khí lực từ đâu ra, cư nhiên trực tiếp đẩy Đường Phong ngã ra giường, nửa quỳ nửa bò ở trên giường tiến tới gần hắn, ánh mắt nóng rực, từng bước áp đảo, y phục xộc xệch, mái tóc dài tùy ý phi tán, đầy vẻ phong tình.\r\n\r\n    - Cô.. .cô muốn làm gì? Cô đừng có làm bậy.\r\n\r\n    Đường Phong hoàn toàn không nghĩ tới mình cũng có ngày này, trong nháy mắt đầu óc cũng đầy hỗn độn, rốt cuộc cũng bị Bạch Tiểu Lại ép phải lùi đến giữa giường.\r\n\r\n    Nhìn vào cặp mắt mê ly kia, nữ nhân này tựa như ác lang kiếm ăn trong núi tuyết đang tới gần, Đường Phong bỗng sinh ra một cảm giác nhục nhã.\r\n\r\n    sỉ nhục quá là sỉ nhục, Đường Phong ta đường đường là một đại nam nhân, không ngờ lại bị một nữ nhân bức bách tới mức này, ngày sau ra đường còn mặt mũi nào nhìn người nữa?\r\n\r\n    Thẹn quá hóa giận, trong đầu Đường Phong bỗng nhiên nảy ra ba suy nghĩ.\r\n\r\n    Thừa dịp nàng động tình mà thượng nàng, chờ nàng tỉnh dậy thì ngoan ngoãn nhận lỗi.\r\n\r\n    Thừa dịp nàng động tình mà thượng nàng, sau đó mình sẽ bỏ trốn.\r\n\r\n    Thừa dịp nàng động tình mà thượng nàng, sau đó một đao chém chết ném xuống Dạ Vũ hồ, chấm dứt mọi chuyện.\r\n\r\n    Ba suy nghĩ này cứ quay cuồng trong đầu Đường Phong, như thế nào cũng không thể xua đi được.\r\n\r\n    ngay sau đó, Đường Phong nổi giận, liền to gan túm lấy Bạch Tiểu Lại đang không có khả năng phản kháng, hung hăng ấn nàng xuống giường, sau đó....\r\n\r\n    Giơ lên chưởng đao, một chưởng chém vào trên cổ Bạch Tiểu Lại, Bạch Tiểu Lại kêu lên một tiếng đau đớn, mắt liền nhắm lại, hoàn toàn hôn mê.\r\n\r\n    Tuy rằng người trước mặt là giai nhân mỹ lệ, nhưng lợi dụng lúc người ta gặp khó khăn không phải việc nam nhân nên làm.\r\n\r\n    Tới khi Bạch Tiểu Lại tỉnh lại thì đã là buổi sáng, vài tia nắng mặt trời chói mắt xuyên qua khe cửa chiếu vào phòng, Bạch Tiểu Lại đột ngột bật dậy từ trên giường. sắc mặt âm trầm bất định cố gắng nhớ lại một chút chuyện đã xảy ra tối hôm qua, trí nhớ của nàng chỉ dừng lại tới đoạn mình lên tiếng uy hiếp nam nhân kia, sau đó thì cái gì cũng không biết.\r\n\r\n    Nhưng Bạch Tiểu Lại hiểu được, một khi mình đã bị cương khí của Diệp Trầm Thu ảnh hưởng thì chỉ có thể dựa theo bản năng để làm việc, có người nam nhân nào gặp tình huống thế này mà vẫn ngồi yên không loạn?\r\n\r\n    nghĩ tới mấy thứ này, hai mắt của Bạch Tiểu Lại liền ươn ướt. từng giọt nước mắt to như hạt đậu liên tục rơi xuống. Hối hận không nên vì nhất thời mềm lòng mà cứu nam nhân kia. Nếu không vì hắn, mình cũng sẽ không bị Diệp Trầm Thu đả thương, càng không có khả năng bị hắn đưa tới nơi này, đây quả thực đúng là tự đào hố chôn mình.\r\n\r\n    Nơi cổ có chút đau đớn, bất quá đây cũng không là gì. Cúi đầu nhìn lại, y phục trên người mình đã được thay ra, trên vai đã được băng bó cẩn thận.\r\n\r\n    Là nam nhân kia làm? Bạch Tiểu Lại nhìn cái nơ bướm trên vải băng, lập tức vừa thẹn vừa giận, suy nghĩ một hồi sát khí lại trổi dậy.\r\n\r\n    Bạch Tiểu Lại khẽ cảm thụ cương khí trong người một chút, phút chốc liền có cảm giác kinh hỉ đôi chút. Một thân cương khí của mình cư nhiên không mất hết toàn bộ, vẫn còn lưu lại một chút.\r\n\r\n    Bên cạnh truyền tới tiếng ngáy đều đều, Bạch Tiểu Lại quay đầu lại nhìn liền nhìn thấy nam nhân kia đang nằm bên cạnh giường ngủ ngon lành, nước miếng chảy ra ướt một mảng lớn, khóe môi hơi nhếch lên một đường không tính là mỉm cười.\r\n\r\n    Bạch Tiểu Lại hít sâu một hơi, trong mắt phun ra hỏa quang, rón rén nhấc chăn lên, nàng nhìn thấy trên chiếc bàn cách mình khoảng mười bước chân có một cây kéo sáng loáng.\r\n\r\n    - Bị thương thì nên ngủ nhiều thêm một chút đi.\r\n\r\n    Một thanh âm bỗng nhiên vang lên, Bạch Tiểu Lại vừa ngồi dậy đột ngột dừng lại, cứng còng tại chỗ, quay đầu nhìn lại nam nhân đang nằm bên giường.\r\n\r\n    - Y phục trên người cô là do hai nha hoàn của ta giúp cô thay, vết thương cũng là các nàng băng bó. Ngoài ra, tối qua sau khi cô mất ý thức thì ta đã đánh cô ngất đi, cho nên chuyện gì cũng chưa xảy ra hết. Không tin thì cô cứ tự mình kiểm tra, bất quá bây giờ cô đừng loạn động, để ta ngủ một lúc, tối qua vất vả cả đêm, hiện tại ta rất buồn ngủ. còn cô, độc mà cô trúng cũng không phải là không thể giải được.\r\n\r\n    Sở dĩ Đường Phong vất vả cả đêm, chính là vì phải nghiên cứu độc mà Bạch Tiểu Lại trúng, thân người của Đường Môn, đối với độc dược thế này đều cảm thấy rất có hứng thú.\r\n\r\n    nghe được lời này, cho dù Bạch Tiểu Lại không muốn mở miệng cũng không thể không hỏi một câu:\r\n\r\n    - Giải như thế nào?\r\n\r\n    - Ta ngủ dậy sẽ nói với cô.\r\n\r\n    Yên thảo chi độc, tuy rằng không nguy hiểm tới tính mạng, nhưng đối với người tu luyện mà nói thì lại là cơn ác mộng đáng sợ nhất, nó có thể tiêu trừ toàn bộ cương khí của người bị trúng độc, trừ phi tìm được vài loại dược liệu vô cùng quý hiếm, nếu không thì căn bản không cách nào giải được.\r\n\r\n    Bạch Tiểu Lại căn bản không tin lời của tên nam nhân chỉ mới có Luyện Cương nhất phẩm này nói, những loại dược liệu kia căn bản là có tiền cũng không mua được, cho dù thân là Thiên giai cao thủ, chỉ sợ cả đời cũng không cách nào nhìn thấy một trong số đó, tuy nghĩ vậy, nhưng Bạch Tiểu Lại cũng không phản bác.\r\n\r\n    Đợi xem ngươi ngủ dậy sẽ giải thích thế nào, hừ!\r\n\r\n    Còn như mấy câu khác mà hắn vừa nói thì Bạch Tiểu Lại cũng tin bảy tám phần, thứ nhất, cổ của mình quả thật có chút đau, có vẻ như là đã bị đánh qua, thứ hai, cơ thể của mình không có bất luận cảm giác khó chịu gì.\r\n\r\n    Trên đời này thật sự còn loại nam nhân từ chối được mỹ nhân đưa tới trước miệng sao? Với tình huống tối qua, chỉ cần nam nhân này có chút tâm tư của nam nhân trưởng thành, tuyệt đối có thể muốn làm gì thì làm.\r\n\r\n    Bạch Tiểu Lại chậm rãi nằm xuống, nghiêng đầu lẳng lặng nhìn nam nhân kia. Vừa khéo từ góc độ này có thể nhìn thấy được một phần bên cạnh của nam nhân này.\r\n\r\n    Gương mặt có chút mềm mại, mũi cao môi mỏng, mày kiếm phong vũ, mi thanh mục tú, tuy lúc ngủ trông có điểm trẻ con, nhưng không thể phủ nhận, đây là gương mặt nhìn qua không thể khiến người ta chán ghét. Vài tia nắng mặt trời chiếu lên mái tóc của hắn, phản xạ ra ánh sáng màu vàng nhạt, hơn nữa trên người hắn còn phát ra một mùi hương nhàn nhạt khiến người khác cảm thấy rất thoải mái, nhìn một hồi, sắc mặt Bạch Tiểu Lại liền đỏ lên.\r\n\r\n    - Cô đừng có nhìn ta như vậy, ta sẽ mắc cỡ lắm.\r\n\r\n    Một câu nói đã phá tan không khí yên tĩnh đẹp đẽ của buổi sáng.\r\n\r\n    Mặt của Bạch Tiểu Lại càng đỏ hơn, vội quay đầu sang chỗ khác.\r\n\r\n    <\/div>","title":"Chương 24: Giải độc như thế nào?"}