{"text":"﻿    Chương 86: Bận rộn cứu người.\r\n\r\n    Đường Phong gật đầu, kiếm quang hiện lên, nháy mắt liền huy hơn mười đạo kiếm quang chém vào đĩnh vàng bên cạnh, tuy không có chút tiếng động nào nhưng đĩnh vàng kia nháy mắt liền biến thành mấy chục khối.\r\n\r\n    Đường Phong đem Viêm Nhật tra vào vỏ kiếm của Tần Tứ Nương, cầm lấy hình vẽ bộ kim khâu khi này đưa cho Tần Tứ Nương nói:\r\n\r\n    - Cương tâm của cô là Hỏa Phượng Hoàng, dung kim đoạn ngọc dễ như chơi, cô chiếu theo hình vẽ mấy cây kim khâu này, đem mấy khối vàng này luyện thành những cây kim khâu có khích thước tương ứng.\r\n\r\n    Tần Tứ Nương vội vàng rút lại lo lắng hỗn loạn trong lòng, nhìn hình vẽ một cái liền nhẹ nhàng gật đầu.\r\n\r\n    Đường Phong ngồi lại trên ghế, múa bút thành văn, lát sau đã viết xong, Đường Phong đưa tờ giấy cho Mạc Lưu Tô:\r\n\r\n    - Mạc sư tỷ, tỷ tới dược phòng một chuyến, lấy mấy loại thảo dược trong này tới đây.\r\n\r\n    - Được.\r\n\r\n    Mạc Lưu Tô vội nhận lấy rồi chạy nhanh ra cửa.\r\n\r\n    Tần Tứ Nương vẫn luyện kim khâu, mới qua một lát đã luyện xong mười cây. Nhiệt độ cương khí của nàng cực cao, cầm lấy một khối vàng cũng không cần dùng lực gì, khối vàng cũng tan ra trên tay nàng, tiếp theo thì cẩn thận chế tác ra kim khâu dài ngắn các loại.\r\n\r\n    Đường Phong thấy mà nóng mắt, công phu của Tần Tứ Nương còn điêu luyện hơn cả thợ rèn lành nghề, xem ra sau này muốn chế tạo binh khí gì thì tìm nàng nhờ giúp đỡ cũng không tồi, mình đỡ phải tốn công.\r\n\r\n    Lại qua nửa nén nhang, ba mươi sáu cây kim khâu rốt cuộc cũng chế tác xong, tuy đây là lần đầu Tần Tứ Nương chế tác, nhưng nàng tốt xấu gì cũng là đại cao thủ, kim khâu chế tác ra cái nào cũng là tinh phẩm.\r\n\r\n    Đường Phong cầm kim khâu lên, tay run nhẹ một cái, kim khâu liền mất dạng.\r\n\r\n    Mấy người bên cạnh liền há mồm trợn mắt.\r\n\r\n    Mấy vị cao tầng của Thiên Tú đều ở đây nhưng không ai nhìn thấy Đường Phong đã phóng kim khâu vào chỗ nào.\r\n\r\n    Lúc này Mạc Lưu Tô cũng từ dược phòng trở về, đã lấy tới đầy đủ dược liệu Đường Phong cần.\r\n\r\n    Đường Phong đặt những dược liệu này ở bên cạnh, nói:\r\n\r\n    - Ta cần ngưng luyện dược tính của mấy loại này. Nơi này không có dược lô, Thiết sư thúc, người có thể hợp tác cùng Tứ Nương! Để nàng giúp người ngưng luyện.\r\n\r\n    Cương khí của Tần Tứ Nương nếu khống chế tốt thì còn tốt hơn dược lô rất nhiều.\r\n\r\n    Thiết Lạc Hồng gật đầu, dời tầm mắt về phía Tần Tứ Nương, Tứ Nương nói:\r\n\r\n    - Làm phiền Thiết trưởng lão rồi.\r\n\r\n    Bất tri bất giác, tất cả mọi người đều răm rắp làm theo lời Đường Phong, không ai nhận thấy có điểm gì lạ cả, bởi vì động tác tự tin và lời nói chắc chắn của Đường Phong đã tác động tới tất cả mọi người, điều này khiến các nàng cảm thấy độc mà Manh Manh trúng phải nhất định có thể giải được.\r\n\r\n    Thiết Lạc Hồng và Tần Tứ Nương loay hoay không ngừng, Đường Phong vung tay lên nói:\r\n\r\n    - những người rảnh rỗi không có phận sự thì ra ngoài trước đi, nhớ đóng cửa cẩn thận.\r\n\r\n    - Xú tiểu tử!\r\n\r\n    Lâm Nhược Diên thấp giọng mắng một tiếng, dám nói cô cô là người rảnh rỗi không có phận sự.\r\n\r\n    Liên quan đến mạng sống nên Lâm Nhược Diên và những người khác đành lui ra ngoài, Bạch Tiểu Lại cũng ra theo, trong phòng chỉ còn lại Đường Phong, Thiết Lạc Hồng và Tần Tứ Nương.\r\n\r\n    Mạc Lưu Tô cũng chuẩn bị đi ra ngoài, lại bị Đường Phong gọi lại:\r\n\r\n    - Mạc sư tỷ chờ đã, giúp ta đỡ Manh Manh dậy.\r\n\r\n    Mạc Lưu Tô liền dừng bước, gật gật đầu, đi đến bên giường, đỡ Manh Manh lên.\r\n\r\n    Độc mà Thang Manh Manh trúng cũng không phải loại kiến huyết phong hầu gì cả, tuy cũng là kịch độc, nhưng phải có một khoảng thời gian nhất định mới chết được.\r\n\r\n    Thang Manh Manh năm nay mới bốn năm tuổi, kinh mạch toàn thân chưa được đả thông, xương cốt cơ thể vẫn đang lúc phát triển, không chịu nổi sức ép quá lớn, nếu không thì với bản lĩnh của Thang Phi Tiếu hay Tần Tứ Nương đã sớm có thể dùng cương khí của mình bức độc tố trong người Manh Manh ra ngoài rồi. Hai người bọn họ rõ ràng cũng biết điều này nên lúc phát hiện con gái bị trúng độc căn bản không dám làm bậy, sợ còn chưa bức độc tố ra được thì con gái đã mất mạng.\r\n\r\n    Gần đây chỉ có Thiên Tú là đại môn phái, hai người lập tức tới đây, hy vọng trong Thiên Tú có người cứu được con gái của mình.\r\n\r\n    - Cởi y phục trên người Manh Manh ra!\r\n\r\n    Đường Phong chỉ huy nói.\r\n\r\n    Mạc Lưu Tô chậm rãi trút bỏ y phục trên người tiểu nha đầu, lộ ra thân người như bị hắc khí bao bọc.\r\n\r\n    Đường Phong vẫy nhẹ tay phải, một cây kim khâu lập tức cắm vào đại huyệt trên ngực Manh Manh, lại vẫy một cái, thêm hai cây kim khâu cắm vào vị trí gần đó.\r\n\r\n    Mạc Lưu Tô nhìn chằm chằm động tác của Đường Phong. nhìn hắn không nhanh không chậm đem kim khâu cắm vào từng huyệt vị trên người Thang Manh Manh, lúc nhanh thì một lúc cắm ba cây, khi chậm thì vô cùng nhẹ nhàng cắm kim khâu vào từng chút một.\r\n\r\n    chỉ lát sau, cơ hồ toàn thân Thang Manh Manh đều cắm đầy kim khâu, ngay cả trên đầu nhỏ cũng cắm bốn năm cây, Mạc Lưu Tô đứng cạnh kinh hãi lạnh người.\r\n\r\n    Tuy nơi này cũng có châm cứu, nhưng Mạc Lưu Tô chưa từng thấy qua cách vận dụng kim khâu không tưởng này, càng không nghĩ ra kim khâu làm sao giải độc được.\r\n\r\n    Tần Tứ Nương đang ở bên kia giúp Thiết Lạc Hồng ngưng luyện dược tính, nhìn thấy con gái của mình biến thành hình dáng như vậy liền hoảng hồn khiến cương khí hỗn loạn, lửa trên tay phực cao hơn ba trượng, thiếu chút nữa dọa Thiết Lạc Hồng sợ chết khiếp.\r\n\r\n    Đợi Đường Phong đã cắm hết ba mươi sáu cây kim khâu vào người Thang Manh Manh, trên trán của hắn cũng đã lấm tấm mồ hôi. Manh Manh dù sao cũng quá nhỏ, nhỏ nhắn tinh xảo như một con búp bê bằng sứ vậy, Đường Phong phải phi thường cẩn thận khống chế lực đạo mới được, một trát hết ba mươi sáu cây kim khâu là một việc không đơn giản chút nào.\r\n\r\n    Bất quá bây giờ cũng đã ổn định đại cục.\r\n\r\n    - Thuốc!\r\n\r\n    Đường Phong chìa tay về phía Thiết Lạc Hồng.\r\n\r\n    Thiết Lạc Hồng và Tần Tứ Nương lúc này cũng mới vừa ngưng luyện ra dược tính của tất cả các dược liệu, toàn bộ đều đặt trong một cái bát ngọc tinh xảo, nghe Đường Phong gọi liền đưa nước thuốc qua ngay.\r\n\r\n    Đường Phong vươn tay điểm nhẹ một cái lên cổ Thang Manh Manh, tiểu nha đầu vô thức há miệng ra, nhân cơ hội này, Đường Phong nhẹ nhàng hất chén ngọc, một phần nước thuốc trong chén bị văng lên, vô cùng chính xác rót vào miệng Thang Manh Manh.\r\n\r\n    Đường Phong lại đẩy cằm của cô bé, để cô bé nuốt nước thuốc xuống.\r\n\r\n    Im lặng chờ một chút, phỏng chừng nước thuốc đã ngấm vào bên trong tứ chi bách hài của Manh Manh, Đường Phong mới hất nhẹ chén ngọc lần nữa, phần nước thuốc còn lại trong chén liền bay lên cao.\r\n\r\n    Đường Phong vung tay, dưới tác dụng của cương khí, phần nước thuốc này liền phân ra thành ba mươi sáu phần.\r\n\r\n    Đường Phong giơ hai tay ra, chưởng phong nhẹ nhàng thôi động ba mươi sáu phần nước thuốc, toàn bộ lần lượt đánh vào những nơi có kim châm trên người Manh Manh.\r\n\r\n    Ba nữ nhân đứng bên cạnh thầm tán thưởng.\r\n\r\n    Chiêu này của Đường Phong đã dùng tới thủ pháp ám khí, nếu không thì ba mươi sáu phần nước thuốc này không thể nào đánh trúng toàn bộ vào những vị trí có kim khâu, thậm chí còn có vài giọt nước thuốc xoay vài vòng rồi đánh vào phía sau đầu của Manh Manh.\r\n\r\n    Trong lòng một mảnh trầm lặng, Đường Phong thở hắt ra một hơi, đặt chén ngọc lên bàn.\r\n\r\n    - Tiên sinh...\r\n\r\n    Tần Tứ Nương thật sự không chịu nổi loại im lặng đầy áp lực thế này, nhẹ giọng hỏi:\r\n\r\n    - Manh Manh sao rồi?\r\n\r\n    Đường Phong không dám chớp mắt nhìn chằm chằm Thang Manh Manh, số nước thuốc đánh lên người Manh Manh đã xuyên thấu qua lỗ kim châm tiến vào cơ thể, bất quá còn có phần lớn đều chảy hết ra ngoài.\r\n\r\n    Đường Phong chậm rãi nói:\r\n\r\n    - Xà độc công tâm, Chu độc công huyết. Đây là hai loại kịch độc có khả năng gây nguy hiểm cho tính mạng nhết, ta hiện tại trong ngoài giáp công, chính là muốn bức Xà độc và Chu độc ra ngoài.\r\n\r\n    <\/div>","title":"Chương 86: Bận rộn cứu người."}