{"text":"﻿    Chương 170: Tới đây để ca ca đánh một trận. (Hạ)\r\n\r\n    Linh Khiếp Nhan kêu lên một tiếng đau đớn, lưng nàng bị Đường Phong quật xuống mặt đất, không đợi nàng đứng dậy, Đường Phong đã vọt tới, một cái chân quỳ gối ép lên hai chân của nàng, tay trái khóa lấy hai tay của nàng, tay phải nắm lấy cái cổ thanh tú nàng bóp mạnh.\r\n\r\n    Sự tình hoàn toàn khác với dự đoán làm cho Linh Khiếp Nhan mê muội. Nàng căn bản không biết tại sao người thanh niên tự tiện xâm nhập này lại đột nhiên động thủ với nàng, ở trước mặt hắn, nàng giống như một con gà con đối mặt lão ưng, không chịu nổi một kích.\r\n\r\n    Đường Phong âm trầm cười:\r\n\r\n    - Mặc dù làm như vậy ta cùng cảm thấy rất tội lỗi, nhưng thật sự là bất đắc dĩ! Ta cũng không phải là một người thích đánh nữ nhân, hơn nữa lại còn là một cô nương vô cùng khả ái!\r\n\r\n    Linh Khiếp Nhan dùng sức giãy dụa, nhưng một cô bé bề ngoài thoạt nhìn nhu nhược yếu đuối như vậy, làm sao tránh thoát được sự trói buộc của Đường Phong? Trong lúc nhất thời, nàng sợ đến mức khóc òa lên, vừa khóc vừa hỏi:\r\n\r\n    - Tại sao lại đánh ta? Ta đã làm sai chuyện gì?\r\n\r\n    Khẩu khí của Đường Phong lộ ra vẻ khinh thường, nói:\r\n\r\n    - Ngươi còn giả bộ nữa sao? Ngươi muốn giả bộ tới khi nào?\r\n\r\n    - Đồ khốn kiếp! Nếu ngươi không buông ta ra ta sẽ hét lên đó, âm thanh nhất định sẽ dẫn Linh thú thủ hộ đến, lúc đó ngươi nhất định phải chết!\r\n\r\n    - Hắc hắc!\r\n\r\n    Đường Phong phát ra một tràng tiếng cười độc hữu, sau đó nói:\r\n\r\n    - Nơi này chỉ có ta và ngươi la đi a, cho dù ngươi la đến vỡ cổ họng cũng vô dụng! A A A A A!\r\n\r\n    Linh Khiếp Nhan thật sự hét lên thật to, nàng vừa hô hào vừa giãy dụa.\r\n\r\n    Thật lâu sau đó cũng không có một chút động tĩnh khác thường nào, Đường Phong quyết làm ác nhân đến cùng, bỉ ổi cười một tiếng nói:\r\n\r\n    - Nếu ngươi không chịu nói thật, ngươi có tin ta sẽ giết ngươi hay không?\r\n\r\n    - Nhân gia chỉ là một đứa trẻ Ô ô....Tại sao ngươi lại khi dễ ta....\r\n\r\n    Linh Khiếp Nhan không ngừng khóc lóc, giọng nói nhu nhược tới cực điển, Đường Phong vẫn không động đậy, bàn tay nắm ở cổ nàng chậm rãi dùng sức.\r\n\r\n    Linh Khiếp Nhan vẫn tiếp tục khóc, thỉnh thoảng trong tiếng khóc xen lẫn vài tiếng ho khan.\r\n\r\n    Nhưng lực đạo trên tay Đường Phong càng ngày càng gia tăng, nàng phát hiện người nam nhân này cũng không giống như đang nói đùa, hắn thật sự muốn giết chết mình.\r\n\r\n    Trong lúc nhất thời, Linh Khiếp Nhan vô cùng phẫn nộ! Từ trước đến giờ chỉ có người khác chịu thiệt trên tay nàng, không biết bao nhiêu người xông vào nơi này bị nàng dùng phương pháp lừa gạt mà hủy đi lực lượng tinh thần của đối phương, nhưng hôm nay nàng lại phải chịu thiệt trên tay một thiếu niên.\r\n\r\n    Dưới sự phẫn nộ, Linh Khiếp Nhan cũng không thể giả bộ được nữa, một cỗ khí thế mông mông đột nhiên bùng nổ trên người nàng, lập tức ném bay Đường Phong đang quỳ trên người nàng ra ngoài.\r\n\r\n    Ngay sau đó, nàng chậm rãi đứng lên, động tác tinh tế nhẹ nhàng vuốt mái tóc dài của mình, đứng nguyên tại chỗ nhìn Đường Phong chằm chằm, khóe môi nhếch lên một nụ cười thản nhiên.\r\n\r\n    Đường Phong bị ném bay ra ngoài lập tức điều chỉnh tốt tư thái, vững vàng rơi xuống, đứng cách Linh Khiếp Nhan mấy trượng.\r\n\r\n    - Tại sao ngươi phát hiện được sơ hở?\r\n\r\n    Một hồi lâu sau Linh Khiếp Nhan mới mở miệng hỏi, thanh âm vẫn dễ nghe động lòng người như vậy, nhưng đã không còn là cô bé đáng thương lúc trước nữa.\r\n\r\n    - Aiz!\r\n\r\n    Đường Phong rất tiếc hận lắc đầu, thật sự thì hắn tình nguyện nghĩ rằng suy đoán của mình là sai, nhưng sự thật chứng minh suy đoán của hắn là đúng.\r\n\r\n    - bởi vì trong nhà ta cũng có một cô bé cùng độ tuổi với ngươi, à, là cùng độ tuổi với ngươi trong bộ dáng này. Ta chợt suy nghĩ, nếu đổi lại là cô bé trong nhà ta bị giam ở trong này thật nhiều năm... .thì sẽ có phản ứng gì!\"\r\n\r\n    - Kết quả như thế nào? - Linh Khiếp Nhan hỏi\r\n\r\n    - Ta nghĩ rằng, ở độ tuổi của những cô bé như ngươi và cô bé trong nhà ta không hiểu được nhiêu như vậy, cũng không thể đại nghĩa lẫm nhiên như vậy. Hơn nữa, ngươi còn không biết mình là ai thì làm sao lại biết mình bị giam ở bên trong Thần Binh? Nếu bị giam ở chỗ này nhiều năm, chắc chắn ngươi sẽ rất muốn đi ra ngoài, nhưng ngươi lại nhiều lần khuyên ta nhanh rời khỏi nơi này, căn bản không có một chút ý niệm muốn ta đưa ngươi ra ngoài cho đến khi ta nhắc nhở ngươi. Còn nữa, nếu qua nhiều năm như vậy, tâm tính của ngươi đã không phải là tâm tính của một tiểu cô nương nữa, ngươi biểu hiện ra mình hiểu được nhiều điều như vậy nhưng lại mang tâm tính của một tiểu cô nương, không phải là tự mình vả vào miệng mình sao?\r\n\r\n    - Cho nên ngươi mới phát hiện ra nhân gia đang giả bộ đúng không? - Linh Khiếp Nhan hỏi.\r\n\r\n    - Thực ra chỉ là suy đoán của ta! Ta cũng không hi vọng một cô bé xinh xắn đáng yêu như vậy lại là một ác nhân, nhưng ta rất quý trọng tính mạng của mình a!\r\n\r\n    - Cho nên ngươi giờ thủ đoạn ép ta nói ra?\r\n\r\n    Linh Khiếp Nhan tức giận. Sự tức giận hiện ra trên khuôn mặt nhỏ nhắn lạnh lùng, thoáng nhìn làm cho người ta rất yêu thích.\r\n\r\n    - Tất cả đều là bất đắc dĩ a!\r\n\r\n    Đường Phong cười khổ một tiếng\r\n\r\n    - ngươi có tức giận cũng vô dụng!\r\n\r\n    ngươi thật sự rất cảnh giác, qua nhiều năm như vậy, ngươi là người đầu tiên không trúng kế của ta.\r\n\r\n    - Quá khen quá khen!\r\n\r\n    Đường Phong khách khí nói.\r\n\r\n    - Nếu như ta đoán không nhầm, ngươi chính là thủ hộ linh của Thần Binh phải không?\r\n\r\n    Linh Khiếp Nhan nhìn Đường Phong chằm chằm, cái cằm trơn bóng xinh xắn giương lên:\r\n\r\n    - đúng thì sao?\r\n\r\n    Đường Phong bóp bóp nắm tay, vẻ mặt hưng phấn nói:\r\n\r\n    - Nói cách khác, chỉ cần có thể đánh thắng ngươi thì có thể làm cho Thần Binh nhận chủ đúng không?\r\n\r\n    - ngươi cảm thấy bằng bản lãnh của ngươi bây giờ có thể đánh thắng ta sao?\r\n\r\n    Linh Khiếp Nhan khinh thường nhìn Đường Phong.\r\n\r\n    - Vốn là không có cơ hội\r\n\r\n    Đường Phong chắc chắn nói\r\n\r\n    - Nhưng theo ta thấy, bộ dáng của ngươi bây giờ giống như là miệng thỏ gan cọp a, hình như ngươi bị thương không nhẹ, có phải do lúc trước tranh đấu cùng với người ta nên bị thương không?\r\n\r\n    Khuôn mặt Linh Khiếp Nhan biến sắc:\r\n\r\n    - Nhân loại các ngươi quả nhiên ai ai cũng âm hiểm xảo trá, lại muốn lợi dụng lúc người ta gặp khó khăn. Đúng là hèn hạ vô sỉ, hạ lưu bỉ ổi!\r\n\r\n    - Aizz, ngươi nói ta hèn hạ vô sỉ thì ta thừa nhận, nhưng hạ lưu bỉ ổi thì không phải a. Huống chi, qua thôn này thì không có nhà trọ (thành ngữ của TQ)! Nếu như chờ ngươi khôi phục thì ta làm gì còn cơ hội nữa!\r\n\r\n    Đường Phong ngoắc ngoắc tay với Linh Khiếp Nhan, thân thiết hô lên:\r\n\r\n    - Tới đây, để cho ca ca đánh một trận nào, sau đó biết điều một chút nhận chủ, ta bảo đảm sẽ chỉ đánh mông của ngươi thôi chứ không đả thương ngươi, hơn nữa sau này cũng đối xử rất tốt đối với ngươi, thường xuyên tới đây trò chuyện với người, kể chuyện xưa cho ngươi nghe.\r\n\r\n    - ngươi đừng có mơ hão! chỉ là một tên Hoàng giai thượng phẩm cũng muốn cho ta nhận chủ! Cho dù hiện tại ngươi có thể đánh thắng ta thì sao? Ta không vui thì sẽ không nhận chủ!\r\n\r\n    Linh Khiếp Nhan thiếu chút nữa thì tức chết, thiếu niên này thật sự xem mình là đứa trẻ? Còn muốn đánh mông của mình? Lúc nàng tức giận, bộ ngực phập phồng, nhìn qua rất khôi hài.\r\n\r\n    - Mặc dù thực lực của ta bây giờ không cao, nhưng sau này lại có thể tăng lên. ngươi nhận ta làm chủ nhân không tốt sao, chẳng lẽ ngươi muốn sống một mình lẻ loi hiu quạnh, cả ngày ở trong thế giới tuyết trắng mênh mông này sao?\r\n\r\n    Sau khi Đường Phong nói ra những lời này, thần sắc Linh Khiếp Nhan lộ ra vẻ sửng sốt, vẻ mặt nàng cũng trở nên mê mang.\r\n\r\n    Đúng vậy, chỉ có một mình đợi ở trong thế giới mênh mông trắng xóa này, lúc nào cũng chỉ nhìn thấy một màu trắng của tuyết, không có thanh âm nào, cũng không có một người nào khác, chỉ có cô đơn và cô đơn.\r\n\r\n    <\/div>","title":"Chương 170: Tới đây để ca ca đánh một trận. (Hạ)"}