{"text":"﻿    Chương 256: Kim khẩu thốt ra, người sống liền chết. (Hạ)\r\n\r\n    - Thấy rõ không?\r\n\r\n    Đường Phong quay đầu nhìn về phía ba vị phân đường chủ. chậm rãi hỏi\r\n\r\n    Sở Phiêu Vân nheo mắt nhìn Đường Phong, chậm rãi lắc đầu\r\n\r\n    Đường Phong nhíu mày, mỉm cười nói:\r\n\r\n    - Nếu ba vị phân đường chủ đã không thấy rõ, vậy ta đây cho các ngươi xem thêm lần nữa. miễn cho các ngươi lại hoài nghi Vô thượng âm công này là giả.\r\n\r\n    ngừng một chút, Đường Phong mắt lạnh ngẩng đầu nhìn một đệ tử của Lưu ân Tông, nói:\r\n\r\n    - Lần này, ta muốn giết hắn!\r\n\r\n    Mặt của tên đệ tử nọ nháy mắt mặt đã không còn chút máu. Không đợi Đường Phong làm động tác gì đã nhanh chóng xoay người muốn bỏ chạy\r\n\r\n    Đường Phong đưa tay xoay thành một vòng tròn rồi đặt ở bên miệng. nhẹ nhàng theo bóng hắn thổi một hơi, còn cố ý phát ra thanh âm như gió lạnh gào thét, khiến người nghe được cả người lạnh lẽo không thôi.\r\n\r\n    Chuyện quỷ dị vừa rồi lần nữa lại xảy ra. tên đệ tử Lưu Vân Tông chỉ mới chạy được ba bước đã phát ra tiếng kêu thảm thiết, trực tiếp bổ nhào xuống mặt đất. lăn lộn vào cái rồi mới dừng lại, cả người run rẩy vài cái rồi không cử động nữa. khóe miệng tràn ra toàn là máu tươi đen thẫm.\r\n\r\n    Không khí ngột ngạt tràn ngập khắp nơi, cảm giác áp lực khiến cho bọn họ hô hấp không thoải mái, ai cũng hoảng sợ, tay chân lạnh lẽo, sợ mình sẽ là mục tiêu kế tiếp của Đường Phong.\r\n\r\n    Mỗi lần Đường Phong nhìn một người đều là ánh nhìn chằm chằm của quái vật, trong mắt người nào cũng có chút khẩn cầu. khẩn cầu Đường Phong đừng nhắm vào mình.\r\n\r\n    Đường Phong lửng thửng đi hai bước, đứng trước mặt mấy trăm người thản hiên nói:\r\n\r\n    - Hiện tại đã tin ta chưa? Âm công bí pháp này một khi kim khẩu thốt ra. kẻ sống liền chết! chỉ cần ta muốn thì không ai có thể trốn khỏi tay ta!\r\n\r\n    Còn ai không dám tin? Hai lần giết chết người. Đường Phong cũng không có động tác gì, chi phát ra chút âm thanh mà thôi, ngay lúc đó liền khiến hai người chết. Chuyện quỷ dị thế này lại phát sinh trước mắt bọn họ, có ai không dám tin?\r\n\r\n    Nếu ngày sau có người nào nói âm công bí pháp của Đường Phong là giả, bọn họ chắc chắn sẽ cho tên đó hai cái tát, tất nhiên, điều kiện trước tiên là bọn họ có thể sống sót rời khỏi nơi đây\r\n\r\n    Sắc mặt ba vị phân đường chủ càng lúc càng ngưng trọng, nhưng dù sao cũng là cao thủ Thiên Giai, không giống với mấy tên đệ tử hoàn toàn bị chế ngự. Khúc Thấp Bát suy nghĩ cẩn thận một lát. mở miệng nói:\r\n\r\n    - ngươi không thể giết được cả Thiên Giai lẫn Địa Giai! Bởi vì ngươi chỉ là Huyền Giai, cho dù ngươi thật sự tu luyện vô thượng âm công gì đó đi nữa thì âm công của ngươi cũng bị công lực ảnh hưởng. chỉ cần thực lực cao hơn ngươi thì âm công cũng không có tác dụng!\r\n\r\n    những lời này vừa thốt ra. Sở Phiêu Vân cùng Tiêu Hàm Trí thần sắc dịu đi rất nhiều\r\n\r\n    Vừa rồi bọn họ không suy nghĩ gì được, sau đó lại không nghĩ tới hai người bị giết vừa rồi đều giống nhau, thực lực của họ không cao. người đầu tiên là Hoàng Giai, người thứ hai chính là Huyền Giai, vẫn là hạ phẩm, so với cảnh giới của Đường Phong thì đều kẻ tám lạng người nửa cân.\r\n\r\n    Đường Phong không chút sợ hãi, nói:\r\n\r\n    - Nếu Khúc đường chủ đã nhìn ra thì vì sao lại không thử một chút xem sao, xem lời ngươi nói có đúng hay khônạ, xem thử ta có thể giết chết ba vị hay không?\r\n\r\n    Ba người cũng không dám làm gì. vạn nhất suy luận sai thì sao? Lần trước Đường Phong đã giết hai ngàn năm trăm người cũng có cao thủ Địa Giai\r\n\r\n    Nhưng cao thủ Thiên Giai cũng không thể bị dọa sợ, ba cao thủ Thiên Giai ở đây đối mặt với một thiếu niên Huyền Giai, nếu sợ đầu sợ đuôi thì ngày sau sao có\r\n\r\n    thể đứng đầu tông môn? Cho dù có phải liều chết, ba người bọn hắn cũng phải thử một lần\r\n\r\n    Trầm mặc một lát, ba người liếc mắt nhìn nhau rồi đều tập trung toàn bộ cương khí, sau đó phong bị âm công của Đường Phong. không hẹn mà gặp cùng quát to một tiếng:\r\n\r\n    - Giết.\r\n\r\n    Cho dù âm công của hắn lợi hại thế nào nữa cũng không thể trong nháy mắt giết toàn bộ người ở đây, nếu không động được, một đám bị hắn đánh chết, lúc đó toàn bị đều bị diệt hết. Nếu vậy chi bằng cùng nhau xông lên, chỉ cần một hay hai Địa Giai vọt tới cạnh hắn, hắn chắc chắn sẽ chết không có chỗ chôn\r\n\r\n    Ba vị phân đường chủ cũng biết giờ phút này nên tiên phong. bọn họ nếu không lên thì môn hạ đệ tử nào dám tiến? Cho nên lời vừa hô xong, lúc sau ba người liền vọt đi, ba cao thủ Thiên Giai đem thực lực của mình tập trung hết lên vũ khí, cho dù là cao thủ Thiên Giai trung phẩm cũng không thể đón đỡ.\r\n\r\n    Theo sau ba vị phân đường chủ là mấy trăm đệ tử cùng tiến lên\r\n\r\n    Đường Phong vẫn đứng yên tại chỗ đối mặt với vô số công kích, thậm chí không chút cử động, đột nhiên bật cười to, tiếng cười cuồn cuộn như sấm, xuyên qua thiên địa, đinh tai nhức óc, như dã thú rống như thiên long rít gào\r\n\r\n    Cười xong, Đường Phong cất lên thanh âm trầm thấp mang nặng sát khí:\r\n\r\n    - Chỉ xích nhất bộ, người ở phương trời đứt từng đoạn ruột! (Chỉ xích nhất bộ, đoạn tràng nhân tại thiên nhai!)\r\n\r\n    Ba vị phân đường chủ còn chưa kịp tới trước mặt Đường Phong thì đột nhiên đồng loạt phun ra một ngụm máu đen, trong bụng một trận đau nhức, lục phủ ngũ tạng đều như bị đốt cháy, cương khí tẫn tán, té từ trên cao té xuống.\r\n\r\n    Mà mấy trăm đệ tử cũng không chịu nổi, rất nhiều người chạy chưa được hai ba bước liền té ngã xuống đất, tử trạng cũng giống như mấy người chết trước đó, tất cả đều phun ra máu đen.\r\n\r\n    Tiếng kêu thảm thiết vang lên liên tiếp, sinh mệnh như tờ giấy rẻ mạt, tự như bị tiếng cười càn rỡ kia xé toạt đi.\r\n\r\n    Trong nháy mắt Huyền Giai đều bị giết sạch! chỉ có những người vừa rồi chưa uống qua nước giết là bình yên vô sự. Mà mười mấy cao thủ Địa Giai cũng toàn bộ bị thương, thân thể cũng giống như ba vị phân đường chủ, bụng đau nhức, lục phủ ngù tạng như bị hòa thiêu, chẳng qua thực lực bọn họ thấp hơn chút, thương thế quá nặng\r\n\r\n    Tuy rằng những người này không chết nhưng thấy người ngã xuống như rơm rạ, dù năng lực có cao đến mấy cũng không thể giữ bình tĩnh nữa. Mười mấy tên không uống nước tuy không chịu thương gì nhưng vẫn kinh phách, hoảng sợ quát to một tiếng rồi quay đầu bỏ chạy\r\n\r\n    Bọn hắn sợ hãi một lát nữa Đường Phong sẽ giết bọn hắn. Bọn hắn cho rằng mình sống sót chẳng qua là may mắn mà thôi\r\n\r\n    Bọn họ chạy đi, cũng lôi theo mấy cao thủ Địa Giai đang bị thương, không một ai dám đánh Đường Phong thêm lần nữa. tất cả đều chạy trối chết\r\n\r\n    Mà ba vị phân đường chủ từ trên không hạ xuống cũng một trận hoảng loạn\r\n\r\n    Khúc Thấp Bát cưỡng chế khí huyết đang quay cuồng trong lòng, trầm giọng quát:\r\n\r\n    - Tiểu tặc lợi hại, chạy mau!\r\n\r\n    Không cần hắn nhắc nhở, Sở Phiêu Vân cũng Tiêu Hàm Trí đã chạy trước hắn. Bọn họ thật sự là bị dọa khiếp vía rồi, cho dù đều là cao thủ Thiên Giai, cũng không đoán được lợi hại của âm công bí pháp kia. chỉ một tiếng cười dài đã nháy mắt giết chết mấy trăm người, thật sự kinh hãi, hơn nữa cho dù thực lực cao hơn hắn cũng không chịu nổi loại âm công này. Nếu hắn hô thêm vài tiếng nữa thì liệu mình còn toàn mệnh không?\r\n\r\n    Ngay lúc bọn họ hạ xuống đất, trong nháy mắt Đường Phong đã đem hai viên Chuyển Tâm Luân phóng ra ngoài, trực tiếp chặn Khúc Thập Bát xuống, quát:\r\n\r\n    - Tiểu Thiên, giết hắn!\r\n\r\n    <\/div>","title":"Chương 256: Kim khẩu thốt ra, người sống liền chết. (Hạ)"}