{"text":"﻿    Chương 277: Huyết ma Đường Phong. (Hạ)\r\n\r\n    Mà mấy Thiên giai bọn họ cũng xuất động bốn phía, nơi nơi tìm kiếm.\r\n\r\n    Có thể nói, cứ tìm như vậy, thì Đường Phong dù biến thành ruồi bọ cũng có thể bị kéo ra.\r\n\r\n    Trên thực tế việc này cũng có hiệu quả thần kì, mới tìm kiếm một ngày, đầu lĩnh ba tông đã nhận được báo cáo, nói là phát hiện tung tích Đường Phong.\r\n\r\n    Nhưng kết quả lại khiến bọn họ thổ máu.\r\n\r\n    Ba đội ngũ phát hiện tung tích Đường Phong đều bị diệt. Mà dẫn đầu lại là ba cao thủ địa giai.\r\n\r\n    Ba cao thủ địa giai kia là bị độc chết, những người còn lại hoặc là bị giết bằng thuốc độc, hoặc là bị ám khí giết chết.\r\n\r\n    Lúc bảy cao thủ Thiên giai đi xem xét hiện trường cũng không dám tin vào hai mắt của mình, bọn họ thế nào cũng không rõ, một huyền giai sao có thể làm đến trình độ này?\r\n\r\n    Thiết Phong Cốt vẫn đi cùng bọn họ, chẳng qua đệ tử Vạn Thú Đường đều án binh bất động, ở một chỗ nghỉ ngơi, thuận tiện chờ tin báo. Thiết lão nhân không phải đứa ngốc, nhiều người tìm Đường Phong như vậy, một ngày nào đó cũng có thể bắt được, cần gì đến đệ tử môn hạ của mình phải xuất lực? Vả lại, để Đường Phong cùng ba tông môn tăng thêm cừu hận, chính mình không phải đưa mặt tiên phong.\r\n\r\n    về sau, Đường Phong lại im lặng không lộ diện vài ngày, nhưng mọi người bị gây sức ép, trong lòng rất hoảng sợ.\r\n\r\n    Đường Phong giấu mặt vì mình bị thương, một ngày giết hết ba đội, tuy rằng nói hắn dùng độc làm chính, hạ độc địa giai không có vấn đề gì, nhưng đụng đến đội hơn mấy chục người cùng lúc, hiện tại không có Khiếu Thiên Lang giúp đỡ, dựa vào một mình mình giết toàn bộ cũng có chút hao tay hao chân.\r\n\r\n    Thương thế trên người Đường Phong là lúc ở hỗn chiến bị một cao thủ địa giai chém một nhát, may mắn thân thể qua rèn luyện cũng cường đại, có cương khí hộ thể, đao kia chỉ chém vào thịt, không hại đến gân cốt.\r\n\r\n    Nhưng Đường Phong cũng có chút sợ hãi, đêm đó xông vào đại quân ngàn người không chút sợ mà hiện giờ đối diện với mấy chục người lại sợ, xem ra năng lực một người vẫn có hạn a.\r\n\r\n    Sau khi thượng dược lên vết thương, Đường Phong hấp thu năng lượng âm hồn cô đọng xong mới xuống núi.\r\n\r\n    Lúc này Đường Phong càng thêm giảo hoạt rất nhiều, đụng tới đội của địch nhân, phóng ám khí xong liền quay đầu bỏ chạy, tuyệt đối không theo họ đánh bừa.\r\n\r\n    Ai có thể chạy trốn qua Đường Phong? Mỗi lần đụng tới địch nhân, Đường Phong giết vài người sau đó bỏ chạy, tìm mãi không thấy, khiến người ta vừa ủy khuất vừa phẫn nộ, một bụng tức giận không nơi nào phát tiết.\r\n\r\n    Một lần chết vài người thì không tính gì, nhưng mỗi ngày đều bị giết hơn mười lần, số người chết càng tăng.\r\n\r\n    Cái gọi là chuyện tốt chẳng ai hay, chuyện xấu truyền xa ngàn dặm. Đường Phong cùng tam đại tông môn đấu trí so dùng, giết chết vô số địch nhân, chuyện này nhanh chóng truyền xa. Đường Phong giết nhiều người, người không biết thì nghĩ người nào giết quá nhiều người đều không phải người tốt.\r\n\r\n    Kết quả, Đường Phong bỗng dưng bị lấy một cái danh là \"Huyết ma\".\r\n\r\n    Vừa nghe đã biết là không tốt đẹp gì, tuyệt đối là nghĩa xấu.\r\n\r\n    Huyết ma ra tay, thiên địa biến sắc, giết người như ma, máu chảy thành sông! người vô tội chết trên tay Huyết ma Đường Phong đã đến năm nghìn người, hơn nữa con số này ngày một tăng lên. Nói hai tay hắn dính đầy máu tươi, tội ác chồng chất, làm chuyện nhiều đến mức xấu nếu ghi chép lại đến bản trúc nan thư cũng không đủ.\r\n\r\n    Năm nghìn người, con số này chắc chắn là đem hai ngàn năm trăm người trong Cự Kiếm Môn tính vào luôn rồi.\r\n\r\n    hơn nữa người Đường Phong giết cũng không phải vô tội gì, đều là người sẽ đối phó với Đường Phong, hoặc là người đã thành địch nhân của hắn.\r\n\r\n    Đường Phong cũng thật không ngờ, mình ở Cự Kiếm Môn nháo như vậy cư nhiên còn mang trên lưng một tên, tên Huyết ma này, khí phách cỡ nào, hình tượng cỡ nào, khiến người ta nghe được liền cảm giác Đường Phong là loại cao to vạm vỡ, thần tình dữ tợn, một thân sát khí, cầm trong tay khảm đao hung tàn giết người. Đường Phong nếu biết được, đoán chừng sẽ lệ rơi đầy mặt, nghẹn đến độ không nói nên lời.\r\n\r\n    Nói như vậy, mấy cái danh nào là thuộc người có thực lực cao thâm, chỉ có đứng trên thế giới mới có mấy danh hào thế này. Tên này không phải mình tự xưng, mà là địch nhân tặng.\r\n\r\n    Giống như nói Tiếu thúc cùng Đoạn thúc, thiên sát địa thí hai đại sát thần, ngày xưa đi đến đâu thì đều khởi lên huyết vũ tinh phong, làm cho người ta tim đập nhanh.\r\n\r\n    Giống như nói Tần tứ nương, cái tên Hỏa Phượng Hoàng cùng Thần Binh Viêm Nhật Chi Uy, không người không biết, không người không hiểu.\r\n\r\n    Mà Lâm Nhược Diên cùng Bạch Tố Y tuy rằng cũng là Thiên giai nhưng thực lực các nàng không phải cao nhất nên không có danh hào.\r\n\r\n    Đương nhiên cũng không phải mỗi cao thủ đỉnh cao đều có danh hào, đây cũng không phải chuyện gì, chủ yếu là không để cho địch nhân mặt mũi.\r\n\r\n    Huyết ma Đường Phong nay giết người, đánh một thương đổi một chỗ, mỗi lần ra tay luôn giết vài người, sau đó so với thò còn chạy trốn nhanh hơn.\r\n\r\n    người của ba tông không có cách nào, chỉ có thể hướng Thiết lão nhân cầu xin giúp đỡ.\r\n\r\n    Tư Không Thúy trên mặt đầy vẻ u sầu nói:\r\n\r\n    - Thiết đường chủ, có thể cho chúng tôi mượn mấy con linh thú am hiểu truy tung không? Các đệ tử của chúng ta cũng không biết rõ Đường Phong, hắn là lại người giả dối âm hiểm, siòi che giấu, cho dù thật sự đụng phải cũng có thể không biết Đường Phong là ai. Mà hành tung của hắn lại mơ hồ, trong phạm vi ngàn dặm tìm kiếm một người như vậy giống như tìm kim dưới biển. Đệ tử của ngài nhiều linh thú như vậy, lại am hiểu truy tung, cứ chờ ở đây như vậy quả không phải là cách.\r\n\r\n    Rất nhiều người không biết Đường Phong, đây là điểm trí mạng. Đường Phong chỉ cần hóa trang một chút, người khác có thể không phát hiện ra hắn.\r\n\r\n    Nguyệt Cô Minh hé ra tiểu bạch kiểm, nhẹ nhàng nói:\r\n\r\n    - Thiết lão nhân, Đường Phong cũng có thù oán với người của Vạn Thú Đường, ngoài trừ ngài nhiều ngày theo bọn ta, các đệ tử môn hạ vẫn án binh bất động, nay cùng nên có hành động đi?\r\n\r\n    Nguyệt Cô Minh vừa nói ra câu này xong thì Lôi Kinh Thanh cũng tức giận nhìn về phía Thiết Phong Cốt. Mấy ngày nay, mấy người bọn họ bị Đường Phong làm cho tâm tình vô cùng buồn bực, lòng cồn cào như lửa đốt, mà Thiết lão đầu thì giống như chẳng có gì cả theo sau bọn hắn, đi theo bọn hắn xem xét thi thể của đệ tử, theo chân bọn họ cùng ăn cùng ở, đệ tử môn hạ của mình thì một tên cũng không mất.\r\n\r\n    Cứ như vậy, tâm lý của người trong ba tông làm sao cân bằng cho được? Tất cả mọi người đều có thù oán với Đường Phong, cũng muốn bắt hắn lại đánh cho một trận tơi bời rồi bầm thây ra thành vạn đoạn, dựa vào cái gì mà đệ tử của Vạn Thú đường có thể an tâm ngồi chờ ở một chỗ, còn đệ tử ba tông bọn ta thì phải lo lắng đề phòng, tuần tra cả ngày ở bên ngoài chứ? Giết Huyết Ma Đường Phong cũng không phải chuyện riêng của ai, vì Lý Đường đế quốc trừ đi tai họa lớn này cũng coi như là tích thêm công đức.\r\n\r\n    Tư không Thúy dù sao cũng là phận nữ nhi, lời nói cũng khá khách khí, mặc dù không nói rõ Thiết Phong Cốt ăn ở không có phúc, nhưng nói gần nói xa cũng lộ ra ý này, Nguyệt Cô Gia mình thì thẳng thắng hơn một chút, thiếu chút nữa đã máng Thiết Phong Cốt là lão cáo già, lời này tuy hơi khó nghe, nhưng lại là sự thật.\r\n\r\n    <\/div>","title":"Chương 277: Huyết ma Đường Phong. (Hạ)"}