{"text":"﻿    Chương 450: Hỏa tinh (hạ).\r\n\r\n    Mọi người trong thuyền, sắc mặt nhất thời trở nên xấu xí.\r\n\r\n    Không chỉ trên biển có loại phản ứng vượt quá sức tưởng tượng này, thậm chí ngay cả Băng Hỏa Đảo cũng bắt đầu chấn động mãnh liệt, đó chính là rung động khó có thể tưởng tượng được, Băng Hỏa Đảo thật lớn phập phồng lên xuống, tiếng nổ ầm ầm đinh tai nhức óc, cây cối và tuyết đọng trên đảo bay tán loạn, phách lệ đồ sộ.\r\n\r\n    Sau một khắc, tất cả mọi người nhìn thấy trên bầu trời xuất hiện một cảnh tượng vô cùng quỷ dị, đám mây đỏ tươi như máu phảng phất giống như bị thứ gì đó dắn dắt, tại vị trí trung ương Băng Hỏa Đảo hình thành một dòng xoáy cực kỳ to lớn, tất cả đám mây đều bị dòng xoáy hút tới một vị trí, sau đó rơi xuống vuông góc, chui vào vị trí miệng núi lửa.\r\n\r\n    Cảnh tượng trên bầu trời mỗi một người đều nhìn thấy rõ ràng, mà dưới đáy biển cũng có cảnh tượng không ai thấy, không khác biệt nhiều so với bầu trời.\r\n\r\n    Cũng có một dòng xoáy cực kỳ khổng lồ, hô ứng với dòng xoáy trên bầu trời, hai bên kết nối với nhau.\r\n\r\n    Rắc rắc rắc, đột nhiên truyền tới tiếng nổ mạnh, đôi lông mày của Mang chấp sự nhíu sát lại, hắn rõ ràng nhìn thấy Băng Hỏa Đảo theo một đường cong vô cùng di diệu xoay theo phương hướng dòng xoáy kia. Là ảo giác sao? Mang chấp sự hầu như đã không thể tin tưởng vào đôi con mắt của chính mình nữa rồi.\r\n\r\n    Vị đạo trong không khí trở nên cực kỳ nguy hiểm, dưới tình huống như vậy, Sở Văn Hiên căn bản không thể đi tìm Phi Tiểu Nhã nữa rồi, chỉ có thể gắt gao cầm chắc mép thuyền, không cho chính mình bị hất văng đi.\r\n\r\n    - Khai thuyền!\r\n\r\n    Mang chấp sự hét lớn một tiếng, lúc này mọi người trên thuyền lớn mới vội vàng hành động, nhanh chóng rời xa khỏi Băng Hỏa Đảo biến đổi bất ngờ.\r\n\r\n    Dòng xoáy trên bầu trời càng lúc càng chuyển động nhanh hơn, trên vị trí miệng núi lửa xuất hiện một đạo huyết trụ thô to, thẳng tắp rót vào trong không trung. Động tĩnh đại địa và ngoài khơi càng lúc càng lớn, tiếng nổ răng rắc cũng càng lúc càng trở nên rõ ràng.\r\n\r\n    Mang chấp sự vẫn nhìn chằm chằm vào toàn bộ Băng Hỏa Đảo, đột nhiên trên mặt hắn hiện lên thần sắc vô cùng kinh khủng.\r\n\r\n    Thấy được, hắn lại một lần nữa thấy được, toàn bộ Băng Hỏa Đảo xoay chuyển một đường vòng cung, theo phương hướng dòng xoáy xoáy tròn trên bầu trời, điều này rốt cuộc cần lực lượng khổng lồ tới mức nào mới có thể tác động khiến cả một hòn đảo di động? Hơn nữa quy mô hòn đảo này còn không nhỏ.\r\n\r\n    Cho dù là hơn trăm cao thủ giống như Mang chấp sự phỏng chừng cũng không làm được trình độ này.\r\n\r\n    - Nhanh, nhanh hơn chút nữa!\r\n\r\n    Mang chấp sự không ngừng thúc giục, duy nhất chỉ có hắn mới rõ ràng con thuyền này rốt cuộc phải đối mặt với loại hiểm cảnh như thế nào.\r\n\r\n    Thời điểm rời khỏi Băng Hỏa Đảo đại khái không vượt qua ba dặm đường, miệng núi lửa đột nhiên bạo phát, nham thạch đỏ bừng nóng chảy không ngừng từ trong nội bộ ngọn núi lửa trào ra ngoài, xông lên dòng xoáy trên bầu trời, lập tức dung nhập vào trong dòng xoáy, càng lúc càng tăng thêm màu sắc quỷ dị của bầu trời.\r\n\r\n    Pháng phất như được sự hỗ trợ của nham thạch nóng chảy, dòng xoáy càng trở nên to lớn hơn nhiều, thậm chí còn đang không ngừng to lớn hơn.\r\n\r\n    Rốt cuộc, con thuyền lớn tiến vào chỗ phiến sương mù dày đặc, trên biển rộng bốn bề sóng dậy, con thuyền lắc lư phập phồng bất định, may mà tố chất của tất cả mọi người đứng trên thuyền không tồi, tại thời điểm nguy hiểm cũng biết chính mình nên làm cái gì, bằng không rất có khả năng sẽ bị hất văng khỏi thuyền.\r\n\r\n    Lúc xông vào trong màn sương mù dày đặc, toàn bộ Băng Hỏa Đảo dần dần biến mất khỏi phạm vi nhìn của Mang chấp sự, thế nhưng nguy hiểm còn chưa rời khỏi.\r\n\r\n    Một màn lọt vào trong tầm nhìn của Mang chấp sự chính là Băng Hỏa Đảo lấy tốc độ mắt thường có thể thấy được bắt đầu chuyển động, tốc độ cũng càng lúc càng nhanh. Hơn nữa dòng xoáy trên bầu trời kia đã bành trướng tới mức đủ bao phủ một phần năm diện tích Băng Hỏa Đảo rồi, độ cao của dòng xoáy cũng đã giảm xuống không ít, ngay tại vị trí bầu trời cách Băng Hỏa Đảo chỉ chừng hơn mười dặm.\r\n\r\n    Thuyền lớn vẫn chạy trốn như cũ, trong tình huống không người nào nhìn thấy Băng Hỏa Đảo, dòng xoáy trước đó khắc sâu vào trong mắt Mang chấp sự vẫn tiếp tục duy trì như cũ, hơn nữa tốc độ càng lúc càng nhanh, dòng xoáy trên bầu trời càng lúc càng thấp, tốc độ bành trướng càng lúc càng lớn, toàn bộ Băng Hỏa Đảo cũng chuyển động càng lúc càng nhanh.\r\n\r\n    Một dòng xoáy thật lớn chậm rãi hình thành xung quanh Băng Hỏa Đảo, lực đạo xoáy tròn của nước biển tác động vào tốc độ thoát đi của con thuyền lớn.\r\n\r\n    Qua thời gian đủ nửa canh giờ, khi dòng xoáy trên bầu trời đã bành trướng tới mức bao phủ toàn bộ Băng Hỏa Đảo, nó trực tiếp ép xuống bên dưới.\r\n\r\n    Lúc này con thuyền lớn đã vượt ra khỏi phạm vi sương mù dày đặc bao phủ, quay đầu nhìn lại, cái gì cũng không nhìn thấy.\r\n\r\n    Thế nhưng tất cả mọi người đều có thể nghe thấy được tiếng nổ rung trời chuyển đất từ bên kia truyền tới, lập tức con thuyền lớn vốn đang tiến lên bị một cỗ lực lượng cực kỳ khổng lồ giữ lại, thậm chí bị kéo vào trong sương mù.\r\n\r\n    Trong lòng mỗi người đều run sợ, hoàn toàn không biết rốt cuộc đã xảy ra chuyện gì, trên biển rộng quỷ dị không hiểu này, cho dù con thuyền lớn này có đủ kiên cố hơn nữa cũng không thể tạo thành cho bọn họ bất cứ cảm giác an toàn nào.\r\n\r\n    Trước mặt lực lượng thiên nhiên, lực lượng của con người thực sự quá mức nhỏ bé.\r\n\r\n    Không bao lâu sau, con thuyền lớn lại bị kéo trở về vị trí ban đầu, lúc lao ra khỏi màn sương mù dày đặc, tất cả mọi người không khỏi ngẩn ngơ, Băng Hỏa Đảo đã không còn, ngoài khơi, vị trí nguyên bản trước kia chính là Băng Hỏa Đảo chỉ còn một dòng xoáy cực kỳ khổng lồ, diện tích rộng lớn vô biên, lực đạo khổng lồ kéo theo nước biển xoay tròn phảng phất giống như sứ giả câu hồn, đang hút sinh mệnh của mỗi người vào trong đó.\r\n\r\n    Dòng xoáy cực lớn này đã vượt qua cực hạn tưởng tượng của nhân loại, một khi bị hút vào trong đó, vô cùng có khả năng rơi vào hoàn cảnh thuyền hủy người vong. Dựa theo tốc độ và tư thế hiện tại, con thuền lớn bị cuốn vào trong đó là chuyện không thể cưỡng lại được.\r\n\r\n    Dưới tình huống khủng hoảng, tim đập nhanh, hầu như mỗi người ở đây đều nhìn Mang chấp sự, ở chỗ này, thực lực của hắn là mạnh nhất, nếu như con thuyền lớn bị hủy, sợ rằng chỉ có hắn là có thể chạy thoát ra ngoài.\r\n\r\n    Cảm thụ được ánh mắt của những người này, Mang chấp sự cười lạnh một tiếng, hắn hiện tại đã là bồ tát bùn qua sống, tự bản thân khó có thể bảo toàn, huống chi cách làm cố chấp của Phi Tiểu Nhã khiến hắn đau đớn, nản lòng thoái chí, nào còn tâm tình đi quản tới sống chết của người khác.\r\n\r\n    Căn bản không muốn để ý tới những người này, thế nhưng Mang chấp sự lại thở dài một tiếng. Cũng được, đã biết suốt đời chính mình đã trồng rất nhiều ác nhân, ngày hôm nay ngoại lệ một lần vậy, huống chi nếu con thuyền lớn bị hủy, chính mình cũng không có phương tiện trở lại.\r\n\r\n    - Mọi người dồn cương khí xuống dưới chân, rót vào trong truyền, cố gắng thúc đẩy con thuyền cưỡng lại lực hút!\r\n\r\n    Mang chấp sự vội vang la lên nói, cùng lúc đó, bộc phát ra toàn bộ cương khí, dồn cương khí vào trong con thuyền lớn.\r\n\r\n    <\/div>","title":"Chương 450: Hỏa tinh (hạ)."}