{"text":"﻿    Chương 454: Cầu sinh (thượng).\r\n\r\n    Lấy thực lực của Ô Long Bảo hiện tại, muốn đối kháng với Đại Tuyết Cung không càn bàn cãi chính là tự tìm đường chết, cho dù thêm thực lực của Ô Long tam sứ cũng không được, dù sao cao thủ Đại Tuyết Cung có rất nhiều, hơn nữa bị độc tuyết tủy hàn băng ảnh hưởng, cho dù trong lòng không phục Tạ Tuyết Thần thì cũng phải hiệu lực vì hắn.\r\n\r\n    - Chỉ cần giết chết Tạ Tuyết Thần, mọi chuyện khác đều dễ nói.\r\n\r\n    Mang chấp sự mở miệng:\r\n\r\n    - Trước đó ta muốn tìm hai người giúp đỡ, nếu như bọn họ chịu giúp đỡ ta mà nói, Tạ Tuyết Thần phải chết không cần nghi ngờ.\r\n\r\n    - Là giúp đỡ gì?\r\n\r\n    Sở Văn Hiên không khỏi hiếu kỳ, cư nhiên còn có người khiến Mang chấp sự tôn sùng đến trình độ này, có thể tưởng tượng được hai người kia rốt cuộc có năng lượng cường đại tới mức nào.\r\n\r\n    - Thiên Sát Địa Thí!\r\n\r\n    Mang chấp sự yếu ớt nói.\r\n\r\n    - Cách Không Thủ Thang Phi Tiếu, Cuồng Đao Đoạn Thất Xích?\r\n\r\n    Vẻ mặt Sở Văn Hiên sợ hãi hỏi:\r\n\r\n    - Hai người bọn họ còn sống?\r\n\r\n    Mười năm trước, hai người này đã có danh hào sát thần đứng đầu Đại Tuyết Cung, danh tiếng không người nào so sánh được. Sở Văn Hiên thân là nguyên lão của Ô Long Bảo, tự nhiên biết được bọn họ, thậm chí đã từng gặp mặt hai người này, lúc này vừa nghĩ tới hai người, Sở Văn Hiên không kìm lòng được rùng mình một cái.\r\n\r\n    Bởi vì bên người Sở Văn Hiên không khỏi xuất hiện khí tức máu tươi nồng đậm như ngưng kết thành dịch thể, sát khí ngập trời giống như núi cao đỏ nát từ trên không trung đè xuống, lúc đó phàm là người đã từng gặp qua hai người bọn họ, không ai không tránh khỏi gặp ác mông, thường thường lúc địch nhân đụng phải bọn họ, thậm chí không cần bọn họ phải động thủ đã tự động chạy trốn chết. Cho dù cách nhiều năm không nghe tin tức gì về bọn họ, hiện tại Sở Văn Hiên hồi tưởng lại vẫn có cảm giác nghĩ mà sợ.\r\n\r\n    - Hai người này là người điên, chấp sự ngài xác định muốn đi cầu bọn họ?\r\n\r\n    Sở Văn Hiên nuốt nước bọt hỏi.\r\n\r\n    - Người điên?\r\n\r\n    Mang chấp sự nhẹ nhàng cười, quay đầu liếc mắt nhìn Mang chấp sự, nói:\r\n\r\n    - Con người sẽ thay đổi!\r\n\r\n    Sẽ thay đổi? Hai gia hỏa giết người như ma này có thể biến đổi thành bộ dáng gì? Nếu như lúc này Sở Văn Hiên có thể ở lại Thiên Tú một đoạn thời gian sẽ phát hiện ra hai đại sát thần trước kia khiến hắn phải sợ hãi gặp ác mộng đã hoàn toàn thay đổi, một người thì luôn luôn giữ nụ cười bỉ ổi, bị thê tử quản nghiêm ngặt, thậm chí còn bị lão bà đánh cho không dám ra, một người cả ngày quay một đống rau dưa làm chạm trổ, cái bụng to béo đeo tạp dề, cả ngày giao tiếp với nồi và bếp, có thể làm được mỹ vị cơm nước khiến đầu lưỡi có thể bị nuốt mất.\r\n\r\n    Sức tưởng tượng của Sở Văn Hiên có phong phú thế nào đi nữa cũng không thể nghĩ được loại tràng cảnh như vậy.\r\n\r\n    Mười năm… Xác thực quá lâu rồi.\r\n\r\n    Dưới sự chỉ thị của Mang chấp sự, con thuyền lớn tìm kiếm tại phụ cận cả ngày, không hề phát hiện ra tung tích của bất cứ kẻ nào, không phát hiện ra Đường Phong và Phi Tiểu Nhã, cũng không phát hiện ra Không Dư Hận, cuối cùng mọi người chỉ có thể quay về Ô Long Bảo, làm bước chuẩn bị cuối cùng.\r\n\r\n    Trời nước một màu, gió thổi trên mặt biển mang theo mùi màn mặn quật vào mặt, mặt nước trong như gương, ba quang lân lân, phía trước phảng phất như không có đầu cùng, khiến lữ khách trên biển rộng không tự chủ được sản sinh một tia uể oải trong mắt.\r\n\r\n    Đường Phong đã du động trên biển cả ngày rồi, thế nhưng phạm vi đường nhìn vẫn không nhìn thấy bất cứ địa phương nào có thể đặt chân, thân thể uể oải không thể chịu được, thế nhưng trong lòng uể oải càng thêm sâu đậm hơn.\r\n\r\n    Dù sao thời điểm Đường Phong hấp thu hỏa tinh và tuyết tủy đã khiến hắn bị rơi vào tình trạng kiệt sức rồi, hiện tại ôm theo Phi Tiểu Nhã tìm kiếm đường sống, chỉ là trong lòng còn một cố ý niệm kiên trì thủy chung không dứt mà thôi, Đường Phong phỏng chừng chính mình không có khả năng tiếp tục kiên trì lâu hơn nữa.\r\n\r\n    Sống sót, đây là suy nghĩ duy nhất hiện tại, một chút tinh quang chi hỏa dần dần bốc cháy, rất nhanh thiêu đốt hừng hực trong lòng Đường Phong.\r\n\r\n    Đường Phong cảm giác toàn thân chính mình đều trở nên nhăn nhúm, vô cùng khó chịu, làn da ngâm trong nước biển đã trở nên trắng bệnh, lại cúi đầu nhìn Phi Tiểu Nhã, nàng cũng giống như vậy, vóc người nguyên bản vô cùng mạn diệu đã có chút bị phù thũng, nàng vẫn như cũ trong hôn mê, để tiết kiệm thể lực, Đường Phong lấy ra một kiện y phục trong không gian mị ảnh, xé rách tạo thành một sợi dây, buộc chặt thân thể chính mình và thân thể Phi Tiểu Nhã, một tay kéo đầu của nàng, để đầu của nàng giữ trên đầu vai chính mình, cẩn thận từng ly từng tí, không cho nước biển quá mức xông vào.\r\n\r\n    Số lượng chim hải âu trên bầu trời càng lúc càng nhiều, hơn nữa tất cả đều bay về một phương hướng, phát hiện này để Đường Phong không khỏi có chút thất thần, hẳn phỏng chừng cách lục địa đã không còn xa lắm rồi.\r\n\r\n    Trong thời gian một ngày này, Đường Phong thậm chí còn gặp phải mấy loại cá hung mãnh công kích, tuy rằng không có vũ khĩ thuận tay, thế nhưng Đường Phong dùng hai bàn tay trần cũng đủ sức xé rách chúng. Cảnh giới Địa giai trung phẩm cũng không phải là để bày biện. Máu tươi lại càng hấp dẫn theo nhiều loại cá quái dị tới đây, cũng may trước khi quái ngư tụ tập Đường Phong đã chạy trốn thật xa trước, không bị chúng phát hiện ra.\r\n\r\n    Những con cá này đại khái là cá mập, Đường Phong thầm nghĩ, đời trước hắn chưa từng nhìn thấy qua cá mập, chỉ là nghe nói qua, tự nhiên không biết cá mập rốt cuộc có bộ dáng như thế nào.\r\n\r\n    Bất quá nói ra cũng buồn cười, tại thời điểm gặp nạn trên biển, những người đó cho rằng chính mình đơn độc từ hơn ba mươi dặm trở về, kỳ thực chính mình đã lợi dụng âm hồn thực lực Thiên giai trung phẩm, mà lúc này đây đã thực sự cách mục tiêu rất xa rồi.\r\n\r\n    Đường Phong không dám vọng động năng lực tá thi hoàn hồn, lần trước là bởi vì chính mình biết rõ khoảng cách đến đại lục là bao nhiêu, trong lòng có tính toán cẩn thận, biết chính mình nhất định có thể trở về mới dám không thèm để ý tới tác dụng phụ sau khi thi triển đòn sát thủ.\r\n\r\n    Mà lúc này đây khác nhau, trời biết chính mình rốt cuộc cách đại lục xa bao nhiêu? Vạn nhất chính mình thi triển tá thi hoàn hồn xong, rơi vào tình trạng kiệt sức mà vẫn chưa tìm được điểm dừng chân, vậy thì kéo theo cả nữ nhân trong lòng hiện tại sẽ bị chìm vào trong đáy biển vĩnh viễn.\r\n\r\n    Mặt trời sắp xuống núi rồi, cảnh sắc mặt trời lặn trên biển đẹp tới dị thường, một vòng mặt trời màu hỏa hồng chậm rãi chìm xuống nơi chân trời, toàn bộ biển rộng đều bị nhuộm một màu mỹ lệ, thế nhưng Đường Phong căn bản không có tâm tình đi thưởng thức mỹ cảnh bình thường khó gặp lại, hắn luôn luôn tập trung quang sát động tĩnh của hải âu trên bầu trời, truy tìm theo dấu chân của chúng.\r\n\r\n    Rốt cuộc, tại một khắc khi màn đêm buông xuống, trong mi mắt Đường Phong đã xuất hiện một điểm đen, gian nan nhấc mi mắt tỉ mỉ quan sát chốc lát, Đường Phong không khỏi nở nụ cười.\r\n\r\n    <\/div>","title":"Chương 454: Cầu sinh (thượng)."}