{"text":"﻿    Chương 605: Giận điên người. (Hạ)\r\n\r\n    Một bàn tay trắng nõn vung lên, chỉ nhẽ nhàng đánh vào thân đoản kiếm một cái, liền đem sát chiêu của Đường Phong hóa giải một cách vô hình, thân thể Hoa Bất Ngữ liền tiến đến, mặt còn mang theo chút buồn cười, oán trách nói:\r\n\r\n    - Tiểu gia hỏa, ngươi cũng quá cảnh giác a?\r\n\r\n    Đường Phong thu hồi đoản kiếm, nhún nhún vai nói:\r\n\r\n    - Ngươi lẽ ra nên gõ cửa trước, hoặc phóng xuất ra khí tức của mình.\r\n\r\n    Sau lưng Hoa Bất Ngữ, Phong Phiêu Nhứ cũng cùng tiến đến, nhìn hai người có chút phong trần mệt mỏi, cũng không biết vừa trở về từ chỗ nào, Đường Phong kể từ khi nhìn thấy các nàng vào hai mươi ngày trước ra, chưa gặp lại các nàng lần nào, bình thường một ngày ba bữa, cũng là do đệ tử của Phi Tuyết lâu đưa tới cửa.\r\n\r\n    - Phát sinh chuyện gì sao?\r\n\r\n    Đường Phong nghi ngờ nói, hắn cũng không tin đã hơn nửa đêm, hai nữ nhân này đến tìm mình để nói chuyện phiếm.\r\n\r\n    - Ngồi xuống rồi nói\r\n\r\n    Phong Phiêu Nhứ chỉ vào cái ghế bên cạnh, nữ nhân này cùng với Hoa Bất Ngữ khắp nơi đều lộ vẻ phong tao có chút bất đồng, nàng rất tỉnh táo, trong con ngươi sáng ngời thỉnh thoảng lại tỏa ra hào quang trí tuệ.\r\n\r\n    Hai người ngồi xuống, Đường Phong bày ra vẻ cung kính, chỉ đứng ở một bên -- nguyên nhân chủ yếu nhất là do trong phòng này chỉ có hai cái ghê, Đường Phong nếu muốn ngồi cũng chỉ có thể ngồi lên mặt bàn.\r\n\r\n    - Chúng ta đã gặp Tiếu Nhất Diệp.\r\n\r\n    Phong Phiêu Nhứ nhàn nhạt mở miệng nói.\r\n\r\n    - Sau đó thì sao?\r\n\r\n    Đường Phong hỏi.\r\n\r\n    - Hai sự tình ngươi nhờ chúng ta xử lý giúp, một việc trong đó đã hoàn thành, đại bộ phận những giải dược kia đã được phân cho mọi người, nhưng vẫn còn một số người tạm thời rất khó nắm bắt, chỉ cần đợi sau khi nha đầu tiểu Nhã kia chế phục được Đại Tuyết Cung, cho bọn hắn sử dụng là được.\r\n\r\n    Hoa Bất Ngữ hỏi một đẳng trả lời một nẻo, bàn tay trắng nõn xoa trán mình nói:\r\n\r\n    - Còn chuyện còn lại thì không có bất cứ manh mối nào. Lấy năng lực của chúng ta tạm thời vẫn chưa tìm được nơi hạ lạc của lão Cung Chủ. Trong Đại Tuyết Cung mặc dù có địa lao, những theo những gì ta biết, chỗ đó chỉ giam giữ một vài đệ tử phạm sai lầm thôi, không có gì khả nghi cả.\r\n\r\n    Đường Phong không nói tiếp, hắn đang đợi Hoa Bất Ngữ.\r\n\r\n    Sau một hồi trầm mặc, Hoa Bất Ngữ lại nói:\r\n\r\n    - Theo tục truyền, trong chính điện của Cầm Thiên Phong còn có một tòa thủy lao, đây mặc dù chỉ là lời đồn, nhưng không có lửa sao có khói, tám chín phần mười là thực. Nhưng nơi Cầm Thiên Phong kia, chỉ có tâm phúc của Tạ Tuyết Thần mới có thể đi lên, chúng ta không có biện pháp nào để điều tra cả. Tiếu Nhất Diệp nói ngươi có thể giúp được chúng ta.\r\n\r\n    Đường Phong có thể cải biến dung mạo cùng cương khí khí tức trên người mình, hơn nữa dù là Linh giai cao thủ cũng nhìn không ra chút dấu vết nào, điểm này Tiếu Nhất Diệp tự nhiên rất rõ. Đừng xem không người nào lên được Cầm Thiên Phong, nhưng Đường Phong lại có thể, cho nên hắn mới nói ra lời này.\r\n\r\n    - Ngươi có thể lên Cầm Thiên Phong?\r\n\r\n    Nói thật, Phong Phiêu Nhứ cũng nghi hoặc, đệ tử này thoạt nhìn chỉ là Huyền giai hạ phẩm thôi, hơn nữa cũng không có dấu vết dịch dung, lại là đệ tử tầng chót, hắn sao lại có năng lực lên Cầm Thiên Phong được đây?\r\n\r\n    - Ân.\r\n\r\n    Đường Phong gật gật đầu\r\n\r\n    - Nhưng điều kiện tiên quyết là trên tay ta phải có một tâm phúc của Tạ Tuyết Thần.\r\n\r\n    - Cái này dễ thôi, những xú nam nhân thèm thuồng sắc đẹp của đệ tử Phi Tuyết lâu rất nhiều.\r\n\r\n    Hoa Bất Ngữ vũ mị cười cười, Đường Phong lập tức minh bạch nội tâm nàng đang có chủ ý gì\r\n\r\n    - Thực lực không cần cao lắm, chỉ tầm Địa giai là được, nếu không thì Huyền giai cũng có thể, ngàn vạn không được tìm Thiên giai.\r\n\r\n    Đường Phong dặn dò một tiếng.\r\n\r\n    Muốn mô phỏng cương khí của Thiên giai cao thủ phải tiêu hao quá lớn, lấy thực lực bây giờ của Đường Phong, nếu dùng Dĩ Giả Loạn chân để duy trì bộ dáng của một Thiên giai cao thủ, đại khái chỉ có thể duy trì được hai canh giờ, mà khoảng thời gian này lại quá ngắn.\r\n\r\n    Tuy không biết đệ tử này cần tâm phúc của Tạ Tuyết Thần để làm gì, Nhưng Phong Phiêu Nhứ cùng Hoa Bất Ngữ lại sảng khoái đáp ứng, trong vòng ba ngày sẽ tìm đến cho Đường Phong.\r\n\r\n    Thời gian mới chỉ qua hai ngày, cửa phòng của Đường Phong lại một lần nữa bị đẩy ra, nhưng lại khác với lần thứ nhất, hai vị lâu chủ Phi Tuyết lâu này lại trực tiếp gô cổ một nam nhân ném vào.\r\n\r\n    Nam nhân này phỏng chừng đã ăn không ít đau khổ trên tay Hoa Bất Ngữ, bị đánh đến mặt mũi bầm dập, khuôn mặt sưng húp lên cứ như đầu heo, khóe miệng còn chảy ra máu tươi.\r\n\r\n    Lúc bị ném vào, nam nhân này hét thảm một tiếng, té trên mặt đất rên rỉ cả buổi cũng không đứng lên.\r\n\r\n    Phong Phiêu Nhứ cùng Hoa Bất Ngữ cũng vào theo, Hoa Bất Ngữ nói:\r\n\r\n    - Người ta đã tìm cho ngươi, giờ phải làm gì đây?\r\n\r\n    Đường Phong ngồi xổm xuống, nhìn thực lực của nam nhân này một chút, Địa giai hạ phẩm, niên kỷ có lẽ không lớn lắm.\r\n\r\n    Thần sắc của nam nhân này sợ hãi, thật lâu sau mới đứng lên, dập đầu như bằm tỏi, ngoài miệng cầu xin tha thứ nói:\r\n\r\n    - Phong lâu chủ, Hoa Lầu chủ tha mạng a, là đệ tử của Phi Tuyết lâu muốn câu dẫn ta trước, ta nhất thời cầm lòng không được, hơn nữa ta cũng không có làm gì nàng, thực lực của nàng so với ta còn cao hơn, ta dù muốn cũng không có bổn sự đó a.\r\n\r\n    Đường Phong nghe được rõ ràng, hẳn là Hoa Bất Ngữ cho một đệ tử Phi Tuyết lâu dùng sắc đẹp đến lừa hắn, sau đó mới bắt hắn đến Phi Tuyết lâu.\r\n\r\n    - Câm miệng.\r\n\r\n    Hoa Bất Ngữ lăng không đánh ra một đạo chưởng phong, trực tiếp đánh cho nam nhân này miệng phun đầy máu tươi, còn xen lẫn hai cái răng.\r\n\r\n    Một chưởng này giống như đã đem hung tính từ sâu tận xương cốt của nam nhân này gợi ra, hắn biết rơi vào tay hai lão yêu bà này nhất định sẽ không tốt lành gì cả, dứt khoát làm cho vò đã mẻ lại thêm sứt, thê thảm cười một tiếng, há miệng mắng:\r\n\r\n    - Hai lão yêu bà, ta khuyên các ngươi nên tranh thủ thả ta ra, nếu không đợi khi Cung Chủ biết rõ việc này, tất sẽ trừng phạt các ngươi. Ta mặc dù chỉ là tiểu nhân vật, nhưng dù sao cũng là tâm phúc của Cung Chủ, giết ta đối với các ngươi mà nói không có nửa điểm tốt lành.\r\n\r\n    Hoa Bất Ngữ chau mày, không có để ý tới hắn, chỉ nhìn xem Đường Phong nói:\r\n\r\n    - Xương cốt người này vẫn còn cứng rắn lắm, ngươi nếu muốn từ miệng hắn moi ra thứ gì, thì e rằng sẽ phải thất vọng rồi.\r\n\r\n    - Hỏi ta cái gì?\r\n\r\n    Đối phương sững sờ, lập tức cười lên ha hả\r\n\r\n    - Tiện nữ nhân, ta đương nhiên sẽ không nói.\r\n\r\n    Nếu đối phương đã có chuyện muốn hỏi mình, vậy thì mình vẫn còn giá trị lợi dụng, nếu nói ra tất cả mọi chuyện, phỏng chừng rất nhanh sẽ bị giết người diệt khẩu.\r\n\r\n    - Ta không chuẩn bị hỏi hắn.\r\n\r\n    Đường Phong rất dứt khoát rút ra đoản kiếm màu đen, trong ánh mắt ngạc nhiên của hai vị lâu chủ Phi Tuyết lâu cùng tên nam nhân kia, trực tiếp đâm một kiếm vào ngực hắn.\r\n\r\n    Máu tưoi phun ra ngoài, Hoa Bất Ngữ cùng Phong Phiêu Nhứ sững người.\r\n\r\n    Hoa Bất Ngữ tức giận nói:\r\n\r\n    - Ngươi sao lại. . . Ngươi sao lại không hỏi gì đã giết hắn đi? Đây chính là do môn hạ đệ tử của ta tốn rất nhiều công phu mới lừa đến được đấy.\r\n\r\n    - Hỏi hắn cũng sẽ không nói, hỏi làm gì?\r\n\r\n    <\/div>","title":"Chương 605: Giận điên người. (Hạ)"}