{"text":"﻿    Chương 607: Dạy bảo ta? (Hạ)\r\n\r\n    Ít nhất, Mã Trường Sinh này cũng không biết được chuyện của Âu Dương Vũ. Trong trí nhớ của hắn, chỉ biết được có một cao thủ rất lợi hại, vào khoảng hai tháng trước đến Đại Tuyết Cung làm khách, hơn nữa Cung Chủ Tạ Tuyết Thần đối với người kia lại rất khách khí.\r\n\r\n    Âu Dương Vũ giờ này đang ở trong cung điện dưới chân Cầm Thiên Phong, mà trên đỉnh Cầm Thiên Phong, chính là chỗ ở của Tạ Tuyết Thần.\r\n\r\n    Bất quá khiến cho Đường Phong có chút hưng phấn là, nhiệm vụ của Mã Trường Sinh này tại Đại Tuyết Cung, rõ ràng lại là trông coi thủy lao, lúc đệ tử của Phi Tuyết lâu dụ dỗ hắn, hẳn cũng không biết được tin tức này, xem như là chó ngáp phải ruồi, giảm bớt được rất nhiều phiền toái.\r\n\r\n    Đúng như lời đồn trong Đại Tuyết Cung, trên Cầm Thiên Phong xác thực có một tòa thủy lao, bên trong giam giữ một số người tương đối trọng yếu.\r\n\r\n    Đường Phong sau khi ra khỏi Phi Tuyết lâu, cũng không lập tức đến thủy láo, bởi vì còn chưa đến lúc, tối nay mới là thời gian trực đêm của Mã Trường Sinh, cho nên Đường Phong phải đợi thêm một hồi lâu nữa.\r\n\r\n    Cũng may Mã Trường Sinh đương nhiên biết rõ nơi mình ở, Đường Phong đi đến đó, tán đi Dĩ Giả Loạn Chân, ngồi xuống vận chuyển Vô Thường Quyết, nghỉ ngơi dưỡng sức, chuẩn bị đến đêm vào thủy lao tìm tòi một phen.\r\n\r\n    Thật vất vả đợi được mới đến khi màn đêm buông xuống, Đường Phong rời khỏi phòng, nhàn nhã đi về hướng Cầm Thiên Phong, lối vào thủy lao, ở ngay giữa sườn núi của Cầm Thiên Phong, cho nên Đường Phong nhất định phải lên Cầm Thiên Phong mới được.\r\n\r\n    Một lát sau, Đường Phong đã đến được chân Cầm Thiên Phong, cách đó không xa có một tòa kiến trúc kiểu dáng cung điện, Đường Phong biết rõ đó là chỗ ở của Âu Dương Vũ, người nọ là Linh giai cao thủ, hơn nữa trên tay có thần binh, dù là Diệp cô cô cũng chỉ có thể đánh ngang tay, Đường Phong đương nhiên sẽ không đi trêu chọc hắn.\r\n\r\n    Lúc gần đến nơi, Đương Phong cố ý trì hoãn bước chân, ngưng âm nín thở, chuẩn bị qua đó, việc này cũng không có biện pháp, muốn lên Cầm Thiên Phong, tự nhiên phải đi qua nơi này.\r\n\r\n    Từ sau khi Đường Phong đến Đại Tuyết Cung Linh Khiếp Nhan liền triệt để lâm vào ngủ say. Bởi vì Âu Dương Vũ có một đạo tinh hồn Bá Đạo, cho nên Linh Khiếp Nhan căn bản không dám xuất đầu mạo hiểm, sợ bị đối phương cảm giác được, lại mang đến cho Đường Phong một hồi tai nạn mang tính hủy diệt.\r\n\r\n    Mười trượng, năm trượng, ba trượng. . . Đường Phong cẩn thận từng li từng tí đi quá đó, trong tòa cung điện kia lại truyền đến một thanh âm:\r\n\r\n    - Âu Dương tiên sinh, ngươi lưu đồ vật này lại, đến cùng là có ý gì?\r\n\r\n    Đường Phong sững sờ, bước chân không khỏi chững lại, cưỡng chế cương khí chấn động, đồng thời sửa sang khí tức lại một chút, khiến cả người phảng phất như biến mất. Đương nhiên, dùng mắt thường vẫn có thể thấy được, chỉ có điều nếu dùng cảm giác thì tương đối khó nắm bắt.\r\n\r\n    Cưỡng chế gián đoạn cương khí đang lưu động trong thể nội, toàn thân Đường Phong cũng đau đớn một hồi, loại cảm giác đau đớn từ sâu tận xương tủy này khiến hắn thiếu chút nữa thì nhảy dựng lên, cuối cùng cũng nhẫn nại được, lúc này mới nhịn xuống.\r\n\r\n    Đường Phong vốn không muốn tìm hiểu bí mật của một Linh giai cao thủ, nhưng thanh âm của người nói chuyện ban nãy, rõ ràng không phải của Âu Dương Vũ, cũng không phải Tạ Tuyết Thần. Cả Lý Đường đế quốc, ai có thể nói chuyện với hắn như vậy?\r\n\r\n    Lòng hiếu kỳ hại chết mèo, Đường Phong cảm giác như nếu mình không nhìn thoáng qua một chút, thì lòng sẽ bứt rứt không yên. Nói lại giờ thân phận của mình là tâm phúc của Tạ Tuyết Thần, dù có bị Âu Dương Vũ phát hiện, hắn cũng chỉ tưởng là ngươi do Tạ Tuyết Thần phái đến trông chừng hắn, chắc chắn sẽ không hạ độc thủ giết mình.\r\n\r\n    Thật lâu, trong phòng mới truyền đến thanh âm của Âu Dương Vũ:\r\n\r\n    - Ta không có ý gì cả\r\n\r\n    Thanh âm nói chuyện lúc đầu lập tức trở nên phẫn nộ:\r\n\r\n    - Vậy thì mang thứ đó cho ta, đây là do ta chịu nhục bảy năm mới đoạt đến được, cho dù ngươi muốn đoạt công lao, cũng không thể trắng trợn vậy được.\r\n\r\n    - A. . .\r\n\r\n    Âu Dương Vũ khẽ cười một tiếng:\r\n\r\n    - Đoạt công lao sao? Nếu ta thật muốn đoạt công lao, giờ giết ngươi ở đây không phải tốt hơn sao?\r\n\r\n    - Âu Dương Vũ ngươi dám!\r\n\r\n    Thanh âm bắt đầu trở nên có chút kiêng kị hoảng sợ.\r\n\r\n    - Đừng sợ. Thành chủ lần này sai ta đến đây, một là để thu phục chiếm được Đại Tuyết Cung, hai là muốn tiếp ứng ngươi. Ngươi cũng biết thực lực của ta so với ngươi thì cao hơn, thứ này ở trong tay ta đương nhiên an toàn hơn, đợi đến khi sự tình bên Đại Tuyết Cung xong xuôi, ta tự nhiên sẽ cùng về với ngươi, đến lúc đó công lao vẫn là của ngươi.\r\n\r\n    - Tốt nhất là như thế.\r\n\r\n    Nói xong lời này, trong phòng không truyền ra chút thanh âm nào nữa. Đường Phong cũng không dám dừng lại, lặng yên không một tiếng động đi tiếp. Nhưng trong lòng thì nhấc lên sóng to gió lớn, mắt bừng lên vẻ hưng phấn.\r\n\r\n    Thứ mà Âu Dương Vũ cùng người nọ nói đến cùng là vật gì, hai người từ đầu đến cuối cũng không có nói rõ, nhưng một người phải chịu nhục bảy năm mới đoạt được, hơn nữa có thể khiến cho cao thủ như Âu Dương Vũ để ý, tự nhiên không phải là vật thường.\r\n\r\n    Thứ này nhất định là bảo bối a! Hơn nữa, Đường Phong có thể chắc chắn tám phần bảo bối này là vật gì, chỉ có điều đây dù sao cũng chỉ là suy đoán, mặc dù hết thảy đều có chút trùng hợp, nhưng Đường Phong cũng không thể hoàn toàn kết luận được, nhưng nếu thật là vật kia, Đường Phong nhất định phải tính toán một phen, đem bảo bối này cướp vào tay.\r\n\r\n    Đường Phong đi rồi, trong cung điện bên dưới Cầm Thiên Phong, khóe miệng Âu Dương Vũ khẽ trầm xuống, vuốt vuốt một đồ vật trên tay, thứ này có bộ dáng như một quyển trục, dài chừng ba thước, lộ ra sắc vàng óng ánh, hiển nhiên là do giấy vàng tạo thành, mặc dù đang trong bóng tối nhưng cũng tỏa ra ánh sáng nhàn nhạt.\r\n\r\n    Thứ này, dù có phải hủy đi, cũng tuyệt đối không thể mang về.\r\n\r\n    Không thể không nói, trên Cầm Thiên Phong này trông coi rất là nghiêm mật, cơ hồ ba bước có một chòi canh, năm bước có một trạm gác, bất quá Đường Phong dùng thân phận cùng thẻ bài của Mã Trường Sinh, vẫn rất dễ dàng đến được sườn núi, ngẩng đầu nhìn cung điện trên đỉnh núi một chút, khóe miệng Đường Phong xuất hiện một vòng cười lạnh.\r\n\r\n    Lúc này, Tạ Tuyết Thần có lẽ vẫn còn đang dưỡng thương? Dù sao lúc trước hắn bị mình chặt đứt mất một tay, loại tổn thương đoạn thể này nếu muốn hồi phục, không mất một hai tháng không xong, dù hắn có thể dưỡng tốt thương thế thì ngày sau nhất định cũng chỉ là một người tàn phế thôi.\r\n\r\n    Hơn nữa ở Cầm Thiên Phong này có nhiều thủ vệ như vậy, đều là do Tạ Tuyết Thần gọi đến sau khi trở lại Đại Tuyết Cung. Hắn sợ sẽ có người nhân lúc hắn suy yếu đến đánh lén, không làm việc trái lương tâm, không sợ quỷ gõ cửa a. Tạ Tuyết Thần làm không ít chuyện trái lương tâm, đương nhiên giờ khắc nào cũng phải đề phòng người khác.\r\n\r\n    Thu hồi ánh mắt, Đường Phong rẽ vào một góc khuất, ở đó có một cái cửa lớn, bị người ta dùng tạp thạch loạn thảo che đậy lại, đẩy cửa ra, từ trong truyền ra ánh đuốc chói lóa, đập vào mắt Đường Phong là một cầu thang quanh co, rộng hơn ba trượng, bó đuốc được nhét ở hốc đá cạnh cầu thang, lúc cửa được mở mang theo cơn gió lùa vào, khiến nó lập lòe truyền đến từng hồi gào thét.\r\n\r\n    <\/div>","title":"Chương 607: Dạy bảo ta? (Hạ)"}