{"text":"﻿    Chương 576: Ngươi Muốn Chết?\r\n\r\n    <\/div>\r\n\r\n    Chung Lộ che miệng nhõng nhẽo cười nói:\r\n\r\n    - Tiểu ca ca nguyện ý thương ta, nô gia sẽ rất thích.\r\n\r\n    - Chung gia Chung Lộ, nghe danh không bằng gặp mặt, quả nhiên là phóng đãng!\r\n\r\n    Đường Phong chậm rãi lắc đầu.\r\n\r\n    Trên khuôn mặt rạng rỡ của Chung Lộ xẹt qua một tia dị sắc, mặc dù đang cười, nhưng hai đầu lông mày ẩn ẩn một tia tức giận, nàng bình sinh ghét nhất người khác nói nàng phóng đãng, dù đây là sự thật.\r\n\r\n    Ánh mắt sáng quắc nhìn chằm chằm vào Đường Phong, Chung Lộ nói:\r\n\r\n    - Tiểu ca ca đã biết thân phận tỷ tỷ, vì sao còn không chạy? Ngươi không sợ tỷ tỷ sẽ ăn cả xương cốt ngươi không còn sao?\r\n\r\n    - Có bản lĩnh thì thử xem.\r\n\r\n    Tay Đường Phong run lên, đem Độc Ảnh bắn ra. Vừa rồi Đường Phong tiếp xúc với trường tiên của đối phương một lần, biết rõ trường tiên này là Thiên Binh, nếu đánh tay không, chẳng kiếm được chút chỗ tốt nào. Hơn nữa, Đường Phong sở trường nhất là ám khí, dùng trường kiếm đối phó với địch, chẳng qua là một nửa bổn sự mà thôi.\r\n\r\n    Trường kiếm năm màu, lại để cho ánh mắt Chung Lộ tỏa sáng, nàng không nghĩ tới thiểu niên trẻ tuổi tuấn tú này lại xuất ra một thanh Thiên binh. Bởi vậy, dù không đoạt được linh thạch, cũng không phải không có thu hoạch.\r\n\r\n    Huống chi, thiếu niên này lớn lên quá câu dẫn người, nếu có thể qua đêm với hắn, cái lưỡi của Chung Lộ kìm lòng không được liếm liếm bờ môi đỏ mọng, ánh mắt mê ly, thân thể dần dấn nóng như lửa đốt.\r\n\r\n    Nữ nhân này giống như gió xuân, bất luận kích thích gì cũng đều có thể làm nàng phóng đãng không thôi.\r\n\r\n    - Khanh khách... Tiểu ca ca ngươi có lá gan không nhỏ, nhưng thực lực quá thấp, ngoan ngoãn theo tỷ tỷ trở về, sau đó tỷ tỷ sẽ phục thị ngươi rất tốt.\r\n\r\n    Bộ ngực Chung Lộ nhảy loạn lên, trường tiên không một tiếng động quất về phía Đường Phong.\r\n\r\n    Bộ ngực to lớn của nàng, cũng có thể được xem là hung khí! Thời điểm đánh nhau, nếu là một nam nhân có tâm trí không kiên định, bộ ngực chính là một hung khí có tác dụng không nhỏ, dù rất nhiều người biết rõ thanh danh của Chung Lộ, cũng phải thúc thủ chịu trói, rất nhiều người bị mê hoặc, đây là công lao không nhỏ của cặp hung khí này.\r\n\r\n    Nhưng dù Chung Lộ có phóng đãng cỡ nào cũng không thể nào sánh bằng Thi Thi vũ mị. Thi Thi là người tĩnh như đào hoa chiếu thủy, đi như liễu đung đưa trong gió, phong tình vạn chủng. Mà Chung Lộ, làm cho người ta có cảm giác phong tình vũ mị, nhưng dù nàng có ăn nói ngả ngớn hay động tác lẳng lơ, đều có cảm giác không được tự nhiên.\r\n\r\n    Nói một cách khác, Thi Thi vũ mị là vẻ tự nhiên, nhất cử nhất động, một cái nhăn mày một nụ cười đều có thể câu hồn nhiếp phách người khác, mà Chung Lộ phải dùng thân thể của mình để làm đạo cụ hấp dẫn ánh mắt nam nhân. So sánh chênh lệch của hai người đúng là không cùng một cấp bậc.\r\n\r\n    Đường Phong có thể chống đỡ vẻ mị hoặc mê người của Thi Thi, cho nên không để Chung Lộ vào mắt. Đối mặt với trường tiên đánh úp, dù nữ nhân trước mặt có xinh đẹp cỡ nào, cũng không thể xử sự hàm hồ, thúc giục cương khí, từ trong Độc Ảnh tràn ra một cổ khí độc, theo kiếm thế đâm ra.\r\n\r\n    Đôi mắt Chung Lộ ngưng tụ, nàng tuyệt đối không nghĩ tới Thiên binh trong tay thiếu niên trước mắt lại có thể cổ quái phóng ra độc khí như vậy, không dám khinh thường, thi triển sở học bình sinh ra, nghĩ cách phải mau chóng bắt Đường Phong lại.\r\n\r\n    Thiên giai Thượng phẩm muốn bắt Thiên giai Hạ phẩm không có gì là khó.\r\n\r\n    Trường tiên ba trượng nằm ở trong tay Chung Lộ như xuất thần nhập hóa, quỷ bí khó lường, khi thì làm kiếm, đâm ra đóa đóa kiếm hoa, khi thì làm đao, đại khai đại hạp như ý viên dung, khi thì như biến thành trường thương bén nhọn, khi thì hóa thành côn, côn ảnh hoành tảo thiên quân, khi thì hóa thành hoàn, quấn một vòng lớn quanh người Đường Phong.\r\n\r\n    Phạm vi công kích của trường tiên bao phủ trong phạm vi hai mươi trượng, mặt đất bị đánh thành nhiều cái khe, mỗi một lần trường tiên xuất động, đều mang theo âm thanh thanh thúy đến cực điểm, giống như một thanh đại chùy đánh vào nhân tâm.\r\n\r\n    Vũ khí như trường tiên không khó khống chế, nhưng tu luyện lại khó vô cùng, muốn đả thương địch thủ trước phải tự tổn thương mình, vì luyện Tiên(roi) thuật này Chung Lộ bỏ ra công phu rất lớn, không thẹn với thực lực Thiên giai thượng phẩm của nàng, Đường Phong dùng một nửa công phu triền đấu với Chung Lộ nên rơi xuống hạ phong. Nếu không phải bản thân phản ứng rất nhanh, mỗi lần vào thời khắc mấu chốt nhất tránh né công kích đối phương, vô cùng có khả năng bị nàng trói lại.\r\n\r\n    Từ trong Độc Ảnh sinh ra độc khí, bị Chung Lộ lật tay đánh tan, không thể ảnh hưởng đến nàng mảy may. Thực lực của nàng không thấp, chỉ cần nín hơi, sẽ không bị độc khí quấy nhiễu, trừ phi Đường Phong có thể làm nàng trọng thương, khi đó nàng không thể tự chủ phải hô hấp.\r\n\r\n    Đường Phong rất ít khi đụng phải địch nhân dùng trường tiên làm vũ khí, cho nên không thể đánh bại Chung Lộ nhanh chóng. Chung lộ cầm trường tiên trong tay đánh nhau với Đường Phong, bờ môi ướt át kiều diễm không nhàn rỗi, trong miệng luôn luôn xuất hiện những lời lẽ khiêu khích huyết mạch người nghe, Chung Lộ lại thi triển những chiêu thức kết hợp như vô tình hữu ý làm lộ ra da thịt trắng nõn của bản thân, nữ nhân này quả thực là khắc tinh của nam nhân.\r\n\r\n    - Tiểu ca ca, ngươi đừng phản kháng, chẳng lẽ ngươi không muốn thân thể tỷ tỷ sao?\r\n\r\n    Chung lộ đánh lâu mà vẫn không bắt được, trong lòng đầy kỳ quái, dù người thanh niên Thiên giai hạ phẩm đối diện trước mặt bị nàng áp chế như vậy, nhưng vẫn làm nàng có cảm giác rất mất cân đối, rõ ràng có thể dùng một chiêu chế phục hắn, nhưng vào thời điểm mấu chốt hắn vẫn có thể biến nguy thành an, kiên định chống đỡ.\r\n\r\n    - Không muốn!\r\n\r\n    Đường Phong quyết đoán đáp. Chung Lộ chán nản! Nàng chưa từng đụng phải loại nam nhân không hiểu phong tình như thế này, nam nhân đụng phải trước kia, nhìn thấy thân thể của nàng liền chảy nước miếng, ngẫu nhiên gặp phải nam nhân làm ra vẻ cao thượng, ngoài miệng nói rất hay, nhưng trong nội tâm lại thèm muốn muốn chết, sau khi bị nàng chế ngự không phải đều đòi hỏi vô độ hay sao?\r\n\r\n    Nhưng thiếu niên này, thần sắc không chấn động chút nào, căn bản không bị mình hấp dẫn, thần thái và lời nói của hắn rất đơn giản, nói không muốn chính là không muốn, không làm bộ chút nào.\r\n\r\n    Càng như vậy, Chung Lộ càng không cam lòng, càng muốn hàng phục Đường Phong. Trên đời này căn bản không có nam nhân có khả năng thờ ơ với mình, dù là Chung Minh, cũng nhiều lần bị mình khiêu khích đến mức dục hỏa thiêu đốt, nếu không phải hắn vận công đè dục hỏa xuống, mình đã sớm ăn thịt hắn rồi.\r\n\r\n    Nam nhân đều không phải thứ gì tốt! Gặp nữ nhân xinh đẹp liền đùa giỡn người ta! Những người khác đều thế, thiếu niên này cũng thế!\r\n\r\n    Trường tiên cùng trường kiếm đan vào nhau, bóng roi kiếm ảnh trùng kích trường không, thời điểm mới bắt đầu Đường Phong còn cố gắng hết sức, nhưng từ từ, hắn đã có thể phán đoán được lộ tuyến trường tiên của Chung Lộ, ứng phó nhẹ nhõm hơn rất nhiều, thời gian dần qua, càng lúc càng thành thạo.\r\n\r\n    Không sai biệt lắm, Tiên thuật của Chung Lộ, tinh túy nằm ở chữ quỷ dị, ngươi không cách nào dự đoán trường tiên của nàng thi triển ra chiêu thức gì, làm cho rất khó phòng bị. Nhưng nếu bị nhìn thấu, phỏng đoán được tâm tư của nàng, lực uy hiếp của trường tiên giảm đi rất nhiều.\r\n\r\n    - Nên chấm dứt rồi!\r\n\r\n    <\/div>","title":"Chương 576: Ngươi Muốn Chết?"}