{"text":"﻿    Chương 737 : Trận Pháp\r\n\r\n    <\/div>\r\n\r\n    Người có Bạch Đế Ấn, chỉ cần khẽ động tâm niệm, liền có thể hiểu rõ tình huống phương viên hơn mười dặm, tuy rằng cảm nhận của mình bị áp chế, nhưng mà Bạch Đế Ấn sẽ không bị áp chế giống như mình.\r\n\r\n    Nghĩ tới đây, Đường Phong nhanh chóng khoanh chân ngồi xuống. Tâm thần chìm đắm vào trong Bạch Đế Ấn.\r\n\r\n    Trong nháy mắt, tình huống quanh thân Đường Phong liền giống như một tấm bản đồ màu xanh hiện ra trong đầu Đường Phong, vô cùng rõ ràng. Loại điều tra này không giống với nhìn thấy bằng mắt thường, thực giống như khuếch đại cảm nhân vô số lần, nhạy cảm vô số lần mới có thể kiểm tra được kết quả như vậy.\r\n\r\n    Mình cách môn phái cổ xưa kia có mấy dặm, mà một điều để Đường Phong lưu ý chính là, quanh thân cổ tông môn có một cổ năng lượng kỳ dị đang bắt đầu khởi động.\r\n\r\n    Những năng lượng kỳ lạ này hình thành một vòng tròn lớn, bao vây toàn bộ cổ tông môn ở bên trong. Mà vị trí của mình, chính là một điểm ở trong vòng tròn lớn này.\r\n\r\n    Trong vòng tròn lớn này, mỗi một khoảng cách liền có một điểm năng lượng nồng nặc. Năng lượng này lấy những điểm này làm nguồn suối, hấp thụ thiên địa linh khí xung quanh, tuôn ra cuồn cuộn không ngừng, quán nhập vào trong vòng tròn lớn, càng không ngừng chảy xuôi xuống, sinh sôi tuần hoàn không ngừng.\r\n\r\n    Diện tích vòng tròn lớn này bao trùm rất rộng, Đường Phong quan sát một chút sau đó trong lòng khẽ động, không khỏi đoán rằng khu vực vòng tròn lớn bao trùm chính là vị trí của hắc ám?\r\n\r\n    Để chứng minh suy đoán của mình, Đường Phong đứng dậy, dưới sự trợ giúp của Bạch Đế Ấn, đi tới địa phương mà vòng tròn lớn chưa thể bao trùm.\r\n\r\n    Lần này rời khỏi không ngờ vô cùng thuận lợi, hoàn toàn không giống trước đây bất tri bất giác đi vòng quanh, không tới thời gian nửa nén hương, Đường Phong liền đi ra phạm vi vòng tròn lớn bao trùm.\r\n\r\n    Tầm nhìn trước mắt loáng một cái, trong nháy mắt hắc ám liền biến mất không thấy, chỉ còn lại mặt trời to lớn treo trên thiên không, nắng gắt như lửa, thị giác, thính giác lập tức khôi phục hoàn toàn.\r\n\r\n    Đường Phong hít sâu một hơi, không khỏi có một cảm giác vui vẻ khi lần nữa được làm người.\r\n\r\n    Quay đầu nhìn lại lần nữa, ở ngoài mấy dặm nằm một cổ thi thể, cổ tông môn vẫn lẳng lặng sừng sững nằm ở chỗ cũ. Hai bên trái phải cổ tông môn căn bản không nhìn ra địa phương nào dị thường nào, mặc dù lấy sự nhận biết của Đường Phong, cũng không thể nào nhìn ra.\r\n\r\n    Thế nhưng lúc vận dụng Bạch Đế Ấn, một vòng tròn lớn bao vây lấy cổ tông môn lại một lần nữa hiện ra trong đầu.\r\n\r\n    Trận pháp? Trong đầu Đường Phong không khỏi nhảy ra hai từ này, tuy rằng là từ rất xa lạ nhưng mình vẫn biết. Kiếp trước trong giang hồ cũng có chứa nhiều trận pháp, chỉ bất quá trận pháp đó ít có cảm giác huyền diệu, chủ yếu đều là mấy trận kết hợp đối phó địch, về một khía càng nào đó tương hỗ giúp đỡ lẫn nhau, để tăng thêm lực sát thương và lực phòng ngự. Mặc dù đi tới thế giới này, Đường Phong cũng chẳng bao giờ tiếp xúc qua cái gì gọi là trận pháp.\r\n\r\n    Nhưng dưới tình huống như hiện tại, ngoại trừ trận pháp ở ngoài Đường Phong không tìm ra nguyên nhân thứ hai.\r\n\r\n    Loại trận pháp này khẳng định là thuộc một loại cổ trận pháp khá cao minh, thậm chí đã thất truyền, dù sao ngay cả cảm nhận của mình đều có thể giấu diếm được, ngay cả linh thú thất giai hóa hình đều có thể nhốt chết, loại trận pháp này làm sao có thể thấp được?\r\n\r\n    Nếu là có thể...Vừa nghĩ như vậy, trong lòng Đường Phong cảm thấy một mảnh lửa nóng bừng bừng, hầu như không có bất kỳ do dự nào, liền xoay người bước vào phạm vi vòng tròn lớn.\r\n\r\n    Vô tận hắc ám lại một lần nữa bao vây quanh mình, nhưng Đường Phong lại không chút khẩn trương và bất an nào, chạy thẳng đến chỗ có dày đặc điểm năng lượng.\r\n\r\n    Qua thời gian uống hết chén trà nhỏ, cuối cùng Đường Phong cũng đi tới điểm năng lượng gần nhất. Đứng ở trước điểm năng lượng, Đường Phong có thể cảm thụ rõ rằng linh khí trong thiên địa đang bị một loại lực hấp dẫn vô hình nào đó, hấp thụ cuồn cuộn tiến đến không ngừng, quán nhập vào trong vòng tròn lớn, để hắc ám thế giới trong vòng tròn lớn có thể duy trì liên tục.\r\n\r\n    Điểm năng lượng này nếu bị hủy, hẳn là trận pháp này sẽ bị phá vỡ sao? Tuy rằng Đường Phong không hiểu biết lắm về trận pháp, nhưng cũng biết yêu cầu của trận pháp rất nghiêm ngặt, một khi hơi có chút biến động, trận pháp sẽ bị tan vỡ.\r\n\r\n    Giơ lên Độc Ảnh Kiếm, vận lên khí lực toàn thân, mạnh mẽ chém vào điểm năng lượng này.\r\n\r\n    Vô thanh vô tức, Đường Phong lại cảm giác được một cổ linh khí mạnh mẽ dao động truyền đến từ trước mặt, dường như kéo theo cả cuồng phong, thổi quần áo chính mình bay phần phật.\r\n\r\n    Thực sự không ngờ, một kích toàn lực của mình lại không thể phá vỡ điểm năng lượng này, chỉ làm cho nó hơi hư hao mà thôi, nhưng linh khí trong thiên địa vẫn còn đang quán nhập không ngừng.\r\n\r\n    - Không tồi, dĩ nhiên còn có lực phòng ngự khá mạnh!\r\n\r\n    Đường Phong càng cảm thấy mừng rỡ, nếu như trận pháp như vậy dễ dàng bị phá hỏng, vậy thì giá trị lợi dụng sẽ bị giảm xuống thật nhiều, tình huống hiện tại là Đường Phong rất nguyện ý nhìn thấy.\r\n\r\n    Thí nghiệm một chút độ rắn chắc của trận pháp này, Đường Phong cũng không giữ lại thực lực nữa, một kiếm toàn lực bổ tới điểm năng lượng, bổ đủ bảy tám kiếm, điểm năng lượng trước mặt mới truyền đến một tiếng răng rắc, giống như đồ vật nào đó bị phá hủy, ngay sau đó, linh khí trong thiên địa trở nên hỗn loạn, vòng tròn bao vây toàn bộ cổ tông môn đang cấp tốc xoay tròn, linh khí cuồn cuộn trong vòng xoay biến thành những lưỡi dao sắc bén có thể cắt kim loạn, đoạn ngọc thạch, tàn sát bừa bãi tất cả những gì trong phạm vi vòng tròn lớn bao trùm.\r\n\r\n    Trong nháy mắt phát hiện điều không đúng, Đường Phong liền triển khai thân pháp, cấp tốc chạy ra bên ngoài.\r\n\r\n    Dù Đường Phong chạy trốn còn nhanh hơn cả thỏ, nhưng vẫn không thể tránh được bị liên lụy, chờ lúc hắn nhảy ra khỏi hắc ám, quần áo trên người đã bị cắt thành từng mảnh nhỏ, toàn thân cũng rập rạp nhiều vết thương lớn nhỏ, vết thương không sâu, nhưng số lượng lại rất niều, từ đầu đến chân, ngoại trừ địa phương mà Bất Phôi Giáp che chắn, mỗi một tấc da thịt đều bị tàn sát, trong nháy mắt toàn thân đã thành huyết nhân.\r\n\r\n    Cương khí hộ thân trong vòng tàn sát của linh khí cuồng bạo, căn bản không kiên trì được một hơi thở đã bị đánh tan rồi.\r\n\r\n    - Mẹ nó chứ!\r\n\r\n    Trong lòng Đường Phong còn cảm thấy sợ hãi, chảy ra cả mồ hôi lạnh.\r\n\r\n    Căn bản hắn không nghĩ tới trận pháp cổ quái này dĩ nhiên còn có khả năng tự bạo, phá vỡ nó nếu không cẩn thận sẽ bị thiệt thòi lớn.\r\n\r\n    May mà cường độ thân thể của mình quá mạnh mẽ, bằng không nhiều vết thương như vậy, đơn giản là chảy máu đã làm cho người ta không chịu được rồi.\r\n\r\n    Không thèm kiểm tra trận pháp kia rốt cuộc làm sao, Đường Phong nhanh chóng khoanh chân ngồi xuống, vận chuyển Vô Thường Quyết, chữa trị vết thương toàn thân.\r\n\r\n    <\/div>","title":"Chương 737 : Trận Pháp"}