{"text":"﻿    Chương 688 : Xuất Giá Tại Đường Gia\r\n\r\n    <\/div>\r\n\r\n    Dặn dò nhau một phen, hai người liền ly khai đến hai phương hướng đối ngược nhau.\r\n\r\n    Đi tới lôi đài số một, Trang Tú Tú đang cầm kiếm bằng hai tay, lẳng lặng đứng đó chờ đợi Đường Phong đi lên, đôi mắt lặng yên nhìn về phía Đường Phong, tròng mắt đột nhiên chuyển biến, trở nên mê man, giãy dụa, bàng hoàng, thậm chí có chút thống hận và chán ghét trong đó.\r\n\r\n    Bỗng nhiên, ánh mắt kia bất chợt dịu lại, nhu tình dâng lên, phong phạm nữ vương cao ngạo được tháo xuống, lúc này Trang Tú Tú có một vẻ mị lực kinh tâm động phách.\r\n\r\n    Vừa nhìn thấy nhãn thần này, không ít thâm tâm nam nhân đều tan nát, có người còn nghiến răng nghiến lợi, thần sắc dữ tợn nhỏ giọng nói:\r\n\r\n    - Tiểu tử Đường gia được gọi là mỹ nữ sát thủ quả nhiên là danh bất hư truyền, loại nữ nhân như Trang Tú Tú này lại đều có thể thu phục được, nhìn ánh mắt của nàng ái tình cùng hận đan xen lẫn nhau, dĩ nhiên đã có tình ý sâu nặng đối với tiểu tử Đường gia kia, dạng như vậy làm sao lọt được vào mắt xanh của mỹ nữ chứ, trời ơi, lão thiên đui mù, thiên đạo bất công quá!\r\n\r\n    Đường Phong đứng ở trên lôi đài gãi mặt rồi mở miệng nói:\r\n\r\n    - Trang cô nương, vì sao cô muốn đánh?\r\n\r\n    - Ta không đánh với ngươi, ngày hôm này chỉ để đến đây để hỏi ngươi một câu thôi.\r\n\r\n    Trang Tú Tú trầm giọng nói, con mắt đen như bảo thạch nhìn chằm chằm vào Đường Phong nhu hòa nói.\r\n\r\n    - Nói chuyện gì?\r\n\r\n    Đường Phong ngạc nhiên hỏi.\r\n\r\n    - Ngươi có nguyện ý gia nhập Trang gia hay không?\r\n\r\n    Trang Tú Tú nhìn thẳng vào mắt Đường Phong, nhãn thần sáng quắc không lùi bước chút nào.\r\n\r\n    Những lời này giống như là một thanh đại chùy hung hăng đánh mạnh vào trái tim mọi người, chấn động cực mạnh như vậy làm mọi người không thể hoàn hồn lại kịp.\r\n\r\n    Đường Phong ngây dại, đoàn người đang xem ngây dại, những cao thủ Linh Giai đang xem ở trên đài cũng ngây dại nốt.\r\n\r\n    Ngay cả Bố Liên Chu cùng Đường Tuấn đang chuẩn bị khai chiến ở lôi đài số hai cũng mạnh mẽ ngừng lại, quay đầu nhìn sang lôi đài số một.\r\n\r\n    Sau một lát, đoàn người liền xôn xao hẳn. Mọi người đang xem phát hiện mỗi lần Đường Phong chiến đấu đều gặp phải một ít chuyện tình ngoài ý liệu, chấn động con mắt mọi người. Vài lần trước đã như vậy, bây giờ lại tiếp tục! Hơn nữa càng những lần về sau lại càng làm cho người khác khiếp sợ, làm cho mọi người không khỏi thỏa mãn tâm tình mong đợi.\r\n\r\n    Trang Tú Tú là ai? Đó là nữ tử xuất sắc nhất của Linh Mạch Chi Địa, là một kỳ tài trăm năm khó có thể có được. Không có người đàn ông nào được nàng để trong mắt, tất cả những nam nhân trước mặt nàng đều là phế vật, thiên tài Trang gia này vừa mới xuất hiện làm người khác ngay cả nói cũng không dám.\r\n\r\n    Đường Phong là ai? Trước lần Đại bỉ này xảy ra, không một ai nghe qua được tên của hắn, đây tuyệt đối là một tiểu nhân vật chưa biết tên.\r\n\r\n    Thế nhưng hiện giờ hai người danh vị hay cảnh giới đều cách xa nhau cực kỳ lại dĩ nhiên có thể xảy ra một ít sự tình làm người ta khó có thể dự đoán, làm người khác không phỏng đoán được chuyện gì.\r\n\r\n    Ý tứ câu nói của Trang Tú Tú đã rất rõ rằng, đó là muốn Đường Phong về ở rể Trang gia! Tuy rằng nàng đã nói ra nhưng cũng không người nào nguyện ý tin tưởng vào lỗ tai của mình.\r\n\r\n    Ngay cả Đường Phong cũng không thể tin được, thậm chí hắn còn tưởng mình đang nghe nhầm.\r\n\r\n    - Một câu thôi ta không muốn nói lần thứ hai, trả lời nhanh nam nhân gì mà lề mề như vậy!\r\n\r\n    Trang Tú Tú hung hăng chém chém bội kiếm xuống đất.\r\n\r\n    Đường Phong chớp con mắt vô tội, cười khổ một tiếng, lập tức nghiêm mặt nói:\r\n\r\n    - Không muốn.\r\n\r\n    Đừng nói giỡn, đừng nói là mình cùng Trang Tú Tú không có gì xảy ra, cho dù là có thì chính mình cũng không thể đến nhà người ta ở rể, nhìn sắc mặt người khác mà sống.\r\n\r\n    Thân thể mềm mại của Trang Tú Tú rung lên, cỗ khí tức cao ngạo trên người thu liễm, suy nghĩ một tí liền ôn nhu nói:\r\n\r\n    - Vậy… Để ta gia nhập Đường gia!\r\n\r\n    Câu nói vừa thốt ra, gương mặt đỏ bừng, gáy cũng nóng bừng lên.\r\n\r\n    - Không được.\r\n\r\n    Đường Phong từ chối thẳng thừng:\r\n\r\n    - Ta đã có gia thất rồi.\r\n\r\n    Thần sắc Trang Tú Tú trắng bệch, giương mắt khiếp sợ nhìn Đường Phong nói:\r\n\r\n    - Ngươi đã có gia thất?\r\n\r\n    - Có ba người.\r\n\r\n    Đường Phong giơ ba ngón tay lên, ăn ngay nói thật.\r\n\r\n    - Từ bỏ họ không được hay sao?\r\n\r\n    Trang Tú Tú nhìn Đường Phong, trong mắt hiện lên một tia kỳ vọng:\r\n\r\n    - Lẽ nào Trang Tú Tú ta còn không thể so được với những nữ nhân của ngươi.\r\n\r\n    Sắc mặt Đường Phong trầm xuống, có chút tức giận nói:\r\n\r\n    - Trang cô nương, lời này nói ra có chút quá phận.\r\n\r\n    Trong mắt Trang Tú Tú rưng rưng, bi thương vô hạn, thống khổ vô bờ, thân hình có chút lảo đảo, mở miệng nói:\r\n\r\n    - Ngươi lại đã có gia thất…Vì sao lại như vậy…\r\n\r\n    Lấy tâm trạng cao ngạo của Trang Tú Tú, lúc này làm trò cười trước mắt nhiều người như vậy đã là cực hạn, làm sao có thể chấp nhận cùng chồng với những nữ nhân khác?\r\n\r\n    Loại chuyện tình này đánh chết nàng cũng không làm được?\r\n\r\n    Đường Phong thở dài một tiếng, nói:\r\n\r\n    - Trang cô nương không cần phải như vậy, với dung mạo cùng với thực lực của cô, ở trong Linh Mạch Chi Địa có hàng ngàn thanh niên theo đuổi, chẳng lẽ còn sợ không tìm được người tốt hay sao?\r\n\r\n    - Tất cả những người đó đều là phế vật, chỉ có ngươi mới xứng đôi với Trang Tú Tú ta mà thôi.\r\n\r\n    Trang Tú Tú giương đôi mắt ướt đẫm lên nhìn vào Đường Phong.\r\n\r\n    Lời này hoàn toàn đâm thủng vào tổ ong vò vẽ. Những nam nhân này không thể tiếp thu được, nhất thời đoàn người xúc động phẫn nộ, tiếng chửi bới vang lên liên miên trong tai, so với đương sự trên lôi đài còn muốn kích động hơn vạn lần.\r\n\r\n    - Câm miệng.\r\n\r\n    Trang Tú Tú xoay người lại, quát lên một tiếng vào đoàn người đang lải nhải kia.\r\n\r\n    - Đường Phong, hỏi ngươi một lần cuối cùng nữa, ngươi có nguyện ý từ bỏ những nữ nhân kia của ngươi không?\r\n\r\n    - Không bao giờ!\r\n\r\n    Trang Tú Tú còn chưa nói hết, Đường Phong liền cắt đứt lời nàng.\r\n\r\n    - Trang cô nương, lời này không nên nói nữa, bằng không đừng trách Đường mỗ trở mặt!\r\n\r\n    - Được\r\n\r\n    Trang Tú Tú nhắm hai mắt lại, hai hàng lệ rơi trên khuôn mặt, sau đó mở mắt ra, trong mắt tràn đầy phẫn nộ cùng uất hận, Đường Phong cho rằng nữ nhân này thẹn quá hóa giận muốn đại chiến một hồi với mình, không nghĩ nàng lại xoay người nhảy xuống lôi đài, chỉ bỏ lại một câu nói:\r\n\r\n    - Đường Phong ngươi nhớ kỹ lời nói ngày hôm nay của ngươi, một ngày nào đó ta sẽ làm cho ngươi phải hối hận.\r\n\r\n    Đây là ý gì vậy? Uy hiếp sao? Đường Phong bị nàng làm cho dở khóc dở cười.\r\n\r\n    Trên khán đài, sắc mặt Bố Trường Hải khó coi tới cực điểm, Trang Chính Kiền đập bàn rung trời, ria mép dựng thẳng lên:\r\n\r\n    - Hồ đồ, hồ đồ, quá hồ đồ!\r\n\r\n    Lúc này đây Trang Tú Tú ủy khuất cầu Đường Phong thu mình về làm vợ lại bị một Thiên Giai hạ phẩm của Đường gia cự tuyệt không lưu tình, đây không phải là bộ mặt của người khác, đây là bộ mặt của Trang gia hắn, là bộ mặt của Trang Chính Kiền hắn! Ngày sau làm sao còn dám ngẩng đầu lên trong Linh Mạch Chi Địa?\r\n\r\n    <\/div>","title":"Chương 688 : Xuất Giá Tại Đường Gia"}