{"text":"﻿    Chương 716: Anh Hùng Cứu Mỹ Nhân (Thượng)?\r\n\r\n    <\/div>\r\n\r\n    Chưởng quầy quán trọ vô cùng ám muội liếc nhìn Đường Phong và Chu Tiểu Điệp, cho đến khi khuôn mặt nhỏ nhắn của Tiểu Điệp cô nương đỏ bừng lên.\r\n\r\n    Cô nam quả nữ ở chung một phòng, Chu Tiểu Điệp ngủ trên giường, Đường Phong nhắm mắt ngồi trên mặt đất.\r\n\r\n    Nửa đêm, Tiểu Điệp cô nương lén lút từ trên giường bò xuống, quỳ trên mặt đất, ưỡn cặp mông nhỏ nhắn như một con mèo nhỏ chậm rãi bò ra ngoài, vừa bò vừa cảnh giác đánh giá động tĩnh của Đường Phong, vất vả lắm mới chịu đựng được đến cửa phòng, lại quay đầu nhìn lại, phát hiện một tay Đường Phong nâng cằm, đầu nghiêng sang một bên, hai mắt sáng ngời có phần thích thú nhìn theo nàng.\r\n\r\n    Cặp mắt kia thật sáng rõ, trong đêm tối như tản ra hào quang xanh mơn mởn!\r\n\r\n    Chu Tiểu Điệp biết không lẩn đi được, liền ngồi thẳng dậy nửa quỳ trên mặt đất nói:\r\n\r\n    - Ta. . . Ta muốn đi nhà xí. . .\r\n\r\n    Lời này nói ra rất không có cơ sở, ngay cả Chu Tiểu Điệp cũng không tin.\r\n\r\n    - Đi thôi.\r\n\r\n    Đường Phong mỉm cười nhìn nàng, phất phất tay với nàng.\r\n\r\n    Chu Tiểu Điệp như tỉnh mộng, vội vàng đứng dậy, mở cửa phòng, giống như đoạt mệnh chạy vội ra ngoài.\r\n\r\n    Ra khỏi quán trọ, Chu Tiểu Điệp bất chấp những thứ khác, nâng váy lên, nhanh như chớp chạy ra ngoài cổ trấn, vừa chạy vừa quay đầu lại nhìn, sợ Đường Phong đuổi theo.\r\n\r\n    Mặc dù Tiểu Điệp cô nương không ghét Đường Phong, nhưng thật sự có chút tức giận. Đường Phong chuyên quyền độc đoán bắt nàng đi như vậy, đương nhiên nàng không cam lòng.\r\n\r\n    Nàng muốn chạy trốn, thoát khỏi khống chế của người kia, nắm chặt vận mệnh của mình! Về phần trước đây Đường Phong từng nói sẽ diệt cả nhà Chu gia, Chu Tiểu Điệp đương nhiên không tin, hắn ta không phải loại ác nhân này, Chu Tiểu Điệp hoàn toàn tin tưởng điều này.\r\n\r\n    Nàng cứ cắm đầu chạy ra khỏi cổ trấn, sau lưng vẫn không có người nào đuổi theo, Chu Tiểu Điệp bất giác chậm lại bộ pháp, dừng lại quan sát, sau khi xác định sau lưng không có người, bất chợt càng thêm tức giận.\r\n\r\n    Chẳng lẽ hắn thật sự tin lời mình, không đuổi theo sao?\r\n\r\n    Nàng tuyệt đối không thể trở về Chu gia, nếu hắn không tìm thấy mình, nhất định sẽ quay về Chu gia tìm người. Bây giờ nên làm gì? Trên người mình không có gì cả, ngoài sở trường quản lý sản nghiệp gia tộc cũng không năng khiếu gì, ở linh mạch chi địa nguy cơ khắp nơi, một tiểu cô nương yếu ớt nên sinh tồn như thế nào?\r\n\r\n    Chu Tiểu Điệp rơi vào trầm tư, vừa nghĩ vừa mở bộ pháp bỏ chạy.\r\n\r\n    Đến khi bình minh, Chu Tiểu Điệp đã chạy ra ngoài cổ trấn năm mươi dặm, đến đây Chu Tiểu Điệp cuối cùng mới buông lỏng trái tim. Có lẽ hắn không tìm được mình rồi!\r\n\r\n    Trước mặt là một rừng cây nhỏ, Chu Tiểu Điệp đi vào trong rừng, dựa vào một cây tiểu thụ ngồi xuống, thở hổn hển, ngây người ngắm nhìn bầu trời.\r\n\r\n    Không biết tại sao, mặc dù mình đã trốn thoát, nhưng trong lòng lại hơi có cảm giác hối hận. Nàng tức giận chẳng qua vì hắn quá độc đoán không nói đạo lý, hắn xác thực cũng đã giúp đỡ Chu gia một việc lớn, cũng không có ác ý gì với mình, không chào mà đi như vậy có phải hơi có chút quá đáng hay không?\r\n\r\n    Hôm qua mình còn cắn hắn đến mức máu chảy đầm đìa, hắn chẳng những không trách phạt mình, ngược lại còn ân cần an ủi. Lúc này, trong lòng Chu Tiểu Điệp lại có chút áy náy, cảm thấy nên để lại cho hắn mấy chữ mới đúng.\r\n\r\n    Khi đang nghĩ ngợi, trên đỉnh đầu chợt truyền đến một tiếng động rất nhỏ, Chu Tiểu Điệp nhìn theo hướng thanh âm kia, không khỏi trợn mắt há hốc mồm.\r\n\r\n    Nàng phát hiện người nam nhân mình tưởng đã bỏ rơi kia, giờ phút này đang đứng dựa trên cây tiểu thụ bên cạnh đưa mắt nhìn nàng, trên khuôn mặt tuấn lãng thậm chí còn mơ hồ xuất hiện vẻ thất vọng.\r\n\r\n    Vẻ thất vọng này khiến cho trái tim Chu Tiểu Điệp như bị siết chặt, giống như ánh mắt trưởng bối nhìn nàng khi nàng làm sai chuyện gì đó, trong sự thất vọng còn ẩn chứa một tia đau lòng.\r\n\r\n    Chu Tiểu Điệp không khỏi cảm thấy vô cùng xấu hổ, cúi đầu xuống như một đứa trẻ có lỗi, hai bàn tay nhỏ bé quấy lấy mép váy của mình, đứng ngồi không yên, thỉnh thoảng ngẩng đầu sợ hãi nhìn Đường Phong.\r\n\r\n    Đường Phong thở dài một tiếng, thả người nhảy xuống khỏi nhánh cây, đứng trước mặt Chu Tiểu Điệp, thò tay kéo nàng đứng lên, sửa sang lại mái tóc bị gió thổi tung của nàng.\r\n\r\n    - Nàng cho rằng mình có thể chạy trốn được sao?\r\n\r\n    Đường Phong bình thản nhìn nàng.\r\n\r\n    Chu Tiểu Điệp cúi thấp đầu, không nói một lời, trong nội tâm càng phát ra sự bất an. Nếu hắn mở miệng trách mắng mình một phen còn đỡ, nhưng bây giờ hắn lại không hề mắng chửi mình.\r\n\r\n    Tiểu Điệp cô nương căn bản không dám ngẩng đầu nhìn Đường Phong, nàng sợ nhìn thấy biểu lộ thất vọng của hắn.\r\n\r\n    - Cho nàng chạy trốn một ngày, nàng cũng không trốn thoát lòng bàn tay ta.\r\n\r\n    Đường Phong nói tiếp, cười như chế giễu\r\n\r\n    - Nhưng chuyện này không có gì thú vị, dưa hái xanh không ngọt, nếu nàng thật tâm không muốn đi theo ta, có thể quay trở lại Chu gia, ta không làm khó dễ nàng, càng sẽ không làm khó Chu gia. Nói cho cùng đây chỉ là ta làm theo ý mình mà thôi, cũng không trưng cầu ý kiến của nàng.\r\n\r\n    Nghe những lời phát ra từ đáy lòng này, vành mắt Chu Tiểu Điệp đỏ hoe, giọng điệu này nghe ra thật chua xót lòng người, giống như một nam nhân trọng tình trọng nghĩa đang nói chuyện với nữ tử thay lòng đổi dạ, cố gắng hết sức mà không thu hoạch được gì.\r\n\r\n    - Ta hỏi lại nàng một lần nữa, nàng đi theo ta, hay là quay về Chu gia, chỉ có một cơ hội lựa chọn, nàng suy nghĩ thật kỹ đi.\r\n\r\n    Đường Phong nghiêm túc nhìn Chu Tiểu Điệp.\r\n\r\n    Chu Tiểu Điệp phát hiện bản thân nhất thời khó có thể lựa chọn! Nàng chạy ra khỏi cổ trấn chính là vì thoát khỏi người trước mặt này, nhưng nếu bắt nàng thật sự lựa chọn, nàng lại cảm thấy vô cùng gian nan.\r\n\r\n    Quay trở lại Chu gia, mặc dù có thể sống cùng người nhà cả đời, thế nhưng cũng chú định một cuộc sống bình thản đơn điệu, sau này Chu gia gặp phải nguy hiểm gì, cũng chỉ có thể tự cầu nhiều phúc. Nhưng nếu kêu nàng đi cùng tên nam nhân không phải rất quen thuộc này, Chu Tiểu Điệp lại có chút không cam tâm tình nguyện. Dù sao thời gian mình và hắn quen biết cũng không dài.\r\n\r\n    - Ta nghĩ ta biết đáp án của nàng.\r\n\r\n    Đường Phong nhẹ gật đầu.\r\n\r\n    - Tiểu Điệp cô nương, sau này khó gặp lại.\r\n\r\n    Tiếng bước chân dần dần đi xa, Chu Tiểu Điệp ngẩng đầu, kinh ngạc nhìn theo bóng lưng Đường Phong, chỉ nghe như có tiếng thở dài từ bên kia truyền đến:\r\n\r\n    - Khí thôn hoàn vũ đãng cửu tiêu, tối thị anh hùng không tịch liêu, ân...\r\n\r\n    Chu Tiểu Điệp giơ tay lên, bờ môi mấp máy, cuối cùng vẫn không thể nào thốt nên lời.\r\n\r\n    Cho đến khi thân ảnh Đường Phong biến mất trước mắt, Chu Tiểu Điệp mới thở hổn hển ngồi xuống đất. Trong nháy mắt vừa rồi trong đầu nàng xẹt qua ngàn vạn ý niệm, khiến cả người mơ mơ màng màng, đột nhiên khiến nàng không hiểu hiện tại bản thân muốn làm cái gì.\r\n\r\n    <\/div>","title":"Chương 716: Anh Hùng Cứu Mỹ Nhân (Thượng)?"}