{"text":"﻿    Chương 822 : Di Họa Giang Đông\r\n\r\n    <\/div>\r\n\r\n    Tốc độ phản ứng của đối phương rất nhanh, dù sao cũng là Linh giai cao thủ, đánh trả một đạo chưởng phong, ngăn cản kiếm quang, bản thân lại lùi về phía sau mấy chục trượng.\r\n\r\n    Hắn biết rõ mình không phải đối thủ của Đường Phong, sao dám liều mạng? Một bên trốn tránh một bên mở miệng nói:\r\n\r\n    - Dám đối nghịch với Thiên Thánh Cung, kết cục là chết!\r\n\r\n    - Thiên Thánh Cung?\r\n\r\n    Đường Phong như hình như ảnh lao về phía người kia, kiếm chiêu vừa hiện, nghe được ba chữ Thiên Thánh Cung liền dừng lại một chút, làm cho đối phương thừa cơ tránh xa.\r\n\r\n    Trách không được nhìn có chút quen mắt, nguyên lai là người Thiên Thánh Cung!\r\n\r\n    Trong thiên hạ, có hai thế lực đỉnh cấp, một là Huyết Vụ Thành, một là Thiên Thánh Cung, trong tông môn có trên trăm tên Linh giai cao thủ, nghe nói tông chủ đã đạt tới Linh giai thượng phẩm.\r\n\r\n    Trước mặt hai thế lực lớn, những tông môn như Đại Tuyết Cung và Bạch Đế thành, giống như con sâu cái kiến.\r\n\r\n    Đường Phong trong Linh Mạch Chi Địa từng gặp qua người của Huyết Vụ Thành, nhưng chưa gặp qua người Thiên Thánh Cung. Nhưng khi đánh chết tên cao thủ của Huyết Vụ Thành biết được chúng và Thiên Thánh Cung đối chiến lẫn nhau, có thắng có bại, ai cũng không làm gì được đối phương.\r\n\r\n    Đường Phong cảm thấy người này nhìn quen mắt, bởi vì trong trí nhớ của âm hồn của tên cao thủ Huyết Vụ Thành đã từng gặp qua dung mạo người này.\r\n\r\n    Biết rõ bọn họ là Thiên Thánh Cung, vậy thì không khó giải thích vì sao đối phương lại vô duyên vô cớ diệt Đại Tuyết Cung.\r\n\r\n    Quan hệ của Huyết Vụ Thành cùng Thiên Thánh Cung, giống như quan hệ tắc nghẽn nhiều năm trước giữa Đại Tuyết Cung với Bạch Đế thành.\r\n\r\n    Trong Lý Đường đế quốc, Đại Tuyết Cung là hóa thân tà đạo, biểu tượng của ác ma, mà Bạch Đế thành là hình tượng chính nghĩa, hai đại tông môn một chính một tà, đối lập lẫn nhau.\r\n\r\n    Tuy bây giờ nói Đại Tuyết Cung là biểu tượng của tà đạo có chút miễn cưỡng, đây là so sánh, Huyết Vụ Thành mới thật sự là nơi nhân sĩ tà đạo cư trú, nơi đó tụ tập đều là những kẻ giết người không gớm tay, bọn họ làm việc không từ thủ đoạn, đốt giết đánh cướp không việc nào không làm, từ chuyện đánh cướp Linh Mạch Chi Địa lần trước đã có thể biết được.\r\n\r\n    Thiên Thánh Cung đối lập với Huyết Vụ Thành, giơ cao đại kỳ chính nghĩa, mời chào kỳ nhân dị sĩ cùng cao thủ khắp nơi, đối lập với Huyết Vụ Thành đến tận bây giờ.\r\n\r\n    Nhưng đó là chuyện xưa, không thể phủ nhận Thiên Thánh Cung từ khi sáng lập cho đến bây giờ làm không ít chuyện tốt, vì người trong giang hồ hóa giải không ít nguy cơ, nhưng theo thời gian, đệ tử sau này của Thiên Thánh Cung tốt xấu lẫn lộn, phẩm đức không đồng nhất, tự xưng là chính nghĩa, nhưng có dùng thủ đoạn chính nghĩa hay không thì chỉ có trời biết.\r\n\r\n    Mượn mấy người trước mặt kia mà nói, bọn hắn muốn tiêu diệt Đại Tuyết Cung, đơn giản chỉ nghe nói Đại Tuyết Cung là thế lực tà đạo, nhưng chưa từng khảo chứng qua. Nhưng trong nội tâm cái hư vinh tinh thần trượng nghĩa đã làm cho bọn họ nghĩ rằng là mình đúng.\r\n\r\n    Hiện tại Đường Phong ra tay, cho nên bọn họ dán cho hắn cái tên tà ác.\r\n\r\n    Đối phương lùi ra vài chục trượng, thấy Đường Phong chau mày không truy kích, cũng dừng lại, trên mặt đắc ý:\r\n\r\n    - Sợ rằng các hạ cũng biết kết quả khi đối nghịch với Thiên Thánh Cung chúng ta phải không?\r\n\r\n    Tại sao người Thiên Thánh Cung lại chạy đến nơi này?\r\n\r\n    Đường Phong suy nghĩ cẩn thận, Huyết Vụ Thành, Thiên Thánh Cung, hai đại thế lực đỉnh cấp, thời điểm bình thường không bao giờ tiến vào thế tục, trước kia mình cũng nghĩ như thế, trừ phi có dị bảo xuất thế, hoặc là cướp đoạt Linh Mạch Chi Địa, bọn họ mới xuất động.\r\n\r\n    Chẳng lẽ ba người này bởi vì nhìn thấy Lôi Tẩu cho nên mới đuổi theo tới đây?\r\n\r\n    Thả thần thức ra cảm ứng bốn phía một phen, không phát giác có cao thủ ẩn núp ở phụ cận.\r\n\r\n    Xem ra người của Thiên Thánh Cung chỉ có ba người ở chỗ này.\r\n\r\n    - Các hạ là Linh giai trung phẩm, tệ nhân không phải là đối thủ, nhưng nếu các hạ chấp mê bất ngộ, muốn đối nghịch với Thiên Thánh Cung, dù ngươi là Linh giai trung phẩm cũng phải chết! Thiên Thánh Cung ta...\r\n\r\n    Hắn còn chưa nói hết, Đường Phong đã phóng ra mấy chuôi phi đao, cảnh giới Linh giai trung phẩm phóng xuất phi đao, bất luận là tốc độ hay lực đạo điều không thể chê vào đâu được.\r\n\r\n    Đối phương đang lải nhải, cho rằng Đường Phong sợ tên tuổi Thiên Thánh Cung, nhưng khi thấy hàn mang đánh tới, không khỏi giật mình, thân như linh xà xuất động, hung hiểm tránh thoát lộ tuyết phi đao công kích, quay người chạy về phía đồng bạn của mình, vừa chạy vừa đe dọa nói:\r\n\r\n    - Chấp mê bất ngộ, ngươi sẽ hối hận!\r\n\r\n    Đường Phong không đuổi theo, đem Độc Ảnh trong tay tay đổi thành một thanh Thiên binh khác, tay phải chậm rãi nâng thanh kiếm lên, tâm pháp Vô Cấp Kinh Mang Kiếm vận chuyển, tinh khí thần toàn thân lập tức ngưng tụ.\r\n\r\n    Một điểm hào quang hiện lên làm người nọ phát giác sau lưng có một cổ kiếm ý làm lòng người run sợ đánh tới, không kịp né tránh rên lên một tiếng, hộ thân cương khí sụp đổ, thân thể ngã nhào trên mặt đất.\r\n\r\n    Người nọ dám quay lưng về phía mình. Đường Phong không hiểu tại sao người nọ lại có thể tu luyện đến Linh giai chi cảnh. Thời điểm chiến đấu sinh tử kiêng kỵ nhất chính là quay lưng về phía địch nhân, nếu không Đường Phong không dễ dàng sử dụng Vô Cấp Kinh Mang Kiếm như vậy. Dù sao đối phương là Linh giai cao thủ, không nắm chắc nhất kích tất sát, xuất một kiếm kia chỉ tiêu hao cương khí của mình Thiên binh trên tay hắn rắc một tiếng giòn tan liền vỡ ra, Đường Phong lao người đến phía đối phương, nhìn thấy sau lưng đối phương chỉ có một màu đỏ thẩm lan tràn. Một kiếm vừa rồi, trực tiếp đâm thủng xương sống, kiếm khí đâm thủng tim của người nọ.\r\n\r\n    - Đây là... Kiếm pháp gì...\r\n\r\n    Ánh mắt người nọ tràn đầy hoảng sợ, hắn không nghĩ tới hắn lại không tiếp được một kiếm của Đường Phong. Trong nháy mắt hắn phát giác kiếm ý thì toàn thân của hắn đã\r\n\r\n    ngã xuống đất.\r\n\r\n    Không chết? Đường Phong nhíu mày lại, xem ra Vô Cấp Kinh Mang Kiếm của mình chưa đủ hỏa hầu. Lấy chân lật người đối phương thì thấy sắc mặt đối phương tái nhợt như tờ giấy, hoảng sợ nhìn chằm chằm vào Đường Phong. Thân thể muốn động, nhưng xương sống bị hủy, làm sao động đậy được?\r\n\r\n    Rút Độc Ảnh kiếm ra, nhìn bộ ngực của đối phương đâm một cái.\r\n\r\n    - Thiên Thánh Cung ta có một vị Linh giai thượng phẩm, mấy vị Linh giai trung phẩm, ngươi dám giết ta...\r\n\r\n    Lời còn chưa nói hết, Độc Ảnh kiếm của Đường Phong đã đâm thủng trái tim của hắn.\r\n\r\n    Huyết vụ Thành Đường Phong còn không sợ, lại đi sợ Thiên Thánh Cung? Dù Đường Phong không muốn cùng Thiên Thánh Cung là địch, nhưng bọn họ dám đuổi tận giết tuyệt Lôi Tẩu, Đường Phong đã muốn giết bọn họ rồi.\r\n\r\n    Trảm thảo trừ căn!\r\n\r\n    Chỉ cần đem ba người này lưu lại, sau này Thiên Thánh Cung muốn báo thù cũng không tìm được người!\r\n\r\n    Trong lòng Đường Phong đã hạ quyết tâm.\r\n\r\n    Đem tay đặt lên trán đối phương, đem âm hồn của hắn ngưng luyện, thi thể cũng không buông tha, tiện tay ném vào Mị Ảnh Không Gian, sau đó không dừng bước đi về phía Lôi Tẩu.\r\n\r\n    Trong lúc Linh giai cao thủ đối chiến mắt có thể nhìn bốn phía, tai nghe bát phương. Đường Phong đối chiến với một cao thủ của Thiên Thánh Cung chỉ trong một thời gian ngắn ngủi, hai tên còn lại nhìn thấy rất rõ ràng, cũng nghe rành mạch.\r\n\r\n    Tên cao thủ đang đối chiến với Lôi Tẩu thấy Đường Phong chỉ lật tay là giết chết đồng bạn của mình, giờ lại đi về phía mình, sợ tới mức hoa dung thất sắc, không còn chiến ý, thầm nghĩ phải chạy thoát thân.\r\n\r\n    Nhưng Lôi Tẩu sẽ cho hắn cơ hội sao? Đối với địch nhân nhìn chằm chằm vào nội đan của mình, Lôi Tẩu xuống tay không nương tay chút nào.\r\n\r\n    - Ha ha, thiện ác chi phân, Thiên Đạo hảo Luân Hồi, nói quá chính xác.\r\n\r\n    Toàn thân lôi quang của Lôi Tẩu bùng nổ, Thiên Lôi Thần Mộc Kiếm trên tay lấy khí thế sét đánh không kịp bưng tay thi triển Phách Sát Kiếm Pháp!\r\n\r\n    Kiếm pháp này trên tay vị Ngưu huynh này, là bộ kiếm pháp lúc trước Đường Phong dạy hắn. Nhưng bộ kiếm pháp bình thường này đã được hắn luyện đến mức lô hỏa thuần thanh, phối hợp với thuộc tính Lôi hệ bá đạo và Thiên Lôi Thần Mộc Kiếm cực lớn, có thể nói Phách Sát Kiếm Pháp thích hợp với Lôi Tẩu nhất.\r\n\r\n    Đường Phong đuổi tới, tên kia của Thiên Thánh Cung bị đánh không có thời gian thở dốc, dù Đường Phong không đi hỗ trợ, chỉ sợ hắn không chống đỡ được bao lâu. Ánh mắt hoảng sợ nhìn Đường Phong đang tới gần, rung giọng nói:\r\n\r\n    - Bằng hữu thuộc tông môn nào? Chúng ta là đệ tử Thiên Thánh Cung, có thù oán với ngươi sao?\r\n\r\n    Đường Phong đang muốn ra tay với hắn, trong lòng khẽ động, thi triển Giả Loạn Chân, nhìn hắn cười âm hiểm.\r\n\r\n    - Bích Kinh Thần!\r\n\r\n    Sắc mặt người nọ đại biến, thi triển Giả Loạn Chân, bộ dáng hiện tại của Đường Phong chính là Huyết Vụ Thành Bích Kinh Thần. Bích Kinh Thần có địa vị trong Huyết Vụ Thành không thấp, tuy dung mạo có thể thiên biến vạn hóa, nhưng tướng mạo của hắn tất cả đệ tử Thiên Thánh Cung đều ghi nhớ trong lòng, hiện tại vừa thấy, liền nhận ra.\r\n\r\n    Trách không được lại đối nghịch với Thiên Thánh Cung, trách không được lại chặn giết đệ tử Thiên Thánh Cung, nguyên lai là Bích Kinh Thần của Huyết Vụ Thành! Trong lòng người này lập tức sáng tỏ.\r\n\r\n    Tên đệ tử Thiên Thánh Cung này nhìn Bích Kinh Thần có tâm lý oán hận, nhưng công kích của Lôi Tẩu lại đến, hắn chỉ có thể miễn cưỡng ngăn cản, sau khi Đường Phong tham gia cuộc chiến, càng giật gấu vá vai, nghèo rớt dái, dưới ý chí cầu sinh phản kích mãnh liệt, nhưng chẳng bao lâu một kiếm của Lôi Tẩu quét trúng ót của hắn, cả người của hắn bị đánh bay, trường kiếm trong tay Đường Phong đâm ra, đâm vào ngực hắn, đánh chết hắn rất nhanh gọn.\r\n\r\n    Thiên Thánh Cung ba người, chỉ nửa nén hương đã chết hai. Lôi Tẩu đang muốn xông lên, Đường Phong lén lút kéo hắn một cái. Đường Phong ra lệnh, ba dược thi đang vây công người kia liền cố ý lộ sơ hở, người nọ vui mừng quá đỗi, lập tức thoát khỏ vòng vây, không quay đầu nhìn lại đã chạy trốn mất dạng.\r\n\r\n    - Linh giai cao thủ toàn lực chạy trốn, rất khó đuổi theo. Kéo ta làm cái gì, lại để cho hắn trốn thoát.\r\n\r\n    Tính tình Lôi Tẩu rất nóng nảy, nhìn thấy cảnh này rất bất mãn, nếu Đường Phong không phải ân nhân cứu mạng, nói không chừng hắn sẽ trở mặt.\r\n\r\n    - Cho hắn chạy đi, làm người nên lưu một đường, về sau gặp mặt mới dễ nhìn nhau!\r\n\r\n    Đường Phong cười một tiếng.\r\n\r\n    Thả người kia chạy thoát là do Đường Phong cố ý, tuy hắn muốn trảm thảo trừ căn, nhưng làm thế chỉ nhiều thêm một âm hồn Linh giai, một cỗ thi thể mà thôi.\r\n\r\n    Nhưng nếu thả hắn chạy, di họa Giang Đông, đem chuyện lần này đổ lên người Huyết Vụ Thành.\r\n\r\n    Đường Phong đã đắc tội Huyết Vụ Thành, cho nên không muốn lại đắc tội Thiên Thánh Cung. Đắc tội cùng lúc với hai thế lực đỉnh cấp, đây là chuyện không sáng suốt.\r\n\r\n    Người chạy trốn là Linh giai cao thủ, dùng thính lực của hắn, tất cả đối thoại vừa rồi hắn đã nghe thấy. Trước khi đánh chết người thứ hai, người nọ đã hô lên ba chữ Bích Kinh Thần, khẳng định đã truyền vào tai hắn. Khi hắn trở về Thiên Thánh Cung sẽ đem chuyện này bẩm báo, chỉ sợ Thiên Thánh Cung sẽ khai chiến với Huyết Vụ Thành.\r\n\r\n    Lần này Huyết Vụ Thành trong Linh Mạch Chi Địa sẽ đại thương nguyên khí, Thiên Thánh Cung nhất định sẽ toàn thắng.\r\n\r\n    Nếu là Thiên Thánh Cung có thể nhổ tận gốc Huyết Vụ Thành, vậy thì càng tốt. Ngày sau Đường Phong sẽ không lo lắng người của Huyết Vụ Thành đến trả thù nữa.\r\n\r\n    - Gặp mặt cái rắm!\r\n\r\n    Lôi Tẩu đem Thiên Lôi Thần Mộc Kiếm cắm lên vai.\r\n\r\n    - Ngày sau gặp hắn một lần ta sẽ đánh hắn một lần.\r\n\r\n    Nhiều năm không thấy, vị Ngưu huynh này vẫn như thế!\r\n\r\n    Đường Phong nhìn Lôi Tẩu khẽ cười.\r\n\r\n    Lôi Tẩu bị Đường Phong cười đến híp mắt, nhìn từ trên xuống dưới Đường Phong, hồ nghi nói:\r\n\r\n    - Tuy nhiên ta rất cảm kích ngươi cứu mạng, nhưng ta không có lễ vật để cảm tạ ngươi, ngươi sẽ không nhìn chằm chằm vào nội đan của ta chứ?\r\n\r\n    Nói xong câu cuối cùng, Lôi Tẩu kéo giãn khoảng cách, cảnh giác nhìn Đường Phong.\r\n\r\n    - Ngưu huynh...\r\n\r\n    Đường Phong mỉm cười hô một tiếng.\r\n\r\n    Lôi Tẩu nhướng mày, mê mang nói:\r\n\r\n    - Ngươi...\r\n\r\n    Gọi hắn là Ngưu huynh, trong thiên hạ chỉ có một người, mà Lôi Tẩu nhìn, không nhìn ra dấu vết của Đường Phong, người trước mặt này hắn không quen biết.\r\n\r\n    - Là ta.\r\n\r\n    Đường Phong tán đi Tá Thi Hoàn Hồn và Dĩ Giả Loạn Chân, lộ ra diện mạo thật.\r\n\r\n    Nhìn thấy dung mạo người trước mặt biến hóa, lập tức nhận ra bộ dạng của Đường Phong, Lôi Tẩu vốn sững sờ, lập tức trừng lớn ngưu nhãn:\r\n\r\n    - Phong lão đệ?\r\n\r\n    - Là ta.\r\n\r\n    Đường Phong gật đầu.\r\n\r\n    - Ha ha.\r\n\r\n    Lôi Tẩu nhịn không được cười lớn một tiếng, đi đến trước mặt Đường Phong ôm một cái:\r\n\r\n    - Phong lão đệ, ta nhớ ngươi muốn chết. Thời gian dài như vậy ngươi đi nơi nào, lão Ngưu ta tìm ngươi không thấy.\r\n\r\n    Đường Phong tràn đầy xin lỗi nói:\r\n\r\n    - Chạy tới chạy lui, không có chỗ ở cố định, lần trước ta trở về Thiên Tú có nghe Lại tỷ bảo ngươi có đến tìm ta.\r\n\r\n    - Ân.\r\n\r\n    Lôi Tẩu giật mình.\r\n\r\n    - Nhưng nơi đó có quá nhiều đàn bà, âm khí quá nặng, ta chịu không được nên ly khai, không nghĩ tới ở chỗ này lại gặp được ngươi. Lão Ngưu ta căn bản không có bằng hữu, tại sao lại có người cứu ta, nguyên lai là Phong lão đệ.\r\n\r\n    - Ngưu huynh lần này ngươi không được đi lung tung, ngươi vừa đi ta không biết đi đâu tìm ngươi cả.\r\n\r\n    Đường Phong có chút buồn bực, hành tung của vị Ngưu huynh này bất định, lại là Linh giai cao thủ, thời gian dài như vậy dù hai đại thế lực như Đại Tuyết Cung và Bạch Đế thành tìm kiếm mà không có chút tin tức, nếu không phải lần này trùng hợp gặp được, có trời mới biết lúc nào mới có thể gặp lại.\r\n\r\n    <\/div>","title":"Chương 822 : Di Họa Giang Đông"}