{"text":"﻿    Chương 821 : Thiên Đạo Hảo Luân Hồi\r\n\r\n    <\/div>\r\n\r\n    Đám đệ tử Đại Tuyết Cung sững sờ, thiếu chút nữa nhịn không được vỗ tay bảo hay, tuy bọn họ không dám ở trước mặt ba Linh giai cao thủ làm càn, nhưng tên Linh giai cao thủ phía đối diện nói chuyện làm cho bọn họ cảm giác rất sướng nhân tâm.\r\n\r\n    Đường Phong cũng sửng sờ, âm thanh như sấm này, giọng điệu này, chính là của Lôi Tẩu đã lâu không thấy đây mà!\r\n\r\n    Tự xưng lão Ngưu, dù Đường Phong chưa đi chứng thực, nhưng cũng biết người nói chính là Lôi Tẩu.\r\n\r\n    Sao lại trùng hợp như vậy? Đường Phong có chút dở khóc dở cười. Tại Định Khang thành gặp phải bọn người Thiết Đồ có thể nói là một điểm trùng hợp, dù sao bọn họ đã gia nhập Đại Tuyết Cung, mà Đại Tuyết Cung lại ở bên ngoài Định Khang thành, gặp phải bọn họ không có gì ngạc nhiên.\r\n\r\n    Nhưng mà đuổi theo đám người Thiết Đồ, lại gặp Lôi Tẩu, đây là chuyện Đường Phong không hề nghĩ tới.\r\n\r\n    Từ biệt vị huynh đệ này năm đó, chưa từng gặp lại, thời điểm trở về Thiên Tú, Lại tỷ từng nói cho Đường Phong dẫn Lôi Tẩu về Thiên Tú một chuyến, nhưng hắn bảo chỗ đó nữ nhân quá nhiều, nên không theo Đường Phong, liền rời đi không nghĩ tới lại chạm mặt nhau ở chỗ này.\r\n\r\n    Lần này Đường Phong muốn mặc kệ cũng không được, ba tên Linh giai kia lại giằng co với hai phe mà hắn có quan hệ, có thể bỏ mặc sao?\r\n\r\n    Lôi Tẩu gào to, tên vừa nói chuyện đưa mắt nhìn hắn, trường kiếm chỉ hắn:\r\n\r\n    - Hừ, nghiệt súc, cho rằng chúng ta không làm gì được ngươi sao? Ta giải quyết xong đám ác nhân này, sẽ lấy nội đan của ngươi.\r\n\r\n    Một câu nói ra, đám người đứng ngoài xem sợ hãi, đến giờ này đám đệ tử Đại Tuyết Cung mới hiểu, nhìn về phía đại hán thân hình vạm vỡ kia, một gia hỏa đeo mộc kiếm trên vai này, lại là linh thú.\r\n\r\n    Lôi Tẩu giận dữ, thân là linh thú ghét nhất là bị người khác nhìn chằm chằm vào nội đan của mình, lôi quang toàn thân tản ra, Thiên Lôi Thần Mộc Kiếm trên tay run lên:\r\n\r\n    - Ác cẩu, lão Ngưu ta không gây với các ngươi, dựa vào cái gì nhìn chằm chằm vào nội đan của ta? Còn đuổi theo ta vài ngàn dặm, ai muốn nội đan lão Ngưu, lão Ngưu muốn mạng của hắn!\r\n\r\n    Lôi Tẩu triệt để nổi giận, Thiên Lôi Thần Mộc Kiếm trên tay vung lên, một đạo sấm sét như vạch phá thương khung, bổ thẳng tới vị trí ba người kia.\r\n\r\n    Dù gì ba người cũng là Linh giai cao thủ, cho nên không bị đánh trúng, thoáng một cái liền tránh được chiêu này.\r\n\r\n    Hai tay Lôi Tẩu vung lên, Hoa Bất Ngữ liền hô to một tiếng:\r\n\r\n    - Đi!\r\n\r\n    Lúc này không đi, đợi lát nữa sẽ không có cơ hội.\r\n\r\n    Hơn trăm đệ tử Đại Tuyết Cung nghe lệnh, vội vàng tháo chạy ra bốn phía.\r\n\r\n    Tên Linh giai cao thủ lúc nãy mở miệng liền cười lạnh nói:\r\n\r\n    - Ai cũng đừng hòng đi, hôm nay chưa diệt trừ đám bại hoại các ngươi, chỉ sợ sau này sẽ còn nhiều người chết thảm trong tay các ngươi.\r\n\r\n    Ba người phân ra một người kiềm chế Lôi Tẩu, hai người còn lại phân thành hai hướng, đánh về phía đám đệ tử Đại Tuyết Cung đang chạy tứ tán. Tuy trăm người đệ tử Đại Tuyết Cung rất thông minh, biết rõ tách ra chạy trốn, nhưng hai Linh giai cao thủ truy sát, không biết có bao nhiêu người có thể chạy thoát.\r\n\r\n    Ánh mắt Đường Phong nhìn chằm chằm vào bọn người Thiết Đồ, tốc độ chạy trốn của họ rất nhanh, hơn nữa đám người Thiết Đồ Cừu Thiên Biến đứng ở sau cùng cản hậu, để cho Thu Tuyệt Âm và Hà Hương Ngưng chạy trước.\r\n\r\n    Thiết Đồ vẫn luôn trượng nghĩa như vậy, Đường Phong thấy vậy tràn đầy vui mừng.\r\n\r\n    Nhưng chết một lỗi, có một Linh giai cao thủ đang đuổi theo bọn họ.\r\n\r\n    - Lão Cừu ngươi đi trước, ta ngăn cản hắn một hồi!\r\n\r\n    Thiết Đồ bởi vì lực lượng cương tâm, nên toàn thân phòng ngự kiên cố, tuy chỉ có thực lực Thiên giai hạ phẩm, luận phòng ngực có thể sánh ngang với Thiên giai thượng phẩm, vừa dứt lời, toàn thân sáng lóng lánh, chợt quát một tiếng, một đôi thiết quyền đánh vào ***g ngực Linh giai cao thủ đang đuổi theo.\r\n\r\n    - Chút tài mọn, trò hề làm cho người ta chế nhạo!\r\n\r\n    Bị Thiết Đồ công kích mà người nọ vẫn không tránh không né, trực tiếp đón đỡ, một tiếng nổ lớn vang lên, Thiết Đồ đấm vào ngực người nọ. Thân hình của người nọ chỉ hơi nhoáng một chút, ngược lại Thiết Đồ bị lực đạo bắn ngực về phía sau.\r\n\r\n    Thân ở giữa không trung, không có chỗ mượn lực, Thiết Đồ vùng vẫy muốn ổn định thân hình, nhưng công kích của đối phương đã đến.\r\n\r\n    Thiết Đồ chưa bao giờ cùng Linh giai cao thủ giao thủ qua, cho nên làm sao biết đối phương cường đại? Trong lúc kinh hoàng liền ngưng tụ lực lượng cương tâm và cương khí toàn thân đến mức cao nhất, tăng cường khả năng phòng ngự của mình đến mức lớn nhất.\r\n\r\n    Dù vậy, trong nháy mắt đối phương phóng xuất ra khí kình đã làm cho Thiết Đồ có cảm giác không thế ngăn cản.\r\n\r\n    - Thiết đại ca!\r\n\r\n    Một tiếng quát truyền đến, làm cho Hà Hương Ngưng cùng Thu Tuyệt Âm đang chạy phía trước cũng quay người nhìn lại, đồng thời ra tay, Cừu Thiên Biến rút trường kiếm của mình ra, đối mặt với một vị Linh giai cao thủ mặt không đổi sắc, trong nháy mắt này ba người đem toàn bộ thành quả của những năm này bạo phát ra, dùng chiêu thức mạnh nhất để bức vị Linh giai kia trở về để cứu tính mạng Thiết Đồ.\r\n\r\n    - Đi mau!\r\n\r\n    Khóe mắt Thiết Đồ run lên, nổi giận gầm lên một tiếng, người còn chưa rơi xuống đất, trên người đã hứng chịu một chưởng của đối phương.\r\n\r\n    Kim quang chói mắt lại yếu ớt giống như giấy, lập tức ảm đạm, hộ thân cương khí bị phá, ám kình trên bàn tay đối phương phun ra, lao thẳng tới Thiết Đồ.\r\n\r\n    Đang lúc Thiết Đồ cho rằng mạng mình xong rồi, thời điểm hắn quyết tâm phải chết cũng phải kéo dài một chút thời gian, bên cạnh hắn hiện lên một đạo thân ảnh, một tay nắm quần áo của hắn kéo ra, kéo hắn ra phía sau ném về phía Cừu Thiên Biến.\r\n\r\n    Vì cái kéo ra này, kéo rất xảo diệu, vừa lúc chưởng kình của đối phương phun ra, chưa kịp đánh vào thân thể Thiết Đồ, làm cho một chưởng của đối phương đánh hụt!\r\n\r\n    Tất cả mọi người sững sờ, Cừu Thiên Biến phản ứng nhanh nhất, tiếp được Thiết Đồ, khẩn trương hỏi một câu:\r\n\r\n    - Lão Thiết, ngươi không sao chứ?\r\n\r\n    Thiết Đồ đứng thẳng người, cao thấp sờ một lần, lòng còn sợ hãi lắc đầu:\r\n\r\n    - Lông tóc bị ít tổn thương!\r\n\r\n    Thủ pháp vừa rồi của người cứu mình thật xảo diệu, vừa vặn vào lúc đối phương đánh tan hộ thân cương khí của mình liền cứu ra, nếu chậm thêm một chút thì đã trễ.\r\n\r\n    Giương mắt nhìn về phía thân ảnh kia, thấy tấm lưng kia có chút quen mắt, chẳng qua do đối phương đội mũ rộng vành, cho nên không ai thấy rõ gương mặt.\r\n\r\n    - Vị bằng hữu kia...\r\n\r\n    Thiết Đồ đang muốn mở miệng nói, đối phương không quay đầu lại nói:\r\n\r\n    - Đi!\r\n\r\n    Thiết Đồ âm thầm cắn môi, dậm chân nói:\r\n\r\n    - Tách ra!\r\n\r\n    Tuy muốn cảm tạ người kia cứu mạng nhưng Thiết Đồ lại nghĩ thầm, tình huống bây giờ không cho phép hắn làm như vậy, nếu trì hoãn tiếp, đợi lát nữa Linh giai cao thủ đại chiến bọn họ muốn thoát thân cũng không được, không thể làm gì khác đành dẫn bọn người Cừu Thiên Biến rời đi.\r\n\r\n    - Hương Ngưng đi mau!\r\n\r\n    Thu Tuyệt Âm một tay cầm cây sáo của mình, một tay cầm tay Hà Hương Ngưng, kéo nàng chạy đi.\r\n\r\n    Hà Hương Ngưng kinh ngạc nhìn bóng lưng quen thuộc trước mắt, bộ pháp không di chuyển chút nào, trong lòng có một loại cảm xúc muốn chạy tới gỡ chiếc mũ rộng vành xuống. Ý niệm này vừa lóe lên trong đầu, nàng đã bị Thu Tuyệt Âm kéo chạy đi.\r\n\r\n    Đường Phong thò tay chỉnh sửa mũ rộng vành lại, nhìn qua khe hỡ đánh giá khuôn mặt của Linh giai cao thủ phía đối diện, nhìn sơ qua cảm thấy quen mắt nhưng không cách\r\n\r\n    nào nhớ ra là đã gặp ở đâu.\r\n\r\n    Loại tình huống này phát sinh qua rất nhiều lần và nó nói rõ người trước mặt này mình chưa gặp tận mắt gặp qua, mà là nhìn trộm trong trí nhớ của âm hồn.\r\n\r\n    Đường Phong đang đánh giá đối phương, đối phương cũng đánh giá Đường Phong, thần sắc nhẹ nhõm trên mặt đã biến mất không thấy, mà biến thành rất cẩn thận.\r\n\r\n    Vừa rồi khi Đường Phong lao đến đã thi triển ra Tá Thi Hoàn Hồn, hiện tại mượn âm hồn trong cương tâm cũng không phải cường đại nhất, mà là mượn của Linh giai cao thủ Huyết Vụ Thành! Cho nên thực lực bây giờ, chỉ là Linh giai hạ phẩm.\r\n\r\n    Đối phương cũng là Linh giai hạ phẩm đối mặt Đường Phong cũng không dám khinh thường.\r\n\r\n    Thời điểm hai người giằng co, tên Linh giai còn lại đang truy đuổi đệ tử Đại Tuyết Cung đã bị ba dược thi ngăn lại. Về phần người cuối cùng, đang liều mạng chiến đấu với Lôi Tẩu.\r\n\r\n    Trên trăm đệ tử Đại Tuyết Cung đã chạy không còn thấy bóng dáng, không một người tử vong, công lao này phải quy cho Đường Phong, nếu không phải trời xui đất khiến mang hắn đến đây, lần này bọn người Thiết Đồ đã bị giết, chỉ sợ lúc đó Đại Tuyết Cung cũng bị tổn thất thảm trọng, chẳng những Đại Tuyết Cung tổn thất, mà Lôi Tẩu cũng không thể bình yên chạy thoát.\r\n\r\n    - Các hạ là ai?\r\n\r\n    Tên Linh giai đối diện Đường Phong nhịn không được mở miệng hỏi.\r\n\r\n    Đường phong khẽ cười một tiếng, không trả lời. Hiện tại hắn cũng không biết ba tên Linh giai này đến từ đâu.\r\n\r\n    - Tại sao ngươi lại cứu đám người này?\r\n\r\n    Đối phương lại hỏi.\r\n\r\n    - Người nào?\r\n\r\n    Đường Phong biết rõ vẫn cố hỏi.\r\n\r\n    - Một đám tội ác chồng chất, đồ tể giết người không chớp mắt! Ngươi cứu bọn chúng, ngày sau sẽ có hàng trăm hàng ngàn người chết trong tay bọn chúng.\r\n\r\n    Lời lẽ đối phương chính nghĩa lẫm liệt khiển trách.\r\n\r\n    Đường Phong nhướng mày, đột nhiên hắn lại nhớ lại danh xưng Huyết Ma của mình, danh xưng này làm cho người trong giang hồ biến sắc, người gặp người đánh. Lúc trước\r\n\r\n    người khác cũng nói mình như vậy, tội ác chồng chất, giết người không chớp mắt, nơi Huyết Ma đi qua, thây chất thành núi, máu chảy thành sông...\r\n\r\n    Những người kia căn bản không biết mình, chưa bao giờ thấy qua mình giết người, nhưng người trong giang hồ lại miêu tả mình thành hóa thân của ác ma.\r\n\r\n    Người trước mặt này, cũng chưa bao giờ thấy qua Đại Tuyết Cung làm chuyện xấu, cũng chỉ nghe đồn đại, có khác gì mình lúc trước?\r\n\r\n    Trong lòng của Đường Phong chán ghét nhất chính là loại người tự xưng mình là nhân sĩ chính nghĩa cao cao tại thượng!\r\n\r\n    Huống chi, bọn họ cũng không phải là người chính nghĩa, nếu không tại sao lại nhìn chằm chằm vào nội đan của Lôi Tẩu? Lôi Tẩu làm chuyện xấu sao?\r\n\r\n    Không có! Lôi Tẩu trêu chọc bọn chúng sao? Không có! Chỉ bởi vì Lôi Tẩu là linh thú, có một khỏa Thất giai nội đan vô cùng trân quý mà thôi.\r\n\r\n    Thất phu vô tội, hoài bích có tội! Thời điểm Đường Phong dẫn Lôi Tẩu ra khỏi Bạch Đế Bí Cảnh đã sớm biết có ngày này, nhưng không nghĩ tới đối phương lại dùng phương\r\n\r\n    thức này.\r\n\r\n    Biến hóa trên mặt Đường Phong rất nhỏ làm cho đối phương hiểu sai ý, chuyện giọng nói:\r\n\r\n    - Hiện tại biết sai còn kịp, nếu các hạ thấu tình đạt lý, xin hãy dừng tay, đợi khi ta giết tên đầu hung thú kia, chúng ta cùng nhau đi diệt Đại Tuyết Cung, xem như thay trời hành đạo, tạo phúc thiên hạ.\r\n\r\n    - Ha ha!\r\n\r\n    Đường Phong nhịn không được cười. Có người ở trước mặt mình kêu gào muốn đi diệt tông môn của phu nhân mình, còn mời mình cùng đi, nghĩ thế nào cũng thấy việc này buồn cười.\r\n\r\n    - Tại sao các ngươi lại vây công đầu linh thú này?\r\n\r\n    Đường Phong quay đầu nhìn về phía chiến trường Lôi Tẩu, tuy Lôi Tẩu là linh thú hóa thân, nhưng bằng vào Thiên Lôi Thần Mộc Kiếm cùng thuộc tính của bản thân cường hãn, đánh cho đối phương chỉ còn nước chống đỡ, không có lực hoàn thủ.\r\n\r\n    - Việc này cần nguyên do sao?\r\n\r\n    Đối phương lãnh ngạo trả lời:\r\n\r\n    - Thú là thú, dù có hóa thành nhân hình, chỉ là hình thức, vẫn là linh thú. Chẳng lẽ các hạ chưa từng nghe nói linh thú dã tính khó thuần sao? Mặc kệ hắn hành tẩu ở ngoài, cuối cùng sẽ có một ngày làm loạn trăm họ lầm than.\r\n\r\n    - Bằng hữu vì thiên hạ mà lo lắng, tại hạ bội phục.\r\n\r\n    Đường Phong nói một tiếng, đối phương lại không nghe được, vẻ mặt rất chính nghĩa, khách khí nói:\r\n\r\n    - Không dám nhận.\r\n\r\n    - Ta có thể lý giải hay không, các ngươi làm việc này hoàn toàn là vì muốn khỏa Thất giai nội đan, cho nên mới muốn giết hắn.\r\n\r\n    Đường Phong trả lời rất sắc bén.\r\n\r\n    Sắc mặt đối phương khẽ biến, thoải mái gật đầu:\r\n\r\n    - Cũng không phủ nhận chuyện này, nhưng nguyên nhân lớn nhất bởi vì hắn là linh thú!\r\n\r\n    - Ta hiểu.\r\n\r\n    Một lời này của Đường Phong lửa giận và nhẫn nại đã tới cực hạn, đối phương mở miệng là tràn đầy đạo lý lớn cùng chính nghĩa, nhưng tất cả chỉ là ngụy biện! Lôi Tẩu là linh thú\r\n\r\n    đáng chết sao? Đại Tuyết Cung hiện giờ một lòng hướng thiện cũng nên diệt sao?\r\n\r\n    Nói cho cùng, cách làm của những người này chỉ vì muốn thỏa mãn dục vọng của mình, diệt Lôi Tẩu lấy nội đan, diệt Đại Tuyết Cung, là vì thỏa mãn tinh thần hư vinh trượng nghĩa của mình.\r\n\r\n    Loại người này nếu tiếp tục sống, không biết sẽ giết lầm bao nhiêu người vô tội đây.\r\n\r\n    Vừa dứt lời, Đường Phong chậm rãi rút trường kiếm ra, sát khí đằng đằng, âm thanh lạnh lùng nhìn đối phương nói:\r\n\r\n    - Tuy Lôi Tẩu là linh thú hóa thân, nhưng hiểu thiện ác, các ngươi tuy là nhân loại, nhưng lại chẳng phân biệt thiện ác, còn không bằng cả linh thú, làm gì có tư cách nói thay trời hành đạo?\r\n\r\n    Đối phương biến sắc, không nghĩ tới đối phương một khắc trước còn nói hay nói tốt, sau một khắc người này lại trở mặt. Tuy hắn e ngại Đường Phong chính là Linh giai cao thủ, nhưng hắn cũng không sợ hãi,lạnh lùng nói:\r\n\r\n    - Các hạ đã chấp mê bất ngộ như vậy, quyết tâm nhúng tay vào việc này phải không?\r\n\r\n    - Đúng vậy!\r\n\r\n    Đường Phong cười lạnh một tiếng.\r\n\r\n    - Nguyên lai là cá mè một lứa!\r\n\r\n    Đối phương lập tức hiểu ra.\r\n\r\n    - Thiện ác chi phân, Thiên Đạo hảo luân hồi, không tin ngẩng đầu nhìn lên, ông trời có mắt! Các hạ làm như vậy, không sợ gặp báo ứng sao?\r\n\r\n    - Ta chỉ nhìn thấy các ngươi là đám người ỷ mạnh hiếp yếu, có báo ứng cũng sẽ báo ứng trên đầu các ngươi!\r\n\r\n    Đường Phong không muốn nói nhảm với người này nữa, kiếm quang trong tay lóe lên, vạch phá hư không cách đó mấy trượng, cắt đến trước mặt đối phương, trong kiếm quang xen lẫn màu xanh biếc của độc khí, làm cho người ta khó lòng phòng bị.\r\n\r\n    <\/div>","title":"Chương 821 : Thiên Đạo Hảo Luân Hồi"}