{"text":"﻿    Chương 960: Hai Năm Biến Hóa\r\n\r\n    <\/div>\r\n\r\n    Đường Phong đi đến gian phòng Mạc Lưu Tô, trực tiếp đạp mở cửa phòng, xông vào trong, làm cho Mạc Lưu Tô hoảng sợ thẹn thùng kêu lên, hắn ôm ngang nàng.\r\n\r\n    - Sư đệ... Buông ta xuống, ta có thể đợi...\r\n\r\n    Cổ Mạc Lưu Tô đỏ hồng.\r\n\r\n    Phi Tiểu Nhã nhìn nàng cười xấu xa, bàn tay nhỏ bé xuyên qua cổ Đường Phong xoa ngực Mạc Lưu Tô, vuốt ve một hồi:\r\n\r\n    - Tiểu cô nương, tối nay ngươi đừng mong tự lo thân một mình!\r\n\r\n    Bỗng nhiên bị tập kích, âm thanh Mạc Lưu Tô dừng lại, thân thể căng cứng, trong miệng phát ra âm thanh tiêu hồn, sau đó cuống quít che miệng lại.\r\n\r\n    Đường Phong vác một trên lưng, trong ngực ôm một, hùng dũng oai vệ khí phách hiên ngang tiến vào phòng Lại tỷ.\r\n\r\n    Thấy tình hình này, Lại tỷ liền thở dài:\r\n\r\n    - A Phong ngươi lại làm ẩu rồi, chẳng lẽ quên ta trước kia đã nói với ngươi thế nào rồi sao?\r\n\r\n    Vừa mới bắt đầu, Đường Phong và tam nữ cùng nằm chung một cái chăn lớn, sau đó bị Lại tỷ nói rõ ràng, làm cho Mạc Lưu Tô và Phi Tiểu Nhã trở về phòng mình, buổi tối Đường Phong muốn đi nơi nào, liền đi nơi nào.\r\n\r\n    Tối nay Đường Phong đến, Lại tỷ đã sớm chuẩn bị tâm lý, vừa vặn là người lớn nhất trong chúng nữ, mệnh lệnh của nàng không ai dám chống lại.\r\n\r\n    Đường Phong hôn sâu, ngăn cái miệng Lại tỷ lại, không mất bao lâu, Lại tỷ mềm nhũn ngã vào ***g ngực Đường Phong.\r\n\r\n    - Chỉ một lần này, không cho phép lần sau.\r\n\r\n    Lại tỷ liên tục thở gấp, oán trách liếc Đường Phong.\r\n\r\n    Đương nhiên Đường Phong liên tục nhận lời, đáp ứng trước rồi nói sau, chuyện sau này sẽ có biện pháp.\r\n\r\n    Bởi vì sân nhỏ độc lập, cho nên lúc này tam nữ tương đối làm càn, Lại tỷ đoan trang, ngoài cứng trong mềm, dù là trong khuê phòng, nhưng chỉ phát ra âm thanh vừa đủ, Mạc Lưu Tô thẹn thùng không cần nói, nàng cầm một cái chăn trùm từ đầu tới chăn, bụm tai mình lại, cái đầu không dám ngẩn lên.\r\n\r\n    Cung chủ đại nhân thì điên cuồng, một hồi lại đi quấy rầy Lại tỷ, chốc chốc lại quấy rầy Mạc Lưu Tô, Đường Phong vẫn chưa xong trận, cho nên Mạc Lưu Tô bị cung chủ đại nhân giày vò chết đi sống lại, thiếu chút nữa bất tỉnh đi.\r\n\r\n    Xuân sắc đầy phòng, áo lót cái yếm ném đầy đất, trên giường cũng rối tinh rối mù.\r\n\r\n    Hơn hai năm không gặp, hiện tại Đường Phong giống như mãnh hổ, mạnh mẽ đâm tới.\r\n\r\n    Đang lúc mình chinh phạt, đột nhiên từ xa xa truyền tới tiếng hét thảm, động tác Đường Phong dừng lại một chút, nghiêng tai lắng nghe một lát, hồ nghi nói:\r\n\r\n    - Tiếu thúc hét thảm thiết như thế chẳng lẽ lại bị Tứ Nương trừng trị rồi sao?\r\n\r\n    Lại tỷ nghi hoặc không thôi:\r\n\r\n    - Gian phòng của bọn họ không phải ở hướng đó.\r\n\r\n    - Mặc kệ hắn!\r\n\r\n    Đường Phong vùi đầu vào trong ngọn núi đôi của Lại tỷ.\r\n\r\n    Sáng sớm ngày thứ hai, Đường Phong được tam nữ phục thị rời giường. Một đêm nghỉ ngơi và hồi phục, tinh lực Đường Phong tràn đầy, nếu không phải Lại tỷ ngăn cản, sáng sớm cũng phải vận động một phen.\r\n\r\n    Đường Phong rửa mặt xong, Lại tỷ kéo hắn lại hỏi han những chuyện mà hắn trải qua trong suốt hai năm qua.\r\n\r\n    Hai năm qua, mọi người Thiên Tú tông trừ Mạc Lưu Tô và Thi Thi ra, những người khác đều chạy ra ngoài lịch lãm rèn luyện một mình.\r\n\r\n    Bạch Đế Bí Cảnh trong hai năm này, đã bị mọi người tìm tòi lượt, trên cơ bản tất cả di chỉ tông môn đều được tìm ra, còn những thứ như linh thạch và đồ hữu dụng trong các di chỉ, tất cả đều được đưa trở về Dược Thần Tông.\r\n\r\n    Thu hoạch rất nhiều, thời gian hai năm, tất cả mọi người đều trải qua vô số lần đại chiến sinh tử, chạy qua chạy lại giữa biên giới tử vong, trong Bạch Đế Bí Cảnh có rất nhiều linh thú có thực lực cao thâm, một khi đụng phải đều có một trận chiến vất vả.\r\n\r\n    Trong đó Lại tỷ cũng tao ngộ một lần cực kỳ nguy hiểm, nàng đụng phải một con linh thú Bát giai! Trận chiến ấy, dù Lại tỷ không chiến thắng được con linh thú ấy nhưng vẫn tìm được đường sống trong chỗ chết, sau lưng bị đánh một vết thương cực dài, cho tới bây giờ vẫn chưa tiêu trừ.\r\n\r\n    Chiến đấu sinh tử, trên thực tế cũng có thể làm cho người ta tăng cương thực lực, tuy hiện giờ người của Thiên Tú tông đều có cảnh giới Linh giai hạ phẩm, nhưng trình độ khống chế thiên địa linh khí đã vượt qua Đường Phong rất nhiều.\r\n\r\n    Có thể nói, hiện tại mọi người đã có thể phát huy ra toàn bộ sức chiến đấu của Linh giai hạ phẩm.\r\n\r\n    Tiến bộ lớn nhất chính là hai đại sát thần.\r\n\r\n    Thang Phi Tiếu và Đoạn Thất Xích lúc trong thế tục đã là cao thủ cảnh giới Thiên giai đỉnh phong, nhưng lại không có điều kiện tu luyện thích hợp, cho nên không thể tấn chức, trì hoãn vài chục năm.\r\n\r\n    Nhưng tích lũy suốt vài chục năm, lúc này tấn chức Linh giai hạ phẩm lại hậu tích bạc phát, lĩnh ngộ được nhiều hơn người khác rất nhiều.\r\n\r\n    Chỉ cần cho hai người này một ít thời gian, nói không chừng hai người sẽ tấn chức Linh giai trung phẩm.\r\n\r\n    Mạc Lưu Tô từ trong Dược Thần Tông thu được rất nhiều dược liệu, cũng luyện chế ra không ít đan dược hữu dụng, trong đó hữu dụng nhất chính là Ngũ Hành Vô Cực Đan, loại đan dược này người tu luyện đạt tới Linh giai phục dụng mới có hiệu quả, có tác dụng tăng cường sự công minh với thiên địa linh khí, có tác dụng tăng cường sức chiến đấu cho người tu luyện rất lớn.\r\n\r\n    Thời điểm Lại tỷ nói chuyện phát sinh trong hai năm nay, mọi người của Thiên Tú đã tụ tập lại.\r\n\r\n    Đường Phong là hạch tâm của tất cả mọi người ở đây, thời điểm hắn không ở đây mọi người đều tu luyện điên cuồng, chính là đợi một ngày có thể tụ họp cùng một chỗ với hắn.\r\n\r\n    - A Phong, hôm qua ta muốn hỏi ngươi, có phải ngươi đã tấn chức Linh giai rồi không?\r\n\r\n    Lại tỷ hỏi.\r\n\r\n    Những người khác cũng rất tò mò nhìn Đường Phong, ngày hôm qua mọi người quá mức vui vẻ, cho nên không cẩn thận quan sát Đường Phong, nhưng nhãn lực mọi người không tầm thường, cho nên cũng nhìn ra Đường Phong có không ít biến hóa.\r\n\r\n    - Ân, vài ngày trước mới tấn chức Linh giai.\r\n\r\n    Đường Phong gật đầu.\r\n\r\n    Hai đại sát thần líu lưỡi không thôi, Đoạn thúc nói:\r\n\r\n    - Phong thiếu quá nhanh, lần đầu tiên lão Đoạn ta nhìn thấy ngươi, ngươi chỉ đạt cảnh giới Huyền giai, hôm nay đã tu luyện tới Linh giai. Tính toán thời gian, không tới bảy năm a!\r\n\r\n    Chỉ bảy năm từ Huyền giai đạt tới Linh giai, khoảng cách trong đó rất lớn, đúng là tiền vô cổ nhân, hậu vô lai giả. Tốc độ tu luyện của Đường Phong rất nhanh, điểm này mọi người cũng biết. Nhưng tất cả mọi người đều cho rằng hắn cần phải tốn thời gian rất lâu mới có thể đạt tới Linh giai, lúc này mọi người mới phát hiện, bản thân mình đã đánh giá thấp Đường Phong.\r\n\r\n    Hai đại sát thần kẹt ở Thiên giai thượng phẩm, cũng phải hơn mười năm.\r\n\r\n    Mà Bạch Tiểu Lại và Phi Tiểu Nhã là người đã tu luyện ngay từ nhỏ, cho tới bây giờ cũng hơn hai ba chục năm, cũng chỉ mới đạt tới Linh giai mà thôi, mà tấn chức cũng nhờ Đường Phong vơ vét tinh thạch và đan dược mới đạt được.\r\n\r\n    <\/div>","title":"Chương 960: Hai Năm Biến Hóa"}