{"text":"﻿    Chương 997: Truy Kích\r\n\r\n    <\/div>\r\n\r\n    - Tư Đồ trưởng lão, vãn bối phải nói cho người biết, nhân mạng quý bao nhiêu, bao nhiêu linh thạch cũng không thể mua được. Một đệ tử Đường gia bảo chết đi, có huynh đệ tỷ muội, có phụ mẫu thê nhi, những thứ linh thạch đó có thể an ủi tâm trạng bi ai cực độ của họ sao?\r\n\r\n    Đường Phong liếc xéo Tư Đồ Thịnh, vẻ mặt khinh thường.\r\n\r\n    - Thế thì sao? Người Đường gia bảo các ngươi chết, chẳng lẽ người của Tư Đồ gia chúng ta không chết? Chẳng qua người chết của Đường gia bảo các ngươi chỉ là tiểu nhân vật mà thôi, nhưng người của Tư Đồ gia chúng ta, chính là Linh giai đó! Làm sao có thể đánh đồng!\r\n\r\n    - Gian ngoan mất linh....\r\n\r\n    Đường Phong lắc đầu, xem ra cái giá về tính mạng con người đã ăn sâu bám rễ thâm canh cố đế trong đầu của lão gia hỏa này rồi, căn bản không có biện pháp giải thích.\r\n\r\n    - Muốn dừng tay giảng hòa đúng không? Cũng được.\r\n\r\n    Lời nói Đường Phong xoay chuyển, điều này làm cho tinh thần Tư Đồ Thịnh chấn động, nói thật, đúng là hắn không muốn so chiêu với đám hắc y nhân kia, bởi vì những hắc y nhân này quá khó chơi, không sợ chết không nói, thân thể vô cùng cứng rắn, đánh trúng cũng chẳng bằng một cái rắm, nếu bị bị chúng đánh trúng, nhất định sẽ tổn thương gân cốt.\r\n\r\n    - Đường gia bảo chúng ta không cần linh thạch của các ngươi! Chỉ Tư Đồ trưởng lão cùng ta trở về Đường gia bảo, dẫn đám đệ tử đệ tử đại gia tộc các ngươi, đi đến trước linh cữu của đệ tử Đường gia chúng ta nói xin lỗi, sau đó cút ra khỏi Linh Mạch Chi Đại, vĩnh viễn không được đặt chân tới đây!\r\n\r\n    - Không có khả năng!\r\n\r\n    Tư Đồ Thịnh không cần đợi Đường Phong nói hết, liền mở miệng từ chối.\r\n\r\n    Điều kiện vừa rồi cửa Tư Đồ Thịnh đã là cực hạn của hắn rồi, Tư Đồ gia cúi đầu nhận thua với một tiểu gia tộc trong Linh Mạch Chi Địa là một sỉ nhục, bồi thường chút linh thạch là được rồi. Nhưng bây giờ lại bị người trẻ tuổi này dẫn tới xin lỗi Đường gia bảo, đây chính là thiên đại nhục nhã. Hơn nữa vĩnh viễn không được đặt chân tới Linh Mạch Chi Địa, đây là chuyện hắn không có quyền quyết định. Nếu tùy tiện đáp ứng, trở về mình sẽ chịu trừng phạt.\r\n\r\n    Linh Mạch Chi Địa là khối thịt mỡ, hiện tại các đại gia tộc đều nhìn chằm chằm vào nó, nếu thời điểm này Tư Đồ gia rút khỏi, nhất định sẽ bị người ta chê cười.\r\n\r\n    - Vậy không cần tiếp tục nói nhảm rồi.\r\n\r\n    Đường Phong giơ trường kiếm lên, hắn biết Tư Đồ Thịnh không có khả năng đáp ứng những điều kiện này, hắn cũng chưa từng muốn giảng hòa với đối phương.\r\n\r\n    - Các các hạ cũng hiểu rõ mà? Nếu thật sự đánh, tuy Tư Đồ gia chúng ta không sống khá giả, nhưng ngươi chỉ có một mình! Mà những hắc y nhân này chắc là tinh nhuệ của Đường gia các ngươi đúng không? Ngươi tổn thất nổi sao?\r\n\r\n    Tư Đồ Thịnh nói chuyện giật gân.\r\n\r\n    Nhưng hắn đã uy hiếp sai đối tượng, những hắc y nhân này vốn không phải là tinh nhuệ của Đường gia bảo, chẳng qua là một công cụ được Đường Phong chế tạo ra thôi. Không nói trước những dược thi này có bị thương hay không, dù bị thương, cũng không đánh mất sức chiến đấu, bởi vì bọn chúng đã chết.\r\n\r\n    Đường Phong lạnh nhạt nhìn Tư Đồ Thịnh, đột nhiên hắn huy động bàn tay.\r\n\r\n    Một màn làm rung động tâm thần của người Tư Đồ gia lại xuất hiện. Giống như màn xuất hiện rất quỷ dị của đám hắc y nhân vừa rồi, vào lúc này lại có thêm một đám hắc y nhân đứng trước mặt Đường Phong.\r\n\r\n    Lại thêm một đám.\r\n\r\n    Càng lúc càng nhiều, sau khi động tác của Đường Phong dừng lại, đệ tử Tư Đồ gia kinh hãi phát hiện, số lượng đám hắc y nhân này đã đạt tới hai mươi tám.\r\n\r\n    Một cổ khí lạnh từ trong đáy lòng xuất hiện, bàn chân của bọn họ như bị rút gân! Thực lực hắc y nhân mạnh bao nhiêu, vừa rồi bọn họ đã lãnh giáo qua, một tên hắc y nhân ở đây không hề yếu hơn một Linh giai hạ phẩm, đơn đả độc đấu, còn có thể chống đỡ được, nhưng nếu bị hai ba hắc y nhân bao vây thì không ổn chút nào.\r\n\r\n    Người của Tư Đồ gia còn bao nhiêu người? Mười bốn mà thôi, chỉ bằng một nửa của đối phương.\r\n\r\n    Cuộc chiến này không thể nào đánh được!\r\n\r\n    Tư Đồ Tinh run lên mãnh liệt, hắn không biết lần này Tư Đồ gia đã chọc phải dạng tồn tại nào.\r\n\r\n    - Ta sẽ khiến cho người Tư Đồ gia các ngươi hối hận, các ngươi đã trêu chọc người không nên chọc.\r\n\r\n    Đường Phong lãnh đạm nhìn đám người Tư Đồ gia, sau đó huy động hai tay, hai mươi tám cổ dược thi như mãnh hổ lao tới.\r\n\r\n    Đệ tử của Tư Đồ gia cũng rất quyết đoán, biết rõ với nhân số của mình tuyệt đối không thể đánh thắng, cho nên không có chút ý chí chiến đấu nào, lúc hai mươi tám dược thi có động tác, những người này đã nhanh chóng tản ra bốn phía, ý đồ phá vòng vây chạy ra ngoài.\r\n\r\n    Trong nhất thời tràng diện vô cùng hỗn loạn, bóng người bay tới bay lui, cương khí gào théo, thiên địa linh khí vô cùng hỗn loạn.\r\n\r\n    Mười bốn người Tư Đồ gia, không có một ai phá vòng vây thành công. Hai mươi tám cổ dược thi đều nhào tới, lập tức chặn đứng đường lui của bọn họ.\r\n\r\n    Tốc độ của bọn họ không nhanh bằng dược thi, cho nên không cách nào chạy thoát khỏi vòng vây của dược thi, bình quân hai cổ dược thi đối phó với một đệ tử Tư Đồ gia, trong đó một cổ dược thi dây dưa, một dược thi khác ra tay hạ sát thủ.\r\n\r\n    Thời điểm này có tiếng kêu thảm thiết đầu tiên vang lên, Tư Đồ Thịnh biết rõ bọn họ đã bị bao vây ở đây!\r\n\r\n    Vừa mới bắt đầu chiến đấu chưa được năm tức, đã có một đệ tử Tư Đồ gia chết dưới độc thủ của dược thi, sau tiếng kêu thảm thiết này, giống như bệnh dịch lây lan, liên tiếp có tiếng kêu thảm thiết truyền tới.\r\n\r\n    Máu tươi vẩy ra, tràng diện vô cùng thê thảm.\r\n\r\n    Đệ tử Tư Đồ gia như một cọng rơm rách nát, vừa mới bắt đầu đã ngã xuống, tốc độ và lực đạo của dược thi, đủ để dập tắt hi vọng chạy trốn của mỗi đệ tử Tư Đồ gia. Bọn họ cũng muốn thi triển sát chiêu kéo dài khoảng cách, ngăn cản sự truy đuổi của dược thi, nhưng dược thi hung hãn không sợ chết, không thèm để ý tới chiêu thức của bọn họ, cứ trực tiếp hứng trọn công kích vào người, làm cho người của Tư Đồ phát mộng.\r\n\r\n    Nhân số đệ tử Tư Đồ gia càng ngày càng ít, áp lực càng ngày càng lớn, lúc bắt đầu thì hai dược thi đối phó với một người, từ từ thì thành bốn năm dược thi đối phó một người, đến cuối cùng là bảy tám dược thi đối phó một người...\r\n\r\n    Không ai có thể bị nhiều dược thi như thế công kích mà vẫn còn sống, dù là Đường Phong bị những dược thi này vây công, chỉ sợ cũng không thể nào làm tốt hơn được.\r\n\r\n    Đám dược thi đang chiến đấu hăng hái, sau khi đệ tử Tư Đồ gia liều chết ngăn cản, Đường Phong đứng một bên quan sát mà nhíu mày.\r\n\r\n    Hắn không quan sát người của Tư Đồ gia, mà là đại quân dược thi dưới tay của mình! Thời gian dần qua, lông mày của Đường Phong giãn ra không ít, suy nghĩ lớn mật trong lòng càng ngày càng rõ ràng.\r\n\r\n    Nếu như tưởng tượng của hắn thành công, vậy thì sức chiến đấu của dược thi sẽ tăng lên một bậc.\r\n\r\n    Thời điểm Đường Phong đang lấy lại tinh thần, chiến trường đã nhanh chóng đi vào giai đoạn kết thúc, mười bốn người Tư Đồ gia, hiện tại còn sống được chỉ có Tư Đồ Thịnh và Tư Đồ Tinh, hai người này đều là cao thủ Linh giai trung phẩm đỉnh phong, còn mạnh hơn Tư Đồ Kiến hắn đánh chết hôm qua một bậc.\r\n\r\n    Tuy bị dược thi dây dưa, trong nhất thời không thể thoát thân bộ dạng chật vật không thôi, nhưng tạm thời vẫn không chết được.\r\n\r\n    Nhưng đây chỉ là kéo dài thời gian mà thôi, thời điểm mười hai tên Linh giai hạ phẩm chết hết, hai cao thủ Linh giai trung phẩm đối mặt với địch nhân, hai mươi tám dược thi đang bao vây bọn họ.\r\n\r\n    - Thịnh trưởng lão, ngươi đi trước, ngươi phải mang tin tức trọng yếu này về cho gia tộc, ta thay ngươi ngăn cản bọn chúng một hồi!\r\n\r\n    Tư Đồ Tinh nỗ lực ngăn cản công kích của dược thi, vội vàng nói.\r\n\r\n    - Được!\r\n\r\n    Tư Đồ Thịnh biết đây không phải là thời điểm nhún nhường, miệng quát to một tiếng, thân hình nhoáng một cái, chỗ hắn đứng xuất hiện một loạt tàn ảnh, thời điểm dược thi công kích tàn ảnh của hắn, Tư Đồ Thịnh đã rời đi được mười trượng.\r\n\r\n    - Ân?\r\n\r\n    Thần sắc Đường Phong ngưng trọng, vung tay phóng ra mấy chuôi phi đao đuổi theo, phi đao lao tới, đuổi theo phía sau lưng Tư Đồ Thịnh.\r\n\r\n    Nhưng có chuyện ngoài ý muốn xảy ra trước mặt Đường Phong, giống như Tư Đồ Thịnh có con mắt ở sau lưng, hắn vặn vẹo thân thể, cố gắng thu nhỏ thân thể, tránh né được phi đao tập kích hắn, thân thể lại lóe lên, lao ra hơn trăm trượng.\r\n\r\n    Rất nhanh! Tốc độ này còn nhanh hơn tốc độ mình toàn lực bộc phát vài phần, còn nhanh hơn cả dược thi.\r\n\r\n    Trách không được vừa rồi mình triệu hồi ra mười ba dược thi, Tư Đồ Thịnh không có bao nhiêu hoảng sợ, nguyên lai thực lực của hắn mạnh như thế. Nếu không phải lúc ấy cố kỵ tính mạng của những đệ tử Tư Đồ gia còn lại, chỉ sợ hắn sẽ không cần cầu hòa với mình.\r\n\r\n    Nếu chỉ có một mình hắn, dù đối mặt với cao thủ Linh giai thượng phẩm, hắn cũng có nắm chắc rất lớn khi đào thoát.\r\n\r\n    Lúc Tư Đồ Thịnh chạy, không biết Tư Đồ Tinh vận dụng bí pháp gì, thực lực tăng vọt trong nhất thời, dùng sức một người ngăn cản hai mươi tám dược thi.\r\n\r\n    Đường Phong không để ý tới hắn, bị nhiều dược thi như vậy vây quanh, hắn chắc chắn phải chết, ngược lại Tư Đồ Thịnh chạy đi, tuyệt đối không thể buông tha.\r\n\r\n    Thân hình nhoáng một cái, Đường Phong cũng xuất ở phía trước hơn mười trượng, vội vội vàng vàng đuổi theo Tư Đồ Thịnh.\r\n\r\n    Lúc này khoảng cách của hai người đã cách nhau hai trăm trượng, Đường Phong truy kích, hai tay múa may, lấy ra một chuôi phi đao nhỏ và phi châm ra, quán chú cương khí hùng hồn vào đó, đánh vào sau lưng Tư Đồ Thịnh.\r\n\r\n    Nhưng những công kích này vẫn không đánh trúng hắn, khoảng cách này đúng là hơi xa một tí, dù tốc độ ám khí có nhanh hơn nữa, thì khi tới gần Tư Đồ Thịnh thì đã bị hắn nhìn thấu quỹ tích của chúng, đủ cho hắn trốn tránh hoặc ngăn cản.\r\n\r\n    Khoảng cách càng lúc càng xa, thời điểm Đường Phong truy kích Tư Đồ Thịnh, hai người chỉ cách nhau mấy trăm trượng, nhưng theo thời gian trôi qua, khoảng cách này dần dần gia tăng một trăm năm mươi trượng, hai trăm trượng, ba trăm trượng...\r\n\r\n    Khoảng cách này, dù có vận dụng Ngự Thần, cũng không nhất định có thể nhắm bắn chính xác vào đối phương.\r\n\r\n    Dưới cảm giác của hắn, Tư Đồ Thịnh đang chạy trốn phía trước, cương khí toàn thân sôi lên kịch liệt, giống như không bị khống chế mà gầm lên như biển gầm. Tâm tình Đường Phong bình tĩnh hơn rất nhiều. Tốc độ của Tư Đồ Thịnh, cũng không phải là tốc độ của bản thân hắn, sợ là hắn đang thi triển một võ điển nào đó, cho nên mới có thể bộc phát thành như vậy.\r\n\r\n    Đúng là nội tình của Tư Đồ gia quá hùng hậu, vừa rồi Tư Đồ Tinh thi triển bí thuật, Tư Đồ Thịnh cũng thi triển bí thuật, bí thuật của hai người khác nhau rất lớn, nhưng tác dụng rất lớn. Chỉ riêng hai chủng bí thuật này, cũng không phải Linh Mạch Chi Địa có thể có được.\r\n\r\n    Nhưng Đường Phong không nóng nảy, hắn đứng xa xa nhìn bóng lưng của Tư Đồ Thịnh.\r\n\r\n    Hắn biết rõ, loại bí thuật này bộc phát tốc độ, chắc chắn không thể bảo trì vĩnh viễn, nhìn thấy cương khí toàn thân của hắn sôi trào là có thể nhìn ra được, loại bộc phát này, có lẽ hao tổn cương khí rất lớn, sớm muộn gì cũng không còn sức thi triển, đến lúc đó chính là tử kỳ của hắn.\r\n\r\n    Thời gian trôi qua, khoảng cách của Tư Đồ Thịnh và Đường Phong là hơn mười dặm, hơn nữa còn có xu thế gia tăng.\r\n\r\n    Khoảng cách xa như thế, nếu như Tư Đồ Thịnh hơi chút thu liễm cương khí chấn động của mình, Đường Phong sẽ có khả năng mất đi mục tiêu truy kích.\r\n\r\n    Nhưng hắn không dám thu liễm cương khí, một khi thu liễm, tốc độ sẽ chậm lại, Đường Phong càng dễ dàng đuổi theo hắn.\r\n\r\n    Khoảng cách này lại được kéo giãn ra được một chút, Tư Đồ Thịnh mới rảnh rỗi cảm giác phía sau lưng một chút, lúc này mới thu liễm cương khí chấn động, miệng lớn thở phì phò, dùng tốc độ vốn có của mình, chạy về phía trước.\r\n\r\n    Khoảng cách này đã đủ an toàn, bởi vì Tư Đồ Thịnh đã không còn cảm giác được sự tồn tại của Đường Phong, dù thần thức của hắn rất mạnh, chỉ sợ cũng không có khả năng cảm ứng vị trí xa như vậy.\r\n\r\n    Lần này Tư Đồ gia đã tổn thất thảm trọng, tuy trở về báo cáo gia chủ, bản thân mình bị trách phạt là khó tránh khỏi, nhưng nếu thù này không báo, làm sao hắn nuốt trôi cục tức này?\r\n\r\n    Đường gia bảo! Thời điểm Tư Đồ gia trở lại, đó chính là lúc các ngươi sẽ bị hủy diệt.\r\n\r\n    Nửa ngày sau, đúng lúc Tư Đồ Thịnh đang dùng toàn lực bỏ chạy, sau lưng lại truyền tới vài tiếng rít mạnh mẽ. Âm thanh này Tư Đồ Thịnh tương đối quen thuộc, chính là tiếng ám khí của tiểu tử Đường Phong đánh tới.\r\n\r\n    Tư Đồ Thịnh đổ mồ hôi lạnh toàn thân, không hề nghĩ ngợi vội vàng tránh qua một bên, ám khí xượt qua thân thể của hắn lao đi, chỉ kém một chút nữa đã làm hắn bị thương.\r\n\r\n    Quay đầu nhìn lại, Tư Đồ Thịnh như nhìn thấy quỷ, hắn nhìn thấy Đường Phong đã đuổi theo.\r\n\r\n    Suốt nửa ngày , Tư Đồ Thịnh không nghĩ tới người trẻ tuổi này vẫn kiên nhẫn đuổi theo mình một khoảng cách xa như vậy, hơn ngàn dặm a?\r\n\r\n    Còn nữa, rốt cuộc hắn làm thế nào để truy tung mình? Vì sao trong cảm giác của mình, không phát hiện dấu vết hắn tiếp cận?\r\n\r\n    - Thân thủ Tư Đồ trưởng lão rất tốt a!\r\n\r\n    Trên mặt Đường Phong trêu tức, hắn không nghĩ tới nhất thời sơ suất, lại lãng phí thời gian dài như vậy. Nếu như vừa bắt đầu hắn cùng dược thi ra tay hạ sát thủ với Tư Đồ Thịnh, thì cũng không có nhiều chuyện xảy ra như vậy.\r\n\r\n    - Ngươi... Vì sao ngươi không có cương khí chấn động?\r\n\r\n    Tư Đồ Thịnh đánh giá Đường Phong, nhưng bây giờ nhìn thấy Đường Phong, không khác gì một người bình thường, toàn thân không có chút cương khí chấn động nào. Nếu không phải vì nguyên nhân này, mình cũng không thể nào bị hắn đến gần như vậy.\r\n\r\n    <\/div>","title":"Chương 997: Truy Kích"}