{"text":"﻿    Chương 1002: Nước Mắt Mông Lung.\r\n\r\n    <\/div>\r\n\r\n    - Là thật…\r\n\r\n    - Hừ?\r\n\r\n    Đường Phong mạnh tay hơn.\r\n\r\n    - Đúng... Thực sự thì phó tông chủ đại nhân ham muốn mỹ sắc của nàng nên muốn lấy nàng làm thiếp, nhưng mà nàng lại không muốn nên phó tông chủ liền mạnh mẽ chiếm lấy nàng!\r\n\r\n    Dung gia Thiếu nãi nãi sau khi quay lại Dung phủ liền tuân mực sống theo quy củ, nữ tử như vậy thân thể như ngọc, làm sao có khả năng sẽ gả ra bên ngoài tùy tiện được? Đường Phong nghe được tin tức này chỉ biết tình huống có chút không ổn, hiện tại quả ra là như thế.\r\n\r\n    Đối với Dung Thiếu nãi nãi Đường Phong còn có chút hào cảm. Thiếu phụ xinh đẹp đoan trang này làm cho hắn lưu lại không ít ấn tượng tốt. Nếu như một người phụ nữ tốt như nàng lại bị hủy đi danh dự như vậy, sợ rằng so với giết nàng đi còn tàn nhẫn hơn nhiều.\r\n\r\n    Thiên Lôi Tông, lần này thực sự hơi quá đáng.\r\n\r\n    - Tình huống của Dung Thiếu nãi nãi thế nào rồi?\r\n\r\n    Đường Phong trầm giọng hỏi.\r\n\r\n    Tên đệ tử Thiên Lôi Tông này biết được Đường Phong đang muốn hỏi cái gì, nhanh chóng mở miệng nói:\r\n\r\n    - Phó tông chủ muốn trấn an người Dung gia, sở dĩ còn chưa hạ thủ với nàng, chỉ là nghe người ta nói rằng hôm nay phó tông chủ muốn bức đi vào khuôn khổ!\r\n\r\n    - Thiên Lôi Tông các ngươi đều ở Dung phủ sao?\r\n\r\n    - Trên cơ bản đều ở đó hết.\r\n\r\n    - Vừa vặn lúc ta đang muốn đi tìm.\r\n\r\n    Đường Phong vừa nói xong liền tóm lấy cổ của đối phương, đứng dậy phóng tới đại trạch của Dung gia.\r\n\r\n    Mọi người đang xem bỗng nhiên thấy Đường Phong biến mất, lúc này mới tỉnh ngộ không biết chuyện gì vừa xảy ra, nhất thời hoan hô:\r\n\r\n    - Có người tới cứu Dung gia rồi, có người tới cứu Dung Thiếu nãi nãi rồi!\r\n\r\n    - Người nọ là ai?\r\n\r\n    - Hình như là Đường Phong của Đường gia, thời điểm tỷ thí lần trước ta ở Bố gia trang phía xa đã từng thấy được hắn, tuyệt đối không thể nào sai, đó chính là Đường Phong Đường gia!\r\n\r\n    - Rốt cục Đường gia cũng muốn xuất thủ sao? Linh Mạch Chi Địa cuối cùng cũng được cứu rồi!\r\n\r\n    Nguyên không khí trong Dung Thành đang trầm lặng trong nháy mắt tỏa ra sinh cơ cực kỳ mãnh liệt. Khí biết được Đường Phong Đường gia bảo đã xuất hiện tại Dung Thanh, đồng thời lúc chuẩn bị hạ thủ với Thiên Lôi Tông thì dân cư trong Dung Thanh ai nấy đều vỗ tay tỏ ý vui mừng, tin tức truyền ra ngoài, một truyền mười, mười truyền thành trăm, chỉ trong thời gian chốc lát, toàn bộ Dung Thành đều sôi trào lên.\r\n\r\n    Trong một gian phòng ngủ của đại trạch Dung gia, phó tông chủ Thiên Lôi Tông Ô Chính Ưng xoa xoa hai tay, ánh mắt tục tĩu mạo hiểm dừng lại vưu vật nằm trên giường.\r\n\r\n    Vì muốn đạt được vưu vật ở trước mắt này, chính mình đã nhịn không ít ngày! Tuy Thiên Lôi Tông thu phục một Dung gia không có một cao thủ Linh Giai không khó, nhưng mà muốn cho gia tộc này đi vào khuôn khổ, để cho bọn họ nghe lệnh của Thiên Lôi Tông thì không hề đơn giản như trong tưởng tượng của họ.\r\n\r\n    Chính vì nguyên nhân như vậy, tuy rằng Ô Chính Ưng thèm mỹ sắc của Dung Thiếu nãi nãi nhỏ dãi như thế mà vẫn không hạ thủ được. Nhưng mà hôm nay lại khác, Dung gia cũng không phải bền chắc như thế, chẳng qua mình lấy một ít hứa hẹn nho nhỏ đã làm cho một ít người Dung gia chuyển hướng sang thần phục Thiên Lôi Tông rồi.\r\n\r\n    Có những người phản bội Dung gia này làm quân cờ là có thể làm cho cả Dung gia thần phục Thiên Lôi Tông, về phần những tên gian ngoan không chịu thông suốt thì trực tiếp giết đi là được.\r\n\r\n    Vưu vật trước mắt này đẹp đẽ mê người, thân thể đẫy đà no đủ, làn da cực kỳ mềm mại êm dịu, đôi môi xinh đẹp đỏ sẫm giống như là bảo thạch, tỏa ra bên ngoài một loại mê hoặc như ẩn như hiện, nhất là khí chất của nàng, đoan trang điềm tĩnh đến cùng cực, cùng với loại thân thể phát ra lực mê hoặc cực lớn này cùng ở một chỗ làm cho người ta càng thêm mê luyến.\r\n\r\n    Càng khó có được chính là vưu vật trước mắt này dĩ nhiên còn là một xử nữ.\r\n\r\n    Đối với người duyệt qua vô số nữ nhân như Ô Chính Ưng mà nói thì quan sát một người nữ tử bằng mắt thường có còn là tấm thân xử nữ hay không quả thực dễ như trở bàn tay.\r\n\r\n    Thần thái ở trên hai lông mày của vưu vật này, còn có hương thơm toát ra từ cơ thể của nàng nữa, không có chỗ nào không lộ ra vẻ nàng là một nữ tử chưa từng thân mật với ai.\r\n\r\n    Lần đầu tiên nhìn thấy vưu vật này, trong bụng của Ô Chính Ưng đã muốn nàng, cho dù nữ tử này có liều chết không đi vào khuôn khổ đi chăng nữa thì mình cũng không được phép buông tay. Chẳng qua lúc đó cố kỵ thái độ của người Dung gia nên mới thả cho nàng một con ngựa.\r\n\r\n    Nhưng điều này lại làm cho hắn không thể chiếm được thân thể mỹ lệ ấy! Từ ngày ấy trở đi, trong mọi khắc Ô Chính Ưng không thể không nhớ tới vưu vật đang nằm trên giường kia, muốn được nàng hầu hạ chính mình, lắng nghe tiếng kêu rên rỉ tiêu hồn uyển chuyển của nàng! Loại suy nghĩ này vừa mới nghĩ tới làm nhiệt huyết toàn thân sôi trào.\r\n\r\n    Hôm nay nguyện vọng này cuối cùng cũng trở thành hiện thực, mà để đạt được nguyện vọng như vậy chẳng qua chỉ là một gói xuân dược là hoàn thành mục đích.\r\n\r\n    - Ai làm mỹ nhân khóc vậy?\r\n\r\n    Ô Chính Ưng dừng lại bên dung nhan tuyệt mỹ của Dung Thiếu nãi nãi kia, dí người gần sát vào, tham lam mê luyến hít sâu vào một hơi, một hương vị tiêu hồn không gì sánh được:\r\n\r\n    - Thật là mỹ vị của nhân gian! Nàng là người nữ tử đẹp nhất của Ô mỗ!\r\n\r\n    Dung Thiếu nãi nãi nằm ở trên giường đang cố gắng phản kháng lại nhưng mà toàn thân không có chút khí lực nào, thậm chí muốn cử động một chút ở đầu ngón tay cũng cực kỳ gian nan, toàn thân tê dại khốn khổ vô cùng, cảm giác lại vô cùng nhạy cảm, chỉ có thể nhắm nghiền hai mắt lại, cắn chặt răng.\r\n\r\n    - Không cần phải uổng phí tâm cơ đâu.\r\n\r\n    Ô Chính Ưng khẽ cười một tiếng, đùa giỡn mái tóc bên tai Dung Thiếu nãi nãi,\r\n\r\n    - Chỗ dược vật này ta phải phái người Ô gia cực kỳ tín nhiệm mới tìm thấy, cho dù là cao thủ Linh Giai cũng không thể chống đỡ được, huống chi nàng chẳng qua chỉ là một Thiên Giai nho nhỏ mà thôi, hiện trạng giờ của nàng, cho dù muốn động đậy một ngón tay cũng không có sức lực, đừng nghĩ tới việc cắn lưỡi tự sát.\r\n\r\n    Nước mắt khuất nhục chảy dài từ khóe mắt trên khuôn mặt của Dung Thiếu nãi nãi, trong bộ ngực phập phồng lộ vẻ phẫn nộ cùng ủy khuất không cách nào chịu được, nhưng mà đối mặt với tất cả chuyện này, nàng không có nổi một biện pháp nào.\r\n\r\n    - Có phải nàng muốn biết lúc nào mình ăn phải thứ thuốc này không?\r\n\r\n    Ô Chính Ưng am hiểu tâm tư của nữ nhi, cũng không có hạ thủ luôn ngay lập tức, mà vừa trò chuyện với vưu vật ở trên giường, chờ cho dược hiệu trong cơ thể nàng hoàn toàn tản ra.\r\n\r\n    - Dung gia các người cũng không phải đều có khí tiết giống nhau, ví như thị nữ bên người ngươi! Ô mỗ chỉ uy hiếp một câu đã khiến nàng nghe lời răm rắp.\r\n\r\n    <\/div>","title":"Chương 1002: Nước Mắt Mông Lung."}