{"text":"﻿    Chương 1073: Tỷ Tỷ Coi Trọng Ngươi.\r\n\r\n    <\/div>\r\n\r\n    Hay là nữ nhân khi phẫn nộ đều sẽ kinh khủng như vậy.\r\n\r\n    - Ngươi không chạy thoát được đâu.\r\n\r\n    Liễu Như Yên bước một bước tới gần Đường Phong, thanh âm trong miệng phun ra băng lãnh.\r\n\r\n    - Vậy thì cũng không thể buông tay chịu chết!\r\n\r\n    Đường Phong lau máu tươi trên khóe miệng, tâm tình chậm rãi bình tĩnh lại, hiện giờ dáng dấp hắn nhìn qua vô cùng thảm liệt, nhưng Đường Phong tự biết mình thực chất cũng không bị nhiều nội thương.\r\n\r\n    Vô Cấp Kinh Mang Kiếm không thể chém trúng được nữ tử này, lẽ nào chỉ có thể vận dụng tới thần binh Ngự Thần? Nhìn Liễu Như Yên đang chậm rãi tới gần, trong lòng Đường Phong liền cómột quyết định.\r\n\r\n    Nếu thần binh Ngự Thần đều không thể uy hiếp tới nàng ta thìĐường Phong cảm thấy chính mình chỉ có thể chạy trốn đi.Đương nhiên trước tiên phải có đủ sức chạy thoát khỏi tay nữnhân này.\r\n\r\n    Nhưng tốc độ của nàng vô cùng nhanh, Đường Phong thực sựkhông có lòng tin với chính mình.\r\n\r\n    Trong lúc chờ nàng tới gần để phát ra một chiêu cuối cùng thìđột nhiên có một thanh kiếm lớn lóe ra quang mang đánh xuống từ trên trời cắm thẳng chính giữa hai người Đường Phong cùng Liễu Như Yên. Chuôi kiếm lớn này xuất hiện khiến cho Liễu Như Yên cũng dừng lại bước tiến.\r\n\r\n    Thấy chuôi cự kiếm này thuần túy do cương khí ngưng kết màthành, Đường Phong liền biết ai đã tới.\r\n\r\n    Quả nhiên, vị Cổ gia chủ trăm tuổi vẫn tinh quái từ trên trời hạxuống, vừa mới rơi xuống ngay bên cạnh cự kiếm liền nhìnĐường Phong rồi lại nhìn Liễu Như Yên một chút rồi ngạc nhiên nói:\r\n\r\n    - Vì sao lại đánh thành như vậy?\r\n\r\n    - Cổ U Nguyệt!\r\n\r\n    Liễu Như Yên lạnh lùng nhìn nàng.\r\n\r\n    Cổ U Nguyệt thâm ý sâu sắc nhìn trước ngực Liễu Như Yên hémiệng cười nói:\r\n\r\n    - Cái yếm của Liễu muội muội không tồi a.\r\n\r\n    Nói thật là linh tinh, nghe được nàng nói vậy trong lòng Đường Phong thầm hô hỏng bét, vẻ cười của Liễu Như Yên lại càng âm trầm giống như sắp bùng nổ.\r\n\r\n    - Ngươi muốn đánh nhau thật à?\r\n\r\n    Đột nhiên Liễu Như Yên lạnh lùng nói một câu với Cổ gia chủ.\r\n\r\n    - Liễu muội muội nói đi đâu vậy, chúng ta đều là người có danh dự và úy tín, ngẩng đầu lên đều không có ai hơn mình, vậy thìđánh nhau làm gì? Tỷ là thực tâm tán thưởng ngươi mà.\r\n\r\n    Cổ U Nguyệt một tay đỡ cự kiếm, cười gian xảo giống như hồ ly.\r\n\r\n    - Vậy ngươi tới đây làm cái gì?\r\n\r\n    Vấn đề này không chỉ có Liễu Như Yên muốn hỏi mà ngay cảĐường Phong cũng nghi hoặc không giải thích được. Liễu Như Yên tìm tới chính mình là chuyện tình đương nhiên. Dù sao mình cũng đã giết hai đệ tử của nàng nhưng còn Cổ U Nguyệt tại sao lại tới? Nàng thân là gia chủ Cổ gia, tất nhiên không phải giống như người thường đi xem trọng bí tịch võ điển của Trảm Hồn Tông.\r\n\r\n    Đối đám người của thế lực lớn này Đường Phong cũng có chút lýgiải nhất định, cả đám này đều đã thành tinh, nếu không cóchuyện tình tốt thì tuyệt đối bọn họ sẽ không đi làm.\r\n\r\n    - Ta đến bảo vệ tiểu tử kia.\r\n\r\n    Vẻ mặt Cổ U Nguyệt chăm chú nói.\r\n\r\n    - Vậy thì người muốn đánh nhau sao!\r\n\r\n    Liễu Như Yên hừ lạnh một tiếng.\r\n\r\n    - Tại sao?\r\n\r\n    Đường Phong nhíu mày hỏi, lần trước ở Loa Thành tuy rằng mình và Cổ U Nguyệt có gặp nhau qua một lần nhưng Đường Phong cũng không cho rằng nàng có thể vì mình mà đắc tội với Trảm Hồn Tông.\r\n\r\n    - Tỷ tỷ coi trọng ngươi rồi!\r\n\r\n    Cổ U Nguyệt cười lẳng lơ về phía Đường Phong, khóe miệngĐường Phong co giật liên tục, lý do này quả thật vô nghĩa, hắn tự nhiên biết rằng nàng đang nói láo, rốt cuộc là nguyên nhân gìkhiến nàng đứng tại nơi đây?\r\n\r\n    - Tiền bối…\r\n\r\n    Đường Phong vừa định hỏi rõ ràng liên bị Cổ U Nguyệt trừng mắt, nhãn thần hung ác hiện lên quang mang dày đặc\r\n\r\n    - Tiền bối cái gì mà tiền bối, chỉ khiến người ta bảo ta già.\r\n\r\n    Đường Phong vươn một ngón tay gãi gãi sau gáy sửa lời lại:\r\n\r\n    - Cổ gia chủ, có thể nói cho ta biết rốt cuộc là vì sao không?\r\n\r\n    Cổ U Nguyệt bĩu môi:\r\n\r\n    - Vì sao? Lão nương chạy tới cứu ngươi, ngươi còn muốn hỏi tường tận?\r\n\r\n    Đường Phong cười khổ nói:\r\n\r\n    - Chỉ là ta không có thói quen thiếu nhân tình của người khác, nhất là nhân tình cứu mạng.\r\n\r\n    Trời mới biết rốt cuộc vị Cổ gia chủ này muốn làm gì, vạn nhất sau này nàng lấy cớ muốn mình làm cho nàng ta một ít chuyện tình thì lúc đó chính mình sẽ cự tuyệt hay hỗ trợ đây? Tuy rằng nghĩ như thế sẽ có chút tâm tiểu nhân đo lòng quân tử nhưngĐường Phong vẫn không thể không cẩn thận.\r\n\r\n    - Ngươi thật đúng là quá cảnh giác.\r\n\r\n    Cổ U Nguyệt du dương một tiếng, sắc mặt không khỏi nghiêm lại:\r\n\r\n    - Không phải ta bán nhân tình cho ngươi mà là ta bán nhân tình cho Thiên Cốc, cuối cùng chuyện này đã được giải thích thỏađáng chưa?\r\n\r\n    - Cổ gia chủ cho rằng ta cùng Thiên Cốc có quan hệ gì sao?\r\n\r\n    Đường Phong nhướng mày hỏi lại.\r\n\r\n    Nghe được hai chữ Thiên Cốc, thần sắc Liễu Như Yên cũng không khỏi nghiêm túc, cường đại như Trảm Hồn Tông đối mặt với thế lực thần bí nhất này cũng không thể phớt lờ.\r\n\r\n    - Có lẽ Cổ gia chủ đã hiều lầm rồi, đúng là ta nhận biết được Phúc Đồng Tử nhưng đối với người trong Thiên Cốc cũng không có giao tình.\r\n\r\n    Đường Phong chỉ cần hơi chút suy nghĩ cẩn thận liền đoán ra, lần tước Cổ U Nguyệt đi giải vây tại Loa Thành chỉ sợ cũng muốn cóquan hệ tốt với Thiên Cốc, mà hiện giờ mục đích của nàng cũng tương tự như vậy.\r\n\r\n    Cũng không phải do chính mình có mặt mũi lớn mà do Thiên Cốc có đủ thực lực để uy hiếp tới bất kỳ thế lực nào khiến cho Cổ U Nguyệt muốn giao hảo.\r\n\r\n    Nghe xong lời của Đường Phong, Cổ U Nguyệt mỉm cười nói:\r\n\r\n    - Tiểu tử ngốc, ngươi nghĩ rằng mình với mấy người đồng tửtrong Thiên Cốc không có liên quan với nhau sao? Chí ít ta sống bao nhiêu năm qua như vậy vẫn chưa từng thấy có người nào cóthể cầm đồ vật của Thiên Cốc mà vẫn còn toàn mạng. PhúcĐồng Tử đã coi trọng ngươi như thế hắn là có đạo lý của hắn, mặc kệ hắn muốn làm gì thì tình mệnh của ngươi cũng khôngđược phép mất đi, ta tới chỗ này cứu ngươi, hắn phải cảm tạ ta.\r\n\r\n    Lời này nói trắng phớ ra căn bản không có chút giả tạo quanh co lòng vòng, nghe được những lời này Đường Phong cảm thấy bội phục Cổ gia chủ không ngừng, có đôi khi nữ nhân vô cùng khóchơi nhưng cũng có lúc nữ nhân dễ tiếp xúc so với nam nhân hơn, những lời này quả nhiên không sai.\r\n\r\n    - Thiên Cốc thì sao?\r\n\r\n    Liễu Như Yên hừ lạnh một tiếng lại nói:\r\n\r\n    - Cho dù mấy đồng tử của Thiên Cốc ở đây cũng đừng mơ tưởng bảo trụ được tính mệnh người này!\r\n\r\n    Cổ U Nguyệt cười khúc khích nói:\r\n\r\n    - Lời này của ngươi nói trước mặt tỷ tỷ làm gì, đi mà nói trước mặt bọn họ mới có ý tứ.\r\n\r\n    <\/div>","title":"Chương 1073: Tỷ Tỷ Coi Trọng Ngươi."}