{"text":"﻿    Chương 1117 : Ngẫu Nhiên Gặp Chiến Vô Song\r\n\r\n    <\/div>\r\n\r\n    Người này là đệ tử của đại gia tộc nào? Đường Phong nghi hoặc trong lòng, bởi vì hắn phát hiện người thanh niên này có thực lực Linh Giai trung phẩm, nếu không phải đệ tử của đại gia tộc thì không có khả năng tới được cảnh giới bậc này, càng không thể có loại khí chất này.\r\n\r\n    Trong lúc đang nghi hoặc thì đột nhiên thần sắc Đoạn Tây Lâu biến đổi, hắn kinh hô:\r\n\r\n    - Vô Song công tử? Ngươi là Vô Song công tử?\r\n\r\n    - A? Ngươi nhận ra ta?\r\n\r\n    Người thanh niên cười nhẹ như không nhìn Đoạn Tây Lâu.\r\n\r\n    Đoạn Tây Lâu lén lén liếc mắt nhìn Đường Phong, chắp tay nói:\r\n\r\n    - Danh tiếng của Vô Song công tử vang khắp thiên hạ, tại hạ đã ngưỡng mộ từ lâu.\r\n\r\n    - Ha ha, hư danh mà thôi.\r\n\r\n    Có lẽ Chiến Vô Song nghe loại lời nói ca ngời đã quá nhiều cho nên thần sắc cũng không hề biến hóa, ngược lại mở miệng nói:\r\n\r\n    - Hai Thiên Giai các người xông loạn bên trong Đan Điện rất nguy hiểm, nếu sợ mất đi tính mệnh thì nên trở lại Thủy Điện lúc đầu.\r\n\r\n    Đoạn Tây Lâu cười một tiếng:\r\n\r\n    - Tạ ơn Vô Song công tử đã quan tâm, chẳng qua vận khí của hai huynh đệ chúng ta tương đối tốt, cho tới giờ cũng không gặp phải cạm bẫy quá nguy hiểm.\r\n\r\n    - A? Có thu hoạch được linh đan tốt gì không?\r\n\r\n    Chiến Vô Song hỏi.\r\n\r\n    - Thu hoạch được một ít, chẳng qua sợ rằng không lọt được vào mắt của Vô Song công tử.\r\n\r\n    Trong lòng Đoạn Tây Lâu xao động nhưng không thể không ứng phó.\r\n\r\n    Hắn biết được ân oán giữa Đường Phong và Chiến gia, rất sợ Đường Phong kiềm chế không được tranh đấu cùng Vô Song công tử, chẳng qua may mắn là nhìn thần sắc của Đường Phong dường như hắn không nhận biết Vô Song công tử.\r\n\r\n    - Ừm, vậy thế này đi, nếu các ngươi tìm được linh đan tốt, nhưng chính mình không thể dùng được, nếu còn sống đi ra ngoài thì cứ đến Chiến gia, Chiến gia ta nhất định sẽ mua lại linh đan với giá cao.\r\n\r\n    Lời này của Chiến Vô Song không chỉ nói với một mình Đoạn Tây Lâu, hắn ở bên trong Đan Điện mấy ngày cũng đã gặp qua không ít người, thân là đệ tử của Chiến gia tự nhiên hắn vẫn có khí độ không đụng vào những người có thực lực thấp hơn chính mình, chẳng qua tuy rằng hắn gặp những người thực lực kém nhưng mỗi người đều có vận khí của chính mình, nói không chừng những người này tìm được linh đan tốt. Hắn luôn nói trước với những người này mang linh đan bán cho Chiến gia là điều tốt nhất, không bán cũng không sao, dù sao đi nữa cũng không bị tổn thất điều gì.\r\n\r\n    Thốt ra lời này, Đoạn Tây Lâu đã biết không xong.\r\n\r\n    Quả nhiên, thần sắc Đường Phong biến đổi, hắn trầm giọng nói với Chiến Vô Song:\r\n\r\n    - Ngươi là người của Chiến gia?\r\n\r\n    Vốn Đường Phong chỉ coi Chiến Vô Song là một người qua đường, mặc dù có chút cảnh giác nhưng thực sự không quan tâm, đến khi nghe được hắn nói tới Chiến gia thì Đường Phong mới biết được người này dĩ nhiên chính là địch nhân của chính mình.\r\n\r\n    Nhớ tới Linh Khiếp Nhan thiếu chút nữa bị một đao của Chiến Khôn chém vỡ tan, con mắt của Đường Phong liền híp lại.\r\n\r\n    Vẻ mặt tươi cười của Chiến Vô Song không giảm, hắn liếc mắt nhìn Đường Phong nhàn nhật, trong vẻ mặt vẫn lộ vẻ khinh miệt không thể nghi ngờ, cười lạnh một tiếng:\r\n\r\n    - Sát khí? Xem ra vị bằng hữu này có chút thù hận với Chiến gia ta?\r\n\r\n    Nếu không phải có cừu oán cùng Chiến gia thì làm sao người có cảnh giới Thiên Giai lộ ra được sát khí? Chẳng qua Chiến gia thân là thế lực đệ nhất trong thiên hạ, cừu gia có vô số.\r\n\r\n    Làm sao Chiến Vô Song đặt Đường Phong ở trong mắt?\r\n\r\n    - Hiểu lầm, hiều lầm nha.\r\n\r\n    Đoạn Tây Lâu vội vã đứng ra hòa giải, hắn chỉ sợ phát sinh chuyện không hay.\r\n\r\n    Bốn mắt của Đường Phong và Chiến Vô Song giao nhau, một người âm trầm lạnh lẽo, một người đùa cợt không kiềm chế, được một lát Chiến Vô Song mới mở miệng nói:\r\n\r\n    - Ngươi muốn động thủ sao? Không động thủ thì nói bản công tử cần phải đi.\r\n\r\n    Đường Phong bất động không đáp, vẫn như cũ lạnh lùng nhìn hắn.\r\n\r\n    - Nếu thực sự muốn báo thù thì trước tiên tu luyện cho tốt hãy trở lại Chiến gia. Lấy tiêu chuẩn hiện giờ của người còn không khiến cho bản công tử hứng thú!\r\n\r\n    Chiến Vô Song cười lạnh một tiếng, xoay người rời đi, trước đi khi đi một thân uy áp của Linh Giai trung phẩm giống như nước thủy triều tràn tới Đường Phong và Đoạn Tây Lâu.\r\n\r\n    Đường Phong nhanh chóng bước lên chắn trước mặt Đoạn Tây Lâu, uy áp như núi ép tới khiến Đường Phong kêu lên một tiếng đau đớn.\r\n\r\n    Vốn thương thế của Đường Phong còn chưa lành, lại đang thi triển Tá Thi Hoàn Hồn, lấy cảnh giới Thiên Giai làm sao ngăn được uy áp của Chiến Vô Song.\r\n\r\n    - Đại ca!\r\n\r\n    Đoạn Tây Lâu kinh hãi, nhanh chóng bước lên nâng đỡ Đường Phong.\r\n\r\n    - Không có việc gì.\r\n\r\n    Đường Phong hít sâu vào một hơi, ổn định lại khí huyết đang cuồn cuộn trong lòng, ngẩng đầu nhìn lại đã không còn thấy hình bóng của Chiến Vô Song.\r\n\r\n    Lúc vừa mới nghe được thân phận của Chiến Vô Song, xác thực Đường Phong đã động sát tâm. Chỉ là nơi đây không thích hợp để động thủ, vạn nhất khiến cho Đoạn Tây Lâu bị ngộ thương thì không được, oan có đầu nợ có chủ, huống chi cừu oán là giữa Đường Phong và Chiến Khôn, còn Chiến Vô Song lại không có quan hệ.\r\n\r\n    Chẳng qua nếu mình đã gặp mặt Chiến Vô Song thì khó bảo đảm sẽ không gặp mặt Chiến Khôn. Hư Thiên Điện, nhất định hắn sẽ tới!\r\n\r\n    Đây là lần đầu tiên Đường Phong muốn nhanh chóng giết người như vậy. Trong dĩ vãng cho dù gặp phải địch nhân ghê tởm đến chết cũng không ảnh hướng tới tâm cảnh của hắn, nhưng mà Chiến Khôn lại không giống như vậy, nghĩ tới người này Đường Phong liền nghĩ tới trên người Linh Khiếp Nhan bị nứt thành vô số khe hở, nếu không phải vận khí nha đầu tốt thì sợ rằng hiện giờ đã tiêu tan từ lâu.\r\n\r\n    Cho nên việc cần thiết hiện giờ chính là tìm được linh đan trị thương xương cốt và kinh mạch. Dù sao Chiến Khôn cũng là cao thủ đứng đầu, lấy trạng thái hiện giờ của mình gặp phải hắn thì nắm chắc phần thắng không vượt quá một thành.\r\n\r\n    - Đại ca.\r\n\r\n    Đoạn Tây Lâu thấy vẻ mặt Đường Phong không tốt liền an ủi:\r\n\r\n    - Quân tử báo thù mười năm không muộn, tiểu đệ biết đại ca và Chiến gia có ân oán nhưng thực lực hiện giờ của đại ca...\r\n\r\n    - Ta biết.\r\n\r\n    Đường Phong cắt đứt lời hắn. Đoạn Tây Lâu chỉ cho rằng mình có cảnh giới Linh Giai hạ phẩm mà thôi, tuy rằng hắn đã nghe qua chuyện tình đồ ma trước đây nhưng dù sao cũng chỉ là tin đồn, không tận mắt chứng kiến từ đầu tới cuối sao biết được sự tình nó như thế nào?\r\n\r\n    - Đi thôi, chúng ta tiếp tục đi tìm linh đan.\r\n\r\n    Gặp phải Chiến Vô Song khiến cho Đường Phong ý thức được một ít nguy cơ, không đề cập tới Chiến gia, lúc này Hư Thiên Điện mở ra thì chắc chắn Tư Đồ thế gia cũng sẽ đi vào, còn có Trảm Hồn Tông, mấy cao thủ đứng đầu cũng sẽ đi vào hết, chính mình lại có cừu oán cùng bọn chúng, vạn nhất thân phận bị bại lộ thì chính mình cũng chỉ có thể dựa vào thực lực của bản thân.\r\n\r\n    <\/div>","title":"Chương 1117 : Ngẫu Nhiên Gặp Chiến Vô Song"}