{"text":"﻿    Chương 1107: Ta Tới Giúp Ngươi (Thượng,Ha).\r\n\r\n    <\/div>\r\n\r\n    - Phải, nói có lý!\r\n\r\n    Ánh mắt đại hán sáng ngời liền gật đầu mạnh, cánh tay vỗ vào trên vai người nọ nói:\r\n\r\n    - Đầu óc của tiểu tử ngươi thật linh hoạt, nói không sai nếu Vương gia ta cùng Đoạn gia của hắn đã có quen biết từ lâu, gặp tiểu tử Đoạn gia tại nơi hung hiểm vạn phần thế này tất nhiên không thể bàng quan mặc kệ! Đi, đi qua xem!\r\n\r\n    Lời vừa dứt, đại hán đã dẫn đường đi trước tới phía Đường Phong và Đoạn Tây Lâu, đằng sau bảy tám người theo sát.\r\n\r\n    Từ khi thấy đoàn người này thì sắc mặt Đoạn Tây Lâu không tốt lắm, Đường Phong quan sát biết được sự tình có chút không ổn, tuy rằng không biết rốt cuộc sẽ phát sinh chuyện gì nhưng vẻ mặt chán ghét của Đoạn Tây Lâu cũng đã lộ rõ.\r\n\r\n    - Các người biết nhau?\r\n\r\n    Đường Phong thấy đám người kia đi tới phía bên này, nhẹ nhàng mở miệng hỏi một tiếng.\r\n\r\n    - Phải.\r\n\r\n    Đoạn Tây Lâu gật đầu trầm trọng,\r\n\r\n    - Đó là người của Vương gia, cách Đoạn gia của ta khoảng ba dặm, hiện giờ thực lực của Đoạn gia ở phía dưới thế lực của Vương gia!\r\n\r\n    Đoạn Tây Lâu nói tới lời này nghiến răng nghiến lợi, nắm tay nắm chặt, làm sao Đường Phong không nhìn ra hắn có khúc mắc với đám người kia? Loại sự tình này chỉ cần nghĩ một chút liền có thể rõ ràng, có lẽ do Đoạn gia suy thoái cho nên bị Vương gia khi dễ không ít, lại không ngờ oan gia ngõ hẹp, ở trong Hư Thiên Điện cũng có thể gặp mặt bọn họ.\r\n\r\n    - Nếu sau đó có chuyện gì phát sinh thì mong Đường huynh đừng làm chuyện gì thiếu suy nghĩ, đại hán đầu lĩnh kia tên là Vương Bá, hắn đã tới cảnh giới Linh Giai, không phải ta và ngươi có thể chống đối, nếu như thế cục không tốt thì xin Đường huynh cứ cao chạy xa bay, đừng để ý tới ta.\r\n\r\n    Mắt thấy đám người kia muốn tới trước mặt, Đoạn Tây Lâu vội vã truyền âm cho Đường Phong.\r\n\r\n    - Vương Bá xxx.\r\n\r\n    Đường Phong không khỏi nở nụ cười thành tiếng, cái tên này quả thực thê thê lương lương thảm thảm thích thích, có lẽ cha mẹ của đại hán này không hề thích hắn cho nên mới đặt cho hắn cái tên như vậy.\r\n\r\n    Trong lúc Đường Phong và Đoạn Tây Lâu đang nói chuyện thì đám người kia đã đi tới trước mặt.\r\n\r\n    Vẻ mặt Vương Bá dữ tợn, vừa nhìn đã biết không phải người dễ chọc, đôi mắt hung dữ nhìn chằm chặp vào Đoạn Tây Lâu quát lên:\r\n\r\n    - Tiểu tử Đoạn gia, nhìn thấy tiền bối liền quên không hành lễ sao? Cha mẹ người không biết dạy ngươi lễ giáo sao?\r\n\r\n    Đoạn Tây Lâu vội vã chỉnh lại sắc mặt, chắp tay nói:\r\n\r\n    - Tây Lâu ra mắt Vương bá phụ, ra mắt các vị sư huynh sư tỷ!\r\n\r\n    - Miễn lễ miễn lễ.\r\n\r\n    Vương Bá cười lớn một tiếng, đưa tay vỗ lên vai Đoạn Tây Lâu khiến thân thể hắn trầm xuống, miệng nói:\r\n\r\n    - Rốt cuộc thế chất cũng là người hiểu rõ cấp bậc lễ nghĩa, vừa rồi bá phụ đùa với ngươi một chút mà thôi, chớ có lưu lại trong lòng.\r\n\r\n    - Vâng.\r\n\r\n    Vẻ mặt Đoạn Tây Lâu nghiêm túc, nhẹ giọng đáp.\r\n\r\n    - Ở trong Hư Thiên Điện dĩ nhiên cũng có thể gặp được thế chất, đây chính là duyên phận trời ban nha,\r\n\r\n    Vương Bá một mặt vừa cười vừa nói.\r\n\r\n    - Đúng vậy đúng vậy.\r\n\r\n    Một đám người ở phía sau vội vã tiếp lời, có người nói:\r\n\r\n    - Vương gia và Đoạn gia chỉ cách nhau có ba dặm, hiện giờ có thể gặp nhau tại Hư Thiên Điện nhất định phải ở cùng một chỗ, cho dù là ông trời cũng đừng hòng tách chúng ta ra ngoài.\r\n\r\n    - Phải, lời này nói không sai.\r\n\r\n    Vương Bá gật đầu.\r\n\r\n    - Vương gia và Đoạn gia chính là thế giao, giao tình không hề cạn. Nếu thế chất đã gặp được chúng ta tại nơi này thì hãy đi cùng chúng ta luôn, đến lúc đó chúng ta cũng có thể chiếu cố cho nhau, miễn cho người xông nhầm vào trong cơ quan then chốt nào đó lại không có người cứu.\r\n\r\n    - Vương bá phụ ta...\r\n\r\n    - Sao vậy?\r\n\r\n    Đoạn Tây Lâu còn chưa nói hết đã bị Vương Bá cắt đứt:\r\n\r\n    - Ngươi không tin thực lực của bá phụ sao? Tuy rằng Linh Giai hạ phẩm không cao nhưng vẫn đủ để ứng phó với các cơ quan then chốt tại đây. Nếu ngươi đi cùng ta thì chỉ có lợi chứ không có hại.\r\n\r\n    - Nhưng mà Tây Lâu đang kết bạn cùng với vị bằng hữu này đi cùng nhau, nếu có nguy hiểm cũng có thể chiếu cố lẫn nhay, tâm ý tốt của Vương bá phụ Tây Lâu xin ghi nhận!\r\n\r\n    Đoạn Tây Lâu không kiêu ngạo không siểm nịnh đáp.\r\n\r\n    - Bằng hữu?\r\n\r\n    Vương Bá phảng phất như giờ mới để ý tới Đường Phong, ánh mắt lướt qua trên người Đường Phong khinh thường nói:\r\n\r\n    - Chẳng qua chỉ là một Thiên Giai mà thôi, hai người các ngươi đi cùng nhau có thể làm nên trò trống gì? Hay là cứ đi theo cùng ta, vị bằng hữu của ngươi cũng đi cùng, nhiều người càng dễ làm việc.\r\n\r\n    Quanh năm Đoạn Tây Lâu bị người của Vương gia khi dễ đã quen, hiện giờ người Vương gia không nhìn sắc mặt của hắn mà cưỡng ép khiến cho Đường Phong liên quan cũng bị bọn họ không để trong mắt.\r\n\r\n    - Việc này cứ định như vậy đi!\r\n\r\n    Vương Bá lấy khẩu khí chân thật nói, ngay cả Đoạn Tây Lâu không muốn như vậy cũng không có biện pháp khác.\r\n\r\n    Thực lực của hắn vốn không cao, nếu còn không chịu đi vào khuôn khổ thì cho dù bị đoàn người của Vương gia giết chết thì Đoạn gia cũng không hề hay biết, lại còn sẽ liên lụy tới Đường Phong.\r\n\r\n    Trong lúc đang chần chừ thì nghe thấy tiếng cười của Đường Phong:\r\n\r\n    - Nếu Vương tiền bối đã nói như vậy thì vãn bối từ chối là bất kính, sau này xin làm phiền tiền bối chiếu cố nhiều hơn.\r\n\r\n    - Ha ha, không có gì.\r\n\r\n    Vương Bá thấy Đường Phong nói như vậy liền vô cùng thỏa mãn.\r\n\r\n    - Đường huynh, ngươi...\r\n\r\n    Đoạn Tây Lâu kinh ngạc nhìn Đường Phong, lúc sau chậm rãi lắc đầu.\r\n\r\n    Kỳ thực lại nói tiếp đoàn người này Đường Phong không thèm đặt vào trong mắt, nếu muốn động thủ thì người của Vương gia chỉ có một con đường chết, tuy rằng thương thế hiện giờ của Đường Phong chưa lành nhưng chỉ cần tùy tiện phóng ra một bộ dược thi ở trong không gian Mị Ảnh thì cũng đủ thu thập toàn bộ người của Vương gia.\r\n\r\n    Hắn đáp ứng điều này cũng bởi vì Đoạn Tây Lâu.\r\n\r\n    Một đường cùng đi Đường Phong nghĩ rằng Đoạn Tây Lâu cũng là con người không tệ lắm, lúc này bị chặn lại thì tự nhiên phải giúp đỡ, Đoạn Tây Lâu bị đoàn người Vương gia khi dễ, ngay cả ý niệm phản kháng ở trong đầu cũng không hề có, đối với một người nam nhân mà nói sẽ không có gì tốt. Ý chỉ chiến đầu bị mờ nhạt thì chắc chắn sẽ không có thành tựu lớn trong tương lai.\r\n\r\n    Đường Phong cũng muốn tìm một cơ hội để nhìn xem Đoạn Tây Lâu có dũng khí để phản kháng hay không.\r\n\r\n    - Bằng hữu của thế chất cũng đã đáp ứng rồi, ý của ngươi thế nào?\r\n\r\n    Vương Bá nhìn Đoạn Tây Lâu mở miệng hỏi.\r\n\r\n    - Nếu đã như vậy thì xin làm phiền Vương bá phụ,\r\n\r\n    Đây là phiền toái của Đoạn Tây Lâu, tự nhiên hắn không thể để Đường Phong bị liên lụy cùng hắn.\r\n\r\n    - Được, vậy cứ như thế đi.\r\n\r\n    Vương Bá rất vui vẻ, đột nhiên sắc mặt giận dữ hướng tới một đệ tử Vương gia ở phía sau mắng:\r\n\r\n    - Một đám nhóc con không biết nhìn, các ngươi không thấy Đoàn sư đệ của các người phải vác đồ nặng trĩu thế kia sao? Lại chỉ đứng nhìn, không đưa tay ra giúp?\r\n\r\n    Chúng đệ tử Vương gia ngầm hiểu liền đi lên vây quanh Đoạn Tây Lâu, có người đưa tay cầm lấy bao đồ của hắn, có người lấy vũ khí trên lưng hắn, tất cả đều vô cùng vui sướng, một người thuận tiên nói:\r\n\r\n    - Đoạn sư đệ đã mệt nhọc rồi, để ta đến giúp ngươi.\r\n\r\n    Đoạn Tây Lâu phảng phất giống như đầu gỗ vẫn không hề nhúc nhích, hắn tùy ý để cho những người này lấy toàn bộ đám bảo bối mà hắn sưu tầm được trong khoảng thời gian vừa rồi, ngay cả thanh trường kiếm có được đầu tiên cũng bị cầm đi.\r\n\r\n    Chẳng qua chỉ trong chốc lát Đoạn Tây Lâu giống như bị ăn mày vét sạch đồ, toàn thân chỉ còn có quần áo và đồ dùng hằng ngày.\r\n\r\n    Hắn không phản kháng bởi vì hắn đã biết trước sẽ có loại sự tình này, cũng biết phản kháng là vô ích.\r\n\r\n    Đường Phong thu tất cả những điều này vào trong mắt, trong lòng không khỏi thở dài một tiếng.\r\n\r\n    - Trường kiếm này không tồi, đúng là cấp bậc thiên binh, quả thật trong Hư Thiên Điện có thứ tốt nha.\r\n\r\n    Một đệ tử Vương gia rút trường kiếm ra khỏi vỏ, tỉ mỉ quán sát một hồi, thần sắc không khỏi vui sướng.\r\n\r\n    - Linh thạch này cũng có tính chất không tồi nha, tất cả đều là mặt hàng cao cấp.\r\n\r\n    Trên người Đoạn Tây Lâu tổng cộng cũng chỉ có vài thứ như vậy, bảy tám người đệ tử Vương gia cùng nhau tiến lên đều cướp sạch, những người này thấy Đoạn Tây Lâu không còn vật gì khác liền chuyển ánh mắt sang người Đường Phong, nhưng nhìn thoáng qua không khỏi cảm giác thất vọng, bởi vì trên người Đường Phong căn bản không có thứ gì.\r\n\r\n    - Vận khí của hiền chất không tồi nha, lúc này Hư Thiên Điện mới chỉ mở ra mấy ngày, ngươi lại thu hoạch được nhiều như thế.\r\n\r\n    Vương Bá ước ao nhìn Đoạn Tây Lâu, phải biết rằng hắn mang theo nhiều đệ tử Vương gia tiến vào trong Hư Thiên Điện như vậy cũng không thu hoạch được bằng một phần mười của Đoạn Tây Lâu.\r\n\r\n    - Có cái gì... Bí quyết để nói với bá phụ không?\r\n\r\n    Vương Bá chờ mong nhìn Đoạn Tây Lâu.\r\n\r\n    - Bá phụ biết Đoạn gia của người chắc chắn có ghi chép về Hư Thiên Điện, có phải bên trong ghi lại một số phương pháp tầm bảo hay không?\r\n\r\n    Đoạn Tây Lâu cười khổ một tiếng nói:\r\n\r\n    - Vương bá phụ nói đùa, Đoạn gia đã suy sụp cả trăm năm, điển tịch của tổ tiên cũng sớm đã không còn nữa, làm sao Tây Lâu biết được phương pháp tìm bảo nào? Những thứ này chẳng qua do vận khí may mắn lấy được mà thôi.\r\n\r\n    - Vậy sao, thế thì quên đi.\r\n\r\n    Vương Bá có chút thất vọng, ngẩng đầu lên thấy gian phòng sau lưng Đường Phong và Đoạn Tây Lâu, hắn liền vươn một ngón tay lên nói:\r\n\r\n    - Gian nhà kia các người đã điều tra qua chưa?\r\n\r\n    Đoạn Tây Lâu đang muốn mở miệng thì Đường Phong đã cướp lời:\r\n\r\n    - Còn chưa kịp điều tra, đang chuẩn bị đi vào thì gặp phải tiền bối.\r\n\r\n    Ánh mắt Vương Bá lập tức sáng người, hắn điểm hai đệ tử Vương gia nói:\r\n\r\n    - Các ngươi vào xem!\r\n\r\n    - Vâng!\r\n\r\n    Hai đệ tử Vương gia cũng không do dự chút nào, cả hai nhanh chóng tiến vào bên trong.\r\n\r\n    Vương Bá sốt ruột như vậy hiện nhiên muốn cướp một bước thăm dò bảo bối đầu tiên, Đường Phong và Đoạn Tây Lâu thu hoạch được nhiều như vậy khiến cho hắn thèm khát vận khí của hai người, nếu gian nhà này do hai người phát hiện đầu tiên thì nói không chừng bên trong sẽ ẩn dấu bảo bối.\r\n\r\n    Vương Bá vội vàng như thế chính là vì muốn dính một chút vận khí của Đường Phong và Đoạn Tây Lâu.\r\n\r\n    Hai đệ tử Vương gia có thủ pháp rất thành thạo, vừa nhìn đã biết phá giải không ít các cơ quan then chốt trong Hư Thiên Điện mấy ngày vừa qua, chỉ trong vài hơi thở cánh cửa phòng lập tức mở ra, cả hai nhanh chân bước vào.\r\n\r\n    Đoạn Tây Lâu liếc mắt nhìn lại bọn họ, sau nhìn về phía Đường Phong thấy thần sắc Đường Phong trấn định, không hề hoảng loạn, hắn vội vã ổn định lại tâm thần, không dám lộ ra nửa phần kẽ hở.\r\n\r\n    Đi vào trong tuyệt thất, không có Hư Thiên Lệnh làm sao có thể đi ra? Tuy rằng Đoạn Tây Lâu hận người Vương gia tới xương tủy nhưng hắn không nghĩ rằng lá gan của Đường Phong lớn như vậy, dám làm trò âm mưu quỷ kế ở trước mặt Vương Bá, trong nhất thời trong lòng hắn vừa lo lắng vừa vui sướng.\r\n\r\n    Mọi người chờ đợi ở bên ngoài được một thời gian, Vương Bá trầm ngâm một lúc rồi mở miệng:\r\n\r\n    - Được rồi thế chất, mặc dù người cùng vị bằng hữu này đi cùng Vương gia của ta nhưng nếu thu hoạch được bảo bối bên trong Hư Thiên Điện thì chỉ một câu thôi, ai tìm được gì thì là của người đó.\r\n\r\n    - Hẳn là vậy.\r\n\r\n    Đoạn Tây Lâu gật đầu.\r\n\r\n    - Ừm, các ngươi hiểu chuyện là tốt rồi.\r\n\r\n    Đối với câu trả lời của Đoạn Tây Lâu Vương Bá rất thỏa mãn, lời đề nghị này rõ ràng là ỷ thế hiếp người, nếu thực sự Đoạn Tây Lâu đi theo Vương Bá thì làm sao có khả năng tìm được bảo bối? Một khi có cơ hội tầm bảo thì những người Vương gia liền đoạt trước một bước, sao để lại tiện nghi cho Đoạn Tây Lâu?\r\n\r\n    Vương Bá quay đầu nhìn Đường Phong, vẻ mặt cười hàm hồ:\r\n\r\n    - Được rồi, còn chưa kịp hỏi rõ danh tính của người bằng hữu của ngươi.\r\n\r\n    - Vãn bối Đường Vân.\r\n\r\n    Đường Phong chắp tay nói.\r\n\r\n    - Đường Vân...\r\n\r\n    Vương Bá suy tư trong chốc lát, lại không nhớ tới một gia tộc nào là họ Đường, nhưng mà một đoạn thời gian trước có một ma đầu họ Đường làm mưa làm gió, chẳng qua thực lực của ma đầu này rất cao thâm, người thanh niên trước mắt này chẳng qua chỉ có cảnh giới Thiên Giai mà thôi.\r\n\r\n    Đại khái cũng là xuất thân từ một tiểu gia tộc không được lên mặt bàn, nghĩ như vậy Vương Bá liền yên tâm. Nếu như Đường Phong xuất thân từ đại gia tộc thì hành trình kế tiếp của hắn Vương Bá phải suy nghĩ cẩn thận.\r\n\r\n    - Vì sao hai người các ngươi nhận thức lẫn nhau?\r\n\r\n    Trong lúc nhàn rỗi Vương Bá liền tìm hiểu tin tức của hai người.\r\n\r\n    - Thưa Vương Bá phụ, ta nhận thức Đường huynh ở trong Hư Thiên Điện.\r\n\r\n    - A, vậy thì chính là bèo nước gặp nhau, không tồi, thanh niên dễ dàng kết thân với nhau, ngày sau cũng có thêm một bằng hữu.\r\n\r\n    Vương Bá không thèm đếm xỉa tới, một mặt vô cùng chờ mong hướng về tuyệt thất, hắn muốn nhìn xem hai đệ tử Vương gia đi vào bên trong có thu hoạch được gì không.\r\n\r\n    Nhưng từ khi đi vào tới giờ trong tuyệt thất cũng không hề có động tĩnh. Chẳng lẽ bên trong thực sự có bảo bối? Nếu không thì hai tên đệ tử kia sợ đã sớm trở về.\r\n\r\n    Vừa nghĩ vậy, tinh thần Vương Bá chợt phấn chấn lên.\r\n\r\n    <\/div>","title":"Chương 1107: Ta Tới Giúp Ngươi (Thượng,Ha)."}