{"text":"﻿    Chương 1220: Lòng Đầy Căm Phẫn.\r\n\r\n    <\/div>\r\n\r\n    Ngụy Trực dẫn đầu một đám thị về đang đứng che ở cửa, cả dám vô cùng khẩn trương, mồ hôi lạnh chảy ròng ròng xuống, nếu như trước đây vào thời gian gia chủ Hồ Kỳ Tùng còn đang sồng thì không chừng những hộ vệ này sẽ trực tiếp động thủ để đè ép bạo động.\r\n\r\n    Nhưng hiện giờ toàn bộ cao tầng của Hồ gia đã chết hết, đám người Đường Phong đang ở bên trong Hồ phủ, tự nhiên Ngụy Trực phải nhìn sắc mặt Đường Phong để hành sự, huống chi bản thân hắn cũng không muốn thấy dân chúng của thành Cát Tường bị thương.\r\n\r\n    Ngụy Trực khuyên bảo không có kết quả khiến cho mồ hôi lạnh đổ ra trên trán, trước đây hắn chẳng qua chỉ là một quản sự nhỏ của Hồ phủ, hiện giờ thấy trận thế trước mặt lớn như vậy, những người dân bên trong thành Cát Tường tràn đầy tròng căm phẫn, mang theo thâm cừu đại hận chạy tới trước Hồ phủ, cho dù chỉ là người thường thì cũng có rất nhiều.\r\n\r\n    - Mau mau, mau đi mới Đường thiếu gia Đường Phong tới đây!\r\n\r\n    Ngụy Trực biết năng lực của chính mình có hạn cho nên nhanh chóng bảo người đi gọi Đường Phong.\r\n\r\n    - Ta ở chỗ này...\r\n\r\n    Đường Phong liền vọt tới trước mặt.\r\n\r\n    Vừa thấy Đường Phong đi ra, nhất thời Ngụy Trực buông bỏ cục đá trong người, trong lúc đang muốn giải thích nguyên nhân thì Đường Phong đã khoát tay áo nói:\r\n\r\n    - Ta biết bọn họ muốn làm gì, không cần nhiều lời nữa.\r\n\r\n    Chính vào lúc này, có người bên trong đám dân chúng của thành Cát Tường vây tại đây hô lớn:\r\n\r\n    - Chính lằ hắn, chính là hắn thay chưởng quỹ của chúng ta báo thù, giết hơn mười người của Hồ gia, chính là vị công tử này đã làm ra chuyện đó.\r\n\r\n    Âm thanh của người kia vang lên chính là của tiểu nhị.\r\n\r\n    Tiểu nhị vừa lên tiếng, tất cả ánh mặt của mọi người đều dừng lại trên người Đường Phong, trong mắt mỗi người chứa vẻ sùng bái và thần sắc kích động, thậm chí còn có người chạy tới quỳ lại, rên la:\r\n\r\n    - Đa tạ công tử đã thay ta báo thủ rửa hận! Đa tạ công tử đã giết đi đám súc sinh của Hồ gia.\r\n\r\n    - Vị công tử này, để chúng ta đi vào, chúng ta muốn giết sạch người Hồ gia!\r\n\r\n    Có người cao giọng hô.\r\n\r\n    - Hồ gia không có một ai là tốt cả, tất cả đều đáng chết!\r\n\r\n    Một người gọi, trăm người hô ứng, dần dần tạo thành một tiếng gầm, khí thế kinh người.\r\n\r\n    Toàn thân Ngụy Trực run lên, hắn biết mấy năm nay Hồ gia làm nhiều chuyện xấu khiến cho mọi người dân đều căm ghét những người liên quan và vô tội như bọn họ cũng bị liên lụy.\r\n\r\n    Nếu như thực sự để cho đám người kia chạy vào vào trong Hồ phủ thì nhất định sẽ không một người nào sống sót. Nhiều năm tích lũy cừu nhân như vậy đủ để cho một người mất đi thần trí, cả ngày giết tới đỏ mắt, ai quản ngươi có vô tội hay không, chỉ cần là người Hồ gia thì tất cả đều phải chết.\r\n\r\n    - Trước tiên đừng vội!\r\n\r\n    Đường Phong nói nhàn nhat một tiếng, một tiếng này bí mật mang theo công lực truyền thẳng vào đầu mọi người, một tiếng hô lên, nhất thời toàn trường đều im lặng.\r\n\r\n    Nhìn lướt qua mọi người, Đường Phong nói:\r\n\r\n    - Ta biết hôm nay các ngươi tới đây để làm gì, ta cũng lý giải được tâm tình của các ngươi. Thế nhưng oan có đầu, nợ có chút, những người này của Hồ gia chỉ sợ cũng không phải đều đáng chết, chí ít đại bộ phận người hầu của Hồ phủ cũng giống như các ngươi, nguyên bản đều làm bình dân, chỉ là bị Hồ phủ bắt vào làm hạ nhân mà thôi.\r\n\r\n    Nói xong, Đường Phong đưa tay chỉ tới tiểu nhị, cười nói:\r\n\r\n    - Tiểu nhị ca, nếu như ngươi bị dưa tới Hồ phủ làm hạ nhân thì ngươi có dám phản kháng lại không?\r\n\r\n    Tiểu nhị ngượng ngùng cười nói:\r\n\r\n    - Không dám.\r\n\r\n    - Vậy lẽ nào ngươi nên chết?\r\n\r\n    Tiểu nhị vội vã xua tay nói:\r\n\r\n    - Cả đời tiểu nhị chưa từng làm ra chuyện thương thiên hại lý a, vì sao có thể giết ta?\r\n\r\n    - Vậy là được rồi.\r\n\r\n    Đường Phong gật đầu:\r\n\r\n    - Đại bộ phận người hầu của Hồ phủ là như vậy, làm sao các người có thể đi giết bọn hắn?\r\n\r\n    Cả đám người ở đây nghe vậy nhất thời nhiệt huyết trong đầu bay đi hết, đúng vậy, những hạ nhân của Hồ phủ vốn cũng giống như chính mình, vì sao có thể bởi vì dính chút quan hệ với Hồ phủ mà phải chết đây?\r\n\r\n    - Thế nhưng chắc chắn trong phủ còn có người làm chuyện xấu khiến cho người người phẫn nộ, người như vậy không giết thì thiên lý khó chừa!\r\n\r\n    Trong đám người có một thanh âm bị thương la lên:\r\n\r\n    - Hồ gia có một hộ vệ gọi là Hoàng Hổ, hai tháng trước đi tới trước của nhà ta định đoạt chút đồ vật, một cước đá chết lão mẫu thân tám mươi tuổi của ta! Ta chỉ muốn giết hắn! Mong vị công tử này thành toàn!\r\n\r\n    - Hoàng Hổ ở đâu?\r\n\r\n    Đường Phong quay đầu nhìn thoáng qua Ngụy Trực.\r\n\r\n    Ngụy Trực còn chưa biết phải làm như thế nào thì lập tức phía sau có vài người tiến lên nói nhỏ với lão một tiếng, sau đó mấy người kia vội vã đi vào trong phủ, xem ra là đi bắt người.\r\n\r\n    Nhân cơ hội này, Đường Phong nói:\r\n\r\n    - Chư vị hãy bình tĩnh một chút, hôm nay ta lưu lại đây chính là vì cho các ngươi một cái công đạo, chẳng qua mong chư vị phải đáp ứng một điều kiện của ta.\r\n\r\n    - Chỉ cần có thể báo thù thì vị công tử này muốn chúng ta làm gì cũng được.\r\n\r\n    - Được, hay cho câu nói kia, oan có đầu nợ có chủ, từ nay về sau, các ngươi không được tới Hồ phủ làm phiền những người khác nữa.\r\n\r\n    - Mong công tử làm chủ.\r\n\r\n    Đường Phong khẽ gật đầu, cao giọng quát lên:\r\n\r\n    - Tất cả những người của Hồ phủ mau tới cửa chính! Tiếu thúc, nếu như ai dám chạy trốn thì chắc chắn trong lòng đã thẹn, giết chết trực tiếp tại chỗ!\r\n\r\n    - Ha ha! Giết người chính là nghề của ta, cứ giao cho ta là được!\r\n\r\n    Tiếng cười của Thang Phi Tiếu giống như chuông vang lên quanh quẩn bên tai mọi người, thanh âm càn rỡ chấn toàn bộ thành Cát Tường run lên nhè nhẹ.\r\n\r\n    Vừa mới dứt lời xong thì đột nhiên có một tiếng kêu thảm thiết truyền tới cách đó không xa, ngay sau đó một cỗ thi thể bay ra khỏi Hồ phủ, vừa lúc rơi xuống chân của Đường Phong.\r\n\r\n    Xem ra thực sự có người muốn chạy trốn nhưng nếu Thang Phi Tiếu đã tọa trấn tại Hồ phủ thì những người thực lực thấp như vậy có thể chạy đi đâu?\r\n\r\n    Thi thể này vừa rơi xuống đất, người dân của thành Cát Tường liền nhận thức được hắn, lập tức có người khóc to lên, quay về phía thi thể hắn vừa đánh vừa mắng:\r\n\r\n    - Hồ Thần, ngươi đền mệnh của nữ nhi ta!\r\n\r\n    Cùng với tiếng mắng của mấy người này, tên đệ tử Hồ gia tên gọi Hồ Thần liền bị xé thành nhiều mảnh trước mặt Đường Phong, quả nhiên tội lỗi chồng chất, trách không được chốt dạ đã muốn chạy trốn ra ngoài, hắn cũng biết chính mình rơi vào tay Đường Phong chỉ sợ sẽ không có kết quả tốt.\r\n\r\n    - Những thứ ta bảo ngươi chuẩn bị ngày hôm qua đã ổn thỏa chưa?\r\n\r\n    Đường Phong nhìn Ngụy Trực nói.\r\n\r\n    - Đã ổn thỏa.\r\n\r\n    Ngụy Trực nhanh chóng đưa một quyển sách nhỏ dâng lên Đường Phong.\r\n\r\n    <\/div>","title":"Chương 1220: Lòng Đầy Căm Phẫn."}