{"text":"﻿    Chương 1202: Sư Phụ Ăn Đồ Đệ, Thiên Kinh Địa Nghĩa (Thượng,Hạ).\r\n\r\n    <\/div>\r\n\r\n    Đường Phong cười ngượng ngùng, mở mắt nhìn quanh, đứng thẳng dậy. Quan sát trước sau một vòng, ngoại trừ Lại tỷ ở trước mặt mình, nắm tay đang chỉ thẳng vào chính mình ra thì tất cả những người khác đều đang cúi đầu xuống, tai của mỗi người đều đỏ ửng lên.\r\n\r\n    - A... Ha ha...\r\n\r\n    Đường Phong cười gượng, cũng không biết nên mở miệng như thế nào.\r\n\r\n    - Tại sao? Còn không mau tỉnh dậy?\r\n\r\n    Lại tỷ lạnh lùng nhìn Đường Phong, tuy rằng khuôn mặt đỏ bừng nhưng đám nữ nhân đều không nói gì cho nên chỉ có thể mạnh mẽ quát tháo:\r\n\r\n    - Chuyện ngày hôm qua chàng điên cuống phải tính sao đây?\r\n\r\n    Đường Phong vừa xấu hổ vừa cười.\r\n\r\n    - Nói mau.\r\n\r\n    Lại tỷ không tha, sắc mặt lạnh lẽo.\r\n\r\n    - Ta sai rồi.\r\n\r\n    Đường Phong cúi đầu xuống, vẻ mặt vô cùng đau lòng, ân hận vì đã làm sai.\r\n\r\n    - Chàng sai chỗ nào?\r\n\r\n    Lại tỷ lạnh giọng hỏi.\r\n\r\n    - Ngày hôm qua không nên... Không nên như vậy.\r\n\r\n    Đường Phong thành thật trả lời.\r\n\r\n    - Ý của ngươi là ăn xong chùi mép không quan tâm tới hậu quả?\r\n\r\n    - Lời nói của Lại tỷ... Sao ta không nhận trách nhiệm chứ?\r\n\r\n    Đầu Đường Phong lớn như cái đấu, hắn cũng biết Lại tỷ đang có ý răn dạy chính mình dể cho tâm lý của các nữ hài kia cân đối một chút. Dù sao tao ngộ của các nàng vào ngày hôm qua vô cùng thê thảm.\r\n\r\n    Lại tỷ chậm rãi lắc đầu:\r\n\r\n    - Còn thể thống gì? Còn thể thống gì?\r\n\r\n    - Phải phải phải, thật là kỳ cục.\r\n\r\n    Đường Phong vội vã phỉ nhổ chính mình. Lặng lẽ liếc mắt quan sát chư nữ, hiện giờ ngoại trừ sắc mặt Lại tỷ đang giận dữ quát tháo chính mình ra thì các nàng khác cũng không có ý trách móc, điều này khiến cho lá gan của hắn không khỏi lớn hơn một chút, ho nhẹ một tiếng nói:\r\n\r\n    - Nhưng các nàng yên tâm, sự tình đã làm ra, chắc chắn ta sẽ phụ trách.\r\n\r\n    Vừa nói, một mặt bày ra bộ dáng nam tử hán đại trượng phu, anh hung khí khái dám làm dám chịu, vỗ ngực bình bịch liên tục.\r\n\r\n    - Chàng chịu trách nhiệm?\r\n\r\n    Lại tỷ không khỏi nở một nụ cười:\r\n\r\n    - Tại sao ngươi chịu trách nhiệm được? Mấy muội muội khác thì cũng thôi, bình thường mọi người đối đãi với nhau có tình có nghĩa, sớm muộn gì cũng sẽ tới bước này. Nhưng mà Tiểu Điệp thì phải tính sao? Thân phận của nàng là gì, nàng có quan hệ gì với chàng? Các ngươi là sư đồ nha.\r\n\r\n    Đường Phong sửng sốt liếc nhìn Chu Tiểu Điệp, da mặt Tiểu Điệp đỏ bừng, vội vã xua tay:\r\n\r\n    - Ta... Ta không có vấn đề gì.\r\n\r\n    Trong lúc nói, khóe miệng lộ ra một tia mỉm cười.\r\n\r\n    - Ta cũng không có vấn đề gì.\r\n\r\n    Đường Phong mặt dày nói không khỏi nhớ lại sự việc đêm qua.\r\n\r\n    Phi Tiểu Nhã ở bên cạnh nháy mắt với Đường Phong nói:\r\n\r\n    - Sư phụ ăn đồ đệ, thiên kinh địa nghĩa nha, nước phù sa không chảy ruộng ngoài.\r\n\r\n    Đường Phong cười ha hả, hướng Phi Tiểu Nhã giơ ngón tay cái lên.\r\n\r\n    Lại tỷ thưởng cho hắn một cái gõ vào đầu, cả Đường Phong và tiểu Nhã vội vã rụt cổ lại.\r\n\r\n    Lạnh lẽo nhìn Đường Phong, Lại tỷ nói:\r\n\r\n    - Không nói hai người các ngươi có vấn đề gì hay không. Chỉ là dù sao các ngươi cũng có một tầng thân phận như vậy, nếu như việc này lan truyền ra ngoài thì người ngoài sẽ gọi các ngươi như thế nào? Đây không phải là loạn... Loạn...\r\n\r\n    Loạn cái gì thủy chung Lại tỷ không nói ra hết nhưng không ai không hiểu ý nàng muốn nói gì.\r\n\r\n    Đường Phong bĩu môi:\r\n\r\n    - Để ý tới người ngoài nói làm gì? Người đời còn gọi ta là ma đầu thì sao? Ta đúng là ma đầu rồi?\r\n\r\n    - Đây là hai chuyện khác nhau.\r\n\r\n    Lại tỷ trừng mắt nhìn Đường Phong, thở ra một hơi thật dài mới mở miệng nói:\r\n\r\n    - Ngày hôm nay A Phong truyền ra bên ngoài một tin tức, nói rằng tư chất của Chu Tiểu Điệp quá kém cho nên bị ngươi trục xuất khỏi sư môn. Mặt khác, Tiểu Điệp là muội muội thất tán nhiều năm của ta, hôm nay rốt cuộc có thể chứng mình được thân phận, cả nhà đoàn tụ.\r\n\r\n    - A?\r\n\r\n    Mọi người đều nghẹn họng nhìn trân trối.\r\n\r\n    - A cái gì!\r\n\r\n    Vẻ mặt Lại tỷ chỉ tiếc rèn sắt không thành thép nhìn Đường Phong:\r\n\r\n    - Việc này cứ định như vậy, tóm lại Tiểu Điệp phải có một thân phận phù hợp để theo chàng, tuyệt đối không thể là thầy trò hay là thứ gì đó.\r\n\r\n    Đường Phong bất đắc dĩ gật đầu, chỉ có thể nghe theo ý Lại tỷ.\r\n\r\n    Phi Tiểu Nhã ở bên cạnh quấy rối:\r\n\r\n    - Phu quân, hiện giờ Tiểu Điệp không phải là tiểu di tử (em vợ) của chàng sao?\r\n\r\n    - Quả thật là như vậy a.\r\n\r\n    Đột nhiên Chung Lộ hé miệng cười khẽ một tiếng:\r\n\r\n    - Từ xưa đến nay người ta đều nói, tiểu di tử là người thân mật nhất của tỷ phu nha.\r\n\r\n    Đường Phong hừ hừ thở ra hai hơi thật dài, nhất thời tràng diên có chút náo nhiệt lên.\r\n\r\n    - Nói một chút xem rốt cuộc hôm qua đã xảy ra chuyện gì.\r\n\r\n    Bạch Tiểu Lại nhìn Đường Phong:\r\n\r\n    - A Phong chàng không phải là loại người uống rượu vào gây chuyện như thế. Rốt cuộc là chuyện gì đã xảy ra?\r\n\r\n    Sở dĩ Lại tỷ tìm hiểu rõ ràng như vậy cũng chỉ vì muốn cấp cho những nữ hài kia một lời giải thích. Chung quy không thể hồ đồ bị Đường Phong ăn mất thân thể không nói một câu như thế được, chuyện này quá mức kỳ cục.\r\n\r\n    - Không phải độc, mà là thuốc bổ...\r\n\r\n    Đường Phong mày chau mặt ủ, lập tức bán đứng cha già.\r\n\r\n    Chư nữ nghe xong, tâm tình vừa mới bình phục lại kích động, sắc mặt đỏ lên lần thú hai. Chuyện này... Thật là. Lại tỷ cũng không biết nói gì, Đường Đỉnh Thiên làm ra việc này quả thật quá vội vã muốn có cháu bế, ý định ban đầu cũng không phải xấu. Hơn nữa chỉ sợ hắn cũng không nghĩ tới bên trong phòng của Đường Phong tụ tập nhiều nữ tử như vậy, hầu như tất cả mọi người đều bị Đường Phong chiếm đoạt hết, cuối cùng là Đường Phong chiến đấu hồi lâu, một người cũng không buông tha.\r\n\r\n    Công công (bố chồng) làm chuyện như vậy, hơn nữa phía sau hắn còn có bà bà (mẹ chồng), các nàng dâu chưa xuất giá còn dám nói câu gì oán hận?\r\n\r\n    Nói xong lời cuối cùng, việc này cũng chỉ có thể không giải quyết được gì.\r\n\r\n    Chỉ là tác dụng của Cửu Dương Tương Tư Lệ cho Lại tỷ động dung không ngớt:\r\n\r\n    - Nói như vậy, chúng ta phải có hài tử?\r\n\r\n    Các nữ hài khác nghe vậy đều giương đôi mắt trông mong nhìn về phía bụng mình, phảng phất như là muốn nó phình to lên.\r\n\r\n    Đường Phong không hiểu chột dạ nói:\r\n\r\n    - Các nàng muốn sao?\r\n\r\n    Bạch Tiểu Lại gật đầu mạnh mẽ, hầu như không cần phải nghĩ ngợi. Tiểu Nhã và Mạc sư tỳ cũng như vây. Nhưng thực ra những nữ hài vừa mới thoát khỏi thân phận thiếu nữ cũng không xúc động quá lớn.\r\n\r\n    Đường Phong lại càng chột dạ hơn, hắn vội vàng nói:\r\n\r\n    - Rốt cuộc Cửu Dương Tương Tư Lệ này có cộng dụng như vậy hay không thì còn phải nghiên cứu thêm, dù sao cũng chỉ là người ta nói mà thôi, các nàng đừng có quá cả tin.\r\n\r\n    Lại tỷ vươn bàn tay nhỏ nhắn vuốt ve bụng của mình, vẻ mặt dạt dào tình mẫu tử nhẹ giọng nói:\r\n\r\n    - Tốt nhất là nên có, như vậy thì A Phong chàng mới có lo lắng, có lo lắng là có thể an tâm, sẽ không phải lo chàng chạy rông quanh năm suốt tháng nữa.\r\n\r\n    Trong lòng Đường Phong càng thêm xấu hổ và áy náy, đúng vậy, thời gian mấy năm nay hắn chạy ở bên ngoài cũng quá dài, hiện giờ đã giải quyết hết sự việc về Chiến gia, hiện giờ cũng nên cố gắng bồi tiếp các nữ nhân của chính mình, không để các nàng luôn cô đơn một mình trong phòng nữa.\r\n\r\n    - Nếu như có hài tử, vậy đặt tên gì mới tốt.\r\n\r\n    Phi Tiểu Nhã hưng phấn mở miệng nói, trọng tâm câu chuyện nhất thời chuyển đổi khiến cho chúng nữ hứng thú, tất cả đều vô cùng hăng hái gia nhập thảo luận.\r\n\r\n    Nữ nhân nói chuyện phiếm đều tìm vào trọng tâm của câu chuyện, cũng chuyển đề tài vô cùng nhanh, chuyện tình sinh hài tử còn chưa nói xong thì các nàng đã thảo luận tới việc nên đặt tên chúng là gì, trò chuyện và trò chuyện, còn nói phải làm thế nào để an thai, lúc mang thai nên làm những gì, ánh mắt của mỗi người đều tỏa sáng, trò chuyện vô cùng say sưa.\r\n\r\n    Trong lúc nói chuyện, đột nhiên Lại tỷ nói:\r\n\r\n    - Đúng rồi, chúng ta không có kinh nghiệm, lẽ nào người khác không có kinh nghiệm sao, tại sao không đi hỏi một chút.\r\n\r\n    Mồ hôi lạnh nhỏ giọt từ trên trán Đường Phong xuống, chuyện này cũng quá vội vã a.\r\n\r\n    Tiểu Nhã nói:\r\n\r\n    - Lẽ nào đi hỏi bà bà?\r\n\r\n    - Không không, chúng ta đều chưa xuất giá, sao có thể không biết xấu hổ mà đi hỏi bà?\r\n\r\n    Sắc mặt Lại tỷ đỏ lên, lập tức nói với Đường Phong đang bị vây ở chính giữa:\r\n\r\n    - A Phong, đi mới Tứ nương tới đây, nói rằng đám nữ nhi chúng ta có việc muốn thỉnh giáo.\r\n\r\n    Cảm giác của Đường Phong vốn đang ở trong cảnh nước sôi lửa bỏng, một lòng chỉ muốn ly khai, cuối cùng hiện giờ cũng có cơ hội tốt, liền lập tức đứng dậy.\r\n\r\n    - Aaa...\r\n\r\n    Một mảnh kinh hô vang lên, thì ra thân thể của Đường Phong vừa đứng lên bị tuột chăn quấn quanh người, lập tức biến thành gà khỏa thân.\r\n\r\n    Cảnh xuân tươi đẹp, chư nữ không khỏi đỏ mặt, tim đập rộn ràng.\r\n\r\n    Vội vội vàng vàng mặc lại y phục, Đường Phong chạy ra ngoài cánh cửa.\r\n\r\n    Ra khỏi căn phòng, lúc này Đường Phong mới lau mồ hôi trên trán, mấy thị nữ bên ngoài cửa thấy Đường Phong chạy trốn ra ngoài, tất cả đều cười thâm ý sâu sắc.\r\n\r\n    Có lẽ do động tĩnh ngày hôm qua quá lớn khiến cho các nàng nghe được.\r\n\r\n    Hỏi một chút về nơi ở của đám người Tiếu thúc, lúc này Đường Phong mới một đường đi tới.\r\n\r\n    Đám người Tiếu thúc cũng bị sắp xếp bên trong một đại viện, đám người tại đây hầu như đều là thân nhân của Đường Phong. Vừa mới nói sự tình với Tứ nương xong, Tứ nương liền ôm tiểu Manh Manh rời đi.\r\n\r\n    Bên trong một gian nhà, Đường Đỉnh Thiên một mặt uống trà một mặt giơ ngón tay cái hướng về Đường Phong, vẻ mặt hiện lên biểu tình vui mừng, Diệp Dĩ Khô càng lộ ra chút vui vẻ nói:\r\n\r\n    - Phong nhi, mệt nhọc rồi, ăn một chút gì đó để khôi phục khí lực.\r\n\r\n    Đường Phong nghe lời nói của nàng không khỏi có chút đỏ mặt, bốc một vốc điểm tâm cho vào miệng ăn, buồn bực nói:\r\n\r\n    - Mẫu thân, lần này đã làm có chút quá phận rồi.\r\n\r\n    Diệp Dĩ Khô liếc mắt nhìn hắn giận dữ:\r\n\r\n    - Tại con không chịu cố gắng, nếu không như vậy thì làm sao ta và phụ thân con phải đi làm loại chuyện tình mất mặt như thế này?\r\n\r\n    Đường Phong cười khổi:\r\n\r\n    - Sao điều đó có thể trách ta? Thiên thời địa lợi nhân hòa thiếu một thứ cũng không được, đây cũng không phải chuyện ta có thể chủ đạo.\r\n\r\n    Bên kia Tiếu thúc đã lén lút chạy tới bàn điểm tâm lấy vài miếng định nhét vào trong bụng, bị Diệp Dĩ Khô trừng mắt, ngượng ngùng vội vàng lùi về phía sau.\r\n\r\n    - Di, Tiếu thúc, người đã là Linh Giai trung phẩm rồi sao?\r\n\r\n    Đường Phong kinh ngạc nhìn Thang Phi Tiếu.\r\n\r\n    Tiếu thúc đắc ý cười to:\r\n\r\n    - Cũng tại ta thiên tư xuất chúng, trước đây không thể đột phá Linh Giai chỉ là do không có tài nguyên tu luyện tốt, hiện giờ có tài nguyên tu luyện tốt tự nhiên công lực tiến triển cực nhanh. Không chỉ mình ta mà tất cả các đại gia hỏa khác đều tấn chức Linh Giai trung phẩm.\r\n\r\n    Đường Phong quay đầu nhìn lại, chỉ thấy đám người Đoạn Thất Xích, Âu Dương Vũ, Lôi Lẩu, tiểu Thiên xác thực đều có thực lực Linh Giai trung phẩm, trước đây vài ngày trở lại Cổ gia, Đường Phong vẫn làm bạn bên cạnh đám nữ hài cho nên cũng không chú ý kỹ.\r\n\r\n    - Đây là chuyện tốt.\r\n\r\n    Trong lòng Đường Phong có chút an ủi, tuy rằng Linh Giai trung phẩm và Linh Giai hạ phẩm chỉ chênh lệch nhau môt tầng, nhưng chênh lệch này cũng không phải nhỏ, người thân của chính mình đều là Linh Giai trung phẩm, lần đại chiến sắp tới cũng có thêm một phần thực lực để bảo vệ chính mình.\r\n\r\n    Bên kia Đường Phong đã kiểm tra tỉ mỉ đám nữ hài, Lại tỷ và tiểu Nhã cũng đã tấn chức Linh Giai trung phẩm, Mạc sư tỷ và Thi Thi sẽ không ra chiến trường cho nên cũng thực lực thấp một chút cũng không giao. Còn Linh Khiếp Nhan là Thiên Giai nhưng tình huống của nàng khác người cho nên không cần lo lắng.\r\n\r\n    Thực lực kém cỏi nhất chính là Chu Tiểu Điệp, nàng chỉ có thực lực Thiên Giai, Chung Lộ cũng chỉ có thực lực Linh Giai hạ phẩm nhưng nàng có Vân Ảnh Kim Sai làm đòn sát thủ, chỉ cần tìm đối thủ đồng cấp để chiến đấu thì tự bảo vệ mình không thành vấn đề.\r\n\r\n    Thực lực của Tiểu Điệp nên đề thăng một chút. Đường Phong vừa suy nghĩ vừa quyết định.\r\n\r\n    Trong lúc đang ăn điểm tâm thì hai người Hỏa Phượng đi tới đưa cho Đường Phong hai thứ rồi nói:\r\n\r\n    - Vật quy nguyên chủ.\r\n\r\n    Đường Phong tiếp nhận, đó chính là Sơn Hà độ và Phong Thần Khế của chính mình. Trong lòng không khỏi hiểu rõ vì sao đám Tiếu thúc có thể tiến cấp như vậy.\r\n\r\n    Tốc độ tấn chức nhanh chỉ sợ cũng do hấp thụ lượng linh khí khổng lồ bên trong Sơn Hà đồ.\r\n\r\n    Bên trong Sơn Hà đô phong ấn linh mạch hình rồng, linh khí tinh thuần mà khổng lồ, dùng để tu luyện tự nhiên không có gì tốt bằng. Chỉ là linh khí của Sơn Hà đồ không thể đánh động cùng với Linh Thạch Điện, dù sao bên trong Linh Thạch Điện có rất nhiều hoạt mạch.\r\n\r\n    Có thể bắt mấy cái hoạt mạch từ trong Linh Thạch Điện vào trong Sơn Hà đồ hay không đây? Trong lòng Đường Phong khẽ động, Sơn Hà đồ mang theo rất tiện, ở bất kỳ địa phương nào mình cũng có thể tu luyện công pháp với hiệu suất cao.\r\n\r\n    Nếu đổi lại là người bên ngoài thì sợ rằng không có ý niệm này trong đầu, nhưng hiện giờ Đường Phong đang chưởng quản Hư Thiên Điện, lại từng cứu sống các hoạt mạch trong Linh Thạch Điện điện một lần, sao việc này có thể làm khó được hắn?\r\n\r\n    Nhưng hiện giờ sợ rằng không có biện pháp xử lý thỏa đáng, hiện tại bốn thế lực lớn đang đả kích ngấm ngầm và công khai, tranh đấu thảm liết, nói cách khác không biết lúc nào chính mình bị kéo tới chiến trường, tự nhiên không thể khởi hành đi tới Hư Thiên Điện được.\r\n\r\n    Qua một đoạn thời gian vẫn không gặp lão râu cá trê, Đường Phong vội vã mở Sơn Hà đồ ra, lão Tư Đồ râu cá trê đang cưỡi tiểu bạch long, phong thái vô hạn hiện lên, thần sắc kích động nói:\r\n\r\n    - Nhiều ngày không gặp, lão phu vô cùng tưởng nhớ nha.\r\n\r\n    <\/div>","title":"Chương 1202: Sư Phụ Ăn Đồ Đệ, Thiên Kinh Địa Nghĩa (Thượng,Hạ)."}