{"text":"﻿    Chương 8: QUÁI DỊ MẠT CHƯỢC (THƯỢNG)\r\n\r\n    \" Lại có chuyện gì?\" Tiểu Khai hỏi.\r\n\r\n    \" Ai, cuộc sống tu tiên thật sự rất khó qua, trước kia chúng ta còn có thể nâng chén đối thơ, trải qua thời gian, nhưng nơi này hoàn toàn trống trơn, chúng ta chỉ có ngủ mà thôi, ngươi ít nhất phải cho chúng ta một bộ cờ đi.\" Có lẽ là vừa bị chỉnh xong, bốn lão nhân mặc dù không có khuất phục, nhưng lời nói đã có vẻ dễ chịu hơn.\r\n\r\n    \" Ta đi đâu tìm bộ cờ cho các ngươi a.\" Tiểu Khai buồn bực nói: \" Thời bây giờ, có mấy người còn chơi cờ chứ.\" Ánh mắt hắn nhìn quanh, chợt nhìn thấy một bộ mạt chược trong góc phòng: \" Được, bộ mạt chược này cho các ngươi đây.\" Thuận tay ném bộ mạt chược vào trong sách, không cho họ nói thêm gì thì đóng nhanh Vô Tự Thiên Thư lại.\r\n\r\n    Một đêm không có chuyện gì để nói.\r\n\r\n    Ngày hôm sau rời giường, chuyện đầu tiên Tiểu Khai làm là mở thiên thư, thiên thư vừa mở, Tiểu Khai lại càng hoảng sợ, nguyên lai bốn lão nhân đều có một bộ dáng nửa sống nửa chết đang ngồi trong cái hộp kia, nơi vùng đất trống trước mặt bọn họ, đổ đầy hơn một trăm khối bài mạt chược, tán lạc khắp nơi, thoạt nhìn là một mảnh hỗn độn.\r\n\r\n    \" Các ngươi...làm sao vậy?\" Tiểu Khai cẩn thận nói: \" Đây là...\"\r\n\r\n    Bốn lão nhân bỗng dưng ngẩng đầu lên, tám con mắt đều đỏ bừng, một bộ dáng ba ngày không được ngủ: \" Tiểu bằng hữu, thứ gọi là mạt chược thì đó, rốt cuộc làm sao mà chơi a?\"\r\n\r\n    Bốn lão nhân vừa mở miệng, Tiểu Khai lại càng hoảng sợ, thanh âm vô cùng tiều tụy và khàn đặc, trầm thấp, còn mang theo vẻ thều thào, phảng phất như vừa gặp phải chuyện gì quá nặng nề.\r\n\r\n    \" Các ngươi...không phải cả đêm lo nghiên cứu cái này chứ?\" Tiểu Khai ấp úng hỏi.\r\n\r\n    \" Ai, đúng vậy.\" Một lão nhân thở dài nói: \" Năm canh giờ này, chúng ta tiến hành chín trăm năm mươi bảy loại thí nghiệm khác nhau, nhưng thủy chung không tìm thấy phương pháp sử dụng, chẳng lẽ những năm gần đây, thực lực của ma giới phát triển đến trình độ này sao? Cả một ma tốt nho nhỏ đều có thể lĩnh ngộ bộ mạt chược cao thâm vô cùng này.\"\r\n\r\n    \" Các ngươi làm sao thí nghiệm?\" Tiểu Khai nuốt ngụm nước bọt, khó khăn hỏi.\r\n\r\n    \" Là như thế này.\" Một lão nhân thoạt nhìn còn có chút tinh thần nói: \" Chúng ta phát hiện bộ mạt chược này, tổng cộng có một trăm bốn mươi bốn khối, vô luận là tính theo bảy bảy, chín chín, hay là năm năm, cũng không thích hợp, nhưng chữ viết và hình vẽ trên mạt chược, cũng vô cùng thâm ý, trong đó ám hợp thất sát cùng cửu cung, nhưng cho tới bây giờ chỉ nghe nói cửu cung cùng bát quái kết hợp, thất sát và cửu cung cùng kết hợp trước đó chưa từng có, nên biết thất sát là sát phạt khí, mà cửu cung chính là viên mãn chi triệu, vốn không thể dung hòa, cho nên lão phu không thể giải thích được sự huyền diệu trong đó.\"\r\n\r\n    \" Hơn nữa bộ mạt chược này còn không đơn giản như vậy.\" Một lão nhân khác nói tiếp: \" Ngoại trừ thất sát cùng cửu cung, dựa theo sự giải thích của ta, còn có mai, lan, cúc, trúc cùng xuân, hạ, thu, đông đúng là một tiên thiên bát quái giản dịch, mà bốn thứ đầu tiên đó lại là tinh hoa cỏ cây, còn bốn thứ sau lại là tự nhiên chi thế, trong đó bao hàm vũ trụ núi non đại trí tuệ, theo sự giải thích thô thiển của lão phu, thật sự không thể hoàn toàn thông suốt hết a.\"\r\n\r\n    Tiểu Khai thật sự là một câu cũng không nói ra được, hết lần này tới lần khác bốn lão nhân còn chưa nói hết, lại thêm một lão nhân tiếp lời: \" Thất sát kia càng cổ quái dị thường, khác hẳn trong cổ tịch ghi lại, cũng phương hướng là bạch thất tự, trước bốn chữ thì có thể giải thích, còn ba chữ sau thì hoàn toàn không thể giải thích, nhưng tinh tế thưởng thức, rồi lại có thêm thực vị, lão phu cũng hiểu về đỗ trường, cũng khó có chút đoạt được, vật ấy không chỉ dùng ngộ đạo mà giải thích, vậy tất nhiên là một vật thật cao minh.\"\r\n\r\n    \" Này...này...các ngươi có phải là đã nghĩ quá nhiều không?\" Tiểu Khai nói: \" Kỳ thật nó chỉ dùng để....\"\r\n\r\n    \" Không, tuyệt đối không phải!\" Vị lão nhân thứ tư vẫn không nói chuyện rốt cuộc cũng mở miệng: \" Ngoại trừ mấy thứ này ra, bộ mạt chược này cũng là một món tiên khí tuyệt thế!\"\r\n\r\n    Không thể không nói, nói lâu như vậy, nhưng chỉ những lời này là có lực rung động, Tiểu Khai nhảy dựng lên, thất thanh nói: \" Tiên khí?\"\r\n\r\n    \" Đúng vậy, tiên khí.\" Lão nhân kinh ngạc nhìn Tiểu Khai: \" Chỉ là một món tiên khí, đáng giá cho ngươi kinh ngạc như vậy à? Bộ mạt chược này dù là tiên khí nhưng mười phần cổ quái, tựa hồ mỗi khối mạt chược đều không có lực công kích, nhưng ta phỏng chừng, nếu dựa theo phương pháp nào đó tổ hợp chúng thì mới có thể phát huy hiệu quả.\"\r\n\r\n    Tiểu Khai trợn mắt há hốc mồm, tiên khí, có thể nói là vô cùng trân quý, mặc dù ngày hôm qua Vô Tự Thiên Thư đã hủy diệt nhiều tiên khí, nhưng căn cứ theo tu chân giới ghi lại, cả tu chân giới tổng cộng cũng chỉ có mười đại tiên khí mà thôi, nếu trong gian phòng này chỉ là một bộ mạt chược tùy tiên mà cũng là tiên khí, vậy chẳng phải muốn nói tu chân giới có tới mười một đại tiên khí hay sao? Nhưng đã là tiên khí, vì cái gì mà lại bị đặt trong phòng khách một cách kỳ lạ như vậy?\r\n\r\n    \" Người tuổi trẻ, nhìn thần thái của ngươi, khẳng định ngươi cũng không biết bộ mạt chược này chính là một món đồ tiên khí.\" Lão nhân cuối cùng như tìm được một chút tự tin: \" Trong mạt chược ẩn chứa tiên linh khí mười phần quái dị, nhưng cũng vô cùng đạm bạc, nếu không có công lực cảnh giới đạt tới như bọn tại hạ, thì bình thường rất khó cảm giác được.\"\r\n\r\n    \" Vậy..\" Tiểu Khai cảm thấy trống ngực đang đập nhanh: \" Nó có tác dụng gì?\"\r\n\r\n    Lão nhân lắc đầu: \" Ta cũng không biết.\"\r\n\r\n    Tiểu Khai sửng sốt.\r\n\r\n    \" Bộ mạt chược này, đều bao hàm tiên linh khí cổ quái, phương thức phân bố tiên linh khí này mười phần quái dị, theo ta phỏng chừng, cũng tương đương một trăm bốn mươi bốn khối bài toàn bộ dựa theo phương vị mà lập nên, giống như là một trận pháp đáng sợ, uy lực của trận pháp này, cao thâm xa viễn vượt qua cả Ngũ Lôi Thiên Tâm kiếm trận gấp mười lần.\" Lão nhân giận dữ nói: \" Đáng tiếc, đáng tiếc lão phu tài sơ học thiển, vô luận như thế nào cũng tìm không ra cách sắp xếp thứ tự của nó.\"\r\n\r\n    Tiểu Khai đối với chuyện của tu chân giới thì mít đặc, hắn đương nhiên không biết Ngũ Lôi Thiên Tâm kiếm trận là trận pháp trấn sơn của phái Nga Mi đứng đầu tu chân giới, cơ hồ cũng là sự tồn tại siêu việt, nếu hắn mà biết, còn không biết hắn sẽ khiếp sợ như thế nào.\r\n\r\n    Bất quá hắn nghe được lời này của lão nhân, cũng giật mình, nói: \" Ta có thể bày thử được trận pháp này.\"\r\n\r\n    \" Nga, thật tốt quá!\" Thanh âm của lão nhân che dấu không được sự kinh ngạc vui mừng: \" Chẳng biết tiểu hữu có thể cho lão phu được kiến thức một chút không.\"\r\n\r\n    \" Đương nhiên có thể.\" Tiểu Khai vui vẻ nói: \" Ngươi có thể xem tốt lắm.\"\r\n\r\n    Mạt chược nằm trong chiếc hộp, cả chiếc hộp trong sách đều nằm trong ý niệm khống chế, cho nên hắn cũng không cần động thủ, chỉ cần trong lòng suy nghĩ một chút, mạt chược bắt đầu theo ý của hắn lần lượt sắp thành hàng.\r\n\r\n    Tiểu Khai sắp xếp cũng không phải là trận pháp gì, cũng không có dùng hết hơn một trăm khối bài, hắn chỉ tùy tiện lấy ra hơn mười khối, bày ra một bộ hồ bài mạt chược tiêu chuẩn.\r\n\r\n    Bốn lão nhân bình tĩnh ngưng thần, nhìn thấy Tiểu Khai đầu tiên là xếp bài theo ba vạn, sau đó tiếp theo theo thứ tự bày ra hai, ba, bốn, năm, sáu, bảy, tám vạn, cuối cùng là ba lần chín vạn.\r\n\r\n    Mười ba khối bài một khi đã bày ra, bốn lão nhân thở mạnh một hơi, đồng thanh kêu lên: \" Diệu a!\"\r\n\r\n    \" Làm sao vậy?\" Tiểu Khai nghe bọn họ quát, động tác liền dừng lại.\r\n\r\n    \" Trận này quả nhiên uy lực vô cùng!\" Bốn lão nhân cùng nói: \" Quả nhiên hơn xa Ngũ Lôi Thiên Tâm kiếm trận, chỉ là...sao cứ cảm thấy như đã thiếu một khối a?\"\r\n\r\n    \" Vậy theo các ngươi nghĩ, nên đặt khối này ở đâu?\" Tiểu Khai hiểu được cách thức bày bố rõ ràng, động tác vẻ mặt đã lộ ra vẻ tính toán trước.\r\n\r\n    \" Nên tại đây.\" Lão nhân thứ nhất chỉ vào một chỗ.\r\n\r\n    \" Không nên, là ở đây.\" Lão nhân thứ hai chỉ vào chỗ khác.\r\n\r\n    \" Cũng không đúng, là nơi này.\" Người thứ ba chỉ thêm một chỗ.\r\n\r\n    \" Các ngươi đều sai rồi, nơi này là tốt nhất.\" Lão nhân thứ tư chỉ thêm một chỗ hoàn toàn bất đồng.\r\n\r\n    Theo sự phán đoán của bốn lão nhân, dĩ nhiên tất cả đều khác nhau, bốn người nhìn nhau, đều cảm thấy hoảng sợ kinh hãi, trận thế này cổ quái, quả nhiên trước đó chưa từng có.\r\n\r\n    Tiểu Khai mỉm cười, tùy tiện cầm lấy khối bài một vạn, đặt vào.\r\n\r\n    Một chiêu cuối cùng này vừa đặt xong, vốn không giống như vị trí của bốn lão nhân đã chọn, nhưng khi trận thế hoàn thành, bốn lão nhân cả kinh, đồng loạt lui về phía sau hai bước.\r\n\r\n    Uy lực của trận pháp, đã có thể thấy được.\r\n\r\n    Tiểu Khai lại cười, nhẹ nhàng lấy đi khối bài một vạn, tiện tay cầm lấy một khối khác, lại đặt vào.\r\n\r\n    Lần này bốn lão nhân đều không nhúc nhích, nhưng khi trận thế hoàn thành, uy phong sát khí xộc đến, có ngu ngốc cũng biết trận pháp đã hoàn thành.\r\n\r\n    Ý niệm của Tiểu Khai không hề ngừng lại, liên tục thay thế chín lần bài, tổ hợp chín trận thế khác nhau, đương nhiên không có một trận thế nào thất bại, mà uy lực cũng cường đại khác nhau, tình hình như vậy, đối với bốn lão nhân mà nói, thật sự là trước đó chưa từng có, không thể tưởng tượng.\r\n\r\n    Tiểu Khai thực sự vui vẻ cười rộ trong lòng, hắn quá tinh tường, trận thế hắn bày ra kỳ thật chính là Cửu Liên Bảo Đăng trong cách đánh bài mạt chược, là thế bài cao mãn, đương nhiên lại có thể chấn nhiếp bốn lão nhân thành như vậy, thật sự là thống khoái a.\r\n\r\n    Cửu Liên Bảo Đăng, đúng là ba khối một vạn, ba khối chín vạn, ở giữa hai, ba, bốn, năm, sáu, bảy, tám vạn, sau đó lại đặc ý sắp đặt thành một hồ bài, đơn giản mà nói, trận pháp này kỳ thật tự thân có chín loại bài pháp, đương nhiên cũng chưa là cao nhất, nếu là Quốc Sĩ Vô Song ( còn gọi là Thập Tam Chiếu), thì đó là mười ba loại phương pháp hồ bài, còn không biết bốn lão nhân sẽ kinh ngạc đến thế nào nữa.\r\n\r\n    Cũng không biết bảo bối này là do vị cao nhân nào xếp đặt, có thể đem kỹ thuật mạt chược sắp xếp đến thiên y vô phùng( che kín trời không một chỗ hở), không thể không nói thật ra là một thiên tài, Tiểu Khai cơ hồ có thể khẳng định, bộ bài mạt chược này nếu có thể tổ hợp thành một bộ hồ bài, khẳng định đúng là một loại trận pháp, chỉ cần suy nghĩ một chút thêm những cách sắp xếp đại mãn quán, Tiểu Khai hưng phấn đến nói không nên lời.\r\n\r\n    Tiên khí này, vốn tương đương với mấy trăm chủng loại trận pháp lớn nhỏ, tác dụng so với mười đại tiên khí kia còn lớn hơn nhiều!\r\n\r\n    Bốn lão nhân đã hoàn toàn bị Tiểu Khai chấn nhiếp, lúc này nhìn Tiểu Khai, không còn ánh mắt coi rẻ, mà là ánh mắt sùng bái, thế giới này vẫn là thực lực đệ nhất, mặc dù tu chân giới cũng không thể tránh khỏi, bốn lão nhân lúc này đã nhịn không được bắt đầu thỉnh giáo: \" Kiến thức của đạo hữu thâm hậu, chẳng biết có thể giải thích cho ta một chút không?\"\r\n\r\n    Từ rác rưởi cho đến người tuổi trẻ, từ tiểu hữu cho đến đạo hữu, Tiểu Khai cuối cùng đã thành công chuyển đổi vai diễn, có thể lớn tiếng nói chuyện: \" Đây là tiên thiên sổ thuật vô cùng huyền ảo, chính là học vấn do gia môn ta cha truyền con nối truyền từ đời này sang đời khác, thật sự là không có thuận tiện tiết lộ cho người ngoài a...\"\r\n\r\n    <\/div>","title":"Chương 8: QUÁI DỊ MẠT CHƯỢC (THƯỢNG)"}