{"text":"﻿    Chương 2: TỪNG BƯỚC THẤT TOÁN\r\n\r\n    Tiểu Khai cười hì hì gật gật đầu: \" Trận thứ hai so cái gì?\"\r\n\r\n    \" Ngày mai đi.\" Trữ Nguyện lúc này mới nhớ đây chỉ là trận đầu, nhất thời tin tưởng liền trở lại, tinh thần khởi lên, nói: \" Buổi sáng mai, theo quy củ, ta tới đón ngươi.\"\r\n\r\n    \" Không nói một chút sẽ so cái gì sao?\" Tiểu Khai nói: \" Để ta có thể chuẩn bị một chút a.\"\r\n\r\n    Trữ Nguyện lắc đầu: \" Đương nhiên không được.\"\r\n\r\n    \" Không phải đâu, như vậy mà nhận thua rồi?\" Liễu lão ở dưới lầu kêu to lên: \" Rõ ràng còn có thể hạ cờ a!\"\r\n\r\n    Trữ Nguyện có chút cười khổ, lắc lắc đầu, đi ra khỏi phòng đấu.\r\n\r\n    \" Không sai, tiểu tử này rất mạnh.\" Bác Học chân nhân tấm tắc tán thưởng: \" Bây giờ mà đã biết nhận thua, đáng tiếc đáng tiếc, nếu để cho ta dạy dỗ dạy dỗ, tương lai không thể hạn lượng a!\"\r\n\r\n    Tiểu Khai mang theo hai nàng đi xuống lầu, cơ hồ bị những người nhiệt tình chen lấn đến phát khiếp, có người muốn phỏng vấn, có người muốn bái sư, có người muốn luận bàn, còn có mấy đôi mắt đẹp tỏa ánh sáng, đã chạy tới tìm Tiểu Khai xin phương thức liên lạc, bị Trữ Tình và Tiêu Vận một trái một phải kiên quyết trấn áp xuống, những đôi mắt đẹp nhìn thấy hai vị tuyệt sắc mỹ nữ này lập tức bỏ chạy.\r\n\r\n    Liễu lão đi đến bên người Trữ Nguyện, hỏi: \" Vì sao không được? Rõ ràng còn có cơ hội a.\"\r\n\r\n    \" Không có cơ hội nữa.\" Trữ Nguyện nhìn theo bóng lưng Tiểu Khai giữa đám người đông nghẹt trong đại sảnh, rốt cuộc cúi đầu: \" Lúc này đây, ta thua tâm phục khẩu phục.\"\r\n\r\n    \" Không phải khoa trương như vậy a.\" Cổ Đao vỗ vỗ vai hắn: \" Ta nghĩ rõ ràng còn có thể hạ cờ, nếu không chúng ta đi thử xem?\"\r\n\r\n    \" Đến đây đi.\" Trữ Nguyện giận dữ nói: \" Từng bước này tinh diệu vô cùng, lại đi hai bước, ta sẽ hoàn toàn không còn cơ hội nữa.\"\r\n\r\n    Liễu lão cũng là người không chịu thua, lôi kéo Trữ Nguyện trở lại thiên hạ đệ nhất phòng một lần nữa, mà lúc này, Tiểu Khai mang theo Tiêu Vận và Trữ Tình đi mất dạng.\r\n\r\n    Trữ Nguyện ra dấu cho Liễu lão: \" Ngài đi cờ trắng đi.\"\r\n\r\n    Liễu lão gật gật đầu, căn bản không nhìn bước đi cuối cùng của Tiểu Khai, chỉ tiêu sái cầm lấy cờ, cười nói: \" Trữ Nguyện, kỳ thật ngươi bị hắn gạt rồi, chiêu thức ấy của hắn căn bản là kéo dài thời gian, không có ý nghĩa gì, ngươi đương nhiên xem không rõ.\"\r\n\r\n    Trữ Nguyện lắc lắc đầu, cầm lấy một viên cờ đen, thuận tay đặt xuống một vị trí thật kỳ lạ.\r\n\r\n    \" Ách...\" Liễu lão có chút mơ hồ: \" Lại là bước cờ hòa hoãn? Trữ Nguyện, ngươi không phải chịu quá nhiều kích thích rồi chứ?\"\r\n\r\n    Trữ Nguyện cười: \" Ngài cứ đánh cờ là được, ta không có việc gì.\"\r\n\r\n    Liễu lão nhìn nửa ngày, rốt cuộc xác nhận bước cờ này cũng không có ý nghĩa gì, vì vậy lại đi thêm một bước, bước này đi tới, đã chiếm hết tiên cơ, trên bàn cờ toàn bộ đều nằm trong vòng phạm vi công kích của lão.\r\n\r\n    \" Đúng, như vậy được rồi a.\" Cổ Đao vỗ tay một cái: \" Vừa rồi hạ cờ như vậy, cờ trắng đã thắng.\"\r\n\r\n    \" Không thắng được đâu.\" Trữ Nguyện rốt cuộc thở dài: \" Bước cờ này thật sự là cao minh đến không tưởng, không phải là những gì ta từng biết, về định thế, chẳng những Cổ Đao nhìn không tới, ta xem không đến, cả Liễu lão bây giờ chưa từng nhìn thấy.\" Hắn nói, cầm lấy một viên cờ đen, vững vàng bỏ vào một địa phương trên bàn cờ.\r\n\r\n    Một viên cờ vừa buông xuống, cả cục diện nhất thời xảy ra biến hóa long trời lở đất!\r\n\r\n    \" Một tử giải song chinh!\" Cổ Đao thất thanh kêu to lên: \" Ta kháo, cư nhiên lại là một tử giải song chinh!\"\r\n\r\n    Liễu lão không nói chuyện, hắn vẫn há to miệng như vậy, vẫn duy trì tư thái ngây dại như thế trong mấy phút.\r\n\r\n    Qua vài phút Liễu lão mới thở dài: \" Phục, ta cũng phục .\"\r\n\r\n    Tiểu Khai mang theo hai nàng ra Bạch Thạch Đạo Tràng, nhìn nhau, cảm thấy thật sự kích động nhịn không được cười ha ha, cười nửa ngày, Tiêu Vận bỗng nhiên kéo cánh tay Tiểu Khai: \" Uy \".\r\n\r\n    \" Chuyện gì?\" Tiểu Khai cười hì hì nói:\" Sư tỷ, hôm nay ta biểu hiện cũng được a.\"\r\n\r\n    \" Ân, quả thật cũng được,\" Tiêu Vận con mắt vừa lưu chuyển: :\" Cho nên ta quyết định thưởng cho ngươi.\"\r\n\r\n    \" Thưởng cho cái gì?\" Tiểu Khai nói.\r\n\r\n    Tiêu Vận thản nhiên cười, bỗng nhiên dừng lại, hôn lên mặt Tiểu Khai.\r\n\r\n    Môi nàng mềm mại mà ấm áp, theo gò má đầy đặn áp sát, có chút hương thơm khẽ chui vào mũi Tiểu Khai, Tiểu Khai nhất thời liền ngây dại.\r\n\r\n    \" Hì hì, đây là trận thứ nhất thưởng cho ngươi nga. \" Tiêu Vận mặt có chút hồng, cười đáng yêu nói không nên lời, Tiểu Khai luôn nhìn thấy gương mặt gợi cảm của nàng, nên như vậy là lần đầu tiên, hắn một mặt thanh xuân hoạt bát, chỉ cảm thấy vô cùng ngoài ý muốn, rồi lại cực kỳ đẹp mắt, thế nhưng lúng túng quên nói chuyện.\r\n\r\n    \" Ngày mai cũng phải cố lên nga. \" Tiêu Vận nhìn ánh mắt Tiểu Khai, sóng mắt nhu tình vô hạn.\r\n\r\n    \" Ân, ta nhất định cố \". Tiểu Khai nhìn ánh mắt nàng nhận lời gật đầu.\r\n\r\n    Trữ Tình tức giận bậm môi đứng ở bên cạnh, nhìn tâm tình giống như khó chịu, Tiêu Vận quay đầu hướng đến tiểu nha đầu trừng mắt nhìn, ý tứ thực rõ ràng: : Lúc này đây, ta thắng.\r\n\r\n    Ngay sáng sớm hôm sau, Trữ Nguyện tin tưởng gấp trăm lần lái chiếc xe ferrari của hắn đến: \" Tiểu Khai trận thứ hai ngươi nhất định thua \".\r\n\r\n    \" A, a nói chuyện đừng tuyệt đối như vậy a. \" Tiểu khai không cam yếu thế: \" Ngày hôm qua ngươi lúc đó chẳng phải nói như vậy sao, kết quả thế nào ?\".\r\n\r\n    \" Ngày hôm qua là ngoài ý muốn,\" Trữ Nguyện thành tâm thề nói: \" Hôm nay chính là toàn bằng thực lực \".\r\n\r\n    Xe dừng ở một tòa nhà tên là \" Hoa Thịnh building \" chính ma thiên đại lâu môn, Trữ Nguyện đi trước vào.\r\n\r\n    \" Uy, tới nơi này làm gì ?\" Tiểu Khai nói: \" Trong này hình như là khu buôn bán a \".\r\n\r\n    \" Đúng, trận đấu hôm nay ở trong này \" Trữ Nguyện nói: \" Ngươi theo ta là được \".\r\n\r\n    Tiểu Khai nghi vấn đầy mình, đi theo Trữ Nguyện một lúc, cuối cùng đến một bàn phục vụ, Trữ Nguyện đi hồi lâu cầm về hai cái bài tử tinh xảo đi tới, đưa cho Tiểu Khai một cái: \" Nha, cầm lấy \".\r\n\r\n    \" Đây là cái gì ?\" Tiểu Khai nhìn bài tử, trên mặt trái là \" Số ba mươi tám \".\r\n\r\n    \" Đây là dùng để đấu giá. \" Trữ Nguyện nói: \" Hai cái dãy số bên trong, ta đều dự giao một ngàn vạn tiền bảo chứng, đợi lát nữa chúng ta liền nhìn xem ai có thể mua được thứ tốt a \".\r\n\r\n    \" Một ngàn vạn!\" Tiểu khai cảm thấy rung động: \" Sao phải bỏ nhiều tiền như vậy ? Đây là muốn so với cái gì ? \".\r\n\r\n    \" So sánh ánh mắt và sự phán đoán của chúng ta \". Trữ Nguyện đắc ý dương dương nói :\r\n\r\n    \" Hôm nay đấu giá rất nhiều, bảo bối thiên giới cũng không ít, một ngàn vạn không tính là nhiều, cũng không tính ít, vừa lúc có thể kiểm nghiệm chúng ta một chút ai mua thứ có lợi nhất \".\r\n\r\n    \" Ngươi như thế nào phán đoán ai mua thứ có giá trị a ?\" Tiểu Khai hỏi.\r\n\r\n    \" Cái này rất đơn giản,\" Trữ Nguyện nói: \" Đấu giá kết thúc, ta sẽ mời giám định sư cấp quốc tế tới xem xét, bọn họ ba người cùng kết luận, nên rất đáng tín nhiệm a\".\r\n\r\n    \" Na...... Được rồi.\" Tiểu Khai hoàn toàn không để ý, nhịn không được nhìn Tiêu Vận không nói .\r\n\r\n    Tiêu Vận đối với Tiểu Khai gật đầu, còn hơn ngày hôm qua, hôm nay hắn thật sự còn có điềm tin tưởng, tất nhiên tập đoàn Thiên Dật đại tiểu thư đối với mấy cái giá trị này nàng cũng là có nghiên cứu.\r\n\r\n    \" Đúng rồi còn có một điểm \" Trữ Nguyện suy nghĩ bổ sung một câu: \" Hôm nay ngươi đầu giá vật vô luận là tốt xấu, đều tặng cho ngươi \".\r\n\r\n    \" Ách......\" Tiểu Khai có điểm giật mình: \" Ngươi rất khách khí a.\"\r\n\r\n    Trữ Nguyện cười ngạo nghễ không nói. Hắn cũng thực là người ngạo khí, một ngàn vạn trong mắt hắn không quan trọng mà quan trọng nhất là thắng lợi, ngay cả Tiểu Khai dùng một ngàn bạn mua được bảo bối hắn kiên quyết bản thân cũng không chiếm tiện nghi.\r\n\r\n    Nền đại sảnh đấu giá thảm hồng sang quý phô ra, bên trong lại chia làm từng khu từng khu ghế, đây là nơi đấu giá không làm lộ thân phận chính mình, Tiểu Khai đem theo Tiêu Vận đến ghế số ba tám, Trữ nguyện cũng đi theo, Trữ Nguyện một mình cô độc đi vào ghế số ba mươi bảy.\r\n\r\n    Tiếp theo có nữ phục vụ đưa tới các loại điểm tâm và nước uống, một lát sau bắt đầu đấu giá.\r\n\r\n    Kiện đấu giá thứ nhất là một pho tượng ngọc phật màu lục, người chủ trì giới thiệu: \" Tượng phật này do một khối lục ngọc điêu khắc mà thành, khối lục ngọc thuần khiết không tì vết, tại vị trí đáy có một khuyết điểm nhỏ, mà tượng phật công phu điêu khắc cao minh, vô luận hoa văn bên ngoài, hay là quần áo rõ ràng tinh tế, một chút khuyết điểm lục ngọc kia vừa lúc dấu ở phía dưới chân tượng nơi đám mây, tượng phật để giá hai trăm vạn mỗi lần tăng mười vạn \", hắn gõ cây búa: \" Tốt, hiện tại đấu giá bắt đầu \".\r\n\r\n    \" Chúng ta nên không ?\" Tiểu Khai khẩn trương hỏi Tiêu Vận.\r\n\r\n    \" Không nên \" Tiêu Vận giải thích: \" Bình thường đấu giá loại này càng về sau cang có thứ trân quý, chúng ta ngàn vạn lần không cần để ý đến tiểu trường hợp này \".\r\n\r\n    Tiểu Khai nói: \" Ta đây khi nào thì nên ?\".\r\n\r\n    \" Từ từ a\" Tiêu Vận nói: \" Trong tay chúng ta chỉ có một ngàn vạn đợi cho đến thời điểm để giá sáu, bảy trăm vạn thì ra tay \".\r\n\r\n    Tượng phật giá hai trăm vạn đã tăng lên ba trăm hai mươi vạn, không ai tiếp tục ra giá quả nhiên là Tiêu Vận trong miệng kêu \" tiểu trường hợp \".\r\n\r\n    Nửa tiếng tiếp theo bán lần lượt ra vài vật, cũng không vượt quá năm trăm vạn, Tiêu Vận lực chú ý đã chậm tập trung lên vật tiếp theo, cũng sắp tới thời điểm ra tay.\r\n\r\n    Đấu giá loại này kỳ thật là khảo nghiệm ánh mắt và năng lực nắm thời cơ, hết thẩy đồ cổ bảo bối giá trị dao động tương đối lớn, đồng dạng một một món đồ có khả năng một nghìn vạn, cũng có khả năng hai ngàn vạn, mấu chốt là gặp rồi kêu giá có phải một mình mình không, ra tay thời cơ thỏa đáng hay không, người là loại động vật kỳ quái, tâm tính biến hóa các quyết định sát na thường phụ thuộc vào cảm giác trong khoảnh khắc, cho nên cơ hồ mỗi lần đấu giá sẽ có người chiếm tiện nghi lớn mua được thứ tương đối giá trị, đồng nghĩa cũng có người mua vật với giá cao nhưng thực ra không đáng giá như vậy.\r\n\r\n    Cũng có một tình huống hội đấu giá thường hay có thứ hàng tốt, tổng hội chuyển cho một vài siêu cấp phú hào dùng trưng bày trên sân khấu, đối với loại vật phẩm này căn bản vô giá.\r\n\r\n    Lần này mang lên là một thanh kiếm.\r\n\r\n    Cả thanh kiếm đều nhẻm đen, nhìn không một tia ánh sáng, vỏ kiếm hoa văn thập phần phức tạp cổ xưa, kiếm cấu tạo hình dáng rất nặng, hiển nhiên tác dụng dùng trong thực tế.\r\n\r\n    Thanh kiếm được đưa ra, Tiểu Khai cảm giác được Tiêu Vận thần thái nghiêm túc.\r\n\r\n    \" Sư tỷ, cái này có phải là ra tay \", Tiểu Khai mở mắt chờ Tiêu Vận.\r\n\r\n    Tiêu Vận thần sắc có chút cổ quái, nhìn Tiểu Khai: \" Ngươi không nhìn ra sao ? Đây là một thanh phi kiếm\".\r\n\r\n    \" Phi ... kiếm.... phi kiếm \" Tiểu Khai nuốt nước miếng: \" Người tu chân dùng loại phi kiếm này ?\".\r\n\r\n    Tiêu Vận gật đầu: \" Thật sự là kỳ quái, như thế nào sẽ có người tu chân đem phi kiếm bán a. Chẳng qua đối với người bình thường mà nói phi kiếm này không có cái gì ý nghĩa, giá trị của nó là do niên hạn và giá trị nghệ thuật quyết định \".\r\n\r\n    Lúc này, người chủ trì đã giới thiệu xong, đại ý là nói thanh kiếm lấy ra từ một cổ mộ, có mấy ngàn năm lịch sử, tạo hình kì lạ, khả dĩ nổi bật do thợ thủ công cổ đại trình độ nghệ thuật làm ra, hắn nói: \" Đem Huyền Mặc kiếm đấu giá để giá bảy trăm vạn mỗi lần tăng tối thiểu năm mươi vạn, hiện tại đấu giá bắt đầu \".\r\n\r\n    \" Muốn thử xem không ?\" Tiểu Khai tâm lý có điềm xót ruột nhưng là thanh phi kiếm này, chính mình cần một thanh phi kiếm, lâu nay luôn phải nhờ vả người ta giúp đỡ phi hành, nghĩ lại thật là mất mặt.\r\n\r\n    \" Thử xem cũng được\". Tiêu Vận nói: \" Nếu không...trước tiên báo bảy trăm năm mươi vạn ?\".\r\n\r\n    Lời nói vừa xong, chợt nghe người chủ trì ngữ khí kích động: \" Tiên sinh số ba mươi bảy, báo giá một ngàn vạn, trực tiếp báo xuất một ngàn vạn \".\r\n\r\n    Số ba mươi bảy, chính là Trữ Nguyện.\r\n\r\n    Tiểu Khai nhìn Tiêu Vận, Tiêu Vận lại nhìn Tiểu Khai bỗng nhiên có điểm ngây ngốc. Trữ Nguyện đến giờ cũng chưa có động tĩnh, bọn họ vô luận như thế nào cũng không thể tưởng tượng được, Trữ Nguyện ra một giá, liền trực tiếp báo xuất một ngàn vạn.\r\n\r\n    Đối với tham gia đấu giá hội chư vị nhóm phú ông mà nó, kỳ thật một ngàn vạn thật tính không ra cái gì, nhưng đối với Tiểu Khai mà nói, một ngàn vạn rất khó thụ bởi theo hạn chế của quy tắc hắn chỉ có thể dùng một ngàn vạn.\r\n\r\n    Nói cách khác, nếu muốn mua thanh kiếm này,Tiểu Khai hiển nhiên không có cơ hội, hiện tại muốn xem còn có ai cùng Trữ Nguyện tranh thanh kiếm này không.\r\n\r\n    \" Thanh kiếm này trong mắt người bình thường cũng liền bình thường,\". Tiêu Vận nhíu mày nói: \" Cho dù Trữ Nguyện lấy được thanh kiếm này cũng không đại biểu hắn liền thắng\".\r\n\r\n    Tiểu Khai gật đầu cũng có chút mơ hồ.\r\n\r\n    Người chủ trì bắt đầu đếm: \" Một ngàn vạn lần thứ nhất, một ngàn vạn lần thứ hai, một ngàn vạn lần thứ ba... A tiên sinh số năm bảy, ra giá một ngàn vạn một trăm, còn có ai muốn tiếp tục ra giá ?\".\r\n\r\n    Hội trường trở về im lặng, thanh kiếm trong mắt mọi người quả thật giá trị không cao như vậy, nhiều nhất cũng chỉ là một thanh kiếm cổ có giá trị lịch sử, nhìn hoa văn kiếm cũng không thấy cao minh bao nhiêu, tất cả mọi người lựa chọn buông tha.\r\n\r\n    Kết quả Huyền Mặc Kiếm đã được số năm mươi bảy lấy một ngàn một trăm vạn mua được.\r\n\r\n    Tiểu Khai thở dài, hạ xuống tảng đá nặng trong lòng: \" Nguy hiểm thật, nguy hiểm thật, tiếp theo kiện bảo bối chúng ta quan sát cẩn thận một chút \".\r\n\r\n    Lúc này đây mang lên sản phẩm đấu giá là một bức họa.\r\n\r\n    \" Tiên sinh bán tranh nói, bức họa này chính là thực tích trong truyền thuyết của đường bá hổ Bách Điểu Triêu Phượng Đồ, chúng ta thông qua cách giám định niên đại, bức họa này cơ bản niên đại phù hợp, mà đặc biệt chuyên gia cũng chỉ ra bức họa này phong cách vẽ, kỹ năng và cách bố trí tài liệu chất liệu chi tiết xem ra cũng cơ bản phù hợp ghi chép lại lịch sử, chúng ta cẩn thận nghiên cứu, nhận định bức họa này độ tin cậy hiện tại trăm phần có sáu mươi phần chính xác, bởi vì giám đinh tranh khó khăn tương đối cao, chúng ta cũng không dám đảm bảo bức họa này tuyệt đối thật hay giả, cái này muốn xem các vị đang ngồi dưới phán đoán. \" Người chủ trì chậm rãi nói: \" Bức họa này để giá là bảy trăm vạn, mỗi lần tăng giá tối thiều năm mươi vạn, hiện tại đấu giá bắt đầu .\"\r\n\r\n    Bức họa này hiển nhiên so với thanh kiếm kia còn thảm hơn, đối với thật giả chưa rõ ràng, chỉ sợ giá trị và thực tế lại trái ngược, mọi người cũng là tâm có kiêng kỵ, cho dù đấu giá cũng không được cao, người chủ trì xong lời qua hai phút mới có người xuất giá: bảy trăm năm mươi vạn.\r\n\r\n    Tiểu Khai nhìn Tiêu Vận, Tiêu Vận cũng có chút mờ mịt suy nghĩ, suy nghĩ lúc lâu, cắn răng nói \" Mua, tám trăm vạn !\".\r\n\r\n    Tiểu Khai gật đầu đang muốn ra giá chợt nghe người chủ trì kích động lên: \" Số ba mươi bảy, lại là tiên sinh số ba mươi bảy trực tiếp trả giá một ngàn vạn \".\r\n\r\n    \" Ta kháo !\" Tiểu Khai nhịn không được kêu lên: \" Hắn đây là cái ý tứ gì a \".\r\n\r\n    \" Chỉ có thể một điều \". Tiêu Vận mặt có chút trắng bệch: \" Hắn có thể xác định bức họa này là thật\".\r\n\r\n    \" Ân nên như thế này \". Trữ Tình nhịn không được thấu đi tới: \" Ca ca ta đối với di vật cổ năng lực giám định rất cao \".\r\n\r\n    \" Nếu thật sự như vậy chuyện này liền phiền toái \" Tiêu Vận có chút suy tư: \" Nếu thực sự bút tích Đường Bá Hổ, chỉ sợ bức họa giá trị chính thức vô luận thế nào cũng ngoài hai ngàn vạn \".\r\n\r\n    Lúc này đây có nhiều trắc trở đối với bức họa còn không khả năng xác định là tác phẩm thật hay giả. Tất cả mọi người thực ăn ý lựa chọn buông tha, Trữ Nguyện dùng một ngàn vạn tuyệt đối ưu thế mua bức họa này.\r\n\r\n    Tiếp theo đi ra mấy người, Tiểu Khai nhìn mấy đại hán sĩ đưa lên một pho tượng mỹ nhân bạch ngọc, ánh mắt hắn đăm đăm, bức tượng bạch ngọc mỹ nhân hoàn toàn sinh động như thật, quả thực so với người thật không có khác biệt bởi vì toàn thân trần trụi thân thể các bộ vị bí ẩn hiện ra rõ ràng, kì quái nhất chính là nó toàn thân trên dưới hoàn toàn nhìn không thấy dấu vết điêu khắc, như là tự nhiên trưởng thành một dạng.\r\n\r\n    Người chủ trì ngữ khí không che dấu được hưng phấn: \" Các vị, các vị ,đại gia chú ý tượng bạch ngọc mỹ nhân tên là nữ thần Hoan Hỉ, là một khối bạch ngọc cao cấp trong thiên nhiên, ngọc thể ôn thuận, sờ tay vào tuyệt đối không lạnh lẽo, hơn nữa không có trải qua người nào tạo hình, sở hữu hình dạng đều là tự nhiên trưởng thành, nữ thần cao một mét sáu tám, với người thật giống nhau, rộng ba thước, hình dáng nhỏ nhắn, hoàn toàn quý giá hơn vàng nhiều lần, đơn giản nói nó chính là pho tượng tuy không có sinh mệnh lại không hề có khuyết điểm chính là hoàn mỹ nữ tính \".\r\n\r\n    Người chủ trì nói một hồi, bỗng nhiên cười có chút thần bí \". Kỳ thật tượng nữ thần Hoan Hỉ chỗ tuyệt diệu còn không ở trong này \". Hắn thuận tay mơn trớn hai má tượng nữ thần, thân thể, eo, bụng, một đường đi xuống, trong miệng từ từ nói \" Chư vị mời xem, tượng nữ thần Hoan Hỉ, địa phương tuyệt diệu tại đây, nó toàn thân cấu tạo cùng với người thật hoàn toàn giống nhau, xúc cảm ban đầu cùng với người thật có chút tương tự, ngọc chất bóng loáng mà ấm áp, địa phương tối bí ẩn cũng có cấu tạo giống người thật, hắc...hắc ...hắc \". Người chủ trì ánh mắt có điểm dâm đãng: \" Nếu là tại thời điểm đêm không ngủ được, chân chính nữ tính, nhưng thật ra không ngại thử một lần....\".\r\n\r\n    Tiểu Khai nghe được trợn mắt há hốc mồm, nhịn không được quay đầu nhìn Tiêu Vận, đã thấy Tiêu Vận mặt đỏ như máu, cắn môi oán hận giương mắt nhìn người chủ trì hớn ha hớn hở trên đài. Cuối cùng Tiểu Khai không quên việc chính lúng túng nói: \" Sư ... sư tỷ, mua hay không mua ?\".\r\n\r\n    \" Mua, đương nhiên mua.\" Tiêu Vận hung hăng liếc mắt nhìn Tiểu Khai: \" Cho ngươi mua sau đó trở về lập tức tiêu hủy \".\r\n\r\n    Đáng tiếc chính là, bức tượng này Tiểu Khai tưởng mua được, nhưng lại không mua được. Chư vị có tiền tranh nhau, tài phú phía sau cũng bắt đầu cuộc đua.\r\n\r\n    \" Một ngàn vạn!\"\r\n\r\n    \" Một ngàn một trăm vạn!\"\r\n\r\n    \" Một ngàn ba trăm vạn!\"\r\n\r\n    \" Hai ngàn vạn!\"\r\n\r\n    \" Hai ngàn năm trăm vạn!\"\r\n\r\n    \" Bốn ngàn vạn!\"\r\n\r\n    \" Ta xuất năm ngàn vạn!\"\r\n\r\n    ...........\r\n\r\n    Tiểu Khai hoàn toàn ngây dại, nhìn giá cả một đường tăng cao, thẳng nhảy đến năm ngàn năm trăm vạn, rốt cục dừng lại, người chủ trì cao hứng phấn gõ cây búa trong tay: \" Năm ngàn năm trăm vạn, thành giá! \"\r\n\r\n    Trữ Nguyện ngồi trên ghế sô pha số ba mươi bảy, hắc hắc trực cười, Tiểu Khai vô luận như thế nào cũng chẳng vui lên được, tiếp theo tượng nữ thần Hoan Hỉ, vật phẩm đấu giá về sau giá càng cao, chính là một ngàn vạn mua không được thứ gì.\r\n\r\n    Tiểu Khai hiển nhiên phát hiện vấn đề này. Tiếp theo tượng nữ thần Hoan Hỉ, lại đem lên ba vật bóng bẩy tinh xảo, mọi người tham gia đấu giá không hẹn mà biểu hiện cùng nhau nồng hậu hứng thú, tuy nhiên vật phẩm để giá trên dưới bảy tám trăm vạn, nhưng là một vòng cạnh tranh giá quyết liệt làm lúc sau mặc cả tất cả xong, giá ba ngàn vạn, Tiểu Khai lần đầu gặp trường hợp như vậy, nhịn không được thở dài thở ngắn một trận, cảm thấy kẻ có tiền suy nghĩ quả nhiên phi thường không thể lý giải, cách tiêu tiền cũng thật làm cho người ta nhìn mà sợ .\r\n\r\n    \" Sư tỷ, làm sao bây giờ?\" Tiểu Khai không nề hà quay đầu lại:\" Chẳng lẻ chịu thua như vậy?\"\r\n\r\n    Tiêu Vận cắn răng ngữ khí không xác định nói: \" Chờ một chút, ân, chờ một chút a\".\r\n\r\n    Trên sàn đấu giá, người chủ trì lúc sau đưa ra giá vài loại sản phẩm, cúi đầu xem bản ghi chép vật phẩm đấu giá, trên mặt bỗng nhiên mất tự nhiên kêu lên: \" Ách ... tiếp tục đấu giá vật này, là một khối đá \".\r\n\r\n    Nói là tảng đá, nhưng là tảng đá này thật sự lớn, xem ra đại khái là hình tròn, phỏng chừng đường kính một mét năm sáu, ước chừng tám người đẩy xe đưa nó lên, như vậy ném nó xuống nền nhà, cảm thấy nền nhà có chút trầm xuống.\r\n\r\n    Không thể không thừa nhận, vật này thật dọa người, tất cả mọi người trong lòng hiếu kì đứng lên.\r\n\r\n    \" Đây là một khối Đổ Thạch \" Người chủ trì thanh âm có chút nhỏ: \" Tuy nhiên chúng ta không thể phán đoán bên trong là thiên đường hay địa ngục, nhưng là vô luận thế nào, khối Đổ Thạch lớn như vậy có thể nói trước đây chưa từng có \".\r\n\r\n    Thốt ra lời này cơ hồ tất cả mọi người \" nga \" ỉu xìu ngồi xuống, ý tứ thực rõ ràng: không có hứng thú.\r\n\r\n    <\/div>","title":"Chương 2: TỪNG BƯỚC THẤT TOÁN"}