{"text":"﻿    Chương 300: Nâng cao thực lực.\r\n\r\n    Tại nơi sâu thẳm trong Đại Hoang Cổ Nguyên, Đại Hoang Cổ Bi khổng lồ lẳng lặng đứng sừng sững. Bên trên cổ bi tràn ngập một loại năng lượng ba động vô biên. Từng vòng lốc xoáy năng lượng không ngừng hình thành trên cổ bi, và thỉnh thoảng lại có một vài nhóm người bộ dáng thất kinh hồn phách từ trong những luồng lốc xoáy kia lao ra.\r\n\r\n    Những người này vừa lao ra liền thở ra một hơi thật dài, sau đó cũng không dám dừng lại quá lâu, giống như con chim kinh hãi cung tên, tụ tập lại thành từng nhóm bạt mạng chạy trốn, nhanh chóng rời khỏi Đại Hoang Cổ Nguyên.\r\n\r\n    Cảnh tượng này cho thấy, những tên này đều bị hài cốt thần bí trong không gian cổ bi dọa cho sợ hãi không nhỏ, hiện tại không dễ dàng mới trốn ra được, đương nhiên không dám dừng lại quá lâu.\r\n\r\n    Xuy!\r\n\r\n    Trên cổ bi, lại thêm một đạo lốc xoáy năng lượng bắt đầu khởi động, một cái bóng huyết sắc cũng nhanh chóng lướt ra, xuất hiện phía trên bầu trời. Đó chính là Lâm Động từ trong tay bộ hài cốt thần bí thuận lợi trốn thoát ra.\r\n\r\n    Vù!\r\n\r\n    Nhìn không gian thoáng đãng ở thế giới bên ngoài, Lâm Động khẽ thở ra một hơi dài. Tuy nguồn nguyên lực ở thế gới bên ngoài này không hùng mạnh bằng trong không gian cổ bi, thế nhưng lại tạo cho hắn một cảm giác vô cùng an toàn.\r\n\r\n    - Tứ đại Gia tộc, các thế lực Đại Ma Môn, Âm Khôi Tông, Võ Minh xem ra đều đã rút lui trước.\r\n\r\n    Lâm Động ngồi trên lưng hổ, nhìn về bốn phương tám hướng. Chung quanh Đại Hoang Cổ Bi lúc này số người đã trở nên vô cùng thưa thớt, không còn dáng vẻ rầm rộ đông đúc giống như lúc mới tiến vào. Điều này cho thấy các thế lực từ trong không gian cổ bi sau khi thoát ra đã nhanh chóng rời khỏi nơi này.\r\n\r\n    - Một đám lá gan chuột nhắt!\r\n\r\n    Lâm Động khẽ nhếch mép, trong lòng cười lạnh một tiếng. Nhưng mà bỏ đi cũng tốt, tình thế của hắn hiện tại rất kém, vừa rồi giao thủ cùng với hài cốt thần bí hầu như đã dốc hết toàn bộ năng lượng trong cơ thể. Hắn còn đang lo nếu như bọn người Đằng Lỗi vẫn còn ở lại chờ hắn ngoài này, cục diện sẽ trở nên vô cùng phiền phức. Hiện tại bọn chúng đã bỏ đi rồi, cũng cấp cho hắn chút thời gian tĩnh dưỡng phục hồi lại.\r\n\r\n    - Hiện tại ngươi định làm gì?\r\n\r\n    Tiểu điêu ngồi trên bả vai Lâm Động, hỏi. Tuy rằng trước đó nó cũng không có thi triển ra thủ đoạn liều mạng cuối cùng để mang Lâm Động đi, nhưng trạng thái của nó hiện tại cũng không tốt cho lắm, trong mắt thoáng hiện lên vẻ ảm đạm.\r\n\r\n    - Trước tiên tìm một nơi nào đó, tĩnh dưỡng một thời gian cái đã!\r\n\r\n    Lâm Động trầm ngâm nói. Lần này tiểu điêu và Tiểu Viêm cũng đều có thu hoạch không nhỏ. Đặc biệt là tiểu điêu, thu được Yêu linh Huyết Bức Long. Nếu như nó có thể luyện hóa thành công được, thực lực của nó sẽ không thua kém cường giả Tạo Hóa Cảnh. Đều này đối với Lâm Động mà nói không hề nghi ngờ gì sẽ là một trợ thủ rất đắc lực.\r\n\r\n    Còn về phần Tiểu Viêm, nó cũng thu được tinh huyết của Viễn Cổ Huyết Bức Long, đợi đến khi nó đem đám tinh huyết này hoàn toàn luyện hóa xong, chắc chắn thực lực sẽ lại tăng vọt. Mà đến lúc đó, Lâm Động mới có thể có được tư cách đấu đầu cùng với đại thế lực như Âm Khôi Tông.\r\n\r\n    Cho nên nhiệm vụ cấp bách hiện nay, chính là tìm chỗ yên tĩnh để cho tiểu điêu cùng Tiểu Viêm nhanh chóng luyện hóa Yêu linh và tinh huyết.\r\n\r\n    Mà đối với lời nói của Lâm Động, tiểu điêu cũng rất đồng ý. Lâm Động thấy thế cũng không nói nhiều lời phi nghĩa, bàn tay vỗ nhẹ lưng Tiểu Viêm. Tiểu Viêm liền chấn động cặp cánh huyết sắc khổng lồ, hướng về phía bên ngoài Đại Hoang Cổ Nguyên mà bay vút đi.\r\n\r\n    Đại Hoang Cổ Nguyên lúc này đã tương đối hỗn loạn, Âm Khôi Tông cũng không còn tâm tư để nhân mã ở lại xem xét Lâm Động rốt cuộc sống chết ra sao. Vì thế hắn ra khỏi Đại Hoang Cổ Nguyên vô cùng thuận lợi, sau đó mới tìm một nơi non xanh nước biếc u tĩnh mà dừng lại.\r\n\r\n    o0o\r\n\r\n    - Tiểu tử, tiếp theo ta muốn dốc toàn lực luyện hóa Yêu linh Huyết Bức Long, việc hộ pháp giao lại cho ngươi vậy!\r\n\r\n    Từ trên không trung hạ xuống, thân hình tiểu điêu vừa chuyển động đã lướt đến ngồi xếp bằng trên một hòn đá to bên bờ hồ. Miệng nó vừa mở rộng, một tia huyết quang từ trong thân thể nó phát ra, hóa thành hình thù Huyết Bức Long nanh vuốt khủng bố, không ngừng hướng về phía tiểu điêu mà rít gào.\r\n\r\n    - Ha ha, được điêu gia ta luyện hóa chính là phúc khí của ngươi rồi!\r\n\r\n    Nghe thấy tiếng rít gào không ngừng của Yêu linh Huyết Bức Long, tiểu điêu cười quái dị một tiếng. Sau đó một tia hào quang tử hắc sắc từ trong miệng nó phun ra, trực tiếp bao vây lấy Yêu linh Huyết Bức Long. Lực thôn phệ khủng khiếp từng tia từng tia một từ trong thẩm thấu ra ngoài, chuẩn bị đem Yêu linh Huyết Bức Long chậm rãi luyện hóa.\r\n\r\n    - Rống!\r\n\r\n    Trong khi tiểu điêu bắt đầu luyện hóa Yêu linh Huyết Bức Long, Tiểu Viêm đứng bên cũng phát ra một tiếng hổ gầm. Sau đó nó nằm rạp xuống mặt đất, từng vòng quang mang huyết sắc sáng bóng không ngừng từ trong cơ thể thẩm thấu ra ngoài. Nhưng mà nó lại im lìm nằm sấp xuống trên mặt đất, để mặc cho những cỗ khí tức huyết sắc này ở bên trong cơ thể không ngừng chui qua chui lại.\r\n\r\n    Nhưng mà khí tức phát ra trên người Tiểu Viêm cũng trong khoảng thời gian nó lẳng lặng nằm rạp xuống mà dần dần trở nên hung hãn hơn. Trong mơ hồ dường như có một thứ uy lực trấn áp mạnh mẽ từ trong cơ thể Tiểu Viêm phát ra, khiến cho những Yêu thú trong cánh rừng rậm lân cận bị chấn động vội vàng chạy trốn tứ phía.\r\n\r\n    Nhìn một điêu một hổ trực tiếp tiến vào trạng thái tu luyện, Lâm Động chỉ có thể bất đắc dĩ lắc đầu. Hắn vung tay áo lên, triệu hồi đầu Phù khôi Cao cấp ra, tiện tay đem một ngàn Thuần Nguyên Đan đưa vào trong cơ thể nó, khiến nó lúc này trông giống như pho tượng bảo hộ sừng sững vậy. Từ sau khi tiêu diệt được hai lão giả muốn cướp đoạt thi thể Huyết Bức Long, túi tiền Lâm Động phồng hẳn lên, giúp hắn có thể tiêu xài thoải mái mà không phải lo lắng.\r\n\r\n    Làm xong những việc này, Lâm Động mới thở ra một hơi, sau đó hai mắt khép hờ lại, từ từ bước vào trạng thái tu luyện, đem nguyên lực thiên địa khắp nơi xung quanh từng tia một hút vào trong cơ thể, bồi bổ lại Nguyên Đan cùng với đan điền đã khô cạn…\r\n\r\n    Bên trong rừng sâu cạnh bờ hồ, một người hai thú lẳng lặng tiến vào trạng thái tu luyện. Chỉ có một đầu Phù khôi trung thành đứng canh giữ một bên, trên người nó không ngừng tuôn trào ra từng nguồn năng lượng ba động mạnh mẽ, khiến cho những đầu Yêu thú xung quanh cũng không dám tiến đến gần.\r\n\r\n    o0o\r\n\r\n    Quá trình tu luyện của Lâm Động kéo dài đến hơn nửa ngày mới chấm dứt, mà khi hắn mở mắt ra, tiểu điêu cùng với Tiểu Viêm vẫn chưa hề có dấu hiệu thức tỉnh.\r\n\r\n    Trước mặt tiểu điêu là một quầng sáng tử hắc sắc chậm rãi luân chuyển, trong mơ hồ còn có thể thấy được bóng dáng Yêu linh Huyết Bức Long ở trong đó. Nhưng chỉ có điều hiện giờ đầu Yêu linh kia đã không còn phát ra tiếng rít gào nữa, thậm chí cả hình thể của nó lúc này cũng trở nên hư ảo đi rất nhiều.\r\n\r\n    Còn về phần Tiểu Viêm ở bên cạnh cũng bị quang mang huyết sắc bao phủ, tựa như một khối huyết cầu thật lớn, đem cả thân thể Tiểu Viêm bao vây lại bên trong.\r\n\r\n    Thấy vậy, Lâm Động cũng không biết phải làm gì, đành phải tiếp tục lẳng lặng chờ đợi kết quả tu luyện của hai con thú.\r\n\r\n    Tình huống như vậy đằng đẳng kéo dài đến suốt năm ngày. Trong suốt năm ngày đó tiểu điêu cùng Tiểu Viêm đều không hề có bất kỳ động tĩnh gì cả, nhưng Lâm Động lại mơ hồ cảm giác được cỗ khí tức của hai con thú đang tản mát ra cũng đều nhanh chóng trở nên mạnh mẽ lên rất nhiều…\r\n\r\n    Khi ánh rạng đông ngày thứ năm xua tan đi mây mù ở đường chân trời, soi rọi xuống những gợn sóng bên trên mặt hồ, hai mắt khép hờ của Lâm Động đột nhiên mở ra, sau đó nhanh chóng chuyển hướng về phía tiểu điêu bên kia. Lúc này trong quầng sáng tử hắc sắc trước mặt tiểu điêu đang truyền ra từng đợt từng đợt ba động kỳ dị.\r\n\r\n    Cùng với loại ba động kỳ lạ này, trong mơ hồ dường như có một tiếng gào rống cực kỳ trầm thấp từ trong thân thể tiểu điêu truyền ra. Tiếng gào rống đó cực kỳ kỳ dị, không giống như là tiếng long ngâm, nhưng trong đó lại ẩn chứa một loại uy lực trấn áp mạnh mẽ, tuyệt đối cũng không yếu hơn so với Long uy.\r\n\r\n    Dưới ánh mắt khẩn trương nhìn chăm chú của Lâm Động, đôi mắt tiểu điêu đã nhắm chặt trong suốt thời gian năm ngày trời chợt từ từ mở ra. Bên trong đồng tử của tiểu điêu, quang mang tử hắc sắc không ngừng lưu động mãnh liệt, đồng thời với nó, một cỗ khí tức cực kỳ hung hãn giống như một đạo gió lốc từ trong thân thể của tiểu điêu bộc phát ra.\r\n\r\n    Oanh!\r\n\r\n    Mặt hồ vốn đang tĩnh lặng chợt ầm ầm nổ tung lên. Từng cột nước tuôn trào lên đến tận trời. Ngay sau đó, hơi nước trên mặt hồ chợt bốc lên mù mịt, hội tụ cùng với nguyên lực thiên địa phiêu phù lại bên trên đỉnh đầu tiểu điêu, hình thành nên một hư ảnh khổng lồ khoảng chừng trăm trượng.\r\n\r\n    Hư ảnh đó cũng là hình dạng một con điêu, một cặp cánh màu tím vô cùng khổng lồ mở rộng ra, che lấp không gian. Một luồng khí thế hung ác ngập trời từ trên hư ảnh kia chậm rãi tuôn trào ra.\r\n\r\n    Và theo sự lan tràn của loại tuyệt thế khí thế hung ác đó, trong khoảnh khắc tất cả các Yêu thú bên trong toàn bộ sơn mạch này đều đồng thời phát ra những thanh âm gào khóc sợ hãi. Bộ dáng của chúng nó giống như gặp phải một thứ gì đó cực kỳ đáng sợ.\r\n\r\n    - Đây là bản thể Thiên Yêu Điêu sao?\r\n\r\n    Lâm Động mang theo ánh mắt khiếp sợ nhìn về phía hư ảnh khổng lồ đó. Từ trên hư ảnh này hắn cảm giác được một loại ba động cực kỳ đáng sợ. Loại ba động này cho dù những tồn tại cường hãn từ thời Viễn cổ như Viễn Cổ Huyết Bức Long, Viễn Cổ Long Viên lúc trước cũng khó có thể so sánh nổi.\r\n\r\n    - Xem ra Thiên Yêu Điêu này trong giới Yêu thú quả thật có danh tiếng không nhỏ a!\r\n\r\n    Lâm Động xoa xoa cằm, khó trách tiểu điêu ngày thường lại đắc ý như vậy, hóa ra nguyên nhân là như vậy.\r\n\r\n    Ào ào!\r\n\r\n    Hư ảnh khổng lồ kia cũng không duy trì quá lâu, dập dờn bồng bềnh trong không trung chốc lát, cuối cùng hóa thành một đạo khí trụ, trực tiếp bị tiểu điêu nuốt vào trong bụng. Sau đó, nó đắc ý vỗ vỗ bụng, từ trên hòn đá lớn đứng dậy. Tuy rằng hình thể vẫn nhỏ bé như xưa, nhưng hình thể của nó lúc này so với lúc trước cũng ngưng tụ hơn rất nhiều. Điều này cho thấy lần luyện hóa Yêu linh Huyết Bức Long này đã khiến cho thực lực của nó khôi phục lại không ít.\r\n\r\n    - Thành công rồi sao?\r\n\r\n    Lâm Động vui mừng hỏi.\r\n\r\n    - Cái lão tạp mao Hoa Cốt gì đó lần trước, hiện tại điêu gia có thể một chưởng khiến da thịt hắn nát ra như tương!\r\n\r\n    Nghe vậy, tiểu điêu không khỏi ngạo nghễ nói.\r\n\r\n    Nhìn thấy tên gia hỏa này lại trở nên đắc ý, Lâm Động chỉ có thể nhún nhún vai không biết nói gì. Mặc kệ là thực lực không ngừng tăng lên như thế nào, nhưng tính tình đó vĩnh viễn không hề có chút thay đổi.\r\n\r\n    - Rống!\r\n\r\n    Trong khi Lâm Động còn đang vui mừng vì tiểu điêu hoàn tất việc tu luyện, cách đó không xa, một tiếng hổ gầm kinh thiên động địa đột nhiên vang vọng lên!\r\n\r\n    Ánh mắt Lâm Động, nhanh chóng chuyển hướng, sau đó vô cùng vui mừng nhìn thấy hồng quang đang bao phủ khắp người Tiểu Viêm cũng trong lúc này nhanh chóng ngưng tụ lại. Sau đó, dưới ánh mắt chăm chú khẩn trương của Lâm Động, dần dần ngưng tụ lại thành một đầu huyết hổ xinh đẹp mê người to bằng cỡ bàn tay.\r\n\r\n    Nhìn đầu huyết hổ xinh đẹp mê người này, mặc dù là thoáng có chút hư ảo nhưng lại lộ ra sự linh động vô cùng. Quang mang trong cặp mắt hổ kia lại ngập tràn vẻ linh trí.\r\n\r\n    Hiển nhiên là nhờ vào sức mạnh của tinh huyết Viễn Cổ Huyết Bức Long lần này, Tiểu Viêm cuối cùng cũng đã thành công ngưng tụ thành Yêu linh. Bắt đầu từ thời điểm này, thực lực của Tiểu Viêm cũng được nâng cao lên một tầng cấp mới.\r\n\r\n    Hiện tại Lâm Động đã chân chính có sức chiến đấu mạnh mẽ!<\/div><\/div>","title":"Chương 300: Nâng cao thực lực."}