{"text":"﻿    Chương 434: Thu hoạch.\r\n\r\n    Ầm!\r\n\r\n    Bên trong Yêu Triều đỏ rực, một đạo thân ảnh lướt qua, kình phong mạnh mẽ trực tiếp đem những Yêu thú cản đường đánh bay, mà lúc thân hình lướt qua, ánh mắt của hắn còn không ngừng đảo về phía sau.\r\n\r\n    Đạo thân ảnh này hiển nhiên là Lâm Động đã dẫn dụ năm đầu Yêu thú Bán Bộ Niết Bàn đuổi theo, hắn hiện nay đã rơi khỏi vòng chiến, nhưng phóng mắt nhìn lại vẫn không thấy điểm cuối của Yêu thú, có thể tưởng tượng được quy mô của Yêu Triều này kinh khủng như thế nào.\r\n\r\n    - Năm đầu Yêu thú Bán Bộ Niết Bàn, thu hoạch cũng không tệ.\r\n\r\n    Ánh mắt Lâm Động liếc qua năm đầu Yêu thú Bán Bộ Niết Bàn, thấp giọng lẩm bẩm một mình. Dù sao thì năm đầu Yêu thú cường đại đuổi giết như vậy cũng khiến cho rất nhiều người chấn động đến ngẩn người ra, cho dù là cường giả Bán Bộ Niết Bàn thì chắc chắn cũng sẽ phải chết không thể nghi ngờ.\r\n\r\n    Đương nhiên, Lâm Động hiển nhiên cũng không có ngông cuồng như vậy, thứ bây giờ mà hắn có thể dựa vào đó chính là Huyết Linh Khôi đã được hắn thuận lợi luyện hóa.\r\n\r\n    Hắn là người rất ít khi làm những chuyện không nắm chắc, lần này chủ động đứng ra bất chấp nguy hiểm dẫn dụ năm đầu Yêu thú Bán Bộ Niết Bàn này đi, đầu tiên là vì muốn giải vây, mà nguyên nhân lớn hơn nữa đó là hắn rất xem trọng Yêu tinh hạch của năm đầu Yêu thú Bán Bộ Niết Bàn này.\r\n\r\n    Thực lực của Lâm Động bây giờ dừng lại tại cảnh giới Tạo Hóa Cảnh đại thành, tu luyện trong khoảng thời gian này cũng có chút tinh tiến, mà Niết Bàn Khí hùng hậu ẩn chứa trong Yêu tinh hạch chính là thứ hiện nay hắn cần nhất. Đám người Tấn Mục dâng phần đại lễ này lên, hắn có lý gì lại không thu.\r\n\r\n    - Grào!\r\n\r\n    Mà lúc suy nghĩ này xoay chuyển trong đầu Lâm Động, phía sau đột nhiên phát ra một tiếng gầm kèm theo mùi tanh tưởi nồng đậm, sau đó thân hình kia chợt lóe lên, một đạo chất lỏng sền sệt mang theo lực lượng ăn mòn bắn ra, sau đó thân hình lơ lửng giữa không trung. Nhìn năm đầu Yêu thú Bán Bộ Niết Bàn này tức giận như vậy, lúc bọn chúng đuổi tới, những Yêu Triều xung quanh liền tự giác phân tán ra, tạo thành một vòng tròn trống trải.\r\n\r\n    Lâm Động liếc mắt nhìn năm đầu Yêu thú này, sau đó ánh mắt nhìn khắp xung quanh, nơi này đã rời xa vòng chiến, cũng không nhìn thấy bất kỳ thân ảnh nào, loại hoàn cảnh như vậy hiển nhiên là thứ mà Lâm Động đang cần.\r\n\r\n    Huyết Linh Khôi trong tay hắn chính là một vũ khí giết người mà hắn không muốn bại lộ quá sớm trước mặt mọi người, cho nên lúc Hải Sa dẫn đám Yêu thú này đến thì hắn cũng không triệu hoán ra Huyết Linh Khôi để trảm sát bọn chúng, ngược lại phải tốn một phen công phu thì mới dẫn dụ được những Yêu thú này tới nơi xa như vậy.\r\n\r\n    - Ta trái lại muốn xem xem uy lực của Huyết Linh Khôi này đến tột cùng là cường đại như thế nào.\r\n\r\n    Trong ánh mắt Lâm Động tràn đầy hỏa nhiệt, sau đó tâm thần khẽ động, một đạo hồng quang liền từ trong lòng bàn tay bắn ra, chợt hóa thành một đạo thân ảnh đỏ hồng.\r\n\r\n    Huyết Linh Khôi hiện nay đã không còn loại sát khí bạo lệ khiến cho người khác động dung nữa, thân thể vốn đỏ tươi khiến người khác cảm thấy âm trầm cũng hóa thành màu sắc giống như tinh thể hỏa diễm, bên dưới da, phảng phất như còn một dòng chất lỏng lưu động, có chút kỳ dị.\r\n\r\n    Chỉ có điều mặc dù hình tượng có chút biến hóa, nhưng lúc Huyết Linh Khôi xuất hiện, một cỗ ba động cực kỳ cường đại vẫn như cũ tràn ra, cho dù là Lâm Động cũng không nhịn được mà tặc lưỡi, hắn hiểu rằng với thực lực của hắn bây giờ, nếu như muốn cùng với Huyết Linh Khôi này giao thủ chỉ e không đến mười hiệp liền bị đánh bại.\r\n\r\n    - Grào!\r\n\r\n    Lúc Huyết Linh Khôi xuất hiện, năm đầu Yêu thú Bán Bộ Niết Bàn dường như cũng cảm thấy nguy hiểm, đồng tử vốn bị bột phấn kích thích trở nên đỏ rực cũng lập tức xẹt qua một chút chần chừ và bất an.\r\n\r\n    - Đi!\r\n\r\n    Nhưng Lâm Động lúc này hiển nhiên sẽ không cho bọn chúng có cơ hội chạy trốn, hắn bỏ chạy lâu như vậy là để dẫn bọn chúng đến đây, như thế nào lại có thể để bọn chúng bỏ chạy tứ tán được? Ngón tay cong cong lại búng ra, một đạo mệnh lệnh từ trong nội tâm truyền ra. Ngay trong khoảnh khắc mệnh lệnh truyền ra, Huyết Linh Khôi vốn đứng sừng sững giống như một bức tượng giữa không trung, trong ánh mắt đột nhiên lóe lên một tia lưu quang, sau đó thân hình khẽ động, lập tức xông về phía năm đầu Yêu thú Bán Bộ Niết Bàn.\r\n\r\n    Nhìn thấy Huyết Linh Khôi vọt tới, năm đầu Yêu thú Bán Bộ Niết Bàn cũng vội vàng thối lui về sau, phảng phất như cũng nhận ra sự cường đại của Huyết Linh Khôi này.\r\n\r\n    Tốc độ của bọn họ hiển nhiên không thể so sánh với Huyết Linh Khôi, bởi vậy chỉ trong nháy mắt thì Huyết Linh Khôi đã xuất hiện trước mặt năm đầu Yêu thú, huyết quyền vũ động, một cỗ lực lượng vô hình từ giữa không trung khuếch tán ra, cuối cùng hung hăng nện lên thân thể một đầu Yêu thú.\r\n\r\n    Ầm!\r\n\r\n    Huyết vụ từ trên thân thể Yêu thú nổ tung, sau đó dưới ánh mắt khiếp sợ của Lâm Động, thân thể khổng lồ của Yêu thú trực tiếp bị một quyền của Huyết Linh Khôi đập nát gần nữa người, sau đó tiếng ầm ầm vang lên, cả thân hình to lớn liền gục xuống đất.\r\n\r\n    Một quyền miểu sát!\r\n\r\n    - Phù!\r\n\r\n    Lúc này, cho dù là Lâm Động thì cũng không nhịt được hít một hơi khí lạnh, cho dù là hắn muốn đối phó với Yêu thú Bán Bộ Niết Bàn này thì cũng phải xuất ra vũ kỹ cường đại, hơn nữa còn có Thiên Ngạc Cốt Thương sắc bén thì mới có thể trảm sát.\r\n\r\n    Thế nhưng bây giờ, loại Yêu thú cường đại như vậy lại bị một quyền của Huyết Linh Khôi trực tiếp nện thành đống thịt.\r\n\r\n    - Grào!\r\n\r\n    Bốn đầu Yêu thú còn lại dường như bị Huyết Linh Khôi chọc giận, đồng tử vốn là màu đỏ tươi càng trở nên đỏ rực hơn vài phần, kình phong đủ để chẻ núi phá thạch ùn ùn bao phủ lấy Huyết Linh Khôi.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Phản kích của bốn đầu Yêu thú đánh Huyết Linh Khôi hiện nay thực lực đủ để so sánh với cường giả Niết Bàn Cảnh cũng không có tạo ra hiệu quả quá cao. Gần như chỉ sau vài hiệp giao phong thì bốn đầu Yêu thú Bán Bộ Niết Bàn liền dưới ánh mắt kinh ngạc của Lâm Động đều trực tiếp nổ tung.\r\n\r\n    Huyết vụ tràn ra, những Yêu Triều xung quanh cũng bị một màn này chấn nhiếp, tất nhiên không dám tiến lên nữa.\r\n\r\n    - Thật mạnh!\r\n\r\n    Ánh mắt kinh ngạc của Lâm Động nhanh chóng biến mất, sau đó là vui mừng. Sau đó hắn vung tay một cái, những viên Yêu tinh hạch từ trong năm đầu Yêu thú Bán Bộ Niết Bàn liền bắn ra, cuối cùng lọt vào trong tay Lâm Động.\r\n\r\n    Xuy xuy!\r\n\r\n    Yêu tinh hạch vừa đến tay, Lâm Động lập tức thúc giục lực lượng thôn phệ, không chút do dự đem chúng thôn phệ sạch sẽ. Nhất thời, Niết Bàn Khí tuôn ra dữ dội, cuối cùng tràn ngập trong tứ chi bách hài của Lâm Động, khiến cho nguyên khí trong đan điền của hắn trở nên hùng hậu hơn rất nhiều.\r\n\r\n    - Án chiếu theo loại tốc độ này thì sẽ rất nhanh liền có thể đạt đến Tạo Hóa Cảnh đỉnh phong.\r\n\r\n    Cảm ứng nguyên lực trong Nguyên Đan tràn ra khiến toàn thân tràn ngập hỏa nhiệt, Lâm Động thì thào tự nói. Năm viên Yêu tinh hạch này quả thật tương đương với mấy ngàn viên Niết Bàn Đan, một hơi thôn phệ hết, hiệu quả tất nhiên rất tốt.\r\n\r\n    - Bên trong Yêu Triều này có lẽ vẫn còn những Yêu thú Bán Bộ Niết Bàn khác, nếu như hôm nay đã rời đi, trái lại có thể thừa cơ đem bọn chúng giải quyết, có lẽ như vậy mới có thể giúp ngươi trùng kích Tạo Hóa Cảnh đỉnh phong.\r\n\r\n    Tiểu điêu lúc này cũng thoáng hiện ra, nó thoáng nhìn qua Huyết Linh Khôi đứng yên bất động giữa không trung, sau đó cười nói.\r\n\r\n    - Ta cũng đang có ý đó!\r\n\r\n    Lâm Động mỉm cười, bên trong Yêu Triều này Yêu thú vô số, trong đó không ít những con cường hãn có thể so sánh với cường giả Bán Bộ Niết Bàn, Lâm Động muốn trảm sát bọn chúng không biết phải mất bao nhiêu tâm tư tìm kiếm, nhưng bây giờ không cần hắn tìm nữa thì bọn chúng đã tự động xuất hiện, loại cơ hội này làm sao có thể dễ dàng bỏ qua được?\r\n\r\n    - Đi!\r\n\r\n    Lâm Động làm việc từ trước đến này đều không hề dông dài, có sự giúp đỡ của lớp áo thôn phệ, hắn không còn chút sợ hãi sự áp chế của bóng đêm, hơn nữa còn có Huyết Linh Khôi hộ thể, cho dù gặp phải Yêu thú Niết Bàn Cảnh thì cũng có thể bình yên trốn thoát. Yêu thú đạt đến thực lực như vậy chắc chắn ở sâu bên trong Sơn mạch Lôi Nham, chúng đã có linh trí không tệ, có lẽ sẽ không dễ dàng xuất hiện như vậy.\r\n\r\n    Lâm Động vung tay áo lên, Huyết Linh Khôi lại lần nữa phóng vào trong tay, sau đó thân hình Lâm Động liền lao đi, phóng về một hướng khác.\r\n\r\n    Quy mô của Yêu Triều tại Sơn mạch Lôi Nham cực kỳ khổng lồ, mà lúc lướt qua bên trong Yêu Triều, tiểu điêu cũng ra tay, một chút khí tức tản mát ra bao phủ lấy Lâm Động, khiến cho những Yêu thú xung quanh không tiếp tục chủ động công kích hắn nữa.\r\n\r\n    Mà dưới loại yểm hộ này, khoảng thời gian tiếp theo của Lâm Động đã dùng để tìm kiếm Yêu thú Bán Bộ Niết Bàn, mà thu hoạch của hắn cũng tương đối khả quan.\r\n\r\n    Mượn sự thuận tiện đi lại trong Yêu Triều, Lâm Động sau ba giờ ngắn ngủi đã tìm được hơn hai mươi đầu Yêu thú Bán Bộ Niết Bàn, những Yêu thú này đều lang thang khắp nơi, chúng không tiến sâu vào trong chiến trường, vì vậy liền tiện nghi cho Lâm Động.\r\n\r\n    Mượn thực lực cường đại của Huyết Linh Khôi, những Yêu thú Bán Bộ Niết Bàn khiến cho không ít người kiêng kỵ, tuy nhiên sau khi trải qua một hồi phản kháng vô ích thì liền biến thành Yêu tinh hạch rơi vào tay Lâm Động.\r\n\r\n    Tại sâu bên trong Sơn mạch Lôi Nham bộc phát những tràng đại chiến người thú vô cùng khốc liệt, có lẽ không ai ngờ rằng lại có một đạo thân ảnh giống như quỷ mị lang thang khắp nơi, giống như cắt lúa mạch, đem tất cả những Yêu thú Bán Bộ Niết Bàn cường đại thu hoạch sạch sẽ.\r\n\r\n    Đại chiến trong sơn mạch vẫn tiếp tục duy trì, mãi cho đến lúc bóng đêm gần trở nên nhạt đi thì trận đại chiến vô cùng khốc liệt này mới có dấu hiệu kết thúc.\r\n\r\n    Mà trên một cây đại thụ trong rừng rậm, Lâm Động lẳng lặng ngồi xếp bằng, hắn cúi đầu nhìn Yêu Triều dường như bắt đầu thối lui thì trên mặt nhếch lên một nụ cười, sau đó bàn tay trở một cái, trọn vẹn hai mươi viên Yêu tinh hạch đỏ hồng lớn chừng nắm đấm liền lơ lửng xuất hiện trước mặt hắn.\r\n\r\n    Số lượng Yêu tinh hạch cường hãn nhiều như vậy vừa xuất hiện, một cỗ Niết Bàn Khí hùng hậu liền tràn ra, khiến cho ánh mắt Lâm Động dần trở nên nóng bỏng.\r\n\r\n    Có những Yêu tinh hạch này, thực lực của hắn cuối cùng lại có thể tiếp tục tăng tiến rồi!<\/div><\/div>","title":"Chương 434: Thu hoạch."}