{"text":"﻿    Chương 706: Bạo lực\r\n\r\n    Trên đài, nam tử hắc y có tên Hoắc Chân vì lời nói của Lâm Động mà sắc mặt tối sầm lại, rồi khóe miệng nhếch lên, cười chế giễu:\r\n\r\n    - Ta có giáo dưỡng hay không, e là không đến lượt ngươi đánh giá!\r\n\r\n    - Vậy sao?\r\n\r\n    Lâm Động cũng khẽ cười, hắn bước lên phía trước, bàn tay khẽ nắm lại, cười nói:\r\n\r\n    - Vậy thử xem sao?\r\n\r\n    - Đây không phải cuộc giao đấu của những kẻ miệng còn hôi sữa đâu, ngươi vẫn nên hỏi ý kiến của trưởng bối đi.\r\n\r\n    Hoắc Chân liếc Lâm Động cười châm chọc.\r\n\r\n    Thế nhưng khi hắn vừa dứt lời thì lại nghe thấy đệ tử Đạo Tông ở xung quanh cười rộ lên. Hắn nhíu mày quay sang nhìn thì thấy đệ tử Đạo Tông đang nhìn hắn đầy thích thú, cứ như vừa nghe thấy truyện gì rất buồn cười vậy.\r\n\r\n    Ứng Hoan Hoan ở bên cạnh Lâm Động cũng ôm đàn đứng dậy, mái tóc tựa suôn dài tựa thác nước xõa trước ngực tạo cho nàng vẻ đẹp dịu dàng khiến Lâm Động cũng phải sững người.\r\n\r\n    - Ta còn tưởng ngươi sẽ không xuất hiện chứ!\r\n\r\n    Nhưng vẻ đẹp đó chỉ kéo dài trong chốc lát, Ứng Hoan Hoan liền trợn mắt nhìn Lâm Động, khẽ hừ một tiếng, nói.\r\n\r\n    Nhìn nàng mà Lâm Động không biết nói gì, thời gian gần đây là nàng ta cố ý tránh hắn, vậy mà giờ lại thành hắn không đúng, nữ nhân quả là khó đối phó!\r\n\r\n    - Đã xuất hiện rồi thì trận cuối giao cho ngươi đấy. Nhưng ta thay mặt toàn thể đệ tử Đạo Tông trịnh trọng cảnh cáo ngươi, nếu ngươi thua thì sau này đừng mong yên thân!\r\n\r\n    Nhìn vẻ mặt của Lâm Động, Ứng Hoan Hoan mỉm cười, rồi hào hùng vỗ vai Lâm Động, cười nói.\r\n\r\n    Lâm Động nghe vậy cũng cười, mắt nhìn Hoắc Chân cách đó không xa, khẽ nói:\r\n\r\n    - Nếu đã tìm đến tận nơi, không giẫm cho vài phát thì chắc cả hai bên đều không vui!\r\n\r\n    - Hắc hắc, nói rất hay, ta thích!\r\n\r\n    Ứng Hoan Hoan cười, nhưng rồi cảm giác lời nói có gì không đúng, cặp má hơi đỏ lên, nhưng khi Lâm Động nhìn thì nàng lập tức trở lại bình hường, khua tay như không có chuyện gì:\r\n\r\n    - Giao cho ngươi đấy!\r\n\r\n    Vừa dứt lời nàng ta cũng nhanh chóng rút lui, đến khu vực đệ tử Đạo Tông rồi mới khẽ vỗ lên gương mặt hơi nóng lên của mình.\r\n\r\n    Lâm Động lắc đầu cười, mắt nhìn về phía Hoắc Chân, lúc này sắc mặt đã trở nên rất khó coi vì tràng cười của đệ tử Đạo Tông, rồi Lâm Động nhìn về các trưởng bối Đạo Tông:\r\n\r\n    - Trần Chân sư thúc, trận thứ năm này đệ tử lên nhé?\r\n\r\n    - Ừm!\r\n\r\n    Trần Chân mỉm cười, rồi nhìn hai lão giả bên Hồng Nhai Động:\r\n\r\n    - Đây là đệ tử của Hoang Điện ta, Lâm Động!\r\n\r\n    Gương mặt của hai lão giả này vốn hiện vẻ thích thú, dù sao bọn họ cũng nhìn ra được thực lực Lâm Động chỉ là Lục Nguyên Niết Bàn, khoảng cách với Hoắc Chân quá lớn. Nhưng khi nghe thấy cái tên ấy thì gương mặt đầy vẻ kinh ngạc.\r\n\r\n    - Lâm Động, là Lâm Động nghe nói đã đánh nhau lưỡng bại câu thương với Diêu Linh, Thủ lĩnh Ma Ấn Chúng?\r\n\r\n    Một lão giả kinh ngạc nhìn Lâm Động rồi nói.\r\n\r\n    Sự việc ở Huyết Nham Địa quá lớn, sau đó Đạo Tông đã xuất ra không ít cường giả ra tay truy sát bọn hung đồ từng ra tay với đệ tử Đạo Tông, từ đó khiến một vài chuyện trong đó nhanh chóng lan truyền. Có lẽ ngay đến Lâm Động cũng không biết khi hắn ở trong Đạo Tông, danh tiếng đã truyền đi xa…\r\n\r\n    - Ha ha, đúng là có chuyện đó!\r\n\r\n    Trần Chân cười nói.\r\n\r\n    Ánh mắt lão giả đó lấp lánh một lúc rồi dừng lại trên người Lâm Động, cười nói:\r\n\r\n    - Vị tiểu bằng hữu đây thực lực hiện tại hình như chỉ là Lục Nguyên Niết Bàn, nghe nói lần đó hắn đã ăn lượng lớn kỳ quả mới khiến thực lực tăng mạnh trong thời gian ngắn mới có thể chống lại Diêu Linh…\r\n\r\n    Nói đến đây ông ta ngừng lại một chút mới nói tiếp:\r\n\r\n    - Nhưng ta nghĩ, có lẽ tiểu bằng hữu đây sẽ không dùng cách đó cho cuộc giao lưu này chứ?\r\n\r\n    Nghe vậy Trần Chân và Ngộ Đạo đều nhíu mày. Đúng lúc bọn họ định nói thì Lâm Động đã ôm quyền nói:\r\n\r\n    - Tiền bối yên tâm, lúc này có lẽ không cần phải làm vậy!\r\n\r\n    Hai lão nhân áo xám khựng lại vì lời của Lâm Động, sắc mặt có chút khó coi, hiển nhiên cũng nghe được ý tứ bên trong lời nói của Lâm Động. Nhưng dù có khó chịu vì sự kiêu ngạo của Lâm Động thì bề ngoài cũng không thể hạ thấp mình đi tranh luận với một đệ tử. Vậy là chỉ thầm liếc nhìn Hoắc Chân với ánh mặt lạnh băng, hắn cũng hiểu, gật đầu cười…\r\n\r\n    - Khụ khụ!\r\n\r\n    Hai người đó không thoải mái, nhưng Trần Chân và Ngộ Đạo thì vui ra mặt, bọn họ hắng giọng, trước tiên trách Lâm Động một chút rồi vẫy tay, nói:\r\n\r\n    - Trận cuối cùng ngươi ứng chiến đi!\r\n\r\n    Lâm Động ôm quyền với hai người rồi quay lại nhìn Hoắc Chân cười:\r\n\r\n    - Hoắc Chân sư huynh, mời!\r\n\r\n    - Ha ha, Lâm Động sư đệ phải cẩn thận đấy. Quyền cước không có mắt, nếu bị thương ở đâu mong bỏ quá cho!\r\n\r\n    Hoắc Chân cười nói.\r\n\r\n    - Hoắc Chân sư huynh cũng vậy!\r\n\r\n    Lâm Động cũng cười rạng rỡ không kém, đáp lại.\r\n\r\n    - Đạo đức giả!\r\n\r\n    Ứng Hoan Hoan nhìn hai người như vậy không kìm được nhếch mép lên. Lẽ nào hai người đó không biết nụ cười của mình giả dối thế nào sao?\r\n\r\n    - Hắn cố tình chọc tức bọn chúng đấy!\r\n\r\n    Mạc Lăng ở bên cạnh cười nói.\r\n\r\n    Ứng Hoan Hoan nghe vậy thì nhìn Hoắc Chân, nhận ra nụ cười của Hoắc Chân quả thật có phần cứng ngắc, rồi cô phì cười, thấy hắn bị Lâm Động chọc giận như vậy cũng thấy rất thoải mái.\r\n\r\n    Xem ra với loại người như Hoắc Chân, chỉ có Lâm Động ra tay mới có thể khiến hắn bị đả kích cả thể xác lẫn tinh thần.\r\n\r\n    - Miệng lưỡi của Lâm Động sư đệ cũng không thua kém danh tiếng!\r\n\r\n    Hoắc Chân chầm chậm tiến bước, gương mặt tối sầm, hắn nhìn Lâm Động chăm chăm, cười nhạt:\r\n\r\n    - Lần này không có cơ hội ăn kỳ quả, không biết ngươi sẽ biểu hiện ra sao?\r\n\r\n    Uỳnh!\r\n\r\n    Vừa dứt lời, Hoắc Chân bước chân ra, một luồng nguyên lực vô cùng hùng hồn bùng phát biến thành một thứ áp lực cuồn cuộn ập về phía Lâm Động.\r\n\r\n    Hoắc Chân vừa ra tay đã thể hiện thực lực không tầm thường, so với Tống Yến mạnh hơn rất nhiều!\r\n\r\n    Sắc mặt Đệ tử Đạo Tông ở xung quanh trở nên nặng nề hơn. Tuy bọn họ rất có lòng tin với Lâm Động, nhưng Hoắc Chân cũng không phải loại thường, hắn là đệ tử trẻ tuổi kiệt xuất nhất Hồng Nhai Động chắc chắn cũng có bản lĩnh thật sự.\r\n\r\n    Hai tay Lâm Động buông thõng, thân hình đứng thẳng, mặc cho nguyên lực của Hoắc Chân mạnh mẽ thế nào hắn vẫn không động đậy, mắt chỉ nheo lại, lóe lên hàn ý.\r\n\r\n    - Để ta xem rốt cuộc ngươi có bản lĩnh ra sao?\r\n\r\n    Hoắc Chân bước chân ra, nguyên lực trào dâng như thủy triều, rồi thân hình hắn biến thành hắc ảnh, biến một cái liền xuất hiện ngay trước mặt Lâm Động.\r\n\r\n    - Động Sơn Bán!\r\n\r\n    Hoắc Chân ra tay không chút nương tình, một quyền tung ra, nguyên lực cuồng bạo ngưng tụ trên nắm đấm của hắn, sức mạnh ấy có thể xuyên thủng cả núi non.\r\n\r\n    Uỳnh!\r\n\r\n    Quyền phong đem theo sức mạnh kinh người tung ra nhanh như chớp, chỉ nháy mắt đã đến trước ngực Lâm Động, tiếng gió rít chói tai vang lên.\r\n\r\n    Bốp!\r\n\r\n    Quyền phong cuồng bạo bỗng đông cứng, đồng tử Hoắc Chân co rút lại, hắn thấy Lâm Động dùng một tay chặn trước nắm đấm của hắn, sức mạnh đủ xuyên thủng núi non đã bị một bàn tay của Lâm Động chặn đứng!\r\n\r\n    - Sức mạnh thế này vẫn chưa đủ đâu!\r\n\r\n    Lâm Động nhìn Hoắc Chân cười, nụ cười lạnh lẽo dị thường, rồi ngay giây sau, hắn bỗng nắm tay lại, cả cánh tay run lên, lớp vảy xanh xuất hiện, chỉ một cái nháy mắt đã biến thành Long thủ khủng bố.\r\n\r\n    Long thủ hiện nay đã lớn hơn trước đây nhiều, trên lớp vảy tỏa ra một thứ sức mạnh khó hình dung nổi.\r\n\r\n    Thấy vậy, tim Hoắc Chân chùng xuống, hắn biết mình đã quá coi thường Lâm Động rồi!\r\n\r\n    Sự coi thường hiển nhiên sẽ phải trả giá, vì thế khi Hoắc Chân nhìn thấy nụ cười lạnh lùng của Lâm Động thì nguyên lực lập tức cuộn trào, kim quang lấp lánh bùng phát.\r\n\r\n    Dù vậy Lâm Động cũng không hành động gì hơn, Long thủ tóm chặt lấy tay Hoắc Chân rồi nhấc hắn lên quật xuống đất như quất một cây roi.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Cả mặt đất rung chuyển dữ dội, nhìn Lâm Động lúc này như biến thành đại diện của sự bạo lực tuyệt đối, tất cả mọi người đều hóa đá…<\/div><\/div>","title":"Chương 706: Bạo lực"}