{"text":"﻿    Chương 768: Đến Phần Thiên Cổ Tàng\r\n\r\n    - Chúng ta cũng đến Phần Thiên Cổ Tàng đi!\r\n\r\n    Mấy người Ứng Tiếu Tiếu nghe Lâm Động sau khi trầm ngâm đột nhiên nói vậy thì đều khựng người.\r\n\r\n    - Phần Thiên Cổ Tàng là một trong mấy tòa cổ tàng nổi tiếng trong Dị Ma Vực. Bao nhiêu năm nay có không ít Tông phái siêu cấp đều nhằm vào nó, cuộc Thi đấu Tông phái lần này chắc chắn cũng là nơi thu hút người đến nhất, có thể sẽ đụng độ Nguyên Môn.\r\n\r\n    Ứng Tiếu Tiếu trầm ngâm nói.\r\n\r\n    - Đụng thì đụng thôi, đó là chuyện sớm muộn. Hơn nữa nếu bọn chúng cũng có hứng thú với Phần Thiên Cổ Tàng thì chắc chắn chỉ có tâm trạng ra tay với chúng ta khi đã có được cổ tàng.\r\n\r\n    Lâm Động cười.\r\n\r\n    - Đúng rồi, Dị Ma Vực có không ít cổ tàng, những mãnh nhân trong Tông phái siêu cấp cũng không ít, chẳng lẽ chưa có ai đến đây thăm dò sao?\r\n\r\n    Lâm Động bỗng nghĩ đến điều gì đó. Phong ấn của cổ tàng có mạnh thế nào thì những nhân vật tầm cỡ Ứng Huyền Tử, Chưởng môn Nguyên Môn chắc cũng có thể phá vỡ chứ nhỉ?\r\n\r\n    - Những cường giả ở tầng thứ đó, với bọn họ Dị Ma Vực chính là cấm địa, không chỉ ma khí ở đây sẽ bạo động nếu bọn họ vào, thậm chí Trận pháp Viễn Cổ phong ấn nơi đây cũng bài xích bọn họ!\r\n\r\n    Ứng Tiếu Tiếu giải thích.\r\n\r\n    - Người có thực lực càng yếu thì chịu sự bài xích càng nhỏ, đó cũng là nguyên nhân chính mà cường giả các Tông phái siêu cấp chưa từng xuất hiện ở Dị Ma Vực.\r\n\r\n    - Thì ra là vậy!\r\n\r\n    Lúc này Lâm Động mới chợt hiểu.\r\n\r\n    - Tiếu Tiếu sư tỷ nghĩ có đến được Phần Thiên Cổ Tàng không?\r\n\r\n    Lâm Động hỏi tiếp, dù sao Ứng Tiếu Tiếu mới là người chỉ huy, nàng đồng ý thì mới hành động được.\r\n\r\n    - Nếu ngươi quyết định đến Phần Thiên Cổ Tàng thì bọn ta cũng theo ngươi. Nhưng cũng phải chuẩn bị tâm lý sẵn sàng, vạn nhất gặp phải Nguyên Môn, Tam Tiểu Vương không phải loại bọn người kia sánh được đâu!\r\n\r\n    Ứng Tiếu Tiếu trầm ngâm một chút rồi gật đầu, nhìn Lâm Động nói.\r\n\r\n    - Tiếu Tiếu sư tỷ yên tâm, nếu Nguyên Môn thật sự động thủ, ta không dám bảo đảm là bảo vệ được hết mọi đệ tử Đạo Tông, nhưng ít nhất cũng có hai trong Tam Tiểu Vương chết!\r\n\r\n    Lâm Động khẽ nói.\r\n\r\n    Thực lực bề ngoài của hắn có lẽ kém xa Tam Tiểu Vương, nhưng nếu ép hắn vào bước đường cùng phải thi triển mọi thủ đoạn thì hắn có lòng tin sẽ giết chết hai trong Tam Tiểu Vương!\r\n\r\n    Khi lời nói ấy thốt ra, tất cả mọi người đều có thể thấy gương mặt Lâm Động đầy sát khí, nhất thời trong lòng thấy lạnh toát nhưng cũng rất kích động. Bọn họ biết Lâm Động không phải loại nói bừa, dám nói ra thì chắc chắn hắn có chỗ dựa.\r\n\r\n    - Lâm Động sư huynh yên tâm, cùng lắm là liều một trận huyết chiến với bọn chúng. Bọn chúng muốn trèo lên đầu lên cổ Đạo Tông, chúng ta phải vặn chân bọn chúng!\r\n\r\n    Tất cả đệ tử Đạo Tông ở đều đỏ bừng mặt lên, nói.\r\n\r\n    - Đúng thế, dù sao thì đã thấy bọn chúng ngứa mắt lâu lắm rồi!\r\n\r\n    Ứng Tiếu Tiếu thấy vẻ mặt các đệ tử khác đầy kích động cũng chỉ có thể lắc đầu, rồi khẽ nói:\r\n\r\n    - Nếu vậy thì chúng ta lập tức lên đường thôi! Nếu ta đoán không lầm thì vừa vào Dị Ma Vực là đệ tử Nguyên Môn đã đến thẳng Phần Thiên Cổ Tàng, vì thế chúng ta phải tăng tốc lên!\r\n\r\n    - Ừm!\r\n\r\n    Lâm Động gật đầu.\r\n\r\n    - Đi thôi!\r\n\r\n    Ứng Tiếu Tiếu cũng không nói thêm, hóa thành quang ảnh bay đi, theo sau là Lâm Động, Vương Diêm, Ứng Hoan Hoan và các đệ tử Đạo Tông khác, cuối cùng biến thành một vùng hồng quang di chuyển về sâu trong hoang nguyên.\r\n\r\n    o0o\r\n\r\n    Phần Thiên Cổ Tàng tọa lạc tại vị trí trung tâm Dị Ma Vực, cách ngoại vi thành Dị Ma khác xa, dù bọn Lâm Động bay hết tốc lực cũng phải mất gần mười ngày mới tới.\r\n\r\n    Vì muộn hơn Nguyên Môn một chút nên trong mười ngày này, các đệ tử Đạo Tông hầu như đi lên đường cả ngày, thế nhưng hiệu suất cũng không được cao lắm, vì trong Dị Ma Vực còn có rất nhiều loài Ma quái chặn đường.\r\n\r\n    Nhưng điều khiến bọn Lâm Động thở phào là, trong số Ma quái gặp phải sau này không có thứ nào khó đối phó như Ma thi, nếu không thì dù Lâm Động có thủ đoạn chuyên đối phó với bọn chúng nhưng đệ tử bình thường khác thì chắc chắn khó lòng chống cự.\r\n\r\n    Hơn nữa, qua quá trình di chuyển và đánh Ma quái, đệ tử Đạo Tông cũng phối hợp ngày một nhuần nhuyễn và hiểu nhau hơn, hơn nữa cũng không còn sự bối rối hoảng loạn như ban đầu nữa. Rõ ràng là những trận đấu thật sự mới khiến người ta tích lũy được nhiều kinh nghiệm.\r\n\r\n    Dọc đường bọn Lâm Động cũng gặp không ít người vào Dị Ma Vực tìm bảo vật. Tuy những người này thực lực cũng khá mạnh nhưng không có ai dám như bọn Lưu Xan đến gây rối, dù sao thì uy nghiêm của Đạo Tông đối với bọn họ vẫn có sức uy hiếp không nhỏ.\r\n\r\n    Ngoài những người vào tìm bảo vật, bọn Lâm Động cũng gặp một đệ tử của một vài Tông phái có danh tiếng không nhỏ trên Đông Huyền Vực. Tuy bọn họ không bằng Đạo Tông nhưng cũng được xếp vào hàng Tông phái siêu cấp. Khi gặp nhau, vì một vài nguyên nhân mà cũng có xung đột, nhưng cuối cùng cũng không bùng nổ chiến đấu.\r\n\r\n    Mười ngày dần trôi qua như vậy, đoàn đệ tử Đạo Tông vượt qua không ít gian nan cuối cùng cũng bước vào khu vực trung tâm của Dị Ma Vực.\r\n\r\n    - Đệ tử Địa Điện, kết trận phòng ngự!\r\n\r\n    - Đệ tử Hồng Điện, giữ chân bọn Ma quái!\r\n\r\n    - Đệ tử Thiên Điện, Hoang Điện, tấn công!\r\n\r\n    Trong khu đá ngổn ngang, hàng trăm quang ảnh lơ lửng trên không, vị trí đứng của bọn họ rất có trật tự, tiến thoái đều rất hiểu nhau, cách đó không xa là một nữ tử đang chỉ huy.\r\n\r\n    Uỳnh uỳnh!\r\n\r\n    Nguyên lực mạnh mẽ nhanh chóng bùng phát, công kích hung hãn ập xuống hơn chục con Ma quái khổng lồ đen xì bị vây trong quang trận. Công kích với số lượng ấy khiến đám Ma quái tan thành vụn thịt.\r\n\r\n    Mấy người Lâm Động từ trên cao nhìn trận kịch chiến bên dưới cũng không kềm được khẽ gật gù. Đệ tử Đạo Tông vốn đã khá hiểu nhau, sau mười ngày rèn luyện thực chiến, đội ngũ Đạo Tông đã có lực chiến đấu tăng tiến.\r\n\r\n    Cuộc chiến phía dưới nhanh chóng kết thúc, rồi một số đệ tử đáp xuống bắt đầu nhanh chóng thu dọn chiến trường. Các đệ tử khác thì đáp xuống đất ngồi hồi phục nguyên lực đã tiêu hao.\r\n\r\n    Ứng Tiếu Tiếu lúc này cũng tiến lại nhìn mấy người Lâm Động rồi ngẩng lên nhìn bầu trời hắc ám phía Bắc:\r\n\r\n    - Nửa ngày nữa là chúng ta sẽ đến khu vực của Phần Thiên Cổ Tàng rồi!\r\n\r\n    - Ồ, sắp đến rồi sao?\r\n\r\n    Nghe vậy, ánh mắt Lâm Động nheo lại:\r\n\r\n    - Chẳng trách mà người ở đây càng ngày càng nhiều!\r\n\r\n    - Ừm, sức hấp dẫn của Phần Thiên Cổ Tàng rất lớn, thậm chí người của Bát Đại Tông Phái Siêu Cấp cũng đổ đến, hơn nữa còn có nhiều thế lực khác nữa cũng tập trung bên ngoài Phần Thiên Cổ Tàng.\r\n\r\n    Ứng Tiếu Tiếu gật đầu, nói.\r\n\r\n    - Từ góc độ nào đó thì cuộc Thi đấu Tông phái cũng chính thức bắt đầu từ đây!\r\n\r\n    - Người của Tông phái siêu cấp khác cũng đến sao?\r\n\r\n    Lâm Động mỉm cười, rồi hắn ngẩng lên nhìn bầu trời. Ở phía xa mơ hồ dường như có thể cảm nhận được sự sôi sục, sau khoảng thời gian bình tĩnh.\r\n\r\n    - Thật sự rất mong chờ!\r\n\r\n    Các Đệ tử Đạo Tông sau nửa tiếng điều hòa đã đứng dậy, cũng không nói nhiều, đại bộ phận đội ngũ biến thành hồng quang rồi bay về phương Bắc.\r\n\r\n    Địa địa hắc ám dần lùi về sau, sau khoảng nửa ngày, có người bỗng nhận ra màu đen của mặt đất dần nhạt đi và thay vào đó là màu đỏ sẫm tựa ngọn hỏa diệm sơn.\r\n\r\n    Cảnh tượng này khiến tinh thần mọi người đều chấn động, vì bọn họ biết đã đến Phần Thiên Cổ Tàng rồi!\r\n\r\n    Vút vút vút!\r\n\r\n    Một mảng quang ảnh lại bay về ngọn sơn mạch màu đen phía trước mặt rồi dừng lại ở trên bầu trời, vô số ánh mắt rực cháy nhìn về phía trước.\r\n\r\n    Lâm Động cũng dừng lại, ngẩng đầu lên nhìn, thì thấy phía trước xuất hiện một vùng bồn địa đỏ rực, rộng lớn không thể hình dung nổi. Vùng bồn địa này nếu ở trên trời nhìn xuống sẽ phát hiện đó là một cái chưởng ấn siêu cấp khổng lồ, nhìn tựa như có Thiên Thần đánh xuống một chưởng và để lại dấu vết ở đây.\r\n\r\n    Lúc này, trong bồn địa này vang lên vô số tiếng rít gió, nhìn ra xa, biển người chật ních mênh mông không thấy điểm tận cùng.\r\n\r\n    Dường như phần lớn những người vào Dị Ma Vực đã tập trung đến đây rồi.\r\n\r\n    Sức hấp dẫn của Phần Thiên Cổ Tàng quả nhiên danh bất hư truyền!<\/div><\/div>","title":"Chương 768: Đến Phần Thiên Cổ Tàng"}