{"text":"﻿    Chương 972: Liên thủ trừ ma\r\n\r\n    Vầng lôi dương lơ lửng trên không trung, trên nó là những ánh lôi quang chói lòa. Tiếng sấm rền vang mang theo thứ năng lượng khiến Lâm Động lạnh toát da đầu.\r\n\r\n    - Đó chính là Lôi Đình Tổ Phù sao…\r\n\r\n    Lâm Động nhìn vầng lôi dương với ánh mắt rực cháy, thôn phệlực trào dâng, mắt ánh lên hắc quang, rồi lôi dương dường như bị nhìn xuyên thấu. Lâm Động nhìn thấy trong lôi dương là mộtđạo phù văn cổ xưa, đạo phù văn này cong cong nhìn giống nhưđạo lôi đình thuở sơ khai của trời đất.\r\n\r\n    Cổ xưa mà hùng hồn.\r\n\r\n    Có thiên phạt chi uy.\r\n\r\n    Lâm Động và Ma La nhìn vầng lôi dương một lúc mới thu lại ánh mắt, quay sang nhìn nhau, đều nhận ra ý tứ trong mắt đối phương.\r\n\r\n    - Ma La tiền bối, còn dị ma đâu?\r\n\r\n    Lâm Động cười, đột nhiên hỏi.\r\n\r\n    Ma La nhìn xuống hải vực bên dưới, rồi đột ngột nắm tay lại, hỏa diệm bùng phát từ lòng bàn tay khiến không gian xung quanh trở nên méo mó.\r\n\r\n    Hắn nhìn thấy bên trong ngọn hỏa diệm đó là Hỏa Diệm Tổ Phù, thứ cổ xưa như Lôi Đình Tổ Phù.\r\n\r\n    - Hỏa Diệm Tổ Phù!\r\n\r\n    Lâm Động mím môi lại.\r\n\r\n    Uỳnh!\r\n\r\n    Ma La búng tay, ngọn hỏa diệm lao thẳng xuống hải vực, lôi tương phát ra những tiếng nổ rầm trời, rồi đột nhiên bên trong lôi tương xuất hiện một cái xoáy khổng lồ hàng vạn trượng.\r\n\r\n    Grào!\r\n\r\n    Từ bên trong vọng ra một tiếng gầm tà ác, hắc khí bùng nổ.\r\n\r\n    Uỳnh uỳnh!\r\n\r\n    Nhưng ngay khi hắc khí bùng phát thì lôi dương đột nhiên vang lên tiếng nổ đinh tai, Lâm Động nhìn thấy không gian phía trên hải vực biến dạng, vô số sợi xích khổng lồ làm từ lôi đình hiện ra.\r\n\r\n    Chúng tựa những con lôi long một đầu nối với lôi dương, mộtđầu chui vào trong cái xoáy.\r\n\r\n    Lâm Động nhìn thuận theo những sợi xích đó, ở sâu bên trong cái lỗ xoáy đó bắt đầu xuất hiện lôi quang, dựa vào ánh sáng ấy Lâm Động nhìn thấ một đạo hắc ảnh hàng trăm trượng bị lôi đình quấn chặt. Khí tức tà ác không ngưng lan tỏa quanh người muốn xâm thực những sợi xích lôi đình kia.\r\n\r\n    Xoẹt!\r\n\r\n    Khi đang chăm chú nhìn hắc ảnh bị lôi quang bao phủ, Lâm Động bỗng nhận ra điều gì, vội ngẩng lên, ánh mắt hung tàn âm u bắt gặp ánh mắt hắn.\r\n\r\n    Hai bên nhìn nhau, đầu óc Lâm Động bỗng bùng nổ, một luồng sức mạnh hung ác đột ngột trào dâng, thậm chí muốn thay thế lýtrí của hắn.\r\n\r\n    - Đáng chết!\r\n\r\n    Nhưng ngay khi đó, Lâm Động đã sực tỉnh, rồi đồng thời vận chuyển Thôn Phệ Tổ Phù, Tổ Thạch, Càn Khôn Cổ Trận, như thếmới hóa giải được sức mạnh tà ác kia.\r\n\r\n    - Cẩn thận một chút, bọn dị ma này rất giỏi xâm thực nhân tâm.\r\n\r\n    Ma La thấy Lâm Động không cần trợ giúp mà cũng tỉnh lại được,ánh mắt có phần kinh ngạc, rồi nói.\r\n\r\n    Vẻ mặt Lâm Động có phần nặng nề:\r\n\r\n    - Không hổ là dị ma cấp Vương, thật khủng bố!\r\n\r\n    - Con người! Lũ con người đáng chết các ngươi!\r\n\r\n    Từ dưới đáy lôi hải, vọng lên một tiếng gầm rú đầy oán độ:\r\n\r\n    - Dị ma tộc bọn ta sớm muốn cũng san bằng Vị Diện này của các ngươi!\r\n\r\n    - Bị phong ấn nghìn năm rồi mà vẫn ngang ngược như vậy.\r\n\r\n    Ma La cười khảy.\r\n\r\n    - Khặc khặc, đừng tưởng các ngươi đã thắng. Các ngươi không thể tưởng tượng được số lượng của Dị Ma tộc bọn ta trong VịDiện này đâu. Đợi khi khe hở Vị Diện bị phá vỡ, cả Vị Diện này sẽ bị bọn ta nô dịch! Tộc nhân biết được bản vương bị phong ấn ởđây chắc chắn chúng sẽ đến cứu ta.\r\n\r\n    - Cứu ngươi? Sợ là ngươi không còn cơ hội rồi.\r\n\r\n    Ma La cười nhạt.\r\n\r\n    - Con người ti tiện, bản vương có bị phong ấn nhưng các ngươi không thể giết được ta! Khắc khặc dù là tên ngu xuẩn Lôi Đế mất mạng cũng chỉ có thể phong ấn ta mà thôi.\r\n\r\n    Ma La nhìn Dị Ma Vương khinh bị, rồi vung tay, hỏa diệm biến thành một cơn cuồng phong:\r\n\r\n    - Có nhận ra năng lượng sức mạnh này không?\r\n\r\n    Dị Ma Vương nhìn hồng quang đang rực cháy trong ánh ngân quang, ánh mắt hiện lên sự kinh hãi, kêu lên:\r\n\r\n    - Hỏa Diệm Tổ Phù?\r\n\r\n    - Hề hề, không chỉ vậy đâu.\r\n\r\n    Lâm Động bật cười, rồi hắn bước chân ra, hắc quang dâng tràn biến thành một cái hắc động trên đỉnh đầu.\r\n\r\n    - Thôn Phệ Tổ Phù?\r\n\r\n    Dị Ma Vương lại kêu lên đầy sợ hãi, không thể ngờ được ở đây lại xuất hiện đến ba tấm tổ phù!\r\n\r\n    - Bản tọa đã biết dị ma các ngươi có tàn đảng ở trong Vị Diện này, chắc chúng đang nghĩ mọi cách để cứu ngươi…\r\n\r\n    Ma La đứng trong hỏa diệm, lạnh lùng nói:\r\n\r\n    - Lần này bản tọa sẽ tiêu diệt ngươi đã chúng không phải nghĩnữa.\r\n\r\n    - Ngươi!\r\n\r\n    Dị Ma Vương vừa kinh hãi vừa phẫn nộ.\r\n\r\n    - Lâm Động, toàn lực thúc động Thôn Phệ Tổ Phù, ta vận chuyên Hỏa Diệm Tổ Phù, rồi dẫn động sức mạnh của Lôi Đình Tổ Phùđể tiêu diệt hoàn toàn dị ma!\r\n\r\n    Ma La hít sâu một hơi, trầm giọng nói.\r\n\r\n    Lâm Động gật đầu, với sức mạnh của hắn hiện giờ, dù dị ma bịphong ấn thì hắn cũng không dám tiếp xúc, vẫn nên để Ma La ra tay là chính, hắn chỉ cần hỗ trợ là được.\r\n\r\n    Lâm Động ngồi khoanh chân trên không, nguyên lực dâng trào toàn bộ, toàn lực thúc động Thôn Phệ Tổ Phù.\r\n\r\n    Uỳnh uỳnh!\r\n\r\n    Hắc động trên đỉnh đầu ngày một phình to, tỏa ra một luồng thôn phệ lực đáng sợ, ngay lôi đình lực ở xung quanh khi chạm vào cũng bị thôn phệ hết.\r\n\r\n    Ma La nhìn hắc động, ánh mắt lóe lên sự kinh ngạc. Là người cóHỏa Diệm Tổ Phù, đương nhiên hắn hiểu hơn người bình thường về Bát đại tổ phù, trong đó Thôn Phệ Tổ Phù là thần bí khó đoán nhất. Tuy không mạnh về công kích nhưng thôn phệ lực lực của nó có thể dung nạp sức mạnh của những tổ phù khác.\r\n\r\n    - Hỏa Diệm Tổ Phù, cùng bản tọa trừ ma!\r\n\r\n    Nhưng Ma La cũng không nhiều thời gian để nghĩ, nhanh chóng kết ấn pháp, đôi mắt đỏ rực bỗng chốc lấp lánh như có dung nham chảy bên trong.\\\r\n\r\n    - Uỳnh!\r\n\r\n    Hảo diệm đáng sợ bắn lên trời, rồi từ trong hỏa diệm đột nhiên có tiếng kêu trong vắt, rồi Lâm Động nhìn thấy hỏa diệm biến thành một con phượng hoàng lửa to hàng nghìn trượng với sức mạnh đáng sợ bao phủ xung quanh.\r\n\r\n    Chỉ một con phượng hoàng lửa này có lẽ đủ để chống lại siêu cấp cường giả Chuyển Luân Cảnh!\r\n\r\n    Đây chính là sức mạnh thật sự của Hỏa Diệm Tổ Phù, không biết khi nào Lâm Động hắn mới thi triển được sức mạnh này.\r\n\r\n    - Lôi Đến, ta biết ngươi vẫn còn tàn niệm tồn tại trong Lôi Đình Tổ Phù, hãy thi triển chỗ năng lượng cuối cùng cùng bọn ta diệt trừ yêu ma!\r\n\r\n    Ma La bỗng ngẩng lên nhìn nhân ảnh trên vương tọa hô.\r\n\r\n    - Lôi Đế vẫn chưa chết sao?\r\n\r\n    Lâm Động giậtk mình, rồi hắn ngẩng lên, trong vầng lôi dươngđột nhiên bắn ra lôi quang rồi chiếu lên vương tọa.\r\n\r\n    Khi ấy, thân ảnh gầy gò chầm chậm mở đôi mắt đã nhắm nghiền hàng nghìn năm\r\n\r\n    Uỳnh~\r\n\r\n    Lôi quang bùng nổ đón chào chủ nhân của chúng, Lôi Đế.<\/div><\/div>","title":"Chương 972: Liên thủ trừ ma"}