{"text":"﻿    Chương 1266: Tái ngộ Thất Vương Điện\r\n\r\n    Trên quầng sáng màu vàng thẫm, những vết rạn lan rôngj, tiếng răng rắc khiến không khí trên đảo trở nên yên tĩnh, vô số người toát mồ hôi lạnh.\r\n\r\n    Lâm Động đứng dậy, ánh mắt lạnh lùng nhìn lên trời, hít một hơi sâu, vung tay lên, chỉ thấy một tia sáng loé lên rồi biến thành Huyền Thiên Điện.\r\n\r\n    Huyền Thiên Điện vừa xuất hiện là phát ra tiếng kêu, chỉ thấy thần vật bay ra như mưa về phía những cường giả trên đảo. Trên những món thần vật này đều được bọc một lớp bạch quang, là sức mạnh của Tổ Thạch, có khả năng gây sát thương lớn với dị ma.\r\n\r\n    - Chư vị, nếu vượt qua được ải này thì những món thần vật đây đều thuộc về các vị.\r\n\r\n    Lâm Động nhìn quanh đảo, cất giọng nói.\r\n\r\n    Ồ!\r\n\r\n    Hắn vừa dứt lời thì cả hòn đảo vang lên những tiếng kêu kinh ngạc, các cường giả ánh mắt rực cháy nhanh chóng bay tới bắt lấy thần vật.\r\n\r\n    Tuy những món thần vật này không là gì với Lâm Động nhưng với bọn họ thì đúng là bảo vật, bình thường có dùng bao nhiêu tâm cơ cũng khó lòng có được, nhưng lúc này lại được Lâm Động rộng rãi ban cho.\r\n\r\n    - Ta nhất định phải giữ vững Võ Hội Đảo!\r\n\r\n    Tay cầm thần vật trong tay, dường như nhiều cường giả trở nên mạnh mẽ hơn, ánh mắt cuồng nhiệt nhìn Lâm Động, hô lớn.\r\n\r\n    Lâm Động thấy sĩ khí của mọi người dâng cao, khẽ gật đầu rồi nhìn sang Ứng Hoan Hoan:\r\n\r\n    - Lát nếu có cường địch thì ra sẽ chặn trước, muội và Thanh Đàn chặn những cường giả dị ma khác.\r\n\r\n    Tuy thực lực Ứng Hoan Hoan hiện tại rất mạnh nhưng thứ sức mạnh đó nàng ít dùng tới là hơn.\r\n\r\n    Ứng Hoan Hoan gật đầu, nàng hiểu suy nghĩ của Lâm Động, đương nhiên không có ý kiến gì.\r\n\r\n    Trên bầu trời, quầng sáng rung chuyển dữ dội, cũng có vô số cường giả lơ lửng trên không trung, nguyên lực hùng hồn cuộn trào, ánh mắt vốn sợ hãi giờ đã dần được thay thế bởi hung quang. Họ bị đám dị ma kia truy sát chạy trốn đến đây như chó nhà có tang, nộ hoả đã đạt đến đỉnh điểm rồi.\r\n\r\n    U u…\r\n\r\n    Quầng sáng ngày một rung chuyển mạnh hơn, vết rạn cũng lan nhanh đến cực hạn, một tiếng rắc khẽ vang lên, cuối cùng nổ tung.\r\n\r\n    Đúng vào khoảnh khắc ấy, cả trời đất tối sầm lại, ma khí ngập trời ở bên ngoài đảo cũng bộc lộ sự hung ác. Chỉ nghe hàng loạt tiếng gầm thét chói tai vang lên, dị ma từ trong ma vân lao về phía Võ Hội Đảo như đám thiêu thân.\r\n\r\n    Lâm Động lạnh lùng nhìn công thế đó, tay nắm lại, chỉ thấy lôi vân hội tụ, vô số tia lôi đình hung hăng đánh thẳng vào đám ma vân.\r\n\r\n    Bùm bùm!\r\n\r\n    Tiếng sấm trầm đục vang lên, rồi vô số tiếng kêu thảm thiết của dị ma vọng ra, thân thể đen thui cùng với khói đen bốc ngùn ngụt rơi xuống.\r\n\r\n    - Giết!\r\n\r\n    Mọi người thấy Lâm Động đại triển thần uy, tinh thần cũng phấn chấn, tất cả hô vang cùng với nguyên lực cuồng bạo lao về phía dị ma.\r\n\r\n    Uỳnh uỳnh!\r\n\r\n    Nguyên lực và ma khí từ hai bên cuồn cuộn đan xen nhau.\r\n\r\n    Không hề có bất cứ sự khởi động nào, hai bên dường như đã trực tiếp lao vào chém giết đỏ mắt, tay chân bị chặt đứt lìa bay tứ tung, dị ma cũng bị nguyên lực xung kích nổ tung thành hư vô.\r\n\r\n    Nhưng cũng may hòn đảo được phòng thủ khá vững, đến giờ dị ma vẫn bị chặn ở ngoài, chưa vào trong được.\r\n\r\n    Lâm Động nhìn cục thế thảm liệt đó, hít sâu một hơi rồi nhìn về phía sâu trong đám ma vân. Ở đó bắt đầu có ma khí khủng bố tràn lên.\r\n\r\n    Ứng Hoan Hoan và Thanh Đàn xuất hiện phía sau Lâm Động, cũng nhìn về phía đó. Những kẻ sắp lộ diện mới thực sự là nhân vật khó nhằn.\r\n\r\n    Ma vân cuộn trào, không biết từ bao giờ đợt xung kích của dị ma chậm lại, rồi mọi người nhìn thấy ma khí dần ngưng tụ lại thành vòng xoáy bên ngoài đảo khiến không gian như bị xé toạc.\r\n\r\n    Bên trong vòng xoáy có thể thấp thoáng nghe thấy tiếng bước chân, một vài thân ảnh cuối cùng bước ra khỏi vòng xoáy đó.\r\n\r\n    Khi chúng xuất hiện, tất cả mọi người đều cảm thấy nguyên lực trong trời đất như bị kích thích, trở nên sục sôi.\r\n\r\n    - Hà hà, Lâm Động, ở đâu cũng không thiếu ngươi được nhỉ?\r\n\r\n    Sáu thân ảnh xuất hiện, kẻ đứng đầu nhìn về phía Lâm Động, cười nhạt nhìn Lâm Động.\r\n\r\n    Lâm Động cũng nhìn lên, kẻ kia dáng vẻ rất quen thuộc, không ngờ lại Lâm Động Thất Vương Điện đã từng giao đấu với hắn ở Bách Huyền Vực.\r\n\r\n    - Chúng ta đúng là oan gia ngõ hẹp.\r\n\r\n    D ncũng cười nhạt, hôm đó hắn khá thảm hại trong tay Thất Vương Điện, tuy sau đó nhờ Thái Thượng Cảm Ứng Quyết đả thương được hắn nhưng cuối cùng may có Lôi Chủ kịp thời đến mới đuổi được Thất Vương Điện đi. Không ngờ lần này lại là hắn ta đến đối phó với Hồng Hoang Chủ.\r\n\r\n    Lâm Động nhìn phía sau Thất Vương Điện, năm thân ảnh kia cũng có ma khí ngập trời, trình độ không bằng Thất Vương Điện nhưng cũng sánh ngang vượt qua một tầng Luân Hồi Kiếp.\r\n\r\n    Năm kẻ này đều là Dị Ma Vương thuộc cấp Chân Vương!\r\n\r\n    Một Vương Điện, năm Chân Vương!\r\n\r\n    Trận dung này khiến Lâm Động cũng cảm thấy đau đầu.\r\n\r\n    Thất Vương Điện cười khảy nhìn Lâm Động, ánh mắt đầy chế giễu:\r\n\r\n    - Lần trước Lôi Chủ cứu ngươi, lần nay xem ai cứu? E là chẳng Chủ nào mà tới được!\r\n\r\n    Lâm Động cười:\r\n\r\n    - Tự cứu!\r\n\r\n    - Dựa vào ngươi?\r\n\r\n    Thất Vương Điện châm chọc.\r\n\r\n    Lâm Động khẽ gật đầu, thần sắc vô cùng nghiêm túc, hắn nhìn Thất Vương Điện chậm rãi nói:\r\n\r\n    - Lần này ta sẽ giết ngươi!\r\n\r\n    Thất Vương Điện liếm môi, vẻ mặt đầy khát máu:\r\n\r\n    - Ta cũng muốn nói câu đó đấy.\r\n\r\n    Lâm Động cười, mắt nhìn Thất Vương Điện chăm chăm, nguyên lực dần lan toả dẫn đến tiếng phong lôi nổ vang, thanh thế kinh người.\r\n\r\n    - Thôn Phệ Thiên Thi có thể đối phó một Chân Vương.\r\n\r\n    Lâm Động vung tay, Thôn Phệ Thiên Thi xuất hiện, với sức mạnh của nó đối phó với một Chân Vương không khó.\r\n\r\n    - Muội đối phó một tên.\r\n\r\n    Thanh Đàn nói, tuy chưa là Luân Hồi Cảnh nhưng có Hắc Ám Tổ Phù và Hắc Ám Thánh Liềm nàng cũng có thể đối phó với một Chân Vương.\r\n\r\n    - Ba tên còn lại giao cho muội.\r\n\r\n    Ứng Hoan Hoan mỉm cười, nàng nhìn Lâm Động:\r\n\r\n    - Không cần lo lắng, ba tên thôi mà.\r\n\r\n    Lâm Động mím môi rồi gật đầu, lúc này hắn chỉ có thể chặn được Thất Vương Điện, nếu mặc cho năm kẻ còn lại hoành hành thì e là tầng phóng ngự phía dưới sẽ nhanh chóng bị phá vỡ, đến lúc đó dị ma xông vào đảo thì sẽ ảnh hưởng đến Hồng Hoang Chủ.\r\n\r\n    - Vậy thì động thủ đi!\r\n\r\n    Ánh mắt Lâm Động lạnh băng, lần trước hắn chịu thua thiệt trong tay Thất Vương Điện, lần này phải đòi lại bằng hết!\r\n\r\n    Lâm Động bước chân ra, lôi đình bùng phát từ trong lòng bàn tay rồi biến thành một con lôi long giương nanh múa vuốt lao thẳng về phía Thất Vương Điện.\r\n\r\n    - Trò trẻ con!\r\n\r\n    Thất Vương Điện cười lạnh, búng ta một cái, ma khí bắn ra biến thành sợi xích đen khổng lồ quấn lấy lôi long, thít chặt lại khiến lôi long nổ tung.\r\n\r\n    - Lần này hãy xem bản điện giết ngươi!\r\n\r\n    Thất Vương Điện lao tới, tay siết chặt, một bàn tay khổng lồ từ trên trời đập xuống Lâm Động.\r\n\r\n    Lâm Động bay lượn trên không trung, tử kim quang bạo phát, cả không gian bị nhuộm màu tử kim mỹ lệ, hàng vạn con tử kim long quấn quanh người hắn.\r\n\r\n    Uỳnh!\r\n\r\n    Lâm Động nắm tay thành đấm, hàng vạn con rồng cùng tiếng long ngâm lao tới, quyền phong xuyên thủng không gian đánh vỡ tan bàn tay khổng lồ kia.\r\n\r\n    Bùm!\r\n\r\n    Sóng năng lượng đáng sợ cuộn trào trên không trung khiến không gian trở nên méo mó.\r\n\r\n    - Chúng ta cũng động thủ đi.\r\n\r\n    Ứng Hoan Hoan thấy Lâm Động giữ chân được Thất Vương Điện, hàn quang loé lên trong mắt, chỉ thấy hàn khí lan toả biến thành một cái lồng băng khổng lồ chụp xuống ba tên Chân Vương, rồi nàng bay vào trong, hàn khí đáng sợ bùng nổ, trực tiểp triển khai công thế đáng sợ về phía ba kẻ đó.\r\n\r\n    Thanh Đàn cũng động thủ, Hắc Ám Thánh Liềm vung lên tấn công một tên Chân Vương như vũ bão. Đối mặt với sự mạnh mẽ của Hắc Ám Thánh Liềm, tên Chân Vương kia cũng rất e dè, hai bên nhất thời rơi vào thế giằng co.\r\n\r\n    Thôn Phệ Thiên Thi dứt khoát nhất, không biết sợ chết là gì xông thẳng tới, dựa vào nhục thể có tính thôn phệ, hứng chịu được hết công thế hung mãnh của kẻ địch.\r\n\r\n    Trên Võ Hội Đảo cũng đang diễn ra trận kịch chiến, sự thảm liệt đó xộc thẳng tận trời xanh, dù là hàng nghìn dặm xa cũng cảm nhận được.\r\n\r\n    Trên nơi cao nhất, Lâm Động và Thất Vương Điện đứng đối diện nhau, ánh mắt cả hai đều đấy sự hung tàn, họ biết dù bên dưới có thảm liệt thế nào thì trận chiến này mới là quyết định. Chỉ cần giải quyết được đối thủ thì sẽ hoàn thành nhiệm vụ!\r\n\r\n    Trận chiến này chắc chắn sẽ rất ác liệt!<\/div><\/div>","title":"Chương 1266: Tái ngộ Thất Vương Điện"}