{"text":"﻿    Chương 1303: Thành công hay không\r\n\r\n    Rõ ràng hắn đã cảm nhận được mục đích Băng Chủ muốn xung kích Tổ Cảnh để chống lại hắn.\r\n\r\n    Tình huống này hắn không thể để xảy ra lần thứ hai!\r\n\r\n    - Hắn muốn định ra tay với Băng Chủ!\r\n\r\n    Mọi người kêu lên, ánh mắt đỏ ngầu, Băng Chủ xung kích Tổ Cảnh đã là niềm hy vọng cuối cùng của họ, nếu bị gián đoạn thì họ hoàn toàn không còn cơ hội nào nữa.\r\n\r\n    - Chặn hắn lại!\r\n\r\n    Vô số cường giả gầm lên, tuy trong lòng sợ hãi nhưng trước sự tuyệt vọng họ lại trở nên điên cuồng. Chỉ thấy vô số tiếng xé gió vang lên, vô vàn quang ảnh lao tới, nguyên lực chói loà bùng nổ đánh về phía bàn tay khổng lồ kia.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Hàng nghìn vạn đòn công kích oanh kích lên bàn tay trắng nhợt, thế nhưng không khiến nó dao động chút nào. Bàn tay ấy không hề để tâm những đòn công kích nhẹ hều kia, xông thẳng tới đại trận.\r\n\r\n    Uỳnh!\r\n\r\n    Hải vực bên dưới tách ra, một vong xoáy vạn trượng xuất hiện, nước biển trong vòng mấy chục vạn trượng đều bị đẩy ra.\r\n\r\n    Tốc độ của bàn tay kia cực nhanh, xuyên qua trùng trùng trở ngại, cuối cùng đánh lên trận pháp trước vô số ánh mắt tuyệt vọng.\r\n\r\n    Rắc!\r\n\r\n    Trận pháp căn bản không tạo ra được trở ngại gì, quầng sáng cuối cùng lập tức nổ tung, tất cả cường giả Luân Hồi Cảnh đều hộc máu, bay ngược ra đầy thê thảm rồi rơi xuống biển.\r\n\r\n    - Chặn hắn lại!\r\n\r\n    Sáu người Sinh Tử Chủ đột nhiên mở mắt, một tiếng hô vang lên, thủ ấn biến hoá rồi chạm vào nhau, một luồng năng lượng khủng bố cuộn trào.\r\n\r\n    - Tổ chi thủ hộ!\r\n\r\n    Ánh sáng hùng hồn lan toả khắp cơ thể họ, biến thành một đạo quang ảnh bọc quanh họ.\r\n\r\n    Bàn tay tái trắng kia rơi lên quang ảnh, cuối cùng rung lên, quang ảnh kia chỉ kiên trì được trong chốc lát là bắt đầu rạn nứt.\r\n\r\n    Mũi mấy người Sinh Tử Chủ đều chảy máu, chỉ một bàn tay thò ra từ phong ấn Vị Diện cũng đã khủng bố như vậy, thật không hổ là kẻ khiến sư phụ phải thiêu đốt Luân Hồi mới đối phó được.\r\n\r\n    Rầm!\r\n\r\n    Máu chảy ra ngày một nhiều, cảm nhận được quang ảnh sắp vỡ tan, mấy người Sinh Tử Chủ đều hiện vẻ bất lực, họ đã gắng hết sức rồi.\r\n\r\n    Rắc!\r\n\r\n    Quang ảnh ngay sau đó đã nỏ tung, cả sáu người Sinh Tử Chủ đều có máu chảy ra từ thất khướu, rồi họ như những chú chim gãy cánh rơi thẳng từ trên trời xuống.\r\n\r\n    Khi rơi xuống họ đã thấy bàn tay to lớn kia cuối cùng đã đánh lên bức tượng băng.\r\n\r\n    Mọi thứ vậy là hết sao?\r\n\r\n    Trong đầu họ loé lên suy nghĩ đó, một cảm giác tuyệt vọng và bất lực trào dâng!\r\n\r\n    - Hết rồi sao?\r\n\r\n    Mọi cường giả nhìn thấy thế lòng lạnh toát, ánh mắt dường như mất đi mọi thần thái, trong lòng dường như có âm thanh giòn tan của tiếng hy vọng vỡ vụn.\r\n\r\n    Tất cả đều sững sờ chết lặng, dường như sắp gục ngã.\r\n\r\n    Rắc!\r\n\r\n    Vào khoảnh khắc không gian tĩnh lặng, bỗng có âm thanh giòn tan vang lên, dường như là tiếng băng vỡ…\r\n\r\n    Một số ánh mắt sững sờ nhìn sang, toàn thân họ run rẩy, chỉ thấy bên dưới bàn tay khổng lồ kia là những mảnh vụn băng rơi xyống. Một thân ảnh đóng băng một năm nay hiện thân mái tóc dài tung bay theo gió.\r\n\r\n    Uỳnh!\r\n\r\n    Ánh sáng mà lam lạnh cuồn cuộn chống lại bàn tay của Ma Hoàng, rồi băng tuyết trào dâng, bàn tay của Ma Hoàng bị đẩy lùi.\r\n\r\n    - Băng Chủ!\r\n\r\n    - Băng Chủ tỉnh lại rồi!\r\n\r\n    - Thành công rồi?\r\n\r\n    Vô số người chấn kinh nhìn cảnh tượng đó, công kích của Ma Hoàng cuối cùng đã bị chặn đứng và đẩy lùi. Cả Loạn Ma Hải lập tức bùng nổ tiếng hoan hô vang như sấm dậy, mặt biển nổi sóng cuồn cuộn.\r\n\r\n    Trước những ánh mắt kích động gần như run rẩy kia, thân ảnh băng lạnh kia bay lên trời, hàn khí khủng khiếp lan toả khắp trời đất.\r\n\r\n    Rắc!\r\n\r\n    Mặt biển phía dưới lập tức đóng băng trong phạm vi mấy chục vạn trượng, thứ sức mạnh khủng bố khó lòng hình dung đó khiến ánh mắt mọi người đều ngập tràn niềm vui.\r\n\r\n    Vút!\r\n\r\n    Thân ảnh kia bay tới, rồi nàng tung một chưởng đánh thẳng lên bàn tay của Ma Hoàng.\r\n\r\n    Rầm!\r\n\r\n    Trời đất cũng như sụp đổ trước sự đối đầu này, bàn tay Ma Hoàng lại bị đẩy lùi, từng tầng băng kiên cố lan toả trên bàn tay tái nhợt đó, cuối cùng đóng băng nó hoàn toàn.\r\n\r\n    Bàn tay Ma Hoàng rung lên kịch liệt rồi bắt đầu thu về, rất nhanh đã rút vào trong phong ấn, hàn khí theo sát phía sau bịt chặt khe hở phong ấn lại.\r\n\r\n    - Là sức mạnh của Tổ…\r\n\r\n    - Nhưng vẫn chưa bằng Tổ Phù. Sau bao nhiêu năm, Vị Diện này của các ngươi, ngươi là mạnh nhất sao?\r\n\r\n    - Một tháng sau chân thân của bản hoàng sẽ giáng lâm. Đó sẽ là ngày tận thế của các ngươi!\r\n\r\n    Khi khe hở bị đóng băng lại, một giọng nói lạnh lùng không chút cảm xúc vọng ra vang khắp không gian.\r\n\r\n    Vô số người vì giọng nói ấy mà trào dâng sự sợ hãi, nhưng khi nhìn thấy thân ảnh trên không trung thì ánh mắt lại sáng bừng lên, chỉ cần có Băng Chủ bảo vệ, chắc sẽ chặn được Dị Ma Hoàng phải không?\r\n\r\n    Vô số ánh mắt cuồng nhiệt và đầy hy vọng nhìn về thân ảnh ấy, một số người thậm chí còn quỳ xuống. Lúc này nàng như trở thành thần linh trong mắt họ.\r\n\r\n    Trên không trung, Ứng Hoan Hoan nhìn phong ấn đã tàn tạ, sắc mặt có chút nhợt nhạt, thân hình khẽ run lên, một ngụm máu chảy ra từ miệng, nhưng nó lại có màu lam.\r\n\r\n    Thân thể Ứng Hoan Hoan lảo đảo như muốn ngã, rồi trước bao ánh mắt kinh hãi, bay ngược ra sau, huyết vụ không ngừng phát nổ trên cơ thể.\r\n\r\n    Hậu sơn của Thanh Dương Trấn ở nơi xa xôi, thân ảnh phủ đầy bụi trần trên đỉnh một ngọn núi đột nhiên mở mắt, ngân quang quanh người đột nhiên biến mất.\r\n\r\n    Phía trên bầu trời Loạn Ma Hải, thân thể Ứng Hoan Hoan rơi xuống, nàng nhắm mắt, không hề có ý nghĩ khống chế cơ thể, rồi nàng cảm giác mình rơi vào một vòng tay đầy thân thuộc.\r\n\r\n    Nàng mở mắt thì thấy gương mặt đã in sâu trong linh hồn nàng.\r\n\r\n    - Huynh đến rồi.\r\n\r\n    Nàng nhìn hắn, giọng nói vô cùng dịu dàng.\r\n\r\n    - Muội…thất bại rồi sao?\r\n\r\n    Lâm Động ôm lấy nàng, nhìn vệt máu nơi khoé miệng, tim không kìm được nhói lên. Hắn có thể cảm nhận được, dù thực lực Ứng Hoan Hoan đã đạt đến mức khủng bố nhưng rõ ràng vẫn chưa bước vào Tổ Cảnh, nếu không thì nàng đã không bị Dị Ma Hoàng đả thương thế này.\r\n\r\n    Lúc này Ứng Hoan Hoan cuộn mình như chú mèo con trong lòng Lâm Động, gương mặt mát lạnh áp vào khuôn nực ấm áp của hắn, khoé miệng nhướn lên cười, đôi tay khẽ vòng quanh cổ Lâm Động, khẽ vươn cổ lên, đôi môi mềm mại áp lên môi Lâm Động, nước mắt thuận theo má chảy xuống.\r\n\r\n    - Không…muội thành công rồi!\r\n\r\n    - Thành công rồi?\r\n\r\n    Cảm nhận sự dịu dàng và lành lạnh từ đôi môi kia, Lâm Động khựng người rồi thấy gương mặt nở nụ cười nhưng hai hàng nước mắt chảy dài, trong lòng run lên.\r\n\r\n    - Nàng có ý gì?\r\n\r\n    Ứng Hoan Hoan rời khỏi vòng tay Lâm Động, khẽ vuốt má hắn:\r\n\r\n    - Huynh vượt qua tầng Luân Hồi Kiếp thứ ba rồi sao…xin lỗi, muội không ở bên huynh.\r\n\r\n    Nàng lùi hai bước, nhìn xuống biển người đang nhìn mình đầy mong chờ:\r\n\r\n    - Hiện giờ ta chưa thật sự đạt đến Tổ Cảnh, nhiều nhất chỉ là Bán Tổ Cảnh, vẫn còn cách Tổ Cảnh rất xa.\r\n\r\n    Loạn Ma Hải dần yên tĩnh, mọi người nghe vậy mà thất thần, Bán Tổ? Là sao?\r\n\r\n    - Với thực lực hiện tại ta vẫn không phải đối thủ của Dị Ma Hoàng. Một tháng sau, khi chân thân của hắn giáng lâm, ta không còn khả năng ngăn bước chân hắn nữa.\r\n\r\n    Vô số người sắc mặt tái nhợt, chút hy vọng le lói trong mắt họ đang dần tắt, lẽ nào hy vọng cuối cùng của họ chấm dứt tại đây?<\/div><\/div>","title":"Chương 1303: Thành công hay không"}