{"text":"﻿    Chương 193: Ta nghe lời nàng\r\n\r\n    - Tại sao?\r\n\r\n    Sở Nam trong lòng nghi hoặc, cần phải biết rằng, thích đẹp là bản tính của nữ nhân chứ chưa nói tới mỹ nhân chim sa cá lặn như Tử Mộng Nhân, trên mặt lại có một vết thương sẽ vô cùng chướng mắt.\r\n\r\n    Hơn nữa, nữ nhân đều muốn mình càng ngày càng xinh đẹp, đâu có ai lại muốn mình ngày càng xấu đi.\r\n\r\n    Tử Mộng Nhân mỉm cười:\r\n\r\n    - Tên ngốc, nghe lời ta, không cần chữa trị.\r\n\r\n    - Vì sao?\r\n\r\n    Tử Mộng Nhân vố có danh hiệu “tiểu ma nữ” lúc này lại không hề có chút ghê gớm thường ngày, chỉ khẽ trầm mặc, ánh mắt ươn ướt, trong lòng lại nói:\r\n\r\n    - Có vết thương này, ngươi sẽ vĩnh viễn không thể quên ta, sẽ vĩnh viễn nhớ tới ta, cho dù có nữ nhân thần bí đó; nếu chữa khỏi vết thương này, ngươi sẽ vĩnh viễn rời khỏi ta.\r\n\r\n    Lời này Tử Mộng Nhân không nói ra, chính nàng cũng không biết từ lúc nào tên ngốc này đã nằm gọn trong trái tim nàng, là lúc kinh hãi khi nhìn thấy hắn dùng nhục thân va vào vách đá? Là sự hiếu kỳ sinh ra khi ăn thịt nướng tuyệt hảo của hắn? Hay là khi trong phòng luyện khí, hắn nhỏ máu tươi vào trong miệng nàng. Hay là khi nằm trên lưng hắn, nằm trong lòng hắn, cảm nhận mùi vị nam nhân của hắn. Hay là bao lần trên đường này, được hắn bảo vệ, bất luận là nguy hiểm thế nào, hắn luôn đứng trước mặt nàng, ngăn gió bão, chặn gươm đao, chống trả sự uy hiếp của tử thần, nên nàng đã quen được hắn bảo vệ, quen dựa vào hắn, muốn đuổi đi không được?\r\n\r\n    Huống hồ, nàng căn bản không muốn đuổi đi.\r\n\r\n    Hận là hận, yêu là yêu, đó chính là Tử Mộng Nhân.\r\n\r\n    Yêu thì dùng hành động để biểu hiện, Tử Mộng Nhân không hề coi trọng lý lẽ trâu tìm cọc chứ cọc không được tìm trâu, nàng vốn là tiểu ma nữ, bản tính vốn đã khác thường.\r\n\r\n    Tất cả những điều đó, Tử Mộng Nhân chưa từng nói ra, chỉ hỏi:\r\n\r\n    - Tên ngốc, ngươi có cảm thấy, ta có vết thương này rất xấu hay không?\r\n\r\n    - Không hề!\r\n\r\n    Sở Nam đáp không cần suy nghĩ, Nhị Chưởng Quỹ để đan dược lại, đưa Tiểu Mạc đi ra một bên.\r\n\r\n    - Vậy ta bây giờ có xinh đẹp hay không?\r\n\r\n    - Đẹp!\r\n\r\n    Vẫn chỉ là một tiếng, giống như câu trả lời dưới thác nước ngày trước, nhưng quan hệ của hai người đã hoàn toàn khác ngày trước.\r\n\r\n    - Vậy thì được, chỉ cần ngươi cảm thấy ta vẫn đẹp là được. Tên ngốc, ngươi đi làm cho ta một chiếc khăn che mặt là được, sau này khuôn mặt này sẽ chỉ giành cho ngươi.\r\n\r\n    Lời nói của Tử Mộng Nhân tràn đầy tình cảm.\r\n\r\n    Sở Nam trong lòng đau xót, lại sờ mặt nàng, nhẹ nhàng nói:\r\n\r\n    - Là do ta không chăm sóc tốt nàng, đều là lỗi của ta. Mộng Nhi, ta nhất định sẽ tìm cách xóa vết thương này của nàng.\r\n\r\n    Tử Mộng Nhân cười:\r\n\r\n    - Muốn chữa vết thương này của ta cũng không phải chuyện khó, chỉ cần ta xin thái gia gia, thái gia gia nhất định sẽ tìm tịnh dung nhuận nhan đan cho ta. Nhưng, ta nói rồi, ta không muốn chữa, cũng không cần chữa.\r\n\r\n    - Tên ngốc, ngươi cũng biết tính cách của ta. Chuyện ta đã quyết định thì không thể thay đổi.\r\n\r\n    Bàn tay Tử Mộng Nhân đã nắm lấy bàn tay to lớn, ấm áp của Sở Nam, ánh mắt nhìn chăm chú Sở Nam.\r\n\r\n    Sở Nam biết những lời của Tử Mộng Nhân đều là lời nói thực, cũng không né tránh ánh mắt của nàng, vô cùng bá đạo nói:\r\n\r\n    - Việc này ta quyết, nàng phải nghe ta.\r\n\r\n    Tử Mộng Nhân nhìn thấy vẻ kiên quyết của Sở Nam, giống hệt dáng vẻ của hắn lúc dùng thân thể đập vào vách đá, trong lòng thầm nghĩ:\r\n\r\n    - Có lẽ đây chính là thứ hấp dẫn ta chăng.\r\n\r\n    Nghĩ vậy, Tử Mộng Nhân ánh mắt chợt sáng lên, đột nhiên nảy ra một ý nghĩ, cười nói:\r\n\r\n    - Được, ta nghe lời ngươi, nhưng, Tên ngốc, ngươi nhất định phải tự tay luyện chế ngũ phẩm tịnh dung nhuận nhan đan cho ta, ta chỉ dùng tịnh dung nhuận nhan đan do ngươi luyện chế,\r\n\r\n    - Được!\r\n\r\n    Sở Nam lập tức đồng ý.\r\n\r\n    Nụ cười của Tử Mộng Nhân càng rạng rỡ, trong lòng lại thầm nghĩ:\r\n\r\n    - Cho dù Tên ngốc là tuyệt thế thiên tài, luyện đan cũng không phải là việc dễ dàng, muốn trở thành ngũ phẩm luyện đan sư cũng giống như trở thành ngũ phẩm luyện khí sư, đó là việc không hề đơn giản, tam gia gia từ nhỏ đã chuyên tâm luyện khí khi đạt tới cảnh giới trung cấp Võ Vương mới trở thành ngũ phẩm luyện khí sư; còn Tên ngốc bây giờ mới bắt đầu, nhất định không dễ dàng, vết thương này cũng ta cũng sẽ lưu lại càng lâu, Tên ngốc cũng sẽ....\r\n\r\n    Sở Nam lại nghĩ:\r\n\r\n    - Nhất định phải dành thời gian xem luyện đan chi thuật mà Lãnh Diện sư phụ đã lưu lại, cố gắng để Mộng Nhi sớm phục hồi hoàn toàn.\r\n\r\n    Tử Mộng Nhân không hề biết Sở Nam đã có thời gian ở Tự Do Trấn, không biết Sở Nam còn có năm vị sư phụ, đang vui mừng trước mưu kế của mình thành công, chỉ là nụ cười rạng rỡ lại có một vết thương kéo dài, khiến dáng vẻ lại trở nên tiều tụy, Sở Nam đứng dậy, đi tìm khăn che mặt cho Tử Mộng Nhân.\r\n\r\n    Lúc này, Thiết Thương Hùng đã đem đám cường đạo còn lại đánh bẹp như bánh rán, nằm đè thành một đống, Sở Nam đi lại về phía Hắc Lão Tam, chân giẫm mạnh lên cánh tay còn lại của hắn.\r\n\r\n    Lập tức, cánh tay còn lại của Hắc Lão Tam vỡ vụn.\r\n\r\n    Toàn thân Hắc Lão Tam không thể động đậy nổi, thứ duy nhất có thể động là ý thức, nhưng trong ý thức đó chỉ có sự sợ hãi và tuyệt vọng, đúng lúc đó, Sở Nam quay đều lại, nhìn Hắc Lão Tam, lạnh lùng nói:\r\n\r\n    - Người không chết dễ như vậy đâu.\r\n\r\n    Nghe thấy vậy, thân thể không thể cử động được của Hắc Lão Tam chợt rùng mình lên, ý thức lại càng trở nên đau đớn.\r\n\r\n    Sở Nam đi tìm Nhị Chưởng Quỹ hỏi về chuyện khăn che mặt, Nhị Chưởng Quỹ rất xin lỗi, nói đợi vào Sơn Hải Thành, trong đó có thể đặt làm khăn che mặt, Sở Nam cũng đành phải chờ đợi.\r\n\r\n    Năm tốp xe đi ra khỏi Tử Kinh Sơn Cốc cũng gặp phải công kích, nhưng phiền phức nhỏ hơn nhiều, sau một hồi chém giết, đám cường đạo đã phải tháo lui. Sau đó liền nghe thấy trong sơn cốc có tiếng hò hét chém giết, tất cả mọi người đều vô cùng sốt ruột, liều mạng ra sức khiêng đá; người của Nhị Chưởng Quỹ đã sức cùng lực kiệt, nhưng Nhị Chưởng Quỹ không dám lơi lỏng, sợ lại có một đám cường đạo nữa tới thì đúng là hết cách chống trả, nên tất cả đều tham gia vào việc dỡ bỏ đám đá đang chắn ngang đường.\r\n\r\n    Sở Nam cũng không rảnh rỗi, hắn đang ra sức thu dọn chiến trường, cướp bóc tài sản của đám cường đạo Hắc Lão Tam và thành viên của Hung Thú Bang lúc trước, nào là nguyên thạch, thú hạch, ngay cả kim tệ cũng không bỏ qua.\r\n\r\n    Vừa thu dọn các loại tài bảo, Sở Nam vừa ném nguyên thạch vào trong trữ vật giới chỉ có chứa trứng đen, Sở Nam phát hiện ra, trứng đen ngày càng hấp thu khủng khiếp, nguyên thạch ném vào chỉ trong nháy mắt là không còn dấu vết, trong nháy mắt đã bị hấp thu hết.\r\n\r\n    Sở Nam đang cảm thán trứng đen không biết cần hấp thu bao nhiêu nguyên thạch, thú hạch, đan dược mới có thể nở được thì Tử Mộng Nhân như nhớ ra việc gì đó vô cùng quan trọng, lên tiếng nói:\r\n\r\n    - Tên ngốc, lại đây.<\/div><\/div>","title":"Chương 193: Ta nghe lời nàng"}