{"text":"﻿    Chương 255: Ăn\r\n\r\n    Phủ thành chủ, suốt đêm ánh đèn sáng trưng.\r\n\r\n    Trong đại sảnh có rất nhiều người. Tử Mộng Nhân, Tả Cửu, Vi Ly, đệ tử Thần Khí phái, nhóm người Nam Cung Phong đều há hốc mồm, ánh mắt sợ hãi. Sở Nam hiện giờ so với lúc hai quyền hai kiếm chém giết bốn tên Võ Quân còn mãnh liệt hơn.\r\n\r\n    Trong phòng không ngừng có người ra vào, người bọn họ ướt đẫm mồ hôi. Bọn chúng cũng không làm gì vất vả, chỉ là rửa bát đĩa. Trên mâm, tất cả đều là thịt heo, hơn nữa tốc độ rửa bát đĩa của bọn chúng còn không nhanh bằng tốc độ ăn thịt của người kia.\r\n\r\n    Tả Cửu nói:\r\n\r\n    - Vi huynh, ngươi nhớ đây đã là con thứ mấy sao?\r\n\r\n    Vi Ly lắc đầu đáp:\r\n\r\n    - Ta chỉ biết Lâm huynh đã ăn suốt ba canh giờ rồi!\r\n\r\n    - Không cần phải nói, công phu ăn thịt này cũng coi như là vô địch thiên hạ rồi!\r\n\r\n    - Ừ! Vi Ly đồng ý nói.\r\n\r\n    Tử Mộng Nhân ngồi cạnh Sở Nam, trầm ngâm suy nghĩ:\r\n\r\n    “Trước kia tên ngốc cũng chưa từng thấy tên ngốc ăn như vậy. Mỗi lần nướng thịt căn bản đều là rơi vào bụng ta cùng Thiết Thương Hùng, không ngờ tên ngốc…”\r\n\r\n    Sức ăn của Huyền Hỏa Huyết Mãng Xà lớn như thế nào? Không ai biết rõ!\r\n\r\n    Sở Nam được Long đan tôi luyện, tuy không biến thái như Huyền Hỏa Huyết Mãng Xà chuẩn bị hóa rồng nhưng sức ăn trong mắt người thường cũng không khác một gã quái thai.\r\n\r\n    Trước kia hắn ở Tự Do trấn, hàng tồn kho của sư phụ Hắc Tâm Diêm Vương đều do hắn ăn sạch. Về sau, tuy rằng hắn cũng không ăn quá nhiều thịt, nhưng hắn dùng đan dược bổ sung năng lượng lên cũng không sao. Nhưng lần này thân thể hắn xảy ra biến dị, khi Sở Nam thanh tỉnh cảm thấy rất đói.\r\n\r\n    Có người nói muốn tra tấn một ai đó, không cần đánh đập mà chỉ cần không cho hắn ăn, để cho hắn đói khát. Cảm giác đói của Sở Nam so với đau đớn kịch liệt chỉ có hơn chứ không kém.\r\n\r\n    Mà toàn bộ đan dược, nguyên thạch ở Tây Xuyên thành đều đã bị hắn hấp thu hết. Bất đắc dĩ hắn chỉ có thể ăn thịt ma thú để bổ sung năng lượng cho cơ thể, bởi vậy mới xuất hiện một cảnh này.\r\n\r\n    Sau khi giải quyết xong một đầu ma thú, Sở Nam hỏi:\r\n\r\n    - Còn gì ăn nữa không?\r\n\r\n    Tử Mộng Nhân phục hồi tinh thần, quát Nam Cung Phong:\r\n\r\n    - Ngoại trừ ma thú không ăn được, những con ma thú còn lại đều đem nướng cho ta!\r\n\r\n    - Vâng! Nam Cung Phong lau mồ hôi lạnh, đi ra ngoài. Trời cũng không lạnh, sao Nam Cung Phong lại cảm thấy lạnh sống lưng:\r\n\r\n    - Hắn có còn là người hay không?!!\r\n\r\n    Bất quá, Nam Cung Phong vô cùng cao hứng. Sở Nam tỉnh lại, Thần Khí phái sẽ thiếu Nam Cung gia một cái ân huệ. Dựa vào cái ân huệ này, Nam Cung gia tộc có thể làm rất nhiều việc, địa vị của hắn trong tộc cũng sẽ tăng lên\r\n\r\n    Sở Nam vừa ăn, vừa cảm nhận sự thay đổi của cơ thể. Cho dù hắn nhắm mắt lại vẫn có thể “chứng kiến” hình dạng, động tác của mỗi người trong đại sảnh, “nghe được” bọn họ nói chuyện, “cảm nhận” được hơi thở của bọn họ. Những hình ảnh này tự động hiện lên trong đầu hắn. Nhưng ở ngoài đại sảnh hắn lại không cảm nhận được gì.\r\n\r\n    Sở Nam cảm giác đây chính là thần niệm trong truyền thuyết. Nhưng hắn từng nghe Mộng nhi nói không đạt tới cảnh giới Võ Vương sẽ không sinh ra thần niệm, cho dù có thì cũng rất yếu ớt.\r\n\r\n    Hắn mới cảnh giới Võ Quân, sao có thể sinh ra thần niệm, hơn nữa thần niệm còn rất mạnh?\r\n\r\n    “Không ngờ ta đã tu luyện tới đệ tứ chuyển của Càn Khôn cửu chuyển. Da thịt, máu tươi, kinh mạch, xương cốt đều đã thay đổi, chuyển tiếp theo chính là tạng phủ.”\r\n\r\n    Nghĩ tới Càn Khôn cửu chuyển, Sở Nam lại nhớ tới Tư Đồ Dật Tiêu:\r\n\r\n    “Không biết hắn đã tu luyện Càn Khôn cửu chuyển tới chuyển thứ mấy. Hi vọng đại hội giao lưu lần này có thể gặp lại hắn.”\r\n\r\n    “Cỗ thổ nguyên lực khổng lồ kia từ đâu tới? Đám nguyên thạch, thú hạch kia tuyệt đối không thể cung cấp thổ nguyên lực khổng lồ đến vậy, chẳng lẽ đã có người âm thầm trợ giúp?”\r\n\r\n    Khi Sở Nam tự hỏi thì ở một nơi cách đó không xa, lão đầu nhi cũng đang liều mạng tu luyện bổ sung nguyên lực đã tổn hao. Lão đầu nhi vừa tu luyện vừa lẩm bẩm:\r\n\r\n    - Tiểu tử này quá độc ác! Sớm biết như vậy ta đã ra tay. Nếu thay hắn tiêu diệt mấy tên ranh con Tam Thanh môn thì ta đâu có tổn thất nhiều nguyên lực đến vậy.\r\n\r\n    Nam Cung Phong giết tất cả ma thú trong phủ thành chủ rồi chế biến thành thức ăn đưa tới cho Sở Nam. Mọi người đều có một nghi vấn, đống ma thú kia chất cùng một chỗ cũng phải cao ngang một ngọn núi nhỏ, bụng của tên kia sao có thể chứa được nhiều như vậy?\r\n\r\n    Bọn họ không biết tốc độ tiêu hóa của Sở Nam cực nhanh, những thức ăn này chỉ trong chốc lát đã biến thành năng lượng.\r\n\r\n    Sắc trời sáng dần, cuối cùng Sở Nam cũng ăn uống no nê. Sau đó, không để mọi người kịp thắc mắc, Sở Nam đã gục đầu ngủ. Đám đông sợ thót tim, đến khi cảm nhận được Sở Nam vẫn đang thở đều đều mọi người mới an tâm.\r\n\r\n    Một giấc ngủ kéo dài 3 ngày.\r\n\r\n    Trong ba ngày này, không ít chuyện đã xảy ra. Vi Ly cáo từ, nói ngày sau nhất định sẽ gặp lại.\r\n\r\n    Nam Cung Chân Minh đưa tới đan dược, nguyên thạch. Không để bọn hắn kịp thở một hơi, Nam Cung Phong đã phái bọn chúng trở về, áp tải thịt ma thú tới. Tuy Sở Nam đã tỉnh, nhưng Tử Mộng Nhân vẫn nhận lấy những đan dược này. Nàng phòng ngừa vạn nhất Sở Nam lại xảy ra chuyện như vậy. Hơn nữa, Tử Mộng Nhân biết rõ trong giới chỉ của Sở Nam có một viên hắc đản tiêu hao nguyên thạch rất lớn.\r\n\r\n    Nam Cung gia chủ ra lệnh cho Nam Cung Phong nhất định phải cố gắng đáp ứng mọi yêu cầu của Thần Khí phái, tiêu trừ hiểu lầm trước kia.\r\n\r\n    Nam Cung Linh Vân không kháng được vận mệnh trở thành gia chủ, đành cùng thiếu tộc trưởng Tần gia, Tần gia trốn tới Thiên Nhất tong. Trước khi đi, không biết ma xui quỷ khiến ra làm sao mà Nam Cung Linh Vân cầm theo cả thanh Long Nha xấu xí kia.\r\n\r\n    Đương nhiên, tất cả hành động của Sở Nam tại Tây Xuyên thành bị truyền ra ngoài. Tuy Tả Cửu đã đem tin tức phong tỏa nhưng không thành công. Tin tức truyền đi lập tức đã gây chấn động mạnh. Phản ứng đầu tiên của bọn họ là không tin, sau đó bọn họ phái người điều tra thì đành phải chấp nhận sự thật, chép miệng nối:\r\n\r\n    - Tên Lâm Vân này không nên đứng ở Tiềm Hoàng bảng, hắn phải có mặt trên Tiềm Đế bảng.\r\n\r\n    Thiên Nhất tông nhận được tin tức lãnh, những người cầm đầu đều trầm mặc. Lúc trước bọn hắn không quá coi trọng Lâm Vân, Võ Quân hai mươi tuổi Thiên Nhất tông cũng có, hơn nữa không phải chỉ một hai người.\r\n\r\n    Nhưng hiện tại…<\/div><\/div>","title":"Chương 255: Ăn"}