{"text":"﻿    Chương 417: Kinh\r\n\r\n    Một tiếng nổ lớn vang lên, San Hô Huyền Lam Kình kêu gào đau đớn, thân hình run lên, chiếc đầu vô cùng cứng rắn đã bị vỡ ra mấy chỗ, máu tươi trào ra, thân hình cố sức giãy giụa, nhưng bị Sở Nam giữ chặt, không thể động đậy nổi.\r\n\r\n    Một quyền đánh xuống, hai mắt đỏ ngầu của San Hô Huyền Lam Kình đã không còn chút hung quang, thay vào đó là sự kinh hoàng, lúc trước Sở Nam đánh nó, nó vẫn không coi ra gì, nhưng lúc này mà thêm vài quyền nữa, có lẽ đầu nó sẽ vỡ vụn.\r\n\r\n    Ba gã Võ Vương cũng bị một quyền này làm cho chấn kinh, ánh mắt lộ ra vẻ chần chừ, nhưng cuối cùng đều biến thành kiên định, đồng thời, ba người cùng tấn công về phía Sở Nam.\r\n\r\n    Sở Nam không thèm để ý tới, nắm quyền lại đánh xuống, khiến San Hô Huyền Lam Kình toàn thân run lên. Sở Nam hô lớn:\r\n\r\n    - Làm tọa kỵ cho ta, tha cho ngươi một mạng.\r\n\r\n    Tiếng hô này khiến ba gã Võ Vương đang bay nhanh không khỏi sững người lại, bọn chúng không thể ngờ nổi, Sở Nam muốn thu con hung thú này làm tọa kỵ.\r\n\r\n    San Hô Huyền Lam Kình cũng sững lại, nhưng vẫn còn đang sững người thì quyền thứ ba của Sở Nam đã đánh xuống, thân hình mười trượng lại chỉ còn tám trượng, San Hô Huyền Lam Kình lập tức hiểu ra tình cảnh của mình, Thủy nguyên lực toàn thân, bao gồm nguyên lực từ băng hóa thành, bao gồm nguyên lực tu luyện ngàn năm đã bị hấp thu sạch, còn nắm đấm của hắn, cái nào cũng nguy hiểm tới cả tính mạng, trong thân thể lại còn một đám sâu đang không ngừng hút máu, thậm chí còn sắp tới tử huyệt trong người nó.\r\n\r\n    Tình cảnh như vậy, nếu nó không muốn chết, không muốn bị hủy diệt, trừ việc thần phục con người cường hãn này ra, không còn cách nào khác.\r\n\r\n    Bởi vậy, trong khoảnh khắc hiểu ra, San Hô Huyền Lam Kình liền gầm lên một tiếng bi phẫn.\r\n\r\n    - Giao tinh huyết ra!\r\n\r\n    San Hô Huyền Lam Kình như lại không hiểu tinh huyết là gì, lại nôn ra một hạt ngọc chừng hai ba chục cm, trong suốt như nước suối, ba gã Võ Vương cùng kêu lên:\r\n\r\n    - Đan? hung thú này là hung thú cấp mấy, đã hóa hạch thành đan?\r\n\r\n    Sở Nam nắm “đan” ở trong tay, khẽ nhíu mày, rồi hiểu ra:\r\n\r\n    - Thử xem, nếu không được thì thu đan của nó.\r\n\r\n    Tới thời khắc cuối cùng, Sở Nam đột nhiên thay đổi chủ ý, muốn tha cho San Hô Huyền Lam Kình một mạng.\r\n\r\n    Đương nhiên với điều kiện là San Hô Huyền Lam Kình phải nghe lời hắn, hắn chuẩn bị đưa San Hô Huyền Lam Kình thả ra biển lớn, làm hộ vệ cho Hải Lang Đoàn, để đảm bảo thế lực của Hải Lang Đoàn có thể phát triển đủ lớn mạnh.\r\n\r\n    Nhưng San Hô Huyền Lam Kình là hung thú, không phải là người, không giống người đoạt lấy tinh huyết, thi triển Sinh Tử Quyết là có thể khống chế.\r\n\r\n    Nhưng Sở Nam muốn thử xem sao, lấy dịch thể ở trong “đan”, thi triển Sinh Tử Quyết, nếu thành công thì đương nhiên là tốt, nếu không thành công thì Sở Nam cũng không có tổn thất gì, sẽ lột da lóc thịt, uống máu rút gân, hút cạn nguyên lực của nó....\r\n\r\n    Một giọt dịch thể màu đục từ trong “đan” của San Hô Huyền Lam Kình chảy ra, Sở Nam nuốt vào, thi triển Sinh Tử Quyết, chỉ mấy phút sau, trên mặt Sở Nam đã lộ ra nụ cười hài lòng.\r\n\r\n    Thành công rồi!\r\n\r\n    Từ nay về sau, sinh tử của vạn năm hung thú San Hô Huyền Lam Kình đã nằm ở trong tay của Sở Nam.\r\n\r\n    Tiếp đó, Sở Nam trả lại “đan” cho San Hô Huyền Lam Kình, lại dùng thần niệm truyền cho Tiểu Lam và Ngọc Chi San Hô Trùng, gọi bọn chúng đi ra, không hút máu của San Hô Huyền Lam Kình nữa. Đồng thời, Sở Nam cũng rút hai tay ra, không còn hút nguyên lực của nó nữa.\r\n\r\n    Ba gã Võ Vương nhìn cảnh tượng trước mắt, lại nhìn San Hô Huyền Lam Kình nuốt đan của nó vào thì hoàn toàn ngây ngốc, nhưng bọn chúng vẫn còn chưa nhìn thấy, ở trên chỗ vết thương của San Hô Huyền Lam Kình đã xuất hiện một đàn sinh vật kỳ lạ.\r\n\r\n    Sở Nam lên tiếng nói:\r\n\r\n    - Các ngươi muốn có Thủy nguyên bổn tinh?\r\n\r\n    - Không.....không .....sai....\r\n\r\n    Trưởng lão của Vân La Môn lắp bắp nói, ánh mắt lộ ra vẻ khiếp sợ.\r\n\r\n    Sở Nam tiếp tục cười nói:\r\n\r\n    - Thủy nguyên bổn tinh không phải là không thể đưa cho các ngươi, chỉ cần các ngươi có thứ để đổi là được.\r\n\r\n    - Thứ.... thứ gì...\r\n\r\n    Những ngươi này vô cùng lo lắng, tuy tu vi của hắn chỉ là sơ cấp Võ Quân, nhưng có thể thu phục một hung thú như vậy, có thể là người tầm thường sao? Bọn chúng không muốn đối đầu trực tiếp, nếu có thể dùng vật để đổi thì đương nhiên là tốt nhất.\r\n\r\n    Sở Nam nhìn thấy sư phụ Lữ Dương Minh rơi vào thế hạ phong, nhưng không nguy hiểm tới tính mạng, Diệu Âm và Viên trưởng lão đối đầu với nhau, cũng chưa vội đi cứu, ánh mắt nhìn lại ba người này, khóe mép lộ ra nụ cười:\r\n\r\n    - Thứ này, các ngươi đều có.\r\n\r\n    - Mau nói, rốt cuộc là thứ gì?\r\n\r\n    Gã thủ lĩnh có chút sốt ruột, hắn dám như vậy, đương nhiên là có nguyên nhân.\r\n\r\n    Sở Nam chậm rãi nói:\r\n\r\n    - Nguyên hạch.\r\n\r\n    - Cái gì, nguyên hạch?\r\n\r\n    - Không sai, chính là nguyên hạch của các ngươi, giao nguyên hạch của các ngươi, chỉ cần các ngươi không chết, Thủy nguyên bổn tinh sẽ là của các ngươi.\r\n\r\n    - Ngươi đùa giỡn chúng ta?\r\n\r\n    Gã thủ lĩnh tức giận, nguyên hạch mất rồi, ai còn sống được nữa?\r\n\r\n    - Ngươi lại nói đúng rồi, ta đang đùa giỡn các ngươi đó.\r\n\r\n    Sở Nam cũng không phủ nhận, tiếp tục nói.\r\n\r\n    - Giỡn các ngươi thì đã sao?\r\n\r\n    - Ngươi muốn chết!\r\n\r\n    Gã thủ lĩnh ngoan độc nói, rút ra một câu tiêu, cất tiếng thổi, tiếng tiêu không đinh tai nhức óc, nhưng lại lan truyền rất xa, sau khi cất tiếng thổi ba hơi, thủ lĩnh thu tiêu lại, cười độc ác nói:\r\n\r\n    - Ngươi cho rằng ta không có quân bài bí mật hay sao? Hãy đợi đấy, ta xem ngươi còn ngông cuồng được tới bao giờ.\r\n\r\n    Sở Nam ngữ khí vẫn không thay đổi:\r\n\r\n    - Đợi khi người của ngươi tới, nguyên hạch của ngươi đã mất rồi.\r\n\r\n    Sắc mặt thủ lĩnh đại biến, Sở Nam thúc San Hô Huyền Lam Kình, San Hô Huyền Lam Kình tuy lúc này toàn thân đều là trọng thương, thân hình chỉ còn dài hơn sáu mét, nhưng tốc độ không hề chậm, liều mạng lao đi, bởi Sở Nam dùng thần niệm truyền một thông tin cho nó:\r\n\r\n    - Nếu ngươi biểu hiện tốt, ta có thể suy nghĩ cho ngươi một chút thủy nguyên lực.\r\n\r\n    Do vậy, cuồng phong nổi lên, San Hô Huyền Lam Kình đem theo Sở Nam lao về phía ba người, đúng lúc ba người kịp phản ứng lại, định ra tay chống cự thì Sở Nam một tay cầm Long Nha, một tay cầm trọng kiếm, đồng thời thi triển Trản Nguyên Sát vũ kỹ, trong khoảnh khắc phong tỏa nguyên lực bốn phía, Long Nha và trọng kiếm cùng đâm vào đan điền của hai gã Võ Vương đã bị trọng thương, hai viên nguyên hạch, một màu lục, một màu vàng liền rơi vào tay Sở Nam.\r\n\r\n    Từ khi San Hô Huyền Lam Kình lao đi cho tới khi lấy được nguyên hạch chỉ là một chớp mắt, hai gã Võ Vương mất mạng, gã thủ lĩnh toàn thân run rẩy, ánh mắt đầy vẻ khiếp sợ, Sở Nam quay đầu lại cười với gã, gã thủ lĩnh kêu lớn một tiếng, sợ hãi rơi từ trên trên không xuống, Sở Nam vung tay ra, một đám Hàn Ngọc Lan Viêm tập trung tại nơi gã thủ lĩnh vừa ngã xuống, thủ lĩnh thấy vậy lại nghiến răng dụng lực, nhảy lên không trung, Sở Nam lúc này mới cười nói:\r\n\r\n    - Đừng sợ, ta cho ngươi một cơ hội, xem quân bài bí mật của ngươi là gì!\r\n\r\n    Nói xong, Sở Nam để mặc gã thủ lĩnh ở đó, thúc San Hô Huyền Lam Kình tới cạnh Lữ Dương Minh, một quyền vung ra, đỡ thay một đòn công kích cho Lữ Dương Minh, trong lúc vui mừng còn nháy mắt ra hiệu với Lữ Dương Minh, nhưng Lữ Dương Minh không hiểu đầu đuôi gì, hỏi lại:\r\n\r\n    - Ngươi quen ta sao?\r\n\r\n    Sở Nam không trả lời, gã Võ Vương lạ mặt giao chiến cùng Lữ Dương Minh lại hô lớn:\r\n\r\n    - Cút đi cho ta, nếu không ta chém chết ngươi.\r\n\r\n    Nghe thấy vậy, Sở Nam có chút bất ngờ, lẽ nào người này còn không hiểu tình hình hiện tại hay sao?\r\n\r\n    Ngẩng đầu lên thì nhìn thấy người này lúc trước còn oai phong lẫm liệt, lúc này vẻ mặt đầy sự sợ hãi, đang dùng tốc độ nhanh nhất để chạy trốn.\r\n\r\n    - Muốn chạy? Chạy được sao?\r\n\r\n    San Hô Huyền Lam Kình trong nháy mắt đuổi theo, Sở Nam cũng không nhiều lới, Long Nha xuyên thấu qua cơ thể, phá nát đan điền, lấy nguyên hạch ra, sau đó cũng không thèm nhìn lấy một cái, tới bên cạnh Diệu Âm. Diệu Âm đã không thể phong tỏa được “lục dục”, máu từ khóe miệng trào ra, ánh mắt đã chìm đắm vào trong lục dục, nhưng thấy Sở Nam tới bên cạnh nàng liền vội nói:\r\n\r\n    - Ngươi mau đi đi, ở đây ta chống đỡ giúp ngươi.\r\n\r\n    - Tại sao ngươi lại cứu ta?\r\n\r\n    Sở Nam hỏi, xuất quyền, xung quanh đều là những hạt nước trong suốt do thủy nguyên lực thuần khiết tạo thành, những hạt nước này cũng giống như tịch diệt chi hỏa, xoay tròn theo hình vũng xoáy, vừa mới xuất hiện uy lực đã kinh ngươi, đánh mạnh về phía Viên trưởng lão. Viên trưởng lão sắc mặt đại biến, vội thu chiêu lui lại, nhưng vẫn chậm một chút, quyền kình vẫn đánh lên ngực của hắn, khiến hắn thổ ra mấy ngụm máu tươi. Viên trưởng lão vội lựa thế lui nhanh lại, nhưng vẫn nhìn chằm chằm vào Sở Nam.\r\n\r\n    Diệu Âm há hốc miệng, mấy ngày trước nàng nhìn thấy rõ Sở Nam dùng lửa, hơn nữa là tịch diệt chi hỏa, nhưng hôm nay hắn lại dùng nước, hơn nữa thủy nguyên lực này phẩm chất còn cao hơn cả Huyền Âm Chân Thủy.\r\n\r\n    - Thủy Hỏa tuyệt đối không thể dung nhập nổi, hắn không ngờ là thủy hỏa đồng thể, quả nhiên giống như người đó, đều là tuyệt thế thiên tài....\r\n\r\n    Diệu Âm vẫn còn đang kinh ngạc, nàng tuyệt đối không thể ngờ tới Sở Nam không chỉ là thủy hỏa đồng thể, mà còn là ngũ hành chi thể, Sở Nam đã rút ra hỗn nguyên bản chỉ, hỏi Diệu Âm:\r\n\r\n    - Là do nó sao?\r\n\r\n    - A!\r\n\r\n    Diệu Âm định thần lại, nhìn Hỗn Nguyên Bản Chỉ, quên cả chuyện Sở Nam là thủy hỏa đồng thể, chỉ gật đầu, ánh mắt còn lấp lánh vẻ cảm ân, Diệu Âm hỏi:\r\n\r\n    - Ngươi là người thế nào?\r\n\r\n    Sở Nam không trả lời, tuy hắn thấy Diệu Âm vì cứu hắn mà có thể liều mạng, nhưng chuyện thế này quá ư hệ trọng, Huyền Băng Môn đứng trước Thiên Nhất Tông cũng không là thứ gì cả.\r\n\r\n    Diệu Âm tựa hồ đã ý thức được điều gì đó, cũng không trách Sở Nam, chỉ hỏi:\r\n\r\n    - Hắn vẫn khỏe chứ.\r\n\r\n    Sở Nam hít sâu một hơi, ánh mắt lộ vẻ bi thương, đang định trả lời thì Viên trưởng lão ở bên cạnh lại hét lớn:\r\n\r\n    - Ngươi là ai? Sao ngươi lại có....\r\n\r\n    Sở Nam không cho phép hắn tiếp tục nói, tay cầm cổ kiếm, một kiếm chém ra, kiếm mang phá không chém về phía Viên trưởng lão, đồng thời San Hô Huyền Lam Kình cũng lao tới.\r\n\r\n    Tuy dùng thủy nguyên lực, nhưng uy lực vẫn vô cùng ghê gớm.\r\n\r\n    Viên trưởng lão giương kiếm lên đỡ, một chiêu Trảm Nguyên đánh ra, miệng vẫn tiếp tục nói:\r\n\r\n    - Ngươi muốn giết ta diệt khẩu? Ngươi có quan hệ với hắn, vậy ở Bắc Tề Quốc, thậm chí là ở Thiên Vũ Đại Lục, ngươi nhất định phải chết, Thiên Nhất Tông sẽ không tha cho ngươi.\r\n\r\n    - Ta cũng sẽ không tha cho ngươi.\r\n\r\n    Sở Nam đã tới trước mặt Viên trưởng lão, một đạo kiếm khí vừa rồi, dưới uy lực của một chiêu Trảm Nguyên, uy lực đã không còn là bao, Viên trưởng lão lại tiếp tục thi triển Trảm Nguyên vũ kỹ, rồi nói:\r\n\r\n    - Nếu ngươi giao Thủy nguyên bổn tinh ra, ta có thể giữ bí mật cho ngươi.\r\n\r\n    - Ngươi có thể bảo vệ bí mật nhất, chính là người chết.\r\n\r\n    Nói xong, Sở Nam thi triển Trảm Nguyên Sát.\r\n\r\n    Dùng cổ kiếm thi triển Trảm Nguyên Sát, uy lực so với khi Sở Nam dùng thượng phẩm pháp khí bảo kiếm thi triểm ở trong phòng băng đã tăng lên hơn chục lần, còn Viên trưởng lão nhìn thấy Sở Nam thi triển vũ kỹ, cảm thấy nguyên lực của mình bị người ta chém đi mất, vẻ mặt kinh hoàng:\r\n\r\n    - Sao ngươi biết trảm quyết của Kiếm Trản Phái chúng ta?\r\n\r\n    - Ngươi biết, sao ta lại không thể biết. Hơn nữa, của ta đâu chỉ có Trảm Nguyên.\r\n\r\n    Sở Nam nói, Viên trưởng lão cũng cảm nhận thấy vũ kỹ Sở Nam thi triển, so với Trảm Nguyên thì còn có thể thứ gì đó, nhưng hắn chưa kịp hiểu ra, chưa kịp biến chiêu thì Sở Nam đã ngưng tụ lực lượng lớn nhất vào trong cổ kiếm, nói:\r\n\r\n    - Của ta là Trảm Nguyên Sát.\r\n\r\n    Tiếng “sát” vừa vang lên, cổ kiếm đã xuyên qua lớp phòng ngự của Viên trưởng lão, đâm vào trong đan điền, lại một viên nguyên hạch nữa vào trong tay, tới lúc này, Sở Nam đã có trong tay bốn viên nguyên hạch, còn Viên trưởng lão chỉ Sở Nam, nói:\r\n\r\n    - Ngươi..... ngươi..... ngươi......\r\n\r\n    Viên trưởng lão có rất nhiều điều muốn nói, rất nhiều nghi hoặc, nhưng khi hắn nói tới tiếng “ngươi” thứ ba, Sở Nam ra tay, cổ kiếm chém xuống, ngón tay chỉ về phía Sở Nam, trên đó có đeo trữ vật giới chỉ liền bị chém đứt, đồng thời Viên trưởng lão rơi xuống, biến thành một đống thịt vụn.\r\n\r\n    Lúc này, có một đám người xuất hiện ở phía vách băng đã bị San Hô Huyền Lam Kình phá hoại, gã thủ lĩnh nhìn thấy, cảm thấy yên tâm hơn rất nhiều, tự an ủi mình:\r\n\r\n    - Những Võ Vương hắn giết đều đã vô cùng mệt mỏi, nếu là ta, ta cũng có thể giết bốn người, thủ hạ của ta nhiều như vậy, hắn nhất định không phải là đối thủ...\r\n\r\n    Tự an ủi như vậy, gã thủ lĩnh hô lớn với Sở Nam:\r\n\r\n    - Người của ta đã tới, ngươi vẫn còn rất nhiều sức lực để giết bao người như vậy hay sao?\r\n\r\n    Sở Nam nhìn một cái, khóe miệng nhếch lên cười:\r\n\r\n    - Người của ngươi?\r\n\r\n    - Không sai, đó chính là quân bài bí mật của ta. Ta không cần mạng của ngươi, ta chỉ cần Thủy nguyên bổn tinh, nguyên hạch của gã cao cấp Võ Vương kia, ta có thể tặng cho ngươi....\r\n\r\n    Thủ lĩnh chỉ lão nhân gày gò, nói.\r\n\r\n    - Nguyên hạch đó vốn dĩ là của ta, vì sao cần ngươi tặng.\r\n\r\n    Thủ lĩnh khẽ sững lại, cố kìm nén sự phẫn nộ, nói:\r\n\r\n    - Ngươi và hung thú đấu lâu như vậy, nếu còn liều mạng với người của ta, ngươi chắc thắng hay sao?\r\n\r\n    - Người của ngươi? Ngươi nhìn kỹ lại đi, là người của ngươi sao?<\/div><\/div>","title":"Chương 417: Kinh"}