{"text":"﻿    Chương 608: Thủ đoạn cuối cùng\r\n\r\n    Nghe thấy lời nói của Thừa Ngũ Hành, ánh mắt Hạt phát lão giả giật mạnh, bạo xạ quang mang, vô cùng kinh hỉ, trong lòng thầm nghĩ:\r\n\r\n    - Đúng rồi, Ma Đạo Tử khẩn trương vì đám kiến cỏ này như vậy, nếu dùng chúng để ép hắn dừng tay, sau đó thừa cơ xuất ra sát chiêu, như vậy nói không chừng có thể trảm sát Lâm Vân, chỉ cần trảm sát được Lâm Vân thì mọi chuyện không phải đều xong rồi sao?\r\n\r\n    Trong lòng nghĩ vậy, Hạt phát lão giả liền lớn tiếng quát:\r\n\r\n    - Lập tức làm theo lời ngươi, làm xong lão phu sẽ có thưởng!\r\n\r\n    Lúc nói, Hạt phát lão giả cũng gia tăng công kích, muốn Chúc Chi Vũ không thể ra tay ngăn cản đám người Thừa Ngũ Hành, như vậy thì độc kế của Thừa Ngũ Hành mới có thể thực hiện.\r\n\r\n    Hạt phát lão giả phun ra vài ngụm máu lớn Cự Chung, lực công kích của tiếng Chung trong nháy mắt tăng cường không ít.\r\n\r\n    Hắc phát lão giả đang liều mạng để khiến Chúc Chi Vũ không có cơ hội xuất thủ.\r\n\r\n    Thừa Ngũ Hành hướng về phía cổ những người kia chộp đến, nhưng bỗng nhiên một âm thanh lạnh lùng vang lên trong không trung:\r\n\r\n    - Ngươi dám động đến một cọng tóc của bọn họ, ta sẽ khiến ngươi năm trăm năm không chết!\r\n\r\n    - Năm trăm năm không chết?\r\n\r\n    Thừa Ngũ Hành và đám người xung quanh đều không rõ lời này nghĩa là sao? Chỉ có Hồng phát lão giả là vô cùng minh bạch, bởi vì giờ phút này hắn đang ở trong tình cảnh “không chết”, hắn mặc dù không chết, nhưng thống khổ này so với thống khổ tâm linh còn đáng sợ hơn, hắn chỉ muốn chết ngay lập tức, nhưng hết lần này tới lần khác lại bị sinh mệnh lực bảo hộ, hắn không thể chết được.\r\n\r\n    Mà lúc này, thanh âm của Sở Nam lại truyền đến:\r\n\r\n    - Hoặc để ngươi chết đi sống lại, hoặc là sống đi chết lại.\r\n\r\n    Nghe thấy lời này, Thừa Ngũ Hành rốt cuộc cũng thấy mùi vị nguy hiểm bên trong, thân thể không khỏi run rẩy, xoay người lại ngẩng đầu nhìn lên không trung, chỉ thấy Sở Nam lúc này đã thu dòng xoáy ngũ thải vào trong cơ thể, kiếm mang lưỡng sắc trong người cũng bị áp chế, từ biểu hiện đó mà xem, Sở Nam ngoại trừ đổ chút máu thì căn bản không xảy ra chuyện gì.\r\n\r\n    Nhìn thấy cảnh này, Thừa Ngũ Hành lại càng sợ, nhưng thanh âm của Hạt phát lão giả lại truyền đến:\r\n\r\n    - Lão phu giúp ngươi cản hắn, ngươi nhanh chóng bắt đám người kia lại, nhanh!\r\n\r\n    Thừa Ngũ Hành vẫn còn do dự.\r\n\r\n    - Hắn uy hiếp ngươi là bởi vì hắn cố kỵ, nếu bắt đám người kia lại thì chúng ta đều có thể sống.\r\n\r\n    Hạt phát lão giả vô cùng lo lắng, ngữ khí vừa vội vừa giận.\r\n\r\n    - Đúng rồi.\r\n\r\n    Thừa Ngũ Hành giống như bừng tỉnh đại ngộ, đang muốn mở miệng ra lệnh cho đám đệ tử thì đám bách tình phổ thông cũng hét lên:\r\n\r\n    - Ân nhân, ngươi không cần phải quan tâm đến chúng ta, chúng ta vốn đã chết từ lâu, chết nữa cũng chẳng có gì, không cần để tâm.\r\n\r\n    - Không sai, chỉ cần ân nhân giết sạch bọn chúng, báo thù cho chúng ta là được, chúng ta chết không đáng tiếc.\r\n\r\n    ….\r\n\r\n    Cả đám người tranh nhau nói, còn có người cầm lấy vũ khí trên mặt đất rạch lên cổ mình, hiển nhiên không muốn trở thành phiền toái cho Sở Nam.\r\n\r\n    Một màn bi tráng…\r\n\r\n    - Nhanh, nhanh bắt lấy bọn chúng, không được để bọn chúng chết, không cho bọn chúng chết, nhanh đi!\r\n\r\n    Thừa Ngũ Hành nhìn thấy tình cảnh này, trong lòng liền phát hoảng, những người này là pháp bảo cứu mạng hắn, nếu như chết sạch thì kết cục của hắn cũng phải chết. mặt khác, nhìn đám người trong mắt hắn không khác gì kiến cỏ hung hãn không sợ chết, trong lòng hắn không khỏi dâng lên một sự sợ hãi.\r\n\r\n    - Có ta ở đây, làm sao có thể để các ngươi chết đi như vậy chứ?\r\n\r\n    Thanh âm của Sở Nam vừa phát ra, nhanh chóng hạ thân xuống mặt đất, hai chan đạp mạnh.\r\n\r\n    Đồng thời, Kim phát lão giả quát:\r\n\r\n    - Động thủ!\r\n\r\n    Lỗ máu của Kim phát lão giả đã lan đến dưới bụng, có thể nhìn xuyên qua lỗ máu, trong lòng Kim phát lão giả biết rõ bản thân chắc chắn sẽ phải chết.\r\n\r\n    Đối với tử vong, Kim phát lão giả cũng rất không cam lòng, hắn tu luyện đến cảnh giới này cũng đã mất mấy trăm năm, thật vất vả mới đạt đến cảnh giới Võ Hoàng đại viên mãn, vốn lần này xông pha đại lục Thiên Vũ là để lưu danh thiên hạ, thậm chí hắn còn muốn lưu danh thiên cổ.\r\n\r\n    Thế nhưng đâu ngờ lần đầu xuất trận đã chết.\r\n\r\n    Thế nhưng Kim phát lão giả dù sao cũng không phải thường nhân, hắn biết mình chắc chắn phải chết không thể nghi ngờ, hắn bây giờ chỉ muốn giết chết Lâm Vân của Thần Khí Phái, bất luận phải trả giá gì.\r\n\r\n    Vì thế, lúc Thừa Ngũ Hành nói chuyện với Hạt phát lão giả thì Kim phát lão giả cũng ám chỉ những người khác.\r\n\r\n    Kim phát lão giả vẫn một mực chờ đợi, đợi Sở Nam xuất hiện dị thường, hắn không tin rằng kiếm mang lưỡng sắc của hắn lại không thể tạo thành chút thương hại nào, thế nhưng hắn sao biết được bí trong cơ thể Sở Nam.\r\n\r\n    Kết quả là, lúc Sở Nam hạ xuống đất, Kim phát lão giả rốt cuộc cũng cảm thấy thời cơ, rống lớn hai chữ:\r\n\r\n    - Động thủ.\r\n\r\n    Nhất thời, chỉ thấy Hắc phát lão giả ăn vào một khỏa đan dược không rõ công hiệu, sau khi hộc ra máu tươi, Thần Dương Lộ Hỏa cũng bùng lên, dưới ánh hỏa diễm thiêu đốt phát ra quang mang rực rỡ như hạt châu lóng lánh, từ trên không rơi hạ xuống, những hạt châu Thần Dương Lộ Hỏa đều phóng về phía Sở Nam, nhìn tình thế như vậy có thể biết được hỏa này so với lúc trước lợi hại hơn không ít.\r\n\r\n    Lam phát lão giả cũng nuốt vào một viên đan dược, sau khi hộc máu liền thi triển Dịch Âm Huyền Thủy, thoáng cái lập tức phô thiên lấp địa, như sóng dữ dâng trào, kinh đào hãi lãng, ngọn sóng dâng cao đến tận không trung nhưng lại không ập xuống, trong nháy mắt ngưng tụ thành băng phong băng nhận rực rỡ, hàn quang phát ra lạnh thấu xương, rất hiển nhiên những băng nhận này rất sắc bén, tuyệt đối không kém vạn niên bất hóa chi băng ở dưới đáy Băng Viêm đảo, hơn nữa “băng lãng” này còn phát tán ra khí tức khiến nguyên lực của người khác như muốn đóng băng.\r\n\r\n    Hạt phát lão giả cùng đối chiến với Chúc Chi Vũ bất phân thắng bại chính là Võ Hoàng cao cấp còn lại duy nhất trong tám đại Võ Hoàng, lúc này hắn cũng không rãnh rỗi, liền nuốt dược thổ huyết, song thủ chỉ trong nháy mắt lớn gấp mười lần, phát ra ánh hoàng kim, tiếp đó song thủ đồng thời nện vào Cự Chung, hai làn sóng âm quấn vào nhau, tấn công thẳng về phía Sở Nam, Cự Chung vài chục vạn cân cũng lao về phía Sở Nam, nện tới, hoặc là bao trùm Sở Nam, uy thế nhiếp người.\r\n\r\n    Về phần Kim phát lão giả, hắn không nuốt dược, cũng không thổ huyết, bởi vì lỗ máu trước ngực khiến hắn đã mất rất nhiều máu rồi, nếu còn thổ huyết thì có lẽ hắn sẽ mất mạng ngay lập tức.\r\n\r\n    Cho nên, Kim phát lão giả liền đem toàn bộ năng lượng mà hắn có thể phát huy được xuất ra, hóa thành hai chữ: tốc độ.\r\n\r\n    Kim phát lão giả đẩy tốc độ đến cực hạn, giết đến trước mặt Sở Nam.\r\n\r\n    Sau đó… tự bạo.\r\n\r\n    Ngân phát lão giả trọng thương, thật ra hắn cũng muốn tự bạo, nhưng thần niệm của hắn đã bị diệt sạch, nếu ngưng tụ nguyên lực để tự bạo thì tình thế trước mắt lại không cho phép, hắn cũng liều mạng lấy ra một kiện pháp bảo, đây chính là kiện pháp bảo mà lúc trước Ngân phát lão giả không kịp sử dụng.\r\n\r\n    Kiện pháp bảo này hình nguyệt nhận, vừa xuất hiện liền phát tán một cỗ hung uy, ngay cả ánh mắt Ngân phát lão giả cũng thoáng hiện một tia sợ hãi. Chỉ có điều, ngay sau đó, ánh mắt của Ngân phát lão giả lại biến thành kiên định, vô cùng kiên định.\r\n\r\n    - Dù sao thì cũng phải chết rồi, bất luận là chịu đau đớn thế nào, tra tấn ra sao thì ta cũng chấp nhận.\r\n\r\n    Sau khi nghĩ xong, Ngân phát lão giả liền dùng pháp bảo hình nguyệt nhận tách lồng ngực của mình ra.\r\n\r\n    Tình cảnh này muốn máu tanh bao nhiêu thì có máu tanh bấy nhiêu, hơn nữa còn quỷ dị chí cực.\r\n\r\n    Trong sát na đó, tinh huyết liền bắn ra.\r\n\r\n    Thế nhưng, tinh huyết này không bắn tung tóe khắp nơi, cũng không chảy đầy mặt đất, mà bị pháp bảo hình nguyệt nhận hấp thu toàn bộ, nguyệt nhận hấp thu tinh huyết cực nhanh, theo lẽ thường thì tính mạng của Ngân phát lão giả cũng tiêu tán.\r\n\r\n    Chỉ có điều, thuận theo tinh huyết bị hấp cạn, hình dạng pháp bảo nguyệt nhận lại càng hung tơn hơn, đáng sợ hơn, hãi nhân hơn.\r\n\r\n    Hồng phát lão giả dường như cũng muốn tham dự vào tràng chém giết này, thế nhưng hắn không thể động đậy, chỉ có thể trợn trừng mắt mà nhìn, hắn cũng biết rõ bất luận cuối cùng là ai thắng ai thua, ai sống ai chết thì bản thân hắn cũng đều phải chết.\r\n\r\n    Công kích của những người này, ra tay đồng loạt, chỉ trong giây lát đã hoàn thành.\r\n\r\n    Lúc này, Sở Nam cũng thi triển Thiên Nhai Chỉ Xích, hai chân không hề chạm đất, không chỉ Sở Nam rơi vào thế cục vây công mà tình huống cũng vạn phần nguy ngập. Thừa Ngũ Hành cũng muốn nhân cơ hội này để bắt đám bách tính.\r\n\r\n    Cơ hội, chỉ có một lần.\r\n\r\n    Liều sát cũng chỉ có thể là một kích mãnh liệt cuối cùng.\r\n\r\n    Sau khi xuất thủ, không sống thì chết.\r\n\r\n    Theo lý mà nói, tại thời khắc nguy hiểm vạn phần khẩn cấp như vậy. Sở Nam không nên cố kỵ sinh tử của những dân chúng bình thường này, mà cần phải tập trung ứng phó công kích của năm đại Võ Hoàng là được, chỉ cần giết được năm đại Võ Hoàng, giết những đệ tử Ngũ Hành Môn để báo thù cho những người kia là được. Dù sao thì những người phàm tục đó cũng sẽ không trách tội hắn, càng không hận hắn, thậm chí bọn họ còn muốn chết vì hắn.\r\n\r\n    Thế nhưng, bọn họ càng như vậy thì Sở Nam lại càng không thể để bọn họ chết, bọn họ là vì bảo vệ sự tôn nghiêm của sư phụ Ma Đạo Tử, nếu để bọn họ chết đi thì có lẽ nội tâm Sở Nam sẽ bất an suốt đời, bọn họ không bất nhân thì Sở Nam hiển nhiên sẽ không bất nghĩa.\r\n\r\n    Nguyên tắc của Sở Nam là người kính ta một xích ta kính người một trượng, mặc kệ những người này là Võ Sĩ hay là Võ Đế, thậm chí là phàm nhân.\r\n\r\n    Cho nên, bất luận ra sao, cho dù có liều cái mạng nhỏ này thì Sở Nam cũng phải cứu mạng bọn hắn.\r\n\r\n    Trong khoảnh khắc đó, Sở Nam cũng xuất ra sát chiêu, đối với Thần Dương Lộ Hỏa, Sở Nam cũng không sử dụng thủy khắc hỏa, mà lại sử dụng hỏa khắc hỏa, thôn phệ hỏa, hạt châu Thần Dương Lộ Hỏa rải rác như mưa, trong quá trình rơi xuống còn biến huyễn ra đủ loại công kích. Dị hỏa tam sắc của Sở Nam biến thành vòng xoáy, mặc kệ mọi công kích, đem toàn bộ hút vào trong vòng xoáy.\r\n\r\n    Đối với “băng lãng” ngập trời ập xuống, Sở Nam cũng không làm gì, chỉ đem lực lượng xuất ra, Xích dị thổ thi triển trên người, gia tăng trọng lực gấp bội, đạp chấn động cả vùng đất.\r\n\r\n    Cự Chung khí thế như đại sơn đánh thẳng đến, Sở Nam vốn đã chuẩn bị, liền nắm chặt quyền lại, dĩ thổ ngự lực và mười sáu lớp lực lượng dung hợp lại thành Cung Lực Quyền, tuy nhiên sóng âm lại chấn vang lục phủ ngũ tạng của Sở Nam. Sở Nam vận hành đường kinh mạch thứ hai mươi mốt, lục phủ ngũ tạng đang chấn động lập tức đình chỉ, chỉ có điều cũng không phải dễ chịu gì, tuy nhiên cũng không tạo thành ảnh hưởng gì đối với Sở Nam.\r\n\r\n    Kim phát lão giả khí thế hung hãn lao đến, sát khi dâng tràn, Sở Nam tất nhiên biết hắn muốn làm gì, theo lý mà nói, Kim phát lão giả tự bạo chính là uy lực lớn nhất trong những công kích này, là một kích trí mạng, dù sao thì cường giả tu vi Võ Hoàng đại viên mãn tự bạo e rằng cũng đủ để hủy cả Ly Lan giang này.\r\n\r\n    Thế nhưng, đối với Sở Nam mà nói thì lại rất đơn giản, Sở Nam ngưng tụ thần niệm, lôi điện trong thần niệm của Sở Nam càng lúc càng yếu, Sở Nam phải tập trung lại một chỗ, có lẽ vẫn có thể phát huy được một kích lôi điện thần niệm công kích cuối cùng, tuy nhiên, không phải giống những lần trước, trực tiếp quét sạch thần niệm của đối phương.\r\n\r\n    Thế nhưng, Sở Nam khẳng định có thể khiến Kim phát lão giả bị chấn động, khiến hắn tê liệt.\r\n\r\n    Mà khi hắn sững sờ lại đúng hợp ý Sở Nam.\r\n\r\n    Sở Nam nhìn về phía Ngân phát lão giả đang dùng tinh huyết để pháp bảo hình nguyệt nhận hấp thu, giống như đang cho một tuyệt thế hung thú ăn, ánh mắt Sở Nam chợt sắc bén như kiếm, thả Tiểu Lam ra, quát:\r\n\r\n    - Phệ huyết phải không? Xem ai thôn phệ nhanh hơn!\r\n\r\n    Công kích hai bên, nói ra thì dài, kỳ thật diễn ra chỉ trong chớp mắt.\r\n\r\n    - Xẹt… xẹt…\r\n\r\n    Thân thể cường hãn của Sở Nam trực tiếp dâm vỡ “băng lãng” thành mảnh vụn, Lam phát lão giả nhìn thấy cảnh tượng này, chính bản thân hắn cũng muốn thổ huyết, hắn cắn răng, liều mạng phóng thích Dịch Âm Huyền Thủy, trong nháy mắt liền hóa thành băng.\r\n\r\n    Nhưng bất luận Lam phát lão giả liều mạng thế nào vẫn không ngăn cản được Sở Nam.\r\n\r\n    Trên không trung, Thần Dương Lộ Hỏa cũng không có hiệu quả, toàn bộ đều bị dòng xoáy dị hỏa tam sắc thôn phệ.\r\n\r\n    Hắc phát lão giả và Lam phát lão giả trao đổi ánh mắt, chỉ trong giây lát, bầu trời liền xuất hiện Dịch Âm Huyền Thủy ngưng tụ thành băng, băng đao băng kiếm băng nhận từ trên trời rơi xuống, dưới mặt đất thì tràn ngập Thần Dương Lộ Hỏa, tạo thành “hỏa lãng”, cuồn cuộn ập về phía Sở Nam.\r\n\r\n    Thế nhưng, Sở Nam vẫn không dừng lại.<\/div><\/div>","title":"Chương 608: Thủ đoạn cuối cùng"}