{"text":"﻿    Chương 504: Sáu thức còn lại, ngươi tới (Thượng,hạ)\r\n\r\n    - Rốt cục ngươi là ai? Sao dám giả mạo đệ tử Thiên Nhất tông?!!\r\n\r\n    Bên ngoài Vạn Độc môn, một tên Võ Vương trung cấp của Thiên Nhất tông thấy Sở Nam vẻ mặt tầm thường, liền lộ ra vẻ mặt nghiêm nghị, uy áp cùng sát khí tràn ra, muốn áp bức Sở Nam ngã xuống mặt đất.\r\n\r\n    Nhưng không ngờ Sở Nam chỉ khinh thường vung tay, giống như là đang xua đuổi một con ruồi đáng ghét vậy!\r\n\r\n    Thế nhưng, ẩn chứa trong cái vung tay này, sn đem lực lượng 20 vạn cân dung hợp vào Kim nguyên lực, từ cánh tay bộc phát.\r\n\r\n    Trong nháy mắt, không khí phát ra từng tiếng nổ, uy áp, sát khí không còn sót lại chút nào, nhưng hào quang vẫn chói sáng, phóng tới hai tên Võ Vương.\r\n\r\n    Hai tên Võ Vương trung cấp thấy vậy đều biến sắc, vội vàng vận chuyển nguyên lực ngăn cản. Một kim một thổ bắn ra, đánh lên kim nguyên lực của Sở Nam. Ầm ầm hai tiếng vang lên, Sở Nam đứng sừng sững bất động, hai tên Võ Vương cũng đứng nguyên tại chỗ, nhưng đầu tóc chúng có phần rối tung lên.\r\n\r\n    Trong mắt hai người hiện lên vẻ sợ hãi, chỉ mộtt cái vung tay của tên kia đã có uy lực kinh khủng như vậy. Trong lòng hai người đều cảm thấy không ổn, sợ hãi hỏi:\r\n\r\n    - Rốt… rốt cục ngươi… ngươi là ai?\r\n\r\n    - Đương nhiên là đệ tử Thiên Nhất tông, còn các ngươi là ai?\r\n\r\n    Thần sắc Sở Nam vô cùng kiêu ngạo, giống y như những tên đệ tử Thiên Nhất tông khác khi hành tẩu tại Bắc Tề quốc.\r\n\r\n    Nghe Sở Nam nói vậy, hai tên Võ Vương đồng thời quát lên:\r\n\r\n    - Tuyệt đối không phải! Thiên Nhất tông sao có thể có tên đệ tử giống như ngươi? Uy danh Thiên Nhất tông vang khắp thiên hạ, ngươi còn không mau khai ra, rốt cục ngươi giả mạo đệ tử Thiên Nhất tông nhằm mục đích gì?\r\n\r\n    - Ta vốn là đệ tử Thiên Nhất tông, sao các ngươi lại cứ nói ta là giả mạo, rốt cục hai ngươi có mục đích gì?\r\n\r\n    - Nếu ngươi là đệ tử Thiên Nhất tông, tại sao chúng ta chưa từng gặp qua ngươi?\r\n\r\n    Sở Nam cười mỉa mai, nói:\r\n\r\n    - Vậy chứng tỏ hai ngươi là kẻ giả mạo!\r\n\r\n    - Nói hươu nói vượn, chúng ta mới là người của Thiên Nhất tông!\r\n\r\n    Hai người hét lên.\r\n\r\n    - Thật sao?\r\n\r\n    - Đương nhiên là sự thật!\r\n\r\n    - Tốt lắm, vậy để ta tới xem liệu các ngươi có phải người của Thiên Nhất tông hay không?\r\n\r\n    - Nực cười. Chỉ bằng ngươi mà cũng muốn phân biệt chúng ta. Tốt nhất ngươi nên thức thời một chút, mau quỳ xuống xin tha thứ, may ra còn giữ được một mạng!\r\n\r\n    Bị một tên Võ Quân trung cấp khinh thường, hai người bọn hắn đều vô cùng khó chịu, muốn ra tay thu thập Sở Nam. Mà Sở Nam cũng không muốn tiếp tục nói nhảm, rút kiếm ra xông lên.\r\n\r\n    - Tiếp ta một chiêu, Bách Phách thức thứ nhất!\r\n\r\n    Sở Nam sử dụng một chiêu vũ kỹ đơn giản nhất, Bách Phách thức thứ nhất. Kim quang bắn ra, trong đó ẩn chứa lực lượng cực manh. Nếu không phải do Sở Nam khống chế chính xác, e rằng thanh pháp khí thượng phẩm trên tay hắn đã không chịu nổi.\r\n\r\n    Bách Phách giơ lên cao, bổ xuống tên Lưu Võ Vương sử dụng kim nguyên lực. Tên Triệu Võ Vương còn lại cũng không ra tay. Bọn hắn hiểu, đối phó với một tên Võ Quân trung cấp mà bọn hắn láy hai địch một thì mặt mũi của Thiên Nhất tông sẽ bị mất hết.\r\n\r\n    Lưu Võ Vương lộ vẻ khinh thường, nhưng đã đề phòng cẩn thận. Dù sao một chiêu vừa rồi cũng khiến hắn chấn động mạnh mẽ. Cho nên, vừa ra tay hắn đã sử dụng toàn lực, xuất ra bảo kiếm linh khí thượng phẩm. Chuôi bảo kiếm này so với kiếm bình thường thì dài hơn không ít, chỉ thiếu một chút là có thể sử dụng như trường thương.\r\n\r\n    Trường kiếm vừa xuất ra, ngay lập tức nguyên lực nồng đậm cũng trào ra ồ ạt, nếu chỉ xét trên phương diện nguyên lực thì không chỉ mạnh hơn Sở Nam gấp mười lần, ba mươi lần, không những vậy, Kim nguyên lực khắp xung quanh vẫn tiếp tục điên cuồng tràn về phía Lưu Võ Vương.\r\n\r\n    Ầm!\r\n\r\n    Sở Nam chém lên trường kiếm, chuôi pháp khí thượng phẩm lập tức bị phá nát. Sở Nam cũng chịu lực phản chấn mà bắn ngược lại phía sau, còn Lưu Võ Vương thì cánh tay rung lên từng hồi, trong thân thể xuất hiện một cỗ lực lượng quỷ dị đang chuyển động.\r\n\r\n    Nhưng hắn không cảm nhận được điều đó. Thấy vũ khí của Sở Nam bị hủy, hắn cảm thấy đã nắm chắc phần thắng trong tay. Hắn muốn thừa thắng xông lên, chỉ cần ra tay một lần là tóm được tên giả mạo dám châm chọc hắn này!\r\n\r\n    Triệu Võ Vương cũng cho rằng Sở Nam đang lành ít dữ nhiều. Dù sao, trong mắt nhiều người, pháp bảo bị hủy thì đã cách cái chết không còn xa nữa.\r\n\r\n    Nhưng Sở Nam lại là một ngoại lệ. Bị bắn ngược lên không trung, hắn lại bắt đầu tụ tập lực lượng, trên tay xuất hiện một thanh kiếm, lần này là linh khí hạ phẩm, miệng quát lớn:\r\n\r\n    - Bách Phách thức thứ hai! Thức thứ ba!\r\n\r\n    Lưu Võ Vương thấy trong tay Sở Nam lại xuất hiện một thanh bảo kiếm, lại liên tiếp đánh ra hai thức Bách Phách, trường kiếm tỏa hào quang chói sáng, trong lòng rét lạnh, nhưng vẫn nói:\r\n\r\n    - Chút tài mọn như vậy mà cũng dám kiêu ngạo trước mặt Võ Vương!\r\n\r\n    Ầm ầm hai tiếng, một lần nữa bảo kiếm trong tay Sở Nam bị hủy. Nhưng lần này hắn không bị bắn ngược về phía sau, mà chỉ bị lùi lại phía sau. Lưu Võ Vương thấy vậy, vội vã xông lên, không chú ý tới trong cơ thể xuất hiện hai cỗ lực lượng quỷ dị.\r\n\r\n    Trường kiếm chỉ vào đan điền Sở Nam, Lưu Võ Vương lớn tiếng quát:\r\n\r\n    - Ngươi còn vũ khí sao?\r\n\r\n    - Ta đương nhiên vẫn còn!\r\n\r\n    Lại một chuôi bảo kiếm xuất hiện, lần này chính là linh khí trung phẩm. Trong mắt Lưu Võ Vương thoáng có chút kinh ngạc:\r\n\r\n    - Pháp bảo của tên này mỗi lần lấy ra thì phẩm chất ngày càng cao hơn!\r\n\r\n    Tuy vậy, nhưng hắn xuất chiêu ngày càng hung mãnh, trường kiếm trong tay múa lên, tạo thành từng đạo kiếm ảnh, bao phủ lấy Sở Nam.\r\n\r\n    Sở Nam không lui, ngược lại còn xông tới, kim nguyên lực rót lên thân kiếm, miệng quát:\r\n\r\n    - Bách Phách thức thứ tư, thức thứ năm…\r\n\r\n    Hoàn toàn là cứng đối cứng!\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Sở nam đánh tới thức thức thứ mười sáu, ảnh kiếm ở chung quanh đã biến mất không thấy đâu, Lưu Võ Vương còn bị hắn bức lui lại ba bước. Lưu Võ Vương đương nhiên không muốn lui, nhưng hắn không thể không làm vậy. Hắn cảm giác được kim nguyên lực của tên kia không sắc bén như của hắn, nhưng trong đó lại ẩn chứa một cỗ lực lượng rất lớn. Chính vì cỗ lực lượng này mới khiến hắn phải lui về!\r\n\r\n    Giống như một thanh kiếm sắc bén chém một tòa núi di động vậy, không xẻ được núi thì ắt sẽ bị bắn về sau!\r\n\r\n    Dù sao cũng là Võ Vương trung cấp, hắn không chỉ có những thủ đoạn này. Lưu Võ Vương thổ một ngụm máu lên thân trường kiếm, quát:\r\n\r\n    - Mặc kệ ngươi kỳ dị đến mức nào thì vẫn sẽ táng thân dưới kiếm của lão phu!\r\n\r\n    - Bách Phách thức thứ mười bảy!\r\n\r\n    Sở Nam hai tay cầm kiếm, như một con đại bàng, từ trên không trung bổ xuống. Lần này Lưu Võ Vương dùng công thay thủ, tiếp tục cứng đối cứng.\r\n\r\n    Ầm!\r\n\r\n    Lại một tiếng nổ vang lên, kiếm lại vỡ nát, Sở Nam lại thối lui, Lưu Võ Vương được thế không buông tha, điểm nhẹ trên không trung, thân thể xoay tròn, từ không trung đâm thẳng xuống, kim quang kiếm ảnh trùng trùng điệp điệp lóe lên, không ngờ cản được quang mang rực rỡ đó, không khí xung quanh đã sớm bị kiếm khí lăng lệ chém hỗn loạn.\r\n\r\n    Cùng lúc đó, hắn cười khẩy:\r\n\r\n    - Ngươi còn có thể lấy ra linh khí thượng phẩm sao? Nếu không thể thì chết đi cho bản Võ Vương!\r\n\r\n    - Thật ngại quá, đúng là ta có một pháp bảo linh khí thượng phẩm!\r\n\r\n    Sở Nam nói, trong tay hắn xuất hiện một cây đao.\r\n\r\n    - Bảo kiếm không làm gì được, giờ chuyển sang phá đao sao?\r\n\r\n    Lưu Võ Vương mỉa mai nói. Sở Nam lập tức trả lời:\r\n\r\n    - Có tác dụng hay không lập tức ngươi sẽ rõ!\r\n\r\n    Bách Phách kiếm kỹ lập tức trở thành đao kỹ. Sở Nam bỗng nhiên pháp hiện dùng đoa còn thuận tay hơn dùng kiếm nhiều. Có lẽ Bách Phách Tam Thập Lục Thức dùng đao mới đúng. Sở Nam đè xuống cảm giác kỳ dị trong lòng, liên tục đánh ra mười thức!\r\n\r\n    Kim quang giống như một tờ giấy mỏng, dễ dàng bị xé nát.\r\n\r\n    Trường kiếm, bảo đao đều là linh khí thượng phẩm, đương nhiên sẽ không dễ dàng bị phá hủy.\r\n\r\n    Lưu Võ Vương càng đánh càng sợ. Một bộ vũ kỹ kém cỏi nhất ở Thiên Nhất tông trong tay người này lại phát huy ra uy lực lớn đến vậy, thậm chí có phần còn vượt qua vũ kỹ Địa cấp trung phẩm của hắn. Thân là Võ Vương, hắn đương nhiên hiểu rõ tại sao lại như vậy. Tất cả là do kẻ trước mặt này có lực lượng rất mạnh, mà trước mặt lực lượng tuyệt đối, vũ kỹ cao thâm tới đâu thì cũng không có đất dụng võ.\r\n\r\n    Nhưng hắn lại không hiểu, người trước mặt chỉ là Võ Quân trung cấp, sao có được lực lượng lớn như vậy?\r\n\r\n    Bách Phách thức thứ hai mươi tám, thức thứ hai mươi chín!\r\n\r\n    Bảo đao và trường kiếm tiếp tục va chạm vào nhau, ngay lập tức, thân thể Sở Nam và Lưu Võ Vương đồng thời lui lại, sau đó lại cùng lúc chém tới. Ánh mắt Lưu Võ Vương hiện giờ đã tràn ngập sát khí, ngoan lệ vô cùng. Còn Sở Nam vẻ mặt chế giễu, nhìn Lưu Võ Vương như nhìn một người đã chết.\r\n\r\n    - Bách Phách thức thứ ba mươi!\r\n\r\n    Sở Nam chém ngang một phát, đất đá cũng bị đao phong cuốn theo, chém về phía Lưu Võ Vương. Mà Lưu Võ Vương vội vàng nhảy lên không trung, giơ kiếm lên cao rồi bổ xuống, tạo thành một đạo quang mang vô cùng chói mắt!\r\n\r\n    Ngay khi bảo đao và trường kiếm sắp cứng đối cứng, Lưu Võ Vương lạnh giọng quát:\r\n\r\n    - Kiếm Xuất Tín!\r\n\r\n    Ngay lập tức, thanh trường kiếm vô cùng cứng rắn đã chém đứt ba thanh bảo kiếm của Sở Nam đột nhiên mềm nhũn ra, giống như một con rắn, cuốn lấy bảo đao, mũi kiếm chỉ về phía đan điền Sở Nam.\r\n\r\n    Thấy vậy, Triệu Võ Vương đang căng thẳng rốt cục thở phào nhẹ nhõm, thầm nói:\r\n\r\n    - Người nói đúng thực là lợi hại, nhưng tu vị vẫn còn quá thấp.\r\n\r\n    Mà Tuyệt Độc đứng bên cạnh mắt khẽ lóe lên, ngón tay có chút động đậy.\r\n\r\n    Sở Nam vẫn vững như bàn thạch, không thèm né tránh. Với cường độ thân thể của hắn hiện giờ, linh khí thượng phẩm đừng mơ làm thương được hắn. Nhưng hiện giờ hắn lại không dựa vào thân thể, mà khi mũi kiếm của đối phương sắp đâm trúng thì hắn quát lên:\r\n\r\n    - Bạo!\r\n\r\n    Ngay khi Sở Nam nói ra, Lưu Võ Vương đang kiêu ngạo đắc ý thấy cảnh tiên nữ tán hoa, nhưng những thứ hoa này chính là làm bằng huyết nhục của hắn!\r\n\r\n    Lưu Võ Vương bạo thể mà chết, huyết nhục bắn tung tóe lên không trung, một viên nguyên hạch rơi xuống. Sở Nam đưa tay ra bắt được, thu tiếp trường kiếm vào nhẫn trữ vật, sau đó hắn mới quay người, liếc nhìn Triệu Võ Vương.\r\n\r\n    Triệu Võ Vương hoàn toàn không kịp phản ứng, trên mặt hắn vẫn là vẻ mừng rỡ. Còn Tuyệt Độc thì kinh ngạc, hai ngón tay cử động lúc trước khẽ giật giật.\r\n\r\n    - Bách Phách Tam Thập Lục Thức ta mới chỉ đánh ra ba mươi thức, sáu thức còn lại đành để ngươi tiếp lấy thôi!\r\n\r\n    Sở Nam thản nhiên nói.\r\n\r\n    - Rốt cục ngươi đã dùng tà pháp gì?\r\n\r\n    Rốt cục cũng hoàn hồn, Triệu Võ Vương hai mắt đỏ như máu, thân thể nhảy lên không chung, đánh ra một chưởng. Lập tức có một bàn tay khổng lồ hiện ra, màu như kim thiết, nhưng trong đó lại ẩn chứa khí tức của núi cao, đánh về phía Sở Nam.\r\n\r\n    Kim Thiết Chưởng của Triệu Võ Vương này có khí thế như sơn nhạc, dung hợp hai loại Kim, Thổ nguyên lực, Kim sắc bén, Thổ trầm trọng, quả có vài phần tương tự “dĩ kim ngự lực” của Sở Nam.\r\n\r\n    Thế nhưng, uy lực hai bên tuyệt đối chênh lệch một trời một vực.\r\n\r\n    Sở Nam nhìn thấy một chưởng của Triệu Võ Vương chụp xuống, liền nở nụ cười vui vẻ, không phải là hắn khoác lác, nhưng ở phương diện này, hắn tuyệt đối là hành gia, là sở trường trong sở trường, thản nhiên nói:\r\n\r\n    - Muốn biết ta dùng tà pháp gì sao? Vậy ngươi hãy cảm nhận một chut đi\r\n\r\n    - Bách Phách thức thứ ba mươi mốt!\r\n\r\n    Sở Nam vung đao nhảy lên không chém, bảo đao thượng phẩm Linh Khí chém vào lòng Sơn Nhạc Kim Thiết Chưởng, tóe ra tia lửa, đồng thời còn phát ra âm thanh kèn kẹt cực kỳ chói tai, Sơn Nhạc Kim Thiết Chưởng của Triệu Võ Vương dưới một đao này, mười phần công phu không thể tiến thêm được chút nào\r\n\r\n    Triệu Võ Vương tâm kinh, Bách Phách thức thứ ba mươi mốt cho dù là một chiêu vũ kỹ tương đối lợi hại, đặc biệt là người này thi triển càng uy lực mười phần, ngoài ra, bên trong cánh tay phải của Triệu Võ Vương tràn ra một cỗ cảm giác quỷ dị, cảm giác trầm trọng giống như Thổ nguyên lực, thế nhưng so với bản thân hắn còn thuần túy hơn.\r\n\r\n    Lúc kinh hãi, Triệu Võ Vương vẫn không đình chỉ thế ép xuống của Sơn Nhạc Kim Thiết Chưởng, đồng thời, Sở Nam cũng không đứng yên, mà chém liền năm đao, đem Bách Phách giảm xuống thành Ngũ thức, liên miên bất tuyệt, tiếp đó là xuất ra Tam Địa Trảm, kim quang xoáy tròn, giống như cuồng phong nộ khiếu, khí thế uy mãnh như băng sơn địa liệt, khiến không khí cực kỳ hỗn loạn, âm thanh xé gió vang lên chói tai vô cùng.\r\n\r\n    Sơn Nhạc Kim Thiết Chưởng của Triệu Võ Vương liền dừng lại lần nữa, cảm giác quỷ dị cũng lại xuất hiện.\r\n\r\n    Tiếp đó là Lục Thức Trảm Phách, Sở Nam hạ xuống đất, đặt bảo đao trên đầu vai, ánh mắt từ trên cao nhìn xuống Triệu Võ Vương, Triệu Võ Vương hét lớn:\r\n\r\n    - Ngươi cố gắng vô ích thôi, xem lão phu một chưởng nện ngươi thành bánh thịt đây!\r\n\r\n    - Ngu ngốc<\/div><\/div>","title":"Chương 504: Sáu thức còn lại, ngươi tới (Thượng,hạ)"}