{"text":"﻿    Chương 514: Cửu tử nhất sinh, ai chê cười ai? (Thượng,hạ)\r\n\r\n    >>\r\n\r\n    Cơ mặt Sở Nam ngoại trừ run rẩy bởi vì Long Cung hấp thu uy năng cực lớn ra thì không chút ưu sầu, sợ hãi hay lo lắng gì. Sở Nam nói:\r\n\r\n    - Cung kéo căng dây thì đạt được uy lực lớn nhất, nhưng có ai nói cung chưa kéo căng thì không được bắn đâu? Đối phó con kiến như ngươi, lão phu cần phải kéo căng dây sao? Cần thiết sao?\r\n\r\n    Sắc mặt Tất Chính thoáng trở nên khó coi, bởi vì lời Sở Nam nói là thật, cung không kéo căng dây cũng có thể bắn, nhưng Tất Chính cũng không chịu thua, quát:\r\n\r\n    - Mũi tên của ngươi chưa kéo căng, có thể cản được bốn mũi Hạo Thiên Tiễn sao? Cản được không?\r\n\r\n    - Thử một lầ thì chẳng phải sẽ biết sao?\r\n\r\n    - Grào…\r\n\r\n    Tất Chính cuồng khiếu, nguyên lực trên người bạo xạ đến cực điểm, lúc tiếng cuồng khiếu phá không vang lên, Hạo Thiên Cung đã bị kéo căng mười phần.\r\n\r\n    Dây cung kéo căng.\r\n\r\n    Cũng trong nháy mắt đó, Sở Nam dốc hết toàn thân nguyên lực, toàn bộ năng lượng hắn tồn trữ trong đan châu ra, phóng thích ra toàn bộ, thế nhưng Long Cung cũng chỉ bị kéo ra được một nửa.\r\n\r\n    Lúc này, Kỳ Liên Thắng đã đến, phiêu phù trong hư không, nhìn thấy cảnh tượng chiến đấu kia, trong lòng không khỏi chấn kinh, cảm giác phân tích lúc trước của hắn và tình cảnh lúc này hoàn toàn không giống, hắn nhìn về phía Sở Nam, trong mắt lóe lên một tia hung tàn.\r\n\r\n    - Chỉ cần giết hắn là được, bất quản dùng thủ đoạn gì, kẻ thắng mới có tư cách phán định ai chính ai tà!\r\n\r\n    Kỳ Liên Thắng nói xong, trên mặt lộ vẻ chính nghĩa lẫm liệt, trong tay xuất hiện một cái Bát Quái Bàn Luân.\r\n\r\n    Bát Quái Bàn Luân là pháp bảo mà Kỳ Liên Thắng tỉ mỉ chuẩn bị để kích sát Ma Đạo Tử trong lần hạ sơn này, mặc dù phẩm cấp chỉ là thượng phẩm Tông Khí, nhưng uy lực thực tế so với thượng phẩm Tông Khí còn mạnh hơn vài phần.\r\n\r\n    Sở Nam chuẩn bị bắn ra Hạo Thiên Tiễn, trong môt khắc này, lòng của hắn đột nhiên an tĩnh vô cùng, không hề đau khổ, không hề bi hoan, đạt đến cảnh giới không linh, giống như hoa nở hoa tàn, nghe mưa rơi trên lá chuối, vinh nhục trên thế gian, thiên đại vạn vật đều là không…\r\n\r\n    Bên trong thần niệm của hắn, bên trong tâm tình của hắn, chỉ có một mũi tên, giống như hắn chính là mũi tên vậy.\r\n\r\n    Hoặc có thể nói, mũi tên chính là hắn.\r\n\r\n    Cảm giác này rất kỳ diệu, đang lúc muốn buông dây…\r\n\r\n    Bất thình lình, một cỗ dự cảm bất tường dâng lên trong lòng Sở Nam, cỗ cảm giác này phá vỡ cảnh giới không linh của Sở Nam, bóng ma tử vong hoàn toàn nhấn chìm hắn.\r\n\r\n    - Ma Đạo Tử, giao mạng ra đây!\r\n\r\n    Bát Quái Bàn Luân mang theo sát khí ngập tràn phá không mà đến, muốn diệt trừ Ma Đạo Tử.\r\n\r\n    Cùng trong nháy mắt đó, Tất Chính cũng bắn ra bốn mũi Hạo Thiên Tiễn.\r\n\r\n    Bốn mũi Hạo Thiên Tiễn phát ra tiếng kêu “păng păng” chói tai, phảng phất như tia sáng xuyên vân, cũng giống như Bát Quái Bàn Luân, điên cuồng ập đến, như muốn xuyên thủng Ma Đạo Tử, lấy mạng hắn.\r\n\r\n    Lúc toàn thân bị nhấn chìm trong cảm giác tử vong, Sở Nam không chút nghĩ ngợi, ngay cả cảm xúc tức tối, chấn kinh,… đều không có, thân hình lập tức lách sang một bên, cực kỳ chật vật, bốn mũi Hạo Thiên Tiễn của Tất Chính vốn đã nhắm chính xác, cũng bắn vào không trung, mang theo khí tức hủy diệt bắn về phía Bát Quái Bàn Luân.\r\n\r\n    Mặt khác, cũng trong một khắc đó.\r\n\r\n    Sở Nam móc tấm Long lân và hắc đản từ trong nhẫn trữ vật ra, trong lòng quát:\r\n\r\n    - Long lân, cản lại ột mũi Hạo Thiên Tiễn lại cho ta! Hắc đản, ngươi cũng cản cản một mũi Hạo Thiên Tiễn cho ta!\r\n\r\n    - Long nha! Long gân! Tán!\r\n\r\n    Sở Nam cầm Long nha cản lại một mũi tên, đồng thời dùng Long gân cuốn lấy mũi tên cuối cùng.\r\n\r\n    Tất cả hành động này của Sở Nam đều phát sinh trong khoảnh khắc.\r\n\r\n    Ầm… ầm… ầm…\r\n\r\n    Ba tiếng nổ lớn vang lên trong thiên địa, phảng phất tiếng sấm vang lên.\r\n\r\n    Trạch tử của Chu gia sớm đã bị san thành bình địa, tất cả những thứ tồn tại trong phương viên hai mươi dặm, bất kể hoa cỏ cây cối, bất kể phòng ốc thạch sơn, đều hóa thành tro bụi, trở thành hư không.\r\n\r\n    Ngay cả ở phía xa, tường thành cổ xưa của thành Tùng Mộc cũng xuất hiện từng đạo vết nứt lớn.\r\n\r\n    Tiếng nổ kinh thiên động địa này là do Hạo Thiên Tiễn ẩn hàm Ngũ Hành nguyên lực và được quán chú bốn mươi vạn cân lực phát ra, cùng va chạm với Bát Quái Bàn Luân, còn Long lân thì cản lại một mũi tên, hắc đản cũng cản lại một mũi tên…\r\n\r\n    Sau tiếng nổ mạnh, Bát Quái Bàn Luân lập tức vỡ vụn thành từng mảnh, Hạo Thiên Tiễn cường hãn cũng bị chia năm xẻ bảy, uy thế cuồn cuộn kinh người cũng ập thẳng về phía Kỳ Liên Thắng.\r\n\r\n    Kỳ Liên Thắng lâm vào tình cảnh tuyệt kinh, thầm nghĩ:\r\n\r\n    - Hạo Thiên Tiễn trong tay hắn sao lại phát huy uy lực lớn như vậy? Không ngờ có thể hủy cả Bát Quái Bàn Luân, hơn nữa…\r\n\r\n    Kỳ Liên Thắng một bên chấn kinh, một bên huy chưởng phá tan cỗ năng lượng ập về phía hắn.\r\n\r\n    Tiếp đó, bốn mũi tên mang theo thần niêm của Tất Chính, mũi thứ nhất thì bị Long lân trên người Sở Nam cản lại, mũi thứ hai thì va vào hắc đản, về phần Long gân trói chặt lấy Hạo Thiên Tiễn, mặc dù Long gân siết rất chặt, nhưng phải do Sở Nam thao túng, nhưng Sở Nam lúc này thân thể đã hư nhược, căn bản không thể phát huy toàn bộ uy lực của Long gân.\r\n\r\n    Cho nên, mũi tên thứ ba này liền đâm thẳng đến tâm tạng của Sở Nam.\r\n\r\n    Sở Nam dùng Long nha đánh bật mũi Hạo Thiên Tiễn thứ tư, cũng bởi vì lực lượng của Sở Nam không đủ, cho nên chỉ có thể đánh lệch hướng Hạo Thiên Tiễn, nhưng lực va chạm cực mạnh cũng khiến hắn bị chấn bay ra ngoài, trong thân thể vang lên âm thanh xương cốt đứt đoạn, khóe miệng rỉ máu.\r\n\r\n    Đổi lại là ngày thường, thân thể cường hãn của Sở Nam tuyệt không đến mức bị chấn động này làm cho xương cốt nứt đoạn, đây là bởi vì khi hắn bắn ra mũi Hạo Thiên Tiễn kia, nguyên lực và lực lượng trong cơ thể gần như bị rút sạch, tương tự như một tòa trận pháp, cho dù vô cùng lợi hại, có thể giết cả Võ Tôn, nhưng nếu không có năng lượng để duy trì trận pháp thì cũng chỉ là con hổ giấy mà thôi.\r\n\r\n    Ngay lúc Sở Nam bị chấn bay ra ngoài, Long nha cũng đánh văng Hạo Thiên Tiễn, dưới thần niệm chỉ huy của Tất Chính, lại lần nữa bắn về phía Sở Nam, ba mũi Hạo Thiên Tiễn khác cũng sát khí đằng đằng.\r\n\r\n    Trên không trung, Kỳ Liên Thắng trong giây lát tung ra mười tám chưởng, nhưng vẫn không thể hóa giải hoàn toàn cỗ năng lượng kia, cỗ năng lượng kia đánh lên người hắn, sau đó nổ tung, màn chắn phòng ngự nguyên lực của hắn bị nỗ tan, sau đó nghiền nát cả pháp y của hắn, sắc mặt đen kịt, xương sườn đoạn liệt, khóe miệng chảy ra một giọt huyết.\r\n\r\n    Trong lòng Kỳ Liên Thắng chấn kinh cực độ, âm thầm cảm thấy may mắn, may mắn là Bát Quái Bàn Luân đã chịu một phần lớn công kích, bằng không, nếu mũi tên kia trực tiếp bắn trúng hắn, có khi một mạng hắn liền trực tiếp ô hô ai tai.\r\n\r\n    Tất Chính cũng cảm thấy năng lượng bộc phát từ mũi Hạo Thiên Tiễn của Sở Nam, trong lòng cũng cảm thấy may mắn vì mũi tên đó không bắn về phía hắn, bằng không thì bốn mũi Hạo Thiên Tiễn kia cũng tuyệt đối không cản nổi, bản thân hắn cũng sẽ mất mạng.\r\n\r\n    Chỉ có điều, chyện như vậy lại không phát sinh, Tất Chính tràn đầy tự tin nhìn Sở Nam rơi vào tình cảnh cửu tử nhất sinh, vội vã lấy ra đan dược nuốt vào, bởi vì bắn ra bốn mũi Hạo Thiên Tiễn cho nên thân thể hắn đã bị vắt kiệt, cần cấp bách bổ sung nguyên lực, muốn thu được nguyên lực từ trong thiên địa là không có khả năng, bởi vì Thiên Địa nguyên lực đã trở nên vô cùng hỗn loạn.\r\n\r\n    Đan dược mà Tất Chính nuốt vào không phải là Sinh Nguyên Đan cấp bảy, mà là một loại đan dược siêu cao cấp, hắn chỉ có một viên, chỉ có điều, cho dù hắn nuốt đan dược cấp năm cũng có thể nhanh chóng khôi phục nguyên lực.\r\n\r\n    Một bên vừa hồi phục, một bên Tất Chính cười dữ tợn:\r\n\r\n    - Hi vọng ngươi đừng bị Hạo Thiên Tiễn bắn chết, ngươi phải đợi ta… đến, đích thân… lấy đầu ngươi…\r\n\r\n    Lúc này, Sở Nam mới ngừng lại thế lùi.\r\n\r\n    Hạo Thiên Tiễn bị Long gân siết chặt, hung mãnh ập đến.\r\n\r\n    - Phụt…\r\n\r\n    Sở Nam bên trong tuyệt cảnh cật lực né tránh, mặc dù đã tránh khỏi vị trí tâm tạng, nhưng vẫn bị Hạo Thiên Tiễn xuyên thủng sườn trái, Sở Nam bị một cỗ lực lượng khổng lồ chấn bay ra ngoài xa hơn trăm mét, sau đó hung hăng nện lên mặt đất.\r\n\r\n    Máu tươi bắn tung tóe, nhuốm đỏ đại địa.\r\n\r\n    Tên lút đến tận cuối.\r\n\r\n    Một mũi Hạo Thiên Tiễn cắm trên ngực Sở Nam vẫn không ngừng rung rung, còn chưa ngừng rung thì mũi Hạo Thiên Tiễn bị Long nha đánh văng lại bắn đến trước người, Sở Nam không quản đến đau đớn, thân thể xoay tròn né tránh.\r\n\r\n    Cuối cùng, cũng tránh được vị trí đan điền, mũi Hạo Thiên Tiễn này cắm lên đùi Sở Nam.\r\n\r\n    Đồng dạng, mũi tên này cũng lút đến cuối, hung hăng ghim Sở Nam xuống đất.\r\n\r\n    - Còn hai mũi tên nữa, ta xem ngươi né tránh thế nào!\r\n\r\n    Tất Chính vừa khôi phục nguyên lực, vừa cười lớn:\r\n\r\n    - Ma Đạo Tử, ngươi bất quá cũng chỉ như thế mà thôi, ngươi hôm nay phải chết dưới bốn mũi Hạo Thiên Tiễn này!\r\n\r\n    Vừa dứt lời, hai mũi Hạo Thiên Tiễn còn lại cũng ập đến.\r\n\r\n    Long lân chắn trên bụng Sở Nam, Hạo Thiên Tiễn cắm lên, nhưng năng lượng vẫn không giảm bớt, một cỗ lực lượng xông lên tận não.\r\n\r\n    - Phụt…\r\n\r\n    Sở Nam phun ra một ngụm máu, cảm thấy bụng dưới như muốn nứt ra vậy.\r\n\r\n    Trong mảnh huyết vũ này, hắc đản bay đến, lập tức cũng gặp phải tình cảnh như Long lân, toàn bộ máu tươi Sở Nam phun ra đều bị hắc đản hấp thụ, chỉ trong nháy mắt, ngũ thải quang mang bạo phát, Hạo Thiên Tiễn không thể tiến được thêm chút nào.\r\n\r\n    - Ồ…\r\n\r\n    Tất Chính kinh ngạc hô lên, hắn không ngờ hắc đản này có thể bạo phát ra năng lượng như vậy, không khỏi giận dữ, quát:\r\n\r\n    - Phá cho ta, phá nát nó!\r\n\r\n    Hạo Thiên Tiễn như cảm nhận được sự tức giận của Tất Chính, thân tiễn kịch liệt rung động một trận, muốn bắn xuyên phá hắc đản.\r\n\r\n    Thế nhưng, Hạo Thiên Tiễn không chỉ không phá được, ngược lại còn bị hắc đản làm bật ngược lại.\r\n\r\n    Ngay lập tức, năng lượng trên Hạo Thiên Tiễn bị tiêu hao sạch, “đương” một tiếng rơi xuống đất.\r\n\r\n    - Đây là pháp bảo gì?\r\n\r\n    Ánh mắt Tất Chính trở thành huyết hồng, chỉ cần giết chết Ma Đạo Tử thì hắn chẳng những sẽ thu được thanh danh to lớn, mà còn có thể lập công lao bất thế cho Thiên Nhất Tông, nói không chừng vị trí Tông chủ Thiên Nhất Tông sau này cũng sẽ thuộc về hắn.\r\n\r\n    - Ta nhất định phải giết chết Ma Đạo Tử, nhất định phải giết hắn!\r\n\r\n    Tất Chính giống như bị ma nhập, không quản đến bản thân mới khôi phục hai thành nguyên lực đã lập tức xông tới giết.\r\n\r\n    Lúc này, trên trời truyền đến một âm thanh:\r\n\r\n    - Để ta đến!\r\n\r\n    Thanh âm này tất nhiên là do Kỳ Liên Thắng hét lên, ánh mắt Kỳ Liên Thắng không ngừng nhìn chằm chằm hắc đản, trong lòng đầy chấn kinh, miệng quát lớn:\r\n\r\n    - Là ngươi, quả nhiên là ngươi, ngươi làm sao có thể từ Vạn Trượng Thâm Uyên ra được đây?\r\n\r\n    Kỳ Liên Thắng nhìn hắc đản kia, tất nhiên nhận ra Ma Đạo Tử trước mặt chính là Ma Đạo Tử lần trước đã dùng một chiêu “dòng xoáy Thủy Hỏa”, thiếu chút nữa hủy cả tòa Thiên Vân Phong.\r\n\r\n    Tất Chính nghe thấy lời của Kỳ Liên Thắng, chỉ đành dừng bước, tiếp đó khôi phục nguyên lực, trong lòng có chút khó chịu, nhưng miệng vẫn nói:\r\n\r\n    - Có sư thúc ra tay, tên Ma Đạo Tử vốn đã cửu tử nhất sinh kia chắc chắn sẽ thập tử vô sinh rồi.\r\n\r\n    - Ma Đạo Tử, ngươi đến cùng là người gì? Tại sao lại giấu giấy diếm diếm, không dám quang minh chính đại lộ ra chân thân? Hành vi này không khỏi khiến người trong thiên hạ chê cười!\r\n\r\n    Kỳ Liên Thắng muốn dùng ngôn ngữ để khích bác, lộ ra thân phận Sở Nam, bởi vì Kỳ Liên Thắng hiểu rõ loại người này hắn không thể bắt sống, trừ phi là Thái Thượng trưởng lão đích thân ra tay, bằng không, cho dù hắn có ra tay cũng chỉ có thể một chưởng giết đối phương mà thôi.\r\n\r\n    Bởi vì hắc đản đột nhiên phát uy, Sở Nam liền có cơ hội thở dốc, đeo Hỗn Nguyên Ban Chỉ lên ngón cái, nghe thấy câu hỏi của Kỳ Liên Thắng, không khỏi bật cười ha hả, trong tiếng cười tràn ngập chế nhạo.\r\n\r\n    - Chết đến nơi rồi còn cười được!\r\n\r\n    Kỳ Liên Thắng lạnh giọng nói.\r\n\r\n    - Buồn cười thì tự nhiên muốn cười, ngươi đường dường là một Võ Hoàng vậy mà còn đánh lén, ngươi nói người trong thiên hạ chê cười lão phu, vậy nếu lão phu đem chuyện ngươi đánh lén truyền khắp thiên hạ, người biết được sẽ chê cười ngươi hay chê cười lão phu? Nực cười, đúng là nực cười, không chỉ nực cười mà còn vô sỉ, hèn hạ…\r\n\r\n    - Đủ rồi!\r\n\r\n    Kỳ Liên Thắng rống lớn, trên trán nổi lên gân xanh, hiển nhiên bị Sở Nam nói trúng nỗi đau trong lòng, dù sao thì hắn cũng là một Võ Hoàng trung cấp.\r\n\r\n    - Đủ rồi, làm sao có thể đủ chứ?<\/div><\/div>","title":"Chương 514: Cửu tử nhất sinh, ai chê cười ai? (Thượng,hạ)"}