{"text":"﻿    Chương 637: Ngươi đã chết rồi (Thượng,hạ)\r\n\r\n    Saukhi Sở Nam rời đi, thân ảnh liền biến mất, sóng nước bắn tung tóe trướcmặt đám người, đợi bọt nước tan đi, xuất hiện trước mặt năm người chínhlà Hâm Hương Tầm mà bọn hắn phí ngàn vạn khí lực vẫn không tìm được.\r\n\r\n    Hâm Hương Tầm vẫn còn sống nhảy lạch bạch, năm người liền đại hỉ, vội vàng xông đến bắt lấy nó, sau đó hét lên:\r\n\r\n    -Hâm Hương Tầm, rốt cuộc đã bắt được Hâm Hương Tầm rồi, nhiều như vậynhất định có thể đổi được không ít bảo bối tốt, ta muốn đổi một kiệnthượng phẩm Pháp Khí.\r\n\r\n    Những người còn lại không hề vui vẻ, chỉ nhìn hướng Sở Nam rời đi, trong đầu suy nghĩ sâu xa, người lúc trước lại nói:\r\n\r\n    - Sư huynh, các ngươi không cảm thấy vị tiền bối vừa rồi rất quen mặt sao?\r\n\r\n    - Ta cũng cảm thấy vậy, chỉ là nhất thời không nhớ ra.\r\n\r\n    Người này vừa nói xong, người bên cạnh liền hét lên:\r\n\r\n    - A…\r\n\r\n    - Hòa Viễn, làm sao vậy?\r\n\r\n    - Ta vừa nhớ ra vị tiền bối lúc nãy là ai rồi…\r\n\r\n    - Là ai?\r\n\r\n    - Lâm Vân tiền bối của Thần Khí Phái.\r\n\r\n    - A…\r\n\r\n    Mọi người đều kinh hô, đột nhiên trong mắt xuất hiện vẻ kinh hỉ, miệng lẩm bẩm:\r\n\r\n    - Lâm Vân tiền bối, không ngờ rằng ta lại có duyên nhìn thấy Lâm Vân tiền bối, còn có thể cùng hắn nói chuyện…\r\n\r\n    Sauđó, năm người liền quên mất tình cảnh xấu hổ lúc trước, dùng lời củabọn hắn mà nói là, người khác muốn xấu hổ như vậy cũng không được. Lúcnày, ba tên Võ Vương cuối cùng cũng bò lên, hình tượng Võ Vương hoàntoàn biến mất, miệng phun bùn cát ra, còn nói:\r\n\r\n    - Cái gì mà Lâm Vân tiền bối?\r\n\r\n    Đột nhiên nhìn thấy Hâm Hương Tầm trên mặt đất, liền kinh hỉ nói:\r\n\r\n    - Các ngươi làm thế nào bắt được Hâm Hương Tầm này?\r\n\r\n    - Lâm Vân Lâm Vân tiền bối tặng chúng ta.\r\n\r\n    - Lâm Vân tiền bối? Ai là Lâm Vân tiền bối?\r\n\r\n    Một tên Võ Vương vừa hỏi vừa muốn chế trụ một con Hâm Hương Tầm, đang muốn xuất thủ, đột nhiên xoay người hét lớn:\r\n\r\n    - Cái gì, các ngươi nói là Lâm Vân tiền bối? là Lâm Vân tiền bối của Thần Khí Phái?\r\n\r\n    Năm người không hẹn cùng gật đầu, ba tên Võ Vương liếc mắt nhìn nhau, cười khổ không thôi, khẽ lẩm bẩm:\r\n\r\n    -Thì ra là Lâm Vân tiền bối, không trách được chúng ta ngay cả sức phảnkháng cũng không có, Lâm Vân tiền bối, thực lực không thể tưởng tượngđược…\r\n\r\n    Người này còn chưa dứt lời thì sắc mặt đột nhiên đại biến,vì trong tai hắn vang lên tiếng ầm ầm chấn động cả đại địa, mắt thấyhàng đàn ma thú đầy núi đang chạy về phía bọn hắn, uy thế rung trời…\r\n\r\n    - A…\r\n\r\n    Vừakinh hô một tiếng, ba người không chút do dự nhảy vào trong cái hố vừaleo lên. Năm tên Võ Quân cao cấp nhìn thấy vậy cũng nhảy vào hố lớntránh đám ma thú như thủy triều tràn đến.\r\n\r\n    Khoảng chừng nửa thờithần sau, tám người tâm thần hoảng loạn mới cẩn thận từ dưới đất chuira, nghĩ đến tình cảnh vừa rồi, tất cả đều chấn động, sắc mặt mỗi ngườiđều tái nhợt, chỉ có điều, ngay lập tức, bọn hắn đều tươi cười, bởi vìHâm Hương Tầm trên đất vẫn còn hoàn hảo.\r\n\r\n    Sau khi hồi thần, tên đầu lĩnh mới hỏi sự việc vừa rồi, lập tức nói:\r\n\r\n    - Bắt lấy Hâm Hương Tầm, dùng tốc độ nhanh nhất đến Nam Cung gia, có lẽ chúng ta sẽ giúp được cho Lâm Vân tiền bối chút chuyện.\r\n\r\n    - Đúng.\r\n\r\n    Tám người như tên rời cung, nhanh chóng lên đường.\r\n\r\n    o0o\r\n\r\n    Trênkhông tủng, Sở Nam lại lần nữa thi triển Thiên Nhai Chỉ Xích, vừa lóelên liền tiến xa hơn 5000 mét, xuyên qua bạch vân, Chúc Chi Vũ hiểnnhiên không theo kịp, nhưng hắn dẫn theo ngàn vạn ma thú phía sau, cũngmười phần khí thế.\r\n\r\n    - Linh Vân, chờ ta, ta sẽ đến nhanh thôi.\r\n\r\n    Tronglòng Sở Nam rất gấp, một cỗ phẫn nộ giống như muốn nhấn chìm thiên hạdâng lên, từng cảnh tượng lúc gặp Nam Cung Linh Vân xuất hiện rõ ràngtrong đầu hắn, hắn khẽ thì thào:\r\n\r\n    - Nàng sẽ không sao đâu, sẽ không sao đâu…\r\n\r\n    Ngàyđêm điên cuồng hành tẩu, không nghỉ ngơi một chút nào, chạy liên tụcsáu ngày thì đã không còn cách Nam Cung gia bao xa nữa, Sở Nam tin rằngchỉ trong hai ngày nữa sẽ đuổi đến nơi.\r\n\r\n    Đúng lúc này, một âm thanh từ trong bạch vân vang lên:\r\n\r\n    - Lâm Vân Thần Khí Phái, lão phu đợi ngươi ở đây đã lâu rồi.\r\n\r\n    Đột nhiên, Quang Đầu xuất hiện, cản đường Sở Nam…\r\n\r\n    Thânảnh của Quang Đầu từ trong bạch vân thiểm hiện, nhìn chằm chằm Lâm Vân,trên mặt xuất hiện nụ cười đắc ý, bởi vì hắn đã dự liệu chính xác, hắnđoán ra được ý đồ của Cảnh sư huynh cho nên mới ngăn ở đây một bước, chờLâm Vân đến, nhìn thấy con mồi sa lưới, hắn khẽ thì thào:\r\n\r\n    - Phong chủ đệ lục phong là của lão tử rồi.\r\n\r\n    Thếnhưng, Quang Đầu Võ Đế không nhìn thấy con mồi run rẩy, ngược lại cònphát tán ra một cỗ hàn khí khiến hắn kinh tâm, đang lúc Quang Đầu Võ Đếchưa hiểu tại sao lại có cỗ hàn ý này thì đã nghe thấy một chữ lạnh lùngvang lên:\r\n\r\n    - Cút!\r\n\r\n    - Cái gì?\r\n\r\n    Quang Đầu Võ Đế trố mắt há hốc mồm, vô cùng khó tin, nhưng quả thật hắn nghe thấy chữ “cút” rất rõ ràng, lập tức phẫn nộ quát:\r\n\r\n    - Tiểu tử, ngươi nói cái gì? Ngươi nói lại một lần nữa cho lão tử nghe xem.\r\n\r\n    - Cút!\r\n\r\n    Ánhmắt Sở Nam càng lạnh lẽo hắn, Nam Cung Linh Vân vẫn còn chờ hắn đi giảicứu, chỉ còn hai ngày nữa, thế mà kẻ này lại cản đường hắn, nếu như NamCung Linh Vân xảy ra chuyện gì ngoài ý muốn, hắn sẽ phát điên mất.\r\n\r\n    Ánh mắt Quang Đầu Võ Đế trở nên lạnh lẽo, lấy ra một cây đại phủ, cười âm hiểm:\r\n\r\n    -Tiểu tử vô tri, thật sự cuồng vọng, xem lão tử một phủ chém đầu ngươithành hai, để xem ngươi còn có thể điên cuồng như thế hay không!\r\n\r\n    - Không cút, sẽ chết!\r\n\r\n    SởNam dứt lời, liền hành động thực tế, hắn không dùng tử khí, bởi vì tênVõ Đế sơ cấp trước mắt không đáng, thậm chí ngay cả đoàn cương phongđang áp súc trong tay cũng không xuất ra, Quang Đầu Võ Đế không xứng đểhưởng đãi ngộ như vậy.\r\n\r\n    Trong khoảnh khắc vừa dứt lời, Sở Nam liềnthi triển Bát Nhã Dung Viêm nồng đậm, viêm tương bao phủ khắp phươngviên mười dặm, ngay lập tức, Quang Đầu Võ Đế liền cảm thấy thần niệm củamình bị che kín, căn bản không thể xuất ra được.\r\n\r\n    Hơn nữa, Bát Nhã Dung Viêm này còn khiến hắn có một loại cảm giác bị dung hóa (nung chảy).\r\n\r\n    QuangĐầu Võ Đế đại kinh, tu vi Võ Đế sơ cấp liền bộc lộ toàn diện, tiếp đóxuất ra pháp bảo phòng ngự, kích phát quang quyển phòng ngự, kháng cựlực dung hóa của Bát Nhã Dung Viêm, đồng thời, Toái Tinh Phủ vung ra,thi triển một trảm kinh thiên, ý đồ chém tan viêm tương.\r\n\r\n    Sở Namlàm sao có thể để cho hắn cơ hội đó, lúc thi triển Bát Nhã Dung Viêm,Diệt Nguyên Minh Đằng cũng theo đó xuất ra, Diệt Nguyên Minh Đằng hắcsắc đan xen thúy lục sắc chằng chịt như biển, mỗi sợi Diệt Nguyên MinhĐằng đều quấn lấy Diệt Nguyên Minh Đằng.\r\n\r\n    - Phương thức công kích giống như đám đàn bà này, chỉ một trảm của lão tử thì sẽ quét sạch.\r\n\r\n    QuangĐầu không để ý đến đám Diệt Nguyên Minh Đằng, hắn nghĩ rằng dưới mộtphủ trảm của hắn thì sẽ không còn gì, tiếp đó khôi phục thần niệm, triểnkhai thần niệm công kích, bắt Lâm Vân của Thần Khí Phái lại, để Cảnh sưhuynh ở Nam Cung gia hối hận không thôi.\r\n\r\n    - Thiên Hành Cửu Bộ!\r\n\r\n    SởNam quát lạnh một tiếng, trong nháy mắt bước ra sáu bước, nếu như nóitrước khi Sở Nam đến Thần Khí Sơn, uy lực của Thiên Hành Cửu Bộ đối vớiVõ Đế không quá lớn thì bây giờ hoàn toàn khác biệt, sáu bước của Sở Namkhiến toàn thân Quang Đầu khựng lại, giống như có lực lượng vô hìnhtrói buộc, khiến huyết nhục trong cơ thể như muốn tách ra.\r\n\r\n    Gươngmặt đầy thịt của Quang Đầu Võ Đế cũng nhộn nhạo giống như có con rắnđang bò, lúc hắn muốn hét lớn, chấn tan trói buộc này thì Diệt NguyênMinh Đằng đã quấn chằng chịt trên người hắn, trong nháy mắt đem hắn baovây. Quang Đầu Võ Đế kinh ngạc đến cực điểm, hắn phát hiện tu vi của bảnthân đang giảm xuống, lập tức khủng hoảng, Quang Đầu Võ Đế hét lên:\r\n\r\n    - Tại sao lại như vậy? Tu vi của lão tử tại sao lại giảm xuống? Đám mạn đằng ma quái này là gì…\r\n\r\n    Sở Nam không để ý, vẫn tiếp tục công kích như thủy triều, miệng nhẹ nhàng thốt ra vài chữ:\r\n\r\n    - Tam bội trọng lực\r\n\r\n    Sau khi bế quan, uy lực của trọng lực cũng tăng lên, Xích dị thổ mênh mông tràn ra, đè ép thân thể Quang Đầu Võ Đế rơi xuống.\r\n\r\n    - Cho…\r\n\r\n    QuangĐầu Võ Đế không ngừng kinh ngạc, bắt đầu cảm thấy Lâm Vân của Thần KhíPhái không giống những gì hắn nghĩ là sẽ liều mạng phản kháng, hắn vừamới hô lên một chữ thì Sở Nam đã vung Kình Thiên Nhất Chưởng đánh xuống.\r\n\r\n    Thủ ấn khổng lồ mang theo lục ấn chi lực như thái sơn áp đỉnh mạnh mẽ ép xuống.\r\n\r\n    QuangĐầu Võ Đế cảm thấy uy lực kinh người bên trong, vội vàng điều động Thổnguyên lực hùng hậu trong người, Toái Tinh phủ ngưng tụ thành một tòathổ sơn, ngăn cản Kình Thiên Nhất Chưởng của Sở Nam.\r\n\r\n    Kình ThiênNhất Chưởng với lục ấn chi lực trong nháy mắt bạo liệt, bành trướng lên,thậm chí còn kiên ngạnh hơn cả thổ sơn, tiếp đó thổ sơn bị một chưởngcủa Sở Nam đập nát thành vô số khối, lực lượng truyền đến Toái Tinh phủ,Toái Tinh phủ vang lên tiếng ô…ô…ô…n…g kịch liệt, giống như ẩn hàm mộtcỗ ý tứ sợ hãi.\r\n\r\n    Thân thể Quang Đầu Võ Đế dưới tam bội trọng lực, tiếp tục rơi thẳng xuống đất, Quang Đầu Võ Đế hét lớn:\r\n\r\n    - Không thể nào, Thái Hành chi sơn của ta sao có thể bị hủy dễ dàng như vậy?\r\n\r\n    Saukhi chấn kinh, lập tức biến thành phẫn nộ, hắn là một Võ Đế sơ cấp, từlúc bắt đầu giao chiến đến giờ đều rơi xuống hạ phong, như vậy còn gìmặt mũi? Nếu một màn này để người khác biết được thì chỉ e hắn đã xấu hổmà chết rồi.\r\n\r\n    - Lão tử phải…\r\n\r\n    Quang Đầu Võ Đế cố gắng khốngchế bản thân không rơi xuống đất, nhưng lời còn chưa dứt thì đã thấydịch châu Bát Nhã Dung Viêm đầy trời rơi xuống phía hắn, mặc dù QuangĐầu Võ Đế không dám khinh thường những gì Sở Nam thi triển, nhưng hắn tựnhận mình có quang quyển phòng ngự, những dịch châu này hẳn sẽ khôngtạo thành tác dụng gì.\r\n\r\n    Sở Nam cười lạnh một tiếng, song thủ songcước tụ lực, mà lúc dịch châu ập đến quang quyển phòng ngự của Quang ĐầuVõ Đế thì đột nhiên có một trận năng lượng dao động xuất hiện, ngay lậptức, quang quyển phòng ngự của Quang Đầu Võ Đế liền vỡ nát một cách quỷdị.\r\n\r\n    Quang Đầu Võ Đế còn chưa kịp ngưng tụ nguyên lực hộ tráo thìdịch châu đã bạo tạc, tiếng nổ ầm ầm vang lên, bạo tạc đến mức khiếnQuang Đầu xây xẩm mặt mày, lớp da dày trên người xuất hiện vết thươngchằng chịt, tiếp đó, Bát Nhã Dung Viêm di chuyển theo Quang Đầu Võ Đếcũng bộc phát uy lực viêm tương, thiêu đốt đến mức khiến hắn không ngừngrun rẩy, huyết nhục trên người nhanh chóng biến thành màu đen.\r\n\r\n    DiệtNguyên Minh Đằng vẫn thôn hấp tu vi của hắn, tu vi của Quang Đầu Võ Đếsắp từ Võ Đế sơ cấp biến thành Võ Hoàng đại viên mãn, mà nguyên lực trênngười cũng biến mất nhanh chóng. Quang Đầu Võ Đế hét thảm, tiếng hétvang vọng khắp không trung.\r\n\r\n    Quang Đầu Võ Đế duỗi song thủ ra,song thủ hóa thành đao, liên tục chém đứt những Diệt Nguyên Minh Đằngquấn quanh người hắn, đồng thời không ngừng sử dụng nguyên lực bạo, ý đồhủy sạch toàn bộ đám Diệt Nguyên Minh Đằng này, thế nhưng Diệt NguyênMinh Đằng sau khi thăng cấp đã không còn yếu ớt như trước, Quang Đầu VõĐế vừa chém đứt Diệt Nguyên Minh Đằng thì Diệt Nguyên Minh Đằng lại phânra, từ một thành hai, từ hai thành bốn…\r\n\r\n    Số lượng Diệt Nguyên Minh Đằng tăng gấp bội, lại lần nữa quấn chặt Quang Đầu Võ Đế.\r\n\r\n    Nguyênlực bạo ngược lại có chút tác dụng, Diệt Nguyên Minh Đằng bị hủy mộtlượng lớn, nhưng lúc Quang Đầu đang phá hủy Diệt Nguyên Minh Đằng thìtốc độ của Sở Nam còn nhanh hơn hắn…\r\n\r\n    Dịch châu nổ tung, sau khingưng tụ trên người Quang Đầu Võ Hoàng thì tình thế của hắn lại càngnguy ngập, nguyên lực bạo cũng không dám sử dụng, Canh Kim luyện dịchgiống như con rắn đang bò trên người hắn, thiêu đốt cơ thể hắn, QuangĐầu Võ Đế lại không có thân thể cường hãn như Sở Nam.\r\n\r\n    Mặc dùQuang Đầu Võ Đế đã phong bế lỗ chân lông trên người, thế nhưng nơi nàoCanh Kim luyện dịch bò đến nơi nào thì nơi đó đều bị thiêu hủy, tiếp đó,Canh Kim luyện dịch liền thấm vào, luyện hóa nội tạng của Quang Đầu VõĐế…\r\n\r\n    Đặc biệt là tinh huyết, luyện hóa càng nhanh hơn.\r\n\r\n    QuangĐầu Võ Đế thấy Sở Nam uy lực cường mãnh và thủ đoạn công kích vô cùngquỷ dị thì trong lòng cực kỳ kinh hãi, hắn mặc dù vẫn phản kháng, nhưngtrong lòng đã hối hận, thế rơi xuống đất càng nhanh hơn…<\/div><\/div>","title":"Chương 637: Ngươi đã chết rồi (Thượng,hạ)"}