{"text":"﻿    Chương 627: Viêm Thạch Cơ\r\n\r\n    Khi chiếc búa chuẩn bị đập mạnh vào Tử Kim Bàn Long Tỏa Liên, uy năng khủng khiếp của thủy nguyên lực đột nhiên biến thành sự cường hãn của thổ nguyên lực rắn chắc, chiếc búa không hề lớn hơn, vẫn chỉ lớn như cũ, nhưng năng lượng ẩn chứa trong đó có thể sánh ngang với ngọn núi cao hàng ngàn trượng, thậm chí còn khủng khiếp hơn.\r\n\r\n    - Tưởng rằng lão phu chỉ là thủy thuộc tính sao?\r\n\r\n    Điền Võ Đế cười lớn, Biên Phong Võ Đế phát hiện ra, sự việc đã xảy ra ngoài sự dự liệu của hắn, thổ thủy song thuộc tính Võ Đế, muốn giết một kẻ như vậy, cái giá phải trả sẽ là vô cùng lớn.\r\n\r\n    Nhưng Biên Phong Võ Đế nhìn Ánh Nhật Bỉ Hà đang khoe sắc một cái, ánh mắt liền lộ ra vẻ ngoan độc, lạnh lùng đáp:\r\n\r\n    - Ở bên ngoài, lão phu có thể sợ ngươi, nhưng ở trong hang động này, ở trong thế giới của lửa, lão phu có gì phải sợ chứ?\r\n\r\n    Lời nói vừa dứt, Tử Kim Bàn Long Tỏa Liên liền quấn lấy chiếc búa, muốn khóa chặt chiếc búa lại, sợi xích biến thành hình dáng vô cùng kỳ quái, rồi đột nhiên nổ tung, vỡ vụn thành mấy khúc, chiếc búa cũng đập mạnh xuống, uy thế như thể một búa có thể phân định cả càn khôn.\r\n\r\n    Ầm!\r\n\r\n    Một tiếng nổ đinh tai nhức óc vang lên, Bàn Nhược Dung Viêm bắn lên tung tóe như nước, cả hang động chìm ngập trong một cỗ năng lượng vô cùng cuồng bạo.\r\n\r\n    Từng lớp năng lượng lan tỏa ra xung quanh, khi lan tới ao dung nham, dung nham ở trong ao liền sục sôi gào thét, xông vọt lên không trung, từng đám lửa trắng không ngừng trút về phía hai người kia.\r\n\r\n    Điền Võ Đế và Biên Phong Võ Đế đều bị trọng thương, sắc mặt trở nên tái nhợt, khóe miệng trào máu tươi, thân hình lui mạnh lại phía sau, quầng sáng phòng ngự trên người cả hai cũng đều lúc mờ lúc tỏ.\r\n\r\n    Cả hai đều cố gắng khống chế thân thể lại, khi đang định tiếp tục lao lên thì dung nham của Bàn Nhược Dung Viêm đã bắn tới, cả hai thấy vậy, cũng không kịp để ý tới đối phương nữa, vội vã tránh né dung nham, uy năng của dung nham trong ao dung nham cường hãn hơn nhiều Bàn Nhược Dung Viêm ở trong không trung phía trên ao dung nham, cả hai gã Võ Đế đều cảm nhận thấy cỗ uy năng khủng khiếp đó, vội dốc toàn lực thôi động quầng sáng phòng ngự, nỗ lực chống đỡ.\r\n\r\n    Nhưng, khi dung nham vừa chạm vào quầng sáng phòng ngự, quầng sáng phòng ngự liền như ngọn đèn trước gió, không biết lúc nào sẽ bị tắt. Cả hai đều nỗ lực kích phát quầng sáng phòng ngự, vừa trốn về góc của hang động.\r\n\r\n    Nhưng cho dù bọn chúng trốn thế nào, dung nham vẫn vô cùng chuẩn xác rơi trên quầng sáng phòng ngự của bọn chúng, giống như có kẻ cố tình điều khiển dung nham vậy.\r\n\r\n    Dung nham không ngừng rơi xuống, hai gã Võ Đế ngày càng cạn kiệt nguyên lực.\r\n\r\n    Ở trong thế giới của Bàn Nhược Dung Viêm này, thần niệm không còn tác dụng, bọn chúng không thể dùng thần niệm để điều khiển pháp bảo, tất cả mọi thủ đoạn đều phải dựa vào nguyên lực. Vừa rồi dùng nguyên lực điều khiển pháp bảo tấn công, cảnh tượng nhìn rất tráng lệ, nhưng cả hai đều tiêu hao rất nhiều nguyên lực.\r\n\r\n    Cả hai đều hiểu rõ, nếu nguyên lực cạn kiệt thì kết quả duy nhất chờ đợi bọn chúng chỉ là cái chết.\r\n\r\n    Điền Võ Đế thì không cần phải nói, so với Bàn Nhược Dung Viêm tràn ngập khắp mọi nơi, thủy nguyên lực của hắn quả thực quá ít ỏi, không chỉ không khắc chế được lửa, ngược lại thủy nguyên lực còn bị Bàn Nhược Dung Viêm thiêu đốt bốc hơi, giống như khi có ngọn lửa đang ngùn ngụt bốc cháy lại hắt một cốc nước vào ngọn lửa, không chỉ không dập được lửa, mà còn trợ giúp thêm cho ngọn lửa đó càng trở nên hung hãn.\r\n\r\n    May mà Điền Võ Đế còn có thổ nguyên lực hộ thân, nếu không hắn đã sớm giậm chân mếu máo rồi.\r\n\r\n    Biên Phong Võ Đế tuy là hỏa thuộc tính nhưng cũng không hơn gì, tuy hắn có thể hấp thu không ít hỏa nguyên lực từ trong Bàn Nhược Dung Viêm, nhưng không thể trực tiếp sử dụng mà phải trải qua một quá trình luyện hóa. Hắn hiểu rõ, lửa ở đây dày đặc tới mức ngưng tụ thành dung nham thì đã trở thành lửa độc.\r\n\r\n    Nếu không thể ngăn được lửa độc này, liều lĩnh hấp thu vào trong thân thể, kết quả sẽ là trúng độc mà chết, để cho dung nham kia thiêu đốt thân thể, thiêu đốt linh hồn.\r\n\r\n    Dung nham trong ao dung nham vẫn đang điên cuồng tấn công hai gã, cả hai vừa chống đỡ, vừa nhìn đối phương một cái, cả hai đều nhìn thấy trong mắt đối phương một tia tỉnh ngộ. So với cả hai, Sở Nam thân ở trong ao dung nham càng có sự trải nghiệm sâu sắc hơn, hắn cảm thấy ở trong ao dung nham có một sinh mệnh vô cùng cường đại đang tồn tại, dung nham đang bay đầy trong không trung kia chính là kiệt tác của sinh mệnh này.\r\n\r\n    Sở Nam lập tức hiểu ra, thi triển Liễm Tức Quyết đến cực hạn, hai gã Võ Đế, một con hung thú đẳng cấp nhất định không hề yếu, cho dù hắn có ngông cuồng tới mức nào thì cũng không dám nói có thể quét sạch được tất cả những đối thủ đó, chỉ hi vọng hai gã sơ cấp Võ Đế trước khi chết có thể khiến cho con hung thú kia bị trọng thương.\r\n\r\n    - Vốn dĩ là lưỡng hổ tương tranh, đã sắp tới mức lưỡng bại câu thương rồi, chỉ còn đợi ta làm ngư ông đắc lợi; nhưng không ngờ hai gã Võ Đế này lại trở thành ve sầu, con hung thú bảo vệ kia trở thành bọ ngựa, còn ta....\r\n\r\n    Sở Nam cười thầm:\r\n\r\n    - Nhất định phải làm con chim sẻ ở sau cùng, không đúng, là thợ săn đi săn chim sẻ.\r\n\r\n    Điền Thủy, Biên Phong Võ Đế đều bị dung nham tấn công dữ dội, còn Sở Nam cũng đang phải chịu đựng nổi đau thiêu đốt thân thể. Nhân lúc năng lượng của hang động đang vô cùng hỗn loạn, Sở Nam liền đưa Canh Kim Luyện Dịch vừa luyện hóa ra chống đỡ lại dung nham đang thẩm thấu vào trong cơ thể...\r\n\r\n    Khi quầng sáng phòng ngự của cả hai Võ Đế đều trở nên ngày càng xám xịt thì một tiếng gầm vang vọng trong hang động, khiến Bàn Nhược Dung Viêm bắn tung tóe ra bốn xung quanh, một đạo dung nham từ trong ao dung nham vọt thẳng lên trời, va vào thành hang động, khiến hang động chấn động dữ dội, rồi một thân ảnh khổng lồ xuất hiện trong không trung.\r\n\r\n    Thân ảnh đó nhìn kỹ thì có hình dáng của một con trâu, hai chiếc sừng cong cong, hai mắt sáng rực như đèn, nhưng không chỉ có bốn chiếc chân mà có tới sáu chiếc, cũng không hề có đuôi như trâu, thân lại như lạc đà, có hai chiếc bướu lồi lên, chân to tới ba trượng, cao bảy trượng....<\/div><\/div>","title":"Chương 627: Viêm Thạch Cơ"}