{"text":"﻿    Chương 694: Rửa cổ.\r\n\r\n    Nhất thời, Nghiêm Thần liền cảm giác được phòng ngự vòng sáng của mình có chút yếu bớt, cùng trong nháy mắt, dị Ngũ Hành nước xoáy nổ tung, một cổ uy năng quỷ dị kinh khủng, lại đang trong lúc nổ tung phát lên.\r\n\r\n    Sở Nam sắc mặt ngưng trọng, mặc dù dị Ngũ Hành nước xoáy, là do hắn chế tạo nên, nhưng uy lực của nó hắn vẫn không rõ, lúc này dị Ngũ Hành nước xoáy dung nhập vào lực lượng cùng tử khí, cũng không có thay đổi gì.\r\n\r\n    Biến hóa trong nháy mắt, đến từ chỗ nổ tung kia.\r\n\r\n    Sở Nam đè xuống vần đề nghi vấn này, hắn nhìn Nghiêm Thần, lần này Sở Nam thu được tử khí khá nhiều, chẳng qua là dị Ngũ Hành năng lượng ít, cho nên, cùng dị Ngũ Hành lúc trước nổ tung, cũng không có mạnh hơn mấy phần.\r\n\r\n    Nhưng cũng để cho Nghiêm Thần không thể ra tay.\r\n\r\n    Tiểu Lam nhân cơ hội bay trở lại, đậu ở đầu vai Sở Nam, tiểu Hầu Tử nhìn, phảng phất có cảm giác nguy cấp, cũng nhảy lên, chiếm cứ bả vai kia của Sở Nam, còn xèo xèo kêu loạn lên, Tiểu Lam cũng không cam lòng yếu thế, ti ti ti cãi lại.\r\n\r\n    Hai người địch ý mười phần.\r\n\r\n    - Không cho phép náo loạn, náo nữa cũng không có nguyên hạch ăn.\r\n\r\n    Sở Nam nhìn tiểu Hầu Tử nói, tiểu Hầu Tử nhe răng nổi giận, muốn giận dữ xuất thủ, Sở Nam không để ý đến, rồi nhìn Tiểu Lam nói:\r\n\r\n    - Ngươi cũng coi chừng không cho ngươi uống máu tươi.\r\n\r\n    Nói xong, tiểu Hầu Tử cùng Tiểu Lam cũng không náo loạn nữa, nhưng giữa uy thế của cả hai cũng không có tiêu trừ.\r\n\r\n    Sở Nam cũng không để ý, chỉ nhìn chằm chằm vào Nghiêm Thần, Nghiêm Thần lần đầu tiên không kịp đề phòng bị thương, lần này, chuẩn bị tốt, cũng không có bị đả thương, cũng chỉ lui về sau gần mười thước.\r\n\r\n    - Uy lực lớn như thế.\r\n\r\n    Sở Nam thầm nhủ trong lòng, ngoài miệng lại nói:\r\n\r\n    - Hiện tại, ngươi còn dám nói sinh tử của ta ở trong tay ngươi sao?\r\n\r\n    Nghiêm Thần lửa giận cao vạn trượng, gầm lên.\r\n\r\n    - Ghê tởm!\r\n\r\n    Không có những ngôn ngữ khác, Nghiêm Thần đã hướng Sở Nam đánh tới, Sở Nam cười, thân thể lui về sau, lơ lửng ở vách đá vạn trượng, Nghiêm Thần vừa nhìn, quát:\r\n\r\n    - Lâm Vân tiểu nhi, ngươi biết phía dưới là cái gì không?\r\n\r\n    - Dĩ nhiên biết.\r\n\r\n    - Người nhảy xuống, chỉ có một con đường chết.\r\n\r\n    - Đó là đối với các ngươi mà nói, đối với ta, đây chính là hi vọng.\r\n\r\n    Nghiêm Thần không biết lời của Sở Nam là thiệt hay giả, lúc này hắn quát lên:\r\n\r\n    - Lão phu cũng không tin, ngươi thực có can đảm nhảy xuống!\r\n\r\n    - Vậy ngươi mở to hai mắt, nhìn đi.\r\n\r\n    Sở Nam dùng \"Gấp ba trọng lực\" , \"Thiên nhai chỉ xích\" thi triển ra, sau đó, rơi xuống, lúc này Nghiêm Thần kinh hãi, cùng nhảy xuống, hắn bất kể Sở Nam nói lời là thật hay giả, cũng muốn đem Lâm Vân bắt được.\r\n\r\n    Đối với Nghiêm Thần mà nói, nếu để cho Lâm Vân dễ dàng chết đi như vậy, trong lòng hắn không cam lòng.\r\n\r\n    - Lâm Vân, ngươi trốn không thoát.\r\n\r\n    - Ngươi đuổi không kịp.\r\n\r\n    Sở Nam cấp tốc rơi xuống, nhưng tốc độ Nghiêm Thần mặc dù mau, nhưng ở nơi vách đá này, cũng có hạn chế, Nghiêm Thần nhìn thấy mình cùng Lâm Vân khoảng cách càng ngày càng xa, trong lòng như có ngàn vạn con kiến cắn vậy.\r\n\r\n    Vù vù tiếng gió, từ bên tai điên cuồng gào thét qua.\r\n\r\n    Sở Nam thu liễm tất cả nụ cười, lạnh giọng nói:\r\n\r\n    - Ta đéo cần biết ngươi là ai, ngươi chỉ cần nhớ kỹ, ngày sau ta bước lên Thiên Nhất Sơn, là ngày đó Thiên Nhất tông các ngươi bị tiêu diệt, rửa cổ, chờ ta tới chém đi.\r\n\r\n    Thanh âm còn đang ở vách đá quanh quẩn không dứt, tốc độ Sở Nam rơi xuống nhanh hơn.\r\n\r\n    Rốt cục, Sở Nam biến mất ở trong tầm mắt Nghiêm Thần, lúc này Nghiêm Thần cũng không dám xuống chút nữa đuổi theo, nhưng trong lỗ tai của hắn, còn vang vọng câu nói kia của Sở Nam, hắn tức giận vô cùng.\r\n\r\n    Sau cơn tức giận, Nghiêm Thần lại thu thập tàn cuộc này như thế nào, Thiên Nhất sơn đệ tử chết rất nhiều, thậm chí không còn người nào có thể dùng, hắn thầm nghĩ.\r\n\r\n    - Lúc Sư tôn xuất quan, lửa giận ai có thể thừa nhận?\r\n\r\n    Nghĩ đến sư tôn, cả người Nghiêm Thần rùng mình.\r\n\r\n    Sở Nam căn cứ lộ tuyến Tiểu Lam lần trước chạy trốn, chen vào trong vách đá, nhưng, đường phía sau, Sở Nam không có y theo lối cũ mà đi, bởi vì hắn không muốn trở lại Hoành Đoạn Sơn Mạch nữa, mà là muốn đi Huyền Băng Sơn.\r\n\r\n    Trong lúc Nghiêm Thần đuổi giết, Hắc Quân Vũ Đế lợi dụng bản thân đối với Thiên Nhất tông quen thuộc, cũng đi ra khỏi Thiên Nhất Sơn, lúc này hắn thầm nhủ trong lòng:\r\n\r\n    - Không nghĩ tới Thiên Nhất tông, lại bị Lâm Vân phá hủy hơn phân nửa như vậy, chờ sư bá xuất quan, có trò hay để nhìn rồi.\r\n\r\n    Vấn đề Thiên Nhất tông, Hắc Quân không có dây dưa, hắn đã quyết định chủ ý, tìm một nơi bí mật, ẩn núp không ra, dốc lòng đem Mãng Sơn bí quyết tu luyện đại thành.\r\n\r\n    - Muốn có Ngũ Hành thân thể, nhất định phải tu luyện Mãng Sơn bí quyết sao? Mãng Sơn bí quyết là lực lượng thân thể chịu đựng...\r\n\r\n    Hắc Quân suy nghĩ một chút về thân thể Sở Nam cường hãn, có điều ngộ ra.\r\n\r\n    - Không trách được thân thể của hắn cường hãn như vậy.\r\n\r\n    Nhưng, Hắc Quân vẫn nghĩ mãi mà không rõ quan hệ hai người, nhưng hắn chỉ có thể nghe Sở Nam nói, chỉ có thể đi tu luyện Mãng Sơn bí quyết.\r\n\r\n    Dáng lùn lão giả, cách Huyền Băng Sơn không xa, hắn hoàn toàn không biết chuyện Thiên Nhất Sơn đã phát sinh như vậy, nếu không, hắn sớm đã không còn tâm tình như hiện tại rồi, mà Nghiêm Thần đã trở lại trụ sở bí mật, dốc lòng đi tìm phương thuốc có thể trợ giúp Chu Chi Võ khôi phục trí nhớ.\r\n\r\n    Thiên Nhất Sơn ngũ phong, chim thú tuyệt tích, không có người, giống như một ngọn núi chết.\r\n\r\n    Từ từ, có chút tin tức truyền ra, một truyền mười, mười truyền một trăm, truyền đến trình độ vô cùng khoa trương, nói Thiên Nhất tông đã xong đời, thậm chí còn có tin tức nói Huyền Vô Kỳ đã chết rồi.\r\n\r\n    Các loại tin tức truyền ra Thiên Vũ đại lục.\r\n\r\n    Nhưng cũng có người cho là Huyền Vô Kỳ không thể nào chết, mà Huyền Vô Kỳ không chết, Thiên Nhất tông kia cũng sẽ không mất.\r\n\r\n    Chẳng qua là, những tin tức kia bị che mất.\r\n\r\n    Lúc này các đại tiểu tông phái Bắc Tề quốc, bắt đầu có dị động, triển khai một vòng chém giết mới, tranh đoạt lại địa bàn.\r\n\r\n    Mà Tần gia lão tổ nhưng ngửa mặt lên trời cười dài.\r\n\r\n    - Thật là trời cũng giúp ta, trời cũng giúp ta...\r\n\r\n    Sau khi cười lớn, Tần gia lão tổ ra lệnh, nói ra bốn chữ:\r\n\r\n    - Rắn độc xuất động!\r\n\r\n    Kết quả là, ở biên cảnh khánh quốc cùng Bắc Tề quốc, một số thôn trang, bị tàn sát sạch sẽ.\r\n\r\n    Tru diệt hiện trường, để lại một khối thuộc về Bắc Tề quốc.\r\n\r\n    Tin tức, lập tức tầng tầng hướng chỗ Sở Thiên Phong báo về.<\/div><\/div>","title":"Chương 694: Rửa cổ."}