{"text":"﻿    Chương 793: Tả thủ dữ hữu thủ chiến pháp (*)\r\n\r\n    (Chú: * chiến pháp tay trái chiến tay phải.)\r\n\r\n    Chứng từ lập xong, hai người lần nữa ngồi xuống, ván thứ tư bắt đầu.\r\n\r\n    Vừa bắt đầu, Sở Nam lần nữa khôi phục loại thế công xâm lược như hoả, còn Niếp Thanh Vân quả nhiên không hổ là Hổ Bí Đại tướng quân, không giống như Triệu Quân Minh bày ra nhiều loại biến hoá mà trực tiếp bày ra một cái trận hình đơn giản chí cực, Nhất Tuyến trận!\r\n\r\n    Trận hình tuy đơn giản nhưng muốn phá trận do năm mươi vạn đại quân tạo thành này lại là một việc không hề đơn giản chút nào.\r\n\r\n    Nhìn huyễn tượng trên không trung, Vu Mã Dã liền nhíu mày, trong lòng thầm nghĩ.\r\n\r\n    \"Đại đạo chí giản, không biết Sở tướng quân dùng thủ đoạn gì phá đây?\"\r\n\r\n    Vừa nghĩ đến đây, Vu Mã Dã liền kinh hô lên một tiếng.\r\n\r\n    Hắn thấy năm mươi vạn đại quân của Sở Nam liền chia làm năm trăm đội, mỗi một đội là một ngàn người.\r\n\r\n    Nhất Tuyến trận của Niếp Thanh Vân theo đó mà bị chia cắt ra làm năm trăm đoạn!\r\n\r\n    \"Cục bộ, chỉnh thể! Dùng cục bộ thay thế chỉnh tể, đem chỉnh thể cắt thành bộ phận...\"\r\n\r\n    Vu Mã Dã lẩm bẩm nói, lại nhớ tới sau khi sa bàn thôi diễn một ngàn quân với Sở Nam xong, hai người liền tiến hành thảo luận về cục bộ và chỉnh thể, mà Sở Nam còn có nói một câu:\r\n\r\n    - Nếu như ta có thể lấy được từng cái chiến thắng cục bộ, cộng đồn lại, không phải là thắng lợi toàn cục sao?\r\n\r\n    Lúc ấy, Vu Mã Dã lại không cho là có người nào có thể làm được như vậy, nhưng hiện tại Sở Nam lại lấy thực tế mà nói cho hắn biến, hắn đã làm được.\r\n\r\n    - Lực khống chế của hắn cự nhiên lại mạnh như vậy, có thể đem từng chi tiết cuộc chiến khống chế được!\r\n\r\n    Sở Nam chỉ huy năm trăm đội giết lên, mỗi một đội sử dụng một loại công kích không đồng nhất, hoặc là trận tấn công, hoặc là dùng Loạn Phong Cương Trảm chém giết...\r\n\r\n    Niếp Thanh Vân bị Sở Nam dùng chiêu này trong đầu phảng phất như thấy sao trời. Chiến pháp như thế, Niếp Thanh Vân cảm giác được không phải đang cùng Sở Nam chiến đấu mà cùng với năm trăm người tinh thông binh lược phân cao thấp.\r\n\r\n    Đội thứ nhất thắng, đội thứ hai thắng, đội thứ ba thắng...\r\n\r\n    Thắng thua, đã rõ ràng!\r\n\r\n    Tại ván thứ tư, Sở Nam sử dụng thủ đoạn thực ra rất thường gặp, cùng loại phân binh hai lộ không sai biệt lắm, chỉ bất quá số lượng đường hắn chia ra quả thực lại quá lớn, không phải chỉ là mười mấy đường mà là năm trăm đường!\r\n\r\n    Binh bại như núi đổ, Niếp Thanh Vân không thể vãn hồi được chút nào!\r\n\r\n    Niếp Thanh Vân thâm ý sâu sắc liếc nhìn Sở Nam, trong lòng nổi lên một tia ý niệm kỳ quái.\r\n\r\n    \"Năm trăm đội chém giết, không xuất hiện một lỗi nào, lực khống chế chính xác như vậy sao lại ở những phương diện kia phạm phải sai lầm được chứ?\"\r\n\r\n    Dùng sức nghĩ nhưng hắn vẫn không tìm ra cho mình một đáp án nào thoả đáng, nên cũng phải tự an ủi mình.\r\n\r\n    \"Độc dược kia ta cũng chịu không nổi, hắn làm sao có thể chịu đựng được a? Hơn nữa, Vân Phỉ công chúa lại tận mắt chứng kiến...\"\r\n\r\n    Đang suy nghĩ thì thanh âm nhắc nhở của Sở Nam đã truyền tới.\r\n\r\n    - Niếp Đại tướng quân, cục thứ năm, tự động nhận thua sao?\r\n\r\n    - Trong đầu bổn tướng quân, chưa từng có cái chữ nhận thua này!\r\n\r\n    Sở Nam lắc lắc đầu, nói:\r\n\r\n    - Thật ra thì thua cũng không phải là cái gì đáng sợ, đáng sợ chính là thua lại không dám thừa nhận, đã vậy lại còn dùng tới âm mưu trong bóng tối, mưu toan che dấu một chữ \"thua\" này. Cách làm ngu xuẩn này, một khi thua nữa chính là vạn kiếp bất phục!\r\n\r\n    Nghe được một câu nhàn nhạt này của Sở Nam, trong mắt Niếp Thanh Vân liền ánh lên vẻ sắc bén, trong lòng lại như có sấm nổ.\r\n\r\n    \"Hắn nói lời này là ý gì? Chẳng lẽ hắn đã phát hiện ra chuyện này sao? Không thể nào! Hắn tuyệt không phát hiện được, tuyệt sẽ không...\"\r\n\r\n    - Họ Sở, ngươi dám dạy dỗ bổn tướng quân sao? Ngươi có biết ngươi đã phạm vào tội phạm thượng hay không?\r\n\r\n    Niếp Thanh Vân trở nên nghiêm nghị mà nói ra.\r\n\r\n    Sở Nam cười một tiếng, đáp lại:\r\n\r\n    - Lời thật thì khó nghe, nghe không hiểu hoặc là khăng khăng một mực chính là tự chui đầu vào rọ. Niếp Đại tướng quân, bắt đầu đi, cục thứ năm đối với ta mà nói, vẫn là rất trọng yếu.\r\n\r\n    Nói xong, Sở Nam cũng không nhiều lời nữa, mà thần sắc hắn lần đầu tiên xuất hiện vẻ ngưng trọng mà khởi binh, bố trí trận hình.\r\n\r\n    Niếp Thanh Vân nhận thấy vẻ dị thường của Sở Nam lại càng thêm cẩn thận, đây là một ván cuối cùng, nếu hắn thua nữa, Hổ Bí quân chính là rơi vào vực sâu không đáy.\r\n\r\n    \"Sở Nam, ván này, ngươi lại sẽ dùng chiến pháp gì đây?\"\r\n\r\n    Trong đám người, Sở Thiên Phong trong lòng đầy kỳ vọng mà thầm nói như vậy. Hắn đối với người đồng tên với nhi tử của mình này lại càng thêm hứng thú. Cái nghi vấn này không chỉ có Sở Thiên Phong có mà còn có đám người Vu Mã Dã, Hoàng Phủ Triệt.\r\n\r\n    Vẻ nóng bỏng trong mắt Hoàng Phủ Vân Phỉ nhìn về phía Sở Nam càng lúc càng đậm, Hoàng Phủ Triệt cũng chú ý tới điều này, hắn nhìn về phía Sở Nam rồi nhìn lại tiểu muội của mình, trong đầu chợt xuất hiện một cái chủ ý. Nghĩ tới đây, khoé miệng hắn không khỏi nở một nụ cười vui vẻ.\r\n\r\n    Đám người âm thầm muốn ám sát Sở Thiên Phong lúc này vẫn chưa tìm thấy tung tích của Sở Thiên Phong, bọn hắn càng ngày càng lo lắng, nếu nhiệm vụ cứ như vậy mà kết thúc, đối với hành động sau này của bọn hắn, là chuyện rất không ổn.\r\n\r\n    Bên trong sa bàn thôi diễn, một phương quân đội của Sở Nam xuất hiện hai loại cực đoan, một bên là lộn xộn hoàn toàn không nhìn ra cái gì, bên kia lại quy củ vô cùng, là một cái Phương Viên trận, từng bước từng bước tiến về phía trước.\r\n\r\n    Chúng tướng cũng không nhìn rõ chiến pháp này là cái gì, mà Niếp Thanh Vân lại càng không hiểu được. Sở Thiên Phong nhìn một hồi lâu cũng lẩm bẩm nói:\r\n\r\n    - Đây là nhất kỳ, nhất chính, chính kỳ tương dung?\r\n\r\n    Còn Vu Mã Dã lại hét lên một tiếng đầy kinh hãi:\r\n\r\n    - Ta biết rồi, ta biết rồi...\r\n\r\n    Trong mắt Vu Mã Dã tràn đầy vẻ khiếp sợ, tràn đầy vẻ kích động, còn trong lòng lại thầm reo hò.\r\n\r\n    \"Không nghĩ tới, Sở tướng quân cư nhiên tay phải chiến cùng tay trái, tự mình đấu với mình mà lại diễn hoá thành một thể dùng để giết địch như vậy. Loại chiến pháp này, một trăm vạn đại quân kia cần lực khống chế quả thực khó thể tưởng tượng được...\"\r\n\r\n    Trận hình loạn thì ngày càng loại, trận hình quy củ thì ngày càng quy củ. Hai loại chiến pháp cực đoan như vậy mang đến cho Niếp Thanh Vân vô cùng áp lực, trên trán hắn cũng đã bắt đầu xuất hiện đại lượng mồ hôi...\r\n\r\n    Tí tách! Tí tách!\r\n\r\n    Nhỏ tại trong lòng chư quân tướng sĩ!\r\n\r\n    Rất nhanh, Niếp Thanh Vân khoái đao trảm loạn ma (nhanh chóng thoát khỏi phiền loạn), quyết định đánh sâu vào Phương Viên trận của Sở Nam.\r\n\r\n    \"Quản ngươi chơi hoa chiêu gì (chiêu số hoa hoè), ta chỉ cần tiêu diệt từng bộ phận, trước toàn lực ăn hết năm mươi vạn đại quân này của ngươi. Kế tiếp, xem ngươi còn xuất ra loại hoa dạng (dạng hoa hoè) gì...\"\r\n\r\n    Song, trong lúc một trăm vạn đại quân của Niếp Thanh Vân vây khốn Phương Viên trận của Sở Nam thì Phương Viên trận vốn quy củ như vậy đột nhiên có chút rối loạn, chút loạn này so với loạn bên kia còn muốn loạn hơn nhiều.\r\n\r\n    Nếu như trên sa trường, gặp phải cảnh này Niếp Thanh Vân dứt khoát sẽ ra lệnh đuổi giết, đem tất cả tiêu diệt hoàn toàn nhưng hiện tại hắn lại cảm giác được trận hình rối loạn kia tuy loạn nhưng lại loạn có trật tự, tựa như hố sâu vậy, chỉ cần hắn nhảy vào, rất có thể liền bò dậy không nổi.\r\n\r\n    Mặt khác, trận hình rối loạn lúc trước lúc này lại biến thành Phương Viên trận, từng bước từng bước ép tới quân đội của hắn.\r\n\r\n    Chư quân tướng sĩ bị một màn này làm cho giật mình, không nói chiến lực trận này như thế nào nhưng chỉ riêng phần này đã nói lên sự khống chế của Sở Nam là bực thế nào, làm chúng nhân không khỏi bội phục sát đất.\r\n\r\n    Sở Thiên Phong nói:\r\n\r\n    - Ngàn quân dễ có, một tướng khó cầu! Nhân tài bực này, nhất định không thể bỏ qua! Chuyện phát sinh hai ngày trước hảo hảo tra cho ta, ta cũng không tin, người có năng lực như vậy sẽ bị những thủ đoạn như vậy vây khốn.\r\n\r\n    - Đại công tử, người này cũng là họ Sở, không bằng chúng ta lôi kéo hắn gia nhập vào Sở gia?\r\n\r\n    - Chỉ có thể âm thầm tiến hành, nhưng tuyệt không thể để lộ ra dấu vết nào. Sau hôm nay, bệ hạ khẳng định sẽ có hứng thú với người này! Huống chi, trên người hắn còn dấu ấn của Thái tử.\r\n\r\n    Sở Thiên Phong khẳng định nói, Phúc bá thâm ý sâu sắc gật gật đầu.\r\n\r\n    Đô Xương thấy cảnh này cũng không khỏi cảm thấy may mắn, may mắn là hắn rất sợ chết.\r\n\r\n    \"Cùng người như vậy đối đầu, tuyệt đối là tự tìm đường chết!\"\r\n\r\n    Về phần Đỗ Khung kia lại càng không tự chủ được run rẩy.\r\n\r\n    Niếp Thanh Vân không dám tiến công, lệnh vừa động liền bị đại quân đè xuống, như bóp đá thành bột. Đáng tiếc, đúng như hắn lo lắng, một trăm vạn đại quân lâm vào trong vòng xoáy này tựa như trên người đeo phải xiềng xích, đem trăm vạn đại quân của hắn khoá lại, khiến cho đại quân của hắn không thể động đậy được chút nào.\r\n\r\n    Mà cái phương viên trận kia lại ép tới chém giết.\r\n\r\n    Niếp Thanh Vân thấy mình không thể thoát khỏi thất bại lần nữa. Lúc này, đối mặt với Sở Nam hắn đột nhiên sinh ra cảm giác vô lực.\r\n\r\n    \"Người này rốt cục từ đâu chui ra đây?\"\r\n\r\n    Niếp Thanh Vân hoài nghi như vậy, còn những \"con chuột\" kia lại lần nữa nhận được mệnh lệnh.\r\n\r\n    - Đợi ám sát xong Sở Thiên Phong, không cần để ý tới Hoàng Phủ Triệt nữa nhưng nhất định phải đem tên Sở Nam kia bắt sống. Nếu không bắt sống được, nhất định phải liều mạng đem hắn giết đi, tuyệt không thể để hắn sống thêm một ngày.\r\n\r\n    Chiến cuộc chưa kết thúc thì Niếp Thanh Vân đã bỏ đi, hắn tức giận mà vung tay áo rời đi.\r\n\r\n    Sở Nam thu cờ xí lại, thản nhiên đứng lên, cười nói:\r\n\r\n    - Ngươi thua.\r\n\r\n    - Không tệ, bổn tướng quân đã thua, nhưng ngươi nhất định phải chết.\r\n\r\n    Niếp Thanh Vân rống lên.\r\n\r\n    - Tại sao?\r\n\r\n    - Ngươi lớn mật lắm, dám cấu kết cùng Man Việt quốc, muốn tạo bất lợi cho Đại Khánh quốc ta!\r\n\r\n    - Chứng cớ đâu?\r\n\r\n    Sau năm cục (trận), Hổ Bí quân bại hoàn toàn, ngay cả Niếp Thanh Vân tự mình xuất tràng cũng không thể vãn hồi chút tôn nghiêm nào.\r\n\r\n    Ngay lúc vô lực xoay chuyển tình thế thì trong nội tâm Niếp Thanh Vân đã tràn ngập vẻ lo lắng, lý trí mất hết, cũng mặc kệ tất cả, không cần để ý đến cái gì nữa mà chỉ muốn một lòng đưa người trước mắt dồn vào chỗ chết.\r\n\r\n    Chỉ có vậy thì mới có thể đem sự chú ý của mọi người chuyển dời sang việc khác, nói cách khác là che đi cái xấu của Hổ Bí quân, của chính bản thân hắn.\r\n\r\n    Cho nên, Niếp Thanh Vân hét lên Sở Nam cấu kết với Man Việt quốc, nói mục đích của hắn là phá hoại Đại Khánh quốc.\r\n\r\n    Đối mặt với ba chữ \"chứng cớ đâu\" của Sở Nam, Niếp Thanh Vân chỉ lạnh nhạt nói:\r\n\r\n    - Bổn tướng quân tự nhiên nắm giữ chứng cớ vẹn toàn!\r\n\r\n    - Nga, vậy thì mời Niếp Đại tướng quân xuất ra đi a!\r\n\r\n    Ống tay áo Niếp Thanh Vân không gió mà bay, thoạt nhìn Hổ Bí Đại tướng quân lúc này uy nghiêm vô cùng, quát lên:\r\n\r\n    - Người đâu, mang nhân chứng lên!\r\n\r\n    Hổ Bí chư tướng sớm đã đợi một câu này, vừa nghe được liền vội vàng đem Dịch Uy Phong cùng mười sáu tên Thanh thành tân binh khác gọi lên rồi dẫn tới cái đài cao lúc trước. Chư quân thấy vậy liền xôn xao một mảnh, thanh âm nghị luận vang lên không dứt.\r\n\r\n    - Chẳng lẽ Sở Nam thật sự cấu kết với Man Việt quốc bất thành? Thậm chí ngay cả thủ hạ cũng đi ra làm chứng.\r\n\r\n    - Ta xem không phải đâu, tại Âm Phong hạp cốc Sở tướng quân không phải đem một vạn Man Việt quân tiêu diệt sao?\r\n\r\n    - Có lẽ đó là khổ nhục kế, nếu như Sở Nam thật sự cấu kết với Man Việt quốc, cái chết của một vạn Man Việt quả thật rất đáng giá, Sở Nam chỉ cần dựa vào công lao như này, ít nhất có thể trở thành Vạn phu trưởng, hơn nữa còn có thể trèo lên cao, đến lúc đó tổn thất cho Đại Khánh quốc ta còn không biết nghiêm trọng đến mức nào nữa.\r\n\r\n    - Nói không sai.\r\n\r\n    ...<\/div><\/div>","title":"Chương 793: Tả thủ dữ hữu thủ chiến pháp (*)"}