{"text":"﻿    Chương 755: Cường hãn xuất thủ\r\n\r\n    - Sở Nam đâu, đi ra cho ta!\r\n\r\n    Chương Hưng không thèm xỉa tới cái gì cả mà cũng không để cho thủ hạ đi ngăn mọi người đang ồn ào lại mà trực tiếp gân cổ lên rống lớn một tiếng.\r\n\r\n    Người phụ trách quân danh kia cũng đi ra, còn có những người chuẩn bị tham gia trắc thí, tất cả đều ở một bên vây xem, một bên vừa rõ nghe được hai chữ 'Sở Nam' kia tự nhiên minh bạch nó có hàm nghĩa gì. Cũng chính vậy mà có rất nhiều người cảm thấy kinh ngạc dị thường nhưng trong đó cũng có không ít người giống Dịch Uy Phong, đều thầm vỗ tay hoan hô khi biết thành chủ đại nhân đến tìm Sở Nam gây phiền phức!\r\n\r\n    Đặng Giang, người trước đây phụ trách công tác chiêu mộ nhân sĩ dẫn người ra, đi bên cạnh hắn chính là Vu Mã quân sư. Đặng Giang sải bước tới, lạnh giọng hỏi:\r\n\r\n    - Chương Hưng, ngươi thật uy phong, dám cầm binh tới đây vây bắt người, ngươi biết ngươi phạm tội gì chưa?\r\n\r\n    - Đặng Giang!\r\n\r\n    Chương Hưng ngược lại không sợ chút nào mà ngược lại còn gay gắt lớn tiếng hét lên:\r\n\r\n    - Ngươi biết Sở Nam là ai?\r\n\r\n    - Là người hôm nay được sắc phong vị trí Thiên phu trưởng.\r\n\r\n    - Thiên phu trưởng? Nga, có người hướng thành chủ ta báo, Sở Nam chính là gian tế của Bắc Tề quốc! Đặng Giang, ta ngược lại phải khen các ngươi một tiếng a, cư nhiên tiến cử một tên gian tế địch quốc nhậm chức Thiên phu trưởng !\r\n\r\n    Chương Hưng ngay lập tức chụp lên đầu Đặng Giang một cái mũ thật to, một bộ như muốn ép Sở Nam vào tử tội.\r\n\r\n    Đặng Giang nghe qua trong lòng không khỏi cả kinh một cái, nếu như Sở Nam thực sự là gian tế Bắc Tề, vậy chuyện Sở Nam đắc cử vị trí Thiên phu trưởng mà nói, hắn nhất định sẽ bị liên luỵ, thậm chí sẽ bị nhốt vào đại lao.\r\n\r\n    Bất quá, Đặng Giang cũng không có thực sợ hãi, tâm niệm nhanh chóng chuyển động, ngược lại hỏi:\r\n\r\n    - Chứng cớ đâu?\r\n\r\n    - Đây chính là nhân chứng!\r\n\r\n    Một người từ sau bị kéo ra rồi ném xuống đất, lập tức người này liền vội vã khấu đầu liên tục, trong miệng còn liên tục cầu khẩn, nói:\r\n\r\n    - Thành chủ đại nhân, tiểu nhân biết gì nói tất, chỉ xin người tha cho ta một mạng, tha cho ta một mạng...\r\n\r\n    - Lưu Toàn, còn không mau đem những gì ngươi biết khai ra toàn bộ ngay!\r\n\r\n    - Dạ dạ dạ...\r\n\r\n    Tên gọi là Lưu Toàn kia nghe được lời này nước mắt liền tung hoành, một bộ như vô cùng cảm động, ngữ điệu nhanh chóng, nói:\r\n\r\n    - Sở Nam chính là một trong những thiên tài của Bắc Tề quốc, hắn được cố ý được an bài đến Đại Khánh quốc ta mà trà trộn vào trong cao tầng quân đội nước ta, sau đó là phá hoại Đại Khánh quốc ta từ bên trong, mà mục tiêu đầu tiên của hắn chính là vị trí Thiên phu trưởng...\r\n\r\n    Lưu Toàn thao thao bất tuyệt một hồi. Đợi khi hắn nói xong, Chương Hưng liền vung tay lên, quát:\r\n\r\n    - Dẫn hắn đi, cho người canh giữ cẩn thận...\r\n\r\n    Chương Hưng đang định nổi đoá với Đặng Giang, mượn những điều vừa rồi để bức bách Đặng Giang đem Sở Nam giao ra thì đột nhiên trong đám người khẽ vang lên một tiếng:\r\n\r\n    - Chậm đã!\r\n\r\n    Theo đó, hai người Vân Phi từ trong đám người bước ra, Chương Hưng quát:\r\n\r\n    - Ngươi là ai?\r\n\r\n    Vân Phi khinh thường, nói:\r\n\r\n    - Ta là ai ngươi không có tư cách để biết!\r\n\r\n    - Càn rỡ! Ngươi là thứ gì mà dám ăn nói với thành chủ đại nhân như vậy?\r\n\r\n    Một thuộc hạ của Chương Hưng lớn lối nói, đây là hắn vì bảo toàn uy phong của thành chủ đại nhân.\r\n\r\n    Vân Phi vẻ mặt vốn bình thản, nghe được lời này thần sắc biến đổi, nghiêm mặt quay đầu liếc thật sâu tên vừa phát ngôn, trong miệng như nhớ tới điều gì đó mà nói:\r\n\r\n    - Là thứ gì?\r\n\r\n    - Nhìn cái gì? Nhìn nữa là lão tử móc mắt ngươi ra!\r\n\r\n    Người này coi bộ không biết sống chết là gì, Tiểu Thuý muốn nói gì đó nhưng Vân Phi lại ngăn lại.\r\n\r\n    Chương Hưng đột nhiên cảm thấy có gì đó không ổn, đang suy tư một chút lại nghe được thanh âm náo động truyền vào tai.\r\n\r\n    - Sở Nam tới, Sở Nam tới...\r\n\r\n    Đám người tự động tản ra, Vân Phi dừng quát hỏi lại, còn Chương Hưng thì xoay người lại, chỉ một ngón tay về phía Sở Nam, rống giận:\r\n\r\n    - Lâm Tử Trùng, đem tên gian tế kia bắt lại cho ta!\r\n\r\n    Sở Nam bộ dáng như không nghe thấy gì mà vẫn từ từ bước tới, vẻ mặt có chút hả hê.\r\n\r\n    Nguyên bản, Đặng Giang muốn ra tay ngăn cản nhưng Vu Mã quân sư lại đưa tay cản lại.\r\n\r\n    Lâm Tử Trùng dẫn người xông lên, trong nháy mắt muốn đem Sở Nam bắt lại thì thân ảnh Sở Nam chợt biến mất, chúng nhân chỉ thấy trước mắt loé lên một cái còn lỗ tai chợt truyền đến tiếng kêu thảm thiết. Chỉ thấy, tên vừa mới lớn tiếng với Vân Phi kia hai cánh tay đột nhiên bị xé đứt, hơn nữa lồng ngực bên phải còn một lỗ máu thật to nhưng tên này cũng còn chưa chết ngay được!\r\n\r\n    - Sở Nam! Ban ngày ban mặt ngươi dám tổn thương con dân Đại Khánh quốc ta, xem ra ngươi chính là gian tế của Bắc Tề quốc không thể nghi ngờ rồi!\r\n\r\n    Chương Hưng hống lên một tiếng xé trời nhưng trong lòng lại cảm thấy sợ hãi không thôi. Bởi vì, một chiêu vừa rồi của Sở Nam hắn cũng không có thấy thủ hạ dưới tay bị hạ thủ như thế nào.\r\n\r\n    Sở Nam vẻ mặt lãnh khốc không đáp lời mà chỉ quay người tung ra một quyền.\r\n\r\n    Chương Hưng thấy Sở Nam hướng hắn động thủ, lửa giận càng tăng lên, sợ hãi trong lòng chợt biến mất không còn một mống, quát lên:\r\n\r\n    - Muốn chết! Chỉ là một tên lính quèn mà dám càn rỡ trước mặt ta!\r\n\r\n    \"Hát\" một tiếng, Chương Hưng nhảy vọt lên cao, trong tay nguyên bản trống không đột nhiên hiện ra một thanh bảo kiếm cấp bậc linh khí, quang hoa loé lên, một kiếm chém xuống như muốn bổ Sở Nam thành hai phần. Đến lúc đó, lấy thân phận của hắn và thế lực sau lưng hắn thì chuyện này sẽ nhanh chóng qua đi. Cho dù sau này có người nhắc tới thì cũng chỉ là nói hắn chém giết một tên gian tế mà thôi.\r\n\r\n    - Tế!\r\n\r\n    Song, Chương Hưng căn bản không biết thân phận thực sự của Vân Phi, lại càng không biết thực lực của Sở Nam càng kinh khủng ra sao!\r\n\r\n    Đối với Sở Nam mà nói, đối phương chỉ là một tên sơ giai Vũ Vương, những kẻ như vậy còn chưa đủ tư cách để hắn động thủ, nếu hắn động thủ thì chỉ e là đối phương sẽ bị đánh thành tro bụi!\r\n\r\n    Bất quá, Sở Nam cũng không có tính toán làm ra chuyện kinh thế hãi tục như vây, hắn chỉ di động thân hình một cái.<\/div><\/div>","title":"Chương 755: Cường hãn xuất thủ"}