{"text":"﻿    Chương 764: Bất phân thắng bại. Đi chịu chết?\r\n\r\n    Lúc trước, Sở Nam nguyên lực dư thừa nhưng vì không thôi diễn ra được kinh mạch tầng thứ ba Thương Sơn Bí Quyết nên cũng chỉ có thể nhìn nguyên lực mà thở dài, hiện tại hắn đã tìm được nhưng khi kiểm tra lại số nguyên hạch, nguyên thạch lại chẳng còn bao nhiêu!\r\n\r\n    - Nhất định phải tìm đủ nguyên lực, đem Thương Sơn Bí Quyết tầng ba, Thiên Hành Cửu Đạp tầng thứ bảy, kinh mạch trung đoạn Thiên nhai Chỉ Xích đả thông...\r\n\r\n    Sở Nam âm thầm tự nói với bản thân.\r\n\r\n    \"Tầng thứ ba đã luyện thành, không biết lực lượng sẽ gia tăng được bao nhiêu đây. Còn Thiên Hành Cửu Đạp không biết sẽ khốn sát tới trình độ nào, còn Thiên Nhai Chỉ Xích thuấn di khoảng cách không biết bao nhiêu nữa?\"\r\n\r\n    Song, bây giờ tối trọng yếu là hắn đi tìm nguyên lực ra sao, hắn đã đắm chìm vào trong sa bàn thôi diễn, tay trái Đại Khánh quân, tay phải Man Việt quân, trong đầu cũng chia ra làm hai bộ phận công kích lẫn nhau.\r\n\r\n    Sở Nam cùng Vu Mã quân sư tiến hành sa bàn thôi diễn, cũng do quân sư không hoàn toàn biết được đường lối tiến công của hắn, đã bại tự nhiên sẽ càng thêm bại. Nhưng mà khi hắn tự chơi một mình thì hết thảy thủ đoạn đều nhất thanh nhị sở.\r\n\r\n    Tay trái sử Cốt Nhục Phân Ly thì tay phải sử Loạn Phong Cương Trảm đối lại. Tay trái dùng kế Rút củi dưới đáy nồi, tay phải liền dùng Vây Nguỵ cứu Triệu tương ứng...\r\n\r\n    Dù sao, một chiêu xuất ra tự nhiên sẽ có phương pháp phá giải.\r\n\r\n    Vì vậy, mỗi một trận đều đánh giết tới bất phân thắng bại, khó khăn vô cùng, hao tổn tâm tư tới mấy thì cũng khó mà phân thắng bại được, không bù cho những trận trước, ngắn thì nửa canh giờ, dài thì cả canh giờ là chấm dứt.\r\n\r\n    Đổi lại, từ lúc hắn chơi một mình, đừng nói là một canh giờ, cho dù là ba canh giờ, năm canh giờ cũng không có phân thắng bại, trông hắn tựa như đang nghịch ngợm nhưng bảy canh giờ sau, hắn vẫn còn đang dùng Khai Thiên đấu với Liệt địa.\r\n\r\n    Sở Nam đắm chìm vào trong sa bàn thôi diễn, không rảnh để ý tới đám binh sĩ nhưng so với lúc dưới huấn luyện ma quỷ của Sở Nam mà nói lại càng thêm thê thảm.\r\n\r\n    Nếu nói Sở Nam tiến hành \"hành quân luyện binh\" là ma quỷ huấn luyện thì việc huấn luyện kia Vu Mã quân sư thật xứng với hai chữ \"ác ma\"!\r\n\r\n    Một ngàn người nhìn Vu Mã quân sư trong lòng đầy kính sợ, mà đối với việc quân sư bị Sở Nam bức cho phát điên kia lại càng kính sợ sâu sắc, thậm chí có thể nói là sợ hãi tột cùng, ý niệm tuyệt đối không nên có địch ý với Sở tướng quân trong đầu đa số người tự nhiên sinh ra và cắm rễ thật sâu.\r\n\r\n    Đêm đã khuya, một ngàn người rốt cục đã dựng xong quân doanh tạm thời nhưng Sở Nam lại vẫn đang chìm trong chém giết. Sau khi hung hăng huấn luyện một ngàn người trở về, Vu Mã quân sư thấy trạng thái của Sở Nam không khỏi kĩnh hãi.\r\n\r\n    - Không thể nào! Sở tướng quân thật tin lời ta nói sao? Đánh với chính mình, tay trái đánh tay phải, cùng bản thân chém giết?\r\n\r\n    Vu Mã quân sư cười khổ, thì thầm:\r\n\r\n    - Ta đây chẳng qua là nóng nảy nói lung tung vậy mà Sở tướng quân này còn cho là thật? Cái này làm thế nào mới phải đây?\r\n\r\n    Hiện tại, Vu Mã Dã cũng không có thể đi quấy rầy Sở Nam được, chỉ sợ Sở Nam lại muốn hắn đánh thêm một trận nữa thì...\r\n\r\n    Chỉ tiếc, cho tới khi ánh trăng ló dạng thì Sở Nam vẫn không có phân thắng bại được, tay trái công tay phải đã chuyển đổi thành Liệt Nguyên lục trọng trảm cùng Toàn Lực Bạo rồi!\r\n\r\n    Đang lúc chém giết say sưa thống khoái thì Sở Nam bị Vu Mã quân sư lôi ra khỏi sa bàn thôi diễn, bởi vì lại có quân lệnh truyền tới.\r\n\r\n    Vừa nhìn quân lệnh trong tay, đại quân Đại Khánh tám ngàn người ở tại Âm phong hạp cách bọn họ gần năm ngàn km đang bị đại quân Man Việt phục kích, cần cấp bách cứu viện, quân lệnh yêu cầu bọn họ phải trước hừng đông chạy tới, nếu không quân pháp không từ!\r\n\r\n    Sở Nam xem quân lệnh xong liền đưa cho Vu Mã quân sư, Vân Phi chờ sau khi quân sư xem xong liền lấy xem qua, Vu Mã Dã nhíu mày, Vân Phi nói:\r\n\r\n    - Hiện tại, từ đây cho tới lúc bình minh chỉ còn năm canh giờ, với tu vi Võ Tướng mà nói, dùng năm canh giờ chạy qua năm ngàn km mà nói thì khó khăn có chút lớn. Hơn nữa, quan trọng nhất là chúng ta chỉ có nhân số một ngàn người, cho dù có kịp thời chạy tới hạp cốc xong thì nhất định sẽ mệt không chịu nổi, sẽ lấy gì mà cùng một vạn đại quân Man Việt chém giết đây? Lấy gì đem tám ngàn người kia cứu ra đây?\r\n\r\n    Những lời Vân Phi nói Sở Nam dĩ nhiên phi thường rõ ràng, lấy tốc độ chạy của hắn, thi triển Thiên nhai chỉ xích ra tự nhiên rất nhanh có thể chạy tới, nhưng một ngàn quân sĩ dưới trướng sao có thể cùng hắn đánh đồng được.\r\n\r\n    - Chúng ta không thể đem một ngàn người này đẩy vào chỗ chết được!\r\n\r\n    Vân Phi quả quyết nói, nàng trời sanh quý tộc, nhưng mấy ngày nay cùng một ngàn quân sĩ chung đụng ít nhiều tự nhiên có chút tình cảm.\r\n\r\n    Vu Mã Dã xoay chuyển ánh mắt về phía Sở Nam, dường như đang chờ đợi cái gì đó!\r\n\r\n    Sở Nam xoay người nhìn về phía ánh trăng nhu hoà trong đêm tối, nói:\r\n\r\n    - Bọn họ đã không còn như trước kia rồi, năm ngàn cây số, năm canh giờ? Nhiều quá, chỉ cần 3,5 canh giờ là đủ rồi.\r\n\r\n    - Không thể nào!\r\n\r\n    Vân Phi phủ quyết, thậm chí còn gọi thẳng tên hắn, hét lên:\r\n\r\n    - Sở Nam, ngươi biết ngươi vừa nói gì không? Cái này gọi là mưu sát! Chúng ta cho dù muốn đi thì cũng phải đợi nhân mã Đặng tướng quân đuổi tới, chúng ta sẽ cùng nhau đi!\r\n\r\n    - Chúng ta là quân tiên phong! Vân Phi, ngươi nói cho ta biết, cái gì gọi là quân tiên phong?\r\n\r\n    Vân Phi trầm mặc.\r\n\r\n    Sở Nam tiếp tục nói:\r\n\r\n    - Thân là quân nhân, bất kể khó khăn ra sao, quân lệnh hạ xuống thì phải lập tức thi hành. Nếu không, đó còn gọi là quân nhân sao? Ngươi không đi, ta không đi thì Đại Khánh mênh mông ta còn ai tới thủ hộ, ai tới bảo vệ?\r\n\r\n    Sở Nam đại nghĩa lẫm nhiên một phen, trực tiếp đem Vân Phi cho kinh sợ tại chỗ, trong nháy mắt, hình tượng Sở Nam trong lòng nàng đột nhiên cao lớn hẳn lên, Vân Phi có cảm giác như Sở Nam đã không còn phải là quân cờ của nàng nữa. Còn Tiểu Thuý thường xuyên cùng Sở Nam gây gỗ cũng trầm mặc đi.\r\n\r\n    - Truyền lệnh của ta, một phút đồng hồ sau, toàn thể **!\r\n\r\n    Sở Nam nói xong liền như lưu tinh bước ra khỏi trướng bồng, bóng lưng trải dài trên mặt đất tựa như một ngọn núi cao ngất.\r\n\r\n    (Dịch giả: nguyên văn là thế nhưng theo logic của truyện thì hai dấu ** đại ý là tập hợp.)<\/div><\/div>","title":"Chương 764: Bất phân thắng bại. Đi chịu chết?Ｔ"}