{"text":"﻿    Chương 1131: Đến hay lắm!\r\n\r\n    Dưới uy áp Võ Thánh mãnh liệt, Chính Dương hoàng đế buông tay nói:\r\n\r\n    - Lời này là thật, An Võ Thánh, ta muốn vị cao nhân cứu Tương Hân kia chết đi! Chỉ mới chưa đủ một tháng mà Tương Hân đã thu phục được chín toà thành trì, nếu cứ để tiếp tục như vậy Thiên Tướng quốc rất có khả năng sẽ bị thu phục. Như vậy có thể làm rối loạn kế hoạch của ta, thậm chí còn dẫn đến trong vòng một trăm năm sau Chính Dương quốc cũng không hoàn thành điều kiện kia, mà không có đủ địa bàn thì Chính Dương quốc sẽ không thể tham gia Tấn quốc bỉ tái được, vậy thì chỉ sợ thứ mà An Võ Thánh muốn kia, cũng sẽ...\r\n\r\n    - Ngươi dám uy hiếp bản Võ Thánh?\r\n\r\n    Thanh âm An Võ Thánh càng thêm băng hàn.\r\n\r\n    - Ta tự nhiên không dám, ta chỉ nói lời thật, tuyệt không thể để Thiên Tướng quốc quật khởi, mà trực tiếp nhất, dứt khoát nhất chính là trảm sát vị cao nhân kia, mà trảm sát hắn xong Chính Dương quốc đồng thời không thể tổn thất lực lượng quá lớn, nếu không, tại Tấn quốc bỉ tái sẽ gặp phải khó khăn rất lớn.\r\n\r\n    Chính Dương hoàng đế ngồi xuống, thừa dịp An Võ Thánh trầm tư, hắn lại nói:\r\n\r\n    - Kỳ thật sự kiện này đối với An Võ Thánh mà nói bất quá chỉ là thuận tay mà thôi, chỉ cần để cho hắn chọc phải An Võ Thánh là đủ, trên phương diện này, ta sẽ có an bài.\r\n\r\n    Một lúc thật lâu sau, An Võ Thánh mới lên tiếng nói:\r\n\r\n    - Chỉ một lần này.\r\n\r\n    - Tạ ơn An Võ Thánh, ngày Chính Dương quốc tấn thăng Thượng quốc, đồ vật kia nhất định hoàn hảo không tổn hao mà đưa tới tay An Võ Thánh.\r\n\r\n    Chính Dương hoàng đế nói, An Võ Thánh hừ lạnh một tiếng, thân như thiểm điện mà hướng Ngũ Động thành bay đi.\r\n\r\n    Ngũ Động thành, sau mấy ngày tổng kết lại kinh nghiệm chém giết ngày ấy, lại điều chỉnh lại năng lượng bên trong thân thể xong, Sở Nam liền bắt đầu nghiên cứu trận pháp, đương nhiên là về Truyền Tống trận rồi. Truyền Tống trận có thể nối liền hai khối đại lục, nếu như có thể nghiên cứu thấu triệt, đến lúc đó đường về nhà lại càng thêm thuận tiện hơn nhiều, cũng sẽ không giống như bây giờ nữa, rõ ràng là ở Thiên Võ đại lục mà lại không biết đường trở về nhà!\r\n\r\n    Trước nhất, hắn muốn trở về gặp lại phụ thân phụ mẫu, muốn tìm tới Mộng Nhân, Linh Vân. Đế Tôn vẫn còn, một khi lão còn tồn tại, hoàn cảnh thân mẫu hắn khẳng định tương đối nguy hiểm. Mộng Nhân đã vượt biển, lực lượng có thể uy hiếp lớn nhất vẫn là San Hô Huyền Lam kình kia cùng Ngọc Chi San Hô trùng cộng sinh ở phía trên, nhưng mà trên biển, tồn tại so với San Hô Huyền Lam kình lợi hại hơn còn không ít. Về phần Linh Vân, ngồi Kiếm Thuyền cũng chẳng biết đã đi đâu...\r\n\r\n    Ngoại trừ phụ mẫu, Mộng Nhân cùng Linh Vân ra còn có sư phụ môn phái, chúng huynh đệ. Sở Nam thở dài một tiếng, niết chặt nắm tay lại, lần nữa thầm nhủ:\r\n\r\n    \"Nhất định phải bằng tốc độ nhanh nhất thu thập địa đồ, tìm được đường về nhà!\"\r\n\r\n    Đối với Truyền Tống trận Sở Nam cũng còn có rất nhiều loại tâm tư khác nữa, ví dụ như Truyền Tống trận không lẽ chỉ có thể cố định, không thể di động được hay sao? Ví dụ như Truyền Tống trận chỉ có mỗi tác dụng là truyền tống?\r\n\r\n    Việc này, đều đành phải tạm gác lại ngày sau kiểm chứng!\r\n\r\n    Bây giờ tối trọng yếu nhất là căn cứ vào điển tịch bố trí ra Truyền Tống trận, ngay lập tức Sở Nam lại triệu hoán Tương Hân tới, để cho nàng đi thu thập tài liệu bố trí Truyền Tống trận. Mặc dù Vạn Trận lão tổ đã nói, thế gian vạn vật đều có thể làm trận nhưng mà lần đầu tiên hắn bố trận này vẫn là nghĩ đến dựa theo ghi chép mà làm.\r\n\r\n    Vì không muốn có người nhìn ra được manh mối, ví dụ tồn tại giống như Thiên Trảm điện, Sở Nam còn gia nhập vào trong đó không ít tài liệu, dùng để che mắt người ngoài!\r\n\r\n    Tương Hân lĩnh mệnh mà đến, ngoài ra còn mang theo một tin tức.\r\n\r\n    Bởi vì phần thưởng phong phú, những người truy tìm tin tức những con suối, sông, hồ, đại dương, ... có lịch sử lâu đời đã cung cấp một lượng lớn tin tức, sau khi Tương Hân tự mình tổng kết lại liền định ra một chỗ tồn tại lâu nhất, mà chỗ này lại không phải là một con sông, suối, ao, hồ, đại dương gì mà lại là một con thác!\r\n\r\n    Người địa phương xưng thác nước này là Thần Lai.\r\n\r\n    Không biết nó có lịch sử bao lâu, nhưng từ khi nó đã có nước chảy xuống lại vượt qua một gia tộc cổ xưa truyền thừa qua sáu mươi chín thế hệ! Đựa vào ghi chép của gia tộc này, Thần Lai thác ngay lúc tổ tiên đời thứ nhất đã tồn tại!\r\n\r\n    Mà bây giờ, trải qua mấy ngàn năm tuế nguyệt biến đổi, Thần Lai thác vẫn nằm yên trong cảnh nội Minh Hoa Thượng quốc, nhưng không ổn đó là, Thượng quốc kia chính là Thượng quốc mà Thiên Tướng quốc cùng Chính Dương quốc cung phụng.\r\n\r\n    Thần Lai thác mang đến hứng thú cực đại cho Sở Nam, Sở Nam vốn muốn lập tức lên đường tìm tới tận nơi nhưng lúc này lại có cấp báo truyền tới, mười lộ đại quân tinh nhuệ Chính Dương quốc gần 500 vạn đại quân đang tiến tới, đồng hành với đó là hai mươi tên Võ Tôn cường giả. Chính Dương quốc lại còn ban bố Tàn sát lệnh, muốn đem tất cả thành trì Thiên Tướng quốc đang sở hữu toàn bộ phá huỷ, đem toàn bộ con dân Thiên Tướng quốc tàn sát hết, ai dám viện trợ Thiên Tướng quốc, sát! Ai dám thu lưu con dân Thiên Tướng quốc, sát! Ai có liên hệ với Thiên Tướng quốc, sát!\r\n\r\n    Chính Dương hoàng đế biết rõ như thế sẽ bức con dân Thiên Tướng quốc đến đường cùng, mà bức tới tuyệt lộ sẽ sinh ra đại lực lượng, rất có thể sẽ mang đến rắc rối vô cùng lớn nhưng mà Chính Dương hoàng đế chính là muốn dùng thủ đoạn huyết tinh giết gà doạ khỉ như thế, để hắn có thể nhẹ nhàng thu phục được hai quốc gia cuối cùng. Nói tới cùng, sau khi hắn tấn thăng thành Thượng quốc, lực chấn nhiếp các Vương quốc dưới tay lại càng thêm lớn!\r\n\r\n    Vì thế, Chính Dương hoàng đế cảm thấy một tràng đồ sát này là đáng giá, thuật theo Tàn sát lệnh truyền ra còn có một phần phong thưởng, bất luận có phải là người Chính Dương quốc hay không, chỉ cần giết chết một người của Thiên Tướng quốc liền có thể đạt được một khối thượng phẩm nguyên thạch, nếu có thể trảm sát tướng lãnh phong thưởng lại càng cao, cao nhất tự nhiên là Tương Hân, bắt được nàng, bất luận sống chết liền được phong làm Chính Dương Tử tước, mười vạn thượng phẩm nguyên thạch!<\/div><\/div>","title":"Chương 1131: Đến hay lắm!"}