{"text":"﻿    Chương 1257: Hãn xuất quyền, đoạt long giản\r\n\r\n    - Người của ta, ai dám đoạt?\r\n\r\n    Mỹ nam tử còn chưa nói hết, Thiên Huệ càng chưa kịp trả lời, thanh âm Sở Nam hội tụ thành một đường, bắn thẳng đến chính giữa hai người, sau đó nổ vang. Mỹ nam tử sững sờ, sau đó gầm lên.\r\n\r\n    - Tiểu tử, ngươi thực quá không biết điều! Chờ lão tử đó....\r\n\r\n    Mỹ nam tử lập tức quay người phân phó cho một tên Võ thánh, Võ thánh kia do dự một chút, sau đó gật đầu, chạy ra ngoài. Sở Nam coi như là không nhìn thấy, nhìn Thiên Huệ nói.\r\n\r\n    - Chuẩn bị hoa đô xong chưa?\r\n\r\n    Vốn việc sắp xếp bảy trăm ba mươi năm đó hoa cũng không phải là công việc quá khó giải quyết. Hơn nữa, còn phải trả giá không ít, nhưng mà sau khi tin tức Tiên Nguyệt đến Họa Nguyệt Đình truyền ra ngoài, Thiên Huệ căn bản không cần hao phí quá nhiều sức lực cũng đã gom đủ.\r\n\r\n    Thiên Huệ cười trả lời.\r\n\r\n    - Theo như công tử phân phó, tất cả đều đã chuẩn bị xong.\r\n\r\n    Sở Nam quay đầu nhìn 15 tên Võ thánh nói.\r\n\r\n    - Đi đi, giải trừ độc trong cơ thể các ngươi, cho các ngươi một canh giờ!\r\n\r\n    15 tên Võ thánh kinh ngạc, đây là thời điểm vô cùng phi thường, là thời điểm rất cần sức chiến đấu, nhưng không ngờ Sở Nam lại để bọn họ đi giải độc trước. Nội tâm 15 người cảm thấy vô cùng cảm động, không ít người thầm nghĩ.\r\n\r\n    - Đi theo một vị đại nhân như vậy, cũng là một sự lựa chọn tốt!\r\n\r\n    Mười lăm tên Võ thánh hỏi địa điểm xong, sau đó nhanh chóng rời đi. Mà cử động này của Sở Nam lại khiến cho Thiên Huệ cùng mỹ nam tử vô cùng kinh ngạc, đều nhìn chằm chằm Sở Nam, tựa hồ như là muốn nhìn thấu hắn, nhìn xem rốt cục Sở Nam đến tột cùng là tồn tại như thế nào? Sở Nam quay đầu nhìn Thiên Huệ nói.\r\n\r\n    - Ta thay Tiên Nguyệt chuộc thân!\r\n\r\n    Sở Nam biết rõ Lãm Nguyệt Hiên không đơn giản, Tiên Nguyệt này lĩnh ngộ ra quy tắc thanh âm cũng không đơn giản. Mang theo bên người, nói không chừng sẽ dẫn đến một ít phiền toái. Nhưng mà toàn bộ những thứ này so với quy tắc thanh âm, căn bản không coi là chuyện gì. Thiên Huệ cười cười, nhìn Sở Nam. Khi nàng không nói chuyện, một cỗ khí tức hoàn toàn không thuộc về nữ tử thanh lâu tràn ra từ trên người Thiên Huệ. Sở Nam đồng dạng nhìn thẳng về phía nàng, bá khí tràn ra. Thiên Huệ lập tức cảm thấy hô hấp khó khăn, nội tâm kinh hãi, lập tức tán ra cỗ khí tức vô danh, cười nói.\r\n\r\n    - Sở công tử, Tiên Nguyệt là hoa khôi của Lãm Nguyệt Hiên, Lãm Nguyệt Hiên còn phải dựa vào nàng sinh tồn, muốn chuộc đi Tiên Nguyệt, chỉ sợ tiền chuộc kia...\r\n\r\n    - Ta tin rằng với năng lực của Lãm Nguyệt Hiên các ngươi, tìm ra một hoa khôi khác cũng không phải là việc gì quá khó!\r\n\r\n    Sở Nam nhàn nhạt nói.\r\n\r\n    - Về phần tiền chuộc Tiên Nguyệt, dễ thôi, cho ngươi ra giá!\r\n\r\n    Trong mắt Thiên Huệ hiện lên vẻ khiếp sợ.\r\n\r\n    - Hắn đã biết được điều gì?\r\n\r\n    Trong nội tâm suy nghĩ, nhưng ngoài miệng vẫn nói.\r\n\r\n    - Trừ phi... Sở công tử, có thể lấy ra thêm một kiện thần khí!\r\n\r\n    Thiên Huệ nhận định Sở Nam không thể lấy ra. Dù sao thần khí cũng không phải là cải trắng, há có thể nói lấy là lấy được hay sao?\r\n\r\n    Nào biết, thanh âm Thiên Huệ vừa dứt, Sở Nam đã ní.\r\n\r\n    - Ta lấy ra thêm một kiện thần khí, có thể chuộc đi Tiên Nguyệt?\r\n\r\n    Nghe hắn nói vậy, Thiên Huệ đứng bật dậy, nhưng mà lời đã ra khỏi miệng, chưa thăm dò ra thân phận của người này, nàng không có khả năng thu hồi, cho nên đành cắn răng nói.\r\n\r\n    - Không sai!\r\n\r\n    - Tốt!\r\n\r\n    Sở Nam lấy ra Viên Hình Loan Đao, trên Viên Hình Loan Đao Sở Vân còn chưa để lại hồn ấn, đưa cho Thiên Huệ.\r\n\r\n    - Xác nhận đi, đây có phải thần khí không?\r\n\r\n    Thiên Huệ nhìn thoáng qua Viên Hình Loan Đao, ánh mắt đầy kinh dị, căn bản không cần hoài nghi, Viên Hình Loan Đao tràn ra uy áp mạc danh, đích xác đây là một kiện thần khí. Sắc mặt mỹ nam tử trở nên vô cùng lạnh lùng, lấy một kiện thần khí đổi lấy một nữ tử, hắn không dứt khoát được như vậy. Hơn nữa, vừa rồi hắn nghe vô cùng rõ, \"lấy ra thêm một kiện thần khí\", điều này chứng minh trước đó họ Sở đã lấy ra một kiện thần khí, bây giờ là kiện thần khí thứ hai!\r\n\r\n    - Trách không được Tiên Nguyệt đích thân xuống tiếp đón người này, xuất ra hai kiện thần khí, đây là chuyện gì?\r\n\r\n    Trong lòng mỹ nam tử bất an, vẫn còn đang tìm lý do an ủi bản thân.\r\n\r\n    - Đoán chừng tiểu tử này là một tên quần áo là lụa, hậu trường có chút thế lực, mới có được thần khí như cải trắng. Bất quá, vô luận người quần áo lụa là đến bao nhiêu, trong Thượng Triêu Thành này, phải nghe lời lão tử.\r\n\r\n    Tiên Nguyệt đứng phía sau, từ khi nghe được Sở Nam hô lên một câu \"Nàng chính là người của ta!\", ánh mắt chưa từng dời khỏi Sở Nam.\r\n\r\n    - Hắn chịu vì ta trả giá một kiện thần khí!\r\n\r\n    Hoa khôi mỹ danh truyền xa, đương nhiên có vô số người muốn cưới nàng về nhà, nhốt lại bên trong thâm cung, ngày đêm hoan hỷ. Nhưng mà, thứ nhất không có ai chịu nổi giá tiền, thứ hai, Tiên Nguyệt không phải nữ tử thanh lâu bình thường, có thể dùng tiền chuộc thân, nàng thuộc về một thế lực, thứ ba, còn chưa có nam nhân nào lọt vào mắt xanh của nàng. Nhưng hôm nay, quả thực Tiên Nguyệt có chút động tâm rồi.\r\n\r\n    Thiên Huệ cầm lấy Viên Hình Loan Đao, dùng thánh mắt mừng rỡ không thôi đánh giá, đồng thời âm thầm suy nghĩ.\r\n\r\n    - Sở công tử này, xác thực không tầm thường, có hai kiện thần khí, không biết còn có thể lấy ra kiện thần khí thứ ba hay không?\r\n\r\n    Nghĩ vậy, Thiên Huệ quay đầu nhìn mỹ nam tử nói.\r\n\r\n    - Diệp công tử, Sở công tử lấy ra một kiện thần khí. Xem ra, Tiên Nguyệt phải theo Sở công tử rời đi.\r\n\r\n    Mỹ nam tử tên là Diệp Long, cả giận nói.\r\n\r\n    - Lão tử ngược lại muốn nhìn, không có lệnh của lão tử, ai dám đi!\r\n\r\n    Diệp Long nói xong, nhìn thấy ánh mắt Thiên Huệ khác thường, hiện lên hào quang, bên tai vang lên thanh âm. Lập tức, sắc mặt Diệp Long biến thành vô cùng vui mừng, lấy ra từ bên trong giới chỉ một ngọc giản hình đầu rồng nói.\r\n\r\n    - Thần khí, tên Long Giản! Tiên Nguyệt là của ta!\r\n\r\n    Thiên Huệ lập tức nói.\r\n\r\n    - Sở công tử, ngài lấy ra một kiện thần khí, Diệp công tử cũng lấy ra một kiện thần khí, mà Lãm Nguyệt Hiên còn muốn sống tại Thượng Triêu Thành này, cái này Tiên Nguyệt thuộc về ai, quả thực là làm khó cho ta....\r\n\r\n    Sở Nam đi xuống, đến trước măt Diệp Long thì dừng lại. Diệp Long thấy Sở Nam đi tới, quát lạnh nói.\r\n\r\n    - Rốt cục ngươi cũng có gan rồi hả? Xông lên, cùng nhau xông lên, đánh chết hắn cho ta!\r\n\r\n    Đồng thời hắn lập tức lui lại.\r\n\r\n    - Đừng tươgn rằng ngươi che dấu tu vi thành Võ đế, lão tử sẽ sơ sẩy không cảnh giác. Ba gã Võ thánh cao giai này quần công sẽ đánh ngươi thành đầu heo!\r\n\r\n    Ba gã Võ thánh cao giai đồng thời xuất chiêu, đều là chiêu đoạt mạng. Tiên Nguyệt không biết tại sao bản thân đột nhiên có chút ít hoang mang, liếc mắt nhìn đám người Thiên Nhiên, cảm thấy vô cung nghi hoặc. Vì sao những người này không đứng ra chiếu cố cho Sở Nam. Trong lúc nàng còn đang nghi hoặc, đột nhiên truyền tới tiến kêu thảm. Ánh mắt cùng thần niệm của Tiên Nguyệt đảo qua, chỉ thấy một gã Võ thánh cao giai bị đánh nằm sấp trên mặt đất. Sau đó, Tiên Nguyệt lại thấy Sở Nam lập tức phóng đến tung quyền, tực tiếp phá tan quy tắc của hai gã Võ thánh cao giai còn lại rồi bổ xuống một quyền, hai gã Võ thánh cao giai thổ huyết trọng thương, mắt thấy không còn sống nổi.\r\n\r\n    Chứng kiến một màn như thế, Tiên Nguyệt khiếp sợ, hình tượng Sở Nam trong lòng nàng lại cao thêm ba phần, sắc mặt Thiên Huệ biến thành trắng bệch.\r\n\r\n    - Uy lực của cái lỗ đen dài tám mét kia cũng chỉ như thế này?\r\n\r\n    Diệp Long cũng bị trấn trụ, nhưng rất nhanh đã hoàn hồn, lập tức nắm lấy Long giản đập tới, Sở Nam dùng ngọc bội tổ bảo ngăn cản, đồng thời tay phải tung ra một chiêu Diệt Thiên Quyền, đánh thẳng đến lồng ngực Diệp Long, tay trái chụp lấy Long giản.\r\n\r\n    Nhất thời, Diệp Long bay ngược ra ngoài, Long giản rơi vào trong tay Sở Nam. Nháy mắt sau đó, Long giản như một cơn gió bay thẳng đến trước măt Thiên Huệ, Thiên Huệ liều mạng kêu lên.\r\n\r\n    - Ngươi muốn làm cái gì?<\/div><\/div>","title":"Chương 1257: Hãn xuất quyền, đoạt long giản"}