{"text":"﻿    Chương 1348: Còn chưa đủ lớn, phản chủ\r\n\r\n    Xác thực, Cửu Thiên Thần Long nuốt Sở Nam, Sở Nam lại cho nó một cỗ năng lượng lớn hơn nó rất nhiều, đối với công kích Sở Nam cũng càng thêm mãnh liệt, chỗ Sở Nam bị thương cũng càng ngày càng nặng. Nhưng mà, loại tình huống này chỉ thích hợp với cỗ năng lượng mà nó có thể thừa nhận được!\r\n\r\n    Nếu là, Cửu Thiên Thần Long không thể chịu nổi, vậy thì một khắc đó chính là bi kịch của nó. Giống như người ăn cơm vậy, mặc kệ khẩu vị lớn như thế nào, ăn một hai thùng cơm thì có thể nhưng sau hai thùng vậy thì cũng không còn là lấp đầy bao tử, cũng không phải là hưởng thụ nữa là thống khổ, thống khổ muốn chết. Giống như đầu Cửu Thiên Thần Long trước mắt lúc này, giống như ăn vào quá nhiều sơn hào hải vị, ăn quá no cũng là một loại độc, hơn nữa còn là kịch độc!\r\n\r\n    Giờ khắc này Cửu Thiên Thần Long đang ở trong thời khắc ăn quá no, nó không muốn ăn nữa nhưng đáng tiếc là nó thân bất do kỷ, cỗ năng lượng kia liên tục, không chút ngừng nghỉ truyền vào cơ thể nó, phạm vi nhô lên kia đã không còn ở mỗi chỗ bụng nữa mà đã lan ra toàn bộ thân thể.\r\n\r\n    Cửu Thiên Thần Long thấy khó chịu, phi thường khó chịu nhưng lại không có biện pháp gì, chỉ có thể không ngừng đem năng lượng hướng ra ngoài oanh kích, tuy oanh kích như vậy nhưng so cỗ năng lượng tiến vào thân thể lại xa xa không bằng, mấu chốt chính là nó vẫn phải duy trì công kích với Sở Nam. Dưới đa trọng sự tình, công kích của nó cũng dần giảm bớt.\r\n\r\n    Tôn Long Võ Thần cùng Cửu Thiên Thần Long cùng một nhịp thở cho nên hắn cũng cảm thấy Cửu Thiên Thần Long không ổn, nhưng mà hiện tại hắn lại đang thời điểm \"ăn người\" mấu chốt, ở đâu mà còn có thể phân thân đây. Bất quá, Tôn Long Võ Thần cũng gia tăng tốc độ \"ăn người\" lên, trong lòng lại thầm nhủ:\r\n\r\n    \"Nhất định phải tiến cấp Thiên Võ Thần, nhất định phải! Sau đó, liên hoàn công kích, nhất định có thể đem tiểu tử kia bắt lấy, hắn vừa chết, Sở Nam tất nhiên không thể sống.\"\r\n\r\n    Nghĩ đến Sở Nam, mắt Tôn Long Võ Thần đột nhiên loé lên một cái, hắn thì thào nói ra:\r\n\r\n    - Sở Nam này ngược lại có thể trở thành Lão thất, không sai, hắn giết chết Lão thất, vừa vặn trả lại cho ta một tên Lão thất khác, hắn so với Lão thất lại càng thêm lợi hại, càng thêm hữu dụng! Nói không chừng còn có thể vọt tới Thiên Võ Thần đỉnh phong ấy chứ! Nhất định phải ăn sạch hắn!\r\n\r\n    Sở Nam không biết mình đã bị Tôn Long Võ Thần biến thành đồ ăn, trong miệng hắn lúc này đang quát ra:\r\n\r\n    - Lớn lên cho ta! Lớn thêm một chút!\r\n\r\n    Thân hình một trượng của Cửu Thiên Thần Long dĩ nhiên tăng đến ba trượng!\r\n\r\n    - Đại!\r\n\r\n    Ba trượng biến thành năm trượng!\r\n\r\n    - Đại!\r\n\r\n    Cửu Thiên Thần Long đã có chín trượng.\r\n\r\n    Trong từng chữ \"đại\" của Sở Nam, Cửu Thiên Thần Long ngày một lớn lên, chín trượng, mười sáu trượng, hai mươi trượng. Cửu Thiên Thần Long không biết bên trong thân thể Sở Nam đến tột cùng là có bao nhiêu năng lượng, lúc này Sở Nam đã bị công kích của Cửu Thiên Thần Long càng ngày càng yếu ớt, Sinh mệnh lực vận chuyển toàn thân, điên cuồng tu bổ lấy thân thể Sở Nam...\r\n\r\n    Cùng lúc đó, Tôn Long Võ Thần đã ăn hết Càng Long, vầng sáng trên người theo đó càng thêm chói mắt, Tôn Long Võ Thần thu vầng sáng lại, một tay chém ra nhưng lại phát ra Kim pháp tắc óng ánh kim quang. Tôn Long Võ Thần vốn có Thổ, Thuỷ hai loại pháp tắc, hôm nay lại có được thêm Kim, Tôn Long Võ Thần thì thầm:\r\n\r\n    - Thổ sinh Kim, Kim sinh Thuỷ, Chiểu Trạch Vực hôm nay mới xem như đại thành, đáng tiếc, dựa theo kế hoạch của ta Chiểu Trạch Vực phải còn mạnh hơn gấp trăm lần.\r\n\r\n    Không chỉ có được Kim pháp tắc, tu vi thật sự của Tôn Long Võ Thần thật đúng là đột phá được Địa Võ Thần, tấn nhập Thiên Võ Thần chi cảnh, chẳng qua chỉ là vừa mới nhập môn, xa xa không có đạt tới Thiên Võ Thần đỉnh phong chi cảnh.\r\n\r\n    - Thứ này, còn có Trảm Thần trận, giết hắn vậy là đủ rồi.\r\n\r\n    Tôn Long Võ Thần nói, sau đó hắn cấp tốc hướng Cửu Võ mà đi.\r\n\r\n    Theo Tôn Long Võ Thần tới gần, sóng trùng kích kia đã dần biến thành thuỷ triều, càng lúc càng dâng cao, một mực không ngừng nghỉ. Cửu Võ vẫn một bộ không nhìn thấy, hắn nhìn bộ dáng càng ngày càng to ra kia của Cửu Thiên Thần Long mà lộ ra dáng tươi cười, Cửu Võ nói:\r\n\r\n    - Ta đã nói rồi, người có thể dẫn phát Hoả kiếp thì làm sao có thể dễ dàng vẫn lạc như vậy a!\r\n\r\n    Nói xong, Cửu Võ mới chuyển ánh mắt về phía cơn sóng thật cao kia, hắn thì thầm:\r\n\r\n    - Hướng ta hạ thủ? Thật sự là tới đã muộn!\r\n\r\n    Cửu Võ chắp tay mà đứng, mặc kệ cơn sóng kia vọt tới đỉnh đầu hắn.\r\n\r\n    Ba lần hít thở sau, Sở Nam hét lớn một tiếng:\r\n\r\n    - Còn chưa đủ, một lần nữa lớn lên cho ta!\r\n\r\n    Cửu Thiên Thần Long tăng vọt tới ba mươi trượng, cũng trong nháy mắt này cơn sóng kia đã ụp xuống đầu Cửu Võ, bắt đầu uốn lượn tựa như rồng cúi đầu, lúc cơn sóng chúi xuống thì từ trong Trảm Thần trận truyền ra thanh âm quát lạnh của Tôn Long Võ Thần:\r\n\r\n    - Động thủ, tuyệt sát!\r\n\r\n    Thời điểm quát ra cơn sóng đột nhiên rơi xuống, hung hăn mà đánh tới Cửu Võ, nhưng cơn sóng này lúc rơi xuống đầu Cửu Võ trong phạm vi ba mét thì bị đánh tan thành một đám tựa như cơn mưa nhỏ hướng bốn phương tám hướng bắn đi, Tiên Nguyệt được Cửu Võ bảo hộ, cho nên không chút tổn hại nào.\r\n\r\n    Cơn sóng nện xuống, Tôn Long Võ Thần tế ra Chiểu Trạch Vực đã trở nên rất mạnh mẽ, Cửu Võ nhìn chằm chằm Chiểu Trạch Vực mà cười lạnh một tiếng. Ngay tại lúc Chiểu Trạch Vực muốn đem Cửu Võ bao phủ vào trong, trong Trảm Thần trận đột nhiên xuất hiện một cây phất trần đánh thẳng tới đan điền Cửu Võ, sau phất trần lại còn có một thân ảnh, đúng là Cực Tiên Võ Thần kia!\r\n\r\n    Cực Tiên Võ Thần cấp tốc vọt tới, thân thể xoay tròn hoá thành một thứ giống như một cây gỗ, bên trong lại có tiếng kêu khẽ truyền ra:\r\n\r\n    - Ra tay, chúng ta bỏ qua hắn!\r\n\r\n    Ra tay, ai ra tay, ra tay cái gì, lại buông tha ai, tế ra Chiểu Trạch Vực, Tôn Long Võ Thần cũng có chút ít không minh bạch, nhưng Tiên Nguyệt bên người Cửu Võ lại lấy ra một cây sáo, mắt nhìn thẳng, nhìn thẳng về phía Cửu Võ.\r\n\r\n    Lập tức, cây sáo liền đặt lên một, máu huyết nhuộm sáo, ba tiếng sao lập tức được thổi ra.\r\n\r\n    Ba tiếng sáo vừa vang lên liền hội tụ thành chỗ, tuy chỉ có ba tiếng sáo như lại khiến cho người nghe đại chiến nổi lên, trống trận lôi minh (trống trận như sấm).\r\n\r\n    Hai quân giao tranh, tiếng chém giết rung trời!\r\n\r\n    Cực Tiên Võ Thần đại hỉ, Tiên Nguyệt tuy rằng chỉ là một trung giai Võ Thánh nhưng mà lại ở gần người kia như vậy, người nọ vừa rồi không có phòng bị đột nhiên bị làm khó dễ như vậy, mặc dù không có tạo ra thương tổn gì như cũng khiến người nọ sẽ ngoài ý muốn mà sững sờ một cái, thời gian một cái sững sờ này, đối với nàng cùng Tôn Long Võ Thần mà nói, cũng đã đủ rồi.\r\n\r\n    Huống hồ, dựa theo thương lượng của nàng cùng Tiên Nguyệt, kế tiếp đó chính là tự bạo Thần khí, như vậy, cho dù đối phương là Thiên Võ Thần đi chăng nữa thì cũng khó mà bảo toàn, cho nên Cực Tiên Võ Thần khẽ kêu lên:\r\n\r\n    - Phất Trần Tảo Tâm!\r\n\r\n    Tiếng sáo truyền ra ngoài nhưng đối tượng công kích không phải là Cửu Võ mà lại là Cực Tiên!\r\n\r\n    - Phanh!\r\n\r\n    Tiên Nguyệt cùng Cực Tiên chênh lệch quá lớn, tiếng sáo tự nhiên không thể gây ra thương tổn nào cho Cực Tiên nhưng thực sự lại khiến cho thân ảnh Cực Tiên phải trì trệ, còn Tiên Nguyệt miệng lại phun máu tươi, thân thể nghiêng ngả, cho dù như vậy Tiên Nguyệt lại đem muốn Thần khí trong tay ném ra, hướng Cực Tiên Võ Thần nhưng lại bị Cửu Võ ngăn lại, Cửu Võ nói:\r\n\r\n    - Ngươi không để cho ta thất vọng, vừa rồi nếu ngươi công kích ta thì ngươi đã là một đống huyết nhục rồi, cất kỹ cây sáo của ngươi đi, Sở Nam còn muốn nghe ngươi thổi.\r\n\r\n    Hiển nhiên, Cửu Võ cũng cho rằng Tiên Nguyệt là nữ nhân của Sở Nam, cũng khó trách Cửu Võ nghĩ như vậy, những người kia đều hướng Tiên Nguyệt ra tay, Sở Nam cũng nhiều lần đem nàng bảo vệ.\r\n\r\n    Trong lúc nói chuyện, Cửu Võ đã cầm kiếm nơi tay chém về phía phất trần.\r\n\r\n    Cực Tiên gào thét:\r\n\r\n    - Tiên Nguyệt, ngươi dám phản chủ?<\/div><\/div>","title":"Chương 1348: Còn chưa đủ lớn, phản chủ"}