{"text":"﻿    Chương 1410: Một Kích Liền Phá?\r\n\r\n    <\/div>\r\n\r\n    Sở Nam ra lệnh nhưng không thể ngờ lại gọi nước từ trong khe nứt không gian đổ ra. Theo phản xạ có điều kiện, Sở Nam không cho rằng chỗ nước này là do hắn gọi ra, chỉ cho rằng chúng có liên quan đến Thủy KIếp, hoặc Thủy HỒn.\r\n\r\n    Ngũ Hành Nguyên Dịch trong cơ thể nhanh chóng tương sinh, Thủy Quy Tắc ào ạt chảy ra thu phục số nước đổ ra từ khe nứt không gian.\r\n\r\n    Điều khiến Sở Nam kinh ngạc đó là số nước này không hề phản kháng, mặc cho Thủy Quy Tắc của Sở Nam thẩm thấu, biến ra hình dạng như đang quỳ bái. Nhưng Sở Nam lại không hề vui mừng trước điều đó, hắn nhíu mày:\r\n\r\n    - Ta đã ra lệnh được cho nước bên trong khe nứt không gian sao? Tại sao? Liên quan đến Thủy Kiếp đã vượt qua không?\r\n\r\n    Bỗng chốc một loạt nghi vấn hiện lên, cũng trong khoảnh khắc, lượng nước kia đã hoài thai ra rất nhiều đường hoa văn mới, trước cục diên nguy hiểm này không thể kịp suy nghĩ nhiều, Sở Nam lại hô lên:\r\n\r\n    - Thủy Miên!\r\n\r\n    Lập tức nước trong khe nứt không gian biến thành vô số tia nước giống như sợi dây leo quấn lấy không gian lực. Thật ra, Sở Nam vẫn dùng Diệt Thiên Quyền để chống lại nó, hơn nữa luồng lực xung động này rất mãnh liệt.\r\n\r\n    Sở Nam dùng Diệt Thiên Quyền không chỉ muốn đối phó với không gian lực mà là cả vùng hư không. Sở Nam áp chế tu vi, không tăng cấp ên Võ Thần Cảnh, không có cảm ngộ thiên địa khi trở thành Võ Thần thì không thể rạch trời. Nếu không thì mười khe nứt cuối cùng hắn đã không phải nhờ đến Cửu Võ rồi.\r\n\r\n    Nhưng Sở Nam không tin, không bước vào Võ Thần Cảnh thì không thể tạo ra một khe nứt không gian!\r\n\r\n    Chỉ có điều, giờ không phải cơ hội để thử, dù sao hắn còn phải để tâm đến bí cảnh Tỏa Hải Không Bình Khe nứt bí cảnh hiện nay đã có ba vòng, vì thế Sở Nam kìm nén sự kích động đó, gọi nước ra.\r\n\r\n    Nước chảy ra từ trong khe nứt không gian giống như vô cùng vô tận, Sở Nam quét mắt nhìn Cửu Võ bỗng chốc nhớ ra:\r\n\r\n    - Không gian lực mạnh như vậy, trước đó Cấm Vụ chỉ nhắc qua loa chứ không chỉ cho ta cách tránh. Cấm Vụ có mục đích khác hay biết ta có thể bày Tinh Thần Trận để chống lại?\r\n\r\n    Thật ra, ngay khi tám trăm mười khe nứt liền thành một thể với quần thể núi, khi trời nghiêng đi, trong cung điên, Kim Lão Giả đã nhảy dựng lên:\r\n\r\n    - Kẻ nào đang phá Tỏa Hải Không Bình?\r\n\r\n    Kim Lão Giả nheo mắt nhìn về phía xa, một lát sau lấy xương ra bày ra đất, lẩm nhẩm:\r\n\r\n    - Hỏa kiếp, Thủy kiếp ở trong đó, Cửu Võ cũng bị kéo vào. Ở đây rốt cuộc đã xảy ra chuyện gì? Tại sao phải phá Tỏa Hải Không Bình? Tỏa Hải Không Bình ở tận cùng phí tây, bốn mùa không hề có tin tức gì truyền về…\r\n\r\n    Tuy Kim Lão Giả dùng xương tính toán được một vài sự việc trọng đại, nhưng không phải việc cũng tính được hết.\r\n\r\n    - Thiên Võ Đại Lục yên bình lâu như vậy, giờ sắp loạn rồi, không biết có bao nhiêu người sẽ tới?\r\n\r\n    Trong mắt Kim Lão Giả lóe lên sự sắc bén kiên nghị!\r\n\r\n    Trong Vụ Cấm Hải, Thiên Nhiên đã tho Niết Phong thấm vào một ít, chỉ là cái giá phải trả quá lớn. Đó là hậu quả khi nàng nôn ra máu, sắc mặt trắng bệch, nhưng nàng vẫn đang điên cuồng tu luyện.\r\n\r\n    Ở vị trí trung tâm, gương mặt của Cấm Vụ hiện ra đầy vui mừng:\r\n\r\n    - Bắt đầu rồi à? Ngươi vẫn khiến ta bất ngờ, trong thời gian ngắn như vậy mà đã làm được. Ta còn tưởng ít nhất ngươi phải mất một năm đấy! Làm sớm, xong sớm!\r\n\r\n    Cấm Vụ quét mắt nhìn Thiên Nhiên:\r\n\r\n    - Nếu cứ thế này, có lẽ chưa đến mười năm ngươi sẽ là Võ Tổ Cảnh.\r\n\r\n    Trên Huyền Thiên Đại Lục, một công tử đang đang lạnh lùng hỏi:\r\n\r\n    - Truyền tống trận của Đồ Đằng Đại Lục bị hủy rồi? Đã lâu thế rồi? Tại sao các ngươi không xuất hiện?\r\n\r\n    Sau câu đó, căn phòng lập tức biến thành căn phòng băng, chỉ là số băng đó phản chiếu ảnh lửa.\r\n\r\n    Những người ở đó thấy thế, biết là vị công tử đây đã phẫn nỗ đến cực điểm, run rẩy nói:\r\n\r\n    - Bẩm, Đồ Đằng Đại Lục chỉ là một đại lục cấp thấp không đáng để mắt, bình thường bọn thần cũng không chú ý lắm…\r\n\r\n    - Thì ra những việc bản thiên tử giao căn bản không xứng để các ngươi chú ý!\r\n\r\n    Bịch!\r\n\r\n    Người này lập tức quỳ xuống dập đầu. Chỉ là khi hắn ngẩng lên theo phản xạ điều kiện thì chỉ còn vai chứ không có đầu. Tiếp đó người và đầu hắn bị ném ra ngoài.\r\n\r\n    - Tiếp theo.\r\n\r\n    Bên ngoài có đến mấy chục người, những người này bình thường đều có thân phận cao quý vô cùng, cả người vừa bị giết. Mấy chục người này thấy lại một thi thể nửa bị ném ra thì trong lòng sợ hãi vô cùng. Có người nghĩ bụng:\r\n\r\n    - Đã là Thiên Võ Thần thứ chín rồi.\r\n\r\n    Ai cũng biết người vào tiếp theo chắc chắn sẽ lại chết, nhưng người đứng đầu lại không dám không cho ai vào. Nếu không, thiên tử nổi giận thì cả Thiên Trảm Phái sẽ xui xẻo. Người đứng đầu ra hiệu cho mộ người:\r\n\r\n    - Thiên Trảm Phái sẽ dốc toàn lực giúp đỡ con trai ngươi trở thành Võ Tổ Cảnh!\r\n\r\n    Người đó mặt mày ủ dột, cảm tạ xong thì bước vào. Vừa vào trong hắn quỳ xuống:\r\n\r\n    - Thiên tử, chúng thần đã cho người xuống dựng lại truyền tống trận, rất nhanh sẽ hoàn thành thôi.\r\n\r\n    - Ngươi tưởng bản thiên tử nhẫn nại lắm sao?\r\n\r\n    Vừa dứt lời thì người kia bị biến thành cát bụi rồi thổi ra ngoài. Người dẫn đầu kia trong lòng bi phẫn nhưng ngoài mặt vẫn cung kích, kẻ bên trong kia sau khi giết chục người thì gầm lên:\r\n\r\n    - Trảm, lăn vào đây cho bản thiên tử!\r\n\r\n    Trảm, chưởng môn của Thiên Trảm Phái. Hắn biết lần này vào sinh tử khó biết, nhưng hắn không dám không vào, nếu không vào thì chắc chắn chết. Nhưng hắn không đi vào, không phải hắn không kìm nén được phẫn nộ mà hắn lăn vào như người kia đã nói. Thiên tử thấy thế cười khảy:\r\n\r\n    - Một giờ sau, nếu bản thiên tử chưa đứng trên mặt đất của Đồ Đằng Đại Lục thì Thiên Trảm Phái cũng biến mất khỏi Huyền Thiên Đại Lục đi!\r\n\r\n    - Tạ thiên tử, Trảm nhất định…\r\n\r\n    - Cút!\r\n\r\n    Trảm quả nhiên cút, ra đến ngoài, Trảm thấy thiếu một lượng lớn Thiên Võ Thần thì trong lòng đau đớn vạn phần:\r\n\r\n    - Đều tại nữ nhân đó, nếu tùy tiện phái một Thiên Thần tọa chấn Đồ Đằng Đại Lục thì đã không xảy ra chuyện này. Vậy mà lại phái thúc thúc của ả! Ai biết được sau hàng vạn năm, Đồ Đằng Đại Lục cấp không thể thấp hơn được nữa sẽ có dị biến gì. Lần này phái người đi sửa truyền tống trận đã tổn thất không ít, nhưng…\r\n\r\n    Không nghĩ tiếp nữa, Trảm nhanh chóng ban lệnh, bắt buốc phải sửa xong truyền tống trận trong nửa giờ nữa. Có người lập tức lấy pháp bảo đi luông. Trảm lại nghi hoặc:\r\n\r\n    - Theo lý mà nói, thiên tử có thể tự mình phá không mà đến, tại sao cứ phải đi truyền tống trận chứ?\r\n\r\n    Tuy nghi hoặc nhưng Trảm không dám hỏi. Nghi vấn này vừa dứt thì bỗng một câu hỏi khác hiện lên:\r\n\r\n    - Kẻ nào dã đến Đồ Đằng Đại Lục phá hoại truyền tống trận? Việc này nhất định phải điều tra, tra được, thiên tử sẽ hết giận![\/CHARGE][\/HIDE]\r\n\r\n    <\/div>","title":"Chương 1410: Một Kích Liền Phá?"}