{"text":"﻿    Chương 1565: Để Cho Kinh Mạch Bắt Đầu Tuần Hoàn!\r\n\r\n    <\/div>\r\n\r\n    Sở Nam đem tốc độ gia tăng tới cực hạn, nhưng mà so với tốc độ của Lôi đình lại vẫn có chênh lệch. Sở Nam nghĩ đến tốc độ chớp phát là mấy ngàn dặm của Lôi đình mà hạ quyết định:\r\n\r\n    \"Vượt qua cửa ải này ta nhất định nghiên cứu tốc độ của Lôi đình! Đánh không lại người ta, bỏ chạy cũng không được vậy thì xấu hổ chết người ta rồi!\"\r\n\r\n    Bên cạnh bỏ chạy cực nhanh Sở Nam nghĩ tới thủ đoạn kim y nhân thi triển ra.\r\n\r\n    \"Mỗi một quyền của hắn đều ẩn chứa Lôi đình quy tắc cường đại vô cùng, hẳn là hắn đã bước vào cánh của Quy tắc đệ tam trọng? Có phải nắm giữ được thứ tồn tại cao hơn Quy tắc?\"\r\n\r\n    \"Chém giết thời gian dài như vậy rồi mà vẫn không nhìn ra được tu vi của hắn, hẳn là cường giả Cổ chi cảnh hay là Thượng Tổ đỉnh phong cường giả?\"\r\n\r\n    \"Kim y nhân này lúc trước thừa dịp Thuỷ kiếp đánh lén ta, cùng người Thuỷ tộc có quan hệ như thế nào?\"\r\n\r\n    ...\r\n\r\n    Từng cái vấn đề đối với người khác mà nói đều không phải là vấn đề, nhưng mà đối với Sở Nam hiện tại còn chưa chạm tới cái cấp bậc kia mà nói, đối với hắn vẫn là vấn đề rất lớn. Lúc này, Sở Nam cảm thấy thực vô cùng may mắn khi để đám người Tư Đồ Dật Tiêu, Tử Mộng Nhân ly khai.\r\n\r\n    \"Quy tắc đệ nhị trọng, câu thông bản chất tự nhiên, cái gì gọi là tự nhiên?\"\r\n\r\n    Tâm niệm Sở Nam nhanh chóng xoay chuyển, nghĩ tới cánh cửa đệ nhị trọng để tăng cường thực lực của mình. Đúng lúc này, thanh âm của kim y nhân lại từ đằng xa truyền đến:\r\n\r\n    - Đừng có chạy, ta nói, tốc độ của ngươi chỉ là trò cười.\r\n\r\n    Lúc này, Sở Nam cách bí cảnh chỉ còn một khoảng ngắn!\r\n\r\n    Kim y nhân đuổi theo, quát:\r\n\r\n    - Ngươi có thể ngăn cản Tam Thiên Thiên Lôi Quyền của ta vậy thì nếm thử Đại Thiên Thiên Lôi Quyền, nhìn xem ngươi có thể hay không ngăn cản nổi!\r\n\r\n    Trong lúc nói chuyện, tiếng sấm ầm ầm truyền tới!\r\n\r\n    Sở Nam quay người, dùng ngực cản lại, năng lượng trong khoảng thời gian này ngưng tụ toàn bộ hội tụ lại một chỗ, đánh ra Diệt Thiên Quyền!\r\n\r\n    - Một chiêu này của ngươi, ở trước mặt ta chỉ vô dụng mà thôi, Đại Thiên Thiên Lôi Quyền!\r\n\r\n    OANH!!\r\n\r\n    Diệt Thiên Quyền của Sở Nam chỉ trì hoãn được một chút thế công của kim y nhân, lại phá đi một bộ phận, tiếp đó chính là đánh lên ngực Sở Nam.\r\n\r\n    Kim y nhân lần nữa bị phản chấn, quyền đầu tê liệt, ngay tại lúc kim y nhân lui về sau Sở Nam lần nữa tế ra Âm Dương long quyển phong, lần này Âm Dương long quyển phong được tăng thêm năng lượng thần bí của Âm Dương ngư luyện hoá ra!\r\n\r\n    Kim y nhân tháy thế lại mau chóng đánh ra một cái Đại Thiên Thiên Lôi Quyền, Âm Dương long quyển phong nghiền nát, kim y nhân lần nữa cuồng lui, vết rách trên quyền đầu cấp tốc tăng trưởng, khoé miệng lại rỉ ra máu tươi.\r\n\r\n    Kim y nhân mắt lạnh như băng:\r\n\r\n    - Một chiêu này của hắn so với lúc trước mạnh hơn rất nhiều, nếu không phải phòng ngự của Kim Ngoan Lôi Y cường hãn, hấp thu một bộ phận năng lượng, lại phản chấn đi một bộ phận thì thương thế của ta còn muốn nặng hơn vài phần!\r\n\r\n    Hiểu rõ tình huống xong kim y nhân càng thêm quyết tâm chém giết Sở Nam, kinh nghiệm lịch duyệt nói cho hắn biết, lúc liều cần phải liều, lúc không nên liều tuyệt đối không làm ra sự tình chém giết vô vị gì, phi thường nguy hiểm vậy thì phải đem địch nhân khi còn chưa cường đại diệt trừ đi!\r\n\r\n    Sở Nam tế ra Âm Dương long quyển phong xong lại lần nữa nhịn đau mà chạy như điên, trong nội tâm vẫn còn phân tích một câu:\r\n\r\n    \"Âm Dương long quyển phong gia nhập năng lượng thần bí có thể thoáng ngăn trở \"diệt\" chi kiếp giai đoạn đầu...\"\r\n\r\n    - Vô dụng thôi, cho dù phòng ngự của ngươi có thể cùng Kim Ngoan Lôi Y của ta so sánh nhưng ta không tin ngươi một chút tổn thương cũng không, một quyền đánh không chết ngươi vậy thì mười quyền, trăm quyền...\r\n\r\n    Kim y nhân nói ra danh tự \"Kim Ngoan Lôi Y\" xong Sở Nam lập tức hồi tưởng lại biến hoá của nó.\r\n\r\n    \"Bốn đạo vết rách trên Kim Ngoan Lôi Y so với trước nhỏ đi một ít, tại sao lại như vậy? Chẳng lẽ nói Kim Ngoan Lôi Y có khả năng tự động chữa trị? Nếu thật sự như thế, thế cục trước mắt càng khó phá rồi!\"\r\n\r\n    - Còn không được liền ngàn quyền, vạn quyền! Đại Thiên Thiên Lôi Quyền không được ta còn có quyền pháp lợi hại hơn! Ngươi yên tâm, năng lượng của ta vẫn còn đủ đem ngươi đánh cho đến chết, ngược lại là ngươi, năng lượng của ngươi có thể duy trì được mấy quyền ngươi đánh ra, mấy chiêu Âm Dương long quyển phong đây?\r\n\r\n    Sở Nam nở nụ cười.\r\n\r\n    Ngũ Hành Nguyên Dịch của hắn trừ phi hắn hắn triệt để chết đi, nếu không chính là vô cùng vô tận, không khô không kiệt, sinh sôi không ngừng, cho dù Niệm Chủng trước kia cũng chỉ có thể làm cho Ngũ Hành Nguyên Dịch của hắn ngưng lại mà không thể huỷ diệt.\r\n\r\n    Bất quá, Sở Nam lại nghĩ tới lực lượng, Ngũ Hành Nguyên Dịch của hắn đầy đủ nhưng mà năng lượng lại luôn luôn có thời điểm khô kiệt, đặc biệt là trong chiến đấu lại là rõ ràng nhất.\r\n\r\n    \"Tuần hoàn, như thế nào mới tuần hoàn được đây?\"\r\n\r\n    Sở Nam mạnh mẽ nghĩ tới tình huống Thiên Nhai Chỉ Xích dưới Chu thiên tuần hoàn tốc độ tăng thêm mạnh mẽ, trong nội tâm thầm nhủ:\r\n\r\n    \"Nếu ta đem Mãng Sơn Quyết, Thương Sơn Quyết, còn có Lực lượng kinh mạch tuần hoàn được, vậy đó sẽ là tình huống như thế nào?\"\r\n\r\n    Lực lượng tuần hoàn còn chưa có bắt đầu thì Sở Nam đã hung ác đem kinh mạch Thiên Nhai Chỉ Xích bắt đầu cho Chu thiên tuần hoàn. Không chỉ thế, hắn còn đem hai chủng kinh mạch Phù Diêu Trực Thượng Cửu Vạn Lý, đem Không Gian Tuần Hình, hai đường Kinh mạch chi kiều, một đám hỗn độn nhét vào trong Chu thiên tuần hoàn.\r\n\r\n    Lập tức, tốc độ của hắn tăng lên gấp mười lần, thân thể phóng đi như bão táp!\r\n\r\n    Kim y nhân vốn đang chuẩn bị đánh ra, đột nhiên thấy Sở Nam thoáng cái biến mất thì không khỏi cả kinh.\r\n\r\n    \"Tốc độ của hắn như thế nào lại gia tăng mạnh mẽ như vậy? Chẳng lẽ nói tựa như cái Âm Dương long quyển phong kia, lúc trước là hắn không có xuất ra toàn lực sao? Nhưng mà như vậy cũng không đúng, tình huống nguy hiểm như vậy hắn như thế nào lại không xuất toàn lực? Nói như vậy, hẳn là chính hắn vừa lĩnh ngộ ra sao?\"\r\n\r\n    Đồng thời đem ba loại thân pháp Chu thiên tuần hoàn thu được kỳ hiệu xác thực là nằm ngoài dự đoán của Sở Nam, lại càng làm cho Sở Nam kinh hỉ chính là theo Chu thiên tuần hoàn ngày càng nhiều thì tốc độ lại càng nhanh!\r\n\r\n    - Nếu như vô hạn Chu thiên tuần hoàn, vậy thì tốc độ của ta sẽ đạt tới cái cảnh giới gì?\r\n\r\n    Sở Nam nghĩ thế lại rất rõ ràng, nếu Chu thiên tuần hoàn đạt được như vậy thì nhất định sẽ có hạn chế. Lúc tuần hoàn được 108 lần Sở Nam cảm giác được kinh mạch truyền đến cảm giác hơi căng cứng mà rùng mình một cái\r\n\r\n    \"Quả nhiên, có thể Chu thiên tuần hoàn như vậy kinh mạch phải thừa thụ uy năng mà Chu thiên tuần hoàn mang đến!\"\r\n\r\n    \"Tốc độ càng lúc càng nhanh, hắn thật đúng là làm cho ta giật mình!\"\r\n\r\n    Kim y nhân sắc mặt bất thiện, hắn cũng đề cao tốc độ lên, mà lúc này Sở Nam lại đột nhiên xé mở hư không tiến vào trong hư không thứ nguyên. Năng lượng của hư không thứ nguyên hắn tích súc vào trong cơ thể đã bị Âm Dương ngư luyện hoá sạch, Sở Nam đến hư không thứ nguyên chính lầ vì muốn hấp thu thêm năng lượng, để cho Âm Dương ngư luyện hoá ra thứ vật chất cường đại kia, hai là lại để cho tốc độ của Không Gian Tuần Hình phát huy đạt mức tối đa.\r\n\r\n    - Ngươi trốn không thoát đâu!\r\n\r\n    Một đạo kim sắc thiểm điện tiến nhập vào trong không gian thứ nguyên, lúc truy đuổi đến cách lưng Sở Nam ba ngàn mét thì kim y nhân lại đánh ra một quyền.\r\n\r\n    Sở Nam không thèm để ý tới, chỉ chú ý chạy như điên, đồng thời hắn thử tuần hoàn Kinh mạch lực lượng!\r\n\r\n    <\/div>","title":"Chương 1565: Để Cho Kinh Mạch Bắt Đầu Tuần Hoàn!"}