{"text":"﻿    Chương 1671: Diệt Thần Long Nhất Tộc.\r\n\r\n    <\/div>\r\n\r\n    - Thần thỏ các ngươi đâu?\r\n\r\n    - Đại nhân các ngươi đâu?\r\n\r\n    - Các ngươi đều chết nhiều người như vậy, máu chảy khắp nơi rồi, thây người nằm xuống ngàn dặm rồi, con thỏ kia tại sao không có tới cứu các ngươi vậy?\r\n\r\n    ...\r\n\r\n    Bách tộc cao thủ, tùy ý đồ sát, tàn phá thỏ ngọc tộc nhân, càng làm ô nhục tượng của Sở Nam cùng Thần thỏ.\r\n\r\n    Tiểu Tinh lúc này sớm có vết thương chồng chất, trên mặt lại vô cùng kiên nghị, Thiên tử cùng thủ hạ của hắn, trên người cũng bị tổn thương, từ biểu hiện thê thảm vô cùng, lúc này Thiên tử nói ra:\r\n\r\n    - Tiểu tinh, chúng ta cần phải đi.\r\n\r\n    - Vô danh, chờ một chút.\r\n\r\n    Tiểu tinh trong miệng nói xong, ánh mắt lại nhìn vào pho tượng, trong nội thầm nói:\r\n\r\n    - Thỏ ngọc tộc tuyệt không để đại nhân cùng thần thỏ chụ sự nhục nhã, cho dù là pho tượng.\r\n\r\n    Thiên tử sau khi nhìn thấy ánh mắt Tiểu tinh, hắn đã hiểu Tiểu tinh muốn gì, trong lòng dâng lên một tia khó chịu, sau đó ngón tay hơi động một chút, nhưng ngoài miệng lại quan tâm nói:\r\n\r\n    - Còn làm cái gì sao?\r\n\r\n    - Ta muốn đem pho tượng đại nhân mang đi.\r\n\r\n    Trong khi Tiểu Tinh nói, Thần Long tộc tiền bối quát:\r\n\r\n    - Thật đúng là các ngươi cho rằng con thỏ này có thể bảo vệ các ngươi đến vĩnh viễn sao? Thật sự là buồn cười, đúng là đứa nhà quê, cũng không biết là từ đâu xuất hiện, đại nhân, đại nhân cái rắm, lão phu phun nước miếng vào mặt hắn.\r\n\r\n    Lúc này, vị Thần Long tộc tiền bối này thật đúng là phun ra nước miếng, bắn thẳng đến trên mặt pho tượng Sở Nam, Tiểu tinh thấy thế bay ra ngăn trở, nước miếng rơi vào trên người Tiểu tinh, mặc dù chỉ là một ngụm nước miếng, nhưng từ trong miệng Thần Long tộc tiền bối nhổ ra, cũng là một chiêu công kích lợi hại, cực kỳ có lực sát thương, Tiểu Tinh bị nước miếng bắn trúng, thiếu chút nữa bị bắn thủng, máu tươi bắn tung tóe.\r\n\r\n    - Tiểu Tinh.\r\n\r\n    Lúc này thanh âm của Thiên tử, khẩn trương vô cùng, sau đó ôm lấy Tiểu tinh, trên mặt lộ vẻ phẫn nộ, hướng Thần Long tộc tiền bối quát:\r\n\r\n    - Một đám đại nam nhân, khi dễ một người con gái yếu ớt, các ngươi không thấy xấu hổ sao?\r\n\r\n    - Đừng hoảng hốt, lập tức quay ngươi rồi.\r\n\r\n    Phượng Hoàng tộc tiền bối cười nói, sau đó lại bồi thêm một câu.\r\n\r\n    - Đúng rồi, ta cũng là con gái yếu ớt nha.\r\n\r\n    Thần Long tộc tiền bối thấy nước miếng mình bị ngăn cản, thấy mục đích chính mình nhục nhã hủy diệt pho tượng không có thực hiện được, rất là phẫn nộ, quát:\r\n\r\n    - Lão phu xem các ngươi có thể ngăn cản bao nhiêu nước miếng.\r\n\r\n    - PHỐC!\r\n\r\n    - PHỐC!\r\n\r\n    - PHỐC!\r\n\r\n    ...\r\n\r\n    Ngay sau đó nước miếng Thần Long tộc tiền bối phun tung tóe, nhưng phía dưới lại có bóng người phi tránh, Như Nhan đã bay ra, ngăn cản, thỏ ngọc tộc nhân cũng xông lên, thực lực của bọn hắn yếu kém, một miếng nước bọt liền có thể muốn mạng của bọn hắn, nhưng bọn hắn vẫn không quan tâm, một người tiếp một người ngăn cản.\r\n\r\n    Lúc này không khí tràn đầy bi tráng hào khí, Thần Long tộc sắc mặt trở nên càng khó xem, trong nội tâm Thiên tử không kiên nhẫn được nữa, vọt ra, thẳng hướng lão long tộc, quát:\r\n\r\n    - Sĩ có thể giết, không thể nhục, ta liều mạng với ngươi.\r\n\r\n    Người này vừa vọt tới, đã bị đánh trở về, Thần Long tộc tiền bối cũng không hề nhổ nước miếng, mà nói ra:\r\n\r\n    - Một đám dân đen, ngăn trở nước miếng của ta, thì đều đi chết đi.\r\n\r\n    Thần Long tộc tiền bối tức giận rồi.\r\n\r\n    Thỏ ngọc tộc nhân cũng dốc sức liều mạng.\r\n\r\n    - Tộc trưởng, mau dẫn lấy pho tượng thần thỏ đi, không thể để cho những người này hủy diệt được.\r\n\r\n    Trong tiếng hô, một đám tiếp một đám người, xông lên ngăn tại trước pho tượng, mưu toan dùng huyết nhục thân thể, dùng tánh mạng đến ngăn cản Thần Long tộc tiền bối công kích.\r\n\r\n    - Chỉ bằng các ngươi những con kiến này đi chống đở sao?\r\n\r\n    Lúc này Thần Long tộc hai tay múa, một đầu Hoàng Kim Thần Long rít gào đi ra, sau đó đánh về phía pho tượng Sở Nam, thỏ ngọc tộc nhân chết tổn thương một mảng lớn, lúc này cố ngăn cản ở phía trước, cùng lúc đó, Tiểu Hắc ở Thiên Vũ Đại Lục chuẩn bị cũng đã đến lúc khẩn yếu, nàng nhìn thấy Thần Long tộc nhân hướng nàng cùng phụ thân phun nước bọt, cơn phẫn nộ đã đạt đến tột đỉnh rồi.\r\n\r\n    Trước pho tượng Sở Nam, Thỏ ngọc tộc nhân nghiêm nghị quát:\r\n\r\n    - Các ngươi đối với Thần thỏ bất kính, Thần thỏ trừng phạt đám người các ngươi.\r\n\r\n    - Trừng phạt? Một con thỏ, dám trừng phạt lão phu, thật buồn cười quá, thế nhưng lão phu là Long, Long, Long...\r\n\r\n    Thần Long tộc tiền bối không biết nghĩ tới điều gì, sau đó trở nên có chút điên cuồng, cất tiếng cuồng hô, Hoàng Kim Long cách pho tượng chưa đủ trăm mét, trong nháy mắt lao đến.\r\n\r\n    Bên kia, Tiểu tinh còn muốn đi ngăn cản, nhưng Thiên tử đem nàng ôm thật chặt, nói ra:\r\n\r\n    - Nếu như hắn biết rõ ngươi vì một pho tượng đi chịu chết, nhất định sẽ mất hứng đấy, việc ngươi bây giờ cần làm, đó là còn sống, sau đó vì tộc nhân báo thù, trọng chấn thỏ ngọc tộc huy hoàng.\r\n\r\n    Không đợi Tiểu tinh trả lời, Hoàng Kim Long đã vọt tới trước mặt pho tượng, Như Nhan cùng người tộc thỏ ngăn cản ở phía trước, sau đó Như Nhan lạnh lùng nói ra:\r\n\r\n    - Hôm nay ngươi xuất thủ đối với người Thỏ ngọc tộc, một người đều chạy không khỏi, một ngày nào đó, toàn bộ các ngươi đều phải chết! Chết!\r\n\r\n    Thiên Vũ Đại Lục, Tiểu Hắc rống to một tiếng, dùng chín ngón tay, sau đó cửu trảo, đánh ra một kích, hào quang bay thẳng lên trời, lóe lên tới thỏ ngọc tộc, pho tượng Sở Nam vuốt ve con thỏ, thần quang lóng lánh, lúc này con thỏ mở mắt, há mồm, rống to.\r\n\r\n    Lúc này trong đầu Thần Long tộc tiền bối, lập tức vang lên một câu.\r\n\r\n    - Thật lớn mật, Long tộc đồ đằng cũng dám công kích ta, đáng chết, Thần Long Nhất Tộc ngươi bị diệt, trọn đời không được siêu sinh.\r\n\r\n    Thanh âm Kim Long toái diệt, muốn hủy sạch sẽ, một chút cũng không còn.\r\n\r\n    Đột nhiên xuất hiện một màn, làm cho tất cả mọi người sợ hãi, Thiên tử biểu hiện cũng như thế, nhưng trong lòng thì suy nghĩ quay cuồng.\r\n\r\n    - Tín lực! Cách đại lục công kích, xem ra con thỏ này lai lịch cũng không tầm thường.\r\n\r\n    Lúc này Thiên tử trong nội tâm vừa cười nói:\r\n\r\n    - Xem ra trò chơi đã có biến, càng có ý tứ, như vậy mới có thể để cho trò chơi càng có ý tứ, ân, cái trò chơi này nhất định không thể chấm dứt đơn giản.\r\n\r\n    Thiên tử nhìn con thỏ, thầm nghĩ:\r\n\r\n    - Có ta ở đây, mặc dù ngươi ra tay, cũng không cải biến được vận mệnh Thỏ ngọc tộc, Thỏ ngọc phải dựa theo kịch bản trò chơi của ta.\r\n\r\n    Thầm nhủ trong lòng, Thiên tử buông một tay xuống, lặng yên không một tiếng động lấy ra một kiện đồ vật, lúc này không người phát giác.\r\n\r\n    Ngay sau đó Thỏ ngọc tộc bắt đầu có người hoan hô.\r\n\r\n    - Thần thỏ hiển linh rồi, thần thỏ hiển linh rồi, những các ngươi đều phải chết, đều chịu trừng phạt đi.\r\n\r\n    Tiếng quát liên tiếp, Thần Long tộc tiền bối, vẻ mặt tái nhợt, mặt như tử sắc, trong đầu trực tiếp vang lên câu nói kia, làm cho linh hồn của hắn run rẩy.\r\n\r\n    Lúc này, mười trảo Tiểu Hắc chém xuống.\r\n\r\n    Pho tượng Tiểu Hắc, cũng duỗi ra một trảo, sau đó chém xuống.\r\n\r\n    <\/div>","title":"Chương 1671: Diệt Thần Long Nhất Tộc."}