{"text":"﻿    <b>Lời quan trọng.<\/b>\r\n\r\n    “Tình trạng nàng thế nào? Cuối cùng là đã xảy ra chuyện gì ? Tại sao đột nhiên lại …” Lang  Ly Uyên đứng trước mặt đại phu đoạt lời, hỏi, so với bấy kỳ ai đều vội vã hơn.\r\n\r\n    Đại phu liếc mắt oán độc nhìn hắn, kéo màn trúc xuống, Lang  Ly Uyên đi theo sau, đại phu nói: “ Dù  không muốn có hài tử đi nữa cũng không cần dùng độc mạnh như thế, như vậy sẽ khiến cơ thể tổn hại, có lẽ sau này muốn có hài tử cũng không có biện pháp”\r\n\r\n    “Cái gì? Hài tử?” Lang  Ly Uyên sửng sốt.\r\n\r\n    “Về sau nếu như không muốn có hài tử, chỉ cần uống thuốc phá thai bình thường thôi là được, thật sự  muốn sau này mãi mãi không có hài tử sao? Có biết làm như thế rất ảnh hưởng đến cơ thể mẹ không? Ôi, người trẻ tuổi bây giờ thật quá nông nổi.” Đại phu liên tục lắc đầu thở dài, hoàn toàn không để ý khuôn mặt ngày càng xanh mét của Lang  Ly Uyên, tiện tay đẩy cửa phòng ra ngoài , Lang  Ly Uyên đi vào, lẳng lặng nghiêng người nhìn Long Y Hoàng đang nằm trên giường, điềm tĩnh, bên cạnh có  vài   nữ dược đồng đang thu dọn .\r\n\r\n    “Phá thai…” Trong mắt hắn mơ màng, đứng  ngoài cửa phòng nhìn người trên giường,  theo bản năng mà lẩm nhẩm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bây giờ cần phải nghỉ ngơi môt thời gian dài, trong lúc nghỉ ngơi có nhiều điều cấm kỵ, ta không thể nói ra một lúc, mọi thứ đều viết trong tờ giấy này, hy vọng công tử có thể lo liệu nghiêm túc , nếu không, hậu quả khó lường.” Đại phu lấy ra một tờ giấy từ trong tay áo  , Lang  Ly Uyên  nhận lấy: “ Ừ, ta hiểu rồi… Vậy tình trạng hiện này của nàng ấy thế nào?” Đại phu hí mắt nói: “ Trước mắt tạm thời không có gì đáng ngại.” “Vậy bây giờ ta có thể vào xem nàng không?” Lang  Ly Uyên cầm lấy  tờ giấy , lòng như lửa đốt chăm chú nhìn vào người trong phòng.\r\n\r\n    “Có thể, bất quá không nên quấy rầy nàng , hiện tại nên để nàng nghỉ ngơi thật tốt.” Đại phu vẫy vẫy tay áo, tiêu sái rời đi, nữ đồng trong phòng sau khi đã thu dọn xong , liền đi ra ngoài.\r\n\r\n    Lang  Ly Uyên mở trang giấy nhìn thoáng qua, cố nhớ những điều cấm kỵ , sau đó cất lại, cẩn thận đi vào trong phòng, quay người đóng cửa.\r\n\r\n    Long Y Hoàng vẫn đang ngủ say, nghiêng người, Lang  Ly Uyên lấy tay vén những sợi tóc bên má nàng, nhỏ giọng nói: “ Phá thai? Rốt cuộc là đã xảy ra chuyện gì?”\r\n\r\n    Long Y Hoàng cảm giác cho tới bây giờ lần đầu tiên nàng mới có một giấc ngủ bình yên đến thế, Lang  Ly Uyên ở bên cạnh giúp nàng pha thuốc, vô cùng kiên nhẫn chờ nàng tỉnh lại.\r\n\r\n    Đến khi hoàng hôn buông xuống, ánh tà dương sót lại nơi chân trời. Long Y Hoàng tự nhiên tỉnh lại,  mắt còn chưa mở  hoàn toàn, nàng nghe thấy có người nào đó cầm thuốc đi đến bên giường, một tay đỡ nàng dậy,  tay kia mang chén thuốc tới trước mặt nàng: “ Tỉnh rồi sao? Mau… Uống thuốc trước đi.”\r\n\r\n    Trước mắt Long Y Hoàng mơ hồ ngày càng nhìn được rõ ràng, nàng nhìn rõ dáng dấp người đang ôm nàng tư thế vô cùng thân mật kia, kinh ngạc : “Lang  Ly Uyên?”\r\n\r\n    “Là ta, ngoan, …đừng nói gì vội , mau uống thuốc đi.” Lang  Ly Uyên nhẹ nhàng nói , lấy chén thuốc đặt vào tay nàng.\r\n\r\n    Nghe nói thuốc Đông Y đặc biệt có vị đắng, Long Y Hoàng nhướng mày : “ Ta không muốn uống” . “ Được, vậy chờ chút nữa sẽ uống” Lang  Ly Uyên cũng không nhiều lời, trực tiếp thu hồi chén thuốc, đặt trên bàn, cánh tay dịu dàng ôm lấy lưng Long Y Hoàng, nhẹ giọng nói: “ Vậy ngươi nói cho ta biết, trong khoảng thời gian này đã xảy ra chuyện gì ?”\r\n\r\n    “Trước khi, ta trả lời vấn đề này, ngươi có thể buông ta ra trước hay không? Nếu như bị người ngoài thấy, thanh danh của ta và ngươi sẽ bị hủy hoại .” Long Y Hoàng cười , khẽ đẩy cánh tay hắn, nhưng  lần này, Lang  Ly Uyên vô cùng quyết tâm, ngươc lại còn ôm nàng chặt hơn: “ Ta không quan tâm người khác nói thế nào , không buông”.\r\n\r\n    “Nếu như ta không phải Quận chúa hòa thân, ta cũng không quan tâm chuyện đó.” Long Y Hoàng lạnh nhạt, buông một câu nói bình thường, so với sự liều chết giãy dụa của nàng bây giờ có khi còn hiệu quả hơn, toàn thân Lang  Ly Uyên cứng đờ, từ từ nới lỏng tay, Long Y Hoàng tiếp tục nói: “ Nếu như ta là môt người bình thường, như vậy, chỉ sống vì bản thân, nhưng ông trời trêu ghẹo… Con đường này do bản thân ta chọn, mọi trách nhiệm ta phải gánh vác tới cùng.”\r\n\r\n    “Cho nên, ngươi cứ chịu nhục như thế, thà rằng đem tất cả những uất ức   nuốt vào bụng, cũng không muốn tổn hại đến quan hệ thông gia hai nước?” Lang  Ly Uyên không hề tin mà nói: “ Ta nên nói như thế nào về ngươi mới tốt, như thế có ý nghĩa sao!”\r\n\r\n    “Ta không còn cách nào khác, ngay từ đầu ta đã biết, Phượng Trữ Lan hận ta đến tận xương tủy, cho dù ta đứng trước mặt hắn có làm gì cũng vô dụng, không bằng nên nghỉ ngơi dưỡng sức, tránh né mũi nhọn của hắn, nếu ta và hắn vẫn cứ ầm ĩ lên nữa,  mới thật sự không thể cứu vãn được  nữa, hơn nữa, ta cũng mặc kệ hắn, hắn là người như vậy, không đáng để ta để tâm.”\r\n\r\n    “Vậy sao ” Bỗng nhiên Lang  Ly Uyên nâng cằm nàng lên, kiên quyết nói: “Ngươi đừng trở lại thái tử phủ nữa,  tới nhà  ta đi, dù sao hắn ta cũng sẽ không quan tâm ngươi đã đi đến đâu.”\r\n\r\n    ”Hắn  không quan tâm, nhưng mà nội gián trong cung  rất nhiều, khó tránh khỏi người không có ý tốt, nếu như Long Y Hoàng ta không phải thái tử phi, ta nhất định sẽ đáp ứng yêu cầu của ngươi.” Long Y Hoàng cười cười thử rút tay về, không có kết quả, Lang  Ly Uyên nắm quá chặt.\r\n\r\n    “Dù sao ngươi không thể trở về nữa! Trở về làm gì,bị hắn dùng thủ đoạn ức hiếp sỉ nhục như vậy! Ta không cho ngươi đi!”\r\n\r\n    “Ta cũng không muốn quay lại thái tử phủ ,  bây giờ ta cùng hắn tốt nhất là không nên gặp mặt mới tốt… Nhưng thái tử phi không thể vô duyên vô cớ mất tích, ta  cần phải trở về, lấy lý do điều dưỡng thân thể , chuyển tới sống ở biệt viện, như vậy mới có thể che được tai mắt.”\r\n\r\n    “Ngươi…. chuyện gì cũng  muốn chu toàn như vậy, nhưng không bao giờ nghĩ tới mình.” Lang  Ly Uyên có chút oán giận nàng.\r\n\r\n    “Ta không có gì hay để nghĩ, lúc này chỉ cần bảo toàn đại cục là được, một mình ta cũng không sao.” Long Y Hoàng lắc đầu.\r\n\r\n    “Ngươi còn như vậy, đừng trách ta giở thủ đoạn !”\r\n\r\n    “…” Long Y Hoàng trừng hắn.\r\n\r\n    “Tốt lắm tốt lắm, không nói nữa, uống thuốc trước đi, đây là thuốc tốt đấy.” Lang  Ly Uyên vừa nói sang chuyện khác, vừa đem chén thuốc tới chỗ nàng: “Uống, thân thể mới có thể khôi phục được.”\r\n\r\n    Long Y Hoàng ngoan ngoãn  nhận chén thuốc, chậm rãi uống hết thuốc, sau cùng, cười một tiếng: “Lang  Ly Uyên, ngươi thật sự rất đủ tư cách trở thành ca ca của ta, so với ca ca ruột của ta thậm chí còn tốt hơn.”\r\n\r\n    Lang  Ly Uyên vừa nghe, thiếu chút nữa giữa lông mày như bị lửa thiêu: “Ta không phải ca ca của ngươi!”\r\n\r\n    “Không nói cái này…, đúng rồi, ngươi với Oanh Nhi  trước đây không phải rất tốt sao? Hôm nay làm sao vậy, ngươi khiến nàng khóc?” Mặt Long Y Hoàng  trở nên nghiêm túc.\r\n\r\n    “Ngươi còn có tâm tình lo cho người khác, bản thân mình cũng không chú ý!”\r\n\r\n    “Ta nói một mình ta không sao, từ trước đến giờ đều là tùy ý thôi.”\r\n\r\n    Lang  Ly Uyên đột nhiên dừng động tác: “Ngươi thật sự muốn biết? Vậy ngươi hãy trả lời ta trước, tại sao lại không tới? Ngược lại,  gọi Oanh Nhi tới nói với ta một đống lời khó hiểu.”\r\n\r\n    “Ta muốn đi cũng không có cách nào đi, hoàng hậu đột nhiên đến, ngươi  nói đi, ta có thể đi được không? Oanh Nhi nói cho ngươi cái gì ?”\r\n\r\n    “Nàng nói, ngươi không muốn gặp ta, rất ghét ta, hơn nữa lại muốn cảnh cáo ta, sau này cũng đừng bao giờ tới làm phiền ngươi, cuối cùng còn đặc biêt nhấn mạnh, ngươi không bao giờ muốn gặp ta nữa. Cơ bản là như vậy.” Nhớ lại ngày đó, hắn cũng đã suy nghĩ vất vả để chuẩn bị mọi thứ, mọi thứ đều làm tốt, chỉ chờ có Long Y Hoàng tới, nhưng   bị Oanh Nhi phá hủy tất cả, hắn tức giận lập tức bỏ đi.\r\n\r\n    Long Y Hoàng nói: “Ta không nói một câu nào cả .”\r\n\r\n    “Vậy hôm nay, ta cố ý viết thư cho ngươi, tại sao ngươi  lại không có tới?” Nhắc đến, làm cơn tức trong người Lang  Ly Uyên nổi lên ,  quả thực, cũng khó trách hắn sao lại để bụng chuyện đó, vất vả suy nghĩ để chuẩn bị mọi thứ mà nối lại tình xưa, kết quả bị Oanh Nhi phá hủy , trong cơn tức hắn lôi Oanh Nhi vào thanh lâu, cố ý lên giường cùng nữ tử khác, ép nàng phải chay về thái tử phủ.\r\n\r\n    “Lá thư đó nàng ta xem , ta không  đọc được, cuối cùng nàng  đã nói những gì với ngươi nữa.”\r\n\r\n    “Nàng nói, ngươi  đặc biệt cảnh cáo ta lần nữa , sau này nếu lại đến quấy rầy ngươi, ngươi sẽ báo quan phủ, mặt khác…” Mặt khác, Oanh Nhi rưng rưng nói với hắn, lời nói này vô cùng chân thành, không biết có tính không?\r\n\r\n    “Trời, ta nói với nàng thật là ~~~” Long Y Hoàng nói không ra lời, nghẹn thật lâu, nàng mới thở dài nói: “Như vậy, khi đó ngươi muốn nói với ta điều gì quan trọng? Lúc này, cũng có thể nói mà? Một chữ trong thư ta  vẫn chưa đọc được.”\r\n\r\n    “Ngươi thật sự muốn biết?” Lang  Ly Uyên nghiêm túc nhìn nàng.\r\n\r\n    “Ừm, ngươi  nói đi, đừng làm ta phải hứng thú  .” Long Y Hoàng gật đầu, ngay sau đó, nàng đột nhiên bị Lang  Ly Uyên kéo vào lòng, cả kinh, phản kháng theo bản năng: “Ngươi làm gì?”\r\n\r\n    Lang  Ly Uyên không để ý đến sự phản kháng của nàng, chỉ là đầu hắn hơi cúi sát vào tai nàng, nhẹ nhàng mà ấm áp nói vào tai Long Y Hoàng ba chữ.\r\n\r\n    Long Y Hoàng hóa đá  trong lòng hắn, mọi suy nghĩ đều dừng lại trong nháy mắt.\r\n\r\n    Lang  Ly Uyên nói với nàng: “Ta yêu nàng.”","title":"Lãnh Cung Thái Tử Phi - Chương 34"}