{"text":"﻿    Chương 1736: Cơ Duyên Tách Ra\r\n\r\n    6: cơ duyên tách ra\r\n\r\n    - Tổ nguyên hạch? Có phải là nguyên hạch của võ giả, nguyên hạch có thể dùng đến luyện đan sao? Trước kia bản thân ta nuốt qua không ít nguyên hạch, nhưng cho tới bây giờ cũng chưa có nghe nói qua nguyên hạch năng lượng có thẻ luyện đan.\r\n\r\n    Sở Nam mặc dù đang trong lòng nghi vấn, cũng đã tin tưởng Hỗ trưởng lão nói lời:\r\n\r\n    - Nguyên hạch có thể luyện thành đan gì?\r\n\r\n    Sở Nam đem ý nghĩ này tạm thời bỏ qua, hiện tại hắn muốn làm, chính là tận khả năng tăng cường thực lực của mình, dùng ứng đối nguy cơ sắp tới, nhưng dưới mí mắt của Hỗ trưởng lão, hắn thật sự không dám vọng động, hơi không chú ý sẽ bạo lộ chính mình.\r\n\r\n    - Phải tìm lấy cớ, ly khai tên họ Hỗ này mới được.\r\n\r\n    Sở Nam trong lòng suy nghĩ, thấy Hỗ trưởng lão đã xử lý tốt công việc, đang hướng về phía mình đi tới. Hắn giật mình một cái, vẻ suy tư hai đầu lông dần dần tán đi, trong ánh mắt tràn ngập mê hoặc hình như đã hiểu một chút gì đó, nhưng lại trở nên mê hoặc.\r\n\r\n    Hỗ trưởng lão nhìn lướt qua, nói:\r\n\r\n    - Việc này gấp không được, còn muốn dựa vào cơ duyên, ngươi nếu là đạt được trận tông truyền thừa, ta liền chính thức thu ngươi làm y bát đệ tử.\r\n\r\n    Nói xong, Hỗ trưởng lão cười nhìn Sở Nam.\r\n\r\n    Sở Nam tự nhiên là biết rõ y bát đệ tử có ý vị như thế nào, điều này có nghĩa là hắn kế thừa hết thảy những gì của Hỗ trưởng lão, tuy rằng Hỗ trưởng lão đã cho hắn không ít chỗ tốt, cái gì \"Trận hồn biến \", \"Tiêu Dao trận quyền \", nhưng mà, Hỗ trưởng lão còn lưu lại rất nhiều bí mật, trở thành y bát đệ tử của hắn, mặc dù Hỗ trưởng lão còn có thể chừa chút tuyệt chiêu, nhưng chắc chắn rất ít. Nói không chừng trong đó sẽ liên quan đến phương pháp như thế nào bước vào Cổ Chi Cảnh đại môn.\r\n\r\n    Vì thế, người bình thường nghe được tin tức này, đều phi thường\r\n\r\n    kích động!\r\n\r\n    Lại vì thế, Sở Nam rất phối hợp, trong ánh mắt lộ ra cuồng nhiệt hào quang, nhìn thấy Hỗ trưởng lão, sau đó thu liễm lại, cúi đầu xuống, xiết chặt nắm đấm, cúi người nói:\r\n\r\n    - Sư tôn, đệ tử nhất định có thể đạt được trận tông truyền thừa, cho dù là liều cả tính mạng cũng không tiếc.\r\n\r\n    - Ngươi phải liều mạng mới được, ngẫm lại Tiên Thiên Hoang bảo đã tu luyện ba năm trong trận, ngươi có thể nào không dốc sức liều mạng đây?\r\n\r\n    Sở Nam không rõ Tiên Thiên Hoang bảo là pháp bảo có giai vị thế nào, không rõ tuế nguyệt trận là cái trận gì, càng không rõ tiến vào trong đó tu luyện ba năm đại biểu cho cái gì, nhưng Sở Nam biết rõ, hai thứ đồ này nhất định là không tầm thường, vì thế, hắn không chút do dự càng thêm kích động rồi gật đầu thật mạnh.\r\n\r\n    Hỗ trưởng lão thoả mãn gật gật đầu, nghĩ chính mình vào tầng thứ tám đã kích động trong lòng, bất quá, hắn khống chế rất tốt, Sở Nam bọn hắn căn bản cảm giác không thấy, chỉ nghe Hỗ trưởng lão nói:\r\n\r\n    - Tốt rồi, hiện tại chúng ta đi tìm đoàn bóng đen di động, cái bóng đen này rất có thể chính là mấu chốt không gian dưới mặt đất này. Trận tông cũng không phải chúng ta suy nghĩ những thứ kia.\r\n\r\n    Sau đó, Hỗ trưởng lão đi về phía trước mà Lôi Nhụy quan tâm vịn Sở Nam nhanh theo sau, đúng lúc này, Sở Nam mới có cơ hội hảo hảo suy nghĩ vấn đề:\r\n\r\n    - Theo tên họ Hỗ này, hắn đối với di tích trận tông có thái độ tựa hồ rất xem thường, chính là, hắn lại phi thường quan tâm một điều, chính là bắt ta nhất định phải trận tông truyền thừa, thật đúng là mâu thuẫn; còn có hắn nói Tiên Thiên Hoang bảo cùng tuế nguyệt trận, cụ thể là cái gì? Tuế nguyệt trận, tuế nguyệt, tuế nguyệt. . .\r\n\r\n    Sở Nam lẩm bẩm mấy chục lần, đột nhiên trong lòng sáng ngời:\r\n\r\n    - Tuế nguyệt, không chính là thời gian sao? Tuế nguyệt trận khẳng định cùng thời gian có quan hệ, mà hắn cố ý cường điệu ba năm, còn có ngữ khí nói những lời này...\r\n\r\n    Bỗng nhiên, trong lòng Sở Nam có chút kích động:\r\n\r\n    - Chẳng lẽ đây chính là thứ mà ta đau khổ muốn tìm đấy, trận pháp có thể cải biến thời gian? Tuế nguyệt ngoài trận ba năm, tuế nguyệt trong trận, lại không biết đã qua bao nhiêu năm!\r\n\r\n    - Đáng tiếc, ta không phải chân chánh Liên Thành Song, cho dù đạt được trận tông truyền thừa, cũng vô ích. . .\r\n\r\n    Sở Nam thu hồi suy nghĩ, nhớ tới quy tắc chi đạo, một kích kia hắc y võ giả cho hắn, để cho hắn được lợi không cạn:\r\n\r\n    - Quy tắc chi đạo Mộc hành chính là ta muốn tích lũy, quy tắc chi đạo có thể bị rất nhiều quy tắc chi ý ngăn trở sao?\r\n\r\n    Mấy ngày kế tiếp, một đoàn người Sở Nam đi không ít địa phương, lại không nhìn tới một bóng người, chớ nói chi là đoàn bóng đen. Lại qua ba ngày, đám người Sở Nam rốt cục đụng phải một người, mà người này càng là làm cho Hỗ trưởng lão lắp bắp kinh hãi, vì tu vi của hắn chỉ vẻn vẹn là tổ cảnh, hắn không khỏi nói:\r\n\r\n    - Tiểu tử chân tổ cảnh cũng có thể một mình đi đến không gian ở vùng đất này?\r\n\r\n    Võ giả chân tổ cảnh vẻ mặt sợ hãi, nhưng , ánh mắt lại rơi trên người Sở Nam Sở Nam, ý hỏi Sở Nam cũng chỉ có tu vi trên tổ cảnh, không phải cũng tới được sao? Hỗ trưởng lão cười cười, trong lòng hắn, Liên Thành Song tự nhiên là tu vi thần tổ cảnh, chỉ có điều sẽ vẫn lạc mà thôi.\r\n\r\n    Lập tức, Hỗ trưởng lão hỏi người nọ là như thế nào đến dưới không gian dưới mặt đất, chân tổ cảnh trả lời, để cho sự kinh ngạc trong mắt Hỗ trưởng lão dày thêm mấy phần. Bởi vì người này nói hắn nhảy vào một cột sáng liền trực tiếp đến nơi này.\r\n\r\n    - Lão phu đến nơi đây, đều phí một chút công phu, ngươi lại trực tiếp đến đây được.\r\n\r\n    Hỗ trưởng lão nói đến đây, sự kinh ngạc trong mắt biến mất không thấy gì nữa, hắn thì thầm nói:\r\n\r\n    - An bài của trận tông, không phải trận pháp của ai mạnh, thực lực của ai mạnh là có thể đạt được truyền thừa...Mà là khảo nghiệm cơ duyên. Cơ duyên như đủ, chớ nói chân tổ cảnh cường giả, chỉ sợ là con sâu cái kiến cảnh giới Vũ Thần cũng có thể đến được.\r\n\r\n    Nhớ kỹ điều này, ngón tay Hỗ trưởng lão phất ra, tổ cảnh võ giả huyết nhục toàn thân vỡi vụn, saun đó biến mất trong hư vô như chưa từng có người này xuất hiện.\r\n\r\n    - Cơ duyên?\r\n\r\n    Thanh âm Hỗ trưởng lão lạnh như băng:\r\n\r\n    - Đến lúc đó di tích tông này, ngoại trừ đệ tử đại đạo tông, những người còn lại, hẳn phải chết, cho dù có người được trận tông truyền thừa, cũng phải làm cho hắn nhổ ra.\r\n\r\n    Sở Nam nghe thấy như vậy, thầm nghĩ trong lòng:\r\n\r\n    - Còn không có đụng chạm tới hắn đa chết, ta đây chẳng phải còn thảm hại hơn sao?\r\n\r\n    Chính lúc này, hỗ trưởng lão hướng về Sở Nam đi tới, Sở Nam biểu hiện ra rất bình tĩnh, nhưng trong lòng thì có chút khẩn trương, hỗ trưởng lão đi thẳng đến trước mặt Sở Nam mới dừng bước ánh mắt chằm chằm vào Lôi Nhụy, rất không khách khí nói:\r\n\r\n    - Ngươi nếu dám chơi thủ đoạn, lão phu tuyệt sẽ không bỏ qua cho ngươi.\r\n\r\n    Trong lòng Lôi Nhụy cùng Sở Nam đồng thời nhảy dựng lên, Lôi Nhụy càng thêm phỏng đoán: Hẳn là lão già chòm râu dê này nhìn ra cái gì rồi? Ý niệm vừa tới, hỗ trưởng lão hướng Sở Nam nói:\r\n\r\n    - Thành Song, chúng ta tách ra.\r\n\r\n    - Tách ra?\r\n\r\n    Sở Nam có chút ngốc, nhưng trong lòng rất kinh hỉ, hắn vốn là suy nghĩ tìm lấy cớ ly khai Hỗ trưởng lão, bằng không thì ở cùng một chỗ với hắn không khỏi xuát hiện sai sót. Nhưng không ngờ, hắn còn không tìm ra thì Hỗ trưởng lão chủ động nói ra.\r\n\r\n    Hỗ trưởng lão lại nói:\r\n\r\n    - Đúng vậy, tách ra đi, như vậy chúng ta có thể nhiều một phần cơ duyên, ba người các ngươi cùng đi, có thể chiếu ứng lẫn nhau. Chỉ cần không đụng phải nhân vật tồn tại cấp bậc giống sư phụ thì cũng sẽ không xảy ra vấn đề gì. Theo vi sư suy đáo, bên trong trận này rất ít tồn tại như vi sư.\r\n\r\n    - Toàn bộ do sư tôn phân phó!\r\n\r\n    Sở Nam vừa nói tới đây, Hỗ trưởng lão nghĩ, lại lấy ra một vật, nói:\r\n\r\n    - Ngươi cầm lấy vật này, có thể nhiều thêm một phần bảo đảm.\r\n\r\n    Vật ấy, đúng là cái áo choàng rách rưới.\r\n\r\n    Ánh mắt Sở Nam tràn đầy cảm kích, đem áo choàng vào tay, nhất thời, trong thân thể truyền đến một cỗ cảm giác quen thuộc!\r\n\r\n    <\/div>","title":"Chương 1736: Cơ Duyên Tách Ra"}