{"text":"﻿    Chương 1741: Loại Phù Lần Đầu Nghe Thấy.\r\n\r\n    <\/div>\r\n\r\n    Lam Thu Sinh phản ứng cũng không chậm, nhưng tốc độ của Sở Nam còn nhanh hơn, Lam Thu Sinh vừa định lui lại thì đã trúng Định thần phù văn, thân thể đứng im tại chỗ, không nhúc nhích được, đến suy nghĩ cũng không thể vận chuyển, khuôn mặt vẫn tỏ vẻ nửa cuồng hỉ, nửa kinh hoàng.\r\n\r\n    Sau đó, Sở Nam đi tới, thu lại áo choàng rách, đồng thời tiện tay đoạt luôn cả đai trữ vật của Lam Thu Sinh. Không chỉ như vậy, Sở Nam còn lục soát quần áo, nếu nhưu không phải thời gian có hạn, khẳng định hắn sẽ dùng cả vũ kỹ Cầm long.\r\n\r\n    Khi mọi người đều cho rằng Sở Nam đã bị định trụ, chỉ có thể đứng im cho người làm thịt, Lôi Nhụy lo lắng không thôi, không quản Sư Thiên Long, chạy tới giúp Sở Nam đối phó Lam Thu Sinh. Sư Thiên Long sung sướng, cho rằng thời khắc phản công của mình đã tới, lại không thấy tử lôi đánh ra, càng tin lần này mình đã có thể báo thù, trả lại cho nữ nhân này gấp trăm lần.\r\n\r\n    Cho nên Sư Thiên Long dùng tốc độ nhanh nhất phóng tới chỗ Lôi Nhụy, trong lòng thầm nghĩ:\r\n\r\n    - Chỉ cần ta tới gần thì ngươi xong rồi, quan tâm ngươi thuộc tộc nào, là vương giả hay không làm gì, ngươi nhất định phải chết!\r\n\r\n    - Nhanh, đã tới lúc lão tử phát uy!\r\n\r\n    Sư Thiên Long tâm tình sung sướng bay lên bầu trời, đúng lúc này dị biến phát sinh, thế cục xoay chuyển 180°, Sở Nam khống chế Lam Thu Sinh, Lôi Nhụy lập tức hồi thần, không chút do dư tế ra vô số tử lôi, tạo thành một tấm lưới sét, úp về phía Sư Thiên Long, Sư Thiên Long bị đánh không kịp trở tay, muốn trốn cũng không kịp.\r\n\r\n    Lưới sét màu tím uy năng vô cùng mạnh mẽ, Sư Thiên Long thuộc về lực tộc, thân thể cường hãn nhưng khi bị đánh trúng cũng da tróc thịt bong, máu tươi đầm đìa, làn da màu đồng cũng hóa đen nhánh!\r\n\r\n    Một mặt khác, Mộc Thông Tâm thấy Lam Thu Sinh bị định trụ, sắc mặt trở lên âm trầm, tâm tình chịu ảnh hưởng lớn, đúng lúc này Thanh Tùng khuyển thừa cơ đánh tới, lập tức một tiếng hét thảm vang dội giữa không trung.\r\n\r\n    Khi tiếng hét thảm vang lên, Lam Thu Sinh vùng vẫy, tỉnh táo lại, quát với Sở Nam:\r\n\r\n    - Định thần phù văn, ngươi vừa thi triển Định thần phù văn!\r\n\r\n    - Ngươi rất thông minh, ta không thích người thông minh, cho nên ngươi sẽ bị trừng phạt!\r\n\r\n    Lam Thu Sinh như không nghe thấy những lời Sở Nam nói, nghiêm nghị quát:\r\n\r\n    - Vừa rồi ngươi không vẽ phù văn, cũng không ném phù, rốt cuộc người nào cách nào chế tạo Định thần phù văn?\r\n\r\n    - Tại sao ta phải nói cho ngươi!\r\n\r\n    - Ngươi…\r\n\r\n    Lam Thu Sinh chỉ vào Sở Nam, trong lòng thầm nghĩ nhất định phải thu được những phù kỹ lợi hại này, đáng tiếc vừa nói một chữ đã bị Sở Nam cắt đứt:\r\n\r\n    - Ta không thích người khác chỉ vào ta, đúng rồi, ta hỏi một chút, ngươi có cảm thấy lạnh không?\r\n\r\n    - Lạnh?\r\n\r\n    Lam Thu Sinh vừa nghĩ, quả nhiên cảm thấy mát mát, cùi đầu nhìn thì thấy ngoại trừ những bộ phận nhạy cảm, những chỗ khác không còn vật gì, từ quần áo cho tới túi trữ vật đều biến mất.\r\n\r\n    - A…\r\n\r\n    Lam Thu Sinh kêu lớn một tiếng, chứng kiến y phục của hắn nằm trong tay Sở Nam, liền quát lớn:\r\n\r\n    - Mau trả quần áo, roi, túi trữ vật cho ta!\r\n\r\n    Túi trữ vật là thứ bất li thân của Lam Thu Sinh, bên trong không chỉ có những bảo bối quý hiếm hắn sưu tầm dduowjcj, mà còn có vũ khí chiến đấu của hắn: Phù!\r\n\r\n    Vì hành trình di tích Trận tông đạt được thu hoạch, Lam Thu Sinh chuẩn bị rất đầy đủ, ba nghìn tấm phù, mà số phù này đều nằm trong túi trữ vật, chỉ có điều hiện giờ túi trữ vật nằm trong tay Sở Nam.\r\n\r\n    Ngoài túi trữ vật, trong quần áo hắn cũng chứa nhiều thứ, bản thân quần áo cũng có thể hóa thành vũ khí công kích, nhưng hắn không ngờ Sở Nam ra tay vơ vét sạch sẽ như vậy, khi hắn buồn bực không thôi, Sở Nam nói:\r\n\r\n    - Người đi cướp tất nhiên sẽ bị cướp!\r\n\r\n    - Phụt…\r\n\r\n    Lam Thu Sinh vô cùng kiêu ngạo đã bao giờ nếm thiệt thòi lớn như vậy, không chỉ là quần áo bị lột, đó còn là tự tin, tự tôn và tự cường bị đánh mất, cho nên Lam Thu Sinh hộc máu. Lam Thu Sinh bình tĩnh trở lại, nói với Sở Nam:\r\n\r\n    - Ngươi trả quần áo cho ta, việc này ta không bàn tới nữa, ân oán giữa chúng ta cũng xóa bỏ!\r\n\r\n    - Ngươi cảm thấy có thể xóa bỏ được sao?\r\n\r\n    - Chớ nên ép ta, đừng tưởng không còn phù ta sẽ hết thủ đoạn công kích!\r\n\r\n    - Ta cũng không nghĩ ngươi yếu như vậy, cho nên chúng ta đánh một trận rồi nói sau!\r\n\r\n    Nói xong, Sở Nam không để ý tới Lam Thu Sinh nữa, vứt bỏ quần áo trong tay, hai tay cùng vẽ, một thủy một hỏa, khi Lam Thu Sinh còn đang kinh ngạc thì Sở Nam đã vẽ xong, quát:\r\n\r\n    - Thủy hỏa bạo!\r\n\r\n    Ầm ầm!\r\n\r\n    Lam Thu Sinh bị nổ bắn ra ngoài, Sở Nam hỏi:\r\n\r\n    - Ngươi cảm thấy Thủy bạo này so với Thủy hỏa bạo của ngươi thì ai mạnh hơn?\r\n\r\n    Phụt!\r\n\r\n    Lam Thu Sinh lại thổ huyết, thân hình nhảy lên, hai mắt bắn ra hung quang, quát:\r\n\r\n    - Đây là ngươi bức ta, nếu ngươi muốn uy lực lớn, vậy ta cho ngươi!\r\n\r\n    Trong tiếng quát, Lam Thu Sinh cắn nát mười ngón tay.\r\n\r\n    Sau đó, mười ngón đầy máu vẽ ra một phù văn kỳ quái ở đan điền, phù văn này Sở Nam chưa từng thấy qua, hắn nhíu mày chặt, hào quang từ mắt lóe lên, chăm chú nhìn vào phù văn do Lam Thu Sinh vẽ.\r\n\r\n    Sau bảy hơi thở, Lam Thu Sinh dừng tay, cười lớn:\r\n\r\n    - Kẻ ngu xuẩn, không ngờ ngươi cho ta thời gian hoàn thành, nếu đã vậy ta sẽ thành toàn cho ngươi, chỉ có điều ngươi sẽ mất mạng!\r\n\r\n    - Ngươi còn chưa đủ tư cách!\r\n\r\n    - Vậy sao?\r\n\r\n    Lam Thu Sinh hỏi lại, một quyền đánh vào phù văn nơi đan điền, lập tức phù sáng lấp lánh, Lam Thu Sinh há miệng, một hạt châu đầm đìa máu tươi từ cổ phun ra, di động trong không trung.\r\n\r\n    - Nguyên hạch?\r\n\r\n    Sở Nam nhíu mày trầm tư, Lam Thu Sinh cười nói:\r\n\r\n    - Tên ngu xuẩn, ta nói cho ngươi biết đây không phải nguyên hạch mà là phù hạch, mỗi người tu luyện phù văn đều sẽ vẽ một loại phù lên nguyên hạch của mình, muốn phán đoán phù tu mạnh thế nào không phải là tu vi mà là phù chủng cường đại! Rất không may cho ngươi phù văn của ta vô cùng mạnh mẽ!\r\n\r\n    - Phù chủng? Cấm Vụ không nói tới điều này, theo lời Lam Thu Sinh thì xem ra phù chủng rất quan trọng, nhưng Cấm Vụ không nói, từ điều này suy ra thì mục đích của Cấm Vụ đã rõ rành rành.\r\n\r\n    - Cấm Vụ có ý đồ với ta, cũng như vậy, tình cảnh thiên nhiên ở đây chẳng phải càng nguy hiểm sao?\r\n\r\n    Lam Thu Sinh thấy trên mặt Sở Nam hiện vẻ lo lắng, càng cười lớn hơn:\r\n\r\n    - Hiện giờ lo lắng thì có ích gì, phù chủng của ta do chín giọt máu Thương Long luyện thành, có thể sánh ngang với cường giả Cổ chi cảnh!\r\n\r\n    <\/div>","title":"Chương 1741: Loại Phù Lần Đầu Nghe Thấy."}