{"text":"﻿    Chương 1823: Trảm Nguyên Kiếp.\r\n\r\n    <\/div>\r\n\r\n    Tiếp theo một câu Sở Nam nói ra, trọng kiếm trực tiếp từ trong không gian trong cơ thể bay ra, trôi nổi tại bên người Sở Nam, Sở Nam một tay đã nắm trọng kiếm, cảm giác huyết mạch tương liên này chấn trong tâm người.\r\n\r\n    - Lúc này chúng ta lần nữa kề vai chiến đấu.\r\n\r\n    - Ông ——\r\n\r\n    Âm thanh thanh thúy lọt vào tai, Sở Nam cầm kiếm nói ra.\r\n\r\n    - Chém rụng Ngũ Hành nguyên kiếp này, dùng cái này tuyên cáo đám người đó.\r\n\r\n    - Ông ——\r\n\r\n    - Khai thiên thức thứ nhất!\r\n\r\n    Sở Nam không có tế ra đại chiêu, mà là chém ra vũ kỹ, vũ kỹ phẩm cấp mặc dù không phải quá cao cấp, nhưng hôm nay Sở Nam, cũng không như năm đó sắp tẩu hỏa nhập ma mới có thể thi triển ra.\r\n\r\n    Sau đó, chỉ chém ra một cái khe thật sâu.\r\n\r\n    Hiện tại, Ngũ Hành nguyên kiếp liên miên không ngừng cũng bị trảm chậm lại, phảng phất trong nháy mắt dừng lại, sau đó lai tiếp tục giáng xuống.\r\n\r\n    Sở Nam cử động như vậy, đưa tới Đại trưởng lão, Vạn trận lão tổ đều phán đoán Sở Nam muốn làm cái gì, trong mắt hiện ra kinh ngạc.\r\n\r\n    Tại chỗ mọi người cũng biết, Ngũ Hành nguyên kiếp không tốt, thứ nhất là nói Ngũ Hành nguyên kiếp không phải bình thường, là cây cỏ mộc, nghĩ làm sao trảm, thứ hai, thật muốn hướng Ngũ Hành nguyên kiếp chém xuống, vậy thì khẳng định đắc tội Ngũ Hành tộc, cùng Ngũ Hành tộc trở thành tử địch.\r\n\r\n    Biết càng nhiều, Thiên tử, Đại trưởng lão, bọn họ cũng biết không chỉ có cùng Ngũ Hành tộc trở thành tử địch, quan trọng nhất là đem người đứng phía sau Ngũ Hành tộc kia, cũng cho đắc tội.\r\n\r\n    - Hắn trảm rồi chứ?\r\n\r\n    Tất cả mọi người đều nghi vấn như vậy, phần lớn trong lòng người còn mơ hồ tin tưởng Sở Nam có thể chém rụng, Thiên tử. Một số người, khẳng định, Thiên tử thì thầm nhủ:\r\n\r\n    - Ngươi nếu muốn chém Ngũ Hành nguyên kiếp, vậy chúng ta chơi lớn một chút, đem Ngũ Hành tộc, bao gồm phía sau Ngũ Hành tộc, cũng cùng nhau kéo vào, chơi một chút.\r\n\r\n    Cùng lúc đó, Hỏa tộc tộc trưởng Hưng Thịnh trước tiên nhận thấy được Ngũ Hành nguyên kiếp khác thường, sau đó biết được Sở Nam ở trảm Ngũ Hành nguyên kiếp, lập tức giận tím mặt, cùng với bốn tộc khác thương lượng ứng đối như thế nào.\r\n\r\n    Kết quả thương lượng là, bọn họ đều cho rằng động tác Sở Nam đúng con kiến lay đại thụ, không tự lượng sức mình, tuyệt không tin Sở Nam sẽ phá vỡ; Hưng Thịnh cũng nói một câu.\r\n\r\n    - Vạn nhất hắn vượt qua Ngũ Hành nguyên kiếp.\r\n\r\n    Lại là một vòng thương lượng mới, cuối cùng, bọn họ quyết định, nếu Sở Nam thật ra ngoài dự liệu, trả giá kia thật nhiều, ở bên trong Ngũ Hành nguyên kiếp tăng thêm uy lực, vô luận như thế nào, cũng muốn ngăn cản Sở Nam hành động.\r\n\r\n    Đại trưởng lão bọn họ kinh ngạc cũng tốt, Hưng Thịnh khinh bỉ tức giận bọn họ cũng được, nhưng điều đó cùng Sở Nam không liên quan, Sở Nam chẳng qua là hai tay nắm chặc trọng kiếm, chém ra kiếm thứ hai rồi, kiếm quang sáng lạng chói mắt, có âm thanh tuôn ra.\r\n\r\n    - Phong cương trảm thức thứ nhất.\r\n\r\n    Chiêu này vừa ra, bất kể là Ngũ Hành nguyên kiếp, hoặc là lôi nguyên kiếp, tất cả đều bị che đậy, nửa điểm năng lượng cũng xâm nhập không được.\r\n\r\n    - Thức thứ hai Phong cương trảm.\r\n\r\n    Lập tức, Ngũ Hành nguyên kiếp bị bắn ra một bên.\r\n\r\n    - Trảm nguyên!\r\n\r\n    - Trảm nguyên sát.\r\n\r\n    - Cốt chia lìa!\r\n\r\n    - Thiên Liệt thức thứ nhất!\r\n\r\n    ...\r\n\r\n    Từng vũ kỹ, một chiêu đón một chiêu được Sở Nam cùng trọng kiếm phối hợp thi triển ra, uy lực hoàn toàn không thể so sánh nổi, một kiếm nhanh hơn một kiếm mãnh liệt, Ngũ Hành nguyên kiếp bị trảm thất linh bát lạc.\r\n\r\n    - Kiền Nguyên trảm!\r\n\r\n    - Vạn Kiếm Quy Nhất!\r\n\r\n    - Ưng đánh cửu thiên!\r\n\r\n    ...\r\n\r\n    Những thứ vũ kỹ này đến từ Càn Khôn tông, mặc dù Sở Nam không có mở ra \"Vô thượng Càn Khôn\" kinh mạch, không thể cùng Càn Khôn cửu chuyển thi triển ra Càn Khôn tông vũ kỹ, nhưng uy lực cũng không giống bình thường, lúc này cảm giác được Ngũ Hành nguyên kiếp uy lực kém thế, Hưng Thịnh cùng Ngũ Hành tộc tộc trưởng khác cả người phát rét, ánh mắt lăng lệ.\r\n\r\n    - Không nghĩ tới tiểu tử này mạnh như thế.\r\n\r\n    - Xem ra chúng ta phải dùng một chiêu kia rồi, thật là không nghĩ tới, vì người như vậy, chúng ta lại muốn trả giá lớn như vậy.\r\n\r\n    - Nếu như có thể chém giết, trả giá thật nhiều những thứ này, cũng đáng.\r\n\r\n    - Hắn muốn sống, cũng sống không được!\r\n\r\n    ...\r\n\r\n    Đang ở năm vị tộc trưởng tin tức truyền lại bên trong, hưng thịnh bọn họ tế ra rồi riêng của mình thần hồn, mà làm cho người ta kinh ngạc là, thần hồn của bọn hắn cũng chảy ra một giọt máu, thích thú tiếp xúc, này giọt thần hồn huyết dung nhập vào nguyên kiếp bên trong, hướng Sở Nam phủ xuống đi.\r\n\r\n    Trong phút chốc, Ngũ Hành nguyên kiếp biến thành máu đỏ, Sở Nam cảm giác được lớn lao uy áp phô thiên cái địa mà đến, muốn đem Sở Nam oanh giết thành bụi cả đám, Đại trưởng lão trên mặt khẽ biến, nói ra.\r\n\r\n    - Ngũ Hành hồn nguyên kiếp!\r\n\r\n    Trong đám người, Đở Hi, nhìn Sở Nam trảm ra tới Càn Khôn tông vũ kỹ, trong mắt đều là kinh ngạc, do mất đi bộ phận trí nhớ, hắn, nhớ không nổi Sở Nam làm thế nào biết Càn Khôn tông vũ kỹ, trong lòng suy đoán.\r\n\r\n    - Chẳng lẻ người này cũng là Càn Khôn tông đệ tử? Nhưng không thể mới đúng, Càn Khôn tông đệ tử tới chỗ này, rõ ràng chỉ có ta.\r\n\r\n    Thiên tử cũng đang hồi tưởng Sở Nam chém ra Càn Khôn tông vũ kỹ, hắn có chút nhìn Thường Danh Ca ánh mắt thoáng trở nên phát sáng, thật giống như nghĩ tới điều gì mấu chốt vậy.\r\n\r\n    Bên này, Sở Nam mặt cũng thay đổi nhìn trọng kiếm nói:\r\n\r\n    - Thì ra là trảm Ngũ Hành nguyên kiếp sẽ không thấy máu, không nghĩ tới, Ngũ Hành nguyên kiếp cũng có máu, đã như vậy, trọng kiếm hãy để cho chúng ta cùng uống máu tươi nguyên kiếp ah!\r\n\r\n    - Dung kiếm, trảm!\r\n\r\n    Mới vừa rồi chém ra tất cả chiêu thức, cũng tan ra một thể, hồn nhiên như một, nếu là ở trong không gian cơ thể tạo thành, có thể còn có xung đột, dung hợp sẽ không hoàn mỹ như vậy, nhưng sau khi tất cả năng lượng cũng biến thành một loại năng lượng, những chiêu thức này gần như hoàn mỹ, không có chút nào cách trở.\r\n\r\n    Ngũ Hành hồn nguyên kiếp cường đại, lúc này trực tiếp bị chém thành hai nửa, phía dưới vô lực rơi xuống, phía trên cũng trong nháy mắt năm người Hưng Thịnh cả người chấn động, bọn họ tuyệt nhiên không nghĩ tới, vốn tưởng rằng phải giết một kiếp, cư nhiên bị người ta tiêu phá, còn để cho bọn họ bị ảnh hưởng.\r\n\r\n    - Làm sao bây giờ?\r\n\r\n    - Tuyệt không thể nhận thua!\r\n\r\n    - Dù sao đã tế ra một giọt thần hồn huyết rồi, vậy thì lại tế ra ba giọt.\r\n\r\n    - Đúng, lão phu cũng không tin, hắn còn có thể chịu được. Ba giọt không đủ thì năm giọt, bất cứ giá nào rồi.\r\n\r\n    Một phen thảo luận xong, năm người đạt đến ý kiến nhất trí, lại tế ra ba giọt thần hồn huyết, bọn họ vốn còn muốn để cho Lôi Đúc Đỉnh cũng làm như vậy, Lôi Đúc Đỉnh không có tỏ vẻ cự tuyệt, chỉ nói là suy nghĩ một chút.\r\n\r\n    Chém rụng Ngũ Hành hồn nguyên kiếp, Sở Nam cũng không có ngừng lại, Ngũ Hành nguyên kiếp đối với hắn chỗ dùng không phải quá lớn, nhưng thần hồn huyết này sáp nhập vào thần hồn huyết Ngũ Hành nguyên kiếp, vậy thì không giống với lúc trước.\r\n\r\n    Sở Nam đem vào trong không gian thể nội, đúng lúc này, Ngũ Hành hồn nguyên kiếp vừa hung mãnh lao đến, uy thế càng tăng lên gấp trăm lần.\r\n\r\n    Thấy thế, Sở Nam đem trọng kiếm ném đi, nói:\r\n\r\n    - Trọng kiếm, chúng ta cùng nhau tắm máu.\r\n\r\n    <\/div>","title":"Chương 1823: Trảm Nguyên Kiếp."}