{"text":"﻿    Chương 2135: Nhập Cục, Thiên Long Nổi Điên\r\n\r\n    <\/div>\r\n\r\n    Sở Nam lập tức ném đám Toái Hư cung vào thế giới trong người, sắp xếp ở góc hẻo lánh để tránh đmá người này lộ ra tin tức. Sở Nam lên đường đi kim hà quang. Thiên Long biết được thì rất kích động, nói một đống lời trung tâm, nói là dù gã có tìm lại ký ức cũng sẽ không phản bội Sở Nam, hắn vẫn sẽ là chủ nhân của gã, chỉ cần hắn kêu gã làm gì bthif gã làm cái đó.\r\n\r\n    Sở Nam không nói câu nào, dùng tốc độ nhanh nhất xuyên qua. Trên đường đi Sở Nam có bói toán cho Linh Vân, giống như lần trước, hắn gặp bình chướng, nhưng lần này khác với ngày trước. Sở Nam đem mệnh lực quỹ tích hóa long mà ra, từng chút một công phá bình chướng.\r\n\r\n    Cùng lúc đó, trung niên phụ nhân kia cũng phát hiện có người đang bói toán, lập tức ngăn cản. Nhưng giao phong một phen, trung niên phụ nhân ý thức được chính mình không phải đối thủ, dù nàng có một bao bối.\r\n\r\n    Phút chốc trung niên phụ nhân thông qua cường đại pháp bảo, lấy quỹ tích mệnh lực làm đạo, lạnh lùng quát:\r\n\r\n    - Ngươi là ai? Ngươi muốn làm cái gì?\r\n\r\n    Kim quang hà, quả nhiên hà như kỳ danh, tản ra kim quang đầy trời, nó đến từ đâu thì không ai biết.\r\n\r\n    Thiên Long du đãng trong kim hà quang này. Sở Nam không cảm giác trong kim hà quang có hơi thở nào tương đồng với Thiên Long, Ma Đao nói con long gì hắn chưa thấy, hắn khiến Ma Đao đi ra phân rõ. Ma Đao đáp là chắc chắn có, ở trong kim hà quang này.\r\n\r\n    Sở Nam nhíu mày, Thiên Long cũng nói gã trực giác nơi này có manh mối.\r\n\r\n    Thiên Long đều nói như vậy thì đương nhiên Sở Nam sẽ không từ chối, cùng Thiên Long lặn xuống kim hà quang tìm kiếm. Nhưng thăm dò đến đáy sông chỗ sâu nhất, vẫn là không có bất cứ phát hiện. Thiên Long. Không tin tà, chui xuống lòng đất đáy sông.\r\n\r\n    Nhưng chui xuống mấy chục vạn dặm vẫn là không thu hoạch được gì, Thiên Long cực kỳ cố chấp với việc tìm lại ký ức của mình, không chịu bỏ qua, muốn tiếp tục tìm.\r\n\r\n    Sở Nam ngăn cản Thiên Long.\r\n\r\n    Thiên Long nói:\r\n\r\n    - Chủ nhân, lại xuống chút nữa sẽ có manh mối.\r\n\r\n    - Không phải ta cản ngươi tìm, mà là, ta cảm thấy, chúng ta đã tìm phương hướng sai.\r\n\r\n    - Phương hướng sai?\r\n\r\n    Trong đầu Sở Nam hiện lên nhiều hình ảnh, có Phạn Ngục Hà, có không gian bí cảnh vân vân, chớp mắt nhiều suy nghĩ xoay chuyển.\r\n\r\n    Sở Nam tiếp tục bảo:\r\n\r\n    - Có lẽ chúng ta đi lên bên trên kim hà quang tìm kiếm sẽ phát hiện cái gì.\r\n\r\n    Thiên Long cung kính nói:\r\n\r\n    - Đúng, chủ nhân nói đúng.\r\n\r\n    Thiên Long dùng tốc độ nhanh nhất chui vào bầu trời, Sở Nam và gã cùng nhau lên trời lập tức thân dung hư không, điều tra ra ngoài. Nhưng lần tra tìm này Sở Nam không giống lúc trước tìm ra Toái Hư cung, thấy không gian dị dạng.\r\n\r\n    - Không lẽ ta tưởng lầm?\r\n\r\n    Sở Nam nhìn chăm chú vào kim hà quang, nhíu mày suy tư. Thiên Long nóng nảy, gã tin tưởng vào trực giá của mình nhưng cố tình không thu hoạch được gì. Thiên Long cuồng rống, phun máu. Máu của Thiên Long không giống bình thường, không như long huyết, mỗi một giọt máu tươi bên trong đều ẩn chứa tâm huyết của gã.\r\n\r\n    Nhưng lúc này Thiên Long không để ý gì hết, chỉ liều mạng thổ huyết, huyết nhiễm hư không, như mưa xối xả. Sở Nam định đi lên an ủi một phen, nhưng lông mày bỗng nhướng lên. Bầu trời bị máu của Thiên Long nhuộm xảy ra biến đổi.\r\n\r\n    Thiên Long cũng cảm giác được, ngẩn ra rồi mừng như điên, vọt hướng chỗ biến đổi. Sở Nam thấy vậy ra tay ngăn lại, đồng thời một tiếng hét lớn:\r\n\r\n    - Đừng chạm vào!\r\n\r\n    Thiên Long rất khó hiểu:\r\n\r\n    - Chủ nhân...\r\n\r\n    Sở Nam không giải thích, nói thẳng:\r\n\r\n    - Ngươi có bao nhiêu máu?\r\n\r\n    - Còn có một chút.\r\n\r\n    - Được, ngươi dùng máu này nhuộm trăm dặm không khí trên kim hà quang.\r\n\r\n    Biểu tình của Sở Nam cực kỳ nghiêm túc. Thiên Long nhìn kim hà quang dài dặc, lập tức đồng ý. Thiên Long vặn vẹo thân thể dùng máu nhuộm trời. Sở Nam tiếp tục phân tích không gian biến hóa, vừa rồi hắn ngăn cản Thiên Long hành động chính là bởi vì hắn phát hiện đến tân bày ra không gian rất không thích hợp, sợ Thiên Long làm hỏng hết.\r\n\r\n    Thiên Long rất nóng lòng, bởi vì không mất bao lâu sau liền hoàn thành nhiệm vù. Có bầu trời đỏ nhuộm kim hà quang tỏa ra màu sắc khác.\r\n\r\n    Thiên Long rất yếu ớt nhưng vẫn cố nâng tinh thần hỏi:\r\n\r\n    - Chủ nhân có phát hiện gì?\r\n\r\n    - Biết gương sao?\r\n\r\n    - Gương?\r\n\r\n    Thiên Long vẫn rất khó hiểu, Sở Nam không giải thích, cẩn thận phân tích. Đợi khi hoàn toàn nghiên cứu ra huyết không thì Sở Nam nhìn hướng kim quang cùng huyết quang tương giao tỏa ra. Sở Nam túm Thiên Long vào thế giới trong người, dung không xuyên qua mà đi.\r\n\r\n    Mới nãy Sở Nam phân tích được đến kết luận là không gian này phản xạ, nhưng không phải một lần trực tiếp phản xạ, mà là trải qua rất nhiều lần phản xạ mới có hình ảnh như vậy. Sở Nam cần làm chính là thông qua phản xạ lộ tuyến, tìm đến ngọn nguồn cuối cùng.\r\n\r\n    Nhờ có vật thủy tinh Tiểu Nữ Hài Nhi cho, nếu không thì Sở Nam không hoàn thành đại công trình này. Căn cứ tuyến đường Sở Nam có được thì nguồn không xa. Nhưng trên thực tế lại có rất dài một khoảng cách, lấy tốc độ dung hư không của Sở Nam phải xuyên qua mấy chục canh giờ mới tới nơi.\r\n\r\n    Chỗ ngọn nguồn xuất hiện trong tầm mắt Sở Nam là một vách đá cheo leo, dưới vách đá là con sông cuồn cuộn, chính giữa vách đá có một sơn động. Sở Nam đi vào sơn động, không đi được bao lâu thì thấy một hạt châu. Hạt châu tỏa ánh sáng vàng, giống hệt như kim hà quang.\r\n\r\n    - Ngươi rốt cuộc đến?\r\n\r\n    Thanh âm lạnh lùng đột ngột vang lên. Một bóng người xuất hiện trước mặt Sở Nam, hắn trực giác kêu lên:\r\n\r\n    - Thiên Khôi.\r\n\r\n    - Ta không phải Thiên Khôi, Thiên Khôi là ta.\r\n\r\n    Sở Nam cười, khiến Thiên Long ra khỏi thế giới trong người. Thiên Long vừa ra lập tức phát cuồng nhào hướng hạt châu, vì gã cảm giác được hạt châu phát ra hơi thở tương đồng với gã.\r\n\r\n    Sở Nam nói:\r\n\r\n    - Ngươi có phải là Thiên Khôi hay không cũng chẳng sao, dù gì hôm nay ngươi sẽ chết.\r\n\r\n    - Ngươi nói sai rồi, ta không chết, là ngươi chết. Tìm hiểu được bên cạnh ngươi có Thiên Long thì ta đã bố cục, ngươi thả mồi câu cũng nằm trong kế hoạch của ta. Dựa theo kế hoạch thì ngươi sớm nên tới đây, lại không nghĩ đến ngươi biến mất một đoạn thời gian, sau đó ra ngoài ý muốn. Ngoài ý muốn này khiến ta khắc cốt mịnh tâm, nhưng ngươi đến sốt ruột như vậy chắc là nhận được tin tức gì. Rất hối hận hôm đó thả ta đúng không? Ha ha ha....\r\n\r\n    Niệm chủng hóa thân cuồng cười không dứt, sau đó ngừng cười nói:\r\n\r\n    - Hôm nay ngươi đến không muộn, chỉ cần ngươi chết là không còn ai có thể ngăn cản ta. Chờ ta đại công cáo thành, tồn tại sau lưng Thiên Tử sẽ thần phục ta!\r\n\r\n    - Có tự tin như vậy?\r\n\r\n    - Đương nhiên?\r\n\r\n    - Là thứ gì cho ngươi niềm tin đó\/?\r\n\r\n    Thiên Khôi niệm chủng hóa thân phun ra một chữ:\r\n\r\n    - Long.\r\n\r\n    Người Thiên Khôi niệm chủng hóa thân xảy ra biến đổi, cuối cùng hóa thành một con rồng. Con rồng trước tiên công kích không phải Sở Nam mà là Thiên Long.\r\n\r\n    Miệng long phun chữ:\r\n\r\n    - Ngày xưa cao cao tại thượng long hoàng, như thế nào thành nô bộc cho người hác? Ngươi làm mất mặt long tộc, thật không xứng làm long hoàn!\r\n\r\n    - Đi chết đi!\r\n\r\n    Thiên Long xoay người nhào tới cắn, song long đại chiến cùng một chỗ, đáng tiếc Thiên Long không phải đối thủ. Mới hai hiệp Thiên Long đã bị Thiên Khôi niệm chủng hóa thân đánh văng một bên.\r\n\r\n    <\/div>","title":"Chương 2135: Nhập Cục, Thiên Long Nổi Điên"}