{"text":"﻿    Chương 2046: Còn Sống Là Có Hy Vọng\r\n\r\n    <\/div>\r\n\r\n    Thấy Thường Danh Ca phát điên, Tiêu Tử Chân hóa thành tàn hoa tỏa ra hơi thở khinh thường, nàng không cho là Thường Danh Ca có thể phá được. Tiêu Tử Chân lập tức tập trung tất cả sức chú ý vào vật mơ hồ, tàn hoa cuốn càng nhanh.\r\n\r\n    - Các ngươi không thể thương tổn cha ta, muón giết thì cứ giết ta đi. Đồ quái vật, không phải ngươi thôn tinh khí thần sao? Ta cũng có này, ngươi đến thôn ta đi...!\r\n\r\n    Máu của Thường Danh Ca chảy vào bi tình kiếm xảy ra biến đổi, nhìn thì cho người cảm giác huyền diệu khó giải thích. Thường Danh Ca tỏa ra bi chi khí tức, càng thêm linh động.\r\n\r\n    - Tinh khí thần? Thật là vô tri, nếu chỉ là chân khí thần thì ta làm sao mất nhiều năm ở lại đây như vậy được? Lại cần gì ăn nói khép nép với hắn, dùng hết mọi thủ đoạn? Ta sớm đã thừa cơ ngộ đại thành rồi!\r\n\r\n    - Là cái gì? Đồ quái vật đó rốt cuộc là thứ gì?\r\n\r\n    - Cha ngươi lúc trước có một kỳ ngộ, cũng chính là kỳ ngộ này khiến hắn thành thực vật; hắn cũng không phải thứ quái vật gì. Tên của hắn vốn rất nổi tiếng nhưng hắn không có thể bước ra một bước cuối cùng liền biến thành như vậy...\r\n\r\n    Tiêu Tử Chân nhìn như có ý tốt giải thích cho Thường Danh Ca nhưng kỳ thực là có mục đích khác. Nói đến đây Tiêu Tử Chân đóa tàn hoa bỗng cuốn thành hình nụ, trong nháy mắt, hoa xương đầu bay tới quái vật.\r\n\r\n    - Không!\r\n\r\n    Thường Danh Ca thấy Tiêu Tử Chân bay qua đi, con ngươi phóng lớn to vô cùng, thanh âm như xuyên phá không gian. Khi hoa xương đầu rơi vào quái vật thì Diệp Thương Minh nhắm mắt lại, thân thể sắp ngã xuống đất. Tất cả tâm tình, nguyện vọng, tiềm lực, mọi thứ của Thường Danh Ca đều bùng phát, bộc phát thành bi, dung huyết bi.\r\n\r\n    Bi hóa thương!\r\n\r\n    Thường Danh Ca không có dư thừ sức lực cảm giác bi chi tình phát sinh biến hóa. Thường Danh Ca dốc hết sức một kích chém xuống, đem tàn hoa chi ảnh chém vỡ vụn, rồi không chút do dự xông hướng Diệp Thương Minh.\r\n\r\n    - A?\r\n\r\n    Trong nụ hoa phát ra một tiếng nghi vấn, hiển nhiên Tiêu Tử Chân không ngờ được Thường Danh Ca đột phá ‘Đại đạo ngũ thập' của nàng, dù cho ‘Đại đạo ngũ thập' chỉ là tàn hoa chi ảnh, nhưng đó là nàng hóa thân tàn hoa ảnh tử.\r\n\r\n    Trong mắt Tiểu Hắc lộ ra vui mừng. Cửu Võ, Chiến Thần cũng kinh ngạc vô cùng, nhưng động tcs của họ không ngừng, liều mạng chém tới trước.\r\n\r\n    Lúc này trong nụ hoa lại phát ra thanh âm:\r\n\r\n    - Chẳng qua là con trai của Diệp Thương Minh, thế mà có thể ở lúc này đột phá, nhưng ngươi đột phá quá chậm rồi, không ai có thể ngăn cản ta có một tia kỳ ngộ, dung đại đạo ngũ thập của ta!\r\n\r\n    Tiêu Tử Chân thi triển bí pháp, phía trước quái vật cường đại vô cùng phát ra tiếng vang *Ầm!* ù ù. Quái vật đó ngày càng mơ hồ, nụ hoa càng lúc càng lớn, từ từ mở ra, tàn hoa lại hiện tỏa ra hơi thở quái dị, hởi thở này khiến xung quanh đều thần phục nó.\r\n\r\n    Hơi thở này tỏa ra, tốc độ chạy như điên của đám Thường Danh Ca biến chậm chạp. Thường Danh Ca chém hướng đã hóa thành ‘Thương' hơi thở kiếm, phá độ tiến lên nhưng gã vẫn bị cản trở.\r\n\r\n    - Từ nay trở đi mọi thứ đều trong tay ta!\r\n\r\n    Giọng Tiêu Tử Chân cực kỳ tự tin, nàng cho là nàng có kỳ ngộ, chắc chắn sẽ viên mãn đại thành. Coi như là con thỏ khiến tim nàng đập nhanh không thể ngăn cản Tiêu Tử Chân, coi như là Sở Nam có hết cơ duyên cường đại cũng không thể ngăn cản.\r\n\r\n    Khi Tiêu Tử Chân mới dứt lời thì Diệp Thương Minh đã ngã xuống đất, tắt thở chết bỗng nhiên nhảy lên. Diệp Thương Minh bùng phát, trực tiếp khiến Tiêu Tử Chân ngây ngốc, điều này ra ngoài dự đoán của nàng.\r\n\r\n    Trong nháy mắt, Tiêu Tử Chân hoàn hồn nói:\r\n\r\n    - Cho dù ngươi có sống thì cũng vô dụng thôi...\r\n\r\n    - Phải không?\r\n\r\n    Hai chữ khàn khàn khô khốc khiến lòng Tiêu Tử Chân dâng lên bất an, lập tức phát động tầng cuối bí pháp.\r\n\r\n    Tiêu Tử Chân liền nói:\r\n\r\n    - Đương nhiên rồi, ngươi có sống hay chết thì nhi tử của ngươi sẽ vẫn chết thôi!\r\n\r\n    *Ầm!*\r\n\r\n    Diệp Thương Minh không nói nhiều, trực tiếp tự bạo than thể, uy lực kịch liệt, một giọt máu bắn hướng quái vật. Huyết vừa đến thì quái vật bỗng run lên, đã cắm rễ vào trong nụ hoa của quái vật, rút ra.\r\n\r\n    Chớp mắt này Tiểu Hắc vươn móng vuốt. Thường Danh Ca chính mắt thấy cha tự bạo mà ngây như phỗng một hơi bay tới quái vật, đứng ở vị trí Tiêu Tử Chân mới đến.\r\n\r\n    Lúc này quái vật bắt đầu như mù mịt tán đi, chỉ là sương mù không tỏa hướng xung quanh mà chạy vào trong người Thường Danh Ca. Nhưng Thường Danh Ca không có chút cảm giác, đầu óc lặp đi lặp lại không ngừng hiện ra cảnh tượng cha tự bạo.\r\n\r\n    Ngay lúc này Tiểu Hắc phát ra thanh âm:\r\n\r\n    - Cha của ngươi hy sinh là bởi vì ngươi. Cha của ngươi khiến ta chuyển cáo ngươi, khiến ngươi báo thù cho hắn. Tiêu Tử Chân không chiếm hết đại đạo ngũ thập, còn lại cuối cùng một đạo nhân diễn, hiện tại đã ở trong người của ngươi. Cha ngươi muón ngươi dùng một đạo nhân diễn này diệt bốn mươi chín cái còn lại.\r\n\r\n    Lời nói ra đúng là Diệp Thương Minh khiến Tiểu Hắc chuyển lời. Lý do Diệp Thương Minh kêu Thường Danh Ca đi báo thù thay là vì không muốn để gã sa sút tinh thần, tìm một lý do cho gã sống sót. Nhưng Diệp Thương Minh đã đánh giá thấp cảm tình của Thường Danh Ca đối với gã.\r\n\r\n    Chỉ nghe Thường Danh Ca thì thào nói:\r\n\r\n    - Nương thân đi rồi, mới vừa nhận cha, cha lại đi rồi, ta sống ở trên đời này có ý nghĩa gì nữa? Không bằng đi theo cha mẹ cho rồi, vậy thì gia đình chúng ta có thể đoàn tụ.\r\n\r\n    Tùy theo lời thốt ra, Thường Danh Ca ở bên trong khí thế bi có thêm phần chết chóc.\r\n\r\n    Tiểu Hắc xoe tròn mắt, nói:\r\n\r\n    - Nếu ngươi nghĩ như vậy thì cha ngươi đã chết vô ích rồi. Hơn nữa nếu ngươi chết thì thật sự không ai có thể cứu sống lại cha ngươi đâu.\r\n\r\n    - Cái gì? Ngươi nói cha ta còn có thể cứu sống?\r\n\r\n    Thường Danh Ca tử khí nặng nề tinh thần nâng cao trăm lần hỏi lại Tiểu Hắc. Thường Danh Ca chính mắt thấy đến cha tự bạo không có sự sống, còn có thể cứu sao? Nghĩ là vậy nhưng Thường Danh Ca lại khẳng định hy vọng có thể cứu sống cha mình.\r\n\r\n    Nghênh đón ánh mắt tràn đầy khát vọng của Thường Danh Ca, Tiểu Hắc nói:\r\n\r\n    - Không chỉ có cứu sống được ngươi cha mà thậm chí có thể sống lại mẫu thân của ngươi!\r\n\r\n    - Thật sự hả?\r\n\r\n    Thường Danh Ca bỗng nhiên phát ra khí thế nhiếp người, khí thế này đem lúc trước Tiêu Tử Chân phân tán ra ‘Đạo' bị ép một chút.\r\n\r\n    Tiểu Hắc khẳng định nói:\r\n\r\n    - Đương nhiên là thật sự, nhưng điều kiện là ngươi phải sống tiếp, là ngươi phải đánh bại Tiêu Tử Chân!\r\n\r\n    - Ta sẽ, chỉ cần cha mẹ có thể sống thì mặc kệ nàng có mấy chục đạo thiên diễn, dù cho cả nngaf thì ta đều một kiếm chém hết.\r\n\r\n    Thường Danh Ca hào khí trùng thiên, bắt đầu cẩn thận thể nghiệm thứ tuôn vào người. Thứ này là cha gã dùng sinh mạng đổi lấy, có hy vọng sống. Thường Danh Ca có động lực vô hạn, tâm tình này cũng hóa vào trong ‘Thương'.\r\n\r\n    Tiêu Tử Chân sắp thành công mà thất bại đã hoàn toàn nổi điên, kỳ ngộ vốn thuộc vê nàng bị Thường Danh Ca cướp đi.\r\n\r\n    Chuyện sau đó Tiêu Tử Chân không dám nghĩ tiếp theo, nàng phát điên hét hướng Thường Danh Ca:\r\n\r\n    - Hắn vào thân thể ngươi thì ta sẽ ăn ngươi luôn!\r\n\r\n    - Chỉ bằng vào ngươi ư? Còn chưa đủ tư cách!\r\n\r\n    Thường Danh Ca một kiếm chém xuống, mặc dù vẫn là bị Tiêu Tử Chân đánh đuổi nhưng gã lùi không xa, bị thương không nặng như trước kia. Ngược lại Tiêu Tử Chân bị gã chém khựng lại, Thường Danh Ca làm được như vậy trừ có ‘Thương' ra còn vì quái vật dung vào người gã. Thường Danh Ca nghĩ đến lúc trước quái vật khiến Cửu U và mặt đất triệu hoán thì ngộ ra...\r\n\r\n    Tiêu Tử Chân và Thường Danh Ca liều mạng đấu, đám Cửu Võ không tham gia và. Tuy nhiên, ánh mắt của Cửu Võ cực kỳ tha thiết, kích động nhìn chằm chằm Tiểu Hắc.\r\n\r\n    Cửu Võ run run hỏi:\r\n\r\n    - Vậy thì ca ca của ta có thể sống lại không?\r\n\r\n    - Ngươi sống thì hắn có thể sống!\r\n\r\n    Tiểu Hắc khẳng định nói khiến mắt Cửu Võ bắn ra tia sáng, trong mắt kiếm quang diệu thành sinh cơ, tâm lý tuôn ra động. Cửu Võ đem lại tuôn ra động, ngưng tụ thành kiếm.\r\n\r\n    Bên này Cửu Võ, Thường Danh Ca ôm hy vọng, bên kia Sở Nam gặp phải vấn đề.\r\n\r\n    <\/div>","title":"Chương 2046: Còn Sống Là Có Hy Vọng"}