{"text":"﻿    Chương 2132: Nhanh Chóng Ngăn Cản Hắn!\r\n\r\n    <\/div>\r\n\r\n    Bởi vì thứ nhúc nhích kia là trái tim, chẳng qua là trái tim phóng to gấp vô số lần.\r\n\r\n    Sở Nam kinh ngạc bật thốt:\r\n\r\n    - Trái tim của Hiên Viên!\r\n\r\n    Dường như trái tim cảm giác Sở Nam kêu gọi, bay hướng hắn, mặt đất dưới chân hắn chấn động. Những rễ cây quấn hướng Sở Nam, có vật khổng lồ phá đất mà ra. Sở Nam nhìn thấy rõ vài thứ kia không phải vật gì khác, phèo, phổi, ngũ tạng lục phủ!\r\n\r\n    Cùng lúc đó, hai pho tượng cũng động, chúng không còn là tượng màb iến thành người.\r\n\r\n    Trong đó một người nói:\r\n\r\n    - Rốt cuộc đến, còn không cần mau đem máu tươi cùng sinh mệnh của ngươi, nghênh tiếp chủ nhân ta trở về.\r\n\r\n    Sở Nam khoanh tay mà đứng, nhìn trái tim đến ngày càng gần, lạnh lùng nói:\r\n\r\n    - Nể tình vật của Hiên Viên nhiều lần cứu ta, có chuyện gì chúng ta từ từ nói, nếu không, đừng trách ta không khách sáo!\r\n\r\n    Sở Nam lớn tiếng quát nhưng không thể ngăn hành động của hai người. Hai người vẫn giữ tư thế quyết bắt Sở Nam. Sở Nam thấy vậy thì nổi giận nhưng không ra tay giết, dù sao mấy thứ của Hiên Viên có giúp hắn rất nhiều. Sở Nam chỉ lấy ra định phù văn bản biến dị, định trái tim, mấy vật khác cùng với hai người. Chớp mắt hai người cuốn vào thế giới trong người, chỉ để lại các trái tim.\r\n\r\n    Sở Nam nhìn chằm chằm trái tim, nói:\r\n\r\n    - Mặc kệ ngươi có âm mưu gì, tốt nhất là thu lại đi. Hiện tại ngươi căn bản không phải là đối thủ của ta.\r\n\r\n    Cái cây chọc trời sau lưng lắc lư, trái tim đập thình thịch.\r\n\r\n    Một giây sau, uy lực đinh phù văn biến mất, nhưng trái tim không có tiếp tục tiến công. Sở Nam triển lãm ra một chiêu khiến trái tim chấn kinh. Sở Nam nhìn chằm chằm chằm trái tim.\r\n\r\n    Một lúc sau, trái tim phát ra tiếng:\r\n\r\n    - Tại sao biến thành như vậy?\r\n\r\n    - Ngươi thật sự có thể sống lại?\r\n\r\n    - Dựa theo kế hoạch của ta thì có xác suất sống lại rất lớn.\r\n\r\n    - Làm sao ngươi khẳng định được ta chính là người ngươi muốn tìm.\r\n\r\n    Sở Nam hỏi ra nghi hoặc, hắn đã luyện hóa xương, máu rồi.\r\n\r\n    Trái tim nhảy chậm dần, nói:\r\n\r\n    - Chỉ có người mang hơi thở Hiên Viên mới cuối cùng tới đây được, khiến ta thức tỉnh.\r\n\r\n    - Mới rồi ta mạnh mẽ phá tới.\r\n\r\n    - Nếu như ngươi không có hơi thở Hiên Viên, hiện ra trước mặt ngươi không phải như vậy mà là cảnh tuyệt tử.\r\n\r\n    Trái tim của Hiên Viên truyền ra thanh âm đầy oán giận. Sở Nam cũng hiểu điều trái tim của Hiên Viên nói, dù sao Hiên Viên đẳng cấp giống niệm chủng, bày ra những sát chiêu này không tính lạ lùng.\r\n\r\n    - Ngươi đừng trách ta phá hủy kế hoạch sống lại của ngươi. Nếu hôm nay không phải ta đi tới đây thì có lẽ kết cuộc của ngươi càng thảm hơn.\r\n\r\n    - Không có khả năng!\r\n\r\n    Trong thanh âm phẫn nộ lại tăng thêm vài phần. Sở Nam không cãi lại, dù sao ai trù tính ngàn vạn năm cuối cùng có kết cuộc như vậy sẽ rất giận. Sở Nam chỉ lạnh nhạt nói ra chuyện Thiên Khôi ở tỏa hải không bình.\r\n\r\n    Hiên Viên nghe xong trái tim không nhảy lên nữa.\r\n\r\n    Sở Nam tiếp tục bảo:\r\n\r\n    - Thiên Khôi là người như thế nào, có thủ đoạn gì chắc ngươi biết rõ. Nếu hóa thân niệm chủng của Thiên Khôi lấy được rồi tìm thấy xương, máu của ngươi thì tin tưởng sẽ không quá khó khăn. Khi hắn tụ tập lại rồi tới đây, ngươi cảm thấy ngươi hiện tại còn có thể như vậy sao?\r\n\r\n    Thật ra lúc Sở Nam nói những lời này thì trong lòng nghĩ đến vấn đề khác.\r\n\r\n    \"Trái tim của Hiên Viên đơn giản như vậy, nhìn như trùng hợp rồi lại tất nhiên xuất hiện, cái này chứng minh cái gì? Chứng minh mọi thứ sắp đi hướng kết thúc sao?\"\r\n\r\n    Đúng lúc này, Hiên Viên gầm lên:\r\n\r\n    - Thiên Khôi, ta thề không đội trời chung với ngươi!\r\n\r\n    - Hiện tại ngươi dự định làm sao? Còn muốn tiếp tục kế hoạch của mình không?\r\n\r\n    - Đương nhiên là muốn, tiếc là ta càng muốn sống tiếp hơn.\r\n\r\n    Hiên Viên cũng là một đại nhân vật, có quyết đoán.\r\n\r\n    Sở Nam hỏi:\r\n\r\n    - Tiếp theo ngươi định làm gì? Ta có thể trợ giúp ngươi một tay.\r\n\r\n    - Thật sao?\r\n\r\n    - Ta đã nói rồi, ngươi cứu ta rất nhiều lần, nếu không có xương, mắt của ngươi thì ta sớm không tồn tại.\r\n\r\n    - Vậy được rồi, ta chỉ có một yêu cầu, ta muốn thân thể của Thiên Khôi.\r\n\r\n    - Được!\r\n\r\n    Sở Nam đồng ý, lại cười nói:\r\n\r\n    - Ta cũng nghĩ như vậy.\r\n\r\n    Sở Nam vừa nói vừa đánh giá xung quanh, suy ngẫm, hiểu rõ tất cả sắp đặt, rõ ràng là hệ thống nội tạng hoàn chỉnh. Khác biệt là Hiên Viên dùng các cây bố trí thay thế thân thể thật sự.\r\n\r\n    - Sư bá của ta suy đoán mục đích ngươi làm như vậy, mục đích quan trọng nhất chính là tránh đi đại kiếp nạn?\r\n\r\n    Hiên Viên kinh ngạc quát hỏi:\r\n\r\n    - Sư bá của ngươi là ai?\r\n\r\n    Sở Nam giơ tay trái lên, hỗn thiên ban chỉ ở ngón cái tỏa sáng rực rỡ.\r\n\r\n    Hiên Viên giật mình kêu lên:\r\n\r\n    - Càn Khôn tông! Còn đeo nhẫn...\r\n\r\n    Hiên Viên im lặng, tất cả cây to đều bắt đầu thu nhỏ.\r\n\r\n    Hiên Viên nói:\r\n\r\n    - Đúng là có tính toán đó, nhưng làm vội quá ta cũng không biết có thể né qua không. Nếu chờ ta hoàn mỹ sắp đặt thì có khả năng này.\r\n\r\n    - Vậy ngươi có thể nói cho ta nghe chuyện với Thiên Khôi được không?\r\n\r\n    - Rất đơn giản, đều là vì chữ sống.\r\n\r\n    Hiên Viên nói, Sở Nam nghe, trong lòng rất cảm thán. Quan hệ giữa Hiên Viên và Thiên Khôi vốn không tệ, tiếc là sau khi hai người phát hiện bí mật trung tâm Thiên Võ đại lục thì mọi chuyện biến đổi. Hiên Viên còn muốn cùng Thiên Khôi hưởng bí mật, nhưng Thiên Khôi lại âm thầm xuống tay với Hiên Viên. Hiên Viên không kịp đề phòng bị trọng thương, theo sau luôn bị Thiên Khôi truy sát. Mới bắt đầu Hiên Viên còn muốn phản khứng, nhưng Thiên Khôi xuống tay quá ác. Mắt thấy cứ tiếp tục thì sẽ chết không có chỗ chôn, Hiên Viên không thể không đẩy kế hoạch lên trước tiên, giấu các thứ xương, máu vào các góc không gian.\r\n\r\n    - Thiên Võ đại lục có bí mật gì?\r\n\r\n    Hiên Viên không đáp ngay, dù gã không có con mắt nhưng Sở Nam cảm giác gã đang nhìn mình chằm chằm.\r\n\r\n    Qua một lúc Hiên Viên mới nói:\r\n\r\n    - Nếu ta nói thì ngươi có phải cũng sẽ hủy diệt ta?\r\n\r\n    Sở Nam cười nói:\r\n\r\n    - Nếu ta muốn hủy diệt ngươi thì còn cần chờ đến bây giờ sao?\r\n\r\n    cây đại thụ kia đã thu nhỏ cỡ người bình thường, ngũ tạng lục phủ của Hiên Viên cũng trở lại trên cây. Hiên Viên dựa vào cây, không khí khá nặng nề.\r\n\r\n    Thời gian thật lâu sau Hiên Viên phun ra một chữ:\r\n\r\n    - Long!\r\n\r\n    - Long?\r\n\r\n    Sở Nam ngạc nhiên, Hiên Viên không nói tiếp. Sở Nam từ huyền hỏa huyết mãng nghĩ đến thiên long, rồi Tiểu Hắc, vẫn rất khó hiểu.\r\n\r\n    Sở Nam hỏi:\r\n\r\n    - Thiên Khôi cũng biết bí mật này?\r\n\r\n    - Đương nhiên hắn biết, nếu không thì ta đã không rơi vào tình cảnh hôm nay.\r\n\r\n    - Vậy ngươi nói xem Thiên Khôi sáng tạo nhiều đại lục bên cạnh Thiên Võ đại lục là vì sao? Hơn nữa tồn tại sinh hoạt bên trong các đại lục không giống nhau. Như là huyết ma đại lục có thiên phú huyết năng, hủy diệt đại lục có hủy diệt uy năng...\r\n\r\n    Sở Nam đều nói ra hết, Hiên Viên trầm tư thật lâu sau.\r\n\r\n    Hiên Viên bỗng hét to:\r\n\r\n    - Mau ngăn cản hắn, dù như thế nào cũng phải cản lại, hắn muốn lấy Thiên Võ đại lục, muốn trở thành trung tâm khung trời này!\r\n\r\n    - Có thể nói kỹ càng hơn không?\r\n\r\n    Sở Nam cũng dự cảm đến sự tình nghiêm trọng hơn hắn tưởng. Hình như lúc trước Sở Nam thả Thiên Khôi đi là quyết định vô cùng sai lầm.\r\n\r\n    Hiên Viên thanh âm tiếp tục cuồng gào thét:\r\n\r\n    - Ta đều nói rồi, là long, ta không biết là long gì, không cách nào nói kỹ càng cho ngươi. Nhưng nếu để kế hoạch của hắn thành công, muốn giết chết hắn là chuyện không thể, trừ phi khung trời này hủy diệt!\r\n\r\n    Sở Nam nghe vậy hít ngụm khí lạnh, hắn không chút nghi ngờ Hiên Viên khoa trương. Thật ra Hiên Viên không biết là long gì làm Sở Nam nghĩ tới Tiểu Hắc. Dù Sở Nam không rõ ràng Thiên Võ đại lục và long có quan hệ cụ thể như thế này, nhưng lờ mờ xác định tuyệt đối liên quan tới Tiểu Hắc. Lai lịch bí ẩn, thực lực mạnh mẽ của Tiểu Hắc, vân vân và vân vân.\r\n\r\n    Sở Nam nhíu mày nói:\r\n\r\n    - Ta có hủy mấy cái nhưng còn có rất nhiều đại lục, ta căn bản không biết ở đâu.\r\n\r\n    Hiên Viên im lặng, có cảm xúc bất an dao động. Dù gì Hiên Viên biến mất lâu như vậy, liên lụy lớn đến thế. Chắc chắn Thiên Khôi làm rất bí ẩn, sẽ không dễ dàng khiến người biết được, kêu bọn họ như thế nào đi tìm?\r\n\r\n    <\/div>","title":"Chương 2132: Nhanh Chóng Ngăn Cản Hắn!"}