{"text":"﻿    Chương 25: Tâm Tâm\r\n\r\n    <\/div>\r\n\r\n    Hung thủ phá hủy đài thú tôn, ngàn vạn lần đừng phải là Trầm Côn Cửu Châu nha, nếu không bần tăng cùng cả Trầm gia đều chết không có chỗ chôn rồi!\r\n\r\n    Đài thú tôn này thật sự quá mức trọng yếu!\r\n\r\n    Vương triều Đại Triệu nằm ở biên giới phía Bắc đại lục, là nơi yêu thú hoành hành, nhất là vào 1000 năm trước, từng phát sinh sự kiện \"yêu thú đồ quốc\", mấy vạn yêu thú liên hợp lại tiến công thành thị, sát hại trăm vạn bình dân. Cũng trong sự kiện đó, thần tướng Đại Triệu, thú tôn Lý Mục, đã dùng tính mạng của mình chú tạo nên đài thú tôn!\r\n\r\n    Ngày đài thú tôn kiến thành, vạn đạo thú tôn phách khí phóng lên trời cao, xoay quanh nơi đó hơn một 1500 năm mà không có tiêu tan. Dưới uy áp của thú tôn, mấy vạn yêu thú lúc này mới thúc thủ thần phục, từ nay về sau không dám ở trong cảnh nội vương triều Đại Triệu làm loạn...... Cho nên nói, đài thú tôn này chẳng những tượng trưng cho vương triều Đại triệu, lại càng là lá chắn thủ hộ cuối cùng cho ngàn vạn con dân vương triều, kẻ nào phá hủy đài thú tôn, thì kẻ đó chính là công địch của Đại Triệu, cũng bị ngàn vạn con dân Đại Triệu ăn tươi nuốt sống!\r\n\r\n    A di đà phật, hung thủ ngàn vạn lần đừng là Trầm Côn Cửu Châu nha, ngàn vạn lần đừng là......\r\n\r\n    Trầm Côn liếm liếm cái môi khô khốc, đột nhiên bật cười!\r\n\r\n    Hung thủ làm sao có thể là Trầm Côn Cửu Châu đây!? Trước không nói tính cách hèn nhát của Trầm Côn Cửu Châu, lại nói đến thực lực của hắn ------- Trầm Côn Cửu Châu dù có là thiên tài cách mấy, thì cũng chỉ là Bạch Nguyên Vũ Tông thượng đoạn 16 tuổi, hắn có khả năng chiến thắng hai đại cường giả Hồng Nguyên sao? Hắn có khả năng ở giữa mấy vạn đại quân đi qua một cách tự nhiên sao?\r\n\r\n    Không có khả năng!\r\n\r\n    Đó chẳng phải là kết luận rồi sao, hung thủ khẳng định không phải Trầm Côn Cửu Châu!\r\n\r\n    Xác định không phải hung thủ là \"mình\", Trầm Côn thở phào nhẹ nhõm, tiếp tục nghe lén cuộc nói chuyện trong hẻm núi......\r\n\r\n    \"Tướng quân, việc này không nên chậm trễ, ngươi mau chóng bảo vệ quận chúa đến Tân Nguyệt thành đi.\r\n\r\n    Kỵ sĩ truyền lệnh đưa cho Triệu tướng quân một phong mật hàm, \"Đây là bức họa hung thủ do vương gia tự tay vẽ ra, sau khi đến Tân Nguyệt thành, thỉnh tướng quân lập tức bí mật điều động quân đội, cần phải tra rõ lai lịch hung thủ!\"\r\n\r\n    Triệu tướng quân cầm bức họa truy nã mà nhìn, nhất thời sắc mặt trở nên âm trầm, \"Cái này tính là bức họa sao? Chỉ vẽ một thanh kiếm, một bộ tranh Thất Tinh Bắc Đẩu, ngay cả dung mạo hung thủ cũng không có sao?\"\r\n\r\n    \"Tướng quân, vương gia có thể nắm giữ được những đầu mối này đã là không dễ dàng rồi!\" Binh truyền lệnh cười khổ: \"Vương gia căn bản là không có thấy rõ bộ dáng hung thủ, trường kiếm trên bức tranh, có nghĩa là nói hung thủ am hiểu kiếm pháp, hơn nữa còn có được thân kiếm mộ! Bức tranh Thất Tinh Bắc Đẩu, là nói trong lúc vương gia giao chiến với hung thủ, mơ hồ thấy được trên người hung thủ tản mát ra 7 đạo ánh sáng, giống như bộ dáng của Thất Tinh Bắc Đẩu vậy, cho nên vương gia suy đoán, trên người hung thủ, nhất định có chỗ nào đó có liên quan đến Thất Tinh Bắc Đẩu!\"\r\n\r\n    \"Hung thủ cùng với Thất Tinh Bắc Đẩu có liên quan?\"\r\n\r\n    Triệu tướng quân gật đầu, phân phó nói: \"Ta hiểu rồi, các ngươi lập tức hộ tống tiểu quận chúa lên đường, ven đường đi chú ý giữ bí mật, tới Tân Nguyệt thành rồi, thì nói tiểu quận chúa giá lâm là vì chuyện chiêu sinh Thiên Vũ Tông sang năm, hiểu chưa?\"\r\n\r\n    \"Ngươi không đi sao?\" Kỵ sĩ kinh ngạc nói.\r\n\r\n    \"Ồ, ta vẫn còn một số việc!\" Triệu tướng quân nghiêm mặt phất phất tay.\r\n\r\n    Chờ tiểu quận chúa cùng tất cả Tuyết Điêu Kỵ Sĩ rời đi, hắn giơ đại phủ tử trong tay lên, đi tới trước mặt Trầm Hùng cùng những thợ mỏ may mắn còn tồn tại, sắc mặt lạnh đến nỗi cơ hồ muốn kết băng rồi.\r\n\r\n    \"Triệu tướng quân, ngươi muốn làm gì?\" Trầm Hùng theo tiềm thức lui ra phía sau vài bước.\r\n\r\n    \"Thật xin lỗi!\" Triệu tướng quân nhắm mắt lại, \"Đài thú tôn bị hủy, chuyện tình đả động quân tâm, lòng dân của Đại Triệu không thể để cho bất cứ người nào ngoài hoàng thất biết, ngươi đã thấy kỵ sĩ truyền lệnh, vậy nhất định phải bị xử lý!\"\r\n\r\n    Phốc!\r\n\r\n    Trong hạp cốc liền truyền ra thanh âm lưỡi dao cắt đứt yết hầu!\r\n\r\n    Hix! Trầm Côn trốn ở 1 chỗ bí mật gần đó le lưỡi, cũng may bần tăng chuồn sớm, nếu không bị diệt khẩu luôn rồi!\r\n\r\n    Cái trò chơi chính trị này, quả nhiên là không thể trộn lẫn cùng.......\r\n\r\n    ................\r\n\r\n    Tối hôm sau, Trầm Côn rời khỏi Lan Vân Sơn được trăm dặm, mơ hồ có thể nhìn thấy bóng dáng của Tân Nguyệt thành rồi.\r\n\r\n    Thẳng một đường vừa đi vừa so sánh, sau khi đài thú tôn bị hủy, vương triều Đại Triệu thoáng cái đã thay đổi hào khí, khắp nơi tăng mạnh thủ hộ, trong những rừng già thâm sơn đều lập tốp trạm canh gác, các đại quân khu cũng bắt đầu luyện trận chuẩn bị cho chiến tranh, do đó ngay cả đi trên đại lục, cũng có thể chứng kiến được một đội Thiết Giáp Kỵ Sĩ đạp tuyết hành quân......\r\n\r\n    Đương nhiên, dân chúng cũng không biết đài thú tôn bị hủy, vẫn còn đang vui sướng, hân hoan chuẩn bị lễ mừng năm mới đây!\r\n\r\n    Ngay lúc này trong hào khí nội khẩn ngoại tùng đó, Trầm Côn lại trốn ở phía sau một kênh núi không ngừng cười khúc khích. (Nội khẩn ngoại tùng: đại khái là lo lắng khẩn trương)\r\n\r\n    Hắc hắc, tính toán thời gian, bần tăng hẳn là đã có thể vận dụng linh phù bí thuật chữ linh nữa rồi!\r\n\r\n    \"Vương lão huynh, hồi lâu không gặp a!\" Trầm Côn triệu hồi ra pháp tướng Minh Vương của mình, vội vàng nói: \"Vẫn câu nói kia, ta một ngày chỉ có thể vận dụng pháp tướng Minh Vương 1 phút đồng hồ, cũng chỉ có thể trao đổi với ngươi 1 phút, do đó mấu chốt để nói là......\"\r\n\r\n    \"Lần sau đi!\" linh hồn của Vương Kiêu chiếm cứ tại đỉnh đầu Trầm Côn, khuôn mặt lãnh đạm.\r\n\r\n    \"Ngươi có việc?\" Trầm Côn có chút sửng sốt.\r\n\r\n    \"Là ngươi có!\" Vương Kiêu chỉ một ngón tay ra sau lưng, \"Nha đầu kia đã theo ngươi một ngày một đêm rồi!\"\r\n\r\n    Nha đầu?\r\n\r\n    Trầm Côn quái dị quay đầu lại nhìn, chỉ thấy một tiểu cô nương phấn điêu ngọc trác mặt xám xịt đứng ở trong tuyết, thấy Trầm Côn để ý tới nàng, tiểu cô nương này há mồm, hình như muốn nói cái gì đó, nhưng rồi lại vội vã cúi đầu, oa oa mà khóc. (Phấn điêu ngọc trác: ý bảo xinh như ngọc được trạm chổ)\r\n\r\n    Tiểu cô nương có khuôn mặt tròn trịa này, đúng là Trụ Cột Kiếm Hồn chạy trốn ngày hôm qua!\r\n\r\n    \"Trụ Cột Kiếm Hồn?\" Trầm Côn mở to hai mắt nhìn, cười hì hì bắt chuyện, \"Tiểu mỹ nữ, ngươi vẫn đi theo ta sao?\"\r\n\r\n    \"Ta... ta...... ngươi...... ngươi......\"\r\n\r\n    Tiểu nha đầu không ngờ lại cà lăm, nàng ngẩng đầu lên, bộ dáng vừa hoảng sợ mà lại pha chút tức giận rất là đáng yêu, \"Ngươi...... ngươi...... ngươi tưởng ta muốn đi theo ngươi sao? Trong vũ hồn kiếm hệ có quy củ, ngươi đánh thắng ta rồi, nhưng mà... mà... lại không có cho phép ta rời đi...... ta...... ta nhất định phải chờ ngươi cho phép mới được!\"\r\n\r\n    \"Ta, ta, ta....... Tiểu mỹ nữ này, nói chuyện cùng với ngươi thật sự là mệt thật đó!\"\r\n\r\n    Trầm Côn cười hắc hắc, \"Bất quá ta hiểu ý tứ của ngươi rồi, không có sự cho phép của ta, ngươi làm kẻ chiến bại, thì không thể rời đi, đúng không?\"\r\n\r\n    Tiểu nha đầu dùng sức gật đầu, trong mắt hiện lên lệ quang.\r\n\r\n    \"An tâm, an tâm đi, ta cho phép ngươi rời đi còn không được sao?\" Trầm Côn sợ nhất là mấy tiểu nha đầu hệ la lỵ này, vội vã phất tay, \"Đừng khóc, đi đi, ta cam đoan không làm khó dễ ngươi!\"\r\n\r\n    Tiểu nha đầu cũng không có trả lời, ủy khuất ngồi phía sau một khối nham thạch, ôm lấy hai đầu gối.\r\n\r\n    \"Vương lão huynh, chúng ta đi chỗ khác nói chuyện!\"\r\n\r\n    Trầm Côn vì kích động bảo Vương Kiêu rời đi, nhưng mới vừa đi được vài bước, tiểu nha đầu liền đuổi theo. Nàng cúi đầu, chần chừ theo sát phía sau Trầm Côn, Trầm Côn đi một bước, nàng đi một bước, thấy Trầm Côn quay đầu lại, sợ quá liền lui về phía sau nham thạch.\r\n\r\n    \"Ta nói tiểu mỹ nữ, ta đã thả ngươi đi rồi, ngươi còn theo ta làm cái gì?\" Trầm Côn khó hiểu.\r\n\r\n    \"Ta...... ta....... huhuhuhu.......\"\r\n\r\n    Tiểu nha đầu cà lăm không nói ra lời, đặt mông ngồi xuống tuyết, cấp bách khóc oa oa.\r\n\r\n    \"Đừng nóng đừng nóng, từ từ rồi nói!\" Trầm Côn bất đắc dĩ ngồi chồm hổm xuống.\r\n\r\n    \"Tâm Tâm...... Tâm Tâm......\" Tiểu cô nương cố lấy hết dũng khí, nức nở nói: \"Chủ nhân của Tâm Tâm đã chết, Tâm Tâm...... Tâm Tâm không có chỗ để đi...... Tâm Tâm...... Tâm Tâm không muốn thành vũ hồn lưu lãng... hức hức......!\"\r\n\r\n    \"Ngươi đi theo ta, là muốn làm vũ hồn của ta?\" Trầm Côn nhãn tình sáng lên.\r\n\r\n    \"Không phải, không phải! Một người...... một người chỉ có thể có một vũ hồn, vũ hồn của ngươi vừa cường... cường đại tới như vậy, Tâm Tâm...... Tâm Tâm không dám cùng hắn tranh......\"\r\n\r\n    Tiểu cô nương cúi đầu, nước mắt tràn trề, đôi mắt to tròn cũng đỏ lên, \"Nhưng mà...... nhưng mà...... không đi theo ngươi thì...... thì...... Tâm Tâm...... Tâm Tâm thành gái lưu lãng mất rồi......\"\r\n\r\n    Gái lưu lãng...... (DG: ta ngất )\r\n\r\n    Cô bé này học danh từ đó ở đâu ra vậy?\r\n\r\n    Đôi mắt nhỏ của Trầm Côn chớp chớp, đột nhiên toát ra một chủ ý tuyệt diệu!\r\n\r\n    Nha đầu kia mặc dù cà lăm, bản lãnh không lớn, nhưng nàng dù sao cũng là Trụ Cột Kiếm Hồn a, có thể tăng cường 30% uy lực kiếm pháp, còn có thể tăng nhanh tốc độ tu luyện.\r\n\r\n    Bần tăng nếu thu nhận nha đầu kia, trữ hàng lại, có gì chuyển bán cho tên xui xẻo nào không có vũ hồn......\r\n\r\n    Hế hế, khẳng định là buôn bán lớn a!\r\n\r\n    \"Được rồi, được rồi, đừng khóc nữa, ca ca mềm lòng, dứt khoát chịu lỗ, thu lưu ngươi còn không được sao?\"\r\n\r\n    Trầm Côn cười một cách vô lương, \"Tiểu mỹ nữ, sau này ngươi cứ đi theo bên người ca ca, chỉ cần ngươi ngoan ngoãn, ca ca cam đoan, khẳng định sẽ đem ngươi bán...... ủa không, là tìm cho ngươi một chủ nhân thật tốt!\"\r\n\r\n    \"Ngươi...... ngươi...... ngươi đồng ý thu lưu Tâm Tâm àh?\"\r\n\r\n    Tâm Tâm gạt nước mắt mỉm cười, sau đó đầu nàng nghiêng qua, chớp chớp đôi mắt to tròn có vẻ mờ mịt, \"Nhưng mà...... nhưng mà...... ngươi...... ngươi cười thực quá vô sỉ a......!\"\r\n\r\n    <\/div>","title":"Chương 25: Tâm Tâm"}