{"text":"﻿    Chương 97: Quan to đè chết người\r\n\r\n    <\/div>\r\n\r\n    - Ngự thú quân (ngự thú cấm vệ quân)? Đây là đội quân nào?\r\n\r\n    Tô An Chi sửng sốt.\r\n\r\n    - Lão đệ chắc chắn là chưa từng nghe qua, ngự thú quân do Thú Tôn Lý Mục xây dựng, là một trong sáu cánh cấm quân được xây dựng rất cơ mật. Theo quy định của Đại Triệu, chỉ có quan trên cấp ngũ phẩm mới có thể biết được sự tồn tại của 'Ngũ An'.\r\n\r\n    Sắc mặt của Hà Sơn rất khó coi, hắn tiếp:\r\n\r\n    - Hơn nữa, muốn điều động ngự thú quân, nhất định phải có hai điều kiện: Thứ nhất là trong tay phải có 'hành quân hổ phù', thứ hai là phải được bệ hạ trao thực quyền!\r\n\r\n    Thanh âm hắn chợt nhỏ lại.\r\n\r\n    - Lão đệ, ngự thú quân xuất hiện, điều đó nói lên rằng người đến Tân Nguyệt Thành thấp nhất cũng là một trong những tướng quân 'Ngũ An'!\r\n\r\n    Rốt cuộc Tô An Chi cũng biến sắc!\r\n\r\n    Dù sao hắn cũng biết một ít kiến thức bình thường của quân đội. Theo qui định của quân đội, các cấp của quân nhân gồm có soái, tướng, hiệu úy, quan nha, hùng binh, liệt binh, tổng cộng có sáu cấp. Trong đó tướng quân lại chia thành ba cấp chinh, trấn, An. Mỗi một cấp có rất nhiều tướng quân không có thực quyền. Tô An Chi cũng là thành chủ nhưng thuộc về loại tướng quân không có thực quyền, theo như cách hiểu ở địa cầu mà nói thì chính là cấp cán bộ huyện xã mà thôi!\r\n\r\n    Mà theo lời Hà Sơn thì 'Ngũ An' chính là loại tướng quân cao cấp được phong, những tướng quân 'Ngũ An' này chẳng những được vĩnh viễn hưởng những đãi ngộ của những tướng lĩnh cao cấp trong quân đội mà còn là những người có thực quyền! Nói trắng ra bọn họ chính là những tướng quân được trọng vọng, quân đội Đại Triệu đều chịu sự sai khiến của bọn họ.\r\n\r\n    Cái này tương đương với quan lớn cấp tỉnh, chức tham mưu của quân khu! Lại nói về cấp cao hơn như Trấn Bắc tướng quân gì đó, cũng là thuộc lực lượng trung ương, là cấp cao rất nhiều so với quan địa phương.\r\n\r\n    - Một cái thành Tân Nguyệt nho nhỏ, sao lại xuất hiện loại quan lớn như vậy? Hơn nữa lại trùng hợp như thế???\r\n\r\n    Tô An Chi nghĩ nghĩ rồi kiên quyết nói:\r\n\r\n    - Hà huynh, chúng ta cùng cấm quân hoàng gia không có xung đột, hẳn là bọn họ không vì chúng ta mà tới, bất quá để khỏi đêm dài lắm mộng, trước hết hãy giết phụ tự Trầm gia đi!\r\n\r\n    - Được, liền như Tô lão nói!\r\n\r\n    Hà Sơn hạ quyết tâm, hắn giơ tay lên muốn ra lệnh cho các binh sĩ đem xử tử phụ tử Trầm gia. Nhưng đột nhiên bên ngoài có tiếng hô phát lên : Thành chủ Tân Nguyệt, ra đón tướng quân chúng ta!\r\n\r\n    Thanh âm này rất to, trong trẻo hoàn toàn không giống tiếng người nói, mọi người vừa ngẩng đầu nhìn, thì thấy một con chim lớn màu trắng bay qua đỉnh đầu, cổ đang gáy to.\r\n\r\n    - Linh Thứu?\r\n\r\n    Hà Sơn khẽ nhắm mắt lại.\r\n\r\n    - Ta có dự cảm như có chuyện gì đó... Tô lão đệ, Linh Thứu là dấu hiệu của ngụ thú quân, đừng do dự, hãy nhanh chóng nghênh đón đại tướng của cấm quân!\r\n\r\n    - Thế còn phụ tử Trầm gia...\r\n\r\n    - Bọn chúng thì lúc nào giết cũng được, nhưng đại tướng của cấm quân thì không được cung nghênh chậm trễ, bằng không quân pháp vô tình!\r\n\r\n    Hà Sơn phân phó các quân sĩ, tạm thời đem phụ tử Trầm gia nhốt vào địa lao ( xà lim dưới hầm), sao đó dọn dẹp pháp trường, kéo Tô An Chi bước nhanh đến khoảng đất trống trước cửa phủ thành chủ. Lúc này dân chúng cũng bị xua đi, một đội ngự thú quân tạo thành một mảng đen kịt trên gò đất, ước chừng ba nghìn người. Đội hình trông như hình một con yêu thú hung tàn khổng lồ, chỉ cần những người này đồng thanh hét lên một tiếng, e rằng cánh cửa thành chủ cũng sẽ biến thành tro bụi.\r\n\r\n    Một tướng quân trẻ tuổi đang cưỡi một lão hổ đang đứng trước đội ngũ trống rất dũng mãnh, vừa thấy Hà Sơn xuất hiện, hắn mỉm cười:\r\n\r\n    - Vị nào là thành chủ Tân Nguyệt thành?\r\n\r\n    - Chính là mạt tướng, dám hỏi tướng quân là... Hà Sơn khom người.\r\n\r\n    -Ngự tiền thú quân, tứ phẩm hổ uy Triệu Duyên! Tướng quân trẻ tuổi tiếp tục mỉm cười.\r\n\r\n    Là tứ phẩm? Hà Sơn chính là thành chủ ngũ phẩm, quan thấp hơn hắn một cấp bậc, hắn vội vàng sửa cúi người thành cúi đầu, đổi giọng:\r\n\r\n    - Không biết Triệu đại nhân giá lâm, tiểu nhân không đón tiếp từ xa, mời đại nhân nhập phủ!\r\n\r\n    Không vội, ta cũng chỉ là tiên quân, còn phải đợi quân chủ lực đến! Tướng quân trẻ tuổi khoác tay nói, dáng điệu rất ôn hòa.\r\n\r\n    Hà Sơn cũng đã nghĩ tới chuyện này, một tứ phẩm tướng quân không thể nào là chủ tướng, cho nên hắn vẫn đứng yên tại chỗ, cùng Tô An Chi đợi bên cạnh Triệu Duyên. Chỉ chốc lát sau, mặt đất là rầm vang, lại có ba nghìn lính tới gò đất, đi đầu là một võ tướng trung niên, chừng hơn bốn mươi tuổi, hắn cưỡi một con voi ma mút, hai bên có hai tốp lính đi dẹp đường.\r\n\r\n    Trời ạ, người này xem dân chúng như cỏ rác, nhất định là đại nhân vật. Hà Sơn chạy lên trước vài bước, chủ động cúi đầu:\r\n\r\n    - Đại nhân, tiểu nhân là thành chủ thành Tân Nguyệt, xin hỏi đại nhân là...\r\n\r\n    - Ngự thú quân, hành quân tư mã, An nam tướng quân, Triệu Cương!\r\n\r\n    Người tướng trung niên này không vòng vo liền nói ra danh tính của mình. An nam tướng quân? Đúng rồi, người kia là tướng quân mang chữ An, khẳng định chính là chủ tướng, Hà Sơn vội vàng cúi gập người.\r\n\r\n    - Thượng tướng quân, tiểu nhân thất lễ, trong thành đã...\r\n\r\n    Ba!\r\n\r\n    Vung mấy roi lên mặt Hà Sơn, An nam tướng quân phẫn nộ quát:\r\n\r\n    - Tên đui mù, chủ tướng nhà ta còn chưa tới, ta vào chẳng phải là làm rối loạn quân quy sao!\r\n\r\n    Hắn cũng không phải chủ tướng?\r\n\r\n    Hà Sơn xoa xoa khuôn mặt bị đánh, muốn phát hỏa nhưng lại cố nén cơn tức này! Tuy rằng hắn theo dưới trướng của Yến Sơn Hầu, nhưng mà huyện quan không bằng hiện quản, người ta có quân hàm cao hơn hắn, lại có sáu bảy ngàn tinh binh ở đây, phát hỏa là tự tìm chết!\r\n\r\n    Hà Sơn lau vết máu trên mặt, cười giả lả nhìn khuôn mặt lạnh lùng của An nam tướng quân. kể cả Tô An Chi cũng không có tư cách nói chuyện với hắn!\r\n\r\n    Lại một khoảng thời gian ngắn trôi qua, hơn bốn nghìn cự nhân từ xa chạy đến, bọn họ không có gì đặc biệt nhưng bốn nghìn người nhấc bước giống như chỉ có một người, cơ hồ mọi tiết tấu đều hoàn toàn giống nhau, vừa nhìn đã nhận ra đây là một trong những đội quân tinh nhuệ nhất đại lục.\r\n\r\n    Người đi đầu trông cũng rất mộc mạc, mặc một áo bào trắng bình thường, cưỡi một con bạch mã cũng trông rất bình thường. Nhưng khi người này ghìm cương đứng lại trước cửa phủ thành chủ, một vạn thú quân lập tức bày trận bốn phía rất chỉnh tề, đấm ngực hô to: Thú Tôn phù hộ, tướng quân tất thắng!\r\n\r\n    Hà Sơn cùng Tô An Chi đỏ mặt, so với thời điểm bọn hắn xuất chinh thì đây mới thực sự quân nhân, thực sự là quân đội!\r\n\r\n    - Đại nhân, Hà Sơn cung nghênh ngài giá lâm Tân Nguyệt thành!\r\n\r\n    Chứng kiến uy nghiêm của người này, Hà Sơn vội quỳ bên trái của chiến mã, hiển nhiên là muốn làm tấm thảm bước xuống cho tướng quân. Nhưng người này cũng không có dẫm chân lên lưng Hà Sơn mà nhảy xuống cười nói:\r\n\r\n    - Thành chủ đứng lên đi, trong quân đội không có nhiều quy củ như vậy!\r\n\r\n    - Đa tạ đại nhân!\r\n\r\n    Nghe thanh âm hiền hòa với hắn như vậy làm hắn thấy trong lòng rất ấm áp:\r\n\r\n    - Tướng quân, xin hỏi ngài là...\r\n\r\n    Trần Nguyên!\r\n\r\n    - Ôi, là Trần đại tướng quân tới!\r\n\r\n    Hà Sơn vội vàng quỳ xuống, đồng thời nháy mắt ra dấu với Tô An Chi, lão đệ ngươi cũng mau quỳ xuống đi, người kia là quan lớn của trung ương!\r\n\r\n    Tô An Chi có chút không tình nguyện, trong lòng hắn không ngừng tính toán: Quân đội Đại Triệu có tổng cộng ba nguyên soái, năm Thu cấp tướng quân, kế tiếp là Trấn tướng quân Trấn nam, Trấn tây, Trấn đông, Trấn bắc, cùng với Trần Nguyên này là nhân vật số mười ba!\r\n\r\n    Nhân vật thứ mười ba này dưới mắt hoàng đế chưa tính là nhân vật lợi hại, bất quá ở cái Tân Nguyệt thành này không thể trêu vào một quan to như vậy a! Nghĩ đến đây hắn dằn lòng quỳ xuống, sau khi giới thiệu mình thì nói:\r\n\r\n    - Đại tướng quân, trong thành đã chuẩn bị rượu phạt, rất hân hạnh được đón tiếp ngài!\r\n\r\n    - Ai da, thành chủ cũng Tô tướng quân thật là khách khí.\r\n\r\n    Trần Nguyên cười cười:\r\n\r\n    - Bất quá chủ tướng chưa tới, ta không thể không biết quy củ, sao mà dám uống rượu trước chủ tướng đây?\r\n\r\n    Ngươi còn không phải chủ tướng!? Hà Sơn cảm thấy trời đất như sụp đổ, nhân vật số mười ba còn không phải là chủ tướng, trời ạ, rốt cuộc ai mới là chủ tướng!\r\n\r\n    - Đại nhân, xin ngài đừng làm khó tiểu nhân, xin hỏi ngài một câu, rốt cuộc chủ tướng là...\r\n\r\n    Hà Sơn cầu khẩn nói.\r\n\r\n    Trần Nguyên hướng về vương đô ôm quyền, nghiêm mặt nói:\r\n\r\n    - Chủ tướng của ta chính là ngự tứ Trấn Bắc đại tướng quân, nhị đẳng tử tước thế tập, Trầm tước gia!\r\n\r\n    Trấn Bắc Đại tướng quân, nghe cái danh đã làm Hà Sơn chết lặng, lại nghe tên phía sau ' Nhị đẳng tử tước thế tập' làm hắn hoảng sợ đến biến sắc. Phải biết rằng, trong Đại Triệu, quân hàm dễ phong, tước vị khó cầu, nhất là tước vị 'thế tập'. Một khi có được tước vị thế tập thì phải được hoàng gia thừa nhận là quý tộc chính thống, hơn nữa có quyền truyền cho con cháu, thành một đại thế gia quý tộc!\r\n\r\n    - A, thì ra Trầm tước gia mới là chủ tướng, Trầm tước gia này là.\r\n\r\n    Hà Sơn nhìn trận xung quanh của quân đội, không nhận ra ai là đại nhân vật quý tộc được thế tập, bất quá trong lòng hắn chợt lo lắng, mình đang muốn giết cả nhà Trầm gia, sao lại có một đại nhân vật họ Trầm đến đây?\r\n\r\n    - Nghĩ cũng lạ, Trầm tước gia đã vào thành từ sớm, sao ngài chưa tới phủ thành chủ này?\r\n\r\n    Vẻ mặt Trần Nguyên cũng rất kỳ quái, lại phải đợi, hắn thở dài:\r\n\r\n    - Xem ra tước gia phải giải quyết chuyện gì đó, chúng ta vào trong thành chờ cũng tốt!\r\n\r\n    - Dạ, dạ! Hà Sơn liên tục quỳ mấy lần, cả người đã mệt run lên, cũng muốn nghỉ ngơi.\r\n\r\n    Theo Trần Nguyên đi đầu, mười mấy tướng lãnh cao cấp, cùng mấy trăm thân binh đi vào phủ thành chủ, bất quá Hà Sơn còn phát hiện một sự kỳ lạ, phần ngự thú quân còn lại cũng không hạ trại mà dường như đang bao vây phủ thành chủ. Có phải là muốn bảo vệ mọi chuyện cho đại nhân vật? Trong lòng hắn dâng lên một sự lo lắng.\r\n\r\n    Lúc này bọn họ đang đi qua cửa chính, lúc nãy, nơi này vốn là pháp trường, ít nhiều còn lưu lại một chút dấu vết, Trần Nguyên không khỏi có chút hiếu kỳ hỏi:\r\n\r\n    - Thành chủ, vừa rồi chỗ này là pháp trường?\r\n\r\n    - Bẩm báo Đại tướng quân, chúng tôi đang xử lý mấy tên tội phạm, nhưng mà ngài yên ta, mọi chuyện đã được xử lý tốt.\r\n\r\n    Hà Sơn cười giả lả nói.\r\n\r\n    - Tội phạm? Ai phạm tội?\r\n\r\n    Trần Nguyên thuận tiện hỏi.\r\n\r\n    - À, là Trầm gia ở Tân Nguyệt thành.\r\n\r\n    - Trầm gia?\r\n\r\n    Sắc mặt Trần Nguyên sầm xuống.\r\n\r\n    - Chờ một chút, Trầm tước gia có thân thích ở Tân Nguyệt thành, cũng là họ Trầm, người ngươi đắc tội không phải là thân thích của Trầm tước gia đó chứ?\r\n\r\n    - Không phải, chắc chắn là không phải!\r\n\r\n    Hà Sơn liên tục xua tay.\r\n\r\n    - Tôi đã tra lý lịch rõ ràng, Trầm gia này không có ai thân thích làm quan.\r\n\r\n    - Không được, ngươi dẫn ta đi xem, những chuyện như vậy ngàn vạn lần không được làm qua loa.\r\n\r\n    Ánh mắt Trần Nguyên nghiêm lại, mấy trăm thân binh sau lưng hắn cũng đã bắt đầu đặt tay lên vũ khí!\r\n\r\n    - Đại tướng quân nguôi giận, tôi liền dẫn đường cho ngài!\r\n\r\n    Hà Sơn vội vàng tiến lên trước dẫn đường, bất quá tâm tình hắn cũng không lo lắng lắm, không phải Trầm gia chỉ mới phát triển hai mươi năm gần đây sao? Không có khả năng cũng Trầm tước gia ở vương đô có quan hệ gì được!\r\n\r\n    Đi vào địa lao, Hà Sơn còn chẳng hề thèm nhìn, chỉ tay vào đại lao chỉ:\r\n\r\n    - Đại tướng quân, những người này chính là tội phạm, người có cặp mắt nhỏ ở giữa kia là thủ phạm chính? Bọn họ không phải là thân thích của Trầm tước gia phải không?\r\n\r\n    Hướng ngón út của Hà Sơn chỉ đúng là Trầm Côn đang ngồi xổm trên bồn cầu, ôm bả vai, khẽ nháy mắt một cái, ra vẻ ngáp ngáp cười cợt.\r\n\r\n    - Ha ha!\r\n\r\n    Bỗng nhiên Trần Nguyên bật cười, trong nụ cười có hàn ý, có điểm cay độc, hắn cười nói:\r\n\r\n    - Đúng vậy, đây không phải là thân thích của Trầm tước gia.\r\n\r\n    - Ba!\r\n\r\n    Một tiếng tát từ vang lên từ miệng Hà Sơn, miệng Hà Sơn phun máu.\r\n\r\n    - Đây chính là Trầm tước gia!\r\n\r\n    <\/div>","title":"Chương 97: Quan to đè chết người"}