{"text":"﻿    Chương 154: Lý Cuồng Phong.\r\n\r\n    <\/div>\r\n\r\n    Hùng Tam Bảo đang đứng trên tầng cao nhất tại Ngự thú sơn trang, trông về Xích Tiêu thành sáng như ban ngày ở xa xa.\r\n\r\n    Chỉ thấy Đông môn, doanh trại trải dài, bốn vạn năm nghìn ngự thú cấm vệ quân chực chờ lâm trận, thỉnh thoảng có kỵ binh chạy ra như bay. Trên đỉnh khu doanh trại này, quân kỳ chứ 'Lý' được dựng thẳng - Sau Thú tôn Lý Mục, quân kỳ của nước Triệu liền mang chữ 'Lý'\r\n\r\n    Bắc môn và Nam môn, cũng là doanh trại nhìn không thấy điểm dừng, đại kỳ hai bên được cắm song song với nhau, một bên là một lá huyết kỳ tùy tiện cầm một bát máu hất lên, đại biểu cho Vũ Quân La Kiệt - một trong tứ đại truyền thuyết. Bên kia là một chữ 'Quan' có Thanh Long Yển Nguyệt vờn quanh, ý tứ là chủ tướng tọa trấn bên trong quân doanh này, là hậu nhân của võ thần Quan Vân Trường, đứng đầu Ngũ hổ tướng khi Tây Hán dựng nước.\r\n\r\n    Tây môn, chính là chỗ của Ngự thú sơn trang rồi!\r\n\r\n    Không đánh nhau tại Xích Tiêu thành, tứ đại quân doanh này, hai mươi mấy vạn đại quân ở cùng một chỗ, chiếm diện tích còn hơn cả diện tích thành nội.\r\n\r\n    - Ài...\r\n\r\n    Nhìn vô số quân đội, Hùng Tam Bảo bất đắc dĩ thở dài, đầu sỏ như hắn mặc dù không sợ bất luận quân đội của bên nào, nhưng muốn khai chiến với ba đế quốc, hai chân hắn liền đứng không vững.\r\n\r\n    Điểm chết người chính là, Ngự thú sơn trang chia rẽ rồi, Lý gia và Hùng gia ám đấu không ngừng nghỉ, hắn còn phải cẩn thận Lý gia ở sau lưng đâm một phát...\r\n\r\n    - Đường chủ, một hòa thượng thiếu niên muốn gặp người, nói là sinh ý tới cửa!\r\n\r\n    Một con chim cuốc màu xanh bay tới.\r\n\r\n    - Ân điển của đại tự nhiên, bệ hạ của ta rốt cục cũng tới rồi!\r\n\r\n    Hùng Tam Bảo nhãn tình sáng lên, sải bước đi ra nghênh tiếp, thấy Trầm Côn ngồi xổm trên bậc cửa sơn trang thành kính cúc cung nói:\r\n\r\n    - Đức vua vĩ đại, có thể nhìn thấy phong thái của ngài một lần nữa, ta kích động quá!\r\n\r\n    - Được rồi!\r\n\r\n    Trầm Côn và Hùng Tam Bảo cùng nhau đi vào nội đường, cười nói:\r\n\r\n    - Ngươi vẫn luôn chửi mắng ta trong lòng đúng không? Tiểu tử này đáp ứng ngươi đối phó Lý gia, nhưng vừa vào thành liền mất hút...\r\n\r\n    Hùng Tam Bảo cười cộc lốc, không có đáp lại.\r\n\r\n    Tới nội đường ngồi xuống, hắn đuổi toàn bộ người hầu ra, thả ra hai con yêu thú tuần tra, sau đó nói:\r\n\r\n    - Vua của ta, người giá lâm Ngự thú sơn trang, là chuẩn bị giúp ta nghiêm trị đám Lý gia vi phạm tự nhiên pháp tắc sao?\r\n\r\n    - Đương nhiên!\r\n\r\n    Trầm Côn ngồi không được, cười tủm tỉm ngồi xổm trên bậc cửa.\r\n\r\n    - Bất quá ta tăng giá, phương thức giao dịch cũng thay đổi rồi.\r\n\r\n    - Vua của ta, xin cứ nói!\r\n\r\n    Hùng Tam Bảo cũng ngồi xổm xuống.\r\n\r\n    Trầm Côn kiểm tra lại ngôn từ, cười tủm tỉm:\r\n\r\n    - Sự tình phát sinh gần đây nhất tại Vương gia, ngươi biết rồi chứ?\r\n\r\n    - Cao thủ phế bỏ Thạch gia là người ư?\r\n\r\n    Hùng Tam Bảo cũng không bất ngờ lắm, Trầm Côn cũng không có phủ nhận, tiếp tục nói:\r\n\r\n    - Việc tứ đại thế lực bao vây Vương gia, ngươi cũng biết rồi chứ?\r\n\r\n    - Sao lại không rõ chứ?\r\n\r\n    Hùng Tam Bảo cười nói:\r\n\r\n    Ta cũng nhận được mật tín của Quan Lăng, đang suy nghĩ có phải cũng cùng hắn liên thủ tiêu diệt Vương gia hay không đây?\r\n\r\n    Trầm Côn nhướng mày.\r\n\r\n    - Ngươi biết rõ ta là thân thích của Vương gia, lại muốn làm kẻ địch của Vương gia sao?\r\n\r\n    - ...\r\n\r\n    Trầm mặc thời gian dài.\r\n\r\n    - Ài!\r\n\r\n    Hùng Tam Bảo thở dài.\r\n\r\n    - Vua của ta à, ta không muốn làm kẻ địch của người, thế nhưng tình hình ép ta không thể không làm... Hôm nay La Phóng Viễn, Quan Lăng, Dạ Đông Minh, tam quốc tướng quân dẫn theo hai mươi vạn đại quân hội tụ tại Xích Tiêu thành, ta chỉ có hai con đường, hợp tác với chúng, chia một chén canh, hoặc bị bọn chúng loại ra, sau đó ba bên liên thủ tiêu diệt.\r\n\r\n    Cười khổ nói:\r\n\r\n    - Vua của ta, cả nhà ta già trẻ mấy vạn người, ta không thể không vì tính mệnh của bọn họ mà suy nghĩ được!\r\n\r\n    - Nói cũng đúng!\r\n\r\n    Trầm Côn vuốt cằm.\r\n\r\n    - Thế ngươi chưa từng nghĩ qua... Tiêu diệt ba đại thế lực này, độc bá Xích Tiêu thành sao?\r\n\r\n    Hùng Tam Bảo hoảng sợ sắc mặt biến đổi!\r\n\r\n    - Người đang nói đùa à? Thủ hạ của ta bất quá hơn ba vạn yêu thú, dựa vào cái gì mà đòi chiến quân đội tinh nhuệ của ba đại đế quốc.\r\n\r\n    - Để cho chúng tự cắn nhau!\r\n\r\n    Trầm Côn cười tủm tỉm ngoắc ngón tay, Hùng Tam Bảo đưa lỗ tai lại.\r\n\r\n    - Lão Hùng, bốn nhà giương cung bạt kiếm, chỉ cần một ngọn lửa nhỏ, là có thể để cho chúng đánh nhau vậy ngươi xem có phải là có thể làm thế này không....\r\n\r\n    Trầm Côn giải thích nói:\r\n\r\n    - Bước đầu tiên, để Lý gia đối địch với ngươi, xuất binh tấn công Dạ Đông Minh, bước thứ hai, Lý gia và Dạ Đông Minh lưỡng bại câu thương, ngươi thừa cơ thôn tính tàn quân của Lý gia, xuất binh đánh lén Quan Lăng. Bước thứ ba, ta với ngươi hợp tác, cùng nhau nghĩ cách đi vào mộ tổ Vương gia, chia chác đồ đạc trong đó!\r\n\r\n    Hùng Tam Bảo khoa trương nói:\r\n\r\n    - Vua của ta, người anh minh quá đi!\r\n\r\n    Câu thứ hai liền nhịn không được bĩu môi.\r\n\r\n    - Nhưng hai bước sau thì còn dễ nói, chỉ là thuận lý thành chương, còn bước thứ nhất... Người tưởng Lý gia là bọn ngu hay sao? Bọn chúng chỉ có hơn ba vạn yêu thú, cho chúng một trăm lá gan cũng không dám xuất binh tấn công năm vạn đại quân của Dạ Đông Minh.\r\n\r\n    - Vậy thì cho chúng một trăm linh một lá gan là được rồi!\r\n\r\n    Trầm Côn chậm rãi xỉa răng\r\n\r\n    - Người có cách ảnh hưởng Lý gia sao?\r\n\r\n    Hùng Tam Bảo thực sự giật mình.\r\n\r\n    ...\r\n\r\n    Trầm Côn không có nóng lòng trả lời, mà là lần thứ hai ngoắc ngón tay.\r\n\r\n    - Ngươi mời ta tới vốn là muốn đối phó tiền bối cao nhân mà Lý gia mời tới, vậy thì đưa ra đây đi, những gì liên quan đến cao nhân của Lý gia, đừng nói là ngươi không có.\r\n\r\n    Hùng Tam Bảo rất nhanh liền lấy ra một tập giấy.\r\n\r\n    Cao nhân Lý gia mời tới gọi là Lý Cuồng Phong.\r\n\r\n    Lý Cuồng Phong là Hồng Nguyên vũ tông trung đoạn, thực lực trái lại không tệ, thế nhưng người này trời sinh tính tình dâm ác, sáu mươi năm trước hiếp xong giết mười ba thiếu nữ, sau án phạt, Lý Cuồng Phong bị giải đến Nam Lâm giám ngục, hình phạt là ba trăm năm mươi năm.. Ừ, về cơ bản là chung thân.\r\n\r\n    Thế nhưng không lâu trước đây, Nam Lâm giám ngục truyền tới một tin, nói Lý Cuồng Phong trong lúc thi hành án phạt biểu hiện tốt, lập mười mấy đại công, cuối cùng Nam Lâm giám ngục giảm án cho lão, thả lão ra tù.\r\n\r\n    Biết được Lý Cuồng Phong ra tù, ngự thú Lý gia lập tức phái người đi Nam Lâm nghênh tiếp, tính số ngày, tối đa mười mấy ngày nữa, Lý Cuồng Phong sẽ trở về.\r\n\r\n    Mặt khác phải nói rõ chính là:\r\n\r\n    - Lý Cuồng Phong ngồi tù sáu mươi năm ở Nam Lâm, cũng khổ tu sáu mươi năm, thực lực khẳng định tăng rất nhiều.\r\n\r\n    - Lý Cuồng Phong.\r\n\r\n    Nghi hoặc lật xem tư liệu, Trầm Côn thỉnh thoảng lại vuốt cằm.\r\n\r\n    - Lão Hùng, Lý Cuồng Phong này có người đứng sau sao? Cưỡng hiếp rồi giết chết mười ba người, ở bất kỳ quốc gia nào cũng là tử tội, sao hắn lại chỉ bị phán ba trăm năm mươi năm?\r\n\r\n    - Vua của ta, ở đây là Xích Tiêu thành!\r\n\r\n    Câu nói đầu tiên của Hùng Tam Bảo làm Trầm Côn hiểu rồi - Xích Tiêu thành là mảnh đất không ai quản lý, không dùng bất cứ pháp luật của quốc gia nào, Lý Cuồng Phong cuối cùng bị phạt ba trăm năm mươi năm, là kết quả mấy đại gia tộc Xích Tiêu thành liên kết tạo ra.\r\n\r\n    - Không có người chống lưng là tốt!\r\n\r\n    Trầm Côn nở nụ cười.\r\n\r\n    - Như vậy, Lý Cuồng Phong bị trục xuất sáu mươi năm, người nhận ra được hắn hẳn là rất ít?\r\n\r\n    -Lý Cuồng Phong đã một trăm linh sáu tuổi rồi, người đồng lứa với lão sớm đã chết hết rồi!\r\n\r\n    Hùng Tam Bảo cười nói:\r\n\r\n    - Đừng nói tiểu lâu la, ngay cả ta, cũng không biết Lý Cuồng Phong trông thế nào, vua của ta, người muốn giả mạo Lý Cuồng Phong à?\r\n\r\n    Hắn rốt cục cũng phản ứng rồi.\r\n\r\n    Trầm Côn tìm đến Hùng Tam Bảo, lúc đầu chỉ là muốn lợi dụng mâu thuẫn giữa hắn và Lý gia, buộc hắn khơi mào cuộc đại hỗn chiến của bốn nhà, thế nhưng nói đến phân nửa, Trầm Côn đột nhiên ý thức được việc Lý gia mời cao nhân tới cơ hồ lại là một cơ hội tốt để lợi dụng!\r\n\r\n    Sau đó hắn hỏi rõ, quá khéo, Trầm Côn chỉ cần phát động vũ hồn 'Ngự Thú Thiên Hoàng', là có thể bắt chước thực lực ngự thú của Lý Cuồng Phong, lấy được lòng tin của Lý gia.\r\n\r\n    Đương nhiên, một trong những tiền để của kế hoạch này là phải đợi tới lúc Lý Mục thanh tỉnh.\r\n\r\n    Tiền đề thứ hai, là phải làm trước khi Lý Cuồng Phong quay trở về.\r\n\r\n    Ở lại mật thất của Hùng Tam Bảo ba ngày, Trầm Côn cuối cùng cũng chờ được lúc Lý Mục thanh tỉnh, sau đó hắn hóa trang thành một lão nhân trăm tuổi tang thương, mang theo đại cẩu hùng Thanh Sơn lặng lẽ chuồn khỏi Hùng gia.\r\n\r\n    Ngự thú sơn trang có hai phần, Hùng gia chiếm cứ mấy ngọn núi ở phía Bắc, mà Lý gia thì chiếm cứ mấy ngọn núi lớn ở phía Tây.\r\n\r\n    Đi tới Tây sơn, Trầm Côn liếc nhìn tòa thành Lý gia đang điều động vô số yêu thú, đột nhiên hai vai trùng xuống, ngẩng đầu lên, giống một con thương lang gọi nguyệt, hú một tiếng dài.\r\n\r\n    Trong nháy mắt, khí chất của Trầm Côn hoàn toàn thay đổi.\r\n\r\n    Trước đây, Trầm Côn tuân theo phong cách tác chiến của Vương Kiêu, trước tiên phát động tài quan sát, chu đáo tính toán hành động của đối thủ, sau đó một kích chí mạng, cho nên thiên hướng chiến đấu của hắn là rất thận trọng, mơ hồ lộ ra chút tàn nhẫn.\r\n\r\n    Thế nhưng hiện tại, y phục toàn thân Trầm Côn bay phấp phới, trên người không ngờ mọc ra một bộ lông dài mượt, giống một con cự thú từ thời viễn cổ hồng hoang, khí chất biến thành cuồng bạo, hăng hái sôi nổi, tràn ngập dã tính!\r\n\r\n    Trầm Côn thu vũ hồn thứ nhất, thay vào đó là vũ hồn thứ hai.\r\n\r\n    Vũ hồn hiện tại của hắn tên là - Ngự Thú Thiên Hoàng.\r\n\r\n    Một tiếng hú dài, tòa thành Lý gia sớm đã bị kinh động, mấy bóng người lập tức bay ra.\r\n\r\n    - Là ai dám gào thét ở Ngự thú sơn trang.\r\n\r\n    Đây là bốn tên vũ giả tuần tra, bọn chúng mỗi người cưỡi một con hổ lớn.\r\n\r\n    Chỉ nhìn bốn người một lần, ánh mắt Trầm Côn liền rơi vào người mấy con hổ.\r\n\r\n    Hắn chưa bao giờ cảm thấy, hổ lại dễ thương đến vậy!\r\n\r\n    Sau đó, Trầm Côn không để ý tới lời quát mắng của bốn tên bảo vệ, chắp tay đi tới đối diện mấy con hổ, ngồi xổm xuống, thương tiếc mà xoa xợi xích trên cổ chúng.\r\n\r\n    - Đều là sinh linh của đại tự nhiên, các ngươi lại luân lạc làm nô lệ, ôi!\r\n\r\n    Một tiếng than nhẹ thương xót.\r\n\r\n    - Rắc, rắc, rắc, rắc, Trầm Côn vặn gãy xiềng xích, bốn con hổ gào rít nhảy dựng lên.\r\n\r\n    Nhưng thần kỳ chính là, sau khi mấy con hổ tránh thoát không có công kích bất cứ ai, bọn chúng nhẹ nhàng, vô cùng nhẹ nhàng nằm rạp xuống bên cạnh Trầm Côn, giống như mèo con, thè lưỡi ra liếm khẽ ngón tay Trầm Côn, mà Trầm Côn cũng để mặc cho mấy con hổ thân cận, phát ra nụ cười từ sâu tận đáy lòng.\r\n\r\n    Nhìn thấy cảnh này, bốn tên bảo vệ hoảng sợ biến sắc.\r\n\r\n    Ngự thú sư có đệ nhất cảnh giới, là dùng thuốc và công kích tinh thần mê hoặc thần trí của yêu thú, bắt chúng làm theo lệnh của mình. Cảnh giới thứ hai là dựa vào thực lực cường hành khống chế yêu thú, làm cho bọn chúng không dám không phục. Mà cảnh giới cao nhất, chính là làm bạn với yêu thú, làm cho chúng cam tâm tình nguyện đi theo mình, sẵn sàng chết vì mình!\r\n\r\n    Hiển nhiên, người này đã đạt tới cảnh giới cao nhất của ngự thú sư.\r\n\r\n    Càng đáng sợ chính là, con hổ liếm xong, đột nhiên kinh hoàng thất thố chạy mất, theo ánh mắt cuối cùng khi chúng chạy, mấy tên bảo vệ nhìn thấy Long Thanh Sơn.\r\n\r\n    Đây là gấu à?\r\n\r\n    Không!\r\n\r\n    Trên người nó có vẩy của long tộc, đây là long tộc!\r\n\r\n    Người này không ngờ hàng phục được một con rồng làm sủng vật!\r\n\r\n    - Lão tiền bối, xin hỏi ngài là...\r\n\r\n    Bảo vệ cung kính hỏi.\r\n\r\n    - Nói cho đám nhỏ Lý gia biết!\r\n\r\n    Trầm Côn quyến luyến nhìn tòa thành Lý gia một cái.\r\n\r\n    - Lý Cuồng Phong ta đã trở về rồi! ! !\r\n\r\n    <\/div>","title":"Chương 154: Lý Cuồng Phong."}