{"text":"﻿    Chương 90:  Mệnh Huyền Nhất Tuyến\r\n\r\n    <span style=\"color: gray;\">Dịch giả: Tiểu Tà\r\n\r\n    - Biên tập: Tiểu Tà\r\n\r\n    <\/span><\/div>\r\n\r\n    - Kha Lão, đây là linh bùa thần thoại như người nói?\r\n\r\n    Triệu Lạc Trần trông rất ngơ ngác, hiện tại thì ngọn núi ở Trầm gia lại biến thành một thung lũng rộng lớn. Nếu người ta đem đổ đầy nước cho nơi này thì có thể nuôi được ba bốn con Kình Ngư lớn!\r\n\r\n    - Ài!\r\n\r\n    Kha Tây thở dài, xoay người bước đi. Trong lòng hắn rất thất vọng:\r\n\r\n    - Lúc đến thì cực kỳ hứng thú, chỉ vì hắn đánh giá cao uy lực của Tam Thiên Long Tượng, bây giờ không được như ý, lão hòa thượng này công lực chưa đủ, Tam Thiên Long Tượng chỉ phát huy được không đến ba thành uy lực… Tam Thiên Long Tượng như vậy có nhìn cũng vậy, không nhìn cũng vây!\r\n\r\n    Lão quỷ này dần dần đi xa, lúc đi thì nửa người trên vẫn không nhúc nhích, bộ dạng rất quái dị. Còn trong lòng của Triệu Lạc Trần lại toát ra một tâm trạng không nói nên lời.\r\n\r\n    Nàng không biết rằng hiện tại Trầm Côn học nghệ chưa thông, ngay cả ba thành uy lực cũng chưa đạt tới. Tuy nhiên lấy thực lực của Triệu Lạc Trần mà nói, lấy một chiêu diệt được chín cao thủ, trong đó có hai Hoàng Nguyên Vũ Tông, còn san phẳng cả một ngọn núi, biến núi thành thung lũng thì đây đã là một chuyện quá sức tưởng tượng, một chuyện thần thoại!\r\n\r\n    Hơn nữa, điều quan trọng nhất là lão hòa thượng làm tất cả chuyện này chỉ bằng linh phù!\r\n\r\n    - Nếu ta có thể học được bí pháp của chiêu thức ấy thì ….\r\n\r\n    Triệu Lạc Trần hưng phấn nghĩ tới chuyện đó, hai tay nàng xúc động nắm chặt, trong lòng thầm nghĩ:\r\n\r\n    - Thánh tăng, Từ lúc ở Lan Vân Sơn, Triệu Lạc Trần còn có chút hoài nghi với thực lực của ngài. Bây giờ thì Lạc Trần hiểu rõ rồi, ngài là một linh bùa sư nhân tài, kiệt xuất, là một tông sư. Bất kể như thế nào thì nhất định Lạc Trần cũng phải bái ngài làm sư phụ!\r\n\r\n    Nghĩ đến đây, nàng phi thân hướng tới chỗ Trầm Côn.\r\n\r\n    - Đại sư, Người còn nhớ Lạc Trần không?\r\n\r\n    Trầm Côn đứng ở trung tâm của lòng chảo, trên mặt vẫn mang dáng vẻ nghiêm trang của nhà Phật, nhưng mà bên trong thân thể đã cực kỳ suy yếu, gần như muốn ngã quỵ! Hắn thầm nghĩ:\r\n\r\n    - Mẹ nó chứ, Triệu Lạc Trần ngươi đừng tới làm phiền bần tăng, bần tăng tung ra một chiêu cực mạnh vượt quá giới hạn bản thân, theo lời Vương lão huynh thì bây giờ cái giá phải trả cũng đã xuất hiện. Hiện giờ các kinh mạch khắp nơi trên người bần tăng như muốn nổ tung, ngũ tạng chấn động, nói không chừng sẽ chết sau một giây nữa!\r\n\r\n    Bùm, tiểu quận chúa quỳ gối trước mặt Trầm Côn.\r\n\r\n    - Đại sư, kính xin người…\r\n\r\n    - Phật dạy: Duyên không thể cầu, cái gì buông phải buông thôi, tiểu quận chúa đừng nói nữa!\r\n\r\n    Trầm Côn buông một lời khuyên bí hiểm, cắn răng chịu đựng đau nhức, xoay người muốn đi.\r\n\r\n    - Đại sư!\r\n\r\n    Triệu Lạc Trần đuổi theo.\r\n\r\n    Trầm Côn nổi giận quát:\r\n\r\n    - Tiểu quận chúa, ngươi bức bần tăng phát hỏa sao?\r\n\r\n    - Điều này…\r\n\r\n    Triệu Lạc Trần do dự trong thoáng chốc rồi kiên định nói:\r\n\r\n    - Đại sư, Lạc Trần được nuông chiều từ bé, có rất nhiều chuyện ứng xử không đúng, hôm nay ngài không chịu thu nhận Lạc Trần, Lạc Trần cũng không hề oán giận, chỉ mong sau này Lạc Trần sửa đổi làm điều tốt, người có nhận Lạc Trần không?\r\n\r\n    Nhận cái rắm, bần tăng cũng sắp chết, làm sao có thời gian dài dòng với ngươi, Trầm Côn không chút nghĩ ngợi phất tay, tùy tiện nói:\r\n\r\n    - Niệm tình ngươi còn có chút hướng thiện, thôi được, sau này nếu ta nghe được ngươi thành tâm hối cải, nhất định sẽ nhận ngươi làm đồ nhi!\r\n\r\n    - Đa tạ đại sư!\r\n\r\n    Triệu Lạc Trần vui mừng quá đỗi.\r\n\r\n    Trầm Côn tiêu sái rời đi, vừa khuất tầm mắt mọi người, hắn liền phụt ba ngụm máu tươi, chạy xiên vẹo sâu vào trong núi như điên – hiện giờ các giác quan cùng linh giác đã giảm xuống thấy rõ, chỉ sợ có người theo dõi mà mình không biết cho nên không dám quay về nhà.\r\n\r\n    Triệu Lạc Trần cung kính cúi đầu ba lần về hướng Trầm Côn bước đi, sau đó cũng rời đi, tựa như là trận chiến hôm nay đã xong?\r\n\r\n    Không, vở kịch hay giờ mới bắt đầu!\r\n\r\n    - Y nhi, chúng ta cũng đi thôi!\r\n\r\n    Đứng nhìn cuộc chiến, Công Tôn Viễn cũng thổn thức thở dài.\r\n\r\n    - Gần đây lại có những chuyện như vậy? Lúc trước là hắc kỵ sĩ, giờ lại xuất hiện thêm một lão hòa thượng, Tân Nguyệt Thành sao mà nhiều cao thủ thế không biết!\r\n\r\n    - Cha, người không cần phải để ý đến lão hòa thượng này!\r\n\r\n    Công Tôn Y nhẹ giọng nói:\r\n\r\n    Theo cách nhìn của con gái thì sức mạnh của hắc kỵ sĩ đã vượt ra khỏi cực hạn của nhân loại, cho dù là tổ tiên Công Tôn hoàng kim sống lại cũng không thể dễ dàng đối chọi lại được! Mà sức mạnh của lão hòa thượng này cũng chỉ là trong phạm vi Tân Nguyệt Thành… Người có thấy người vừa đứng bên cạnh Triệu Lạc Trần? Chỉ cần người này ra tay thì lão hòa thượng chết chắc. Cho nên, phụ thân nên đặt toàn bộ chú ý lên người hắc kỵ sĩ thì hơn!\r\n\r\n    - Thì ra là thế!\r\n\r\n    Công Tôn Viễn nhẹ thở ra một hơi, thấy con gái cũng không di chuyển, thấy lạ liền hỏi:\r\n\r\n    - Sao còn chưa đi?\r\n\r\n    - Gấp cái gì? Vở kịch hay vừa mới bắt đầu! Phụ thân, người xem phụ tử Tô gia kia, bọn hắn cũng không đi sao?\r\n\r\n    Công Tôn Y cười thần bí.\r\n\r\n    - Quả nhiên! Đứng ở một ngọn núi khác, Tô An Chi vẫn bình ổn như thái sơn, còn Tô Nhất Minh lại có chút lo lắng:\r\n\r\n    - Phụ thân, La Triết thiếu gia chết trên địa bàn chúng ta, người không ra tay cũng phải làm bộ chứ, bằng không lúc tông chủ truy cứu xuống, Tô gia chúng ta xong rồi!\r\n\r\n    - Ai nói tiểu thiếu gia đã chết?\r\n\r\n    Tô An có vẻ quái dị hỏi lại.\r\n\r\n    - Cả ngọn núi cũng biến mất, La Trung thúc thúc cũng tan xương nát thịt, vậy chỉ bằng thực lực của tiểu thiếu gia làm sao có thể sống sót?\r\n\r\n    Tô Nhất Minh kinh ngạc nói.\r\n\r\n    - Nhất Minh, ngươi đánh quá quá thấp thực lực của Lăng Vân La gia rồi, cũng quá coi thường thực lực của La Triết thiếu gia!\r\n\r\n    Tô An Chi nhìn khắp nơi nói:\r\n\r\n    - Ngươi nghĩ lại cẩn thận mà xem, nhất cử nhất động của La Triết thiếu gia có phải rấy cuồng vọng, ngang ngược, không hợp với lẽ thường sao?\r\n\r\n    - Phụ thân nói rất đúng, vừa rồi cường địch trước mặt mà hắn dám kêu gào lung tung, thực sự là muốn chết, thực cuồng vọng đến mất cả lý trí!\r\n\r\n    Tô Nhất Minh gật đầu.\r\n\r\n    - Ai, Phụ thân nói cho ngươi biết, La Triết thực ra là một thiếu niên thông minh, thiên phú trời cho, bản thân cũng rất nỗ lực. Hơn nữa hắn cũng không muốn ngang ngược như vậy, đó là chuyện thân bất do kỷ a! (Thân bất do kỷ: chuyện mình k thể làm chủ được).\r\n\r\n    Tô An Chi giải thích:\r\n\r\n    - Vũ hồn của La Triết tên là Mệnh Huyền Nhất Tuyến, đặc điểm là chỉ cần các chỗ yếu hại không bị tổn thương nặng thì hắn có thể hi sinh mười năm dương thọ đổi lấy sự hồi sinh.\r\n\r\n    Hắn dừng lại một chút rồi nói tiếp:\r\n\r\n    - Đây chính là năng lực vượt qua thiên đạo, hồi sinh trở lại, cũng gần như vì thế mà mang theo bệnh kêu ngạo! Bắt đầu từ ba năm trước đã âm thầm ảnh hưởng đến thiếu gia. Vì thế mà vô luận là hắn gặp chuyện gì, loại địch nhân gì, đều ỷ lại chuyện mình có thể tự sống lại mà không kiêng sợ! Cho tới hôm nay, thiếu gia đã biến thành kẻ có bộ dạng như thế này, kêu ngạo ngang ngược, làm cái gì cũng từ sự ích kỷ của bản thân…\r\n\r\n    Hắn lại thở dài:\r\n\r\n    Nói ngắn gọn, đây là một loại bệnh, bệnh nặng từ vũ hồn mà ra!\r\n\r\n    Thanh âm của Tô An Chi vừa dứt, phía dưới thung lũng đột nhiên truyền ra hai tiếng ho khan.\r\n\r\n    Một bàn tay đầy máu nhô ra từ mặt đất, sau đó phần đầu, vai… Chính là La Triết thiếu gia tưởng chừng đã chết kia, rõ ràng đang bò lên!\r\n\r\n    - Rốt cục cũng sống lại, đi, cùng phụ thân đi cung nghênh tiểu thiếu gia!\r\n\r\n    Tô An Chi vươn người đứng dậy, bước nhanh bước đến trước mặt La Triết, quỳ xuống nói:\r\n\r\n    - Lăng Vân tông chi nhánh Tân Nguyệt thành, Tô thế gia, Tô An Chi, cung nghênh thiếu gia giá lâm Tân Nguyệt Thành!\r\n\r\n    Người thừa kế của Lăng Vân Tông, một trong hai tông phái mạnh nhất về linh phù - đây là thân phận của La Triết!\r\n\r\n    Mà phụ thân của hắn, tự nhiên là Lăng Vân Tông chủ, La Hàn!\r\n\r\n    Nhất thủy thiên niên vật tương vong.\r\n\r\n    Nhị nhật tây lai phá đông hoàng.\r\n\r\n    Tam yêu loạn thế nan xưng vương.\r\n\r\n    Tứ đại truyền thuyết chích tố thương!\r\n\r\n    Câu vè này cũng rất phổ biến trong đại lục, nói về đúng mười người cực mạnh của Cửu Châu. Thế nhưng những người hiểu biết còn bỏ thêm nửa câu:\r\n\r\n    Truyền thuyết chi hạ, vấn La trương. (tạm dịch: sau truyền thuyết phải hỏi họ La).\r\n\r\n    Câu này là chỉ La Hàn, Ngoài mười người mạnh nhất Cửu Châu thì không ai địch lại Lăng Vân La Hàn!\r\n\r\n    Chú giải: Nhất thủy thiên niên là nói về Vân La tiên phủ, nghe nói Thủy Vô Ngân, gia chủ Thủy gia thực lực đã cao thâm không lường được. Nhị nhật, ám chỉ hai đại đầu lĩnh của Hoàng Kim Huyết tốc, Đông Ca, Ba Sơn Vũ. Còn loạn thế tam yêu, người đời có rất nhiều cách giải thích nhưng không ai có thể chỉ rõ tam yêu này rốt cuộc là ai, điều duy nhất có thể xác định, trong loạn thế tam yêu này chắc chắn có thành chủ Đông Hải Vạn yêu thành, Yêu Hồ Tố Tâm.\r\n\r\n    <\/div>","title":"Chương 90: Mệnh Huyền Nhất Tuyến"}