{"text":"﻿    Chương 188: Cỗ máy chế tạo Thiên khiển (2)\r\n\r\n    <span style=\"color: gray;\">Dịch giả: Thachdau\r\n\r\n    - Biên tập: Tiểu Tà\r\n\r\n    <\/span><\/div>\r\n\r\n    Thiên khiển sắp giáng xuống! Nghe Cổ Nguyệt Hà rống to một tiếng, Trầm Côn ngồi xuống, nhìn nhìn tay, Vương Kiêu cùng Lý Mục cũng ngồi xung quanh hắn, ba người đều trợn trắng mắt, bộ dạng vô cùng khinh thường Cổ Nguyệt Hà!\r\n\r\n    - Này, các ngươi sao không lo lắng gì cả vậy!\r\n\r\n    Cổ Nguyệt Hà ngồi sau lưng ba người thúc giục:\r\n\r\n    - Chuẩn bị nhanh lên, Thiên khiển không phải là chuyện giỡn chơi đâu, đừng có làm ra cái vẻ phong độ cao nhân gì, ai muốn kêu thì cứu kêu, ai muốn khóc cứ khóc, ai muốn chửi cứ chửi nhưng quan trọng nhất là phải chạy trốn cho thật nhanh a!\r\n\r\n    - Vương lão huynh, Lý lão huynh!\r\n\r\n    Giống như không hề nghe thấy tiếng của Cổ Nguyệt Hà, Trầm Côn lấy những tấm da thuộc vừa cắt ra:\r\n\r\n    - Bị Cổ Nguyệt Hà vừa rồi quấy rầy, ta chút nữa thì quên mất, vừa nãy có nói, ta bây giờ có năng lực cho các lão huynh đi ra ngoài, vậy các lão huynh hãy ra ngoài dạo một vòng đi!\r\n\r\n    - Đương nhiên rồi!\r\n\r\n    - Bất quá có một vấn đề,\r\n\r\n    Trầm Côn bấm bấm ngón tay tính toán:\r\n\r\n    - Hai vị lão huynh các ngươi cũng biết, “Hồn Kinh” của ta mới chỉ tu luyện đến tầng thứ tư, tuy thời gian trao đổi với các vị rất lâu, nhưng một ngày cũng chỉ có thể cho phép một vũ hồn ra ngoài trong vòng bốn phút, nên các lão thương lượng một chút đi, sau này an bài thứ tự được ra ngoài của các lão như thế nào?\r\n\r\n    Lý Mục cười nói:\r\n\r\n    - Ngươi nói chắc chắn chứ?\r\n\r\n    - Hắc hắc,\r\n\r\n    Trầm Côn cười cười:\r\n\r\n    - Ta muốn tính toán cho công bằng, mỗi người một ngày, hai lão có thể thấy Cổ Nguyệt Hà vốn vô dụng, nếu để lão chia đều cơ hội với các huynh, thì thực là không công bằng với công lao vất vả của các huynh a! Cho nên phải làm cho rõ ràng, chúng ta dùng một loại trò chơi công bằng để quyết định!\r\n\r\n    - Trầm Côn!\r\n\r\n    Cổ Nguyệt Hà hét lớn:\r\n\r\n    - Thiên khiển thật sự sẽ đến đây, bầu trời phía đông đã biến đổi, ngươi phải mau chuẩn bị đi!\r\n\r\n    Hoàn toàn bỏ qua sự lo lắng của Cổ Nguyệt Hà, Trầm Côn lần lượt trải các tấm giấy da ra, để Vương Kiêu cùng Lý Mục nhớ kỹ những ký hiệu:\r\n\r\n    - Hai vị lão huynh, cái này gọi là bài Tú-lơ-khơ!\r\n\r\n    Trầm Côn giải thích:\r\n\r\n    - Ba vũ hồn các người có thể dùng bài Tú-lơ-khơ này để chơi một trò gọi là Đấu địa chủ, quy tắc đại khái là, ân, các người đấu địa chủ, ai thắng nhiều nhất, thì ngày hôm sau có thể được ra ngoài, thế nào?\r\n\r\n    Vương, Lý hai người mắt sáng rực lên:\r\n\r\n    - Trò chơi này có cả vận khí, lại đòi hỏi phải có đầu óc, tuyệt đối công bằng, chúng ta đều đồng ý!\r\n\r\n    - Hảo, cứ như vậy đi!\r\n\r\n    Trầm Côn tặc lưỡi nói:\r\n\r\n    - Mặt khác, ta cũng phải nói rõ, thời gian đấu một ván địa chủ không được quá lâu, phát hiện ai cố tình kéo dài thời gian, trong một tháng không cho ra ngoài, còn nếu các người đấu ngang tay, vậy phải xem bài ai cao minh hơn.\r\n\r\n    - Quyết định Đấu địa chủ thôi!\r\n\r\n    Hai vũ hồn cười ha hả, đập đập tay vào nhau nói:\r\n\r\n    - Chúng ta bây giờ đấu vài ván đi!\r\n\r\n    - Nói hay lắm, ta tráo bài, Vương lão huynh chia bài nhé!\r\n\r\n    Trầm Côn thể hiện đúng dáng vẻ cờ bạc ở Thiếu Lâm tự trước kia, cực kỳ hứng thú xáo bài.\r\n\r\n    Chứng kiến ba tên không tim không phế kia bắt đầu chơi Đấu địa chủ, Cổ Nguyệt Hà khàn giọng cầu xin:\r\n\r\n    - Ba vị, ba vị đừng đùa nữa, Thiên Khiển sắp đến rồi đó, các ngươi nếu muốn chết thì hãy để cho ta chạy trốn được không?!\r\n\r\n    Hoàn toàn coi như không nghe thấy gì, Trầm Côn hi hi ha ha ngả ra một chuỗi bài:\r\n\r\n    - Ba con bốn và một đôi năm!\r\n\r\n    - Ta ngả bài đây, mấy quân bài gần nhau hợp lại gọi là bộ đúng không, có thể áp chế bài của ngươi à?\r\n\r\n    - Ai u, Vương lão huynh thông minh a, biết dùng bộ đấu với ta rồi!\r\n\r\n    Nghe bọn họ vừa chơi vừa trêu chọc nhau, Cổ Nguyệt Hà tuyệt vọng ngồi bệt trên mặt đất, lẩm bẩm:\r\n\r\n    - Rặt một lũ điên, Thiên khiển đã sắp tới rồi, mà các ngươi thì…\r\n\r\n    - Lý lão huynh, ngươi làm gì thế?\r\n\r\n    Không đợi Cổ Nguyệt Hà nói hết câu, Trầm Côn tức giận nhảy dựng lên:\r\n\r\n    - Dùng hai con Vương để đổi lấy bốn con Hai, ngươi đừng có nói là ta dạy ngươi đấu địa chủ đấy nhé, bần tăng khinh thường ngươi!\r\n\r\n    - Ta đây dùng hai con Vương bắt bốn con Hai của ngươi thì sao?\r\n\r\n    Trầm Côn yên lặng không nói gì, hai mắt lóe hung quang, ba người liên tục chơi mười ván, cuối cùng người thắng là Vương Kiêu, hắn đã chiếm được quyền đi ra ngoài ngày mai.\r\n\r\n    Lúc này Cổ Nguyệt Hà đã chui xuống dưới gầm bàn, vẻ mặt uể oải giống đang chờ chết, thấy ba người đã phân rõ thắng thua, lão cũng chẳng buồn nói thêm tiếng nào, lại càng không nhúc nhích, chỉ nhìn chằm chằm vào Trầm Côn, giống như đang nhìn một thằng điên.\r\n\r\n    - Ta tuyên bố, Minh Thiên Vương lão huynh được ra ngoài!\r\n\r\n    Trầm Côn mắt nhìn ra thế giới bên ngoài.\r\n\r\n    - Ha, thân thể của ta đã hồi phục rồi, A La cũng sắp khỏi hẳn, vậy ba vị lão huynh chậm rãi chơi tiếp nhé, ta đi tìm Kha Tây nói chuyện phiếm đây!\r\n\r\n    - Đi thong thả a!\r\n\r\n    Vương Kiêu cùng Lý Mục đứng dậy tiễn Trầm Côn, lúc đến bên cạnh bàn, Vương Kiêu đạp đạp vào người Cổ Nguyệt Hà:\r\n\r\n    - Lão tặc, bò ra đây, Thiên khiển mà tới thì đã sớm tới rồi!\r\n\r\n    Lý Mục cũng nói:\r\n\r\n    - Yên tâm ra đây đi, không việc gì đâu, ngươi trốn trong thân thể Trầm Côn rồi, dù Thiên khiển đến thì cũng chẳng chết đâu mà sợ!\r\n\r\n    - Chắc là vậy rồi!\r\n\r\n    Cổ Nguyệt Hà cuối cùng cũng phản ứng.\r\n\r\n    - Với kinh nghiệm của ta, Thiên khiển thường giáng xuống ngay lập tức, mà các ngươi vừa chơi hơn mười ván, Thiên khiển thế nào vẫn còn chưa tới?\r\n\r\n    - Có lẽ các thần tiên còn đang thương lượng?\r\n\r\n    Trầm Côn sờ sờ cằm:\r\n\r\n    - Trường hợp này có lẽ Lôi thần muốn đánh chết ta đây, có điều sư phó của ta ra mặt, mọi người liền ngồi xuống uống trà tâm sự, nên quên cả Thiên khiển rồi.\r\n\r\n    - Sư phó của ngươi? Sư phó của ngươi là ai mà ngăn được Thiên khiển?\r\n\r\n    Cổ Nguyệt Hà mở to hai mắt nhìn:\r\n\r\n    - Ta chưa nói cho ngươi biết sao?\r\n\r\n    Trầm Côn chỉ chỉ đỉnh đầu:\r\n\r\n    - Ta có một sư phó…\r\n\r\n    Đang nói, một tiếng lôi điện ầm ầm vang lên, Thiên khiển chậm rãi giáng xuống, bất quá giống như Lý Mục nói, chỉ có thể khiến cho Trầm Côn cả người đau nhức, làn da cháy khét một mảng lớn, nhưng không phương hại đến tính mạng.\r\n\r\n    Sau khi kiểm tra cẩn thận, Trầm Côn nhận ra với thương thế này hắn chỉ cần an dưỡng mười ngày nửa tháng là khỏe lại, bất quá phòng ốc cùng đất đai xung quanh thì bị sét đánh đến tứ phân ngũ liệt, vô cùng thê thảm. Nhìn quang cảnh này Trầm Côn hoan hỉ phấn chấn suy nghĩ:\r\n\r\n    - Ai, một lần thiên khiển, bần tăng chỉ cần tu dưỡng hơn mười ngày nửa tháng là ổn, thế mà xung quanh lại bị hủy hoại không còn chút gì, ha ha, nếu như sau này gặp phải cường địch, bần tăng hay là bảo Cổ Nguyệt Hà gọi Thiên khiển về, ít nhất cũng tiêu diệt được một cái cao thủ vũ tông đỉnh phong!\r\n\r\n    Trầm Côn phát hiện, mẹ nó chứ, cỗ máy này vẫn có chút tác dụng, hắn thậm chí còn nghĩ: trước tiên phải tồn trữ năng lượng ba lượt Thiên khiển của Cổ Nguyệt Hà, lưu lại đối phó cường địch, chờ cho ba lần Thiên khiển tiêu hao hết, mình có thể đường đường chính chính sử dụng năng lực phong thủy.\r\n\r\n    Nghĩ đến đây hắn vui vẻ bật cười. Có một loại người vận khí tốt đến mức kinh khủng, lúc người khác gặp chuyện không hay, hắn đang vui vẻ, lúc người ta vui vẻ, hắn đã vui đến tột độ, hận mình không thể đem hết tim gan phèo phổi ra mà cười cho đã, tỷ như, A Phúc.\r\n\r\n    Trải qua một đoạn đường buồn chán, A Phúc đã lấy được ba viên Phục Hoạt Thạch, bất quá hoan hỉ lúc đầu đã bị đói khát làm cho mệt mỏi đi. Chạng vạng chiều hôm nay, A Phúc mệt mỏi ngồi lên một khối đá lớn, thân hình mập mạp vô lực, tứ chi mềm nhũn, thở ra một hơi, một lúc lâu sau mới có khí lực tiếp tục hít thở:\r\n\r\n    - Cố gắng! Cố gắng!\r\n\r\n    A Phúc âm thầm cổ vũ mình, hung hăng nói:\r\n\r\n    ‘A Phúc, trong doanh trại còn rất nhiều nữ binh xinh đẹp đang chờ ngươi, đại thiếu gia thường nói có sức mạnh thì mới hấp dẫn, A Phúc ngươi phải cố gắng lên a!’\r\n\r\n    Chính là hắn lại lập tức tự nói với chính mình:\r\n\r\n    - Coi như xong rồi, A Phúc ơi, ngươi đã hai ngày không ăn, hai ngày không uống, khổ sở thế này, chi bằng tự sát cho xong!\r\n\r\n    ‘Ta phải vì nữ binh mà sống sót!’\r\n\r\n    ‘Tự sát đi, không cần tiếp tục chịu khổ’\r\n\r\n    Cuộc tranh cái diễn liên miên không dứt trong đầu A Phúc, bất quá, một lúc sau hắn cũng đành buông xuôi, suy nghĩ cả nửa canh giờ, nhưng cũng không kết luận được nên làm thế nào, đành phải ngửa mặt hỏi ánh trăng:\r\n\r\n    - Hỡi lão thiên, nếu ngươi có thể cấp cho A Phúc một ít nước, A Phúc cũng không cần khó xử như vậy, đều là lỗi của ngươi, ngươi vì cái gì không đem nước đến cho ta a!\r\n\r\n    Trong lúc A Phúc đang gào thét, mấy bóng đen bỗng đột ngột xuất hiện, lạnh lùng nói:\r\n\r\n    - Ngươi là ai? Vì sao lại xuất hiện bên trong lăng mộ Vương gia?\r\n\r\n    - Nước!\r\n\r\n    A Phúc mơ màng mở mắt.\r\n\r\n    - Cho hắn một ngụm nước!\r\n\r\n    Tên thủ lĩnh nhóm hắc y không kiên nhẫn nhíu mày, nhìn nhìn dáng vẻ mệt mỏi vô lực của A Phúc, dứt khoát nói:\r\n\r\n    - Cho hắn thêm một ít lương khô cùng nước uống, để hắn mau ăn hết rồi nói!\r\n\r\n    Ăn hết năm sáu cân thịt nướng, lại uống hết mười túi nước lớn, A Phúc đã tỉnh táo trở lại, hắn chặc chặc lưỡi, biểu hiện rất thống khoái.\r\n\r\n    - Hiện tại nói được chưa?\r\n\r\n    Thủ lĩnh hắc y lạnh lùng nói:\r\n\r\n    - Ngươi chỉ là một người bình thường, tại sao lại tới nơi này?\r\n\r\n    - Ta…\r\n\r\n    A Phúc đảo mắt một cái, thuận miệng bịa chuyện:\r\n\r\n    - Ta là người Xích Tiêu thành, nghe nói nơi này xuất hiện bảo bối, liền lẻn vào tìm bảo.\r\n\r\n    - Nói bậy!\r\n\r\n    Hắc ảnh cười lạnh nói:\r\n\r\n    - Lăng mộ Vương gia có độc vân bao phủ, còn có phong thủy pháp trận của Thiên Cơ Môn, ngươi chỉ là người dân bình thường, sao có thể lẻn vào?\r\n\r\n    - Bởi vì ta tên Vương đại thúc, là người họ Vương a!\r\n\r\n    A Phúc đáp vô cùng hợp tình hợp lý.\r\n\r\n    - Ông nội của ta chính là con thứ của Vương gia, trước đây ta đã từng tới lăng mộ, sau này tuy bị trục xuất khỏi Vương phủ, chính là cách thức xuất nhập lăng mộ ta không có quên!\r\n\r\n    - Ngươi có bản đồ lăng mộ không?\r\n\r\n    Ngữ khí hắc ảnh vô cùng kích động. A Phúc cẩn thận đánh giá người này, phát hiện không phải là tướng lĩnh trong tay Trầm Côn, cũng chẳng giống bọn hòa thượng Đại Bồ Đề tự, có lẽ cũng chẳng dính dáng gì đến Bạch Tiên Nhi và Ca Thư, mấy người này chắc là những kẻ mạo hiểm, nghe nói trong lăng mộ có bảo bối nên vào trộm bảo!\r\n\r\n    Nghĩ đến đây, A Phúc nhỏ giọng nói:\r\n\r\n    - Ta không có bản đồ, bất quá ta biết đường.\r\n\r\n    Bản đồ Trầm Côn giao hắn đã sớm nhớ kỹ.\r\n\r\n    - Ngươi biết đường là tốt rồi!\r\n\r\n    Hắc ảnh không có bản đồ lăng mộ, đã lạc đường khá lâu trong hoang sơn dã lĩnh này, giờ phút này hắn vui mừng vỗ vỗ vai A Phúc, cười nói:\r\n\r\n    - Nhìn dáng vẻ của ngươi, một mình đi lại chắc rất khó khăn, vậy làm người dẫn đường cho chúng ta thì tốt, tiền thuê tuyệt đối không thấp đâu!\r\n\r\n    - Dẫn đường? Vậy ngươi có cấp cơm cho ta không?\r\n\r\n    - Đương nhiên rồi!\r\n\r\n    Hắc ảnh cười ha hả:\r\n\r\n    - Hơn nữa chúng ta sẽ đảm bảo an toàn cho ngươi!\r\n\r\n    A Phúc không chút do dự đứng lên, nhanh chóng gia nhập vào nhóm hắc y.\r\n\r\n    Mấy người vừa đi được một lúc, hắc ảnh bỗng nhiên tách mở dây đeo phía trên chiến giáp, lấy ra một cái chìa khóa nhỏ có đánh số, lần lượt vạch theo ba trăm mười hai chữ số khắc trên bề mặt chiến giáp, sau đó trên miếng lót vai trong áo giáp đột nhiên hiện ra một lỗ nhỏ, vừa vặn để tra chiếc chìa khóa.\r\n\r\n    A Phúc còn đang kỳ quái nghĩ không biết hắn đang làm cái gì, chỉ nghe rắc một tiếng, miếng đệm vai trên người hắc ảnh nứt ra, không ngờ chỗ đó lại là nơi chứa bảo bối bí mật, bên trong hiện ra một khối đá màu đạm kim.\r\n\r\n    - Vương hướng đạo!\r\n\r\n    Hắc y nhân chỉ vào hòn đá, cười nói:\r\n\r\n    - Trong lăng mộ hẳn là có mấy hòn đá như vậy, ngươi đã gặp qua chưa?\r\n\r\n    Hòn đá kia không ngờ lại là…\r\n\r\n    Phục Hoạt thạch!\r\n\r\n    A Phúc nuốt ngụm nước bọt, cười nịnh nói:\r\n\r\n    - Ta chưa từng thấy qua hòn đá giống như vậy, nó dùng để làm gì?\r\n\r\n    - Nga, ngươi chưa thấy qua thì thôi.\r\n\r\n    Bóng đen thản nhiên nói lấy lệ:\r\n\r\n    - Ha ha, tối hôm qua ta nhặt được ở gần đây, cũng chưa biết là có tác dụng gì.\r\n\r\n    Ngươi không biết ư? A Phúc trong lòng thầm bĩu môi, ngươi dùng thủ đoạn thần bí như thế để cất hòn đá, còn dám nói là không biết tác dụng của nó? Coi ta là người ngu sao, ách, tuy rằng Vương đại phúc ta thoạt nhìn quả thật hơi ngốc.\r\n\r\n    <\/div>","title":"Chương 188: Cỗ máy chế tạo Thiên khiển (2)"}