{"text":"﻿    Chương 169: Nữ nhân, nữ nhân, nữ nhân, nam nhân!\r\n\r\n    <\/div>\r\n\r\n    - Wa, mặt trời chiều nay thật là tròn.\r\n\r\n    - Tối hôm qua ta được ăn sủi cảo với hành phi.\r\n\r\n    - Ô kìa, chỗ kia một con thỏ đang nhảy nhót, nó có tám cái chân.\r\n\r\n    - Có một hòn đá nặng tám cân.\r\n\r\n    Dưới bóng tối, ngồi trên một ngọn núi bên cạnh quân doanh. Trầm Côn toàn thân xích loã, ôm một thanh đại đao nghiêng đầu nhìn ánh trăng. Mà A La chỉ khoác một tấm lụa mỏng, cúi đầu nhìn con kiến đang bò trên mặt đất. Hai người dựa lưng vào nhau, tựa như đang nói chuyện phiếm. Nhưng mà nội dung không liên quan gì đến nhau, nói thế này đến cả ông trời nghe cũng không hiểu.\r\n\r\n    Trên một ngọn núi cách đó không xa, đại cẩu hùng Long Thanh Sơn đang bước đi thong thả, lắc lư đôi chân, đắc ý khoanh tay ngân nga:\r\n\r\n    - Quan quan thư cưu.\r\n\r\n    Tại hà chi châu.\r\n\r\n    Yểu điệu thục nữ.\r\n\r\n    Quân tử hảo cầu.\r\n\r\n    (Biên: Câu này không dịch chắc nam nhi nào cũng hiểu có chú thích ở cuối).\r\n\r\n    Giống như là lần đầu gặp mặt, Trầm Côn đã quen với tên ngốc này rồi. Hắn ngước nhìn trăng sao một hồi, nói nhảm vài câu, sau đó phụng phịu hỏi:\r\n\r\n    - A La tiên sinh, toàn bộ ba vạn quân sĩ đã thuộc về chúng ta, nên làm như thế nào cho thỏa đáng?\r\n\r\n    - Trong việc quân, không nói quá hai chữ, thưởng - phạt.\r\n\r\n    A La cũng đã quen với bộ dáng của hắn. Sắc mặt nghiêm nghị nói:\r\n\r\n    - Nghe lệnh thì thưởng, bất tuân thì phạt. Như vậy, ba vạn đại quân toàn bộ sẽ biến thành lực lượng thực sự của chúa thượng, toàn bộ nằm trong tay chúa thượng.\r\n\r\n    - Nói phải lắm.\r\n\r\n    Khi thảo luận quân quốc đại sự, liên quan đến vận mệnh của Cửu Châu đại lục, Trầm Côn đặc biệt nghiêm túc. Tiếp tục nói:\r\n\r\n    - Nhưng thưởng phạt có thể theo pháp tắc, cũng có thể phải độ lượng. Thỉnh tiên sinh tiếp tục chỉ bảo.\r\n\r\n    - Trong binh gia, quân pháp không ngoài quốc pháp, không ngoài nhân tình.\r\n\r\n    A La nghiêm mặt nói:\r\n\r\n    - Cho nên, trong chế độ quân pháp, chỉ có duy nhất hai chữ, hợp pháp và hợp tình.\r\n\r\n    - Ha ha ha.\r\n\r\n    Trầm Côn chống nạnh, cười to:\r\n\r\n    - Nghe lời nói của tiên sinh còn hơn đọc sách mười năm. Ha ha ha, ta gặp được tiên sinh như cá gặp nước. Cửu Châu có hi vọng quật khởi rồi.\r\n\r\n    - Chúa thượng quá khen.\r\n\r\n    - Không phải. Những lời ta nói đều là chân tình.\r\n\r\n    - Chúa thượng.\r\n\r\n    - Tiên sinh.\r\n\r\n    - Ngươi nói bậy bạ như thế có mệt không?\r\n\r\n    - Không còn biện pháp nào. Thật xấu hổ, chỉ có thể nói chuyện tào lao.\r\n\r\n    - Vậy… Thương lượng một chút?\r\n\r\n    - Đúng vậy, thương lượng một chút.\r\n\r\n    - Chuyện vừa rồi… Chưa có phát sinh?\r\n\r\n    - Vừa rồi phát sinh chuyện gì sao?\r\n\r\n    - Không có, tuyệt đối không có.\r\n\r\n    - Ha ha ha ha.\r\n\r\n    Hai bóng người nhanh chóng lao vào doanh trướng. Sau đó, bọn hắn mũ áo chỉnh tề đi ra, thiết diện vô tư hướng về phía đối phương gật đầu, Trầm Côn mở miệng:\r\n\r\n    - Lão sư, ta gặp Lý Cuồng Phong, theo hắn học thuật biến hình. Vì vậy mới biến thành người sói.\r\n\r\n    - Ta chỉ biết là ngươi sẽ không dễ dàng bị chết. Quả nhiên, nhân họa đắc phúc.\r\n\r\n    A La nét mặt vui mừng gật đầu:\r\n\r\n    - Đi thôi, chúng ta cùng nhau đi thị sát quân đội.\r\n\r\n    Lúc nói chuyện, A La cố gắng giữ cho mình yên tĩnh trở lại. Nhưng sau khi đi ra ngoài vài chục bước, vẫn là buồn thảm quay đầu đi chỗ khác:\r\n\r\n    - Trầm Côn, Nếu mà chuyện vừa rồi…\r\n\r\n    - Mỹ nữ, tại sao ngươi vẫn nhắc lại chuyện này.\r\n\r\n    - Ta cũng không muốn nói, nhưng mà, nhưng mà…\r\n\r\n    A La mang vẻ mặt đưa đám:\r\n\r\n    - Ta thực sự chỉ muốn hỏi một câu, tối nay ngươi có đánh răng không? Xong rồi, khẳng định là ngươi không có đánh răng. Bẩn chết mất, Lý Trích Tiên nhất định là từ chối ta.\r\n\r\n    - Tới nước này, ngươi còn nhắc tới Lý Trích Tiên làm gì?\r\n\r\n    Trầm Côn ôm đầu ngồi xổm xuống, đột nhiên ngẩng đầu:\r\n\r\n    - Nếu không, chính ta có một đề nghị…\r\n\r\n    - Nói mau.\r\n\r\n    - Ách… Dù sao chúng ta cũng đã thế này… Ngươi cũng không thể thế này… Không bằng… (DG: Thế này… ta hay đọc sắc hiệp nên ta hiểu thế này là thế này… ai hiểu nó là cái gì thì nó là cái đó ).\r\n\r\n    Trầm Côn đột nhiên đỏ mặt, nhắm chặt đôi mắt hít lại:\r\n\r\n    - Không bằng ngươi cùng với ta… Tuy rằng, bộ dáng ta cũng không anh tuấn nhưng dù sao ta cũng là đại tướng quân của một đế quốc, đứng đầu một phái của tông môn. Trong nhà ta không cũng không thiếu hoàng kim. Không bằng… Ngươi… Ngươi hãy cùng với ta… (DG: Giống như nhà anh mặt phố, bố làm quan đây mà  ).\r\n\r\n    - Này. Ý của ta đã rất rõ ràng, ngươi nghe còn chưa hiểu?\r\n\r\n    Trầm Côn không còn nghe thấy tiếng A La, lo lắng mở mắt ra nhìn…\r\n\r\n    A La căn bản là không nghe hắn nói. Nha đầu kia nằm úp sấp trên mặt đất, dán chặt tai xuống đất, trong miệng không rõ lẩm bẩm cái gì. Sau đó, ánh mắt nàng trở nên sắc bén:\r\n\r\n    - Tiếng vó ngựa ba nhanh một chậm, còn cách tám trăm thước. Quả nhiên là đội quân của hắn… Trầm Côn, truyền lệnh toàn quân đề phòng, địch nhân đã đến.\r\n\r\n    - Quân địch có khoảng bao nhiêu?\r\n\r\n    Trầm Côn cũng nghiêm túc hẳn lên.\r\n\r\n    - Tám trăm kỵ binh.\r\n\r\n    A La lắng nghe trên mặt đất một hồi.\r\n\r\n    - Phù.\r\n\r\n    Trầm Côn nhẹ nhàng thở ra:\r\n\r\n    - Như vậy là không sao. Ta đã là Lục nguyên thượng đoạn, đối phó với một Hồng Nguyên hạ đoạn cũng không có vấn đề, còn sợ gì tám trăm kỵ binh.\r\n\r\n    - Không nên khinh địch.\r\n\r\n    A La cau mày nói:\r\n\r\n    - Tám trăm người này không phải là kỵ binh bình thường. Bọn hắn đã cùng nhau trải qua chiến trận. Tám trăm người có thể so sánh với Hồng nguyên thượng đoạn, tuyệt đối có thể chiến thắng được ngươi.\r\n\r\n    Trầm Côn ngẩn người:\r\n\r\n    - Mỹ nữ, ngươi còn chưa nhìn rõ người. Chỉ bằng lỗ tai có thể xác định rõ thực lực đối phương?\r\n\r\n    - Người khác thì không rõ, nhưng mà những người này…\r\n\r\n    A La lạnh lùng cười:\r\n\r\n    - Ta đã đánh với bọn chúng tròn năm năm, bị bọn chúng giết chết mấy vạn người. Chỉ cần nghe tiếng vó ngựa, ta liền xác định được thân phận của bọn họ, Vân Mông đế quốc, Ca Thư Ứng Long, tám trăm Cấm Vệ Huyết Kỵ.\r\n\r\n    - Ca Thư Ứng Long?\r\n\r\n    Đồng tử Trầm Côn lập tức co rút lại. Phải biết rằng, Ca Thư Ứng Long đứng đầu trong tứ đại truyền thuyết, được xưng là vô địch. Tại Cửu Châu, ngoại trừ Dương gia từng một lần đánh bại hắn, còn có bao nhiêu người có thể cùng với hắn tranh phong.\r\n\r\n    Trung Châu Vũ Quân có lẽ có thể đánh ngang ngửa với hắn, Thích Già Bồ Đề có lẽ cũng có thể. Nhưng mà Trầm Côn thì tuyệt đối không được.\r\n\r\n    A La vừa dứt lời, trên không trung đột nhiên truyền lại những tiếng chim bay loạn xạ. Trong phút chốc, trên trời phủ kín một đoàn phi hành yêu thú. Sau khi Trầm Côn học được ngự thú thuật, thị lực đại tăng. Rất nhanh liền nhìn thấy rõ ràng, trên người yêu thú này đeo lệnh bài màu xanh biếc, hình tròn, ở giữa khắc thành hình chữ Phẩm giống như ba khúc cây ( Chữ Phẩm - 品).\r\n\r\n    - Thúc phụ, tai hoạ rồi, tai hoạ rồi. Kia chính là Tam Mộc lệnh.\r\n\r\n    Chứng kiến những lệnh bài này, Long Thanh Sơn đang ngâm thơ trên đỉnh núi chạy tới, thần sắc hắn hoảng sợ trốn sau lưng Trầm Côn không dám thò mặt ra ngoài.\r\n\r\n    - Tam Mộc lệnh là cái gì?\r\n\r\n    Trầm Côn hoài nghi nhìn sang bên A La.\r\n\r\n    - Tam mộc thành sâm lâm ( Ba cây thành rừng ), đây là khẩu hiệu Nam Lâm.\r\n\r\n    A La sắc mặt càng thêm âm lãnh.\r\n\r\n    - Đúng vậy. Nhưng tại sao một lúc lại tới đến hai truyền thuyết.\r\n\r\n    Nam Lâm Ngục Thủ cùng với Ca Thư Ứng Long là một trong tứ đại truyền thuyết ngang hàng nhau. Mẹ nó chứ, tại sao hai tên này lại cùng đi với nhau chứ. Trâm Côn hung hăng chửi rủa một câu, bỗng nhiên lạnh lùng hạ lệnh:\r\n\r\n    - Chỉ còn cách nghênh đón. Kết trận, nghênh đón hai đại truyền thuyết.\r\n\r\n    Dường như là cùng một lúc, hai đội nhân mã xuất hiện phía trước quân doanh của Trầm Côn.\r\n\r\n    Đội thứ nhất chính là huyết kỵ binh, dẫn đầu chính là con cự tượng giống như voi ma mút. Đứng trên đầu voi là một thiếu nữ mặc thanh y khoảng hai mươi tuổi, nàng mang kiên, trên đai lưng đeo hai thanh Phân Thuỷ Thứ. Voi chạy rất nhanh, làn tóc dài của thiếu nữ này tung bay. Tám trăm con chiến mã chạy phía sau làm cho bụi mù cuồn cuộn, tạo nên cột cỗ khí thế hiên ngang mạnh mẽ, oai hùng.\r\n\r\n    Một đội khác chính là đội phi hành yêu thú ở giữa không trung. Trong đó, một con Chích Long và Túc Long đột nhiên lao xuống. Trên mặt đất nổi lên một trận cuồng phong mê loạn.\r\n\r\n    Cát bụi tung bay đầy trời, một thân ảnh màu đỏ như máu nhào xuống, hạ xuống trên lưng hai con rồng. Làn tóc dài màu đỏ tung bay, khẽ cười duyên một cái. Yêu thú trên không trung lập tức xếp thành hình chữ nhân (人) chỉnh tề , hình thành một trận hình tấn công.\r\n\r\n    Đây là một nữ nhân tóc đỏ phong tư yểu điệu, vạn phần xinh đẹp. Nàng so với thiếu nữ vận thanh y lớn hơn hai, ba tuổi.\r\n\r\n    - Đều là nữ nhân?\r\n\r\n    Chứng kiến đầu lĩnh không ngờ là hai nữ nhân trẻ tuổi, Trầm Côn ngẩn người, nhìn sang bên A La. A La hơi hơi nhíu mày, nhẹ nhàng khoát tay chặn lại, ý bảo nàng cũng không biết hai nữ nhân này.\r\n\r\n    - Ngươi.\r\n\r\n    Thiếu nữ vận thanh y trên kỵ voi mở miệng trước. Nàng quét mắt một lần quanh quân doanh, chỉ phát hiện ra một hoà thượng Trầm Côn, chỉ một ngón tay về phía Trầm Côn nói:\r\n\r\n    - Lại đây.\r\n\r\n    - Ai ui, Tình muội muội, ngươi không nên đoạt lấy sinh ý của nha. Tỷ tỷ ta đã có dự định rồi.\r\n\r\n    Không đợi Trầm Côn mở miệng. Hồng Y nữ nhân kiều mỵ nhìn hắn, cười dài:\r\n\r\n    - Đừng nghe vị muội muội này nói, tỷ tỷ ta mới là chánh chủ.\r\n\r\n    - Nữ nhân không biết xấu hổ, có gan cùng với ta đối thủ?\r\n\r\n    Thanh y thiếu nữ lạnh lùng cười:\r\n\r\n    - Chúng ta nên nói chút đạo lý. So với ngươi, ta tới trước một bước. Ngươi biết điều thì thối lui sang một bên.\r\n\r\n    - Ý của muội muội là sao?\r\n\r\n    Hồng y nữ nhân uốn éo vòng eo, ai oán nói:\r\n\r\n    - Ai chứng kiến ta tới muộn hơn ngươi. Ta rõ ràng là đến trước ngươi. Đối thủ này là của tỷ tỷ ngươi, không nên ép tỷ tỷ ra tay với ngươi.\r\n\r\n    - Ngươi muốn đánh, ta phụng bồi.\r\n\r\n    Bọn hắn nói cái gì đó?\r\n\r\n    Không rõ ý tứ của hai nữ nhân này là gì. Nhưng làm Trầm Côn cũng không thể làm cho các nàng chém giết tại chỗ mình. Hắn nhẹ nhàng ho khan một tiếng, cười hì hì nói:\r\n\r\n    - Hai vị mỹ nữ, có việc gì thì cứ từ từ nói.\r\n\r\n    - Ai\r\n\r\n    Hồng y nữ nhân dễ thương lên tiếng, nhưng thanh y thiếu nữ sắt mặt xám lại, cả giận nói:\r\n\r\n    - Dâm tăng vô sỉ, dám cả gan mở miệng cợt nhả. Muốn chết sao?\r\n\r\n    - Ách… Ta đâu có nói muốn chết. Chỉ là hỏi thăm hai vị một chút thôi.\r\n\r\n    Trầm Côn ngồi xổm ở cánh của quân doanh, mỉm cười:\r\n\r\n    - Hai vị nửa đêm đến trước quân doanh ta đòi đánh đánh giết giết. Có thể lưu lại danh tính, các vị cùng với hai đại truyền thuyết xưng hô như thế nào?\r\n\r\n    - Ca Thư Tình.\r\n\r\n    Thanh y thiếu nữ lạnh lùng báo danh tính của mình. Tên này nổi tiếng trên đại lục, chính là nữ nhi độc nhất của Ca Thư Ứng Long.\r\n\r\n    Mà hồng y nữ nhân kia nở nụ cười khanh khác:\r\n\r\n    - Bạch Tiên Nhi, Đại nguyên soái của Nam Lâm đại quân. Ngươi gọi ta là Tiên Nhi tỷ tỷ, hoặc là Bạch tỷ tỷ cũng được.\r\n\r\n    Quân đội Nam Lâm có năm đạo yêu thú, được xưng là Ngũ Thú Kỳ. Bạch Tiên Nhi là một trong năm đại kỳ chủ, nhất định chính là thân tín của Luyện Xích Hào.\r\n\r\n    Tuy hai nữ nhân này không phải là một trong hai đại truyền thuyết, nhưng cũng đủ đại biểu cho hai đại truyền thuyết. thực là trêu trọc không nổi. Trong lòng Trầm Côn buồn thảm rên rỉ một tiếng, cười nói:\r\n\r\n    - Cho ta xin hỏi một câu, tại sao hai vị lại vây quanh quân doanh của ta?\r\n\r\n    - Chuyện tình chính ngươi gây ra, vẫn còn chưa rõ ràng sao?\r\n\r\n    Bạch Tiên Nhi cười cười đi tới bên cạnh Trầm Côn:\r\n\r\n    - Hòa thượng đệ đệ, có thể nói như thế này. Có người bị ngươi đắc tội thuê tỷ tỷ, cần tỷ tỷ lấy đầu của ngươi.\r\n\r\n    Dứt lời, nàng cười sáng lạng như hoa, sau đó đột nhiên đẩy nhanh tốc độ tiến tới bên cạnh Trầm Côn. Hai tay như hai con rắn độc hướng tới hai mắt Trầm Côn.\r\n\r\n    Chú thích: Quan thư\r\n\r\n    Quan quan thư cưu. Tại hà chi châu.\r\n\r\n    Yểu điệu thục nữ. Quân tử hảo cầu.\r\n\r\n    Sâm si hạnh thái.\r\n\r\n    Tả hữu lưu chi.\r\n\r\n    Yểu điệu thục nữ. Ngụ mị cầu chi.\r\n\r\n    Cầu chi bất đắc.\r\n\r\n    Ngụ mị tư phục.\r\n\r\n    Du tai! Du tai! Triển chuyển phản trắc.\r\n\r\n    Sâm si hạnh thái. Tả hữu thái chi.\r\n\r\n    Yểu điệu thục nữ. Cầm sắt hữu chi.\r\n\r\n    Sâm si hạnh thái. Tả hữu mạo chi.\r\n\r\n    Yểu điệu thục nữ. Chung cổ lạc chi.\r\n\r\n    DỊCH NGHĨA:\r\n\r\n    Quan thư\r\n\r\n    Chim thư cưu kêu quan quan. Trên cồn sông Hoàng Hà.\r\n\r\n    Người con gái dịu hiền. Đẹp đôi cùng quân tử.\r\n\r\n    Rau hạnh cọng ngắn dài. Vớt theo dòng tả hữu.\r\n\r\n    Người con gái dịu hiền. Thức ngủ ta cầu mong.\r\n\r\n    Cầu mong không được gặp. Ngày đêm ta nhớ trông.\r\n\r\n    Dằng dặc, nhờ dằng dặc. Trăn trở ngủ không yên.\r\n\r\n    Rau hạnh cọng ngắn dài. Hái theo dòng tả hữu.\r\n\r\n    Người con gái dịu hiền. Ta kết thân với nàng trong tiếng đàn cầm, đàn sắt.\r\n\r\n    Rau hạnh cọng ngắn dài. Vớt theo dòng tả hữu.\r\n\r\n    Người con gái dịu hiền. Ta đánh tiếng chuông tiếng trống để làm vui lòng nàng.\r\n\r\n    Tản Đà dịch\r\n\r\n    Thư cưu cất tiếng quan quan\r\n\r\n    Hòa cùng sóng vỗ vọng vang đôi bờ\r\n\r\n    Dịu dàng thục nữ đào thơ\r\n\r\n    Sánh cùng quân tử duyên tơ mặn mà.\r\n\r\n    Ngắn dài rau hạnh gần xa\r\n\r\n    Với tay vớt lấy cũng là khó mong\r\n\r\n    Cầu mong thức lại chờ trông\r\n\r\n    Cầu mong chi lại khó lòng gặp nhau.\r\n\r\n    Ngày đêm dằng dặc cơn sầu\r\n\r\n    Ngày đêm trằn trọc rầu rầu sớm khuya\r\n\r\n    Hái về, rau hạnh hái về\r\n\r\n    Cùng nàng thục nữ duyên thề sắt son\r\n\r\n    Ước duyên cầm sắt vuông tròn\r\n\r\n    Đêm khua chiêng trống vui lòng mỹ nhân.\r\n\r\n    <\/div>","title":"Chương 169: Nữ nhân, nữ nhân, nữ nhân, nam nhân!"}