{"text":"﻿    Chương 401: Lẽ nào người thắng sau cùng lại là Yến Nam Quy?\r\n\r\n    <\/div>\r\n\r\n    Tí tách, tí tách, tí tách!\r\n\r\n    Dưới đáy vực sâu thăm thẳm, ngăn cách với xung quanh bằng một tầng nham thạch cứng rắn, đây sẽ là nơi Trầm Côn tấn cấp Vũ Hoàng, với hắn, nhiệt độ nóng bỏng nơi này vốn không đáng sợ.\r\n\r\n    Phía sau tầng nham thạch dày, một khoảng đất trống lộ ra như vết nứt trong lòng đất, trong khoảng đất trống đó, khắp nơi đều là thủy tinh, trên đỉnh đầu, từng giọt chất lỏng kỳ dị đang không ngừng nhỏ xuống tí tách.\r\n\r\n    Đi cùng Cổ Nguyệt Hà, đầu óc Trầm Côn vẫn không ngừng suy nghĩ, Cổ Nguyệt Hà đến tột cùng định dùng biện pháp gì để thu phục Tây Sở Bá Vương đây?\r\n\r\n    Vũ hồn thiên đạo Cổ Nguyệt Hà sau khi quay trở lại, đã khiến cho năng lực tính toán của Trầm Côn nhanh gấp nhiều lần, nên hắn nhanh chóng phát hiện ra chỗ không thích hợp.\r\n\r\n    Chờ một chút!\r\n\r\n    Bần tăng phải kiểm tra lại một lượt những việc xảy ra ngày hôm nay xem thế nào.\r\n\r\n    Lúc ban đầu, bần tăng chỉ là muốn tìm cách trà trộn vào đội ngũ quân đội của Ngũ Đế quân, tiện thời cơ đi Thiên môn, chuyện này vốn không có vấn đề gì.\r\n\r\n    Sau đó, Ngũ Đế quân chia làm hai đường, lừa gạt đẩy bần tăng rơi xuống vực, nguyên nhân đã rõ, thì ra bọn họ muốn làm cho Hạng Vũ sống lại, mà mấu chốt của việc làm cho Hạng Vũ sống lại, chính là nằm trên người bần tăng, Trầm Ưng và Yến Nan Quy! Bởi vì ba người chúng ta chính là ba bộ phận linh hồn bị thất lạc của Hạng Vũ!\r\n\r\n    Chuyện này cũng không có vấn đề gì cả!\r\n\r\n    Tiếp theo, Trầm Ưng đã dung hợp với Hạng Vũ, Yến Nan Quy cũng bị dung hợp, bần tăng chính là mấu chốt cuối cùng để Hạng Vũ sống lại.\r\n\r\n    Nhưng đúng lúc đó! Cổ Nguyệt Hà nói, hắn đã sớm tính trước rồi, hắn có biện pháp thu phục Hạng Vũ, lại còn xảo hợp có thể giúp bần tăng tấn cấp “Hồn Kinh” lên Đệ cửu trọng, mở ra khả năng chiêu nạp Vũ hồn thứ chín!?\r\n\r\n    - Lão huynh!\r\n\r\n    Trầm Côn suy nghĩ thật cẩn thận rồi cười to nói:\r\n\r\n    - Mọi chuyện xảy ra ngày hôm nay, đều đã được Thập đại trí giả các ngươi đoán trước rồi à?\r\n\r\n    - Sao cơ?\r\n\r\n    Cổ Nguyệt Hà trong thân thể hắn đang làm bộ giả ngu, lão trừng to đôi mắt ti hí cùng Cơ Na chơi đùa.\r\n\r\n    - Chớ giả bộ nữa, Thiên đạo vũ hồn, Trí! Ngươi tăng thêm lực lượng “Trí” cho ta, chắc chắn là đã tính trước được mọi việc rồi!\r\n\r\n    Trầm Côn cười nói:\r\n\r\n    - Làm cho Hạng Vũ trở thành Vũ hồn của ta, rõ ràng là để tăng cường lực lượng cho ta, nhưng đổi lại góc nhìn khác…\r\n\r\n    Hắn gằn từng chữ:\r\n\r\n    - Chẳng phải là chính là để nhốt Hạng Vũ trong thân thể của ta sao!?\r\n\r\n    - Lão đại!\r\n\r\n    - Còn muốn giả ngu với ta nữa sao?\r\n\r\n    Trầm Côn nhíu mày tủm tỉm cười nói:\r\n\r\n    - Các ngươi chắc đã sớm nghĩ tới việc Ngũ Đế quân định làm cho Hạng Vũ sống lại, mọi chuyện xảy ra hôm nay, chẳng qua là do các ngươi bày trò mà thôi! Các ngươi cố ý để Ngũ Đế quân tiến vào, cố ý để bọn họ dâng lên thân thể và hai cánh tay của Hạng Vũ phải không!?\r\n\r\n    - Kế hoạch của các ngươi là: sau khi khiến cho Hạng Vũ dung hợp với tay phải và tay trái xong, sẽ khiến cho ta đây ra mặt, sau đó thu Hạng Vũ làm Vũ hồn, kể từ đó, toàn bộ sáu linh hồn của Hạng Vũ sẽ cùng bị phong ấn trong thân thể của ta, mà Thập đại trí giả các ngươi, sẽ đạt được công đức viên mãn, có thể vượt qua thiên đạo, không phải sao!?\r\n\r\n    Cổ Nguyệt Hà thiếu chút nữa khóc lên.\r\n\r\n    - Lão đại, ngươi thông minh như thế từ bao giờ vậy?\r\n\r\n    Lão khóc ròng nói:\r\n\r\n    - Sớm biết như vậy, ta đã trở lại muộn một chút, không cần tăng thêm lực lượng “trí” cho ngươi là được!\r\n\r\n    - Được rồi, ta thừa nhận!\r\n\r\n    Lão cười khổ nói:\r\n\r\n    - Hạng Vũ đã bị Thập đại trí giả chúng ta phong ấn hơn nghìn năm, Thập đại trí giả chúng ta cũng quá mệt mỏi rồi, mà Hạng Vũ lại càng ngày càng trở nên mạnh hơn, ba năm trước đây suýt nữa hắn đã trốn thoát.\r\n\r\n    Cho nên chúng ta đã suy nghĩ kỹ rồi đưa ra một biện pháp, chính là dùng cách nhất lao vĩnh dật để xử lý (một lần vất vả để nhàn hạ đời đời)\r\n\r\n    Chúng ta mặc cho Ngũ Đế Quân phát triển, cho đến khi Ngũ Đến Quân phát triển đến một trình độ nhất định, chắc chắn sẽ chủ động mang đến ba bộ phận trong linh hồn Hạng Vũ, từ đó, sáu linh hồn của Hạng Vũ sẽ tụ tập trong lòng đất dưới vực sâu. Đến lúc đó, chúng ta mới ra mặt, thuận tiện biến Hạng Vũ trở thành Vũ hồn, phong ấn trong cơ thể của ngươi!\r\n\r\n    - Sau đó,\r\n\r\n    Cổ Nguyệt Hà cười hắc hắc:\r\n\r\n    - Hạng Vũ bị phong ấn vĩnh viễn, Thập đại trí giả chúng ta cũng hoàn thành nhiệm vụ Thiên đình giao cho, sau đó chúng ta có thể phi thăng Thiên môn!\r\n\r\n    - Thật giảo hoạt!\r\n\r\n    Trầm Côn cười cười mắng một câu.\r\n\r\n    Mặc dù đã suy nghĩ cẩn thận mọi chuyện xảy ra hôm nay, cũng hiểu rõ mưu kế của Thập đại trí giả, bất quá có thể thu được một Vũ hồn như Hạng Vũ, thì dù biết rõ là trúng kế, hắn vẫn không thể không làm!\r\n\r\n    - Lão Cổ, kế hoạch của các ngươi ta đã nghĩ cẩn thận rồi, bất quá thu phục Hạng Vũ cũng không phải là chuyện dễ.\r\n\r\n    Trầm Côn cười cười hỏi:\r\n\r\n    - Nói đi, ta phải dùng cách nào mới có thể thu phục Hạng Vũ đây?\r\n\r\n    - Bằng nàng!\r\n\r\n    Hai người đi tới chỗ sâu nhất dưới đất, Cổ Nguyệt Hà bước ra ngoài, tiến đến giữa khối thủy tinh, lôi ra một cỗ quan tài thủy tinh trong suốt.\r\n\r\n    - Thủy Nhi?\r\n\r\n    Người bên trong quan tài, chính là một trong các Vũ hồn của Trầm Côn, Thủy Nhi!\r\n\r\n    - Lão đại, đem thu Thủy Nhi vào bên trong U Minh hồn phủ, lúc gặp Hạng Vũ liền cho hắn thấy!\r\n\r\n    Cổ Nguyệt Hà cười đầy tự tin.\r\n\r\n    Mà Trầm Côn suy nghĩ một chút liền hiểu ra:\r\n\r\n    - Cổ Nguyệt Hà a Cổ Nguyệt Hà, Thập đại trí giả các ngươi đúng là lừa chết người không đền mạng mà, tâm địa các ngươi cũng thực đen tối a!\r\n\r\n    Thủy Nhi còn đang hôn mê, nhanh chóng bị hút vào U Minh hồn phủ, Trầm Côn phi xuống thượng tầng vực sâu.\r\n\r\n    Trong lúc đó, chiến cuộc đã đến hồi thảm liệt.\r\n\r\n    Một bình đài trống trải nổi lên trên mặt đất, chín vị trong Thập đại trí giả, một chiêu một chiêu đánh tới, đang lạnh lùng căm tức nhìn về phía các Đế Quân.\r\n\r\n    Hạ Khải, Thương Thang, Chu Vũ, ba người vết thương chồng chất, mà Tần Chính không biết đã trở lại từ lúc nào, hắn khiêng theo Hán Bang đang cắn răng cố giữ mình thanh tỉnh trên lưng!\r\n\r\n    Bất quá trên mặt mấy vị Đế Quân lại hiện ra nụ cười thống khoái!\r\n\r\n    Bởi vì sau lưng bọn hắn đã xuất hiện một pho tượng Chiến thần bễ nghễ bát hoang, khôi giáp màu đen, trường kích đen bóng, hốc mắt bá đạo lạnh lùng, khiến cả tầng đất sâu tỏa ra khí lạnh đến mức muốn đóng băng!\r\n\r\n    Bất quá, hắn chẳng qua là một bộ xương chưa hoàn chỉnh mà thôi!\r\n\r\n    Đây chính là Hạng Vũ, đã chết hơn nghìn năm, nay chỉ còn lại một bộ xương khô!\r\n\r\n    - Đại long đầu, bọn ta may mắn không làm nhục mệnh!\r\n\r\n    Hạ Khải cười hì hì nói”\r\n\r\n    - Thế nào rồi? Thân thể, hai chân, hai tay, mấy bộ phận linh hồn này đã dung hợp lại rồi, thực lực lão đại được khôi phục chắc cũng phải đến sáu bảy thành phải không?\r\n\r\n    - Ba thành!\r\n\r\n    Khô lâu nhe răng cười lên tiếng:\r\n\r\n    - Thiếu mất Trầm Côn, hắn chính là đầu của ta, phần cơ thể quan trọng nhất, nên lực lượng của ta bất quá mới được có ba thành, nhưng chỉ cần ba thành thực lực này thôi, dù là Khương Thái Công hay Thập đại trí giả cũng đừng mong sống sót.\r\n\r\n    Vừa nói vừa ra lệnh:\r\n\r\n    - Hạ Khải, ngươi dẫn người đi tìm Trầm Côn, những người nơi này để cho ta!\r\n\r\n    - Ai u, Hạng lão huynh, không cần đi tìm ta, ta tới rồi, ta tới đây rồi!\r\n\r\n    Trầm Côn cười ha hả chạy tới, liếc mắt một cái thấy Tần Chính cùng Hán Bang đều ở đây, thở dài nói:\r\n\r\n    - Tần lão huynh, ngươi thì còn sống trở về, vậy Bạch Khởi đâu?\r\n\r\n    - Cái chết của Bạch Khởi rất có ý nghĩa!\r\n\r\n    Trong mắt Tần Chính hiện lên một tia tiếc hận.\r\n\r\n    - Ta đã hiểu!\r\n\r\n    Nghe được tin Vũ hồn đã chết, Trầm Côn chẳng qua chỉ cười cười, có thêm trí tuệ cấp Thiên đạo, hắn đã mơ hồ hiểu rõ luật trời, Bạch Khởi đã chết, thế gian mất đi một vị quân vương tay nhiễm máu tanh, nhưng đồng thời lại có thêm một Vũ hồn cấp Thiên đạo.\r\n\r\n    - Trầm Côn ngươi thế nhưng lại dám quay lại, có gì cần cầu xin sao?\r\n\r\n    Hạ Khải chỉ vào khô lâu hỏi:\r\n\r\n    - Có thể trở thành một phần của Tây Sở Bá Vương, ngươi sẽ không cự tuyệt chứ!?\r\n\r\n    - Đúng vậy a, ta vinh hạnh muốn chết đây!\r\n\r\n    Trầm Côn bĩu môi, tiến vào thế giới linh hồn.\r\n\r\n    Chỉ thấy trong thế giới linh hồn, linh hồn Hạng Vũ thiếu mất cái đầu, bất quá lại giống Hình Thiên trong truyền thuyết (cái này không hiểu), lấy <em>*<\/em> làm mắt, lấy bụng làm miệng, đang bễ nghễ nhìn về phía Trầm Côn!\r\n\r\n    Trầm Côn một mặt sai Cổ Nguyệt Hà cùng Cơ Na đứng trước cửa U Minh hồn phủ, trong khi hắn đứng ở ngưỡng cửa, đại môn sau lưng chỉ mở hé một khe hở nhỏ.\r\n\r\n    - Ngươi còn không qua đây, chần chờ cái gì?\r\n\r\n    Hạng Vũ lạnh lùng ra lệnh.\r\n\r\n    Mà Trầm Côn vẫn còn đang cười hì hì đánh giá hắn, hết nhìn đông tới nhìn tây rồi chậm rãi nói:\r\n\r\n    - Hạng lão huynh, ngươi đã dung hợp với Trầm Ưng cùng Yến Nan Quy đúng không? Bọn họ ở nơi nào a?\r\n\r\n    - Đại ca, ta ở chỗ này!\r\n\r\n    Khuôn mặt Trầm Ưng xuất hiện trên vai trái Hạng Vũ, cười khổ một tiếng nói:\r\n\r\n    - Đại ca, ta bị Ngũ Đế Quân lừa, không nghĩ ta vốn là tay trái của Hạng Vũ, hôm nay lại trở thành một phần linh hồn của hắn, vĩnh viễn bị giam cầm trong cơ thể hắn rồi!\r\n\r\n    Mặt khác, Yến Nan Quy lại hiện ra trên vai phải Hạng Vũ, bất quá hắn lại mặc nhiên im lặng, không biết đang suy tư điều gì.\r\n\r\n    - Còn không qua đây?\r\n\r\n    Nhìn thấy Trầm Côn chậm chạp không chịu dung hợp với mình, Hạng Vũ tức giận gầm lên, khiến cho U Minh hồn phủ nhất thời chấn động.\r\n\r\n    - Tới đây, tới đây!\r\n\r\n    Trầm Côn lập tức đứng lên rồi lại ngồi xuống, gãi gãi đầu nói:\r\n\r\n    - Nói cho ta biết, tại sao nhất định phải là ta đi qua? Hạng lão huynh, ngươi tới đây không được sao?\r\n\r\n    - Ngươi muốn ám toán Hạng mỗ sao?\r\n\r\n    Hạng Vũ cười hắc hắc, hắn mặc dù lấy vũ dũng làm đầu, nhưng cũng không phải kẻ ngu, vừa nhìn bộ dạng Trầm Côn cũng đoán ra, phía sau cánh cửa U Minh hồn phủ đang hé mở kia chắc chắn có điều cổ quái!\r\n\r\n    Bất quá có cổ quái thì làm sao nào? Năm đó đứng trước vài vạn Tần quân, hắn không phải là dùng cách phá phủ trầm châu mà đánh thắng hay sao?\r\n\r\n    Cười lạnh một tiếng, Hạng Vũ sải bước về phía Trầm Côn:\r\n\r\n    - Trầm Côn nhanh chóng trở thành một phần của ta đi!\r\n\r\n    - Trở thành một phần của ngươi?\r\n\r\n    Trầm Côn vẫn đang vò đầu bứt tóc nói:\r\n\r\n    - Chủ ý này cũng không tệ, bất quá ta là người tham lam, hay là, ngươi có muốn trở thành một phần của ta không?\r\n\r\n    Trong nháy mắt, nụ cười trên khóe môi Hạng Vũ biến mất, một cỗ sát khi mãnh liệt như thiên băng địa liệt ầm ầm phát ra!\r\n\r\n    - Hạng lão huynh, bị ta chọc giận rồi sao? Muốn giết ta sao?\r\n\r\n    Trầm Côn cười hắc hắc:\r\n\r\n    - Bất quá trước khi giết ta, ngươi phải chuẩn bị tâm lý thật tốt đó, Cổ lão huynh, Cơ Na, mau mở cửa!\r\n\r\n    Cạch!\r\n\r\n    Đại môn U Minh hồn phủ được đẩy ra, lộ ra cỗ quan tài thủy tinh bên trong.\r\n\r\n    - Ngu Cơ?\r\n\r\n    Sát khí trên người Hạng Vũ nhất thời giảm xuống.\r\n\r\n    - Hạng lão huynh!\r\n\r\n    Trầm Côn chậm rãi xỉa răng, hai chân khoanh lại, đưa ra một đề nghị mà Hạng Vũ tuyệt đối không thể cự tuyệt:\r\n\r\n    - Chúng ta tiến hành một khoản giao dịch nhé, ngươi sẽ trở thành Vũ hồn của ta, ta có dương thọ vô cùng vô tận, ngươi có thể ở trong thân thể của ta, cùng tương ái với ý trung nhân, cho đến thiên trường địa cửu, đến biển cạn đá mòn!\r\n\r\n    Vừa nói vừa nháy nháy mắt:\r\n\r\n    - Vũ hồn của ta có đãi ngộ rất tốt nha, lương rất cao, lại còn được nghỉ phép, lại được kỳ nghỉ dài để đi du lịch, nếu ngươi cao hứng bảy ngày trong tuần đều có thể sống ở bên ngoài, ngày ngày vui vẻ trong thế giới của hai người cũng không có vấn đề gì a!\r\n\r\n    Trầm mặc!\r\n\r\n    Trầm mặc một lúc lâu!\r\n\r\n    Tựa hồ sẽ trầm mặc vĩnh viễn!\r\n\r\n    Thời gian không biết đã trôi qua bao lâu, cả không gian tuyệt đối yên tĩnh, cuối cùng vang lên một tiếng cười to đầy khoái trá:\r\n\r\n    - Trầm Côn, ta chính là ngươi, mà ngươi cũng chính là ta, ta và ngươi không phân biệt lẫn nhau! Ta, Hạng Vũ nhận lời trở thành Vũ hồn của ngươi!\r\n\r\n    - Phù!\r\n\r\n    Mọi chuyện đã kết thúc thuận lợi rồi, Trầm Côn thở dài một hơi, từ thế giới linh hồn đi ra ngoài.\r\n\r\n    Mọi chuyện trong hay ngoài thế giới linh hồn, hết thảy cùng hắn không có quan hệ nữa, Thập đại trí giả liên thủ bắt giữ Ngũ Đế Quân, Hạ Khải cầm đầu Ngũ Đế bị bắt đi Thiên môn, những người còn lại bị nhốt luôn tại chiến trường này. Sau đó, Thập đại trí giả, trừ Cổ Nguyệt Hà, xếp thành một hàng hướng về phía Trầm Côn khom người thi lễ, sau ngàn năm khổ sở canh giữ, nay ma đầu đã bị phong ấn trong người Trầm Côn, bọn họ cũng đã công đức viên mãn, sắp được phi thăng rồi!\r\n\r\n    - Các lão huynh, các ngươi có thể phi thăng Thiên môn rồi sao? Thiên môn sẽ mở cửa cho các ngươi?\r\n\r\n    Trầm Côn tò mò hỏi.\r\n\r\n    - Thiên môn chắc chắn sẽ mở, chúng ta đã đủ kiều kiện phi thăng thượng giới rồi!\r\n\r\n    Khương Thái Côn cười cười nói:\r\n\r\n    - Về phần tiểu hữu, hôm nay Trầm Trọng xuất binh vây khốn Thiên môn, ngươi có muốn đến đó đánh một trận hay không?\r\n\r\n    - Đánh Trầm Trọng ta đương nhiên muốn, bất quá, các lão huynh phải biết, bây giờ hắn có trong tay đội quân nhân mã cả vạn người, lại thêm hai mươi mấy siêu cấp cường giả nữa, ôi chao!\r\n\r\n    Trầm Côn lắc đầu liên tục.\r\n\r\n    - Tiểu hữu, đừng nói giỡn nữa, ngươi đã có Tây Sở Bá Vương tương trợ, còn e ngại mấy vạn nhân mã sao?\r\n\r\n    Thái Công cười lên ha hả nói:\r\n\r\n    - Hay là ngươi không tin tưởng khả năng của Sở Bá Vương đây?\r\n\r\n    Bá Vương sao?\r\n\r\n    Trầm Côn cười.\r\n\r\n    Vũ hồn: Bá!\r\n\r\n    Thuộc tính: Không thuộc về Lục đạo Luân hồi, không thuộc về phàm trần Tam giới, là Vũ hồn đã vượt qua Thiên đạo!\r\n\r\n    Năng lực: Bá Vương chi thể: vĩnh hằng bất diệt, Bá Vương chi kích: không gì không thể phá, Bá Vương ý: có thể thay đổi thiên mệnh! Đây là một trong những Vũ hồn mạnh nhất đứng đầu Tam giới, vô cùng bá đạo, cũng chỉ có một chữ “Tình” mới có thể hàng phục được hắn!\r\n\r\n    Biến hóa: Ngươi có đồng ý để cho hắn cùng Ngu Cơ dung hợp không?\r\n\r\n    - Cũng chỉ có một chữ tình mới có thể thắng nổi Bá Vương!\r\n\r\n    Trong lòng thầm nhủ những lời này, Trầm Côn cười cười hỏi:\r\n\r\n    - Thực ra Tam giới không vượt quá một chữ tình, hắn quả nhiên là thua ở chữ “Tình”.\r\n\r\n    Lại cười cười nói: - Trong tam giới, có Vũ hồn Tình đạo không?\r\n\r\n    Vừa nói, hắn vừa mở ra U Minh hồn phủ, mỉm cười:\r\n\r\n    - Khương lão huynh, ta cũng muốn dùng Bá Vương bắt lấy Trầm Trọng, bất quá không có cơ hội, ta không muốn bởi vì giết chết một huynh đệ này, lại hại chết một người anh em khác!\r\n\r\n    Hắn vào bên trong hồn phủ, tự đoạn cánh tay trái của Hạng Vũ, thả Trầm Ưng ra.\r\n\r\n    Cùng lúc đó, Vũ hồn cấp Thiên đạo nhanh chóng thoái hóa, trở thành một vũ hồn đệ nhất cấp thuộc tính “Dũng” hết sức bình thường.\r\n\r\n    Thuộc tính Dũng cũng rất tốt, có thể tăng thêm lực chiến đấu, nhưng nếu so với cấp Bá Thiên đạo, đúng là chênh nhau một trời một vực a!\r\n\r\n    - Đại ca!\r\n\r\n    Trầm Ưng thoát khốn, cảm động hô lên.\r\n\r\n    - Đừng vội nói gì, ta là Trầm Côn, không muốn trở thành cái đầu của Hạng Vũ, ngươi là Trầm Ưng cũng không nên trở thành linh hồn cho cánh tay trái!\r\n\r\n    Trầm Côn vỗ vỗ bả vai huynh đệ nói tiếp:\r\n\r\n    - Theo ta đi Thiên Môn, giết chết Trầm Trọng, Sở Bá Vương dù chỉ còn một cánh tay, cũng chính là nhất đẳng Sở Bá!\r\n\r\n    Vì tình huynh đệ, Trầm Côn tự đoạn một cánh tay của Bá Vương, đây vốn không phải là chuyện gì to tát, nhưng nhìn lại mới phát hiện, Sở Bá Vương hóa ra không phải chỉ mất đi một cánh tay trái, mà cả hai tay đều không còn!\r\n\r\n    - Tay phải của Bá Vương đâu? Yến Nan Quy đâu?\r\n\r\n    Trầm Côn lớn tiếng quát hỏi, ánh mắt quét qua Thập đại trí giả.\r\n\r\n    Sắc mặt Thập đại trí giả cũng biến đổi, tìm kiếm một phen, rốt cuộc phát hiện ra, không tìm thấy linh hồn trong tay phải Bá Vương, mà ngay cả hài cốt của Bá Vương cũng không thấy đâu!!!\r\n\r\n    Bên ngoài Thiên môn, bên trong Thiên hà.\r\n\r\n    Ừng ực, ừng ực!\r\n\r\n    Yến Nan Quy đang ngâm mình dưới sông, hắn ha ha cười lớn, hủ thực trong nước sông không ngừng chảy vào miệng hắn, nhưng hắn vẫn cười thích chí không ngừng, vô cùng điên cuồng, mặc kệ hết thảy biến hóa xung quanh.\r\n\r\n    - Ngũ Đế Quân, các ngươi coi ta là kẻ ngốc sao? Ta chẳng lẽ sẽ cam tâm tình nguyện trở thành một bộ phận của Hạng Vũ sao?\r\n\r\n    Hắn chỉ lên trời cười to:\r\n\r\n    - Ta là Yến Nan Quy, Hoằng Võ Đại đế, ta chỉ cần hai mươi năm, là có thể lập nên chiến công chấn nhiếp thiên hạ, há lại thua kém cái tên Sở Bá Vương kia sao?\r\n\r\n    - Không! Yến Nan Quy ta không có hứng thú làm Bá Vương thứ hai, không có hứng thú cùng hắn dung hợp, ta là Hoằng Võ Đại đế độc nhất vô nhị từ trước tới nay!\r\n\r\n    Tận tình phát tiết hưng phấn trong lòng, Yến Nan Quy đắc ý hưng phấn, khí thế ngút trời!\r\n\r\n    Hắn đúng là có tư cách để điên cuồng!\r\n\r\n    Bởi vì trong cảnh chiến đấu hỗn loạn, hắn đã phát động năng lực truyền tống của Hoằng Vũ Thiên, thoát khỏi trói buộc của linh hồn Hạng Vũ, tự mình truyền tống tới dòng sông này!\r\n\r\n    Hơn nữa hài cốt của Bá Vương, trường kích của Bá Vương, tất cả đều bị hắn lấy đi!\r\n\r\n    - Ôn Hầu!\r\n\r\n    Yến Nan Quy một tay cầm Phương Thiên Họa Kích của mình, một tay cầm kích của Bá Vương, quát lên:\r\n\r\n    - Giúp ta dung hợp với Bá Vương kích của Hạng Vũ, dung hợp rồi ta sẽ có thần binh lợi hại cỡ nào a, ta không đợi được nữa rồi.\r\n\r\n    Khi hắn thúc dục Vũ hồn, hai thanh trường kích từ từ dung hợp lại, trở thành một cây huyền kích đen tuyền, phong thái giống như Nguyệt nha Nhật nguyệt trường kích.\r\n\r\n    - Ngày xưa Chu Vũ có Thiên Tử Kiếm, ta Yến Nan Quy sao lại không thể không có thiên tử chi kích được, không sai, ngươi chính là Khiếu Thiên Tử kích đi!\r\n\r\n    Vừa nói xong, trường kích của hắn nảy lên, gắn chặt trên lưng hài cốt Bá Vương, lại coi bộ hài cốt như áo choàng khoác lên người hắn.\r\n\r\n    Một người còn sống sờ sờ, khoác một bộ áo choàng bằng khô lâu, khung cảnh này thật quá kỳ dị, có điều, Yến Nan Quy vẫn vui mừng như điên, cười nói:\r\n\r\n    - Ôn Hầu, chỉ có Thiên Tử chi kích thôi sao? Giờ ta mới là Tam vị nhất thể, Hoằng Vũ Thiên, ngươi hãy giúp ta dung hợp với thân thể Bá Vương, giúp ta có bất diệt chi thể, để ta tiến hóa thành Tứ vị nhất thể, trở thành Hoằng Võ bất diệt thể!!\r\n\r\n    Mây mù cuồn cuộn, Thiên hà biến sắc!\r\n\r\n    Thiên đạo Vũ hồn, Hoằng Võ bất diệt thể đã xuất hiện!\r\n\r\n    Sau khi hết thảy đã khôi phục lại như cũ, Yến Nan Quy đang đứng trên tầng mây cao nhất, quan sát Thiên Môn, quan sát Thiên Hà, quan sát Thương Sinh, mà Lữ Phụng Tiên trong cơ thể hắn điên cuồng hô lên:\r\n\r\n    - Yến Nan Quy, cùng ta đánh nát Thiên môn, bằng vào Vũ hồn Hoằng Võ bất diệt thể này, dõi mắt nhìn cả Tam giới, ai có thể địch nổi ta và ngươi?\r\n\r\n    - Đi Thiên môn sao?\r\n\r\n    Khí thế trên người Yến Nan Quy đột nhiên giảm xuống không còn lại chút gì, hắn xám xịt trốn sau một đám mây lớn nói:\r\n\r\n    - Ôn Hầu, có được thân thể cùng binh khí của Bá Vương, đã rất là may mắn rồi, người may mắn càng cần phải thận trọng, không được cao hứng quá làm liều, làm một con rùa đen rụt đầu rụt cổ thì sao, biết nhẫn, mới trở thành người thắng sau cũng.\r\n\r\n    Ôn Hầu tức tới nỗi phun ra máu:\r\n\r\n    - Yến Nan Quy, ngươi đã có Bất diệt chi thể, vẫn còn muốn làm con rùa đen rụt đầu rụt cổ sao? Ngươi đang có Bất diệt chi thể đó!\r\n\r\n    - Bất diệt chi thể?\r\n\r\n    Yến Nan Quy ngẩng đầu nhìn lên, hắn đã cả đời nhẫn nhịn, cả đời làm con rùa đen nhút nhát cung phụng Yến Hoàng bệ hạ, đột nhiên trong lòng máy động.\r\n\r\n    Bị đè nén quá lâu, cuối cùng cũng bộc phát, trải qua mười mấy năm chịu nhục, trong lòng hắn bỗng toát lên sự không cam lòng:\r\n\r\n    - Đúng vậy a, ta đã có Bất diệt chi thể, còn phải e ngại ai sao? Bá Vương mất đi hai cánh tay, cũng chẳng còn là Bá Vương nữa, Trầm Côn không đáng lo, Ngũ Đế Quân đã bị bắt giữ, mấy tên đáng chết đó càng không có gì để nói, ta tại sao vẫn phải nhẫn? Ta còn phải sợ cái gì?\r\n\r\n    - Ôn Hầu!\r\n\r\n    Yến Nan Quy đứng lên, nghiêm nghị nói:\r\n\r\n    - Trầm Trọng còn đang đứng trước Thiên Môn, vậy chúng ta cũng phải đi, kế hoạch là như vậy!\r\n\r\n    - Yến Nan Quy đã đào tẩu rồi sao?\r\n\r\n    Trầm Côn nhướng mày lẩm bẩm:\r\n\r\n    - Yến lão huynh đã mang đi binh khí cùng thân thể của Bá Vương, thực lực không biết đã mạnh đến thế nào a!\r\n\r\n    Nhưng ngay sau đó hắn lại cười cười tự nhủ:\r\n\r\n    - Bất quá có quan hệ gì với ta đâu? Người nhức đầu hẳn phải là A Phúc và Thần Phật Thượng giới chứ!?\r\n\r\n    Rồi hắn giật mình lắc lắc cổ tay, bảo mọi người:\r\n\r\n    - Các Trí giả lão huynh, Tiểu Ưng nữa, chúng ta đi Thiên môn thôi, đi đánh Trầm Trọng!\r\n\r\n    Xuyên qua đáy vực sâu dưới đất, chính là một đường hầm thông thiên.\r\n\r\n    Ra khỏi miệng đường hầm, chính là đến bên ngoài Thiên môn!\r\n\r\n    Từ khi ra khỏi miệng đường hầm, chín vị Trí giả lập tức liên hiệp cùng Trầm Ưng, đánh giết liên tục, giúp Trầm Côn dọn dẹp đại quân yêu thú xung quanh.\r\n\r\n    Mà Trầm Côn thì mải mê giương mắt lên tìm tòi bên ngoài Thiên môn, cuối cùng cũng thấy một đài điểm tướng nhô lên giữa đại quân, trên đài là Trầm Trọng đang hăng hái ra lệnh.\r\n\r\n    <\/div>","title":"Chương 401: Lẽ nào người thắng sau cùng lại là Yến Nam Quy?"}