{"text":"﻿    Chương 111: Co được thì duỗi được.\r\n\r\n    - Âm mưu? Hội võ tứ quốc, chúng ta là chủ phương này. Lẽ nào Sở Tương Hợp hắn còn có thể giở trò gì sao?\r\n\r\n    Trịnh Tú Nhi có chút không hiểu.\r\n\r\n    - Ha ha ha! Huyễn thuật của Sở Tương Hợp là thiên hạ vô song. Thực lực của người này không dám nói là đệ nhất thiên hạ, nhưng người dám cùng hắn tranh hùng chí ít tạm thời vẫn chưa thấy xuất hiện. Một nhân vật như vậy, cho dù hắn đến đây, chúng ta có thể phát hiện được sao?\r\n\r\n    Trên mặt Trịnh Công Danh có vẻ thận trọng hiếm thấy. Sở Tương Hợp chắc chắn là một lão hồ ly.\r\n\r\n    - Ý Hoàng thúc muốn nói, Sở Tương Hợp sẽ lén lút đi theo?\r\n\r\n    Tất nhiên Trịnh Tú Nhi hiểu được lời Trịnh Công Danh nói.\r\n\r\n    - Cho dù hắn đến thì có thể làm được gì. Hội võ lần này, hoàng huynh chọn địa điểm ở trong Tỏa Yêu Tháp. Cho dù là Sở Tương Hợp cũng không dám dễ dàng tiến vào bên trong!\r\n\r\n    Trịnh Công Danh thực sự quá bội phục Trịnh Khiếu Thiên! Không ngờ hắn lại chọn Tỏa Yêu Tháp làm địa điểm hội võ. Nghĩ đến chuyện bọn họ đã dự định liên hợp với hai nước khác cùng tiêu diệt Đại Vận, lần này mặc dù Sở Tương Hợp đích thân đến cũng không thể làm được gì.\r\n\r\n    - Nhưng Hoàng thúc, Tỏa Yêu Tháp nguy hiểm như vậy...\r\n\r\n    Địa điểm hội võ lần này không ngờ lại lựa chọn Tỏa Yêu Tháp. Trịnh Tú Nhi cảm thấy có chút quá đáng. Tuy nói ba tầng phía dưới được xem là tương đối an toàn, nhưng Tỏa Yêu Tháp phân bố vô số đường hầm truyền tống. Một khi không cẩn thận bị kéo vào bên trong Sinh Tử Cảnh, vậy chỉ có một con đường là chết.\r\n\r\n    - Ta đã sớm giao cho các ngươi xem bản đồ Tỏa Yêu Tháp. Nếu các ngươi có năng lực tiêu diệt bọn họ thì tốt. Nếu như tình huống thật sự không cho phép, có thể đẩy bọn họ vào Sinh Tử Cảnh!\r\n\r\n    Trịnh Công Danh nhớ tới việc lúc đó Âu Dương vào trong quân doanh chém liên tục ba người của mình, khi hắn quyết đấu với mình, vào phút chót lại được cứu đi, trong lòng hắn vô cùng tức giận. Dù sao Trịnh Công Danh cũng được coi như là nhân vật ngang ngược một phương. Từ lúc nào hắn lại bị một tiểu tử sỉ nhục như thế?\r\n\r\n    - Âu Dương, rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Tiêu Vân Cận với vẻ mặt không rõ nhìn Âu Dương. Lúc này sắc mặt Âu Dương không dễ coi. Dọc đường đi tới đây, không quan tâm bọn họ cảm thấy lo lắng thế nào, Âu Dương vẫn có thể giữ thái độ lạc quan. Nhưng hiện tại Âu Dương lại có thái độ như vậy. Không hiểu lại có chuyện gì?\r\n\r\n    - Xem ra Tây Kỳ quyết định phải ra oai phủ đầu đối với chúng ta!\r\n\r\n    Mắt Âu Dương nhìn về phía trước. Lúc này chỉ thấy cửa thành Trấn Yêu Thành đóng chặt. Đây là cố ý, Tây Kỳ sớm biết bọn họ đến đây. Lúc này bọn họ đóng chặt cửa thành là có ý gì? Còn không phải là bắt nạt bọn họ không có cường giả sao?\r\n\r\n    - Trịnh Công Danh!\r\n\r\n    Âu Dương nắm chặt nắm đấm. Hắn biết, đây tuyệt đối là mưu ma chước quỷ của Trịnh Công Danh. Lúc này cửa thành đóng chặt. Bọn họ lại không thể phá cửa hoặc là chui xuống đất, bay vào bên trong. Bởi vì làm như vậy sẽ bị coi là khiêu khích. Lúc này cường giả của Đại Vận lại không đi cùng. Bọn họ chỉ là những hậu bối tất nhiên không dám tiến hành khiêu khích.\r\n\r\n    - Đội trưởng, rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Một đám đội viên cũng không rõ vì sao.\r\n\r\n    - Tây Kỳ đóng chặt cửa thành Trấn Yêu Thành. Nói vậy hai nước khác đã đến sớm hơn ta một bước. Bọn họ muốn gây khó dễ đối với chúng ta!\r\n\r\n    - Cái gì?\r\n\r\n    Nghe thấy chuyện này, một đám đội viên vừa nãy còn mờ mịt, trên mặt đã hiện ra vẻ phẫn nộ. Đóng chặt cửa thành, không phải ý tứ là không hoan nghênh sao? Nếu như Sở Tương Hợp tự mình dẫn đội đến, nếu như bọn họ dám đóng chặt cửa thành, với tính khí của Sở Tương Hợp, nhất định một chưởng cho nổ cửa thành đi vào! Nhưng vấn đề là Sở Tương Hợp không ở đây. Hiện tại với cấp độ của bọn họ mà nói, người mạnh nhất là Tiêu Vân Cận. Với thực lực của Tiêu Vân Cận, phá cửa thành hẳn không có vấn đề. Nhưng chuyện xảy ra sau đó hắn lại không ứng phó được.\r\n\r\n    - Xem ra không tránh được phải chịu nhục!\r\n\r\n    Âu Dương cắn răng. Đây gọi là người ở dưới mái hiên không thể không cúi đầu. Hiện tại bọn họ chính là như vậy. Hôm nay cho dù bị nhục, bọn họ cũng chỉ có thể lựa chọn nén giận.\r\n\r\n    - Mẹ nó! Chúng ta đánh đi vào!\r\n\r\n    Một đội viên đứng phía sau, tính khí nóng nảy nổi giận mắng.\r\n\r\n    - Đúng vậy! Đánh vào. Tây Kỳ khinh người quá đáng!\r\n\r\n    Có người mở miệng nói tiếp lời.\r\n\r\n    - Tất cả câm miệng!\r\n\r\n    Âu Dương nhìn lướt qua mặt những đội viên phía sau. Quả nhiên là một đám tiểu tử chưa từng va chạm với xã hội! Đánh vào? Hiện tại chắc chắn Trịnh Công Danh chỉ ước gì bọn họ phá cửa thành thôi! Âu Dương dám chắc chắn, trong Trấn Yêu Thành này chí ít có một đám cường giả Tây Kỳ đang mai phục. Một khi bọn họ lựa chọn phá cửa thành, chuyện phía sau thật sự không thể tưởng tượng nổi.\r\n\r\n    - Muốn thành người đứng trên người khác, trước tiên phải nhẫn nhịn được điều người khác không thể nhẫn nhịn! Tuy rằng Tây Kỳ làm khó dễ chúng ta, nhưng dù sao chúng ta tới tham gia hội võ. Ta chắc chắn bọn họ không dám làm gì quá đáng. Một lát nữa, khi đến bên dưới thành mọi người đều không được phép mở miệng. Để ta giải quyết!\r\n\r\n    Âu Dương kiến thức rộng rãi. Hắn biết, ngày hôm nay bọn họ chỉ có thể lựa chọn nhẫn nhịn!\r\n\r\n    Mười hai người giục ngựa chạy như bay. Chỉ trong chốc đã đến phía trước Trấn Yêu Thành. Lúc này Trịnh Tú Nhi đã biến mất. Trên tường thành chỉ còn lại Trịnh Công Danh một mình đứng hóng gió. Nhìn đám người Âu Dương chạy băng băng đến, trên mặt Trịnh Công Danh đều là ý cười. Ngày hôm nay hắn muốn tiêu diệt nhuệ khí của Âu Dương.\r\n\r\n    Đại Vận không có cao thủ theo cùng, cho dù mười hai tinh nhuệ của thế hệ trẻ tuổi có uy phong tới mức nào, nhưng nơi này không phải là Đại Vận, nơi này chính là Tây Kỳ. Đi tới nơi này, bọn họ phải nghe mình.\r\n\r\n    - Trịnh nguyên soái!\r\n\r\n    Âu Dương đi tới bên dưới thành. Hắn xoay người từ trên ngựa nhảy xuống, quay về phía Trịnh Công Danh chắp tay chào. Tuy rằng chiến tranh đã kết thúc, nhưng Âu Dương vẫn gọi Trịnh Công Danh là nguyên soái.\r\n\r\n    - Người nào đang đứng bên dưới thành!\r\n\r\n    Trên mặt Trịnh Công Danh mang theo ý cười. Tuy nhiên nụ cười của hắn hết sức âm hiểm. Lúc này hắn đã nghĩ kỹ, trừ phi Âu Dương chịu cúi đầu nhận sai, bằng không hắn tuyệt đối không thể nào mở cửa thành. Mà với hiểu biết của hắn đối với gia hoả Âu Dương này, hắn không cho rằng người trẻ tuổi này sẽ chịu cúi đầu.\r\n\r\n    Nói không chừng ngày hôm nay hắn giận dữ rút mũi tên bắn mình. Nếu như Âu Dương thật sự dám ở trước Trấn Yêu Thành rút tên ra, vậy hắn hoàn toàn có lý do để đánh chết Âu Dương ngay tại chỗ!\r\n\r\n    - Trịnh nguyên soái, từ khi chia tay đến nay mới một tháng, lẽ nào nguyên soái lại không nhận ra Âu Dương sao?\r\n\r\n    Biểu hiện của Âu Dương vẫn rất khiêm tốn. Lúc này hắn thật sự muốn tỏ ra khí phách. Nhưng muốn khí phách, ngươi phải có lực. Bọn họ rõ ràng không đủ lực.\r\n\r\n    - Ai nha, ta còn tưởng là ai! Hóa ra là tiểu tử thích đùa nghịch với mũi tên trên chiến trường sao? Bây giờ chiến tranh đã kết thúc, ngươi dẫn người đến Tây Kỳ ta hẳn là muốn khiêu chiến phải không?\r\n\r\n    Trịnh Công Danh biết rõ ràng Âu Dương là người dẫn đầu đội tham dự hội võ tứ quốc, nhưng hắn cố ý muốn gây khó dễ, tất nhiên có thể không biết xấu hổ nói ra những lời như vậy.<\/div><\/div>","title":"Chương 111: Co được thì duỗi được."}