{"text":"﻿    <b>Đã lâu không gặp<\/b><i>Edit: Âu Dương Nhược Thần<\/i>     \"Thái tử phi, thần thiếp không hiểu người đang nói gì, xin đừng không bằng không cớ mà vu tội cho thần thiếp.” Vân Phượng Loan nói.\r\n\r\n    \"Vu tội? Có phải vu tội không sau này sẽ rõ.” Long Y Hoàng nhếch môi: “Giờ ta chỉ đến thăm ngươi một chút mà thôi, đừng khẩn trương thế chứ, đã lâu không gặp chợt hơi nhớ ngươi đấy.”\r\n\r\n    \"Ngươi...\"\r\n\r\n    \"Yên tâm, ta sẽ không ở lại đây lâu, giờ thấy ngươi sống rất tốt ta cũng rất vui,” Long Y Hoàng đến sát ả: “Vân Phượng Loan dù sao chúng ta cũng là tỷ muội lớn lên từ nhỏ với nhau mà, mặc dù ta rất thất vọng vì cách ngươi đối xử với ta nhưng làm sao ta cũng không thể quên được tình cảm thời bé giữa hai ta, cho nên hiện tại ta đến thăm ngươi một chút, thấy người xong rồi thì phần tình cảm này cũng nên cắt đứt.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vân Phượng Loan ngạc nhiên, nghẹn họng trố mắt nhìn Long Y Hoàng đang bước đến cạnh Phượng Trữ Lan, đặt tay lên vai hắn, cười nói: “Trữ Lan, ta đã ôn chuyện với Duệ vương phi xong rồi, chúng ta hồi phủ đi, ta hơi mệt.”\r\n\r\n    Phượng Ly Uyên hồi phục tinh thần nhanh chóng, Phượng Trữ Lan nắm chặt tay nàng, cười: “Được.”\r\n\r\n    \"Kỳ Hàn... Đừng quấn cậu nhiều quá, đến đây mẹ ôm nào.” Long Y Hoàng vui vẻ đi đến trước mặt Long Diệp Vũ, Kỳ Hàn ngẩng đầu nhìn nàng toét miệng cười, quơ tay mũm mỉm, nói mơ hồ: “Nương…”\r\n\r\n    Long Y Hoàng vui mừng không thôi, nhanh chóng ôm lấy con, hôn mạnh vào gò má bầu bĩnh của con, Kỳ Hàn cũng lanh trí ôm cổ mẫu thân.\r\n\r\n    \"Y Hoàng!\" Phượng Ly Uyên hấp tấp đứng lên, hắn gọi Long Y Hoàng đang đứng trước mắt: “Nàng… Sao muốn đi nhanh thế? Ở lại thêm chút nữa đi.”\r\n\r\n    Long Y Hoàng coi hắn như không khí, đừng nói đến trả lời ngay cả liếc mắt cũng không thèm, Phượng Trữ Lan nhanh chóng nói: “Y Hoàng mệt, hôm khác lại đến bái phỏng.”\r\n\r\n    Long Diệp Vũ cũng đứng lên xoa bóp bả vai nhức mỏi của mình, quét mắt kinh thường nhìn Phượng Trữ Lan, quay đầu nói với Phượng Ly Uyên: “Nói nhiều lời nhảm nhí, đi chính là đi, Y Hoàng ghét nhất kẻ dồn ép chất vấn mình.”\r\n\r\n    \"Y Hoàng...\" Phượng Ly Uyên vẫn luôn nhìn Long Y Hoàng, hy vọng nàng có thể trả lời, cho dù là một ánh mắt cũng được… Đừng hờ hững như bây giờ.\r\n\r\n    \"Ca ca, chúng ta về thôi, hai ngày nữa chờ muội rảnh rỗi sẽ dẫn huynh đi du ngoạn.” Long Y Hoàng chỉ quay đầu nói với Long Diệp Vũ, Long Diệp Vũ vội gật đầu: “Được nha!”\r\n\r\n    Long Y Hoàng liếc Vân Phượng Loan một cái: \"Bảo trọng, Duệ vương phi.\"\r\n\r\n    Vân Phượng Loan cắn mạnh môi, quay đầu đi.\r\n\r\n    \"Y...\" Thấy Long Y Hoàng đã bước ra khỏi đình, Phượng Ly Uyên gấp gáp đuổi theo, Phượng Trữ Lan duỗi tay chặn hắn lại.\r\n\r\n    \"Ca ca,\" Phượng Trữ Lan mỉm cười nói: \"Ý của Y Hoàng rất rõ ràng, hiện tại xin đừng làm phiền nàng được không?”\r\n\r\n    \"Câm miệng!\" Phượng Ly Uyên lỗ mãng gạt tay Phượng Trữ Lan, nổi giận đùng đùng muốn đi ra ngoài, lại bị bóng người nhanh chóng cản đường.\r\n\r\n    Đôi mắt Long Diệp Vũ yêu mị lại khí khái, đường nét như mây bay lúc ẩn lúc hiện, rất khó đoán, hắn cười lạnh nói: “Người theo đuổi Long Y Hoàng rất nhiều nhưng nó ghét nhất chính là những tên hành xử xúc động, dù ngươi có đuổi theo cũng không có kết quả sẽ chỉ làm nó ghét ngươi thêm thôi… À, thực ra ngươi cũng rất chán ghét, dựa vào tin tức ta nghe được, ngươi đối với Y Hoàng cũng không tốt lành gì.”\r\n\r\n    \"Soạt ——\" một ánh sáng sắc bén lướt quá, trên tay Long Diệp Vũ đã xuất hiện một thanh kiếm dính sát vào cổ Phượng Ly Uyên, vẻ mặt Long Diệp Vũ hời hợt: “Ta không ngờ Y Hoàng nhẫn nhịn lâu đến thế, nhưng nếu ngươi lại đến làm phiền nó ta sẽ là người đầu tiên không tha cho ngươi.”\r\n\r\n    Phượng Ly Uyên toàn thân phát run, tức giận đến nỗi không biết nói gì mới tốt.\r\n\r\n    \"Hừ...\" Long Diệp Vũ nhanh chóng rút trường kiếm về xoay người bước đi.\r\n\r\n    Phượng Trữ Lan có vẻ bình tĩnh rất nhiều, từ từ đi đến trước mặt Phượng Ly Uyên, ôm quyền nói: “Tạm biệt.” Sau đó cũng phóng khoáng rời khỏi đó.\r\n\r\n    Phượng Ly Uyên cơ hồ muốn bóp nát tay mình, cắn chặt môi nhìn về phía đoàn người đi trước, đôi mắt cũng đỏ hồng.\r\n\r\n    Về đến phủ Thái tử, Long Y Hoàng như không có chuyện gì ôm Kỳ Hàn ra hậu viện chơi, Phượng Trữ Lan cũng không có việc gì làm nên đi theo nàng, Long Diệp Vũ cũng nhanh chóng đuổi theo hai người.\r\n\r\n    Đi dạo một vòng quanh hậu viện, Long Y Hoàng đột ngột dừng bước, xoay lại nhìn Phượng Trữ Lan, đầu tiên tầm mắt Long Y Hoàng chú ý tới vết sẹo nổi bật trên mặt hắn, trong lòng khó chịu: “Trữ Lan, ngày mai chúng ta tiến cung đi.”\r\n\r\n    Phượng Trữ Lan cười ảm đạm: “Tiến cung làm gì? Ở đây thanh nhàn biết bao?”\r\n\r\n    \"Trữ Lan, ta biết chàng không đành lòng, dù sao cũng là cha mẹ thân sinh… Nhưng ta không chịu đựng được,” Long Y Hoàng khẽ vươn tay xoa vết sẹo giữa mày hắn: “Trên đời này không ai được thương tổn đến chàng…”\r\n\r\n    \"Chê xấu đúng không?\" Phượng Trữ Lan nhẹ nhàng nhếch môi nở nụ cười.\r\n\r\n    \"Không khó coi, hơn nữa, dùng dược của ta không đến ba ngày sẽ biến mất… Nhưng vết thương này cũng đã bén rễ trong lòng ta,” Long Y Hoàng rũ tay xuống, nắm lấy tay Phượng Trữ Lan: “Nếu thực sự không thể ngăn được, thế thì chàng đứng trên đỉnh cao đi, nếu không cách nào chạy thoát vậy không bằng ra sức đoạt lấy, có lẽ người trong hoàng thất đều bất đắc dĩ thế này… Nếu chàng thực sự không thoát khỏi vận mệnh này vậy diệt trừ toàn bộ chướng ngại, bước lên đỉnh cao nhất, để không ai có thể xúc phạm đến chàng.”\r\n\r\n    \"Y Hoàng, nàng nghĩ như thế ta đã rất cao hứng,” Phượng Trữ Lan hơi cúi đầu, mỉm cười: “Nhưng ta không thích đứng ở nơi cao đó, rất lạnh, thực sự rất lạnh.”\r\n\r\n    \"Có ta và Kỳ Hàn đứng với chàng, chàng còn lạnh sao?” Long Y Hoàng ngẩng đầu nhìn hắn: “Bất luận chàng trở thành thế nào —— vương giả tự cao tự đại ngông cuồng, hay là một kẻ vô danh tiểu tốt, ta và Kỳ Hàn luôn ở bên cạnh chàng, như vậy… Chàng còn lạnh sao?”\r\n\r\n    \"Không lạnh,\" Phượng Trữ Lan cười vô tư, ôm Long Y Hoàng vào lòng: “Y Hoàng, thực ra ta chỉ cần có nàng là đủ rồi… Thực sự, có nàng, còn có Kỳ Hàn, ta đã không còn đòi hỏi gì thêm.”\r\n\r\n    Cảm giác được Phượng Trữ Lan ôm rất là thích, nhưng Long Y Hoàng lo lắng Kỳ Hàn đang nằm trong lòng nàng sẽ bị đè bẹp đang chuẩn bị lên tiếng thì tiếng Long Diệp Vũ bên cạnh truyền đến.\r\n\r\n    \"Hừ hừ!\" Long Diệp Vũ cố sức hắng cổ, tay đặt sau lưng, như bị đắm chìm vào trong mật ngọt ấm áp của hai người, hai mắt sáng rực như cú đêm.\r\n\r\n    Long Y Hoàng nhìn hắn, bất giác lườm: “Ca..” Huynh có thể đừng sát phong cảnh thế này được không…\r\n\r\n    Long Diệp Vũ nhanh chóng điều chỉnh nét mặt, nở nụ cười, không chút e dè trực tiếp cho tay vào giữa hai người: “Y Hoàng… Ta muốn ôm Kỳ Hàn.”\r\n\r\n    \"Muốn ôm Kỳ Hàn nói sớm...\" Long Y Hoàng nói thầm, đưa con cho hắn.\r\n\r\n    Long Diệp Vũ thoải mái đỡ lấy, ôm Kỳ Hàn đi về hướng khác.\r\n\r\n    Phượng Trữ Lan không biết làm thế nào lắc đầu cười khổ, vừa thấy Long Diệp Vũ đã đi xa, lại tiến đến bên cạnh Long Y Hoàng: \"Y Hoàng, ca ca nàng hình như tâm trạng không vui lắm.\"\r\n\r\n    \"Hắn sao, tính cách rất cổ quái, thường xuyên thất thường,\" Long Y Hoàng nhún nhún vai: \"Ta đã quen...\"\r\n\r\n    Long Y Hoàng nói xong, Phượng Trữ Lan cũng không nói tiếp, im lặng đứng bên cạnh nàng rất lâu, nàng nhịn không được ngoảng đầu nhìn hắn: \"Chàng sao thế?\"\r\n\r\n    Phượng Trữ Lan vẫn cứ cười cười nhìn nàng, ánh mắt lóe ra tia sáng quỷ dị, Long Y Hoàng bị hắn nhìn lông tơ dựng đứng, Phượng Trữ Lan bèn cúi đầu sát bên tai nàng, giả vờ thần bí nói: “Y Hoàng, đêm nay chúng ta…” Phượng Trữ Lan còn chưa nói đến nửa câu thì tư thế ái muội này làm cả người Long Y Hoàng nóng lên.\r\n\r\n    \"Y Hoàng!\" Không biết Long Diệp Vũ đã bay đi đâu nháy mắt hiện thân, ôm Kỳ Hàn cười hì hì chen giữa hai người, không những cắt lời mà còn phá hỏng bầu không khí.\r\n\r\n    Phượng Trữ Lan nuốt lại lời đang muốn nói vào, Long Y Hoàng liếc mắt nhìn Long Diệp Vũ xuất hiện như tia chớp, cả người như bị xô nước đá dội lên, ngọc lửa mới vừa bốc cháy thì đông thành băng, mặc kệ gương mặt đỏ rực chưa biến mất nàng im lặng xoay người lấy tay áo che mặt, khóc ròng trong lòng.\r\n\r\n    Thật lâu sau, Long Y Hoàng mới quay người lại, miễn cưỡng cười vui: \"Đại ca thân mến, xin hỏi ngài có gì chỉ giáo?\"\r\n\r\n    Long Diệp Vũ hưng phấn đến mức nói rất vội: “Ta quên hỏi muội, nếu Kỳ Hàn đói bụng thì sao? Nó ăn gì?”\r\n\r\n    Long Y Hoàng vô lực thoáng nhìn đôi mắt to trong veo của Kỳ Hàn, thở dài nói: “Trẻ nhỏ có thể ăn được gì? Nó đói bụng sẽ có nhũ mẫu cho nó ăn.”\r\n\r\n    \"Nếu nó khóc ta dỗ nó như thế nào? Ngộ nhỡ nó đái dầm thì sao? Ta nên làm gì?” Đột nhiên Long Diệp Vũ rất chuyên tâm học hỏi.\r\n\r\n    Lúc này không chỉ có Long Y Hoàng không cười nổi mà ngay cả Kỳ Hàn cũng không cười được nữa.\r\n\r\n    \"Kỳ Hàn ngoan thế này, nó có khóc sao,” Long Y Hoàng thở dài liên tục: “Nó đái dầm sao? Ca ca à, huynh không có việc gì làm nên muốn kiếm chuyện đúng không?”\r\n\r\n    \"Không hề!\" Long Diệp Vũ cười to nói.\r\n\r\n    Long Y Hoàng tiếp tục xoay người khóc rống.\r\n\r\n    Bất đắc dĩ, Long Y Hoàng đành phải kiên nhẫn giải thích cặn kẽ cho Long Diệp Vũ, ai ngờ sau khi Long Diệp Vũ nghe xong vẫn thấy chưa đủ, sau cùng lại nổi lên hứng thú hô to gọi nhỏ kêu Long Y Hoàng dẫn hắn đi ngao du đế đô, Long Y Hoàng nói hết lời cũng không ngăn được ý tưởng trong đầu Long Diệp Vũ, cuối cùng đành phải dẫn hắn đi dạo một vòng ở đế đô, tới hoàng hôn mới hồi phủ Thái tử, vẻ mặt Long Diệp Vũ dường như rất thỏa mãn, còn Long Y Hoàng lại mệt đến mức rã rời.\r\n\r\n    Long Diệp Vũ còn nói muốn Long Y Hoàng đến phòng hắn đánh cờ, Long Y Hoàng vừa nghe suýt nữa té xỉu, dùng sức lực cuối cùng vào về phòng, cách xa Long Diệp Vũ.\r\n\r\n    Lúc Long Y Hoàng bị Long Diệp Vũ kéo đi thì Phượng Trữ Lan ở lại trong phòng, nói hay hơn là trông nom Kỳ Hàn.\r\n\r\n    Mưu đồ của Long Diệp Vũ không cần nói ai cũng đoán được.\r\n\r\n    Kỳ Hàn thấy mẹ đã về thì mếu muốn mẹ ôm, Long Y Hoàng ngồi xuống giường ôm con, Phượng Trữ Lan thấy nàng rất mệt mõi cũng không nói lời thừa thãi, trực tiếp phái thị nữ chuẩn bị nước tắm, Long Y Hoàng vừa nghe thì cảm động muốn khóc, quăng Kỳ Hàn xuống giường ôm lấy Phượng Trữ Lan, quả thật hắn rất hiểu nàng.\r\n\r\n    Thị nữ đưa nước vào rất nhanh, Long Y Hoàng phi đến phía sau bình phong, sau đó là tiếng nước vang lên.\r\n\r\n    Phượng Trữ Lan chỉ lắc đầu cười cười, sai thị nữa ẵm Kỳ Hàn ra ngoài nghỉ ngơi trước khi Long Y Hoàng đi ra.\r\n\r\n    Vài khắc sau, Kỳ Hàn đã nằm trong nôi ngủ say sưa, mà tiếng nước sau bình phong cũng nhỏ dần, Phượng Trữ Lan cầm áo đợi một hồi cũng không thấy Long Y Hoàng đi ra, sợ nàng xảy ra chuyện gì vội đi vào.\r\n\r\n    Lách qua bình phong thì thấy Long Y Hoàng vẫn ngâm người trong thùng tắm, làn nước trong vắt dâng đến ngực che đi cảnh xuẩn quyến rũ, người thì đang dựa vào thùng tắm ngủ.\r\n\r\n    Phượng Trữ Lan thở dài, cuốn ống tay áo lên, thò tay vớt Long Y Hoàng.\r\n\r\n    Phượng Trữ Lan ôm Long Y Hoàng đặt xuống giường, lấy khăn lau người cho nàng.\r\n\r\n    Long Y Hoàng quả thật rất mệt, ngủ mơ màng, cảm giác cả người khác thường, cũng chỉ lười biếng ừm một tiếng, Phượng Trữ Lan cong môi, vẫn tiếp tục chu đáo lau khô cho nàng.\r\n\r\n    Nghỉ ngơi một lúc thì Long Y Hoàng từ từ tỉnh lại, mí mắt nặng trịch nhưng cũng không thể ngăn được cảm giác quái lạ đang truyền khắp người.\r\n\r\n    Vì sao trên người có cảm giác lành lạnh? Còn có thứ gì đó nóng nóng liên tục trượt trên lưng mình… Cảm giác khi nóng khi lạnh làm Long Y Hoàng không nhịn được run run.\r\n\r\n    \"Ừm...\" Không chịu nổi nên khẽ than một tiếng, Long Y Hoàng quả thật chịu không nổi nữa, đấu tranh một hồi thì mở mắt.\r\n\r\n    Không chờ nàng mở miệng nói chuyện, Phượng Trữ Lan cười nhẹ nói: “Tỉnh rồi?”\r\n\r\n    Long Y Hoàng vừa muốn trả lời hắn chợt cảm giác cái vật nóng nóng từ sau lưng lướt qua eo đi thẳng đến ngực, Long Y Hoàng cực kỳ hoảng sợ vội nắm chặt cái thứ không yên phận kia, cúi đầu nhìn thì ra là cái tay vô cùng đẹp đẽ của Phượng Trữ Lan.\r\n\r\n    Long Y Hoàng xanh mặt lại nhìn kỹ hơn, cả người mình được quấn trong chăn, nhưng… Nhưng không có mặc quần áo!\r\n\r\n    \"Phượng Trữ Lan!\" Nàng giận.\r\n\r\n    \"Sao?\" Phượng Trữ Lan cười nhẹ, ôm lấy Long Y Hoàng từ đằng sau, không để ý nàng đang liều mạng giãy dụa, đặt cằm lên bả vai non mịn của người trong lòng.\r\n\r\n    \"Chàng… Chàng chàng chàng buông ra!” Người nào đó khẩn trương đến nỗi cà lăm, khoảng cách giữa hai ngươi dính chặt quá mức, Long Y Hoàng đỏ mặt đến mang tai, mình lại… Khó đảm bảo Phượng Trữ Lan sẽ không nhân cơ hội này xuống tay a!\r\n\r\n    \"Không buông, ta không buông.\" Phượng Trữ Lan cẩn thận hôn lên bả vai Long Y Hoàng, cái tay trắng trợn tập kịch ngực nàng.\r\n\r\n    \"A!\" Long Y Hoàng thét to: \"Chàng chàng chàng chàng bỏ tay ra! Bỏ tay ra!\"\r\n\r\n    \"Y Hoàng,\" Giọng Phượng Trữ Lan thâm thúy trầm trầm, mang theo một loại ma lực mê hoặc người: “Đã lâu không gặp… Lẽ nào nàng không cảm thấy cần phải bồi thường lợi ích cho ta sao?”\r\n\r\n    \"Đó… Đó cũng không phải ta muốn mà.” Long Y Hoàng chấn động, lực phản kháng cũng kém dần.\r\n\r\n    \"Ta chỉ biết nàng nhất định sẽ về,” nhướng mi, đôi mắt Phượng Trữ Lan như ngàn sao lấp lánh, hắn cười bảo: “Cho nên trong thời gian nàng đi vắng, ta vẫn không chạm vào nữ nhân khác, thật sự, Y Hoàng.”\r\n\r\n    \" ...\" Nội tâm như bị nhéo mạnh, Long Y Hoàng không cười nổi, suy nghĩ rối rắm.\r\n\r\n    \"Y Hoàng, nhìn ta được không?\" Phượng Trữ Lan đột nhiên nói, Long Y Hoàng sửng sốt một lúc, nắm chặt chăn che ngực, từ từ xoay lại.\r\n\r\n    Phượng Trữ Lan cười dịu dàng nhìn rất đẹp, khí chất cao quý dịu dàng trời sinh bị vết sẹo trên mặt phá hỏng, Long Y Hoàng nhìn mà thất thần.\r\n\r\n    \"Y Hoàng, khi nàng đi ta đã từng cầu nguyện chỉ cần nhìn thấy nàng là đủ rồi, dù là cô hồn dã quỷ, hay ảo giác cũng được, chỉ cần nàng còn ở đây ta muốn làm rất nhiều việc, giờ chợt phát hiện chỉ cần có thể nhìn thấy nàng thì cảm thấy rất thỏa mãn.\" Phượng Trữ Lan vẫn luôn cười, Long Y Hoàng mân môi, chịu không được ôm chặt lấy hắn, đầu dựa sát vào ngực hắn, thì thào: “Ta ở đây… Ta sẽ không đi nữa.”\r\n\r\n    \"Y Hoàng, nàng có biết ta yêu nàng không? Ta có nói qua chưa?” Giọng Phượng Trữ Lan dịu dàng say đắm, thần trí Long Y Hoàng ngẩn ngơ.\r\n\r\n    Nàng... Chưa bao giờ dám hy vọng xa vời Phượng Trữ Lan sẽ nói với nàng điều đó, hiện tại, mình phải chăng cũng đã nảy sinh tình cảm với hắn?\r\n\r\n    \"Ừm,\" Giọng nàng run run: \"Ta biết... Ta đều biết.\"\r\n\r\n    \"Biết là tốt rồi.\" Phượng Trữ Lan ôm chặt nàng, cằm đặt lên trán nàng, cười rất hạnh phúc: “Nàng không cần trả lời ta, thật sự không cần, chỉ cần ta biết nàng biết là tốt rồi…”\r\n\r\n    \"Trữ Lan...\" Long Y Hoàng dừng một chút, đột nhiên ngẩng đầu, vẻ mặt oán trách, giơ tay nhéo má hắn, hơi giận: “Cái gì gọi là ta biết là tốt rồi? Chẳng lẽ chàng không muốn biết câu trả lời của ta? Ngốc quá, chàng muốn ta tức chết hả…”\r\n\r\n    \"Y Hoàng, ta biết nàng...\"\r\n\r\n    \"Chàng biết ta cái gì?\" Long Y Hoàng giành trước cắt lời hắn.\r\n\r\n    \"Nàng đối với Phượng Ly Uyên...\"\r\n\r\n    \"Ta không quen hắn,\" Long Y Hoàng cười như gió xuân: \"Ta và hắn từ lâu đã không có liên quan gì, cũng không có dính dáng, nhất là giây phút Mộ Dung bị giết, ta ngay cả một chút cảm giác với hắn cũng không còn.\"\r\n\r\n    \"Y Hoàng...\"\r\n\r\n    \"Đừng nhắc đến hắn, Trữ Lan, đừng nhắc đến người ngoài được chứ?\" Long Y Hoàng cười nhìn thẳng vào mắt Phượng Trữ Lan, lòng thản nhiên: \"Khó khăn lắm ta mới trở về, chàng ít nói đến người ngoài đi, chỉ nói đến ta, chỉ nói đến chàng, và cả Kỳ Hàn.\"\r\n\r\n    \"Ừm,\" Phượng Trữ Lan lại dựa sát vào nàng, không có ý tốt: “Y Hoàng, điều nàng từng hứa với ta còn chưa thực hiện đấy.”\r\n\r\n    \"Hứa cái gì?\" Long Y Hoàng không hiểu.\r\n\r\n    Phượng Trữ Lan thầm thì: “Nàng nói muốn sinh một bé gái.” Long Y Hoàng hoảng sợ, khi muốn tránh khỏi cái ôm nguy hiểm của Phượng Trữ Lan cũng không còn kịp nữa rồi, Phượng Trữ Lan khẽ lật người đặt nàng dưới thân, sau đó hôn nàng nóng bỏng như mưa xuân.\r\n\r\n    Long Y Hoàng không dằn được khẽ ngâm nga, ngay cả sức lực phản kháng cũng mất, cuối cùng trầm luân cùng hắn.\r\n\r\n    Một đêm đêm xuân, vô hạn triền miên.\r\n\r\n    Nửa đêm sau đó, Long Y Hoàng bị Phượng Trữ Lan tra tấn chịu không nổi, hắn vừa rời khỏi là mệt mỏi ngủ li bì, lại bị hắn ôm lấy, Phượng Trữ Lan cũng không có thêm hành động nào quá phận..\r\n\r\n    Đầu óc choáng váng nặng nề, Long Y Hoàng dựa vào lòng Phượng Trữ Lan, nửa tỉnh nửa mê, chợt lầm bần: “Trữ Lan… Đần độn.”\r\n\r\n    Phượng Trữ Lan còn chưa ngủ, nghe nàng nói thế thì nở nụ cười.\r\n\r\n    Long Y Hoàng dịch dịch người, giọng càng ngày càng nhỏ: “Đần độn… Ta cũng yêu chàng mà…”\r\n\r\n    Phượng Trữ Lan cười càng đậm, hoàn toàn không buồn ngủ nữa.\r\n\r\n    Cuối cùng Long Y Hoàng ngủ say.\r\n\r\n    Một đêm đi qua, ngày mới lại bắt đầu.\r\n\r\n    Sáng hôm sau, Long Y Hoàng ngủ đủ giấc nên tinh thần rất hăng hái, chuẩn bị xong định tiến cung.\r\n\r\n    Khi nàng thay quần áo thì vô tình quay đầu thấy Phượng Trữ Lan cười nhìn mình rất quái dị, ý tứ sâu xa, rung mình, dù hỏi thế nào Phượng Trữ Lan cũng không nói.\r\n\r\n    Nàng hỏi mãi cũng không được đành từ bỏ, Phương Trữ Lan chỉ cười nói: “Dù sao cũng là chuyện vui.”\r\n\r\n    Long Y Hoàng uể oải, không chờ nàng uể oải đến phân nửa Phượng Trữ Lan đột nhiên ôm lấy nàng trước mặt các thị nữ đang đứng trong phòng, giọng nói không nhỏ cũng không lớn đủ để bọn thị nữ che miệng cười trộm, Long Y Hoàng đỏ mặt.\r\n\r\n    Hắn cười nói: \"Y Hoàng, nhanh sinh cho ta một bé gái đi, ta đã không chờ kịp nữa rồi.\"\r\n\r\n    \"Đùng\" một tiếng, sét đánh xuống người, suýt nữa Long Y Hoàng gục xuống bất tỉnh.\r\n\r\n    Hắn, cái tên chết tiệt này cho dù muốn nói đến chuyện đó, cũng không nên ở trong trường hợp này chứ, nói ra như vậy a...\r\n\r\n    Long Y Hoàng cảm thấy mặt mình nóng phừng phừng, không dám ngẩng đầu, đành phải dựa vào ngực Phượng Trữ Lan, lấy tay che mặt.\r\n\r\n    Hai người buồn nôn một hồi lâu, mới nhớ tới chính sự phải làm.\r\n\r\n    Kỳ Hàn được Long Y Hoàng giao cho Long Diệp Vũ trong coi, Long Diệp Vũ hoàn toàn không bằng lòng nhưng Long Y Hoàng làm bộ không nhận người anh này, Long Diệp Vũ đành phải thôi không kỳ kèo nữa.\r\n\r\n    Nhanh chóng ngồi vào xe ngựa, Phượng Trữ Lan ích kỷ không cho nàng ngồi trên đệm bắt nàng phải ngồi vào lòng hắn, Long Y Hoàng hết cách đành tùy ý hắn, lại không hiểu tại sao tâm trạng hắn tốt đến thế.\r\n\r\n    Xe ngựa chạy một lúc lâu, Long Y Hoàng đẩy màn cửa nhìn ra ngoài, cung vàng điện ngọc ngói đỏ đã gần trước mắt.\r\n\r\n    Nàng cười lạnh trong lòng ——  hoàng cung đã lâu không gặp","title":"Lãnh Cung Thái Tử Phi - Chương 130"}