{"text":"﻿    Chương 231: Mù trong khu vực mười mét\r\n\r\n    Đừng thấy Âu Dương là cửu giai đỉnh phong, nhưng một khi bị bốn, năm Yêu Chiến Sĩ cửu giai tiếp cận tới sát người, cho dù hắn có thuật tiên đoán cũng không thể nào một người đồng thời tiên đoán động tác của bốn, năm người để tiến hành né tránh được.\r\n\r\n    Tuy nhiên mọi người đều rất ăn ý, không đề cập ra điều đó. Nhưng Âu Dương tin tưởng, một khi vào trận, nhất định sẽ có Lục Tiên và Huyễn Thuật Sư đứng ra đóng kín mặt đất, không cho Yêu Chiến Sĩ lại gần hắn.\r\n\r\n    Yêu Cung Thủ có năng lực viễn trình, nhưng nếu cận chiến Âu Dương biết rõ nhược điểm của mình. Mình có một khu vực mù mười mét. Nói cách khác một khi tiến vào trong phạm vi mười mét của mình, điều duy nhất mình có thể làm chính là lách người.\r\n\r\n    Yêu Chiến Sĩ khác đều lấy thân thể để chiến đấu, nhưng Âu Dương lại không giống với bọn họ. Âu Dương lấy yêu khí trong thân thể kích hoạt Thứ Kiêu Cung khiến Thứ Kiêu Cung hoàn thành yêu hóa. Yêu khí của hắn phải thông qua Thứ Kiêu Cung mơi được phóng lớn tới vô hạn. Sau đó lấy dây cung của Thứ Kiêu Cung thôi động mũi tên tạo thành mũi tên lôi đình. Bất kỳ mũi tên nào đều phải có khoảng cách để tốc độ cất bước.\r\n\r\n    Hiện tại, khu vực mù mười mét này chính là khoảng cách để tốc độ của mũi tên của Âu Dương cất bước. Nếu như trong khu vực này, Âu Dương rất khó phát động mũi tên đến uy lực cường đại nhất. Trong khu vực này uy lực mũi tên của hắn có lẽ chỉ bằng một phần ba so với phạm vi ngoài mười mét.\r\n\r\n    Một phần ba uy lực tuyệt đối không đủ để bắn chết cường giả cửu giai đỉnh phong. Âu Dương hiểu rõ điểm này hơn ai hết. Dĩ nhiên, Âu Dương không phải hoàn toàn bị phạm vi mười mét vây chết. Nếu như cho hắn đủ thời gian chuẩn bị mũi tên linh hồn, nếu như kẻ địch tiến vào trong mười mét cú của Âu Dương bay ra, như vậy uy lực tuyệt đối không thể tưởng tượng.\r\n\r\n    Nhưng chuyện này chỉ có thể là nếu như. Dù sao không có kẻ địch nào ngốc đến mức cho ngươi thời gian chuẩn bị cả.\r\n\r\n    - Tất cả mọi người cẩn thận một chút, đi theo bước tiến của Âu Dương, đừng đi loạn.\r\n\r\n    Bước từng bước qua huyễn trận, Âu Dương trước sau đều vô cùng cẩn thận. Nơi này huyễn trận quá dày đặc. Cho dù hắn lấy Chân Thực Chi Nhãn để nhìn đường, cũng phải rất cẩn thận nhảy nhót tưng bừng mới có thể giẫm điểm mù tiến vào bên trong.\r\n\r\n    Mỗi người đều rất cẩn thận. Mỗi một bước đi của bọn đều rơi dẫm đúng vào dấu chân của Âu Dương. Nếu ngươi bước sai một bước, rất có khả năng sẽ dẫn động huyễn trận khiến người ở bên trong phát hiện có người đến.\r\n\r\n    Đừng nói là Yêu Chiến Sĩ, cho dù có thể bay như Lục Tiên cũng chỉ có thể như vậy. Dù sao huyễn trận không thể nào chỉ nhằm vào mặt đất. Chắc chắn bầu trời thậm chí lòng đất đều đã bị nhằm vào. Cho nên nếu không muốn phá hoại huyễn trận không bị phát hiện khi bước qua, phương pháp duy nhất chính là giống như Âu Dương lấy Chân Thực Chi Nhãn dò đường, sau đó tìm kiếm điểm mù đi tới.\r\n\r\n    - Hiện tại chúng ta chỉ còn cách bọn họ khoảng chừng mười dặm. Nhớ kỹ, một lát nữa ta sẽ ở vị trí này công kích.\r\n\r\n    Âu Dương tính toán một lát. Khoảng cách này tuyệt đối không tồi. Hơn nữa phía trước vẫn có nhiều huyễn trận như vậy, không chỉ cản trở bọn họ, còn cản trở những người khác phán đoán vị trí của hắn.\r\n\r\n    - Được!\r\n\r\n    Mọi người đều gật đầu. Tuy rằng công kích với khoảng cách mười dặm khiến bọn họ thực sự không thể nói được gì, nhưng xét thấy Âu Dương đã nhiều lần khiến bọn họ bất ngờ. Hiện tại bọn họ đã có thể thoải mái đón nhận những điều như vậy.\r\n\r\n    - Phía trước còn có khoảng ba dặm huyễn trận nữa. Sau khi ta dẫn mọi người qua đó, mọi người không nên lập tức xông lên. Ta sẽ phát tín hiệu cho mọi người. Nhớ tới, lần này ta đánh lén. Các ngươi là chủ công.\r\n\r\n    Âu Dương lại nhấn mạnh một chút. Một người đối phó với ba mươi hai người, cho dù đều là tàn binh hắn cũng không thể nào đi khiêu chiến.\r\n\r\n    - Yên tâm đi, chẳng lẽ ngươi còn không hiểu rõ về mấy ca ca hay sao?\r\n\r\n    Thời Phong dùng cánh tay ngăn Âu Dương lại, sau đó vỗ vỗ ra hiệu Âu Dương tiếp tục dẫn đường.\r\n\r\n    Âu Dương bất đắc dĩ nhún vai, sau đó tiếp tục giẫm lên điểm mù tiến về phía trước. Dù sao đội hữu của hắn không phải chỉ hoàn toàn là Huyễn Thuật Sư. Rất nhiều Huyễn Thuật Sư có thể đi con đường bọn họ không đi được. Cho nên ba dặm cuối cùng này bọn họ đã đi qua trong vòng một phút dưới tình huống không kinh động kẻ địch.\r\n\r\n    - Cẩn thận sự điều tra của đối phương. Bọn họ không phải người chết. Bọn họ có rất nhiều người sống.\r\n\r\n    Tuy rằng Lữ Phong không có con mắt biến thái như Âu Dương, nhưng hắn biết kẻ địch chắc chắn đang dò xét. Cho nên trước khi Âu Dương đi, hắn cố ý bảo Âu Dương giúp bọn họ lựa chọn một vị trí tấn công tốt nhất.\r\n\r\n    Một nhóm người nhân bóng đêm lặng yên tiến lên. Trên bầu trời một mặt trăng sáng rọi chiếu nơi này. Trong dãy núi thi thoảng truyền đến một vài tiếng cãi vã nho nhỏ lúc lại là tiếng đàm luậnhòa thuận.\r\n\r\n    Dù sao cũng là thực lực ba bên cùng trộn lẫn với nhau, nhất định có mâu thuẫn, nhưng ba bên vẫn có thể khắc chế.\r\n\r\n    Đám người Lữ Phong lặng lẽ không một tiếng động tiến xuống trước nơi đóng quân của ba bên. Lửa trại đi kèm ánh trăng, vẫn không có cách nào ngăn cản huyết sắc lan tràn. Đoàn đội tinh anh người đều biết, qua đêm nay, nơi này sẽ trở thành một tử địa.\r\n\r\n    Không ai cảm thấy điều này có gì tàn nhẫn. Dù sao nơi này là nơi chôn xương. Nơi này là địa phương mọi người đều đánh cược tính mạng của mình. Có săn bắt cũng có chống săn bắt. Nhân từ ở chỗ này chỉ có thể tăng thêm tốc độ tử vong của ngươi.\r\n\r\n    - Một lát nữa ba người Tiểu Cửu và lão Điền còn cả Triệu Thu nữa không cần đi theo chúng ta. Các ngươi giúp Âu Dương cắm kiếm trận đóng kín con đường của những Yêu Chiến Sĩ này. Nhớ kỹ, không cần giết địch, chỉ cần bảo về tính mạng!\r\n\r\n    Lữ Phong lại an bài nói.\r\n\r\n    - Yên tâm đi đội trưởng, bảo đảm không có một tên nào chạy ra được.\r\n\r\n    Ba người hoàn toàn tự tin bảo đảm. Nếu để cho ba người bọn họ đi khiêu chiến ba mươi hai người kia, bọn họ khẳng định giết không hết. Tuy nhiên chỉ cắm kiếm trận sau đó né tránh để Âu Dương giết người, vấn đề này vẫn không lớn. Dù sao lực chiến đấu của ba mươi hai người này chỉ tương đương với năm, sáu cửu giai đỉnh phong. Hơn nữa bọn họ còn không một lòng.\r\n\r\n    - Thời Phong theo chúng ta đánh trợ chiến. Miêu Vận Tiến cùng tổ với lão Điền bọn họ. Nếu như có vấn đề trực tiếp cắm Sa Hồn Phiên là được rồi.\r\n\r\n    Sau khi Lữ Phong điều chỉnh xong, bốn người Miêu Vận Tiến và đám lão Điền lặng lẽ tách ra.\r\n\r\n    Những người khác đều mở mắt nhìn chăm chú về nơi đóng quân phía xa.\r\n\r\n    - Chúng ta lên trước, Lục Tiên kiếm trận, Yêu Chiến Sĩ chui xuống đất di chuyển. Thời Phong đi cuối cùng. Chờ tổ Lão Điền xong, chúng ta sẽ xuất kích, tách bọn họ ra.\r\n\r\n    Lữ Phong nói xong phất tay. Mục tiêu của hai nhóm người đã được xác định. Tổ một của Lữ Phong bắt đầu lặng lẽ tiếp tục tiến lên. Trong khi đó tổ của lão Điền lại an tâm ở chỗ này, chờ đợi đám người Lữ Phong đến vị trí đã chỉ định sau đó nhanh chóng xuất kích.<\/div><\/div>","title":"Chương 231: Mù trong khu vực mười mé"}