{"text":"﻿    Chương 298: Bạch Hủ Minh, ngươi thật là kiêu ngạo (2)\r\n\r\n    Lam Thông vỗ vai Mộc Xuân, hắn phát hiện sau khi Âu Dương rời đi, Mộc Xuân đã trở nên không còn giống với Mộc Xuân quét rác trước kia.\r\n\r\n    Hiện tại Mộc Xuân đã khôi phục sức sống, trở nên tràn ngập hi vọng vào tương lai.\r\n\r\n    - Người khác xem thường ngươi cũng không sao, chỉ cần ngươi không từ bỏ, chắc chắn sẽ có một ngày có thể chứng minh bản lĩnh của mình.\r\n\r\n    Lý Vĩ nói với Mộc Xuân. . .\r\n\r\n    Sau chuyện ở Thông Thiên Phong, tất cả mọi người ở Vạn Tiên Sơn đều biết đến cái tên Âu Dương, nhưng ở trên Âm Vân Phong, Âu Dương lại thực sự bị Bạch Hủ Minh cấm bế.\r\n\r\n    - Sư phụ, đã bốn tháng rồi, ta hồi phục cũng gần như trước.\r\n\r\n    Âu Dương vừa cầm linh đan vừa yên lặng nhìn Bạch Hủ Minh. Sau chuyện ở Thông Thiên Phong, hắn trực tiếp bị đưa đến đây, Âu Dương rất muốn biết Lăng Túc hiện tại như thế nào.\r\n\r\n    - Ta đã giúp ngươi hỏi thăm, hắn rất thuận lợi, một thời gian nữa hắn sẽ tiến vào Thông Thiên Phong. Ngươi căn bản không cần lo lắng, hiện tại việc ngươi cần phải làm là khôi phục yêu đan của ngươi, sau đó khổ tu chữa trị thuật. Lúc này cách đại hội Tu Phục Sư chỉ còn nửa năm, nửa năm sau ta muốn thấy đệ tử của ta quét ngang tràng diện của đại hội Tu Phục Sư.\r\n\r\n    Nhìn dáng vẻ, Bạch Hủ Minh xem ra không muốn thả Âu Dương xuống Âm Vân Phong, hắn dùng kiếm trận phong kín Âm Vân Phong, ngay cả Âu Dương có thể xem thường huyễn thuật, tuyệt đối cũng không thể xem thường kiếm trận đáng sợ của Bạch Hủ Minh.\r\n\r\n    Âu Dương bất đắc dĩ lắc đầu, sau đó giống như giận dỗi, chui ra khỏi sơn mạch đến đỉnh núi Âm Vân Phong, buồn chán luyện tập Xuyên Vân Tiễn của mình.\r\n\r\n    Trước kia giết chết Thánh Thể nhị giai Vân Phi khiến Âu Dương hầu như lập tức muốn đột phá đến Thánh Thể nhị giai, nhưng sau đó Âu Dương lấy Thần Sát Tiễn Trận giết chết Vân Kỳ lại bất ngờ phát hiện, Vân Kỳ bị thần sát thôn phệ lại không mang tới cho hắn bất cứ huyết lực nào.\r\n\r\n    Sau khi biết được chuyện này, Âu Dương lại biết Thần Sát Tiễn đã bị Lỗ Tu tịch thu, hắn tuyệt đối không đau lòng.\r\n\r\n    Thần Sát Tiễn Trận quả thật rất mạnh, nhưng tiêu hao quá lớn, nếu như không phải thời khắc cuối cùng, chiến kỳ giúp mình một tay, phỏng chừng yêu đan của mình có thể đã bị nghiền nát.\r\n\r\n    Điều khiến Âu Dương cảm thấy hổ thẹn chính là, sau khi hắn giết một Thánh Thể thất giai vẫn không đạt được Thánh Thể nhị giai, đây đều là do Thần Sát Tiễn Trận tạo thành.\r\n\r\n    Dựa vào ngoại lực tru sát địch nhân, chứ không phải dựa vào chính mình sát nhân, mình không thể thu được huyết lực. Loại hạn chế này cũng khiến Âu Dương minh bạch một điều then chốt, đó chính là mình không thể tiến vào lưu phái pháp bảo thần binh.\r\n\r\n    - Vù. . .\r\n\r\n    Tùy ý bắn ra một đạo Xuyên Vân Tiễn bay vào trong rừng rậm, bản thân Âu Dương cũng cảm thấy rất buồn chán. Hiện nay hắn đã thông hiểu đạo lí của Xuyên Vân Tiễn, muốn đề thăng chính là phải đề thăng về bản chất. Nhưng muốn đề thăng bản chất không phải dựa vào thời gian, mà là một chữ \"Ngộ đạo\".\r\n\r\n    - Ai da. .\r\n\r\n    Sau khi mũi tên Xuyên Vân Tiễn bay vào trong rừng rậm, một tiếng hét thảm từ trong rừng rậm truyền đến, tiếp theo lại nghe thấy thanh âm của một đứa trẻ cất lên:\r\n\r\n    - Ta chỉ đi vệ sinh ở Vạn Tiên Sơn, không ngờ lại có người dám xuất thủ với ta, không muốn lăn lộn nữa có phải không. . .\r\n\r\n    Thanh âm vang lên, thu hút Âu Dương nhìn về phía rừng, chỉ thấy một tiểu oa nhi khoảng chừng bảy tám tuổi, toàn thân mặc tiểu chiến giáp màu xanh, dáng vẻ chẳng ra sao cả. Lúc này tiểu oa nhi đang tức giận chạy về phía hắn.\r\n\r\n    - Quái lạ.\r\n\r\n    Âu Dương cảm thấy có chút giật mình, một mũi tên tiện tay của mình làm sao có thể bắn ra một tiểu oa nhi chứ? Hơn nữa nơi này là Âm Vân Phong, phía dưới đã triệt để bị kiếm trận của Bạch Hủ Minh phong kín, tiểu oa nhi này tại sao lại từ phía dưới chạy lên ? Lẽ nào tiểu oa nhi này cũng là cường giả giống như Linh San.\r\n\r\n    - Tiểu tặc.\r\n\r\n    Trong khoảnh khắc tiểu oa nhi đã đi tới đỉnh núi, hắn đứng cách xa Âu Dương khoảng chừng hai trăm thước, vẻ mặt phẫn nộ nhìn Âu Dương nói:\r\n\r\n    - Tiểu tặc, ngươi chán sống rồi đúng không, ở Âm Vân Phong, ngươi chính là người đầu tiên dám động thủ với Sơn Linh đại nhân ta. Ngươi có biết ở Vạn Tiên Sơn người không thể trêu chọc nhất chính là Sơn Linh đại nhân ta, ta rất hung tàn, rất hung tàn.\r\n\r\n    Thanh âm non nớt của tiểu oa nhi khiến Âu Dương không nhịn được, bật cười.\r\n\r\n    Nhưng tiếp theo thanh âm non nớt lại trở thành dáng vẻ ông cụ non:\r\n\r\n    - Cười, ngươi cũng dám cười, xem ra Sơn Linh đại nhân ta không thu thập ngươi, ngươi không biết ca ca ta rốt cuộc hung tàn như thế nào.\r\n\r\n    Tiểu oa nhi bị tiếng cười của Âu Dương làm cho rất phẫn nộ, hắn đưa tay lấy vũ khí của mình ở sau lưng, khi vũ khí này được lấy ra, Âu Dương cũng không nhịn được, bật cười như điên.\r\n\r\n    Đấy là một hòn gạch màu xanh, tiểu oa nhi cứ để hòn gạch ra sau lưng mình. Lúc này nhìn thấy một tiểu oa nhi mặc áo giáp màu xanh, cầm trong tay hòn gạch, đứng ở đó với dáng vẻ lão tử thiên hạ đệ nhất, Âu Dương thực sự không nhịn được cười.\r\n\r\n    - Ồ? Trên người tiểu tử ngươi có viễn cổ lực? Trong thân thể ngươi cất giấu tứ phương chiến kỳ?\r\n\r\n    Tiểu oa nhi cầm hòn gạch, nhưng lời nói tiếp theo của hắn lại khiến Âu Dương sắc mặt đại biến, cũng không dám khinh thường tiểu oa nhi tự xưng là Sơn Linh đại nhân này nữa.\r\n\r\n    Bạch Hủ Minh từng nói, người có thể nhìn thấy Âu Dương sở hữu tứ phương chiến kỳ khẳng định đều là cường giả có cùng cấp bậc với hắn. Lúc này một đứa trẻ bảy tám tuổi lại có thể nhìn thấy mình có tứ phương chiến kỳ, lẽ nào tiểu oa nhi này cũng là cường giả có cùng cấp bậc với Bạch Hủ Minh?\r\n\r\n    - Âu Dương. . .\r\n\r\n    Ngay khi Âu Dương đang tự hỏi, Bạch Hủ Minh xuất quỷ nhập thần từ trong sơn mạch nhẹ nhàng đi ra. Sau khi hắn đi đến, nhìn thoáng qua tiểu oa nhi, sau đó trực tiếp bỏ qua tồn tại của hắn, lấy ra một lọ linh đan quay sang nói với Âu Dương:\r\n\r\n    - Cái này có lẽ có hiệu quả với ngươi, thử xem.\r\n\r\n    - Sư phụ. . . Hắn. . .\r\n\r\n    Âu Dương chỉ tay về phía Sơn Linh tiếp tục nói:\r\n\r\n    - Hắn biết tứ phương chiến kỳ. . .\r\n\r\n    - Không cần để ý đến hắn, hắn sẽ không hại ngươi.\r\n\r\n    Bạch Hủ Minh nhìn thoáng qua tiểu oa nhi tự xưng là Sơn Linh đại nhân, sau đó xoay người chuẩn bị tiến nhập sơn mạch.\r\n\r\n    - Này. . . này. . . Bạch Hủ Minh ngươi thật là kiêu ngạo.\r\n\r\n    Sơn Linh đại nhân bị tổn thương lòng tự trọng, lúc này trong lòng hắn cảm thấy mình bị vũ nhục sâu sắc. Bởi vì người ta căn bản không để ý đến hắn.\r\n\r\n    - Bạch Hủ Minh ngươi thật là kiêu ngạo.\r\n\r\n    Sơn Linh đại nhân rốt cuộc bạo phát, ném hòn gạch trong tay về phía Bạch Hủ Minh đang chuẩn bị rời khỏi.\r\n\r\n    Một đạo kiếm linh màu đen từ trên người Bạch Hủ Minh bay ra, đâm vào hòn gạch đang bay tới, nhưng một kiếm này qua đi Âu Dương rốt cuộc cười không nổi.\r\n\r\n    Âu Dương biết rõ Bạch Hủ Minh có cấp bậc gì, đây chính là một siêu cấp cuồng nhân chỉ dựa vào kiếm linh huyễn hóa ra độc thủ, ngoài trăm dặm cũng có thể một chưởng đập cho Đại Đế Cấp Lỗ Tu miệng phun máu tươi.\r\n\r\n    Một đạo kiếm linh tùy ý của Bạch Hủ Minh tuyệt đối cũng hơn một kích của Đại Đế. Nhưng đạo kiếm linh màu đen của Bạch Hủ Minh oanh kích lên hòn gạch, hòn gạch lại hoàn toàn không có một chút tổn thương.\r\n\r\n    Đạo kiếm linh này chỉ có thể đẩy bay hòn gạch ra ngoài.<\/div><\/div>","title":"Chương 298: Bạch Hủ Minh, ngươi thật là kiêu ngạo (2)"}