{"text":"﻿    Chương 277: Tin tức của bằng hữu (1)\r\n\r\n    - Viễn cổ tế đàn, Đông phương chiến kỳ.\r\n\r\n    Bạch Hủ Minh nhìn Âu Dương, nếu như không phải lúc này bên người Âu Dương căn bản không tìm được bất cứ cái bóng chiến kỳ nào, hắn tuyệt đối sẽ điên cuồng.\r\n\r\n    - Sau đó thì sao?\r\n\r\n    Bạch Hủ Minh cố gắng bảo trì bình tĩnh, hắn biết mình phải nghe Âu Dương nói hết.\r\n\r\n    - Sau đó ta chạy vào trong tế đàn, phát hiện phệ hồn rất suy yếu, ta nhân cơ hội làm thịt nó, đạt được Thánh Thể . . .\r\n\r\n    Âu Dương cũng không nói chuyện hắn hấp thu huyết lực, cho dù đối mặt với Bạch Hủ Minh hắn vẫn xem đây là bí mật lớn nhất của mình.\r\n\r\n    - Thánh Thể . . . Xem ra quả thực như vậy. . .\r\n\r\n    Bạch Hủ Minh mỉm cười, mười năm trước hắn từng phán đoán Âu Dương đã chém giết phệ hồn, đạt được Thánh Thể, sau đó phá hư quy tắc Cực Cảnh, khiến Cực Cảnh bị hủy diệt, tiếp theo tứ phương chiến kỳ hiện lên dẫn đường cho chủ nhân thoát khỏi tế đàn.\r\n\r\n    Nhưng mười năm qua, Âu Dương lại bặt vô âm tín, Bạch Hủ Minh nghĩ có thể mình đã phán đoán sai làm. Thế nhưng không ngờ mười năm sau Âu Dương lại xuất hiện ở Vạn Tiên Sơn, xuất hiện ở Âm Vân Phong, cũng chứng tỏ hắn chính là người đánh vỡ quy tắc Cực Cảnh.\r\n\r\n    - Tiếp tục nói đi. . . Ta rất muốn biết viễn cổ tế đàn mang đến cho ngươi kỳ ngộ như thế nào.\r\n\r\n    - Sau khi ta đạt được Thánh Thể, mặt chiến kỳ kia bỗng nhiên phát quang, sau đó đưa ta tới Chân Linh Giới, nhưng Chân Linh Giới đó không phải Chân Linh Giới hiện tại, nơi đó linh nguyên rất sung túc, ta nhìn thấy Vạn Tiên Sơn, lúc đó Vạn Tiên Sơn còn chưa có người tồn tại. Ta thấy vô số Đại Đế chiến đấu trên biển rộng, cuối cùng toàn bộ bọn họ chết trong tay một người, ta thấy người tru giết vô số Đại Đế cuối cùng phong tỏa thiên địa. . .\r\n\r\n    Âu Dương không giấu diếm bất cứ điều gì, chỉ dựa vào những hình ảnh này hắn cũng không phán đoán ra cái gì, cho nên hắn hi vọng Bạch Hủ Minh có thể giải thích nghi hoặc cho hắn.\r\n\r\n    - Vậy tứ phương chiến kỳ thì sao?\r\n\r\n    - Sư phụ có phải nói là chiến kỳ tứ diện vẽ Thanh Long, Bạch Hổ, Chu Tước và Huyền Vũ?\r\n\r\n    Âu Dương nhìn Bạch Hủ Minh, hắn nghĩ tứ phương chiến kỳ trong miệng Bạch Hủ Minh có lẽ chính là tứ phương chiến kỳ trong cơ thể mình.\r\n\r\n    - Vậy ngươi đã chiếm được?\r\n\r\n    Bạch Hủ Minh quan sát Âu Dương, từ trên người Âu Dương hắn không tìm được bất cứ cái gì liên quan đến chiến kỳ.\r\n\r\n    - Đúng. . .\r\n\r\n    Âu Dương nhẹ nhàng trả lời, nhưng câu trả lời của hắn trực tiếp quẳng Bạch Hủ Minh từ địa ngục tới thiên đường.\r\n\r\n    Ban đầu, khi không nhìn thấy tứ phương chiến kỳ, Bạch Hủ Minh còn đang tự hỏi, có phải Âu Dương đã chiếm được tứ phương chiến kỳ. Nhưng hiện tại Âu Dương rốt cuộc chính mồm thừa nhận, Bạch Hủ Minh cho dù là Đại Đế đỉnh phong cũng không thể nào khắc chế tâm tính của mình.\r\n\r\n    Tứ phương chiến kỳ vĩnh sinh, hủy diệt, bất khuất và trung hậu, có được tứ phương chiến kỳ chẳng khác nào chiếm được cơ hội mở cửa Phi Tiên.\r\n\r\n    - Bọn chúng rất cổ quái, bọn chúng trực tiếp phi vào cơ thể của ta, hòa hợp nhất thể với yêu đan của ta.\r\n\r\n    Âu Dương nói xong, hắn thôi động yêu đan, bắt đầu thả ra yêu khí, từng luồng sát ý từ trên người hắn phát ra, cùng với thôi động của hắn, trong yêu khí chậm rãi xuất hiện một luồng ý chí mới.\r\n\r\n    - Thủ.\r\n\r\n    Trong nháy mắt Bạch Hủ Minh liền cảm thụ được luồng sát ý ngút trời đến từ viễn cổ, đó là sát ý thuộc về Tây phương Bạch Hổ chiến kỳ, Bạch Hổ chiến kỳ chủ sát, nó phù hợp với Âu Dương nhất, cho nên Âu Dương dẫn động đầu tiên đó là tây phương Bạch Hổ chiến kỳ.\r\n\r\n    Khi khí tức của Bạch Hổ chiến kỳ lưu chuyển ra ngoài, Bạch Hủ Minh biết là hỏng rồi, nơi này là Vạn Tiên Sơn, một khi sát ý viễn cổ của Bạch Hổ chiến kỳ bộc phát, cho dù không có phá hư cái gì, nhưng cũng đủ để Lỗ Tu và các trưởng lão phát hiện.\r\n\r\n    Một khi tin tức của Bạch Hổ chiến kỳ lộ ra, cho dù là Bạch Hủ Minh cũng không cho rằng Âu Dương có thể sống sót.\r\n\r\n    Bạch Hổ chiến kỳ xuất thế, như vậy cũng đại biểu cho tứ phương chiến kỳ đều đang trên người Âu Dương, một khi tin tức này để lộ, cho dù một tiếng gió thổi, tuyệt đối sẽ dẫn tới Chân Linh Giới bát phương sấm dậy, sợ rằng tất cả Đại Đế sẽ sát đến Vạn Tiên Sơn, cho dù là Vạn Tiên Sơn dốc hết toàn lực tuyệt đối cũng không thể chống lại vây công của tất cả Đại Đế Chân Linh Giới.\r\n\r\n    Một khi tin tức để lộ, không chỉ có Âu Dương chắc chắn phải chết, thậm chí Vạn Tiên Sơn sẽ bị hủy diệt, vì tứ phương chiến kỳ, toàn bộ Chân Linh Giới sẽ rơi vào điên cuồng.\r\n\r\n    Không có ai không muốn Phi Tiên, không có ai không ôm mộng tưởng Phi Tiên, cho nên Bạch Hủ Minh vừa hô lên đã xuất thủ trực tiếp áp chế toàn bộ sát ý Bạch Hổ tràn ra khỏi cơ thể Âu Dương, trở về thân thể của Âu Dương, thậm chí để an toàn, hắn trực tiếp phong kín toàn bộ Âm Vân Phong.\r\n\r\n    - Sư phụ?\r\n\r\n    Âu Dương nhìn Bạch Hủ Minh, từ khi tiến vào Âm Vân Phong tới nay, hắn chưa từng thấy Bạch Hủ Minh khẩn trương như vậy. Nhưng Âu Dương biết, chuyện này khẳng định có liên quan đến tứ phương chiến kỳ.\r\n\r\n    - Nhớ kỹ từ giờ khắc này, trừ phi ngươi bước vào Đại Đế, chân chính nắm giữ bốn loại ý chí của tứ phương chiến kỳ, bằng không vĩnh viễn không được để lộ tin tức này cho những người khác, bởi vì chuyện này đối với ngươi không có chỗ tốt, đổi lấy sẽ chỉ là hủy diệt.\r\n\r\n    Bạch Hủ Minh nhìn Âu Dương, nói thật hắn cũng thèm nhỏ dãi tứ phương chiến kỳ, nếu là tám trăm năm trước, Bạch Hủ Minh thậm chí sẽ ra tay đánh chết đệ tử của mình, sau đó cướp đoạt tứ phương chiến kỳ.\r\n\r\n    Nhưng tám trăm năm trấn tọa Âm Vân Phong, Bạch Hủ Minh đã tiến nhập một loại cảnh giới huyền bí. Với tính khí cao ngạo của hắn, hắn nghĩ mình không cần tứ phương chiến kỳ vẫn có năng lực bước vào Phi Tiên.\r\n\r\n    Tám trăm năm cách xa bụi trần, tám trăm năm này đã khiến Bạch Hủ Minh nhìn thấu tất cả, hiện tại hắn đã không còn truy cầu với tranh đấu quyền lợi, truy cầu của hắn chỉ có Phi Tiên, dựa vào lực lượng của mình Phi Tiên.\r\n\r\n    Nhìn dáng vẻ trịnh trọng của Bạch Hủ Minh, Âu Dương bỗng nhiên minh bạch, mình đoạt được tứ phương chiến kỳ tuyệt đối không phải bình thường, nếu không tuyệt đối không thể khiến Bạch Hủ Minh thất thố như vậy.\r\n\r\n    - Sư phụ, tứ phương chiến kỳ rốt cuộc là cái gì?\r\n\r\n    Âu Dương nhìn Bạch Hủ Minh, hắn hiện tại bức thiết muốn biết tất cả mọi thứ liên quan đến tứ phương chiến kỳ. Âu Dương không muốn cái gì cũng không biết, đến một ngày nào đó mơ hồ vì tứ phương chiến kỳ bị người ta làm thịt cũng không biết.\r\n\r\n    - Ngươi đi theo ta.\r\n\r\n    Bạch Hủ Minh tâm cảm thiên địa, sau khi xác định xung quanh Âm Vân Phong tuyệt đối không xuất hiện người lạ, hắn mang theo Âu Dương đi vào trong đại điện rách nát.\r\n\r\n    Tiến vào đại điện, Bạch Hủ Minh kêu Âu Dương ngồi xuống, sau đó hắn cũng ngồi xuống, bắt đầu giảng thuật cho Âu Dương chuyện của tứ phương chiến kỳ.\r\n\r\n    - Mười năm, mười năm đối với ngươi mà nói như một giấc mộng, nhưng ngươi có biết mười năm qua ngoại giới đã xảy ra cái gì không?\r\n\r\n    Bạch Hủ Minh nhìn Âu Dương tiếp tục nói:\r\n\r\n    - Mười năm trước ngươi dùng thân phận Tu Phục Tông Sư dẫn động bát phương, khi lực chú ý của mọi người đều đặt ở Cực Cảnh, đặt ở nơi chôn xương, phệ hồn triệu hoán thú triều. Ngươi cơ duyên xảo hợp chém giết phệ hồn, rốt cuộc đánh vỡ quy tắc Cực Cảnh, trong khoảnh khắc Cực Cảnh đưa về hư vô, chỉ có ngươi, chỉ có tế đàn viễn cổ được tứ phương chiến kỳ thủ hộ may mắn tránh khỏi kiếp nạn.<\/div><\/div>","title":"Chương 277: Tin tức của bằng hữu (1)"}