{"text":"﻿    Chương 329 + 330: Ngạo khí của thiên tài\r\n\r\n    Kinh lịch như vậy, thiên phú như vậy, Đạm Thai Minh ngông cuồng cũng là bình thường. Bởi vì nếu như không có gì bất ngờ xảy ra, thời gian tới hắn cũng sẽ là một cái tên kinh sợ Chân Linh Giới giống như Đạm Thai Khước Tà.\r\n\r\n    - Công tử, lần này gia chủ nói, công tử lượng sức mà đi là được rồi.\r\n\r\n    Phía sau Đạm Thai Minh, một thị nữ Đạm Thai gia nhỏ giọng nhắc nhở.\r\n\r\n    Đừng nghĩ đây chỉ là một thị nữ, nàng sở hữu Pháp Thân tu vi. Chỉ nhìn điều này đã đủ chứng minh thực lực của Đạm Thai gia, đương nhiên không phải thị nữ nào của Đạm Thai gia cũng đều là Pháp Thân, hai người này nói là thị nữ, trên thực tế chính là bảo tiêu Đạm Thai Khước Tà phái đến bảo hộ phía sau hắn Đạm Thai Minh.\r\n\r\n    - Lượng sức mà đi? Đạm Thai Minh ta ngủ đông sáu mươi năm, hiện nay xuất thế, nhất định phải khiến ở Bách Tôn Đảo lập pho tượng cho ta, thời gian tới pho tượng của ta còn phải xuất hiện ở các nơi trong Chân Linh Giới.\r\n\r\n    Đạm Thai Minh ngữ khí kiêu ngạo, hắn lẳng lặng nhìn Xuyên Vân Thuyền từ xa cập bờ, trên mặt lộ ra một nụ cười tự tin không gì sánh được. . .\r\n\r\n    Xuyên Vân Thuyền bỏ neo bên bờ Bách Tôn Đảo, người trên thuyền đều từ trên thuyền phi thân xuống. Lúc này có ba lão giả tươi cười từ trên Bách Tôn Đảo đi về phía này.\r\n\r\n    - Bọn họ là ba vị đảo chủ của Bách Tôn Đảo, thực lực đều là Pháp Thân đỉnh phong, nhưng chữa trị thuật từ lâu đã xuất thần nhập hóa, tương truyền ba người này vẫn đang trùng kích Tu Phục Thần Sư, có cơ hội có thể cùng ba vị đảo chủ giao lưu một chút, chắc chắn có bang trợ không nhỏ.\r\n\r\n    Mễ Bản nhẹ giọng nói bên tai Âu Dương.\r\n\r\n    Âu Dương nhẹ nhàng gật đầu, lúc này nhìn qua hắn chỉ có tu vi Thánh Thể nhị giai. Nhưng những người trên Xuyên Vân Thuyền chân chính tận mắt chứng kiến tam tiễn kinh thiên của hắn đều âm thầm bảo trì khoảng cách nhất định với Vạn Tiên Sơn.\r\n\r\n    Đừng thấy Âu Dương nhìn qua chỉ có Thánh Thể nhị giai, nhưng tất cả mọi người biết ẩn giấu phía sau Thánh Thể nhị giai này chính là một viên yêu đan Đại Đế đỉnh phong.\r\n\r\n    Mọi người phảng phất đều ngầm hiểu ý, ngậm miệng không nói ra chuyện của Âu Dương. Mặc dù Âu Dương chỉ là một Đại Đế tạm thời, thế nhưng Đại Đế tạm thời cũng là Đại Đế, ở sau lưng nghị luận chuyện của một Đại Đế, rất có thể ngay cả chết như thế nào cũng không biết.\r\n\r\n    - Các vị, năm mươi năm thoáng chốc đã trôi qua, phong thái của các vị vẫn không giảm. . .\r\n\r\n    Đại đảo chủ Liên Vân đứng giữa ba vị đảo chủ tiến lên một bước chào hỏi các vị Tông Sư vừa đến.\r\n\r\n    - Liên Vân đảo chủ năm mươi năm không gặp, mới là phong thái không giảm.\r\n\r\n    Lúc này U Nguyệt Ảnh cũng không biểu hiện ra ngạo khí của một tông chủ, bởi vì từ lúc bước lên Bách Tôn Đảo, nàng chính là lấy thân phận của một Tu Phục Tông Sư tới đây. Nàng muốn lấy thân phận Tu Phục Tông Sư đến tranh đoạt danh hiệu đệ nhất thiên hạ, chứ không phải dựa vào thực lực đến tranh đoạt.\r\n\r\n    - Ha ha ha. . .\r\n\r\n    Liên Vân nghe U Nguyệt Ảnh nịnh bợ như vậy vô cùng hưởng thụ, hắn vuốt râu nói:\r\n\r\n    - Các vị, đừng đứng ở đây nữa, trên đảo đã an bài chỗ ở tốt nhất cho các vị.\r\n\r\n    Liên Vân quay sang mọi người làm một thủ thế mời.\r\n\r\n    - Cũng không có gì hơn....\r\n\r\n    Ngay khi tất cả mọi người đang vui vẻ trò chuyện, một thanh âm khinh miệt từ phía sau truyền đến. Mọi người nhíu mày nhìn về phía Đạm Thai Minh mang theo hai thị nữ cấp Pháp Thân từ bên kia đi tới.\r\n\r\n    Đạm Thai Minh khoác chiến giáp vẩy cá, bên hông đeo hai thanh đoản đao xương cá, không ngừng phóng xuất ra sát khí nhè nhẹ. Toàn thân Đạm Thai Minh nhìn qua khiến người ta có một loại tuấn mỹ yêu dị, loại tuấn mỹ này lại phối hợp với vẻ tươi cười khinh miệt trên mặt hắn càng có cảm giác vô cùng tà ác.\r\n\r\n    Nhưng lúc này những lời nói của Đạm Thai Minh lại dẫn tới một trận thanh âm bất mãn. Những lời này của hắn hiển nhiên là nhắm vào những người vừa mới tới, loại khiêu khích này thật sự là cuồng vọng không gì sánh được.\r\n\r\n    - Đạm Thai gia tộc từ trước đến nay luôn xuất ra thiên tài, ngươi có lẽ chính là Đạm Thai Minh được xưng tụng là Đạm Thai Khước Tà đời sau.\r\n\r\n    U Nguyệt Ảnh chỉ nhìn thoáng qua trang phục của Đạm Thai Minh đã đoán được thân phận của người này.\r\n\r\n    Mặc dù U Nguyệt Ảnh chưa từng đến Thánh Tà Đảo, nhưng nàng vẫn có thể hỏi thăm ra một số tin tức. Cho dù tứ đại gia tộc không thu nhận người ngoại giới làm thành viên trong gia tộc cũng khó tránh khỏi chuyện để lộ tin tức, dù sao chỉ cần là con người đều có nhược điểm, chỉ cần tìm được những nhược điểm này, nhất định có biện pháp phát triển thành nội tuyến.\r\n\r\n    Đạm Thai Minh nheo mắt nhìn thoáng qua U Nguyệt Ảnh, ngay cả ngạo khí như Đạm Thai Minh cũng không khỏi bị khí tức Đại Đế phát ra trên người U Nguyệt Ảnh chấn động.\r\n\r\n    - Đại Đế U Nguyệt Ảnh.\r\n\r\n    Trước đó Đạm Thai cũng đã hỏi thăm thân phận của những nhân vật lần này đến tham gia, Tu Phục Sư là nữ nhân cũng không nhiều, mà Đại Đế là nữ nhân lại càng ít. Khi hai thân phận này chồng lên nhau, đáp án chỉ có một người, đó là U Nguyệt Ảnh.\r\n\r\n    - Hừ. . .<\/div><\/div>","title":"Chương 329 + 330: Ngạo khí của thiên tài"}