{"text":"﻿    Chương 463: Chuông tang ngân lên (1)\r\n\r\n    - Đấy là vị trưởng lão nào?\r\n\r\n    Người trong Thiên Khải thành đều suy đoán rốt cuộc xảy ra chuyện gì.\r\n\r\n    Đốm sáng chậm rãi ngưng tụ, ở trên không trung hình thành nửa người trên ông lão áo đen suýt bị Âu Dương làm thịt. Lúc này thân thể lão chỉ còn lại ngực, cái đầu, đôi tay đã biến mất.\r\n\r\n    *Vèo!*\r\n\r\n    Một bàn tay to màu đen từ tháp cao chính giữa Thiên Khải thành đại biểu nữ vương Hồn tộc chí cao vô thượng bay ra, chộp lấy linh hồn ông lão áo đen sắp vỡ nát từ trên trời xuống.\r\n\r\n    Có người trông thấy ông lão áo đen, không dám tin kêu lên:\r\n\r\n    - Hình như là Hắc Mạn trưởng lão!\r\n\r\n    Một số người chất vấn:\r\n\r\n    - Không phải chứ? Hắc Mạn trưởng lão trong toàn Hồn Giới có thực lực đủ vào mười hàng đầu ai có thể làm Hắc Mạn trưởng lão bị thương đến như vậy?\r\n\r\n    - Sẽ không sai! Mới rồi ta cũng thấy, chắc chắn là Hắc Mạn trưởng lão. Rốt cuộc là ai làm Hắc Mạn trưởng lão bị thương thành như vậy? Không lẽ là các trưởng lão khác đánh nhau?\r\n\r\n    Những người Hồn tộc xôn xao.\r\n\r\n    Hồn Giới khác với thế giới của nhân loại, họ tương đương với một tiểu thế dư, chẳng qua Hồn Giới nhiều năm liên kết với Chân Linh Giới, Hồn tộc cực kỳ cường đại, lúc viễn cổ cũng là đẳng cấp tranh hùng bá chủ một phương.\r\n\r\n    Sau này vì vài chuyện Hồn tộc chỉ có thể ở trong Hồn Giới không cách nào tiến vào Chân Linh Giới, mọi người dần quên đi sự tồn tại của Hồn tộc, chỉ biết Chân Linh Giới có thiên ngoại thiên, chỉ biết thiên ngoại thiên rất nguy hiểm.\r\n\r\n    Cấu tạo Hồn tộc không khác với một quốc gia bao nhiêu, vương tọa ủng Thiên Khải thành thống trị toàn Hồn Giới, dưới Thiên Khải thành còn có vô số thành thị, những thành dị do các đại trưởng lão quản lý, quốc gia tương đương với tính chất một tông phái.\r\n\r\n    Trong Hồn tộc giữa trưởng lão cũng có xuất hiện đại chiến, nhưng bình thường chỉ cần không đánh đến không thể giải quyết thì nữ vương sẽ không dễ dàng ra tay, giống như hôm nay Hắc Mạn sắp chết là tình huống chưa từng xuất hiện.\r\n\r\n    Số lượng người Hồn tộc không nhiều, Hồn tộc sinh sản không dễ như nhân loại, vậy nên bình thường Hồn tộc ít có người giết chóc.\r\n\r\n    Dù hai người đánh đỏ mắt thì tối đa nhốt tên kia lại.\r\n\r\n    *Xẹt!*\r\n\r\n    Hắc Mạn bị bàn tay to bắt vào tháp cao, từng đợt lực linh hồn tiến vào thân thể rách nát của lão, tiến hành tu sửa.\r\n\r\n    Nhưng những lực linh hồn mới đụng vào thể linh hồn rách nát của Hắc Mạn thì bị đốt lên, huyết sắc liệt diễm không ngừng nhấp nháy trên người lão, đốt cháy lão.\r\n\r\n    Cách Hắc Mạn không xa, một cô gái mặc đồ hồng, vẫy tay hướng liệt diễm, lực linh hồn đen cường đại không gì sánh bằng bao bọc huyết sắc liệt diễm như muốn kéo nó khỏi người Hắc Mạn.\r\n\r\n    *Xèo xèo!*\r\n\r\n    Lực linh hồn đen mới đụng vào huyết sắc liệt diễm liền bị đốt cháy, cô gái nhìn thấy vậy biểu tình từ giật mình đến chấn kinh.\r\n\r\n    - Không thể nào! Huyết sắc liệt diễm làm sao cường đại như vậy được? Nhân loại có huyết sắc liệt diễm trong người căn bản không thể tu luyện!\r\n\r\n    Cô gái nói không sai, nhân loại có được huyết sắc liệt diễm không thể tu luyện, đây chính là lý do thể chất quái lạ của Âu Dương. Nhưng có ai ngờ trong người Âu Dương có huyết sắc yêu đan?\r\n\r\n    Tất cả đều là cơ duyên xảo hợp có ngày hôm nay. Thể chất phế vật có Linh Hồn Liệt Diễm trăm phần trăm, bởi vì thể chất đó đã định trước không thể tu luyện.\r\n\r\n    Âu Dương xuyên qua đến, lực gia truyền Hàng Long Thập Bát Chưởng cơ duyên xảo hợp biến thành huyết sắc yêu đan, khiến hắn đạt đến trình độ bán yêu giả.\r\n\r\n    Sau này huyết sắc yêu đan trợ giúp Âu Dương một đường giết đén đỉnh Đại Đế, đây là điều không ai ngờ được, có thể tính là kiếm tẩu thiên phong đến cực hạn.\r\n\r\n    Hắc Mạn mặt đầy cười khổ nói:\r\n\r\n    - Nữ vương bệ hạ không cần uổng phí lực lượng, đó là một quái vật cường đại đến đáng sợ hơn cả Ma Quân Hoắc Khải Phong năm xưa.\r\n\r\n    Nếu không phải lão đốt cháy linh hồn hóa thành vô số đốm sáng chạy ra thì bây giờ trên đời không còn lão tồn tại.\r\n\r\n    Nữ vương giật mình nhìn Hắc Mạn, hỏi:\r\n\r\n    - Rốt cuộc là ai?\r\n\r\n    Lúc viễn cổ Hắc Mạn độc chiến Hồn Giới, dùng sức của một người di sơn đảo hải, cường giả toàn Hồn Giới dốc hết sức cũng không thể đối kháng với lão.\r\n\r\n    Bây giờ Hắc Mạn nói có một quái vật còn đáng sợ hơn Hoắc Khải Phong, đó rốt cuộc là người như thế nào?\r\n\r\n    Trong mắt Hắc Mạn có tia sợ hãi, nói:\r\n\r\n    - Hắn không có sức chiến đấu cười ngạo khung trời như Hoắc Khải Phong, nhưng hắn có Linh Hồn Liệt Diễm mà Hồn tộc chúng ta vĩnh viễn không thể đối kháng. Đáng sợ nhất là lực lượng của hắn đạt đến cấp Đại Đế! Bệ hạ nên biết Linh Hồn Liệt Diễm cấp Đại Đế đủ thiêu cháy toàn Hồn Giới!\r\n\r\n    Lúc này dù là đông đúc cường giả ý chí nhân loại bước vào Hồn Giới thì Hồn Giả cũng dám chiến, dù Hồn Giới nhỏ nhưng sức chiến đấu tuyệt đối không kém gì Chân Linh Giới.\r\n\r\n    Nhưng Âu Dương không phải người đám Hồn Giả có thể đối kháng. Ngươi đánh hắn, hắn không phản ứng. Hắn tùy tiện đụng ngươi, người liền bị thương. Quái vật như vậy làm sao đối kháng?\r\n\r\n    Một biên quan trấn nhỏ, lúc này Âu Dương đứng trên cột cờ, trấn nhỏ dưới chân bị hắn đồ sát, tất cả Hồn Giả bị hắn một tên đâm xuyên giết chết.\r\n\r\n    Thật nhiều huyết lực ùa vào người hắn nhưng không thể cho Âu Dương tăng lên một bước, hắn biết lực lượng của hắn bây giờ đã đạt đến cực hạn, muốn đột phá thì cách duy nhất là ngộ đạo ý chí hủy diệt.\r\n\r\n    - Tại sao ta không thể khống chế được ý niệm giết chóc của mình?\r\n\r\n    Âu Dương đứng trên cột cờ, mới rồi đi tới trấn nhỏ này cảm giác bản năng sai khiến hắn tàn sát mấy trăm Hồn Giả, ý niệm giết chóc đến từ sâu trong linh hồn khiến hắn không thể khống chế.\r\n\r\n    Âu Dương biết chắc cái này có liên quan đến hủy diệt chiến kỳ. Từ khi hủy diệt chiến kỳ biến mất hóa thành căn nguen dung nhập vào người hắn thì hắn đã không còn lựa chọn, hắn phải một đường giết tới. Ý chí hủy diệt, hoặc là hủy diệt người khác, hoặc là hủy diệt chính mình.\r\n\r\n    Âu Dương mừng là chỗ này không phải Chân Linh Giới, nếu không dù là Vạn Tiên sơn e rằng không thể bảo vệ ma vương giết chóc như hắn.\r\n\r\n    Phương xa mây đen đầy trời, tiếng linh hồn khóc thét như bất bình vì Hồn Giả trong trấn nhỏ đã chết. Nhưng tiếng kêu rên của linh hồn lại dấy lên ý niệm giết chóc sâu trong lòng Âu Dương.\r\n\r\n    Từ lúc đi lên con đường này thì Âu Dương không còn lựa chọn, ý chí hủy diệt mạnh mẽ, con đường ý chí hủy diệt tràn đầy chông gai. Hoàng Thiên Đại Đế giết vạn người thành người thứ nhất ý chí hủy diệt sau viễn cổ, có được mỹ danh sức chiến đấu vô song thiên hạ.\r\n\r\n    Hôm nay hắn đi lên con đường của Hoàng Thiên Đại Đế, Âu Dương mừng là chỗ này không phải Chân Linh Giới, ít nhất hắn giết là dị tộc, nhiều ít an ủi bản thân.\r\n\r\n    Nhưng Âu Dương không biết hắn như vậy rất nguy hiểm. Ngộ đạo ý chí hủy diệt, một khi trong lòng sinh ra chất vấn về giết chóc, hủy diệt thì ý chí hủy diệt sẽ hủy diệt bản thân.\r\n\r\n    Cho nên thời viễn cổ gần như mỗi cường giả đều trước tiên lĩnh ngộ ba ý chí khác, cuối cùng dùng vô số xương cốt chất lên ý chí thứ bốn, vũ hóa phi tiên.\r\n\r\n    Đây cũng xem như là loại tẩy lễ, hôm nay Âu Dương bắt đầu bước trên con đường viễn cổ ngày xưa.<\/div><\/div>","title":"Chương 463: Chuông tang ngân lên (1)"}