{"text":"﻿    Chương 509: Âu Dương thức tỉnh (2).\r\n\r\n    Trên Bách Tôn đảo, U Nguyệt Ảnh phát thề, từ khi nàng biết đến Âu Dương tới giờ lần đầu tiên hy vọng hắn mau chóng tỉnh lại. U Nguyệt Ảnh nhìn Âu Dương nằm trên giường như rối gỗ, nàng không biết nên nói sao.\r\n\r\n    Ai đều biết tên này mạnh mẽ, nhưng phút mấu chốt thế này hắn mê mang bây giờ Hồn Giới Hồn Giả tiến vào có liên quan rất lướn với hắn, tất cả đều tại hắn cùng Đạm Thai Minh tỷ thí bổ thiên mới tạo thành như vậy. Bây giờ hắn ra thế này, không biết sống chết, khiến U Nguyệt Ảnh sắp phát điên.\r\n\r\n    - Ưm...\r\n\r\n    Ngay khi U Nguyệt Ảnh kiềm không được muốn há mồm chửi thì Âu Dương nằm trên giường bỗng khẽ rên, rồi người hắn xuất hiện huyết sắc liệt diễm, linh hồn xiềng xích trói hắn bị huyết sắc liệt diễm đốt thành tro.\r\n\r\n    Có huyết sắc liệt diễm ở trong người, bây giờ Âu Dương gần như miễn dịch với lực lượng linh hồn, linh hồn xiềng xích nho nhỏ đối với hắn độ cứng cỏi không bằng cả sợi tóc.\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    Âu Dương mở mắt ra thấy mình đang nằm trên giường thì hơi giật mình, hắn nói chuyện rõ ràng với Vệ Thi xong chỉ mới mười mấy phút, sao chớp mắt đã nằm trên giường?\r\n\r\n    Âu Dương thấy U Nguyệt Ảnh đứng bên giường thì giật nảy mình, nhưng thế chưa hết, hắn cảm giác cánh tay hơi đau. Nâng tay lên để trước mặt nhìn, Âu Dương phát hiện nửa bên cánh tay thối rữa lộ xương trắng hếu, không biết có phải vì lực Thiên Mệnh Thánh Dược không ngừng giúp đỡ hắn ngăn cản, nếu không thì có lẽ toàn thân đã mục rữa rồi.\r\n\r\n    *Bùm!*\r\n\r\n    Một tiếng khẽ vang, khối thịt rữa trên tay Âu Dương và Phong Thần Tán bị hắn chấn rớt, tiếp theo cánh tay hắn nhanh chóng khép lại, chưa đến một phút máu thịt đã lại mọc đầy trên cánh tay hắn, thoạt trông không khác gì trước kia.\r\n\r\n    - Cái này là ai làm?\r\n\r\n    Âu Dương nhìn chằm chằm U Nguyệt Ảnh, trong lòng hắn đã có suy đoán. Trên Bách Tôn đảo ra độc thủ như vậy với hắn e rằng chỉ có một người, Đạm Thai Kha!\r\n\r\n    …\r\n\r\n    Ánh mắt của Âu Dương cực kỳ đáng sợ, nhân lúc hắn ngủ say dùng Phong Thần Tán tập kích, đây là thủ đoạn cực kỳ tồi tệ, may mắn hắn tỉnh lại, nếu không thì thân thể bị phá hư, còn sót lại linh hồn chắc chắn phải đoạt xá mới trùng sinh được. Nếu làm như vậy có lẽ trong năm mươi năm hắn không thể hồi phục tu vi, chỉ có thể sống năm mươi năm.\r\n\r\n    - Đạm Thai Kha! Lại là Đạm Thai Kha, lần này không diệt sạch Đạm Thai gia thì có lỗi với mình!\r\n\r\n    Mắt Âu Dương lóe tia sát khí. Vốn Đạm Thai Minh dùng sinh mệnh cuối cùng điểm lên cửa Hồn Giới đặt cược cơ hội một lần cuối khiến hắn rất khâm phục gã. Âu Dương đã định tha cho Đạm Thai gia, nhưng bây giờ Đạm Thai Kha dùng thủ đoạn này tương đương với muốn mạng của hắn, nếu hắn nhân từ nương tay thì hắn không phải là Âu Dương.\r\n\r\n    Một giọng nữ từ hư không truyền đến:\r\n\r\n    - Tộc nhân của ta đã bắt đầu đồ sát Chân Linh Giới.\r\n\r\n    Tiếp theo ở ngực Âu Dương xuất hiện một vòng xoáy đen nho nhỏ, Vệ Thi từng chút một chui ra khỏi ngực hắn, nàng tiến tới một bước, thân hình to lớn ra.\r\n\r\n    Mới rồi trong thế giới linh hồn của Âu Dương, hai người coi như đạt thành hiệp nghị cuối cùng. Hiệp nghị này thật ra là Âu Dương uy hiếp Vệ Thi, Hồn Giả lao ra Hồn Giới tiến vào Chân Linh Giới đồ sát, đừng nhìn Âu Dương ở trong thế giới linh hồn, hắn chỉ suy đoán cũng trúng. Các Hồn Giả bị nhốt trong Hồn Giới nhiều năm như vậy, bây giờ đột nhiên đi tới Chân Linh Giới, kêu chúng không như sói đói vồ mồi là không thể nào.\r\n\r\n    Âu Dương vì khiến Vệ Thi đi theo mình cùng bước trên đường viễn cổ, bất đắc dĩ đành dùng tất sát kỹ cuối cùng! Dùng mệnh của toàn bộ Hồn Giả làm tiền cược.\r\n\r\n    Nếu Vệ Thi không đồng ý với hắn, Âu Dương sẽ đồ tận Hồn Giới, lấy nó uy hiếp nàng, coi như nàng không muốn làm cũng không được.\r\n\r\n    - Ngươi so với Hoắc Khải Phong càng ác. Mặc dù Hoắc Khải Phong là người độc ác nhưng so với ngươi thì hắn còn chưa đủ độc, rất khó tưởng tượng lấy tính cách của ngươi nếu đến tiên giới thì ngươi có rơi vào ma đạo hay không!\r\n\r\n    Đây là đánh giá của Vệ Thi về Âu Dương. Thật lâu trước kia Vệ Thi cảm thấy Âu Dương là ác ma giống như Hoắc Khải Phong, bây giờ xem ra so với hắn thì Hoắc Khải Phong coi như là người tốt.\r\n\r\n    - Người không vì mình trời tru đất diệt, con người còn sống phải không ngừng leo lên. Xa xưa kia ta ngây thơ cho rằng mình có thể bình tĩnh sinh hoạt, nhưng ta muốn lặng mà gió không ngừng. Ta là người sợ rắc rối, vì không bị rắc rối quấn thân, ta nhất định phải giẫm nát tất cả những người tạo rắc rối cho ta!\r\n\r\n    Đây là câu đáp của Âu Dương cho Vệ Thi.\r\n\r\n    Âu Dương đi tới Chân Linh Giới vài chục năm, hắn đã nhìn thấu tất cả. Dù là ở thế giới nào, muốn sống cho tốt thì ngươi nhất định phải có thực lực, nếu không thì ngươi chỉ có thể bị người khi dễ.\r\n\r\n    Con người không thể thay đổi thế giới, vậy nhất định phải tự mình biến đổi. Ngoan độc, độc ác, dù là độc cái gì đều vì sống càng tốt.\r\n\r\n    Âu Dương liếc U Nguyệt Ảnh, hỏi:\r\n\r\n    - Đạm Thai Kha đã quay về Thánh Tà đảo?\r\n\r\n    Sau khi Đạm Thai Kha làm chuyện này chắc không có gan ở đây chờ chết.\r\n\r\n    - Âu Dương, hơn nửa tháng ngươi hôn mê Hồn Giả đã đại khai sát giới Chân Linh Giới, bây giờ phía đông Lâm Hải thành tử thương thảm trọng, Hồn Giả đã đến băng nguyên bắc cương, Bắc Thiên thành bị đồ, Bà Sa thánh địa, Già Lam thánh địa và Huyễn Chân tông tử thương vô số. Bây giờ trừ Trung Châu ra chỗ khác hoặc nhiều hoặc ít đều xuất hiện Hồn Giả, nguyên Chân Linh Giới sớm rối loạn. Mọi người đều đi Trung Châu, đi Vạn Tiên sơn tìm thiên hạ đệ nhất ngươi xuất thủ!\r\n\r\n    Trong giọng điệu của U Nguyệt Ảnh chất chứa van xin, không chỉ những tông phái nàng đã nhắc tới, lần này đệ tử Thái Nhất tông ở bên ngoài cũng tử thương vô số.\r\n\r\n    Hiện tại đại quân Hồn Giả ở phương bắc, đợi Hồn Giả đến phương nam thì Thái Nhất tông khó tránh khỏi vận rủi diệt tông, toàn thiên hạ đang chờ đợi Âu Dương xuất hiện.\r\n\r\n    Âu Dương nhếch môi, tông phái khác bị Hồn Giả giải quyết là bình thường, Hắc Mạn có nhị phương ý chí gần như vô địch, thực lực Hồn Giới rất mạnh, Chân Linh Giới trừ phi tập hợp lại toàn bộ nếu không thì tuyệt đối không thể ngang ngửa với Hồn Giới.\r\n\r\n    - Hồn Giới! Chuyện Hồn Giới ta sẽ giải quyết, những Hồn Giả này rất nhanh sẽ lăn trở về thế giới chúng nên ở!\r\n\r\n    Lời nói của Âu Dương rất bá đạo, hắn nói cũng không sai. Bây giờ Âu Dương nắm giữ ý chí tam phương, hắn không đi Hồn Giới bắt bớt thì Hồn Giả đã cảm ơn trời đất, lại còn chạy tới Chân Linh Giới gây rối, cho rằng Chân Linh Giới không có người sao?\r\n\r\n    Vệ Thi ở một bên không vui nói:\r\n\r\n    - Nói năng chú ý chút!\r\n\r\n    Mặc dù Vệ Thi đã không làm nữ vương Hồn Giới, nhưng nàng dù gì cũng là Hồn Giả, Âu Dương mới nói câu kia tương đương mắng luôn cả nàng.\r\n\r\n    U Nguyệt Ảnh tiếp tục khuyên nhủ Âu Dương:\r\n\r\n    - Âu Dương, bây giờ tất cả người trong Chân Linh Giới đều tụ tập ở Vạn Tiên sơn, đang chờ đợi ngươi xuất hiện, không lẽ ngươi định vì chuyện riêng của mình mà bỏ mặc sinh mệnh của ngàn vạn người Chân Linh Giới sao? Mê Hồn Hải đối với người khác là lạch trời, đối với ngươi chỉ chớp mắt liền tới. Thánh Tà đảo ở đó, khi nào ngươi muốn cũng có thể lấy mạng họ ngay!<\/div><\/div>","title":"Chương 509: Âu Dương thức tỉnh (2)."}