{"text":"﻿    Chương 590: Chạy trốn\r\n\r\n    Nhưng con kỳ lân nhà ngươi, cơ hồ được coi là Vương thú, ngươi không có việc gì thì chạy xuống đất làm gì? Há miệng chờ sung cũng không cần phải làm như vậy chứ!\r\n\r\n    - Ngao...\r\n\r\n    Độc Giác Kỳ Lân rống to lên một tiếng khiến cho mặt đất rung động, sau đó Âu Dương cũng cảm thấy đằng sau hắn ầm ầm vang một tiếng thật lớn. Toàn thân Độc Giác Kỳ Lân khổng lồ hỏa diễm hừng hực, nơi kỳ lân hỏa diễm đi qua, toàn bộ mặt đất đều bị đốt thành nham thạch nóng chảy.\r\n\r\n    - Mẹ ơi...\r\n\r\n    Âu Dương vèo một tiếng chui vào sâu trong lòng đất, phải biết rằng, Độc Giác Kỳ Lân vẫn là kỳ lân, kỳ lân có thể được coi là Vương thú, khẳng định nó phải có một vài năng lực thần kỳ, bây giờ kỳ lân vừa bạo phát Âu Dương liền phát hiện hắn quá xem thường Vương thú này.\r\n\r\n    Hỏa diễm trên người nó thật đáng sợ, hỏa diễm loại này không chỉ có thể đốt cháy mặt đất thành nham thạch nóng chảy, mà có thể hòa tan toàn bộ tiên linh chi khí xung quanh.\r\n\r\n    Nếu như hỏa diễm này cứ tiếp tục thiêu đốt như vậy, kỳ lân dường như đã là tồn tại vô địch, Cho dù cường giả Tiên Đế cấp đối mặt với kỳ lân, hỏa diễm của kỳ lân bùng phát, bất luận ngươi ra chiêu thức gì chỉ cần là sử dụng tiên linh chi cộng, như vậy khẳng định đều bị thiêu cháy mất, trừ khi áp sát tấn công mới có thể thương tổn được nó, nhưng muốn áp sát chiến đấu cùng yêu thú sao? Điều này cho dù Tiên Tôn cũng không làm được.\r\n\r\n    - Đây quả thực chính là bản sao của linh hồn hỏa diễm!\r\n\r\n    Lúc này Âu Dương đã một thân mồ hôi lạnh, hỏa diễm của kỳ lân này không khác gì hỏa diễm của hắn, chỉ có điều là một âm một dương. Linh hồn hỏa diễm được xem như là thiên hạ chí âm hỏa diễm, loại hỏa diễm này nếu như đối với người bình thường, dù cho thiêu đốt mười ngày nửa tháng người đó cũng sẽ không thụ thương.\r\n\r\n    Nhưng một khi nó chui được vào trong linh hồn, đó chính là tử vong ngay lập tức. Mà hỏa diễm của kỳ lân lại không gây ra được bất kỳ thương tích nào cho linh hồn, nhưng sẽ có thương tổn rất lớn đối với thân thể.\r\n\r\n    Âu Dương vừa tránh né chạy trốn vừa suy nghĩ, nếu như có thể đem hai loại hỏa diễm này đều tập hợp trên người mình, vậy chẳng phải bản thân sẽ vô địch.\r\n\r\n    Đương nhiên, điều này cũng chỉ là Âu Dương tùy tiện suy nghĩ, trước tiên không nói loại hỏa diễm này sinh ra cùng với kỳ lân, cho dù là Âu Dương có muốn thôn phệ, cũng phải có năng lực đánh bại kỳ lân mới có thể suy nghĩ tiếp.\r\n\r\n    Lực lượng con kỳ lân này dù không bằng Tiên Tôn thì cũng phải là Tiên Đế, cộng thêm loại hỏa diễm kỳ dị không gì sánh được này, nó đều có thể đánh một trận với bất kỳ Tiên Tôn nào! Hơn nữa quỷ mới biết con kỳ lân này chỉ có một con hay là một bầy đây, nếu trong Di Vong Sâm Lâm này có một bầy kỳ lân, như vậy ngay cả Tiên Tôn cũng đều bị thiêu chết.\r\n\r\n    Âu Dương không ngừng chui thật sâu vào lòng đất, hắn biết , bản thân lúc này tuyệt đối không thể lộ diện, đối mặt với hỏa diễm của kỳ lân này, mình mà lộ diện thì chỉ có một kết cục là bị tiêu diệt.\r\n\r\n    - Oàng....\r\n\r\n    Một tiếng vang rất lớn từ xung quanh Âu Dương truyền đến, trong nháy mắt Âu Dương phát hiện xung quanh mình biến thành thế giới hỏa diễm!\r\n\r\n    Mà trên mặt đất, Độc Giác Kỳ Lân đứng ở trong nham thạch nóng chảy, xung quanh nó toàn bộ cây cối đều biến mất, thậm chí còn có mấy con yêu thú rơi xuống nham thạch không ngừng gào thét! Nhưng kỳ lân đều mặt kệ hết thảy, hôm nay mình đang ngủ say dưới lòng đất, vậy mà lại bị một con sâu nho nhỏ tiến đến gần người mà mình vẫn không phát hiện ra, kỳ lân cảm thấy được chính là một loại sỉ nhục.\r\n\r\n    Con sâu này đến trước mặt nó mỉa mai một hồi rồi bỏ chạy, nó đã thiêu đốt đến tận giờ mà con sâu này vẫn không chết, điều này làm cho kỳ lân có cảm giác muốn phát cuồng.\r\n\r\n    Trong Di Vong Sâm Lâm, nó chính là chủ nhân, ở nơi này nó chính là vương giả, vô số năm qua có thể động chạm xúc phạm tới hầu như không có, mà nay lại bị một con sâu làm mất hết mặt mũi, nếu như lại để cho hắn chạy, vậy bản thân nó còn có thể làm lão đại nữa sao ?\r\n\r\n    - Gào....\r\n\r\n    Kỳ lân điên cuồng rít gào, theo tiếng rít gào của nó, một vòng hỏa diễm từ trên người kỳ lân lao xuống dưới đất, đó cũng là lý do vì sao Âu Dương phát hiện ra nhiều hỏa diễm như vậy!\r\n\r\n    - Mẹ kiếp! Muốn thiêu chết ta! Chỉ dựa vào hỏa diễm còn chưa đủ đâu!\r\n\r\n    Âu Dương toàn thân huyết sắc liệt diễm bùng cháy, loại hỏa diễm chí cương chí dương này của kỳ lân chạm đến linh hồn liệt diễm thiên hạ chí âm, hai bên trực tiếp quấn lấy nhau, tuy rằng đẳng cấp kỳ lân cao gấp nghìn vạn lần so với Âu Dương, thế nhưng hiện nay, hỏa diễm quấn quanh người Âu Dương cũng không phải hỏa diễm vốn có của kỳ lân.\r\n\r\n    Huyết sắc liệt diễm quấn quanh người Âu Dương tạo thành một bức tường, cho nên toàn bộ hỏa diễm muốn xông tới đều bị bức tường huyết sắc liệt diễm ngăn trở, lúc này Âu Dương đã không thể coi là ở trong lòng đất nữa, vì toàn thân hắn đã hoàn toàn chìm trong nham thạch nóng chảy, nếu không phải có huyết sắc liệt diễm bảo vệ. Nham thạch nóng chảy đã có thể khiến Âu Dương gào khóc thảm thiết.\r\n\r\n    Nhưng ngay cả khi có Huyết Sắc Liệt Diễm hộ thân Âu Dương cũng biết đây không phải là biện pháp, phải biết rằng bản mình lúc này muốn nhúc nhích cũng khó, con kỳ lân kia nhất định sẽ nhanh chóng phát hiện ra chỗ của mình, đến lúc đó chỉ sợ tử kỳ của mình đã đến.\r\n\r\n    - Không phải chứ! Vừa mới gia nhập tiên giới lại phải chết ở chỗ này sao?\r\n\r\n    Trong lòng Âu Dương kêu lên một tiếng phiền muộn, có điều Âu Dương không vì thế mà từ bỏ, hắn đưa Linh Hồn Liệt Diễm bao phủ khắp toàn thân, bắt đầu bơi trong nham thạch nóng chảy này!\r\n\r\n    Âu Dương đã quyết định, nếu như thật sự không được, bản thân liền mang theo Tiểu Hỏa diễm dùng linh hồn đinh, sau đó tìm người đoạt xá, nếu như linh hồn phi, có Tiểu Hỏa diễm bảo hộ, cho dù kỳ lân có muốn lưu mình lại cũng không có khả năng.\r\n\r\n    - Gào...\r\n\r\n    Có tiếng rít gào rất lớn từ trong nham thạch nóng chảy truyền tới, chỉ thấy một con Độc Giác Kỳ Lân khổng lồ nhảy ra, chân đạp trên nham thạch nóng chảy lao về bên này, khoảng cách như vậy khiến Âu Dương có thể cảm nhận được một loại cảm giác như thiêu đốt linh hồn!\r\n\r\n    - Xong rồi! Xem ra lão tử cần phải linh hồn phi độn...\r\n\r\n    Độc Giác Kỳ Lân điên cuồng lao tới, Âu Dương đã chuẩn bị bản thân tự bạo sau đó linh hồn phi độn rời đi, thế nhưng dường như may mắn vĩnh viễn không bao giờ rời xa Âu Dương , ngay trong khoảnh khắc Âu Dương sắp tự bạo, một vách tường giống như mặt kính xuất hiện trước mặt Âu Dương.\r\n\r\n    Vách tường này nhìn trông rất mỏng manh, nhưng vẫn ngăn cản được kỳ lân một sừng xông tới.\r\n\r\n    Kỳ lân một sừng bị vách tường đụng một cái vô cùng tức giận, cả người nó dựng đứng lên muốn dùng một chiêu đạp chết Âu Dương.\r\n\r\n    - Hảo Lân nhi...\r\n\r\n    Một âm thanh quanh quẩn bốn phương tám hướng trong rừng rậm, thanh âm này tràn ngập sự kỳ ảo, phảng phất có một loại cảm giác trời sinh có thể khiến cho người ta bình tâm tĩnh khí.\r\n\r\n    Thanh âm này tựa như mưa xuân, nơi nào nó đi qua dung nham trên mặt đất bắt đầu biến mất, toàn bộ đại địa không ngờ khôi phục lại nguyên dạng, vô số thực vật bắt đầu sinh trưởng trên nền đất vừa được hình thành từ nham thạch!<\/div><\/div>","title":"Chương 590: Chạy trốn"}