{"text":"﻿    Chương 796: Còn có một vài tin tức xấu (1)\r\n\r\n    Âu Dương có chút bối rối. Hắn không nhớ rõ, thật sự không nhớ rõ. Âu Dương biết trong đầu của mình nhất định có chuyện liên quan đến căn nhà tranh nhỏ kia. Nhưng không ngờ mình không có cách nào nhớ được rốt cuộc đó là chuyện gì!\r\n\r\n    - Phu quân, lưu được núi xanh tại lo gì không có củi đốt!\r\n\r\n    Sở Yên Nhiên đã chạy tới bên cạnh Âu Dương, kéo lại Âu Dương. Trong lúc Trầm Điễn cười một cách điên cuồng, hai người bọn họ giống như cơn gió biến mất khỏi Lạc Mai Trấn này...\r\n\r\n    Trầm Điễn khinh thường nhìn bầu trời. Lúc này trong mắt của hắn không có hận, chỉ có khinh thường và trào phúng nồng đậm. Trầm Điễn quay về phía bầu trời tự nhủ:\r\n\r\n    - Uyển Như tỷ, ta sẽ để cho tỷ nhìn thấy tất cả những điều này. Ta sẽ để cho tỷ nhìn thấy nam nhân này thấp kém tới mức nào!\r\n\r\n    Nói xong, Trầm Điễn lại chuyển động đại địa xung quanh. Rừng mai mới vừa bị phá hoại, lại hồi phục bình thường. Trong rừng mai một táng đá màu xanh giống như mắt rồng đã xuất hiện ở trong tay Trầm Điễn.\r\n\r\n    - Ta sẽ để ngươi trả giá đắt cho hành động này. Ta sẽ để cho người trong toàn thiên hạ biết, Tiễn Thần trong lòng bọn họ chẳng qua là một tên vong tiểu nhân ân phụ nghĩa!\r\n\r\n    Trầm Điễn nói xong, tảng đá trong tay hắn chợt bắt đầu xuất hiện tình cảnh vừa nãy. Không ngờ tảng đá kia giống như một cái máy quay phim ghi lại toàn bộ những chuyện vừa xảy ra...\r\n\r\n    Rời khỏi Lạc Mai Trấn, Âu Dương có cảm giác như muốn nổi điên. Trong đầu đầu nhất định đã quên điều gì, nhưng trước sau mình lại nghĩ không ra. Hắn nói chuyện này cho Sở Yên Nhiên biết. Sở Yên Nhiên cũng có chút bất đắc dĩ, cuối cùng nói cho Âu Dương, có thể Âu Dương đã bị bệnh...\r\n\r\n    Đã bị bệnh... Ba chữ này mới khôi hài tới mức nào. Tiễn Thần vĩnh sinh bất tử giống như thần linh lại bị bệnh. Khi mới nghe thấy ba chữ này Âu Dương thiếu chút nữa đã phì cười. Tuy nhiên Sở Yên Nhiên lại trịnh trọng giải thích cho Âu Dương nghe cái gì gọi là bị bệnh.\r\n\r\n    - Phu quân quá khinh thường chính mình. Phu quân không phát hiện ra sao? Tại Tiên giới, trong bất luận là một thành thị nào đều tồn tại một thứ!\r\n\r\n    - Thứ gì?\r\n\r\n    Âu Dương không mấy khi tiến vào thành thị của Tiên giới. Hơn nữa hắn cũng không mấy để ý những điểm giống nhau giữa chúng.\r\n\r\n    - Y quán!\r\n\r\n    - Y quán?\r\n\r\n    Nghe Sở Yên Nhiên nói như thế, Âu Dương ngẫm lại cũng thấy đúng. Lúc trước hắn quả thật có phát hiện sự tồn tại của Y quán. Nhưng Âu Dương cũng chưa từng bị sao. Dù sao cho dù tại Tiên giới, không phải tất cả đều là tiên. Ở đây cũng có người bình thường sinh sống. Giống như trong Lạc Mai Trấn lúc trước, những người sống ở đây chính là người bình thường. Cho nên Âu Dương từng cho rằng y quán là do người bình thường thiết lập.\r\n\r\n    Nhưng bây giờ nghe thấy Sở Yên Nhiên nói như thế, hắn mới hiểu rõ. Nói như vậy y quán này không đơn giản như hắn đã tưởng tượng.\r\n\r\n    - Bất kể là tại Tiên giới hay Ma giới thậm chí là trong lãnh địa Yêu tộc, hải ngoại đều có một loại nghiệp. Bọn họ tên là thầy thuốc linh hồn!\r\n\r\n    Sở Yên Nhiên nói rất nghiêm túc. Âu Dương nghe thấy nàng rõ ràng không giống như đang nói đùa.\r\n\r\n    - Thân thể của ngươi đã cường đại đến mức không sinh bệnh. Điều này thì không cần phải nghi ngờ. Nhưng linh hồn của ngươi thì sao? Phần lớn mọi người, mặc dù thân thể rất khỏe mạnh, nhưng linh hồn cũng có thời điểm suy yếu. Linh hồn không dối trá giống như con người. Khi hắn vui vẻ chính là vui vẻ, khi ưu thương chính là ưu thương. Hiện tại phu quân gặp vấn đề như vậy, có lẽ là linh hồn của ngươi xuất hiện vấn đề...\r\n\r\n    Sở Yên Nhiên nói xong Âu Dương liền nhíu mày.\r\n\r\n    Linh hồn xảy ra vấn đề? Linh hồn của mình thật sự có vấn đề. Lúc trước linh hồn của mình chơi xỏ mình tách ra, khiến mình mất đi một phần lực lượng. Sau đó tại mộ của Yêu tổ, không hiểu tại sao mình lại nắm được lại lực lượng kia. Tuy nhiên linh hồn kia cũng chưa từng đối nghịch với mình. Lẽ nào tất cả đều xuất hiện từ phía bên kia?\r\n\r\n    - Cho nên phu quân, nghe theo lời ta. Linh hồn của phu quân hẳn có chút vấn đề. Hiện tại biện pháp giải quyết tốt nhất đó chính là tìm một thầy thuốc linh hồn không tệ để hắn xem giúp phu quân!\r\n\r\n    Đây là biện pháp duy nhất Sở Yên Nhiên có khả năng nghĩ đến.\r\n\r\n    Âu Dương vừa nghe vừa gật đầu. Gần đây tất cả mọi chuyện xảy ra thật sự rất quái lạ, lựa chọn quên một vài thứ. Đây thật ra là do lúc đó sau khi linh hồn của Âu Dương hứng chịu đả kích quá lớn xuất hiện một thói xấu. Bản thân Âu Dương căn bản không xem trọng việc này, nhưng không biết ký ức con người cũng chính là một phần của linh hồn. Một người bình thường, khi thân thể suy nhược, năng lực ký ức cũng theo đó mà giảm xuống.\r\n\r\n    Điều này giống như rất nhiều người già, chuyện xảy ra một khắc trước, một khắc sau đã quên mất. Nếu như giải thích những hiện tượng trên người Âu Dương, có thể nói đó chính là do thương tích về linh hồn.\r\n\r\n    Âu Dương cúi đầu, theo lời Sở Yên Nhiên bay về một hướng bay. Nơi đó chính là thành thị gần nhất. Đó chính là thành phố, năm xưa Âu Dương đã từng đi qua, Bất Lão Thành! Nhưng Âu Dương thậm chí còn không nhớ rõ về Bất Lão Thành.\r\n\r\n    - Phu quân, trí nhớ của ngươi bị tổn thương hẳn là vào thời điểm trước khi thời đại lớn xuất hiện. Cho nên ta muốn nói cho phu quân biết một điểm. Thương tích linh hồn này có thể không phải là do người khác lưu lại cho phu quân...\r\n\r\n    Giọng nói của Sở Yên Nhiên càng lúc càng nhỏ.\r\n\r\n    - Nàng nói vậy là có ý gì?\r\n\r\n    - Ý của thiếp chính là có lẽ bản thân phu quân nghĩ trăm phương ngàn kế muốn quên một chuyện. Có thể phu quân mãi mãi cũng không muốn nhớ tới chuyện đó. Có lẽ sau khi trị liệu linh hồn xong, đối với phu quân là một loại thương tích...\r\n\r\n    Sở Yên Nhiên biết, một người trừ phi chịu đựng đau đớn tới cực điểm, bằng không tuyệt đối sẽ không phong ấn linh hồn của mình.\r\n\r\n    - Thương tích linh hồn... Rốt cuộc là chuyện gì có thể khiến linh hồn của ta sợ hãi như vậy?\r\n\r\n    Bản thân Âu Dương cũng rất muốn biết điều đó. Cho nên hắn lựa chọn đi tới Bất Lão Thành...\r\n\r\n    ...\r\n\r\n    Cùng lúc đó, tại Lạc Mai Trấn, bóng người mặc y phục màu đỏ cầm chiến đao Thương Long trong tay vẽ lên mặt đất những đường nét của một nữ tử đã khiến hắn mơ ước từ khi còn ấu thơ, sau đó ước mơ liền bảy ngàn năm.\r\n\r\n    - Uyển Như tỷ, ta đã đến! Thần khí không phong ấn được trí nhớ của tỷ. Thiên hạ chỉ có ta mới là người giữ chữ tín. Bảy ngàn năm trước ta đã nói lớn lên ta sẽ kết hôn với tỷ. Hiện tại ta đã đến...\r\n\r\n    Trầm Điễn nói. Dưới chân hắn chợt xuất hiện huyễn ảnh một con Thương Long, mang theo Trầm Điễn bay về phía Hàn Băng Cung.\r\n\r\n    Nơi Thương Long đi qua, vô số người nhìn theo bóng Thương Long bay trên trời, mọi người đều hiểu rõ! Đây là Thương Long Đao Khách Sa Lâm một cường giả khác của Nhân tộc trong thời đại lớn!\r\n\r\n    Thương Long Đao Khách đã xuất hiện tại Tây Bắc! Tây Bắc nhất định sẽ long trời lở đất! Đầu tiên là Chiến Vương xuất hiện. Tiếp theo truyền ra chuyện Tiễn Thần xuất hiện. Bây giờ lại đến Thương Long Đao Khách xuất hiện ở Tây Bắc. Lần này Tây Bắc nhất định là nơi toàn thế giới xảy ra những biến động bất ngờ...<\/div><\/div>","title":"Chương 796: Còn có một vài tin tức xấu (1)"}