{"text":"﻿    Chương 788: Ta không tin vào thiên mệnh (2)\r\n\r\n    Âu Dương cũng không hoàn toàn tin tưởng, nhưng cũng không hoàn toàn không tin. Hắn nhìn thanh kiếm trong tay một chút, lại nhìn ba lão nhân này một chút nói:\r\n\r\n    - Vậy sống là gì? Chết là gì?\r\n\r\n    - Sống đó là ngươi cắm thanh kiếm xong lập tức rời khỏi. Như vậy ngươi có thể có thể sống thêm trong chốc lát. Mà chết đó là để thanh kiếm trong tay ngươi uống máu của ngươi, lấy sát khi vô tận trong thân thể ngươi gột rửa vùng thiên địa này! Khiến sát khí phá tan hắc ám, khiến thời đại lớn lần này biến thành một thời đại lớn bình thường!\r\n\r\n    Lão nhân mặc áo bào tím mở miệng nói.\r\n\r\n    Hắn vừa nói xong, lại khiến Âu Dương nở nụ cười khinh thường. Nói trắng ra, lão gia hoả bảo mình tự sát! Mình sống lâu như vậy, bảo mình dùng phương thức này để kết thúc chính mình, Âu Dương không làm được. Hơn nữa Âu Dương căn bản không tin tưởng cái gì là thiên mệnh. Đối với Âu Dương nói, từ khi trời bắt đầu xuất hiện chính là để người ta nghịch!\r\n\r\n    Từng bước đi tới trước tế đàn, Âu Dương nhìn ba lão nhân ở dưới tế đàn nhìn mình với vẻ khẩn trương, Âu Dương khẽ mỉm cười, trong mắt đầy cuồng ngạo và tự tin vẻ nói không ra lời.\r\n\r\n    - Ba vị, trời là để nghịch. Xưa nay người chỉ biết tính thiên mệnh, nhưng lại không biết mệnh trời căn bản là đạo lý trong tay ta!\r\n\r\n    Nói xong, tà kiếm trong tay Âu Dương đã cắm xuống tế đàn. Một khắc khi tà kiếm cắm xuống tế đàn, trong mắt ba lão nhân đều là vẻ tuyệt vọng.\r\n\r\n    - Ta biết hắn sẽ không bỏ qua tất cả những điều này!\r\n\r\n    - Số mạng... Đây đều là số mạng! Hắn vốn không sinh ra ở thế giới này, nhưng hôm nay lại trở thành kẻ hủy diệt thế giới này!\r\n\r\n    - Ba người chúng ta vốn nên giết chết hắn. Đều là do đại ca! Đại ca ngươi hồ đồ rồi!\r\n\r\n    Trong mắt ba lão giả đầy vẻ tuyệt vọng. Mà khi Âu Dương cắm tà kiếm xuống tế đàn, ngọn đèn màu xanh kia cũng bắt đầu tắt đi. Thế giới này lại biến thành màu đen, chính màu đen khiến người ta sợ hãi.\r\n\r\n    Đưa tay không thấy được năm ngón. Có lẽ đây chính này hình dung đúng nhất đối với nơi này. Lúc này cho dù Âu Dương dùng quan tâm chiến ý không ngờ cũng không có cách nào nhìn thấy con đường phía trước nữa!\r\n\r\n    - Chuyện gì đã xảy ra vậy? Chẳng lẽ còn có cái gì mà quan tâm chiến ý của ta không xuyên qua được?\r\n\r\n    Ánh mắt Âu Dương bỗng nhiên phát sinh từng trận kim quang. Quan tâm chiến ý lại mở ra. Lần này quan tâm chiến ý đã bị hai mắt của Âu Dương thiêu đốt hoàn toàn. Cuối cùng kim quang đã xuyên qua hắc ám. Trong nháy mắt Âu Dương tìm thấy Sở Yên Nhiên lúc này đang gục trên mặt đất vô lực sờ loạn về phía bốn phía.\r\n\r\n    Phóng người một cái, Âu Dương nhảy tới bên cạnh Sở Yên Nhiên. Sau đó một tay hắn ôm lấy Sở Yên Nhiên vào trong ngực nói:\r\n\r\n    - Nơi này sắp sụp đổ. Chúng ta rời khỏi đây thôi!\r\n\r\n    - Phu quân! Ngươi đã gây họa! Đây thật sự là hắc ám. Có lẽ hắc ám thật sự sẽ bao phủ thế giới!\r\n\r\n    Giọng nói Sở Yên Nhiên run rẩy, nép vào trong lòng Âu Dương. Toàn thân nàng đều đang run rẩy. Lúc này nàng ôm thật chặt lấy Âu Dương, chỉ hy vọng nam nhân này có thể cho mình một tia ấm áp.\r\n\r\n    - Thiên mệnh! Thiên mệnh! Tại sao các ngươi đều tin tưởng thiên mệnh không tin vào chính mình! Các ngươi đều sống vì trời sao?\r\n\r\n    Âu Dương cũng tức điên. Mình dám cắm thanh kiếm kia kia chính là muốn nói cho toàn thế giới biết mình không tin thiên mệnh. Cái gì là thiên mệnh. Ông trời kia có bao giờ quan tâm tới sự sống chết của người khác?\r\n\r\n    Bao nhiêu người cả đời sống tốt chịu khổ chịu cực, kết quả lại chết đói ven đường. Bao nhiêu kẻ làm giàu bất nhân vẫn còn đang hiếp đáp bách tính? Nếu như trời thực sự có mắt, vậy mắt hắn đã bị mù. Theo Âu Dương thấy, trời như vậy không khác gì với những vương triều ngu ngốc thời cổ đại, cũng nên lật đổ!\r\n\r\n    - Có lẽ chỉ có Chiến Vương mới là thấy rõ người của thế giới này! Không trách được Chiến Vương coi trọng ta như thế!\r\n\r\n    Giờ phút này bỗng nhiên Âu Dương cảm giác tỉnh táo nhớ tới Chiến Vương.\r\n\r\n    Con người sống ở trên đời như ý hay không như ý còn nói được. Nếu như con người sống trên đời, liền ngay một người có suy nghĩ giống như ngươi cũng không có, đó mới là chuyện thống khổ nhất.\r\n\r\n    Trong ngàn vạn năm qua, Chiến Vương đã từng như thế. Từ khi bắt đầu Chiến Vương đã không thể tìm được một người cũng có suy nghĩ muốn lật đổ trời giống như hắn. Nhưng lần này rốt cuộc hắn đã gặp được Âu Dương, gặp được một người có thể hoàn mỹ thấu hiểu phương pháp thánh chiến.\r\n\r\n    - Có thể chúng ta nên hợp tác!\r\n\r\n    Đột nhiên Âu Dương có chút động tâm. Có lẽ hắn thật sự nên hợp tác với Chiến Vương. Lực lượng của một người vẫn quá nhỏ bé. Nếu như tiến vào Chiến tộc, với thân phận Tịnh Kiên Vương đủ để khiến Âu Dương hoành hành không ái ngại!\r\n\r\n    - Phu quân... Chúng ta đi ra sao?\r\n\r\n    Lúc này Sở Yên Nhiên vẫn còn đang run rẩy. Tuy nhiên nàng vừa nói ra câu đó, mắt cũng thấy mắt lên. Không ngờ Âu Dương đã mang theo nàng vọt ra khỏi tầng thứ mười hủy diệt kia!\r\n\r\n    - Người trẻ tuổi, tháo chuông vẫn cần người đeo chuông. Sẽ có một ngày ngươi trở lại...\r\n\r\n    Một giọng nói từ trong tầng thứ mười hủy diệt truyền ra. Giọng nói này giống như truyền vào trong đầu Âu Dương, những người khác đều không nghe thấy. Kể cả Sở Yên Nhiên cùng tiến vào tầng thứ mười với hắn cũng không nghe được giọng này.\r\n\r\n    - Hừ! Ta không tin thiên mệnh!\r\n\r\n    Trong lòng Âu Dương khinh thường nói. Sau đó Âu Dương mở miệng nói với mọi người:\r\n\r\n    - Được rồi, nhiệm vụ của chúng ta đã hoàn thành. Nhanh đi ra ngoài đi!\r\n\r\n    Dọc đường đi, mọi người không hỏi Âu Dương đã xảy ra chuyện gì tại tầng thứ mười. Tuy nhiên mỗi người nhìn ánh mắt Âu Dương đều cảm thấy quái lạ. Quái lạ này chủ yếu bởi vì Sở Yên Nhiên giống như một con gấu túi treo ở trên người Âu Dương, trên mặt đều vẻ sợ hãi! Rất khó tưởng tượng được thánh nữ Yêu tộc sinh sống trong mộ của Yêu tổ nhiều năm như vậy, có sóng to gió lớn nào mà chưa gặp, rốt cuộc gặp phải chuyện có thể dọa nàng thành như vậy.\r\n\r\n    - Chúng ta đã gây họa... Chúng ta đã gây họa...\r\n\r\n    Đây là những từ không ngừng lặp lại trong miệng Sở Yên Nhiên. Chỉ cần nghe mấy chữ này đã có thể hiểu rõ, cuộc hành trình tới tầng thứ mười này sợ là không đơn giản như trong tưởng tượng.\r\n\r\n    Mọi người một đường đi từ địa ngục tầng thứ chín tới cánh cửa địa ngục. Trong nháy mắt khi mọi người đi ra khỏi cánh cửa địa ngục, cánh cửa địa ngục bắt đầu từ từ quan đóng lại. Tuy nhiên cánh cửa địa ngục đóng lại khiến người ta có một loại cảm giác rất quái dị. Cảm giác này giống như cánh cửa địa ngục có sự sống. Lúc này nó đóng kín để dự trữ lực lượng càng mạnh mẽ hơn bạo phát cho lần mở ra tiếp theo.\r\n\r\n    - Ngọn núi kia đã không còn!\r\n\r\n    Cốc Thanh Vũ bỗng nhiên chỉ vào phía trước. Mọi người nhìn theo, chỉ thấy nơi vốn phải là ngọn núi quái dị kia, lại có một bóng người màu đen đang từ từ đi về phía bọn họ. Bóng người kia vừa đi vừa vỗ tay...\r\n\r\n    Những tiếng vỗ tay từ phía xa truyền đến. Sau khi bóng đen dần dần đi tới, mọi người đã nhận ra, đây chính là Quỷ Vương. Nhưng sau khi Âu Dương chân chính tiến vào địa ngục tầng thứ mười, lúc này hắn không cho rằng đây là Quỷ Vương nữa.<\/div><\/div>","title":"Chương 788: Ta không tin vào thiên mệnh (2)"}