{"text":"﻿    Chương 806: Không oán không hối hận (1)\r\n\r\n    - Phu quân... Sở Yên Nhiên nhẹ nhàng sờ lên mặt Âu Dương một cái nói:\r\n\r\n    - Phu quân, tình cổ trên đời này căn bản khó có thể giải được. Yên Nhiên biết, trên người phu quân có quá nhiều bí mật. Cho nên Yên Nhiên nghĩ tới một phương pháp có thể giải được tình cổ.\r\n\r\n    - Phương pháp gì?\r\n\r\n    Đối với tình cổ này, bản thân Âu Dương cũng luôn canh cánh trong lòng. Bây giờ nghe thấy Sở Yên Nhiên nói có biện pháp giải được tình cổ, tất nhiên Âu Dương có được mấy phần vui sướng.\r\n\r\n    Dù sao tình cổ cũng là một loại ràng buộc. Cho dù Sở Yên Nhiên ưu tú thế nào, cho dù sẽ có một ngày Âu Dương thật sự cưới Sở Yên Nhiên làm vợ, nhưng trên người mang theo một thứ như thế Âu Dương vẫn khó có thể khiến mình cân bằng.\r\n\r\n    - Phu quân không nên hỏi. Đêm nay Yên Nhiên sẽ đích thân chuẩn bị cho phu quân một bữa tối thịnh soạn. Chờ sau khi phu quân ăn xong, tình cổ này tự nhiên sẽ biến mất. Đến lúc đó phu quân không cần tiếp tục phải lo lắng về chuyện tình cổ nữa.\r\n\r\n    Sở Yên Nhiên nở nụ cười duyên sáng, sau đó kéo Âu Dương rời khỏi cung điện của Chiến Vương đi về phía “nhà” của bọn họ.\r\n\r\n    Sau khi hai người rời đi, Chiến Vương chậm rãi từ trong bóng tối đi ra. Chiến Vương vừa đi, vừa tự nhủ:\r\n\r\n    - Bất cứ lúc nào ngươi cũng đều nhạy cảm. Chỉ có đối với tình cảm lại trơ ra giống như một khúc gỗ. Nếu nhất định phải làm tổn thương người, cần gì phải đi tổn thương người bên cạnh mình.\r\n\r\n    Chiến Vương lắc đầu thở dài. Tuy nhiên hắn không hề có bất kỳ lời nhắc nhở nào. Đây là con đường của bản thân Âu Dương. Đây là con đường hắn phải đi. Cho dù là bất kỳ ai cũng không có cách nào phá hoại được con đường này.\r\n\r\n    Đêm trăng Tây Bắc đẹp như vậy. Mặt trăng giống như mâm ngọc treo trên cao. Những vì sao sáng tô điểm xung quanh mặt trăng sáng. Một phong cảnh đẹp không tả xiết xuất hiện trên đầu Âu Dương.\r\n\r\n    Từng món ăn cực kỳ tinh xảo được Sở Yên Nhiên tự tay bưng lên bàn. Trong mắt Sở Yên Nhiên đầy vẻ hạnh phúc. Tuy rằng nhìn qua nàng thật sự rất mệt nhọc, nhưng Âu Dương cũng rất hưởng thụ giờ phút này.\r\n\r\n    - Phu quân, còn có một món ăn cuối cùng. Món ăn này tên là không oán không hối hận.\r\n\r\n    Cuối cùng Sở Yên Nhiên liếc mắt nhìn Âu Dương một cái nói. Cho đến giờ phút này trong mắt của nàng cũng chỉ có ý cười. Nhưng khi vừa nàng xoay người sang chỗ khác, đôi mắt chợt trở nên ảm đạm. Nước mắt liền lăn qua gò má của nàng rơi xuống. Giờ phút này Sở Yên Nhiên đã không còn cách nào khống chế được bản thân mình.\r\n\r\n    - Không oán không hối hận? Món ăn tên gì lạ vậy?\r\n\r\n    Âu Dương ngồi ở chỗ đó. Hắn cảm thấy có chút không hiểu. Sao lại có món ăn gọi là không oán không hối hận được?\r\n\r\n    Đứng ở trong bóng tối, Sở Yên Nhiên đã khôi phục lại chân thân của một nàng Nữ Oa. Trong tay của nàng nắm một thanh chủy thủ nho nhỏ. Thanh chủy thủ này thuần một màu đen. Trong bóng tối không ngờ không có một chút hàn quang nào. Vừa nhìn đã biết không phải một bật tầm thường.\r\n\r\n    - Phu quân, đây là lần cuối cùng Yên Nhiên gọi người một tiếng phu quân. Yên Nhiên đã đáp ứng phu quân sẽ giúp phu quân giải trừ tình cổ. Từ xưa tới nay không có cách nào giải trừ được tình cổ. Biện pháp duy nhất chính là người hạ tình cổ phải chết vĩnh viễn chết...\r\n\r\n    Sở Yên Nhiên từ từ cắm thanh chủy thủ vào trái tim mình. Thanh chủy thủ từng tấc từng tấc tiến vào trái tim Sở Yên Nhiên. Giờ phút này không ngờ nàng quên đi đau đớn. Nàng chỉ nhìn thấy những cảnh tượng khi mình ở cùng với Âu Dương!\r\n\r\n    Mình đã vô số lần mê hoặc Âu Dương. Mỗi lần tuy rằng Âu Dương rất khẩn trương nhưng trước sau đều không làm gì. Trong căn nhà tranh, mình và Âu Dương mỗi ngày đều cãi nhau. Trong cung điện của Chiến Vương, Âu Dương đã nói hứa với người phải giữ lấy lời khiến Sở Yên Nhiên cảm thấy khó có thể quên được hình bóng này!\r\n\r\n    - Xin lỗi phu quân, xin lỗi cô cô, xin lỗi Yêu tộc... Yên Nhiên đi đây......\r\n\r\n    Lời vừa dứt, thanh chủy thủ rốt cuộc hoàn toàn đâm hết vào trong trái tim Sở Yên Nhiên. Một đời thánh nữ Yêu tộc không ngờ lại lấy phương thức như vậy để kết thúc tính mạng của mình...\r\n\r\n    Ngồi ở trên bàn cơm, Âu Dương đang lặng lẽ ngắm trăng. Đúng vào lúc này hắn bỗng nhiên có cảm giác hình như có rất nhiều thứ rời khỏi thân thể mình chậm rãi bay ra. Âu Dương tập trung quan tâm chiến ý của mình quan sát xung quanh. Hắn chỉ thấy vô số bột phấn màu đỏ đang bồng bềnh xung quanh mình. Đây hình như chính là bột phấn của tình cổ!\r\n\r\n    - Yên Nhiên thật sự đã giải được tình cổ sao?\r\n\r\n    Âu Dương có chút mừng rỡ. Hắn đứng dậy đi theo những bột tình cổ màu đỏ bắt đầu tiến về phía trong bóng tố! Trong bóng tối, phía đối diện cũng có vô số bột phấn màu đỏ bắt đầu chậm rãi bay ra. Những bột phấn này từ từ tụ lại với nhau. Cuối cùng con sâu màu đỏ xuất hiện ở trước mắt Âu Dương.\r\n\r\n    Tuy nhiên lần này con sâu nhỏ không hề hung hãn. Nó giống như đã chết, không ngờ cứ như vậy nhẹ nhàng từ trên không trung rớt xuống.\r\n\r\n    Âu Dương cũng không biết tại sao. Không ngờ đúng vào lúc này hắn lại đưa tay đón lấy con tình cổ nho nhỏ kia. Hắn nâng ở trên lòng bàn tay ghé mắt lại gần quan sát. Con tình cổ này không hề xấu như sự tưởng tượng của hắn, ngược lại có vẻ đáng yêu nói không ra lời. Âu Dương thậm chí có cảm giác, tình cổ này dường như là hóa thân của Sở Yên Nhiên...\r\n\r\n    - Thật kỳ lạ...\r\n\r\n    Tuy nhiên nếu đã giải trừ cũng là chuyện tốt. Ngược lại hắn muốn xem thử Yên Nhiên đã dùng biện pháp cổ quái nào để giải quyết tình cổ này... Âu Dương một tay cầm tình cổ đi vào bên trong hậu đường. Khi Âu Dương đẩy cửa hậu đường đi vào, trong nháy mắt hắn rốt cuộc đã hiểu rõ tại sao món ăn cuối cùng tên là không oán không hối hận!\r\n\r\n    Chỉ thấy thi thể Sở Yên Nhiên nằm trên mặt đất. Một thanh trủy thủ màu đen vẫn cắm ở trên ngực của nàng. Lúc này trên mặt Sở Yên Nhiên vẫn mang theo nụ cười thản nhiên!\r\n\r\n    Đúng vậy, không oán không hối hận. Đây cũng là món ăn cuối cùng kia. Mãi đến tận thời khắc cuối cùng Sở Yên Nhiên chết vẫn không oán không hối hận. Không oán không hối hận này rốt cuộc là bởi vì hứa hẹn hay bởi vì cho Âu Dương tự do? Chỉ sợ chỉ có bản thân Sở Yên Nhiên mới có thể hiểu rõ!\r\n\r\n    Âu Dương đi từng bước tới bên cạnh thân thể Sở Yên Nhiên. Hắn nhẹ nhàng quỳ xuống bên cạnh thân thể vẫn còn chút hơi ấm này. Hắn không nổi điên la lớn. Bởi vì giờ phút này tiền căn hậu quả rốt cuộc đều hiện ra trước mặt Âu Dương.\r\n\r\n    - Nếu như phu quân có thể giúp Yên Nhiên hoàn thành tâm nguyện của cô cô, như vậy Yên Nhiên nhất định sẽ giúp phu quân giải trừ tình cổ.\r\n\r\n    Lúc trước thời điểm Sở Yên Nhiên nói câu này trong mắt nàng mang theo vài phần không muốn. Nhưng lúc đó Âu Dương lại không có phát hiện không muốn là vì sao.\r\n\r\n    - Phu quân, cho dù thiên hạ có nhiều đại địch hơn nữa thì có gì đáng sợ. Chí ít còn có Yên Nhiên vẫn ở bên cạnh phu quân...\r\n\r\n    Trong suối nước nóng, Sở Yên Nhiên nhẹ nhàng ôm lấy lưng Âu Dương nói như thế. Trong mắt kia có sự ôn nhu gần như có thể hòa tan băng tuyết.\r\n\r\n    - Phu quân, để thiếp hầu hạ cho phu quân.<\/div><\/div>","title":"Chương 806: Không oán không hối hận (1)"}