{"text":"﻿    Chương 953: Bằng hữu của ta có chút não tàn\r\n\r\n    Một mũi tên bắn phá bầu trời, khiến toàn bộ thế giới phải run rẩy! Cảm giác này dường như đã khắc sâu trong tâm linh Âu Dương vậy.\r\n\r\n    - Sư phụ, đến chín giờ cuộc thi dự tuyển sẽ bắt đầu. Chúng ta phải tới đó đúng giờ. Nghe nói Bắc Kinh kẹt xe có thể khiến người ta chết đói!\r\n\r\n    Tử Thần nói vậy cũng không hề khoa trương. Theo truyền thuyết, cầu vượt Bắc Kinh bị hỏng dẫn tới kẹt xe khiến rất nhiều người chết đói trên cầu vượt! Đương nhiên, đây là một cách nói. Nhưng điều này cũng có thể biết được kẹt xe trong Bắc Kinh là thế nào!\r\n\r\n    - Được rồi!\r\n\r\n    Âu Dương uống một hơi cạn sạch cốc sữa đậu nành kia, sau đó lắc đầu theo Tử Thần ngồi lên một chiếc xe taxi. Một đêm tuyết rơi dầy phủ kín khắp nơi. Bây giờ mặt đường Bắc Kinh đã hoàn toàn đóng băng. Lúc này ô tô chạy căn bản không dám phanh xe. Bởi vì một khi đạp phanh xuống ngươi sẽ kinh ngạc phát hiện ô tô chạy còn nhanh hơn cả lúc không phanh xe...\r\n\r\n    Đương nhiên đây cũng chỉ là một cách nói phóng đại. Chỉ có điều trong tình huống giao thông đông đúc lại thêm đường xá thực sự quá kém, khiến Âu Dương và Tử Thần ngồi xe taxi nửa giờ mới tới nơi. Khi hai người bọn họ đến cửa trung tâm thể thao, không ngờ đã là tám giờ bốn mươi... đã qua thời gian vận động viên đến nhận giấy chứng nhận là mười phút...\r\n\r\n    - Đi mau! Đừng lo lắng nữa!\r\n\r\n    Âu Dương kéo Tử Thần muốn đi. Nhưng tài xế xe taxi ở phái sau lại kéo hai người lại nói:\r\n\r\n    - Bạn thân, ta biết ngươi là bằng hữu nước ngoài, cái gì phun nhổ Bắc Kinh ta cũng sẽ nói. Tuy nhiên ta không thể bởi vì ngươi là bằng hữu của nước ngoài mà không thu tiền đi xe của ngươi được!\r\n\r\n    Nghe được câu này Tử Thần và Âu Dương đều sửng sốt... Hai người đã quên hóa ra ngồi xe vẫn cần phải trả tiền...\r\n\r\n    Cho tới nay Âu Dương ngồi xe gì đều do Lưu huấn luyện viên hoặc là tiểu bạch kiểm Thiệu Phong bỏ tiền. Trên người hai người này không ngờ ngay cả một xu tiền cũng không mang theo...\r\n\r\n    - Cái đó... Ta là vận động viên...\r\n\r\n    Âu Dương đỏ mặt nói.\r\n\r\n    - Vận động viên làm vẻ vang cho quốc gia, nhưng như vậy cũng không thể không trả tiền xe!\r\n\r\n    Tài xế xe taxi vàng thật không sợ lửa nói. Người ta nói cũng không sai, cho dù ngươi chính là chủ tịch quốc gia ngồi xe, ngươi cũng phải trả tiền cho người ta...\r\n\r\n    - Tiểu tử, có tin ta đánh một quyền đánh nát mặt ngươi ra hay không?\r\n\r\n    Mềm dẻo không được Tử Thần liền tức giận! Tử Thần vừa nói ra một câu này, tài xế xe taxi trực tiếp lấy điện thoại ra, xem bộ dáng kia hẳn là muốn gọi 110...\r\n\r\n    - Ôi ôi ôi... Bạn thân bạn thân! Đừng hiểu lầm đừng hiểu lầm! Bằng hữu nước ngoài này của ta có chút não tàn. Khi hắn nói chuyện không được chu toàn. Như vậy... Như vậy có được không, huấn luyện viên của ta ở bên trong. Ta đi vào trước lấy tiền. Bằng hữu của ta sẽ ở đây chờ! Chờ sau khi ta ra trả tiền ngươi lại để hắn đi. Ngươi thấy có được không?\r\n\r\n    Âu Dương không sợ tài xế xe taxi gọi điện thoại báo nguy. Dù sao có Thiệu Phong ở đây, cảnh sát Bắc Kinh còn không đến mức bởi vì hắn không xe không trả tiền một lần mà bắt giam hắn...\r\n\r\n    - Nói như vậy còn tạm được! Nói cho ngươi biết! Tiền tài xế xe taxi chúng ta kiếm được là đồng tiền quang minh chính đại. Các ngươi muốn ăn không đi không thì tới tìm những tên tài xế làm ăn không lương thiện, đừng có ý đồ với chúng ta...\r\n\r\n    Tài xế xe taxi nói khiến Âu Dương và Tử Thần cúi đầu rất sâu. Trong nháy mắt bọn họ đã hiểu rõ một đạo lý... Không quan tâm ngươi trâu bò tới mức nào. Thời điểm đuối lý ngươi cũng chỉ có thể chấp nhận.\r\n\r\n    Người khác có chấp nhận hay không Âu Dương không biết, dù sao đi nữa Âu Dương chấp nhận... Âu Dương liếc mắt nhìn Tử Thần một cái, sau đó bước nhanh vào bên trong trung tâm thể dục tìm Lưu huấn luyện viên...\r\n\r\n    Lúc này trước cửa trung tâm thể dục chỉ còn lại có nhân viên bảo an. Dù sao thời gian vận động viên tới nhận giấy chứng nhận là từ tám giờ đến tám giờ rưỡi. Mà bây giờ đã là tám giờ bốn mươi. Nói chuẩn xác Âu Dương không chỉ đơn giản là muộn mười phút.\r\n\r\n    Thông thường tám giờ bắt đầu, cho dù mọi người chậm chạp đến mấy, trước tám giờ hai mươi tuyệt đối có thể hoàn toàn kết thúc. Cho nên thật sự tính ra, Âu Dương đã tới trễ tiếp gần nửa giờ...\r\n\r\n    - Thật xin lỗi... Ta là vận động viên cuộc thi dự tuyển lần này...\r\n\r\n    Lúc Âu Dương nói những lời này, hắn thực sự có vài phần lúng túng. Hơn nữa từ ánh mắt của nhân viên bảo vệ nhìn mình, Âu Dương cũng phát hiện có vấn đề.\r\n\r\n    - Ngươi là vận động viên ở đâu...\r\n\r\n    Mấy nhân viên bảo an cảm thấy có chút bất đắc dĩ đối với vận động viên không tuân thủ thời gian như vậy. Khi giọng nói này vừa dứt, Âu Dương liền nhìn thấy một bóng người quen thuộc. Người này chính là Đặng Thiến người được đặc biệt mời tới làm trọng tài trong đợt dự tuyển này!\r\n\r\n    Bản thân Đặng Thiến cũng là một vận động viên bắn, chỉ có điều người ta chơi chính là bắn súng. Cho dù Âu Dương không hiểu lắm về súng, nhưng vẫn mơ hồ nghe được tên của Đặng Thiến.\r\n\r\n    Lúc này mặt Tử Thần tối sầm đi theo phía sau Đặng Thiến. Từ trên vẻ mặt của Tử Thần có thể nhìn ra được, vừa nãy hắn với người tài xế xe taxi nhất định không vui vẻ gì. Tuy nhiên thực sự không có cách nào khác. Hai đại nam nhân, hai đại nam nhân vô cùng có năng lực, ra ngoài lại không mang lấy một xu tiền?\r\n\r\n    Đương nhiên không phải như vậy. Trong vòng tay không gian của Âu Dương có số lượng lớn hoàng kim. Tuy nhiên dùng hoàng kim thanh toán chi phí đi xe taxi khẳng định không thích hợp. Tử Thần ra ngoài thông thường đều mang theo một ít chi phiếu và thẻ. Tuy nhiên đáng tiếc chính là tài xế xe taxi không muốn chi phiếu, cũng không chịu cà thẻ...\r\n\r\n    Lúc này mới đưa đến cảnh hai đại nam nhân phải lúng túng như vậy. Nhìn Tử Thần cùng đi vào với Đặng Thiến, chỉ cần người có mắt người đều có thể nhìn ra, nhất định là Đặng Thiến đã thanh toán giúp.\r\n\r\n    - Ôi... Ôi! Bên này!\r\n\r\n    Âu Dương quay về phía Đặng Thiến phất phất tay. Đặng Thiến nhìn về phía bên này mới bắt gặp Âu Dương đang đứng đó. Mà lúc này một vào quan viên phụ trách cuộc thi dự tuyển lần này cũng từ bên trong đi ra. Nhìn dáng vẻ ân cần kia, chỉ cần là người còn sống đều biết bọn họ nhất định là ra đón Đặng Thiến.\r\n\r\n    - Kêu la cái gì! Ngươi đang làm gì vậy?\r\n\r\n    Một tên quan viên đi trước nhất nhìn thế nào cũng thấy giống heo không giống người, thật sự có được cái bụng của phụ nữ có mang bốn bào thai, dùng một ngón tay chỉ vào Âu Dương nói.\r\n\r\n    - Ta là vận động viên lần này!\r\n\r\n    Thật ra Âu Dương có vài phần lúng túng. Dù sao thân là một vận động viên không ngờ mình lại tới muộn như vậy thực sự không thể nói được gì.\r\n\r\n    - Vận động viên? Ngươi là vận động viên ở địa phương nào! Ngươi biết hiện tại mấy giờ rồi không?\r\n\r\n    Quan viên này dường như cố ý, vừa nói vừa duỗi tay ra chỉ vào đồng hồ trên cánh tay của mình cho Âu Dương xem. Âu Dương nghi ngờ không phải tên heo này đang làm tròn chức trách mình, mà hắn đang muốn khoe khoang đồng hồ trên cổ tay của hắn...\r\n\r\n    Âu Dương nhìn con lợn này. Nếu như bình thường, chắc hẳn Âu Dương sẽ một tát đập hắn chết ngay tại chỗ.<\/div><\/div>","title":"Chương 953: Bằng hữu của ta có chút não tàn"}