{"text":"﻿    Chương 877: Sát cục không giải được (2)\r\n\r\n    Trong mắt Thiên Vương, Nghi Quân chính là một con lợn! Nhưng bây giờ ngay cả một con lợn như Nghi Quân cũng có thể đoán được nước cờ này của Âu Dương. Điều này chứng tỏ cái gì? Điều này chứng tỏ bọn họ đều bị hắn chơi!\r\n\r\n    - Biện pháp hay. Đúng là biện pháp rất hay!\r\n\r\n    Trên mặt Thiên Vương đột nhiên xuất hiện vẻ oán độc. Hắn biết hiện tại đã muộn. Một chiêu này này của Âu Dương chính tương kế tựu kế hoàn toàn làm loạn nhịp điệu của hắn. Lần này trăm vạn Chiến tộc đồng thời xuất động chẳng qua chỉ là một mê cục do Âu Dương bày ra. Mình vốn tưởng rằng đã nắm giữ tất cả.\r\n\r\n    Nhưng bây giờ mới phát hiện, bản thân hắn nắm giữ quá ít. Tến Âu Dương này quá hung ác.\r\n\r\n    - Sao vậy đại nhân?\r\n\r\n    Nghi Quân nhìn Thiên Vương, khuôn mặt tỏ ra không hiểu.\r\n\r\n    - Trăm vạn Chiến tộc cố ý bày bố nghi trận, trên đường đi qua đều gióng trống khua chiêng. Có thể đến bây giờ đã không còn ở Thánh sơn nữa. Nếu như ta đoán không sai, sợ là Chiến tộc đã cùng với Ma tộc và Yêu tộc đã biến mất không thấy bóng dáng. Mục tiêu của Âu Dương lần này căn bản không phải muốn giết ngươi, mà muốn tiêu diệt Trầm Điễn...\r\n\r\n    Thiên Vương lắc đầu. Tuy rằng trong nước cờ này hắn đã thua, nhưng hắn cũng cảm thấy rất hưng phấn. Trong thời đại lớn này có thể xuất hiện một đối thủ như vậy đối với hắn mà nói còn khiến hắn hưng phấn hơn là cục diện tất thắng.\r\n\r\n    - A! Vậy không phải chúng ta nên lập tức đi cứu viện sao!\r\n\r\n    Nghi Quân biết, bây giờ Trầm Điễn đang ở ngoài hải ngoại. Nếu như Âu Dương muốn giết Trầm Điễn nhất định phải đi tới hải ngoại. Nơi đó có hắc ám ngăn cản, trong thời gian ngắn Âu Dương hẳn là không thể giết nổi Trầm Điễn.\r\n\r\n    - Đây mới là chỗ cao minh của hắn. Trăm vạn Chiến tộc hẳn đang ẩn nấp trong một thời không nào đó. Nếu như chúng ta không có hành động gì, như vậy Trầm Điễn chắc chắn phải chết. Nhưng nếu chúng ta đi lại, trăm vạn Chiến tộc kia tất nhiên sẽ quay giáo đánh một đòn. Đến lúc đó Thánh sơn tất nhiên sẽ bị công phá! Biện pháp hay, quả nhiên là biện pháp hay!\r\n\r\n    Thiên Vương biết, nước cờ này hắn thua rồi. Thua một cách triệt để. Âu Dương gần như đoán chắc mỗi một bước của hắn, khiến hắn phải rơi vào thế cục tiến thoái lưỡng nan.\r\n\r\n    Ban đầu Chiến tộc gióng trống khua chiêng chính là nói cho toàn thiên hạ, lão tử muốn khai chiến với Nhân tộc! Mà bây giờ Âu Dương muốn trong chớp nhoáng ra ngoài hải ngoại tiêu diệt Trầm Điễn. Bên Thiên Vương căn bản không có biện pháp đi cứu viện. Nếu như Thiên Vương rời khỏi, trăm vạn Chiến tộc nhất định thế như chẻ tre xé nát Thánh sơn. Đến lúc đó cho dù bảo vệ được Trầm Điễn, Thánh sơn nhất định cũng phải bị phá tan.\r\n\r\n    Tuy rằng Trầm Điễn sống, nhưng Thánh sơn bị phá. Bất kể như thế nào Âu Dương đều thắng! Có thể nói đây là một sát chiêu tất thắng. Lựa chọn cứu Trầm Điễn, như vậy Thánh sơn sẽ bị phá. Toàn thiên hạ đều sẽ biết Chiến tộc một lần phá tan Thánh sơn. Đến lúc đó Thiên Vương sẽ không còn mặt mũi nào. Nếu như sống chết giữ lấy Thánh sơn, như vậy Trầm Điễn hẳn phải chết. Đến lúc đó tin tức Trầm Điễn bị giết truyền ra, Âu Dương cũng được xem như đã thắng. Cho nên đi nước cờ này chính là tất thắng. Bất kể ngươi lựa chọn như thế nào đều phải thua.\r\n\r\n    Điều Thiên Vương có khả năng lựa chọn chỉ là thua lớn và thua nhỏ. Ở lại Thánh sơn, tuy rằng tổn thất Trầm Điễn, nhưng chí ít trận chiến này bọn họ thắng. Đây là cục diện thua nhỏ. Nếu như từ bỏ Thánh sơn, thật sự sẽ gây ra tốt thất nhỏ hơn về mặt thực lực của bọn họ, nhưng đối với bên ngoài nhìn vào, bọn họ lại thua lớn.\r\n\r\n    - Lần này chúng ta thua. Trước khi đi hắn đưa chúng ta một đại lễ như vậy, không trách được bất cứ người nào. Bởi vì ngay từ khi bắt đầu hắn đã tính hết nước đi của chúng ta! Xem ra ta có chút xem thường đối thủ của mình. Sau này mỗi bước đều phải thật cẩn thận mới được!\r\n\r\n    Cho tới giờ phút này trên mặt Thiên Vương vẫn mỉm cười. Dường như Trầm Điễn chết đi căn bản không thể tạo thành ảnh hưởng quá lớn đối với hắn.\r\n\r\n    Hải ngoại, trong bóng tối vô tận, Âu Dương giống như một thanh khổng lồ đao sắc nhọn. Nơi nào hắn đi qua, tất cả hắc ám đều bị xé rách. Lúc này Âu Dương căn bản không nóng lòng bay nhanh. Nước cờ này của hắn có thể nói là hoàn mỹ nhất. Cho dù Thiên Vương biết Trầm Điễn bị giết, cũng chỉ có thể bất đắc dĩ nhìn.\r\n\r\n    Chỉ cần hắn dám đi ra khỏi thánh sơn kia, thánh sơn kia nhất định sẽ bị phá. Cho nên lần này hắn thua rồi.\r\n\r\n    Hắn đã thua cái mạng của Trầm Điễn!\r\n\r\n    Nhưng Âu Dương vẫn không cam tâm. Trước tiên tiêu diệt một Trịnh Tú Nhi bên cạnh mình, lại giết chết một Hải Hoàng. Hai đại cường giả mới đổi được một mạng của Trầm Điễn. Điều này thực sự không đáng. Nhưng suy nghĩ kỹ càng, sau lần này, hẳn là Thiên Vương cũng sẽ thu liễm lại một chút. Dù sao hẳn Thiên Vương cũng hiểu rõ, đối thủ của hắn không phải là một con cừu nhỏ, mà một con chó sói ngủ đông. Bình thường ngươi đá hắn đánh hắn, hắn đều không nói nhiều. Nhiều nhất chỉ rít gào vài tiếng đối với ngươi. Nhưng một khi hắn nắm được cơ hội, nhất định sẽ lấy của ngươi một khối huyết nhục.\r\n\r\n    Đây là một trận đấu về phương diện lực lượng, đồng thòi cũng là một trận đấu về phương diện trí tuệ. Xét về phương diện lực lượng, thế lực hai bên ngang nhau. Xét về phương diện trí tuệ, bây giờ cũng đã đạt đến trình độ ngang nhau.\r\n\r\n    Có thể nói lần này Âu Dương chẳng khác gì dùng trí tuệ của một người trí tuệ xoay chuyển tất cả cục diện từ bị động thành chủ động.\r\n\r\n    - Thật ra mơ ước lớn nhất của ta chính là muốn làm một nguyên soái rong ruổi nơi sa trường. Hiện tại xem ra ta thật sự mới có mấy phần năng lực dẫn dắt thiên quân vạn mã.\r\n\r\n    Âu Dương cười hì hì. Nếu như hiện tại đang ở trên chiến trường, một chiêu linh xà xuất động tuyệt đối có thể giết đối phương tới cục diện người ngã ngựa đổ. Hơn nữa thật sự mà tính, Thiên Vương có thể còn lợi hại hơn kẻ địch trên chiến trường. Chí ít cho đến bây giờ Âu Dương chưa từng đụng phải tướng quân nào có thể đi những nước cờ chặt chẽ không chút lỗ hổng nào như vậy.\r\n\r\n    Hắc ám vô tận không có cách nào ngăn cản được quan tâm chiến ý của Âu Dương. Âu Dương một đường bay tới mục tiêu chính là quỷ đảo lúc trước. Khẳng định Trầm Điễn đang ở đó. Mọi người đều nhất định có thể nghĩ đến, lần này chính là giờ chết của Trầm Điễn.\r\n\r\n    Trầm Điễn kẻ có đầu óc không quá linh quang này lại bất ngờ đạt được nghịch thiên lực. Lần này cũng coi như hắn đã đi đến cuối con đường. Thật ra Âu Dương vốn không muốn giết hắn. Bằng không tại hải ngoại lần trước hắn đã có thể lấy mạng của Trầm Điễn.\r\n\r\n    Nhưng chuyện đến nước này, mình nhất định phải giết Trầm Điễn để lập uy. Giết Trầm Điễn chẳng khác gì gõ cho Thiên Vương một tiếng chuông cảnh báo. Tiếng chuông cảnh báo này cũng có thể khiến tên điên cuồng này yên tĩnh một thời gian, khiến bọn họ có thể bình an ở tiểu thế giới một thời gian.\r\n\r\n    Ở ngoài Quỷ đảo, một mảnh phù văn màu tím đang tỏa hào quang xung quanh quỷ đảo. Phía trên quỷ đảo, Trầm Điễn chân đạp long thần đứng giữa không trung nhìn xuống dưới.\r\n\r\n    Tuy rằng Thiên Vương không thể tới cứu viện, nhưng vẫn có thể thông báo với Trầm Điễn.<\/div><\/div>","title":"Chương 877: Sát cục không giải được (2)"}