{"text":"﻿    Chương 966: Lão nương muốn Thiêu Đao Tử\r\n\r\n    Mấy người đi trên đường phố Bắc Kinh. Bọn họ không lựa chọn đi xe sang trọng hoặc gọi người tới đón. Bởi vì với thân phận của bọn họ, sẽ không làm ra những chuyện có thể mất mặt như đám nhà giàu mới nổi.\r\n\r\n    Dĩ nhiên, còn có một nguyên nhân quan trọng chính là Âu Dương nói.\r\n\r\n    - Chúng ta đi dạo đi!\r\n\r\n    Trong đám người này, bất kỳ ai cũng biết Âu Dương mới là nhân vật chính. Hắn mới là nhân vật quan trọng. Hắn giống như thần linh đủ để xoá bỏ tất cả. Năm năm này tuy rằng Âu Dương trải qua những ngày rất bình thản, nhưng không người nào dám bỏ qua thực lực của Âu Dương!\r\n\r\n    - Sư phụ, nếu không chúng ta đi tới câu lạc bộ ban đêm chơi?\r\n\r\n    Lôi Thần đề nghị. Thật ra với thân phận của nhóm người bọn họ, bọn họ căn bản không để ý tới mấy câu lạc bộ ban đêm này. Dù sao với thân phận như bọn họ, nếu vào phải là câu lạc bộ cực kỳ sa hoa. Thậm chí ngay cả câu lạc bộ như Thiên Hồng đối với cấp bậc như Thiệu Phong cũng có hơi thấp.\r\n\r\n    - Ta lớn như vậy vẫn chưa từng đi vào câu lạc bộ ban đêm!\r\n\r\n    Lúc này Âu Dương đang mặc một bộ trang phục rất nghiêm chỉnh. Tuy rằng ở thế giới này tuổi tác của Âu Dương chỉ hơn hai mươi tuổi, nhưng trong mắt Âu Dương lại mang theo một vẻ tang thương giống như một lão nhân.\r\n\r\n    Vẻ tang thương này xuất phát từ nội tâm. Mặc dù Âu Dương có thể quên tất cả, nhưng vẻ tang thương này lại tuyệt đối không vì thế mà biến mất.\r\n\r\n    - Có thê đi câu lạc bộ ban đêm. Tuy nhiên nếu như gia hỏa kia không có mắt dám trêu cô nãi nãi, cô nãi nãi giết hắn, tới khi đó các ngươi đừng nói khó xử lý!\r\n\r\n    Yên Hồng vẫn dũng mãnh như vậy. Những năm này, Yên Hồng trước sau vẫn đợi ở đây. Bởi vì nàng biết thật ra Âu Dương chưa bao giờ từng thả quá khứ xuống. Chỉ có điều hiện tại hắn thiếu một chút xúc cảm, thiếu một chút xúc cảm có thể khiến hắn nhớ tới tất cả, khiến hắn lại trở nên liều lĩnh mà thôi.\r\n\r\n    - Ta nói rồi, ở Bắc Kinh, chỉ cần ngươi không cho nổ trong Nam Hải, chuyện gì cũng dễ nói!\r\n\r\n    Thiệu Phong vẫn tự tin như vậy. Lôi Minh ở bên cạnh cười cười không nói chuyện. bây giờ Thiệu Phong không còn là Thiệu Phong không thể chấp nhận thua năm đó nữa. Bây giờ toàn thân Thiệu Phong đã hoàn toàn nội liễm. Thời điểm nên tự tin thì tự tin. Thời điểm nên từ bỏ cũng hiểu được cách từ bỏ.\r\n\r\n    Mấy người đi tới một sàn nhảy tên là Hollywood ở phía trước. Cho dù là đứng ở ngoài cửa, cũng có thể nghe được tiếng động từ trong sàn nhảy truyền tới.\r\n\r\n    Bây giờ đã là buổi tối. Buổi tối Bắc Kinh đặc biệt chói mắt. Không ngừng có một vài nam tử ra vào câu lạc bộ ban đêm Hollywood này. Mà lúc này đám người Âu Dương đã vào bên trong. Ngoại trừ Âu Dương mặc một bộ trang phục nghiêm chỉnh ra, những người khác đều mặc trang phục bình thường. Nhìn qua ngược lại giống như lãnh đạo vừa tới chơi.\r\n\r\n    A! Đã sai. Ngoại trừ Tử Thần với dáng vẻ dũng mãnh ra, còn lại càng giống với lãnh đạo! Tử Thần có dáng vẻ quá hung hãn. Dùng cách nói của Lưu Tĩnh chính là, ngươi diễn xã hội đen không cần hoá trang. Ngươi quả thực chính là người đứng đầu xã hội đen do ông trời ban cho chúng ta...\r\n\r\n    Tử Thần bị câu nói này làm uất ức rất lâu. Mình xã hội đen như vậy từ lúc nào? Tuy nhiên phải nói rằng Tử Thần có lẽ còn xã hội đen hơn nhiều so với xã hội đen bình thường. Tuy rằng Tử Thần rất ít khi hỏi đến chuyện của dị năng giới, nhưng người người đều biết, thật ra Tử Thần là lãnh tụ lớn nhất của dị năng giới, lãnh tụ tinh thần!\r\n\r\n    Mấy người mua vé vào, sau đó tiến vào trong câu lạc bộ ban đêm. Âu Dương đứng chung một chỗ với Lôi Minh. Đừng thấy Lôi Minh đã năm mươi tuổi, nhưng Lôi Minh chăm sóc bản thân vô cùng tốt. Cho nên nhìn về ngoài Lôi Minh cũng chỉ có dáng vẻ ngoài ba mươi tuổi. Nhưng người thật sự chú ý tới Lôi Minh vẫn có thể thấy được vẻ tang thương trong mắt Lôi Minh.\r\n\r\n    Tiến vào trong câu lạc bộ ban đêm, những tiếng âm nhạc điếc tai nhức óc vang lên gần như tra tấn lỗ tai của mỗi người. Tiến vào nơi này, gần như tất cả mọi người theo bản năng đều nhíu nhíu lông mày của mình. Dù sao đối với bọn họ mà nói, đây đều là lần đầu tiên tiến vào những nơi như vậy. Đối với loại hoàn cảnh này, bọn họ có cảm giác không thể thích ứng cảm được.\r\n\r\n    - Tìm một chỗ ngồi đi!\r\n\r\n    Vừa vào cửa, Thiệu Phong vẫn luôn là người vội trước bận sau, nghiễm nhiên chính là một quản gia thu xếp tất cả. Có lẽ hình ảnh nhìn qua có chút cổ quái. Tuy nhiên mọi người ở chung một chỗ đã quen. Thật sự rất ít người quan tâm tới thân phận của Thiệu Phong.\r\n\r\n    Thân phận của Thiệu Phong rất lớn sao? Đúng vậy, trong mắt người bình thường thân phận của Thiệu Phong thật sự rất cao. Tuy nhiên ở đây có người nào kém hơn Thiệu Phong sao? Lưu Tĩnh thì không cần phải nói, người ta là một đôi nói nhiều cũng không có ý nghĩa. Âu Dương và Tử Thần đều được xem như là nhân vật nguy hiểm số một. Bọn họ không chọc người là tốt lắm rồi. Dám theo hai người chơi bài lớn, cho dù ngươi chính là tổng thống nước Mỹ, buổi tối cũng có thể bị người hái đầu xuống.\r\n\r\n    Về phần người cuối cùng là Yên Hồng. Âu Dương đã từng nhắc nhở Thiệu Phong, Yên Hồng rất nguy hiểm. Yên Hồng nguy hiểm hơn Tử Thần rất nhiều. Đừng để nàng ra tay, nàng không khống chế được chính mình. Nếu chẳng may đánh nát thế giới này, mình lại phải liều mạng tìm một thế giới khác. Như vậy rất phiền phức...\r\n\r\n    Ai ya... Đánh nát thế giới... Sau câu nói này, trong suốt một thời gian rất dài, ánh mắt Thiệu Phong nhìn Yên Hồng rất cổ quái. Đồng thời thường thường Yên Hồng không có chuyện gì vẫn bắt nạt Thiệu Phong.\r\n\r\n    - Uống chút gì không?\r\n\r\n    Thiệu Phong lấy từ trong người ra một cái thẻ vàng. Đây là một tấm thẻ có thể tiêu vô hạn. Mỗi nhân viên của Long Quân đều có một cái thẻ như vậy.\r\n\r\n    - Ta muốn rượu đỏ!\r\n\r\n    Tử Thần là người đầu tiên mở miệng.\r\n\r\n    - Nước chanh!\r\n\r\n    Lưu Tĩnh tiếp theo!\r\n\r\n    - Cho lão nương trên một chén Thiêu Đao Tử!\r\n\r\n    Yên Hồng rất ngay thẳng... Thiêu Đao Tử... Oa, bạn học Yên Hồng uống quá nhiều rượu mạnh ở Tiên giới, thực sự không dám khen tặng với rượu của thế giới này. Thiêu Đao Tử là thứ suy nhất bạn họ Yên Hồng uống cảm thấy có chút mùi vị... Không sai, đó chính là đồ uống...\r\n\r\n    - Long châu...\r\n\r\n    Lôi Minh mở miệng nói ra câu này! Hơn nữa còn mở miệng nói ra ở chỗ này ! Long châu chí là một loại lá trà đặc biệt do Long Quân làm ra. Lôi Minh thường xuyên vơ vét. Bây giờ đang ở trong sàn nhảy như vậy, ngươi nói muốn long châu. Ngươi quả thực quá ác!\r\n\r\n    Sau khi Lôi Minh nói xong câu đó, mặc dù da mặt hắn có dày cũng không nhịn được, khuôn mặt thoáng đỏ. Thời điểm Lôi Minh ra ngoài, bên cạnh đều sẽ dẫn theo hai đến ba nhân viên cảnh vệ. Những nhân viên cảnh vệ này đều rất hiểu thói quen của Lôi Minh. Lôi Minh thích ăn cái gì, thích uống gì, trên căn bản đến một chỗ nào, bọn họ cũng đều sắp xếp tốt từ trước.\r\n\r\n    Chuyện Lôi Minh thích uống trà Long châu này, mỗi người trong Long Quân đều biết. Cho nên một khi hắn đi ra ngoài, bọn họ đều sẽ mang theo cho Lôi Minh. Nhưng lần này Lôi Minh lại ra ngoài một mình, làm sao có Long châu mang theo...<\/div><\/div>","title":"Chương 966: Lão nương muốn Thiêu Đao Tử"}