{"text":"﻿    Chương 1037: Giáp Nhân chuẩn bị tự mình xuất thủ?\r\n\r\n    Mộng Hi giải thích cho Tiểu Thiên.\r\n\r\n    - Thì ra là như vậy. . .\r\n\r\n    Tiểu Thiên cũng không biết rõ về cấu tạo nội bộ của Chiến tộc. . .\r\n\r\n    Hai ngày sau, trong một tòa nhà vô cùng xa xỉ của Vương gia, một nam tử khoác kim giáp, trên mặt mang theo vẻ âm trầm nói.\r\n\r\n    - Lại có người dám khinh thường Chiến tộc! Xem ra ta chỉ có thể đưa hắn xuống địa ngục!\r\n\r\n    Toàn thân nam tử này tản ra khí tức thánh chiến nồng nặc, đây là một Hầu loan, hắn còn chưa đạt được tiêu chuẩn của chiến sĩ Chiến tộc chân chính, nếu như không phải như vậy, trên người hắn tuyệt đối không có khí tức nồng nặc như vậy.\r\n\r\n    Hắn còn chưa giống chiến sĩ Chiến tộc chân chính, có thể đưa tất cả về hư vô, nhưng không hề nghi ngờ, cho dù là như vậy, một Chiến tộc Hầu loan cũng tuyệt đối không phải tồn tại người bình thường có thể đối phó, cho dù hắn là Hầu loan, nhưng cũng cách Chiến tộc chân chính không xa.\r\n\r\n    - Giáp Nhân chuẩn bị tự mình xuất thủ?\r\n\r\n    Gia chủ Vương gia Vương Bỉnh Khôn nhìn Chiến tộc mình quen biết, Chiến tộc không có tên, Vương Bỉnh Khôn không rõ vì sao có người không có tên, nhưng Vương Bỉnh Khôn hoàn toàn không dám sơ ý, luôn miệng gọi đại nhân.\r\n\r\n    Chiến tộc không phải không có tên, mà là tên của Chiến tộc chỉ có thể được Chiến Vương ban tặng, người không chân chính tiến vào chiến sĩ Chiến tộc sẽ không nhận được ban tặng của Chiến Vương, trừ phi là có công tích, bằng không tuyệt đối sẽ không được ban thưởng. Hiện nay người kia mới chỉ là một Hầu Loan, cho nên hắn không có tên.\r\n\r\n    Hầu Loan nhìn thoáng qua Vương Bỉnh Khôn, trên chiến trường Vương Bỉnh Khôn thật ra có giúp hắn một lần nho nhỏ, cho nên hắn mới có chút quan hệ với Vương Bỉnh Khôn, hiện tại Hầu Loan dự định trả xong nhân tình cho Vương Bỉnh Khôn sẽ quay về Chiến tộc, dù sao lúc này Chiến tộc còn đang chiến đấu với thiên đình, mặc dù hắn không có tư cách ở trên chiến trường chính diện, nhưng vẫn có thể công kích từ mặt bên.\r\n\r\n    - Tìm người dẫn đường đi!\r\n\r\n    Hầu Loan biết, sau khi ân tình này chấm dứt mình phải rời khỏi Vương gia.\r\n\r\n    Ngụy gia, Âu Dương đang nằm trên một chiếc xích đu, Ngụy Bỉnh Dập đứng bên cạnh, nhìn thế nào cũng không giống dáng vẻ như đang chạy trốn.\r\n\r\n    - Sau khi giải quyết chuyện này, chúng ta sẽ đi đâu?\r\n\r\n    Ngụy Bỉnh Dập dò hỏi.\r\n\r\n    - Ta hỏi rồi, chúng ta sẽ thuận theo đại giang đi tiếp, nơi cuối cùng có thể đến vừa vặn là chiến trường nam bắc giao chiến.\r\n\r\n    Âu Dương nói đến đây, ánh mắt Ngụy Bỉnh Dập nhất thời sáng rực, hắn thật sự không ngờ còn có một thủy lộ như vậy.\r\n\r\n    Nếu như đi theo đường thủy, trên đường đi sẽ tương đối an toàn. Dù sao địch nhân đụng phải trên đường thủy khẳng định sẽ ít hơn rất nhiều, mặc dù trên đường đi hai người rất trâu bò, nhưng càng như vậy càng có cảm giác nguy cơ.\r\n\r\n    - Không phải ta không muốn về sớm, mà là ngươi cũng biết, hiện tại lực lượng của ta chỉ còn lại một thành, muốn khôi phục còn chờ hai tháng nữa, trong hai tháng này cho dù ta sớm trở về cũng không có bất cứ tác dụng gì.\r\n\r\n    Mỗi lần Âu Dương nói đến đây đều rất cẩn thận, dù sao mình bây giờ còn rất nguy hiểm.\r\n\r\n    - Ta biết, hơn nữa mặc dù ta khôi phục không ít, nhưng cũng chỉ có tám phần mười, hiện tại không thể tiến thêm nữa, thiên đình tùy tiện phái một cường giả tổ cấp tới là có thể thu thập cả hai chúng ta!\r\n\r\n    Ngụy Bỉnh Dập suy nghĩ rất rành mạch.\r\n\r\n    - Ngươi biết vì sao ta ở lại nơi này lâu như vậy không?\r\n\r\n    Trên mặt Âu Dương mang theo nụ cười nhạt.\r\n\r\n    - Vì sao?\r\n\r\n    Ngụy Bỉnh Dập quả nhiên rất phối hợp với Âu Dương, cũng bắt đầu hỏi.\r\n\r\n    - Bởi vì người đáng sợ nhất không phải Khâu Vân Bình. Thực lực của Khâu Vân Bình rất mạnh, thế nhưng Khâu Vân Bình tuyệt đối không phải người hiểu chúng ta nhất. Ngươi nghĩ người hiểu chúng ta nhất là ai?\r\n\r\n    Âu Dương nhìn Ngụy Bỉnh Dập. Hắn biết Ngụy Bỉnh Dập tuyệt đối không phải là kẻ ngốc. Ai là kẻ địch lớn nhất Ngụy Bỉnh Dập vẫn có thể nghĩ ra được.\r\n\r\n    - Ngươi muốn nói Trịnh Tú Nhi?\r\n\r\n    Trong lòng Ngụy Bỉnh Dập cảm thấy, địch nhân không đáng sợ, đáng sợ chính là địch nhân rất hiểu ngươi, hiện nay phía bên đối phương, người lý giải bọn họ nhất có lẽ chính là Trịnh Tú Nhi, trước kia Trịnh Tú Nhi giả mạo Vệ Thi đã từng ở trong liên quân của bọn họ một thời gian dài như vậy, hơn nữa bọn họ còn từng làm việc chung, không ai lý giải bên này hơn Trịnh Tú Nhi.\r\n\r\n    - Vừa đúng vừa không đúng!\r\n\r\n    Âu Dương cười thần bí nói:\r\n\r\n    - Đúng là bởi vì Trịnh Tú Nhi xác thực rất lý giải chúng ta, nhưng lần trước đánh một trận Trịnh Tú Nhi bị ta doạ cho khiếp đảm, trong khoảng thời gian ngắn nàng tuyệt đối sẽ lựa chọn lấy thủ vi công, không có khả năng chủ động xuất thủ, lúc này uy hiếp lớn nhất với chúng ta chỉ có một người!\r\n\r\n    - Nghi Quân!\r\n\r\n    Trong nháy mắt Ngụy Bỉnh Dập minh bạch ! Nhất định là Nghi Quân, trước kia Âu Dương sở dĩ không giết chết những người đó, mà thả những người đó đi chính là vì Nghi Quân, hắn làm như vậy chính là dùng cách lạt mềm buộc chặt hù dọa Nghi Quân, chính là muốn để Nghi Quân trong khoảng thời gian ngắn không rõ hư thực, không dám tới thăm dò.\r\n\r\n    - Không sai! Tất cả mọi người đều bỏ qua Nghi Quân, đều xem Nghi Quân là một con chó săn của Thiên Vương, trên thực tế tất cả mọi người đã sai lầm, người này sở dĩ chưa sánh bước với những người của thiên đình, bởi vì hắn đoán chắc ta sẽ trở về, ta sẽ đối phó thiên đình, còn hắn tự đặt mình ra ngoài chuyện này. Thiên đình thắng, hắn không có tổn thất gì, còn ta thắng, hắn lại có thể nói là Thiên Vương ép buộc hắn làm như vậy, hắn sắp xếp từng đường lui cho bản thân, đây mới là một con cáo già siêu cấp!\r\n\r\n    Âu Dương phân tích.\r\n\r\n    - Nhưng hiện tại thì khác. Hiện tại nếu như hắn biết có cơ hội giết chết ngươi, hắn nhất định sẽ ra tay, đúng không!\r\n\r\n    Ngụy Bỉnh Dập cũng theo đó khẩn trương. . .\r\n\r\n    Hai người một phen đàm luận đã xem Nghi Quân trở thành địch nhân lớn nhất, theo phân tích của hai người bọn họ, kế tiếp Nghi Quân nhất định sẽ xuất thủ mang tính thăm dò, cho nên khiến Âu Dương phải buông tha cuộc sống nhàn nhã dạo chơi hiện giờ, chỉ có thể theo đường thủy xuôi dòng mà đi.\r\n\r\n    - Chúng ta đi đường thủy có thể khiến Nghi Quân nhìn ra kẽ hở hay không?\r\n\r\n    Ngụy Bỉnh Dập còn có chút lo lắng, đừng thấy hai người trâu bò thời gian dài như vậy, trên thực tế bọn họ cũng đều biết, một khi Nghi Quân thực sự xuất thủ, hai người tuyệt đối sẽ xong đời.\r\n\r\n    - Có! Nhưng chúng ta không có lựa chọn! Đi trên sông chúng ta còn có khả năng đào thoát, còn trên lục địa chúng ta tuyệt đối không có bất cứ khả năng đào tẩu nào!\r\n\r\n    Âu Dương cũng suy nghĩ rất chu toàn.\r\n\r\n    - Vậy hiện tại chúng ta cắt không gian rời khỏi không phải an toàn nhất?\r\n\r\n    Ngụy Bỉnh Dập không giải thích được, nếu muốn chạy trốn, vì sao hiện tại không chạy đi?\r\n\r\n    - Có hai điểm! Thứ nhất, hiện tại chúng ta đào tẩu. Tiếp theo sẽ là một đòn kinh thế của với thiên đình. Ngươi nghĩ nếu như liên quân mất đi hai chúng ta, chỉ dựa vào Bạch Tinh có thể chống đỡ sao? Cho nên điều đầu tiên chính là chúng ta phải kéo dài thời gian, mặc dù nguy hiểm cũng phải tiếp tục kéo dài, có thể kéo dài thêm một ngày chính là chúng ta tranh thủ thêm một ngày.<\/div><\/div>","title":"Chương 1037: Giáp Nhân chuẩn bị tự mình xuất thủ?"}