{"text":"﻿    Chương 1021: Ý chí tử chiến\r\n\r\n    - Ta ngược lại muốn xem sau khi thử giết Minh Hậu Âu Dương ngươi có phải vẫn là vô địch hay không?\r\n\r\n    Trịnh Tú Nhi biết, ngày hôm nay có thể là cơ hội duy nhất của nàng. Nếu như hôm nay để cho Âu Dương chạy thoát, nếu lại muốn có cơ hội khác vây giết Âu Dương, thật sự gần như là không thể!\r\n\r\n    - Vậy ta giết ngươi trước!\r\n\r\n    Âu Dương gảy gảy ngón tay, Thứ Kiêu Cung mang ra theo hỏa diễm huyết sắc từ phía sau lưng Âu Dương bay đến trong tay Âu Dương, Âu Dương nhẹ nhàng gảy dây cung phát ra một tiếng chấn động. Tiếng động khiến hư không xung quanh đều lay động một hồi lâu. Hỏa diễm huyết sắc trên Thứ Kiêu Cung bùng cháy. Con ngươi huyết sắc của hai con cú nhìn kẻ địch phía trước mặt. Sát khí kia gần như muốn xuyên thủng mây xanh.\r\n\r\n    Âu Dương gỡ bỏ Thứ Kiêu Cung. Hắn cầm một mũi tên huyết sắc chỉ về phía Trịnh Tú Nhi. Sau đó chợt vèo một tiếng, mũi tên huyết sắc đã từ trong tay Âu Dương bay ra! Không ai từng nghĩ tới Âu Dương không ngờ lại kiêu ngạo như vậy.\r\n\r\n    Bị mấy vạn người vây quanh như vậy, hắn ở trong đám người này vẫn dám chủ động giết người! Điều này có thể nói là gì? Gia hoả này xuống địa ngục rốt cuộc là theo người sống mái với nhau hay là đã gặp được kỳ ngộ gì vậy...\r\n\r\n    Trong lúc nhất thời cho dù là Khâu Vân Bình cũng bắt đầu có chút hoài nghi!\r\n\r\n    - Đừng lãng phí thời gian của ta nữa. Đám gia hoả Thiên Đình các ngươi không phải rất thích cùng tiến lên sao? Vậy tất cả đều cùng lên đi. Dù sao đi nữa ngày hôm nay kẻ nào dám chặn ta đều phải chết!\r\n\r\n    Thứ Kiêu Cung trên tay Âu Dương, mũi tên huyết sắc giống như hạt mưa vèo vèo bay ra. Một mũi tên bay ra, trong vòng vây của đối phương sẽ có một người ngã xuống, Trịnh Tú Nhi đã vụ hóa biến thành cái bóng thoắt cái đã bay lên trên thiên không.\r\n\r\n    Thật ra nàng cũng không xác định rốt cuộc Âu Dương có phải vẫn là Âu Dương vô địch kia không. Nhưng nàng biết mũi tên bắn ra từ Thứ Kiêu Cung tuyệt đối không thể dễ dàng tiếp lấy. Nếu không có thể sau một khắc ngươi sẽ bị hỏa diễm linh hồn lôi linh hồn của ngươi ra đốt thành tro bụi!\r\n\r\n    Nếu như nói ai hiểu rõ Âu Dương nhất, vậy người đó nhất định là Trịnh Tú Nhi. Nàng bắt đầu từ tiểu thế giới đã là kẻ địch của Âu Dương. Lúc trước thậm chí chính nữ nhân này đã ép Âu Dương tới đường cùng cuối cùng phải nhảy vào trong Sinh Tử Cảnh.\r\n\r\n    Cho đến ngày nay nàng cùng đám người kia bao vây Âu Dương, nhưng lần này Âu Dương đã trưởng thành, không ngờ hoàn toàn không còn vẻ hoang mang như lần trước nữa. Trái lại hắn thật giống như một người đã bố trí tốt tất cả chỉ chờ đợi bọn họ tới cửa!\r\n\r\n    - Đừng nghe hắn nói. Hắn chỉ cố làm ra vẻ bí ẩn thôi. Mau ra tay!\r\n\r\n    Khâu Vân Bình biết không thể chờ đợi thêm được nữa. Bằng không lòng người sẽ không còn thành một thể. Bao nhiêu công sức vất vả tổ chức sẽ mất hế,.\r\n\r\n    Không phải có một câu nói rất đúng sao? Một khi lòng người đã không còn thống nhất, đội ngũ này không còn dễ dẫn dắt nữa! Khâu Vân Bình cũng như vậy. Nếu như chỉ có năm người bọn họ, bọn họ tuyệt đối không dám trực tiếp tới tìm Âu Dương gây phiền phức.\r\n\r\n    Bởi vì bất kỳ ai trong số bọn họ cũng không nắm chắc sẽ lưu Âu Dương ở lại được.\r\n\r\n    Nhưng bây giờ mấy vạn người bao vây một mình Âu Dương. Cho dù Âu Dương có năng lực lớn hơn nữa. Hắn muốn từ bên trong vòng vây xông ra ngoài cũng cần một thời gian.\r\n\r\n    Nếu như bình thường, Âu Dương hoàn toàn có thể dùng tốc độ tuyệt đối của mình bỏ rơi mọi người chạy trốn.\r\n\r\n    Nhưng bây giờ thực lực của Âu Dương chỉ còn lại năm phần. Năm phần thực lực này khiến tốc độ của Âu Dương cũng chỉ còn lại có năm phần. Một khi hắn muốn sử dụng tới tốc độ, tất nhiên sẽ bị người ta nhìn ra sơ hở trong đó. Tới khi đó đúng là một cục diện truy sát vô hạn.\r\n\r\n    Lại nói nữa, Ngụy Bỉnh Dập cùng đi với mình.Cho dù tốc độ siêu nhanh như mình, cũng tuyệt đối không thể nào để Ngụy Bỉnh Dập ở nơi đây khiến Ngụy Bỉnh Dập phải chết thảm được! Nếu đúng như vậy mình trở lại làm sao ăn nói được với Ma tộc, làm sao ăn nói được với với liên quân Tiên giới?\r\n\r\n    - Ta nhát gan, ta sợ chết, ta đã làm mất Ma Vương của các ngươi, một mình ta bỏ chạy. Các ngươi có thể nào...\r\n\r\n    Âu Dương chắc hẳn không dám nói với Ma tộc những lời như vậy. Cho dù Ma tộc toàn là những kẻ vô dụng cũng phải xông tới giết mình...\r\n\r\n    Từng mũi tên đã biến cả không trung trở thành một màu huyết sắc. Năm đại cường giả đã chuẩn bị ra tay. Bọn họ còn chưa đi tới trước mặt Âu Dương, Ngụy Bỉnh Dập đã bay tới phía trước!\r\n\r\n    - Lão già, ta nghe nói Thiên Đình ngoại trừ Thiên Vương thì ngươi là người mạnh nhất. Ngày hôm nay để lão tử trừng trị ngươi!\r\n\r\n    Ngụy Bỉnh Dập rất thông minh. Hắn nhìn ra, đúng là Âu Dương đang cố gắng chống đỡ. Nếu như năm người này thật sự cùng nhau tiến lên, ngày hôm nay cho dù hai người kia có liên thủ cũng phải nằm lại tại đây.\r\n\r\n    Trong năm người này người có đầu óc nhất chắc chắn lão đầu này.\r\n\r\n    Tự mình ra tay muốn đấu với lão đầu này, lão đầu này không có lý do gì không tiếp. Nếu như hắn không dám đấu một chọi một với mình, vậy sau đó hắn làm sao còn làm sao dẫn dắt người khấc?\r\n\r\n    - Hừ! Một hậu bối, hôm nay ta lấy mạng của ngươi!\r\n\r\n    Khâu Vân Bình biết Ngụy Bỉnh Dập cố ý tại đẩy mình ra. Nhưng hắn cũng không có cách nào khác. Người ta đã đi ra khiêu chiến, mình không thể không đáp ứng được.\r\n\r\n    Trong nháy mắt, tử chiến ý chí được Âu Dương mở ra. Khí thế trên người Âu Dương lập tức đạt được một đỉnh cao khó có thể tin được. Đó là một loại cảm giác thiên địa đều ở trong tay ta!\r\n\r\n    - Ai muốn chết trước!\r\n\r\n    Âu Dương đứng trên cửu thiên kéo dây cung. Từ trên cung một con cú huyết sắc đón gió giương cánh. Cự cú huyết sắc căm tức nhìn tứ đại cường giả phía dưới cửu thiên. Âu Dương buông lỏng tay, cự cú huyết sắc bất ngờ bay về phía bốn người kia!\r\n\r\n    Con cự cú này giương cánh phải đến ngàn mét. Ở trên không trung nó thật giống như mặt trời. Tuy rằng không hề có cảm giác chói mắt, nhưng cảm giác cực nóng này khiến mọi người đang đứng trên quỷ đảo cũng có thể cảm ứng được!\r\n\r\n    - Người này không phải là người nữa!\r\n\r\n    Trịnh Tú Nhi lập tức cảm thấy bối rối. Lúc này nàng đột nhiên có một loại cảm giác bốn người cũng không chắc có thể thắng được Âu Dương!\r\n\r\n    Tư tưởng này cũng không phải là của một mình nàng. Ba người kia cũng cảm giác được bọn họ không thể địch lại được Âu Dương. Trong khi bọn họ đang suy nghĩ, cự cú huyết sắc đang bay trong không trung đã từ trên cửu thiên đáp xuống. Lực lượng kia đủ để hủy diệt tất cả khiến thời không đều đổ nát phía sau thân thể của nó! Mỗi lần cự cú huyết sắc kích động vỗ cánh, thậm chí hỏa diễm bay ra cũng có thể khiến những cường giả có tu vi tương đối thấp đang ở quỷ đảo không nhịn được bị doạ ngã xuống đất!\r\n\r\n    - Liên thủ!\r\n\r\n    Trịnh Tú Nhi hô to một tiếng. Trong tay nàng đột nhiên có thêm một viên dạ minh châu. Hạt dạ minh châu này chính là chí bảo của Vu tộc. Lúc này Trịnh Tú Nhi lấy ra phối hợp với mình cũng vì muốn phát huy ra lực lượng mạnh nhất của mình!<\/div><\/div>","title":"Chương 1021: Ý chí tử chiến"}