{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thất Sách lắc đầu, nói thẳng: “Thiếu Lâm có thừa cơm trắng, ăn thêm mấy bát rồi quay lại.”\r\n\r\n    Tiền La Hán giận lắm, ở Thiếu Lâm ai chẳng nể tiền của hắn ba phần, chưa kể còn phải nể mặt Nhữ Dương vương, ai dám lên tiếng gây hấn như Thất Sách? Bèn nổi giận đá vào tiểu phúc Thất Sách, nhắm thẳng Đan điền.\r\n\r\n    Thất Sách thử cách hóa giải nhu hòa, vận khí đến tiểu phúc, thuần túy dùng thân thể phòng ngự.\r\n\r\n    “Đau chết ta thôi, đau chết ta thôi.” Tiền La Hán kêu lên thê thảm như heo bị chọc tiết, ôm chân lăn lộn, khiến hai công tử vào cùng chuẩn bị phá quan hoảng sợ.\r\n\r\n    Thất Sách thở dài, Hồng Trung nói đúng, nếu bị khốn mười tám năm ở Thiếu Lâm thì toán phế vật các ngươi đừng mong hạ sơn.\r\n\r\n    “Cùng lên đi, mặc các ngươi có dùng Hầu quyền hay không, chỉ cần đánh ngã được ta là được đến ải Sư Tử hống.” Thất Sách xòe hai tay, hai công tử liền vung quyền, sử dụng Kim Cương La Hán quyền không thành thể thống gì.\r\n\r\n    Thất Sách tùy ý khoát tay, dễ dàng hóa giải thế công rồi thi triển Hầu Tắc Lôi Giá liên tục ra đòn, khiến hai công tử bò lê bò càng.\r\n\r\n    Năm người đến sau nhìn nhau, thật không hiểu vì sao giao tiền rồi còn như thế này? Nhưng xưa nay đông vẫn bắt nạt ít, liên thủ đánh gục Thất Sách cũng là phá ải, liền cùng lao tới.\r\n\r\n    “Giở bản lĩnh ra đi, bằng không nửa năm nữa hãy hạ sơn.” Thất Sách thét, gã đã quyết định, đừng mơ vượt qua ải này.\r\n\r\n    Năm người hoặc nhảy hoặc bật lên, chiêu thức tung bay, nhưng với Thất Sách toàn là chiêu thức hoa hòe không đáng một xu, bề ngoài gã sử dụng Hầu quyền chính tông nhưng kình lực lại là Mạn quyền, chỉ vài ba đòn là đánh ngã cả năm.\r\n\r\n    “Nhận tiền rồi còn làm loạn, không muốn sống nữa hả.” Một thiếu gia bị đánh ngã gào lên.\r\n\r\n    “Tiền? Tiền nào? Từ rày muốn qua ải này cần một trăm vạn lạng, mấy tên quỷ mạt rệp các ngươi không có tiền thì chịu khó luyện quyền đi, tập đứng mã bộ cho ta.” Thất Sách nêu yêu sách, đá luôn vào mặt Tiền La Hán.\r\n\r\n    Tám võ sinh chuẩn bị tốt nghiệp nhăn nhó lăn lộn tại ải thứ tám trong Đồng nhân trận, đến khóc lóc kể lể với phương trượng.\r\n\r\n    Phương trượng thân phận thế nào, chả lẽ lại đi mặc cả với một Đệ bát đồng nhân nhỏ xíu? Đành sai một võ tăng Đạt Ma viện đến cảnh cáo Thất Sách, nhưng gã không nể mặt.\r\n\r\n    “Đồng nhân trận là chỗ một võ tăng Đạt Ma viện vào sao? Đã tu luyện tại Đạt Ma viện thì đừng mong hạ sơn nữa, muốn phá ải thì cứ từ đệ nhất quan, dùng thân phận người phá quan đến gặp ta, ra ngay.” Thất Sách dẫn dụng giới quy Thiếu Lâm, khiến võ tăng đỏ lặng mặt mày.\r\n\r\n    Tám võ sinh đó bị gạt khỏi danh sách tốt nghiện, chuẩn bị sau nửa năm nữa lại cùng một toán tăng nhân mới đến khảo thí.\r\n\r\n    Nửa năm nay, Thất Sách vừa muốn chứng kiến Quân Bảo gây dựng sự nghiệp trên giang hồ, lại lo lắng hai thầy trò Hồng Trung và Linh Tuyết có khỏe không nên xác định rõ mục tiêu, càng chăm chỉ luyện tập. Chỉ thế mới sớm đến ngày cùng Quân Bảo tung hoành giang hồ.\r\n\r\n    Gà gáy mỗi ngày, gã lại đi vòng tròn quanh giếng nước ở sườn núi, lúc đầu đi ngày càng nhanh, sau đó không tự chủ chậm dần, qua ba tháng thì cước bộ muốn nhanh là nhanh, chậm là chậm, hoàn toàn tùy theo ý niệm.\r\n\r\n    Gã cũng học theo Quân Bảo, không dùng đòn gánh nước mà xách chạy lên nghìn bậc đá, ban đầu cũng hoa mắt, sau đó bắt đầu khống chế được thân thế, thùng nước dần bình ổn.\r\n\r\n    Bữa trưa là thời gian an nhàn nhất của gã, vừa nghe Tử An kể chuyện Tống Giang cùng câu liêm thương đại phá liên hoàn mã của Hô Diên Chước, vừa lộn nhào xen lời. Có lúc gã lộn mấy trăm vòng khiến Tử An tâm thần không yên.\r\n\r\n    Bữa tối, bọn Hàn Lâm Nhi thấy gã đơn độc, cũng muốn kết bằng hữu nhưng gã thường một mình trốn tránh, lên nóc kho củi luyện Mạn quyền. Hàn Lâm Nhi buộc phải bội phục Thất Sách, hiểu rằng lúc xưa mình tâm cao khí ngạo, lỡ mất cơ hội vàng kết giao, thật sự cảm thấy đáng tiếc.\r\n\r\n    Kỳ hạn nửa năm lại tới, việc phá quan hạ sơn lại sôi lên sùng sục.\r\n\r\n    Ngày đầu tiên có tới hơn ba mươi người báo danh phát rận, Viên sư huynh phụ trách nhận tiền cười hì hì chia chác với các đồng nhân, mỗi người ba trăm lạng, nhưng Thất Sách vừa sơn vàng xong không thèm để ý, chỉ đi về phòng trấn giữ.\r\n\r\n    “Không phải chứ, nửa năm rồi mà ngươi còn giở trò gì nữa?” Đệ cửu đồng nhân Cấu Trường sư huynh giữ ải Sư Tử hống ôm đầu, lo lắng lần này lại không ai đến gõ cửa.\r\n\r\n    Quả nhiên, Thất Sách vẫn một mình giữ ải, ba mươi khảo thí sinh dù đánh hội đồng cũng không mảy may động được đến gã. Thất Sách niệm tình lĩnh ngộ được quyền quyết, dung hợp nét linh động của Hầu quyền với lối phát kình của Mạn quyền, có lúc như sấm sét, có lúc thoáng đạt, có lúc phảng phất vụng về như đang ôm một cái ang nước. Dù chiêu thức nào thì chúng nhân cũng không thể chống nổi.\r\n\r\n    “Đi ra!” Thất Sách sử dụng niêm kình, dùng một tay hất gã mập văng khỏi phòng.\r\n\r\n    “Còn không ngã!” Thất Sách đá liền mấy cái, năm hán tử đứng ngoài đều bị đá trúng đùi, thi nhau kêu thảm rồi ngã nhào.\r\n\r\n    “Ném quay! Chuyển!” Gã đẩy kình lực, Tiền La Hán quay tròn như con quay trong đám đông, xô ngã mấy vị công tử ca không kịp tránh.\r\n\r\n    Chúng nhân nghiêng ngả, kêu cha gọi mẹ, Thất Sách lại cảm thấy thế này ngay cả làm nóng người còn chưa xứng, Quân Bảo ở giang hồ gặp được cao thủ chân chính, gã ở trong Thiếu Lâm tự võ lâm chí tôn thì chỉ được chạm mặt loại cắc ké này, thật sự đáng giận, kình đạo trên tay càng không nương tình.\r\n\r\n    Ải thứ chín Sư Tử hống tiêu điều, Cấu Trường sư huynh ngẩn ngơ cả buổi trưa.\r\n\r\n    Hôm sau, bạc trắng chất đống trước mặt Thất Sách, suýt nữa gã không mở nổi mắt. Chẵn ba nghìn lạng, dành cho mình gã.\r\n\r\n    “Thất Sách hảo sư đệ, đừng thế nữa, thế này không ai hay ho cả.” Viên sư huynh khuyên giải, Thất Sách ngoáy mũi búng vào mớ bạc.\r\n\r\n    “Không phải nói rồi sao, mỗi tên một trăm vạn lạng. Quyền cước như vàng mười, không rút lại, muốn phá quan cứ theo quy củ.” Gã nói đoạn về phòng.\r\n\r\n    Hôm đó hơn năm mươi người hợp lực qua ải lần lượt vào cửa thứ tám trong Đồng nhân trận, rồi cướp đường chạy tháo thân.\r\n\r\n    Đến ngày thứ ba, hơn trăm người phá ải cuồng bạo xông vào, định dựa trên khí thế biển người giẫm nát Thất Sách. Gã một mình đứng trong lối đi hẹp thông tới ải thứ chín, cười hì hì chờ đợi.\r\n\r\n    Chúng nhân không thể vây được gã, liền định liên kết đẩy ngã gã.\r\n\r\n    “Đông thế này giẫm chết ngươi cũng dễ.” Tiền La Hán dẫn đầu nổi giận, ba ngày nay hắn tìm mọi cách phâ ải rồi.\r\n\r\n    “Thế nào? Người đông nhất định sẽ thắng thì trên đời còn cần anh hùng làm gì nữa?” Thất Sách cười đáp, đoạn thi triển Hầu quyền như phích lịch lôi điện, không đợi chúng nhân đứng ổn mã bộ, gã như con thoi vút đi trong thông đạo, đánh cho các công tử kiêu ngạo cậy đông liêu xiêu, mỗi người một chiêu là xương gãy gân bong. Gã thầm vui mừng, công phu lần mò ra từ Mạn quyền dùng với Hầu quyền cũng được, tiếc rằng gã không nhận ra quyền pháp này đã dẫn chệch khỏi đường lối cùng Quân Bảo lĩnh ngộ, tự thể hiện uy lực.\r\n\r\n    “Ta không cố ý làm khó các ngươi nhưng không chịu nổi một quyền một cước của ta thì sao xuống nổi Thiếu Lâm?” Thất Sách phủi bụi, nhìn mấy bao thịt ngả nghiêng khắp thông đạo gào khóc.\r\n\r\n    Ngày thứ tư, Thất Sách được thanh nhàn, không ai dám vào phá trân.\r\n\r\n    Ngược lại võ tăng Cấu Không ở Đạt Ma viện lửa giận đùng đùng xông vào, chính là vị võ tăng nửa năm trước được phương trượng sai khiến đến giáo huấn gã.\r\n\r\n    “Cấu Không sư huynh, muốn phá quan hay là vị tài chủ nào gom đủ trăm vạn lạng thế?” Thất Sách thong thả diễn luyện Mạn quyền, bàn chân đạp xuống chắc chắn như đi quanh miệng giếng.\r\n\r\n    “Cấu Không ta hôm nay muốn phá quan xuống núi, thế nào?” Cấu Không cười lạnh, cởi áo ngoài, lộ ra thân thể cơ bắp cuồn cuộn.\r\n\r\n    Phương trượng lệnh cho y đánh ngất Thất Sách, dọn đường cho các công tử ca khúc khải hoàn, thành công rồi không cần vào đệ cửu quan nữa.\r\n\r\n    Đạt Ma viện không phải chốn thích vào thì vào nên các công tử gia không hề hứng thú vào đó tinh luyện võ công. Cấu Không cùng đại sư huynh Cấu Diệt đồng lứa, từ bé đã tập võ, đạt được chân truyền của Nhạ Không Tam Điệp thích trong thất thập nhị tuyệt kĩ. Thất Sách không dám coi thường, ngược lại vui mừng vì gặp địch thủ.\r\n\r\n    “Khuyên ngươi một câu, đừng chọc giận phương trượng nữa.” Cơ bắp Cấu Không kêu tanh tách, chân phải căng lên như dây cung kéo ra. Thất Sách lạnh người, gã vừa được nhắc nhở rằng mỗi tháng đều cần phương trượng dùng chân khí hoãn huyệt, vạn nhất phương trượng sử dụng chân khí không đủ thì chẳng phải cả đời gã tàn phế ư?\r\n\r\n    “Nghĩ thông chưa?” Cấu Không cười lạnh, nụ cười này đánh thức tính cố chấp của người nhà quê trong Thất Sách.\r\n\r\n    “Mẹ đệ bảo chỉ cần ăn no là không sinh bệnh.” Gã nói chém đinh chặt sắt, thuyết phục bản thân.\r\n\r\n    “Trấn Ma chỉ của phương trượng phát tác thì bệnh tật tầm thường bì thế nào được? Ngươi sẽ đứt từng đoạn kinh mạch, trăm mạch ngứa ngáy rồi mới chết.” Cấu Không cười lạnh.\r\n\r\n    “Cấu Không sư huynh, sợ thua nên mới nói toàn lời thừa thế hả?” Thất Sách cố ý giả ngốc.\r\n\r\n    Cấu Không không rườm lời, tung chân phải đá ra.\r\n\r\n    Thất Sách giao đấu toàn với hạng bị thịt, không tránh kịp ngọn cước, chỉ còn cách giơ ngực ra đỡ, cược bộ loạng choạng ngã xuống, nhưng công phu hấp kình của gã rất khá, cộng thêm lách kịp nên không thụ thương.\r\n\r\n    Cấu Không được các công tử cho biết điểm cổ quái khi quyền đầu đấm lên mình gã, biết một cước vừa rồi không thể trọng thương đối thủ nên không đợi gã thủ thế, song cước liên tục tung ra, chiêu thức càng không đơn giản không biến hóa thì cước kình càng mãnh liệt, tốc độ càng nhanh, Thất Sách không tài nào tránh kịp, lãnh liền mười mấy cước.\r\n\r\n    Giang hồ vẫn đồn dài một tấc mạnh một tấc, lại xưng tụng Nam quyền Bắc thoái, công phu chân của Thiếu Lâm kinh thế hãi tục, ai cũng bảo rằng “tay là hai cánh cửa, toàn dựa vào chân để đánh người.” “Vòng tròn” của Thất Sách lần đầu tiên bị đá vỡ, sau đó không thể điều chỉnh, chỉ biết chịu đòn.\r\n\r\n    Cấu Không đá đến sảng khoái, song cước lăng không thi triển xuất Tam Điệp thích. Trên mình Thất Sách toàn là vết chân, dưới đất dính đầy máu.\r\n\r\n    “Quân Bảo ở trên giang hồ gặp địch nhân không phải chỉ thế này.” Mắt gã tóe hoa cà, nghĩ đến Quân Bảo. Gã trầm tĩnh lại, chân khí dâng lên cuồn cuộn, thuận tay gạt đi, dễ dàng hóa giải ngọn cước đá vào cằm. Không ngờ công phu của Cấu Không phi phàm, thấy gã trầm ổn lại thì tốc độ tăng thêm khiến mắt gã không theo kịp, lập tức lãnh thêm mấy cước.\r\n\r\n    Thật ra trong lòng Cấu Không kinh ngạc không kém gì Thất Sách, y đá càng lúc càng nhanh, Thất Sách liền không quan sát nữa mà cúi đầu nhắm mắt, dần dần mỗi cước đá tới đều bị gã đỡ được.\r\n\r\n    Cấu Không toát mồ hôi đầy mình. Tuy y dai sức nhưng tấn công hồi lâu vô hiệu thì không khỏi nóng lòng.\r\n\r\n    Thất Sách bất động, Cấu Không cũng bất động. “Ngươi chỉ biết chịu đòn hả?” Cấu Không cười nhạo, không hiểu mình đá trúng bao nhiêu cước như thế mà gã chỉ sây sát ngoài da, hơi thở không hề nặng hơn.\r\n\r\n    “Mấy hòa thượng cao cao tại thượng các ngươi hiểu được công phu đó chăng?” Thất Sách từ tốn bước tới, hai mắt vẫn nhắm chặt, hai tay vẽ từng vòng tròn trên không.\r\n\r\n    Cấu Không đột ngột đá ngang một cước, vòng tròn của Thất Sách nhẹ nhàng gạt đi. Cấu Không không tin tà quái, đá thẳng vào huyệt Đản trung, vòng tròn của Thất Sách lại nhanh nhẹn chém xuống.\r\n\r\n    “Tiểu tử này biết thính âm biện vị.” Chân Cấu Không hơi đau, cả kinh không ngớt. Nên biết thính âm biện vị không khó nhưng kịp thời đưa ra phản ứng lại không dễ, muốn đón đỡ khoái thoái lại càng khó tin.\r\n\r\n    Thất Sách mỉm cười, biết mình đã đạt đến cảnh giới khác.\r\n\r\n    “Đừng giữ nghề.” Thất Sách dỏng tai. Cấu Không cười lạnh, luận kinh nghiệm thực chiến thì y cao hơn nhiều, từ từ giơ chân lên, khi gót chân vượt khỏi đỉnh đầu Thất Sách mà không phát ra tiếng động.\r\n\r\n    “A!” Cấu Không gầm lên, hòng nhiễu loạn tai Thất Sách, đồng thời giáng gót chân xuống đỉnh đầu gã.\r\n\r\n    Thất Sách mỉm cười, thân thể hơi ngửa ra tránh khỏi, tay trái khẽ đẩy bắp vế Cấu Không, mượn lực hất y ra ngoài.\r\n\r\n    “Sao có thể như thế!” Cấu Không đại hãi, thính âm biện vị căn bản không thể nhanh đến thế.\r\n\r\n    “Nghe kình lực.” Thất Sách mở mắt, khí thuận tâm hòa, tay áo hơi phồng lên.\r\n\r\n    “Nghe kình lực?” Cấu Không bò dậy, ban nãy bị Thất Sách bất ngờ đẩy ngã, cú ngã khiến y mơ mơ hồ hồ.\r\n\r\n    “Mỗi động tác của thân thể ngươi, không, mỗi động tác tiếp theo đã bị khí hình, cơ bắp rung động tiết lộ.” Thất Sách rùn người như Hầu quyền, nhưng lại vô chiêu vô thức, “đánh tiếp nữa không?”\r\n\r\n    Nghe kình lực là cảnh giới võ học chí cao gã lần ra từ Mạn quyền. Gã và Quân Bảo tối nào cũng theo lối vô chiêu vô thức diễn luyện, dần dần hiểu được tin tức từ cơ bắp đối phương để lộ, địch mạnh ta yếu, không thể chọi cứng thì tìm lúc đối phương lơi lỏng tinh thần mà phát kình mới mong thắng lợi. Quân Bảo hạ sơn rồi, Thất Sách một mình quan sát cơ bắp biến hóa, khí tức chuyển di, không hề bỏ lơi môn công phu này.\r\n\r\n    Cấu Không nhìn gã, nhất thời lòng dạ rối bời. Tiểu hòa thượng toàn thân sơn vàng kia tu luyện thế nào? Lúc tất cả ăn chơi phè phỡn, vị Đệ bát đồng nhân này thật ra phải chịu bao nhiêu lăng nhục để nỗ lực vươn lên? Dù, dù đã được định sẵn sẽ phải ở lại trong căn phòng nhỏ nảy mười tám năm.\r\n\r\n    “Ta thua rồi.” Cấu Không vái dài, trong lòng hổ thẹn với Thất Sách hơn là khâm phục. Thất Sách ngẩn người.\r\n\r\n    “Sau này còn nhiều khổ nạn, mong đệ giữ được con đường của mình.” Cấu Không không dám nhìn thẳng vào mắt gã, ủ ê bước đi.\r\n\r\n    Thất Sách nhìn theo bóng Cấu Không, lại nhìn hai tay mình.\r\n\r\n    “Quân Bảo, mau lên chứ, bằng không đệ sẽ bắt kịp huynh.” Gã lẩm nhẩm.\r\n\r\n    Từ sau hôm Cấu Không rút lui, cường địch lục lục tục tục đến phá ải.\r\n\r\n    Cấu Phong sư huynh thiện nghệ Đại Lực Kim Cương chưởng đấu với Thất Sách suốt hai nén hương, đến khi kiệt lực mới lui, nghe nói vì chân khí hao kiệt mà ốm nặng một trận.\r\n\r\n    Cấu Độ tinh thông Phách Không chưởng pháp xuất liền mấy trăm chưởng trước mặt Thất Sách khiến gã chảy máy dầm dề, sau cùng vẫn bị gã nhân lúc lơi lỏng, dùng chiêu thức kì quái bẻ gãy tay ném ra khỏi đệ bát quan.\r\n\r\n    Niêm Hoa chỉ là công phu cực cao thâm trong thất thập nhị tuyệt kĩ, Thất Sách suýt bị Viên Chân sư huynh điểm trúng hồn phi phách tán, cũng may gã lợi dụng không gian nhỏ hẹp của căn phòng, liên tục nhảy nhít mê hoặc, buộc Viên Chân không có nhiều kinh nghiệm thực chiến dùng chân khí ngạnh tiếp mới bẻ được ngón tay đối phương, đá văng khỏi ải.\r\n\r\n    Trừ phương trượng ra, hành gia Nhất Chỉ thiền Viên Phong sư huynh cực kỳ khó đối phó. Cá tính Viên Phong bảo thủ, cẩn thận biểu hiện rõ trên lối công kích đầy thủ đoạn. Thất Sách hoàn toàn không tìm được kẽ hở, một nén hương qua đi, gã bất chấp tất cả bỏ tấn công quay về phòng thủ, giữ vừng vòng tròn chỉ độ một tấc. Viên Phong khổ não không kém, Nhất Chỉ thiền lợi hại nhất ở chỗ vô hình khí kiếm, nhưng vô hình vô chất thì đã mất đi phần lớn sức mạnh, y lại không có nội lực cao thâm như phương trượng, khí kiếm không uy hiếp nổi Thất Sách sắp hình thành được tiên thiên chân khí phòng ngự trên mình. Muốn điểm trúng Thất Sách thì gã phòng thủ cực kỳ nghiêm mật. Cả hai đấu đến tận gà gáy hôm sau.\r\n\r\n    “Này, tiểu tử, nể mặt được không?” Trán Viên Phong đẫm mồ hôi, mồ hôi dưới đất hết khô cong rồi lại chảy đầy rồi lại khô.\r\n\r\n    “Đã vào đây thì nên phân thắng bại, chúng ta tỷ thí lực cổ tay?” Thất Sách đề nghị, gã cũng mệt lắm rồi, chân khí vốn hơi kém hơn Viên Phong, nếu không nhờ công phu Mạn quyền quá lạ lùng thì quyết không thể đấu ngang sức.\r\n\r\n    “Ngươi tưởng so lực cổ tay sẽ thắng được ta?” Viên Phong sư huynh đổ mồ hôi ướt cả lông mày.\r\n\r\n    “Thế thì sao?” Thất Sách có phần hữu khí vô lực.\r\n\r\n    Như thế, Viên Phong cũng bị ném khỏi ải.","title":"Thiếu Lâm Tự Đệ Bát Đồng Nhân - Chương 10"}