{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giang Thừa Phong khẩn khoản nói :\r\n\r\n    - Hồng muội ! Chúng ta đã giao ước trước rồi mà. Từ nay về sau tiểu huynh nhất định sẽ gọi muội là Hồng muội. Dù Hồng muội muốn đánh muốn mắng thế nào tiểu huynh cũng chấp nhận hết.\r\n\r\n    Lý Nhược Hồng tức giận nói :\r\n\r\n    - Ngươi muốn gọi gì thì tùy ngươi. Nhưng hễ mà ngươi dám gọi ta một tiếng Hồng muội thì ta sẽ đánh ngươi mười roi. Ngươi liệu hồn.\r\n\r\n    Nàng vừa nói dứt lời thì Giang Thừa Phong đã chớp động thân hình theo đường cửa sổ lao vút ra bên ngoài. Nàng tuy trong bụng cười thầm, nhưng ngoài mặt vẫn ra vẻ lạnh lùng, nói :\r\n\r\n    - Hứ ! Ngươi cũng biết sợ nữa sao ?\r\n\r\n    Nhưng ngay lập tức đã có tiếng Giang Thừa Phong đáp lại :\r\n\r\n    - Đâu có.\r\n\r\n    Và chàng đã lướt trở vào, đứng ngay vị trí cũ. Trên tay chàng đang cầm một ngọn roi da. Chàng đưa ngọn roi cho Lý Nhược Hồng, mỉm cười nói :\r\n\r\n    - Nãy giờ tiểu huynh đã gọi bốn tiếng rồi. Đành chịu để Hồng muội đánh bốn mươi roi thôi.\r\n\r\n    Lý Nhược Hồng tức giận chụp lấy ngọn roi, dùng hết sức mình quất thật mạnh vào thân người Giang Thừa Phong. Cơn giận của nàng đã phát tiết hết lên người chàng. Từng roi, từng roi quất mạnh vào thân người chàng khiến chàng phải run lên, nhăn nhó vì đau đớn. Y phục thấm huyết. Khóe miệng đã rỉ máu tươi. Nhưng chàng vẫn lặng lẽ đứng yên chịu đòn.\r\n\r\n    Thế nhưng, chỉ đánh được vài roi, nàng đã ném ngọn roi xuống đất, rồi nhào lên giường ôm mặt òa lên khóc nức nở. Giang Thừa Phong thoáng ngẩn người ngơ ngác, rồi vội đến bên nàng nhẹ nhàng vỗ về an ủi :\r\n\r\n    - Hồng muội. Chỉ tại tiểu huynh không tốt. Tiểu huynh có lỗi. Hồng muội hãy cứ phạt tiểu huynh thật nặng. Đừng giận nữa mà.\r\n\r\n    Chàng hết lời an ủi, ngon ngọt dỗ dành mãi. Nghe những lời chân thành của chàng thì đến gỗ đá cũng phải động lòng. Nàng khóc một lúc lâu thì dần dần cũng cảm thấy nguôi ngoai.\r\n\r\n    Lát sau, nàng gạt nước mắt, ngẩng mặt lên nhìn chàng nói :\r\n\r\n    - Ngươi bằng lòng chịu phạt ?\r\n\r\n    Giang Thừa Phong khẽ nói :\r\n\r\n    - Tiểu huynh có lỗi. Hồng muội muốn phạt tiểu huynh thế nào cũng được hết. Tiểu huynh chỉ mong Hồng muội đừng khóc nữa. Nhìn thấy Hồng muội khóc mà tiểu huynh đau lòng lắm.\r\n\r\n    Nàng hừ lạnh hỏi :\r\n\r\n    - Ngươi nói thật lòng ?\r\n\r\n    Chàng gật đầu đáp khẽ :\r\n\r\n    - Vâng.\r\n\r\n    Nàng lấy từ trong áo ra mấy sợi dây lụa màu trắng, những sợi dây lụa mà trước đây chàng đã đưa cho nàng, nói :\r\n\r\n    - Ngươi hiểu ý ta chứ ?\r\n\r\n    Giang Thừa Phong nhẹ buông tiếng thở dài, khe khẽ gật đầu. Chàng lặng lẽ lùi vào một góc phòng, ngồi xuống, lưng tựa vào vách, giơ hai tay ra cho nàng trói lại. Sau khi đã trói chặt cả tay chân, cột dính lại với nhau, nàng còn bịt mắt chàng lại. Chàng nói với giọng buồn buồn :\r\n\r\n    - Hồng muội cũng không cho tiểu huynh được ngắm nhìn Hồng muội nữa sao ? Ôi ! Tiểu huynh …\r\n\r\n    Nàng lập tức lột ngay một chiếc áo gối nhét vào miệng chàng, rồi dùng một chiếc khăn tay buộc chặt lại, đoạn lẩm bẩm :\r\n\r\n    - Thứ đồ như ngươi chỉ toàn nghĩ chuyện xấu xa. Thử xem ngươi còn nhiều chuyện được nữa không cho biết !\r\n\r\n    Nàng đứng ngắm nhìn chàng một lúc lâu. Trước giờ nàng chưa bao giờ trói chàng một cách kỹ lưỡng như lúc này. Nhìn dáng vẻ thiểu não của chàng, nàng gật gù tỏ vẻ thích thú. Sau đó nàng lặng lẽ leo lên giường, từ từ chìm vào giấc mộng.\r\n\r\n    Thời gian chậm chạp trôi qua …\r\n\r\n    Vì vừa trải qua cả một ngày dài mệt mỏi, nàng đã ngủ một giấc say sưa đến tận chiều tối mới thức dậy. Nàng đưa mắt nhìn Giang Thừa Phong lúc ấy đang ngồi tựa lưng vào vách trong một góc phòng, dáng điệu u sầu ủ rũ. Vì chàng đã bị bịt mắt, lại ngồi yên bất động nên nàng cũng không hiểu hiện chàng đang ngủ hay đang thức.\r\n\r\n    Nhưng rồi nàng quyết định chẳng thèm quan tâm đến chàng nữa, cứ bỏ mặc chàng ở đó, một mình đi xuống khách sảnh dùng bữa tối.\r\n\r\n    Tại khách sảnh, Trang lão đã chọn sẵn một bàn ở vị trí tốt nhất, đang ngồi chờ. Thấy nàng đi xuống, lão liền đứng dậy đón chào. Lão không thấy Giang Thừa Phong đi cùng nàng, trong lòng rất lấy làm thắc mắc nhưng cũng không tiện hỏi. Lão đoán địa vị của Giang Thừa Phong chắc hẳn chẳng phải tầm thường nên không dám hỏi đến những chuyện riêng của chàng.\r\n\r\n    Hai người cùng ngồi vào bàn. Bọn tiểu nhị cứ theo như bữa trước, dọn lên những món ăn ngon nhất. Cả hai người ăn uống nói chuyện một lúc lâu rồi mới chia tay ai về phòng nấy. Lý Nhược Hồng lại lặng lẽ leo lên giường ngủ, không nhìn đến Giang Thừa Phong lấy một lần.\r\n\r\n    Hôm sau, rồi hôm sau nữa cũng vậy. Suốt hai ngày liền, Lý Nhược Hồng cùng Trang lão đi du ngoạn các danh thắng ở đất Lạc Dương. Nàng bỏ mặc không quan tâm đến Giang Thừa Phong nữa. Nàng quyết định cứ để mặc chàng chịu đói chịu khát mấy hôm liền cho biết sợ.\r\n\r\n    Một nhân vật thần công cái thế, nội lực cao thâm thì dù cho có phải chịu đói khát mấy ngày cũng chẳng hề gì.\r\n\r\n    Giang Thừa Phong đúng là một nhân vật thần công tuyệt thế, nội lực thâm hậu vô lượng, được xem là một trong những nhân vật tài ba nhất thiên hạ. Nhưng tình hình lại không được như thế. Chàng không dụng chân lực, cố gắng chịu đựng như một người bình thường, cho nên …\r\n\r\n    Sáng ngày thứ ba, Lý Nhược Hồng vừa thức giấc, bất chợt đưa mắt nhìn Giang Thừa Phong ở góc phòng. Bình thường diện mạo chàng trắng trẻo tuấn tú, phong lưu tiêu sái, nhưng lúc này sắc diện đã nhợt nhạt như người đang thọ trọng bệnh. Chàng ngồi ủ rũ, trông có vẻ đã rất mệt mỏi.\r\n\r\n    Nàng bỗng thấy xao xuyến trong lòng.\r\n\r\n    Đã suốt hai ngày qua chàng chưa hề được ăn uống chút gì, lại còn bị trói chặt như thế, phải ở yên một chỗ. Đừng nói gì chàng, dù là người bình thường mà phải chịu đựng hoàn cảnh như thế thì cũng chưa chắc đã có thể chịu nổi. Đối với một người đã quen sống trong cảnh giàu sang sung sướng thì quả là … thật khổ cho chàng.\r\n\r\n    Tình trạng hiện tại của chàng trông thật là tội nghiệp. Lý Nhược Hồng chợt cảm thấy nao nao trong dạ.\r\n\r\n    Nàng rót một chén nước, tiến đến bên cạnh chàng, ngồi xuống mở mảnh khăn buộc miệng, lấy miếng vải trong miệng chàng ra, sau đó kê chén nước lên sát miệng chàng, trút cho chàng uống từ từ.\r\n\r\n    Chàng đang lúc vừa đói vừa khát, hơi sức yếu ớt, chỉ có thể nuốt từng ngụm nhỏ. Lúc đầu, nàng đổ nước vào miệng chàng thì nước lại trào ra gần hết. Nàng đành phải kiên nhẫn đổ từng chút một, mãi một hồi lâu sau mới có thể cho chàng uống hết được chén nước vốn dĩ đã nhỏ xíu.\r\n\r\n    Lát sau, chàng khẽ thở phào một tiếng, thì thầm nói :\r\n\r\n    - Cám ơn Hồng muội.\r\n\r\n    Chàng tuy bị bịt mắt, không nhìn thấy gì, nhưng cũng có thể nhận biết được Lý Nhược Hồng vừa cho chàng uống nước. Nàng hỏi :\r\n\r\n    - Sao ngươi biết là ta ?\r\n\r\n    Giang Thừa Phong khẽ nói :\r\n\r\n    - Tiểu huynh gần gũi Hồng muội bấy lâu, chỉ nghe hơi thở cũng đủ biết, lý nào lại không thể nhận ra được ?\r\n\r\n    Trên môi chàng thoáng nở nụ cười. Nhưng với dáng vẻ mệt mỏi hiện tại, nụ cười đã thành ra gượng gạo. Lý Nhược Hồng lại nói :\r\n\r\n    - Giờ thế này đi. Nếu ngươi chịu gọi ta là … là cô cô, ta sẽ thả ngươi ra ngay. Ngươi thấy sao hả ?\r\n\r\n    Giang Thừa Phong lắc đầu nói :\r\n\r\n    - Tiểu huynh chờ đợi giây phút này đã lâu lắm rồi. Nay được gọi hai tiếng Hồng muội là đã thỏa tâm nguyện. Có lý nào …\r\n\r\n    Lý Nhược Hồng ngắt lời chàng :\r\n\r\n    - Ngươi nên ít nói lại để giữ gìn hơi sức. Ta còn để ngươi chịu đói khát thêm mươi bữa nửa tháng nữa đó.\r\n\r\n    Nói rồi nàng bỏ ra khỏi phòng. Giang Thừa Phong nghe thấy tiếng bước chân nàng đi xa dần. Chàng khẽ buông nhẹ tiếng thở dài. Chàng đã quyết định không cầu xin nàng tha cho, chỉ cố gắng chịu đựng.\r\n\r\n    Hai ngày sau nữa …\r\n\r\n    Lý Nhược Hồng chợt nhận thấy Giang Thừa Phong im lìm chẳng có chút cử động nào. Ngực chàng cũng chẳng còn phập phồng theo hơi thở. Nàng giật mình kinh hãi, vội chạy đến xem thử.\r\n\r\n    Đưa tay lên mũi chàng, nhận thấy hơi thở của chàng tuy rất yếu ớt, nhưng vẫn còn chưa dứt hẳn, nàng khẽ thở phào mừng rỡ. Hai tay nàng nắm chặt đôi vai chàng, lớn tiếng lay gọi :\r\n\r\n    - Này ! Này ! Ngươi vẫn còn nghe ta nói chứ ?\r\n\r\n    Giang Thừa Phong khe khẽ gật đầu, đôi môi hơi mấp máy, nhưng không ra tiếng. Tuy vậy, nàng đã hết sức vui mừng, vội nói tiếp :\r\n\r\n    - Ta chỉ cần ngươi gọi ta một lần là cô cô thôi. Chỉ cần một lần này thôi. Ngươi có đồng ý không ?\r\n\r\n    Giang Thừa Phong khẽ lắc đầu. Chàng đã rất gắng sức mới cử động được nên sắc diện càng thêm nhợt nhạt. Hơi thở của chàng mỗi lúc một yếu đi. Lý Nhược Hồng hoảng hốt, lắp bắp nói :\r\n\r\n    - Ngươi đừng … ta … ngươi ráng … chút nữa thôi …\r\n\r\n    Nàng vội vã chạy đi nhờ nhà bếp nấu cho một chén cháo. Rồi nàng mang lên phòng, múc từng muỗng nhỏ đổ vào miệng Giang Thừa Phong. Mỗi lần chàng chỉ nuốt được một ít nên cố gắng lắm cũng phải mất gần nửa canh giờ nàng mới đút cho chàng ăn hết được chén cháo nhỏ xíu kia.\r\n\r\n    Đút cho chàng ăn được hết chén cháo, nàng đặt chén xuống, rồi định lau miệng cho chàng, nhưng lại chợt nhớ là chiếc khăn tay của nàng đã dùng để bịt miệng chàng nên đã dơ rồi. Nàng ngần ngừ một lúc, rồi đành đưa tay vào trong áo chàng lục tìm, lấy ra một chiếc khăn tay đem dùng để lau miệng cho chàng.\r\n\r\n    Chiếc khăn tay màu trắng được dệt bằng một loại tơ rất quý giá, sợi tơ óng ánh, tỏa ra một mùi hương thoang thoảng dễ chịu. Trên một góc khăn thêu một nhánh tường vi, một thanh ngân kiếm lồng vào giữa một quyển sách đang mở, đường chỉ thêu rất tinh xảo, hình ảnh vô cùng sống động. Đó chính là tiêu ký của chàng.\r\n\r\n    Lý Nhược Hồng chợt sinh hiếu kỳ. Nàng đồng hành cùng chàng suốt bấy lâu mà vẫn chưa hiểu mấy về con người chàng. Đây là cơ hội tốt để nàng tìm hiểu những bí mật của chàng. Nàng nhẹ đưa tay vào áo chàng, nhưng rồi lại ngượng ngùng rút tay về, đưa mắt nhìn chàng, hỏi :\r\n\r\n    - Ngươi cho ta xem nhé ?\r\n\r\n    Chẳng biết chàng có hiểu nàng muốn hỏi chàng điều gì hay không, nhưng chàng đã khẽ gật đầu. Nàng liền lôi tất cả những thứ bên trong ngực áo chàng ra ngoài. Bên trong có rất nhiều thứ. Tất cả đều khiến nàng tròn mắt kinh ngạc.\r\n\r\n    Đầu tiên là một xấp ngân phiếu, tổng số lên đến hơn bốn mươi vạn lượng. Lý Nhược Hồng chưa từng nhìn thấy một số ngân lượng nhiều như thế bao giờ. Nàng tuy biết Giang Thừa Phong giàu sang tột đỉnh, nhưng cũng không thể ngờ chàng lại dám mang theo một số ngân lượng lớn đến thế trong người.\r\n\r\n    Tiếp đó là một tờ sắc chỉ, một tấm ngọc bội, một chiếc ngọc ấn, một chiếc ngọc hốt, một lá lệnh kỳ, một tấm kim bài và một chiếc bình ngọc nhỏ.\r\n\r\n    Ngọc bội thì nàng đã từng thấy Giang Thừa Phong sử dụng lúc ở thủy trại Hán Khẩu. Trên ngọc bội, một mặt có khắc nổi hình sông núi lâm tuyền và hai hàng chữ triện nhỏ ở hai bên : Anh minh thần vũ, uy chấn vạn phương. Mặt kia là bốn chữ to : Sơn Hà Ngọc Bội, đường nét rất là tinh xảo.\r\n\r\n    Tấm kim bài một mặt cũng khắc nổi hình sông núi lâm tuyền cùng với hai dòng chữ triện như trên “Sơn Hà Ngọc Bội”, mặt kia khắc hai chữ “Nghi vương”, chắc là tước phong của Giang Thừa Phong. Lá lệnh kỳ chỉ thêu một ngọn lửa đỏ cùng với chữ “vương”. Ngọc ấn có núm hình rồng cuộn, trên mặt cũng khắc hai chữ triện “Nghi vương”. Còn ngọc hốt khắc hình lưỡng long triều nhật, mà giữa vầng thái dương có một chữ “Nghi” theo lối cổ triện.\r\n\r\n    Lý Nhược Hồng lại mở tờ sắc chỉ ra xem. Đây chính là tờ chiếu gia phong cho Giang Thừa Phong lĩnh tước vị nhất đẳng đại vương, hiệu Nghi vương. Nàng xem qua một lượt rồi cuộn tờ sắc chỉ lại, sau đó cầm lấy chiếc bình ngọc, mở nắp bình ra xem. Bên trong bình là ba hoàn thuốc, tỏa ra một mùi hương thoang thoảng, đưa vào mũi khiến nàng cảm thấy vô cùng dễ chịu, tâm hồn thư thái lâng lâng. Nàng đoán đây hẳn là Linh Bảo Đan, thiên hạ đệ nhất trân bảo.\r\n\r\n    Vật sau cùng là một chiếc túi gấm, bên trong chứa những hoàn thuốc màu lam nhạt, to bằng đầu ngón tay, có mùi rất lạ. Lý Nhược Hồng cầm một viên thuốc lên xem xét một lúc lâu mà vẫn không hiểu đó là thứ gì, công dụng thế nào. Nàng đành bỏ viên thuốc vào trong túi gấm rồi cột miệng túi lại cẩn thận.\r\n\r\n    Sau khi đã xem hết mọi thứ, nàng lại quay sang nhìn Giang Thừa Phong. Sắc diện của chàng đã hơi hồng hào trở lại, vẻ mặt không còn đờ đẫn như trước nữa. Nàng hết sức mừng rỡ, vội hỏi :\r\n\r\n    - Ngươi thấy trong người thế nào rồi ?\r\n\r\n    Giang Thừa Phong khẽ mỉm cười nói :\r\n\r\n    - Nhờ Hồng muội quan tâm chăm sóc, tiểu huynh thấy đã đỡ nhiều. Cám ơn Hồng muội đã chăm sóc tiểu huynh.\r\n\r\n    Lý Nhược Hồng hỏi :\r\n\r\n    - Giờ ngươi định thế nào ? Có còn muốn tiếp tục chịu đói chịu khát thêm mấy hôm nữa không ?\r\n\r\n    Giang Thừa Phong khẽ thở dài :\r\n\r\n    - Tâm tình của tiểu huynh, Hồng muội lẽ nào không hiểu ? Ôi ! Có lẽ tiểu huynh đành chịu đói khát thêm mấy hôm nữa rồi !\r\n\r\n    Lý Nhược Hồng trầm mặc nghĩ ngợi giây lâu, đoạn hỏi :\r\n\r\n    - Giờ ngươi có dự tính gì không ?\r\n\r\n    Giang Thừa Phong lắc đầu nói :\r\n\r\n    - Trước tình cảnh này, tiểu huynh còn có thể dự tính gì được nữa. Hồng muội có định trói tiểu huynh thế này mấy tháng, mấy năm, hay là mấy mươi năm đi nữa thì tiểu huynh cũng đành phải chịu thôi chứ biết làm sao.\r\n\r\n    Lý Nhược Hồng hỏi :\r\n\r\n    - Nghĩa là nếu ta bắt ngươi phải chịu thế này suốt đời thì ngươi cũng một lòng chịu đựng, không hề oán thán ?\r\n\r\n    Giang Thừa Phong khẽ gật đầu :\r\n\r\n    - Dù khổ thế nào tiểu huynh cũng không ngại, miễn sao được ở gần Hồng muội là tiểu huynh đã mãn nguyện lắm rồi.\r\n\r\n    Nhưng rồi chàng lại nói với giọng buồn buồn :\r\n\r\n    - Nhưng chỉ sợ tiểu huynh sẽ không thể chịu đựng được quá bốn năm ngày. Tiểu huynh … tiểu huynh …\r\n\r\n    Lý Nhược Hồng nói :\r\n\r\n    - Không sao. Cứ cách vài ngày là ta sẽ cho ngươi ăn uống một lần để ngươi khỏi bị chết đói. Được chứ ?\r\n\r\n    Giang Thừa Phong lại khẽ gật đầu. Chàng lặng yên không lên tiếng, sắc diện hiện rõ vẻ buồn rầu ảo não. Lý Nhược Hồng cũng cảm thấy thương thương. Lòng nhi nữ xao động. Nàng hỏi :\r\n\r\n    - Giả như bây giờ ta thả ngươi ra thì ngươi định sẽ làm gì ?\r\n\r\n    Giang Thừa Phong nói ngay :\r\n\r\n    - Tiểu huynh định sẽ cùng Hồng muội du sơn ngoạn thủy. Nơi nào có danh sơn thắng tích thì đó là nơi chúng ta dừng chân.\r\n\r\n    Lý Nhược Hồng khẽ hừ một tiếng, nói :\r\n\r\n    - Ngươi mơ mộng quá rồi đó. Ta không rỗi hơi đâu mà cùng ngươi du sơn ngoạn thủy. Ngươi đừng có hòng !\r\n\r\n    Giang Thừa Phong ngập ngừng nói :\r\n\r\n    - Vậy thì … tiểu huynh chỉ mong Hồng muội cho tiểu huynh được đi theo như từ trước đến giờ. Nếu được vậy thì tiểu huynh cũng cảm thấy mãn nguyện lắm rồi. Hồng muội hãy cứ xem tiểu huynh như là tù nhân của Hồng muội đi. Hồng muội muốn xử trí tiểu huynh thế nào cũng được hết. Có được không ?\r\n\r\n    Lý Nhược Hồng hỏi :\r\n\r\n    - Vậy … còn các công việc của ngươi thì sao ?\r\n\r\n    Giang Thừa Phong nói :\r\n\r\n    - Việc ở Trường Thanh Cung là do phụ thân định đoạt. Việc ở Nghi cung đã có Hồng Tổng quản. Còn việc ở Thái Chính Cung đã có bọn Lưu huynh đệ lo liệu. Tiểu huynh chẳng vướng bận chi cả.\r\n\r\n    Lý Nhược Hồng nghĩ ngợi một lúc, rồi nói :\r\n\r\n    - Ngươi không quan tâm tới, lỡ bọn họ lại đi theo đường cũ thì sao ? Ví như Hoa Tường Lân. Ta xem bản tính hiếu sắc của hắn vẫn không đổi.\r\n\r\n    Giang Thừa Phong ngập ngừng nói :\r\n\r\n    - Chuyện ấy …\r\n\r\n    Lý Nhược Hồng lại nói :\r\n\r\n    - Ta thấy ngươi nên trở về lo việc của Thái Chính Cung đi thôi.\r\n\r\n    Giang Thừa Phong hỏi :\r\n\r\n    - Vậy còn Hồng muội ?\r\n\r\n    Lý Nhược Hồng nói :\r\n\r\n    - Ta đi lo việc của ta, chẳng liên quan gì đến ngươi cả. Ngươi không cần bận tâm đến làm gì.\r\n\r\n    Giang Thừa Phong khẩn khoản nói :\r\n\r\n    - Hồng muội. Hiện giờ Hồng muội cô thân một mình, thân gái dặm trường có thể đi đâu được. Vả lại, hiện giờ ma đạo tung hoành khắp nơi, võ lâm rối loạn, để Hồng muội đi lại một mình tiểu huynh thấy không yên tâm chút nào.\r\n\r\n    Lý Nhược Hồng gắt :\r\n\r\n    - Ta đã bảo là ngươi không cần bận tâm đến ta.\r\n\r\n    Giang Thừa Phong khẽ thở dài, cúi đầu xuống. Chàng lặng lẽ ngồi yên, không dám lên tiếng nữa. Lý Nhược Hồng cũng ngồi yên lặng nhìn chàng. Trông dáng chàng ngồi ủ rũ, vẻ mặt buồn buồn thật là tội nghiệp. Không còn nén được lòng mình nữa, Lý Nhược Hồng khẽ thở dài, nói :\r\n\r\n    - Ngươi thấy nên phải làm sao ?\r\n\r\n    Giang Thừa Phong nói :\r\n\r\n    - Chúng ta hãy cùng đi với nhau. Tiểu huynh vẫn có thể vừa đi cùng Hồng muội vừa lo liệu công việc được mà.\r\n\r\n    Lý Nhược Hồng nói :\r\n\r\n    - Ngươi đi cùng ta thì chỉ khổ thân ngươi thôi. Ngươi đường đường là một vị vương gia, giàu sang tột đỉnh, tội gì phải làm vậy ?\r\n\r\n    Giang Thừa Phong khẽ nói :\r\n\r\n    - Vì … tiểu huynh yêu Hồng muội.\r\n\r\n    Lý Nhược Hồng hết sức thẹn thùng, sắc diện trở nên đỏ bừng, cho dù Giang Thừa Phong không hề nhìn thấy vẻ lúng túng của nàng lúc này, chàng nguyên đã bị nàng bịt mắt từ mấy hôm trước rồi. Nàng ngượng ngùng giây lát rồi gục đầu vào vai Giang Thừa Phong, đôi hàng mi rướm lệ. Vẻ lạnh lùng trên gương mặt nàng giờ đây không còn nữa. Và khoảng cách giữa hai người cũng không còn.\r\n\r\n    Mấy tháng sau, tại những nơi danh thắng các vùng Hà Sóc, Xuyên Thiểm, Giang Nam, Hồ Quảng, … du khách nhìn thấy một đôi thiếu niên nam nữ rất đỗi xinh đẹp cùng nhau sánh bước nhàn du. Hai người chính là Giang Thừa Phong và Lý Nhược Hồng. Mọi việc tưởng không cần phải tường thuật chi tiết …","title":"Vũ Lâm Ký Sự - Hồi 83"}