{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kẻ bí mật nói đoạn đi lại phía Tiểu Điềm.\r\n\r\n    - Ngươi ngươi ngươi, đừng có lại đây, qua đây ta kêu lên đó.\r\n\r\n    - Cô cứ la hét đi, la lớn vào, cái ngõ này mấy năm nay đã không có người ở rồi, có kêu la lở đất cũng không ai tới cứu cô đâu, haha….\r\n\r\n    Kẻ đó đi lại rồi đưa tay đặt trước ngực Tiểu Điềm. Tiểu Điềm nghĩ bụng: “ Lẽ nào lần này thực sự không được sao? Vương Hâm, xin lỗi, dù thế nào ta vẫn là nữ nhân của chàng”. Tiểu Điềm nhắm chặt mắt, chuẩn bị đón nhận thời khắc đau khổ. Nhưng đột nhiên nghe thấy một tiếng “Peng”\r\n\r\n    - Ahhhhh… - Một cơn đau dữ dội truyền khắp người.\r\n\r\n    Tiểu Điềm dần dần mở mắt, chỉ trông thấy Vương Hâm đang cầm một khúc gỗ trên tay, trên khóe miệng vẫn còn vết máu.\r\n\r\n    - Hừ, muốn cướp nữ nhân của ta ư, về tu luyện thêm hai năm nữa rồi hãy nghĩ tới nhé, tiểu tử thối.\r\n\r\n    Hóa ra vào thời khắc then chốt Vương Hâm đã tỉnh lại, nhân lúc kẻ đó phân tâm, tiện tay cầm lấu một khúc gỗ đập vào sau lưng hắn, lúc hắn phát hiện ra thì đã muộn, đầu óc điên đảo ngất ngăn ra đất.\r\n\r\n    - Hay quá, Vương Hâm, chàng không sao chứ?\r\n\r\n    - Ta không sao, vẫn chưa chết được đâu, chúng ta nên ra khỏi đây thôi, thoát ra ngoài rồi thì có thể tìm người giúp đỡ.\r\n\r\n    Vương Hâm vừa nói vừa cởi trói giúp Tiểu Điềm.\r\n\r\n    - Hừm, ngươi không cảm thấy mình quá ngây thơ hay sao? Haha…vừa rồi do ta bất cẩn, bây giờ ta muốn lấy cái mạng chó của ngươi.\r\n\r\n    Kẻ đó lại đứng dậy, trừng mắt nhìn Vương Hâm, lúc này Tiểu Điềm đã được cởi trói.\r\n\r\n    - Tiểu Điềm, nàng mau chạy về nói cho Quách đại ca biết chuyện này, ở đây ta khắc lo liệu được.\r\n\r\n    - Nhưng….chàng…..\r\n\r\n    - Đi, nhanh lên….\r\n\r\n    - Vậy chàng phải đợi em quay lại đấy, em đi tìm Quách đại ca ngay đây.\r\n\r\n    - Muốn đi à, đúng là quá ngây thơ, phải hỏi xem nắm đấm của ta có đồng ý không đã chứ.\r\n\r\n    Thấy Tiểu Điềm chạy đi tìm “ viện binh”, kẻ bí mật chặn lại.\r\n\r\n    - Sao phải sốt ruột vậy, đối thủ của ngươi ở đây cơ mà.\r\n\r\n    Vương Hâm lại giơ nắm đấm lao về phía kẻ bí mật, tên này đang đuổi theo khống chế Tiểu Điềm. Vương Hâm đã phát cuồng, chỉ cần Tiểu Điềm không sao, cậu ta có thể nào cũng can tâm.\r\n\r\n    - Tiểu Điềm, chạy mau, chạy mau, chạy càng xa tốt….\r\n\r\n    Vương Hâm ra sức ôm chặt lấy chân chân của kẻ bí mật.\r\n\r\n    - Hừ, tên tiểu tử thối này, mau buông tay…\r\n\r\n    Tên đó ra sức đá vào người Vương Hâm, nhưng Vương Hâm lại không hề cảm thấy đau đớn nữa, chỉ cần Tiểu Điềm bình an, tất cả đều không quan trọng.\r\n\r\n    - Haha…cuối cùng ta đã thắng phải vậy không? – Vương Hâm đắc ý nói.\r\n\r\n    - Được rồi, được rồi, Ngưu Bưu. – một giọng nói trầm ồm vọng lại bên tai Vương Hâm.\r\n\r\n    - Cha, giờ cha đã tin Vương Hâm thật lòng yên con chưa?\r\n\r\n    - Vâng, thưa chủ nhân.\r\n\r\n    Kẻ bí mật cũng ngưng tay, đứng sang một bên.\r\n\r\n    - Vương Hâm, chàng không sao chứ, sao chàng lại khờ khạo như vậy, em tốt đến mức khiến chàng thà chết cũng phải để em thoát thân.\r\n\r\n    Tiểu Điềm đi lại ôm lấy Vương Hâm, đau lòng khóc.\r\n\r\n    - Ngưu Bưu thúc à, thúc ra tay cũng độc quá. – Tiểu Điềm tức giận nói.\r\n\r\n    - Tiểu Điềm, rốt cuộc là chuyện gì vậy?\r\n\r\n    - Cha, mau gọi Lý thái y tới chữa trị cho chàng đi.\r\n\r\n    - Vương Hâm, giờ cậu đã bị thương khá nặng, để ta gọi ngự y tới chữa trị cho cậu được chứ…\r\n\r\n    Vương Hâm do tổn thương quá sức nên đã bất tỉnh nhân sự.\r\n\r\n    - Cha, nhìn xem, thuộc hạ của cha cũng thật là…\r\n\r\n    - Được rồi, được rồi, là tại cha không tốt. Lý thái y, phiền ông rồi.\r\n\r\n    Lý thái y đã đứng cạnh Ngô đại nhân từ lâu.\r\n\r\n    - Ồ, Ngô đại nhân hà tất phải khách khí như vậy, Vương Hâm cũng là người của Quách gia, Quách Tiểu Phong từng là ân nhân của tôi.\r\n\r\n    Nói đoạn, Lý thái y đi lại bắt mạch giúp Vương Hâm.\r\n\r\n    - Vương Hâm đã chịu nội thương, may mà lục phủ ngũ tạng vẫn nguyên vẹn, chỉ cần tĩnh dưỡng một thời gian là phục hồi lại thôi.\r\n\r\n    - Tốt quá, Vương Hâm, chàng nghe thấy chưa, chàng không sao cả. Chúng ta quay về Quách phủ thôi.","title":"Quách Tiểu Phong Phá Án - Chương 121"}