{"text":"﻿    <b>Cưỡng Hôn trong mưa<\/b>\r\n\r\n    \"Nghi thức duyệt binh\", Buổi sáng lúc thức dậy, bầu trời đen kịt, Tô Khả cảm thấy hôm nay trời sẽ mưa.\r\n\r\n    Quả nhiên, sau khi nghi thức duyệt binh đã tiến hành được mười phút thì mây đen kéo đến kín cả bầu trời, nặng nề giống như muốn rơi xuống đè chết người, tiếng sấm \"ầm ầm\" vang lên làm đám nữ sinh hoảng sợ thét to \"A a.....\"\r\n\r\n    Không quá vài phút sau, trời bắt đầu “lắc rắc” những hạt mưa to, đoàn người đều bị sốt ướt ướt sũng\/ướt như chuột lột\/ướt như gà nhúng nước , nhưng người lãnh đạo có vẻ như không ra lệnh rời sân, ngược lại bên kia lãnh đạo khác diễn thuyết càng thêm hùng hồn.\r\n\r\n    Lời bế mạc vốn có thể nói xong trong vòng hai mươi phút nhưng lại bị ông ấy nói đến ba mươi phút khiến cho khắp nơi bên dưới nổi lên tiếng oán hờn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    *Trong edit không thể viết số hay viết tắt như thế này. Phải viết là: hai mươi phút, ba mươi phút bạn nhé\r\n\r\n    Nói xong lời cuối cùng, còn nói, mọi người có thể kiên trì đứng dưới mưa lớn đến lúc này là một loại phẩm chất rất đáng quý. Cảm tình\/cảm thấy\/thấy anh đứng trên rạp làm bằng thép mưa dội không tới cho nên đừng nói đến chuyện không đau thắt lưng!\r\n\r\n    Sau đó lại thêm một vị lãnh đạo nữa đi lên, người này cho dù hóa thành tro Tô Khả cũng biết, bởi vì anh chính là vị thủ thưởng kia! Nhờ anh mà những ngày sau đó của Tô Khả bị không ít lãnh đạo chú ý.\r\n\r\n    Vị thủ trưởng kia vừa đi lên thuận tiện đem lời huấn luyện quân sự hoàn thành hết sức tốt đẹp… bla… bla…., sau khi nói một lúc khen ngợi toàn thể học sinh, lời này vừa nói xong liền chuyển đề tài, anh nói, tất nhiên cũng có học sinh cá biệt, là có chút vấn đề, ví dụ như không có ý thức tập thể, không tuân thủ kỷ luật, hi vọng sau này có thể sữa lại … bla… bla….,\r\n\r\n    Thời điểm anh nói lời này, những bạn học cùng liên đội của Tô Khả, cực kỳ tâm ý tương thông đồng thời đưa ánh mắt nhìn về phía Tô Khả. Tô Khả không nhịn được hướng tới đám người kia trở mặt xem thường: Nhìn tôi làm gì! Anh ấy không phải nói tôi!\r\n\r\n    Thời gian kế tiếp tất nhiên là đủ loại tuyên dương, công bố những người vinh dự lấy được chứng nhận. Mưa bắt đầu tạnh dần, trời trong như được gột rửa, lúc này lễ duyệt binh cuối cùng đã xong.\r\n\r\n    Buổi chiều, sĩ quan huấn luyện phải rời khỏi X đại, thời điểm tiễn đưa huấn luyện viên rất nhiều nam sinh nữ sinh khóc bù lu bù loa, biểu hiện như tình hữu nghị cách mạng không muốn cứ đứt rời như vậy, thật sự không nỡ\r\n\r\n    Đối với cái đoàn người ngốc nghếch này mà nói, ôi!, tôi ở học viện quân sự bên cạnh, vào ngày chủ nhật, các cậu vẫn có thể đến tìm tôi mà.\r\n\r\n    Như vậy, rốt cục cuộc sống huấn luyện quân sự của Tô Khả cũng kết thúc.\r\n\r\n    Tuy rằng cuộc sống ép bức đau khổ đã kết thúc là việc tốt nhưngHoa sen trắng không thể thường xuyên xuất hiện trong mắt của cô,vẫn là có chút đau lòng không dậy nổi. Cái học viện quân sự này từ trước đến nay ra vào đều rất nghiêm ngặt, sau này nghi thức chào hỏi thì nhiều nhất chỉ là hai ngày nhìn thấy Tô Cẩm Niên, đau khổ.\r\n\r\n    Thời gian nghỉ ngơi còn lại hơn nửa tháng, ba người bạn cùng phòng Tô Khả đều về nhà, cả phòng chỉ còn mình một mình cô. Thật ra Tô Khả chẳng thích trở về, dù sao về nhà cũng không nhìn thấy ba mẹ cô, không bằng ở lại để sau đó đỡ kéo cái rương lớn.\r\n\r\n    Nguyên nhân quan trọng nhất làm cho cô kiên quyết ở lại trường trong nửa tháng còn lại là Hoa sen trắng ở học viện quân sự! Cô thông qua trăm ngàn tầng quan hệ, rốt cục thăm dò được Bốn học trò giỏi nhất của học viện quân sự đều được học ở trường huấn luyện, nghe nói là vì tương lai tuyển chọn vào bộ đội mà nỗ lực chuẩn bị lần cuối.\r\n\r\n    Không có huấn luyện quân sự, toàn bộ cảnh tượng náo nhiệt phía trước rốt cục cũng im lặng. Tô Khả im lặng đếm đếm, hôm nay là thứ sáu, ngày mai là có thể đến học viện quân sự tìm kiếm Bạch Liên Hoa.\r\n\r\n    Sau đó cô nhìn trên mặt tấm cạc số điện thoại, nắm tay, ngày mai có thể tiến hành.\r\n\r\n    Đương nhiên, đây không phải là điện thoại của Hoa Sen Trắng, đây là trước khi tên đại ngốc đi phát cho tất cả các đồng đội mọi người một tờ. Tô Khả biết tên đại ngốc là bạn tốt của Hoa Sen Trắng, cho nên chỉ cần hỏi tên đại ngốc, cô đương nhiên sẽ biết nơi Hoa Sen Trắng ở.\r\n\r\n    Mười mấy ngày kế tiếp, Tô Khả cảm thấy như một năm. Thật vất vả mới đợi đến ngày hôm sau, bầu trời không hề đẹp lại mưa nhỏ rả rích.\r\n\r\n    Nhưng không ngăn được quyết tâm muốn được nhìn thấy Hoa Sen Trắng của Tô Khả, cho nên sáng sớm Tô Khả đã mặc một chiếc váy ngắn màu trắng đi tìm Hoa Sen Trắng rồi.\r\n\r\n    Học viện quân sự cách đường X chừng hai mươi kí lô mét, cho nên không đến mười phút, Tô Khả đã đứng trước cổng chính học viện quân sự. Bác gác cổng cho Tô Khả đăng ký một chút thì cho phép Tô Khả đi vào.\r\n\r\n    Sau khi đi vào Tô Khả, hít thở không khí, kích động nói: Đây là bầu không khí của Hoa Sen Trắng hít thở, quả nhiên trong lành!\r\n\r\n    Khắp nơi của học viện quân sự đều mang màu sắc xanh biếc, trong mưa vẻ xanh biếc càng thêm ướt át, trong không khí cũng bay đầy hương vị riêng biệt của cây bách. Tô Khả lấy điện thoại di động ra gọi một cú điện thoại cho tên đại ngố.\r\n\r\n    Một lúc lâu sau, giọng nói mơ mơ màng màng của tên đại ngốc vang lên \"Alo, ai vậy?\"\r\n\r\n    Tô Khả vui vẻ nói \"Huấn luyện viên Triệu, là tôi, tôi là Tô Khả.\"\r\n\r\n    Phía bên kia, nháy mắt một cái mắt tên đại ngố đã sáng rực lên, lập tức ngồi dậy, sau đó nói, \"Tô Khả? Là ai?\"\r\n\r\n    Tô Khả:\"......\"\r\n\r\n    Tên đại ngốc thấy Tô Khả đột nhiên không nói, lập tức nói \"Ôi chao, thì ra là Tô Khả! Anh nhớ được em!\"\r\n\r\n    \". . . . . .\" Mới có vài ngày làm sao anh có thể không nhớ được!\r\n\r\n    \" Ha ha, Tô Khả, nói đùa, chúng ta quen nhau như vậy, em sẽ không tức giận chứ?\"\r\n\r\n    \". . . . . .\" Ai quen biết anh chứ?\r\n\r\n    \"Hì hì, hôm nay tìm anh có chuyện gì? Là hẹn hò sao?\"\r\n\r\n    \". . . . . .\" Mặt Tô Khả càng ngày càng đen, trong lòng rít gào: Ai muốn cùng anh hẹn hò!\r\n\r\n    \"Sao không nói chuyện? Alo —— alo ——\" Tên đại ngố nhìn di động, không nhịn được tiếp tục nói, làm cho mấy người bạn cùng phòng đều trở mặt xem thường.\r\n\r\n    \"Huấn luyện viên Triệu.... ....\"\r\n\r\n    \" Anh không phải huấn luyện viên, gọi anh Triệu Lâm hoặc em gọi anh Anh Triệu là được rồi?\"\r\n\r\n    \". . . . . .\"\r\n\r\n    Tên đại ngốc nhiệt tình như thế, làm Tô Khả nghĩ rằng cúp điện thoại, có điều chưa hỏi chuyện quan trọng, Tô Khả trực tiếp đi thẳng vào vấn đề \"Huấn luyện viên Triệu, tôi hỏi anh một việc.\"\r\n\r\n    \"Được, em hỏi đi, anh cam đoan biết thì sẽ nói, nói thì sẽ nói hết!\"\r\n\r\n    \" Ừ, tôi hỏi anh, anh có biết Hoa Sen Trắng. . . . . . A, là Cẩm Niên. . . . . . Là huấn luyện viên Tô, Tô Cẩm Niên, anh ấy ở nơi nào?” Sau khi Tô Khả nói xong đã xấu hổ.\r\n\r\n    \". . . . . .\"\r\n\r\n    \"Huấn luyện viên Triệu?\"\r\n\r\n    Ánh mắt tên đại ngốc nhìn chằm chằm di động đã toát ra tia lửa, còn tưởng rằng hoa đào của anh đã nở, mịa, lại là gọi điện thoại tới hỏi anh hỏi về của Tô Cẩm Niên! Hết lần này đến lần khác cô tình gọi điện thoại cho hắn hỏi thăm!\r\n\r\n    Tên đại ngốc nhìn trời, sau đó trả lời Tô Khả \"Anh không rõ ràng lắm, anh hỏi thăm giúp em.\"\r\n\r\n    \" Được, cám ơn huấn luyện viên, anh quả nhiên là người tốt.\"\r\n\r\n    Nướ mắt rơi đầy mặt của tên đại ngốc, sau đó quay đầu hỏi bạn cùng phòng \"Cẩm Niên đi đâu?\"\r\n\r\n    Mấy người bạn cùng phòng vô cùng thông cảm nhìn tên đại ngố \"Hình như đi thư viện.\"\r\n\r\n    \" Ừ, sáng sớm Trịnh Duyệt tìm cậu ấy đi thư viện.\"\r\n\r\n    Tô Khả ở bên cạnh chờ tin tức tên đại ngốc, rất nhanh, tên đại ngốc nói với cô \" Tô Khả, Cẩm Niên và Trịnh Duyệt, chính là người lần trước anh nói vơi em, cùng bạn thanh mai trúc mã của cậu ta đi thư viện rồi.\" Tên đại ngố nói như vậy, là vì khiến cho Tô Khả thấy khó mà về.\r\n\r\n    Bây giờ nghe được lời này, sau khi Tô Khả hiểu được, trong nháy mắt ánh mắt bốc lên tia lửa! Nói với tên đại ngốc \" Cám ơn, tạm biệt\" lập tứ cúp điện thoại, khí thế bừng bừng đi tìm Tô Cẩm Niên.\r\n\r\n    Trăm cay nghìn đắng tìm được vị trí thư viện, đúng lúc bóng dáng Hoa Sen Trắng đập vào tầm mắt Tô Khả.\r\n\r\n    Anh cầm một cái ô hoa văn đơn giản, từ từ bước đi trong mưa, giống như một công tử đi ra từ tranh thủy mạc\r\n\r\n    Tô Khả như hoa si, kích động chạy nhanh đến, bổ nhào vào trong người Tô Cảm Niên.\r\n\r\n    Phát sinh ra chuyện oan nghiệt\r\n\r\n    Đường xá ngày mưa vốn ẩm ướt, trơn trượt, Hoa Sen Trắng bị Tô Khả đột nhiên xông tới có chút đứng không vững, rất có thể té xuống, nhưng là học viện quân sự tài giỏi, Hoa Sen Trắng nghiêng đi cơ thể, để cho Tô Khả rời khỏi ngực anh, không có sức nặng của Tô Khả, trọng tâm của anh thoáng ổn định.\r\n\r\n    Nhưng mà Tô Khả vì quán tính, ngã xuống, một bàn tay của Tô Khả rất tự giác túm lại quần áo của Tô Cảm Niên. Mà trọng tâm của Tô Cẩm Niên còn chưa hoàn toàn ổn định bị Tô Khả túm lấy làm cho ngã xuống theo\r\n\r\n    Hai người cùng nhau rơi xuống đất, \"Phanh --\" một tiếng, vô số bọt nước bắn tung tóe lên. Chỉ có điều Tô Cẩm Niên vừa khéo đè trên người Tô Khả. Thừa dịp Tô Cẩm Niên còn chưa lấy lại tinh thần, Tô Khả cực kỳ kích động ngóc cổ dậy, \"Bịch\", ngay lên môi Tô Cẩm Niên.\r\n\r\n    Ấm ấm và mềm mại, lòng Tô Khả vô cùng xúc động, không nhịn được đưa lưỡi ra liếm một chút","title":"Quân Hôn Chọc Lửa Thiêu Thân - Chương 14"}