{"text":"﻿    Chương 24: Thực Lực Tăng Cao\r\n\r\n    Thiên Vận thành, phủ Nguyên soái.\r\n\r\n    Quần thể kiến trúc hùng vĩ nhất của Thiên Vận thành có hai cái, một là hoàng cung, một là phủ Nguyên soái.\r\n\r\n    Toàn bộ phủ Nguyên soái tọa lạc ở góc Tây bắc Thiên Vận thành, đông tây dài ba dặm, nam bắc rộng ngàn thước, trong đó giả sơn thác nước, hoa viên hành lang uốn khúc, nhà thuỷ tạ, lầu các nhiều vô số kể.\r\n\r\n    Lúc này, trong Tàng Thư Các của phủ Nguyên soái, một lão giả mặc trường bào, râu dài không gió mà bay, mà ở bên người hắn, đứng một thiếu nữ mặc bạch y, thiếu nữ này chính là Tần Hạnh Hiên.\r\n\r\n    - Ồ? Có một người như vậy? Ngay cả con cũng cam bái hạ phong?\r\n\r\n    - Ừm.\r\n\r\n    Tần Hạnh Hiên gật đầu một cái, lão giả bên người nàng là sư phụ nàng, Minh Văn Sư xuất sắc nhất Thiên Vận thành, Mộc Dịch tiên sinh.\r\n\r\n    Trí nhớ của Tần Hạnh Hiên vô cùng tốt, nàng đem hết thảy đối thoại với Lâm Minh lúc đó, hoàn toàn thuật lại một lần.\r\n\r\n    Sau khi lão giả nghe xong, sắc mặt dần dần ngưng trọng, nguyên bản hắn còn tưởng rằng Tần Hạnh Hiên nói không bằng thiếu niên kia chỉ là khiêm tốn, bây giờ nhìn lại, quả thực là không bằng.\r\n\r\n    Hơn nữa tri thức của thiếu niên kia quá phong phú, không giống như là mạch của Thiên Vận quốc, rất có thể là địa phương có Minh Văn Thuật càng phát triển khác.\r\n\r\n    Giới thiệu xong đối thoại, Tần Hạnh Hiên tỉ mỉ miêu tả tình cảnh Lâm Minh tiện tay vẽ hoa văn cơ sở, cái loại cảm giác liền mạch này, nàng là không có biện pháp làm được.\r\n\r\n    - Lấy chân nguyên vẽ hoa văn cơ sở, không hề dừng lại, hơn nữa còn có thể ở trong nháy mắt vẽ xong. . . Là thế này phải không?\r\n\r\n    Mộc Dịch hết sức kinh ngạc.\r\n\r\n    - Ừm, thời điểm hắn vẽ phù văn cho đệ tử cảm giác chính là nước chảy mây trôi, còn những năng lượng nặng nhẹ nắm chặt kia. . . giống như là. . . như là dấu ấn ở trong đầu của hắn, hình thành bản năng, loại trình độ này, Hạnh Hiên theo không kịp.\r\n\r\n    - Ừm. . .\r\n\r\n    Mộc Dịch hít sâu một hơi, muốn hình thành cái gọi là bản năng này, không có trăm nghìn vạn lần luyện tập là không thể nào, tiểu tử này, từ trong bụng mẹ liền bắt đầu luyện tập Minh Văn Thuật sao?\r\n\r\n    - Con xác định hắn chỉ có mười lăm, mười sáu tuổi?\r\n\r\n    - Xác định.\r\n\r\n    Tần Hạnh Hiên khẳng định nói.\r\n\r\n    - Ghê gớm! Ghê gớm!\r\n\r\n    Mộc Dịch chậc chậc ngợi khen:\r\n\r\n    - Tuổi còn nhỏ, có thể có trình độ này, xác thực làm người ta giật mình, thiên phú của thiếu niên này là cuộc đời ta ít thấy! Bất quá. . . ta càng hiếu kỳ chính là sư phụ phía sau hắn đến cùng là ai. . .\r\n\r\n    Mộc Dịch vuốt râu bạc trắng, trong đầu đang suy tư Thiên Vận quốc, thậm chí bên trong mấy quốc gia phụ cận, có Minh Văn tông sư lánh đời gì không.\r\n\r\n    Nhưng mà suy nghĩ một chút, chung quy không nghĩ tới ứng cử viên có khả năng.\r\n\r\n    Luận tri thức Minh Văn, hắn tự nhận là đứng đầu toàn bộ Thiên Vận quốc, thậm chí nước láng giềng ngược lại là có không ít người cùng hắn lực lượng ngang nhau, nhưng nếu nói thắng được hắn, thì không chắc có.\r\n\r\n    Mộc Dịch nói:\r\n\r\n    - Ta nghĩ không ra ai có thể dạy dỗ đồ đệ xuất sắc như vậy, nếu không đoán sai, sư phụ thần bí phía sau thiếu niên kia, khả năng đến từ tông môn. . .\r\n\r\n    - Tông môn?\r\n\r\n    Trong lòng Tần Hạnh Hiên cả kinh, Thiên Diễn đại lục vô cùng bao la, trong đó có rất nhiều đại tông môn truyền thừa mấy ngàn năm, thậm chí hơn vạn năm, những tông môn này, nội tình thâm hậu khó có thể tưởng tượng!\r\n\r\n    Xa không nói, liền nói tông môn cách Thiên Vận quốc gần nhất Thất Huyền cốc, trong đó nắm giữ cao thủ liền nhiều không thể tưởng tượng.\r\n\r\n    Mười hai năm trước, trưởng lão Thất Huyền cốc đi tới Thiên Vận quốc, ngay cả hoàng thất thấy cũng phải một mực cung kính.\r\n\r\n    Lão sư Mộc Dịch tiên sinh của Tần Hạnh Hiên, đặt ở bên trong Thiên Vận quốc tự nhiên là Minh Văn Sư đứng đầu, nhưng mà đến trong đại tông môn, cái kia không là gì cả.\r\n\r\n    Mộc Dịch nói:\r\n\r\n    - Hạnh Hiên, lần sau nếu nhìn thấy người này, nhất định phải lưu hắn lại, ta muốn đích thân gặp hắn.\r\n\r\n    - Thiếu niên này không đơn giản, mặc dù hắn có sư phụ đến từ đại tông môn, nhưng có thể ở cái tuổi tác này học được đến trình độ kia, cũng khiến người ta cảm thấy không thể tưởng tượng được.\r\n\r\n    - Còn nữa, đối với thiếu niên này khách khí một ít, sư phụ phía sau hắn có lẽ là cao nhân mà toàn bộ Thiên Vận quốc cũng không trêu chọc nổi, nhất định không thể đường đột.\r\n\r\n    - Vâng, sư phụ.\r\n\r\n    …\r\n\r\n    Thời gian trôi qua từng ngày, Lâm Minh một tấm lại một tấm lịch kéo xuống.\r\n\r\n    Mấy ngày nay, mỗi ngày Lâm Minh đều đang luyện tập Minh Văn Thuật, các loại phù văn đã không biết luyện tập bao nhiêu lần, sớm đã thuộc lòng.\r\n\r\n    Ngày nối đêm sử dụng linh hồn lực, khiến tinh thần của Lâm Minh phi thường uể oải, hai mắt của hắn đều che kín huyết sắc, chân nguyên cũng trường kỳ nằm ở trạng thái đèn cạn dầu.\r\n\r\n    Thế nhưng đạt được chỗ tốt cũng là hết sức rõ ràng, Lâm Minh phát hiện, ngoại trừ Minh Văn Thuật tiến bộ ra, năng lực nhận biết của hắn cũng trở nên càng ngày càng nhạy cảm.\r\n\r\n    Hiện tại hắn vẫn còn ở Đại Minh Hiên làm một tên giải cốt thủ, cho dù nắm qua một con Hung thú cấp hai hoàn toàn xa lạ, Lâm Minh cũng có thể ở trong quá trình giải cốt, nhạy cảm nhận biết được mỗi một phần lực đạo biến hóa của đao phong.\r\n\r\n    Từ đó thong dong tách gân cốt ra, một đao xuống nước chảy mây trôi, Hung thú cấp hai da thịt rắn chắc, Lâm Minh chỉ cần thời gian đốt hết một nén hương liền có thể tách rời xong xuôi!\r\n\r\n    Đối với tốc độ khủng khiếp như vậy, nhân viên làm việc trong Đại Minh Hiên mới đầu là kinh ngạc không thể tin được, sau đó gặp nhiều cũng đã chết lặng.\r\n\r\n    Hiện tại Lâm Minh ở Đại Minh Hiên địa vị cao cả, giờ làm việc tùy ý, lúc tan việc tùy ý, tiền lương cũng phong phú không kém mấy vị đại trù.\r\n\r\n    Đối với đãi ngộ như vậy, không có công nhân nào không phục, mà tuy Lâm Minh nắm giữ đặc quyền, nhưng vẫn như cũ bảo trì mỗi ngày giải cốt hai canh giờ.\r\n\r\n    Này đối với hắn mà nói là một loại tu luyện, giải cốt bất luận đối với vận dụng linh hồn lực, hay là vận dụng lực lượng đều có lợi thật lớn.\r\n\r\n    Nhưng mà dần dần, Lâm Minh muốn công tác hai canh giờ cũng không thể, bởi vì Đại Minh Hiên không có nhiều Hung thú như vậy!\r\n\r\n    <\/div>","title":"Chương 24: Thực Lực Tăng Cao"}