{"text":"﻿    Chương 11: Có Người Chặn Đường\r\n\r\n    Trên thực tế, Lâm Minh có thể tu luyện thuận lợi như vậy, vẫn là dính quang của vị tiền bối đại năng kia, trong trí nhớ của vị tiền bối kia có rất nhiều kinh nghiệm, cảm ngộ, đối với Lâm Minh tu luyện có lợi rất lớn, thậm chí vận chuyển công pháp đã xâm nhập linh hồn vị tiền bối kia, Lâm Minh chỉ cần y theo trí nhớ đi làm là được.\r\n\r\n    Bởi vì điên cuồng tu luyện, tốc độ tiêu hao dược liệu của Lâm Minh cũng cực nhanh,\r\n\r\n    Huyết Nhân Sâm hắn đã dùng xong ba phiến, nếu dùng cái này luyện pháp, không ra nửa tháng sẽ dùng hết.\r\n\r\n    Tuy đã có công pháp, nhưng mà vấn đề dược liệu còn chưa có được giải quyết...\r\n\r\n    Cứ như vậy, lại là hai ngày đi qua, thực lực của Lâm Minh càng ngày càng mạnh, hiện tại hắn ở Đại Minh Hiên Giải Cốt ma thú cấp một đã không cần tốn nhiều sức, cho dù là ma thú cấp hai, cũng có thể làm nhẹ nhõm.\r\n\r\n    ...\r\n\r\n    Sáng sớm hôm nay, Lâm Tiểu Đông đi vào Đại Minh Hiên tìm được Lâm Minh, giữa hai người có truyền âm phù định vị, Lâm Minh chỉ là nói cho Lâm\r\n\r\n    Tiểu Đông mình ở Đại Minh Hiên làm việc, nhưng không có nói cho hắn biết nguyên nhân.\r\n\r\n    - Mỗi năm một lần võ đạo giao dịch hội?\r\n\r\n    Lâm Minh nao nao, võ đạo giao dịch hội này là địa phương Lâm Tiểu Đông đề nghị muốn đi rồi.\r\n\r\n    - Đúng vậy a, các loại cao thủ võ đạo, danh môn quý tộc đều trình diện, đồ vật bán ra bên trong không có quý hiếm nhất, chỉ có hơn trân quý!\r\n\r\n    Lâm Minh nhún nhún vai, nói ra:\r\n\r\n    - Loại đồ vật này chúng ta mua được như thế nào, trên người của ta còn không đến hai mươi lượng vàng.\r\n\r\n    - Mua không nổi nhìn xem không được sao, coi như thêm kiến thức, hơn nữa, lập tức phải đi vào Võ Phủ rồi, dù sao chúng ta cũng phải có một kiện binh khí tiện tay a, bảo vật phẩm cấp cao chúng ta mua không nổi, nhưng vũ khí trung đẳng ta vẫn là mua được.\r\n\r\n    Lâm Tiểu Đông đã nói đến nước này, Lâm Minh cũng không muốn mất hứng, đi xem một chút cũng tốt.\r\n\r\n    Hai người kết bạn đi về phía trước, Lâm Tiểu Đông một đường nói chuyện không ngừng, các loại kiến thức về giao dịch hội hắn thuộc như lòng bàn tay.\r\n\r\n    Chỗ giao dịch hội cách Thất Huyền Võ Phủ khá gần, chỗ đó xem như ngoại ô, cũng không phồn hoa, hai người một mực xuyên qua khu náo nhiệt, lúc đến một cái hẻm nhỏ, bước chân của Lâm Minh đột nhiên dừng lại, một tay khoác lên bờ vai Lâm Tiểu Đông.\r\n\r\n    - Có chuyện gì vậy Minh ca?\r\n\r\n    Lâm Tiểu Đông không rõ ràng cho lắm.\r\n\r\n    - Có người chắn chúng ta.\r\n\r\n    Lâm Minh nói xong, tay sờ lên hông, rút ra dao găm Giải Cốt mà bản thân ở Đại Minh Hiên thường dùng, những ngày này Lâm Minh tu luyện Hỗn Độn\r\n\r\n    Chân Nguyên Quyết, lực cảm giác tăng lên rất nhiều lần.\r\n\r\n    Hắn cơ hồ trước tiên đoán được người đến là ai, mấy ngày trước hắn bị chủ thuê nhà xua đuổi, đánh gia hỏa tai nhọn hàm khỉ kia, hiện tại, chủ nhân thằng này tìm tới cửa, đối với giờ khắc này đến, Lâm Minh sớm có chuẩn bị.\r\n\r\n    Ngay lúc Lâm Minh ngừng lại, một thanh âm hơi có vẻ bén nhọn ở trong hẻm nhỏ vang lên:\r\n\r\n    - Ha ha, không có nhìn ra, tính cảnh giác rất cao ah, ngươi gọi là Lâm Minh đúng không?\r\n\r\n    Một thiếu niên mặc cẩm y, hai tay giao nhau ôm ở trước ngực, trên mặt mang nụ cười khinh miệt trêu tức, từ sau một tòa nhà trệt chậm rãi đi ra, ờ phía sau hắn, còn có bốn năm thiếu niên mười bảy mười tám tuổi, những thiếu niên này cơ bản đều ở Luyện Thể kỳ nhất trọng, chỉ có một cái là Luyện Thể kỳ nhị trọng, mà thiếu niên mặc áo gấm kia cũng là\r\n\r\n    Luyện Thể kỳ nhị trọng.\r\n\r\n    Chứng kiến trận thế này, Lâm Tiểu\r\n\r\n    Đông lập tức luống cuống, hắn nhận ra thiếu niên mặc áo gấm này, là vài ngày trước ở hiện trường báo danh Thất Huyền Võ Phủ, cùng lúc xuất hiện với Chu Viêm, kẻ đần cũng nhìn ra hôm nay thằng này dẫn người tới là đến bới móc.\r\n\r\n    Tổng cộng sáu người, hai Luyện Thể nhị trọng, bốn\r\n\r\n    Luyện Thể nhất trọng, mà hắn và Lâm Minh cũng chỉ là Luyện Thể nhất trọng, cái này nếu đánh tuyệt đối là ngược đãi, thiếu niên kia mặc áo gấm nhất định là đệ tử đại gia tộc ở Thiên Vận Thành, có quyền thế, giết người là không có khả năng, nhưng mà làm cho tàn phế, kia tuyệt đối là bình thường.\r\n\r\n    - Các ngươi muốn làm gì?\r\n\r\n    Lâm Tiểu Đông quát nói, trong ngôn ngữ mang theo một tia tức giận.\r\n\r\n    - Việc này ngươi phải hỏi hắn.\r\n\r\n    Thiếu niên mặc áo gấm chỉ chỉ Lâm Minh:\r\n\r\n    - Ngươi rất uy phong ah, ngay cả thủ hạ của ta cũng dám đánh, làm gãy xương mũi, xương sườn gãy hai cây.\r\n\r\n    Đối với những đệ tử đại gia tộc này mà nói, hạ nhân chết sống kỳ thật bọn hắn không quan tâm, nhưng mà thể diện là phi thường trọng yếu, khi tên hạ nhân kia nước mũi nước mắt nói mình đã báo ra danh hào của thiếu niên mặc áo gấm, lại bị đánh như cũ, thiếu niên mặc áo gấm triệt để phẫn nộ.\r\n\r\n    - Ngươi rất năng lực, nói muốn dẫm nát Vương Nghĩa Cao ta dưới lòng bàn chân đúng không, hôm nay ta ngược lại muốn nhìn, ngươi là dẫm nát ta dưới lòng bàn chân như thế nào!\r\n\r\n    Sắc mặt thiếu niên mặc áo gấm dữ tợn nói.\r\n\r\n    Lâm Minh căn bản không biết danh tự Vương Nghĩa Cao, cũng chưa bao giờ nói qua muốn dẫm nát hắn dưới chân, nghĩ đến đây là tên hạ nhân kia vì khơi mào Vương Nghĩa Cao phẫn nộ, thêu dệt vô cớ, bất quá Lâm Minh cũng lười giải thích, một trận đánh nhất định là phải.\r\n\r\n    Tuy Hỗn Độn Cương Đấu Kinh lợi hại, nhưng mà dù sao hắn chỉ tu luyện mấy ngày mà thôi, đồng thời đối phó nhiều người như vậy, còn có hai Luyện Thể nhị trọng sẽ thập phần miễn cưỡng, huống chi bên người còn có Lâm Tiểu Đông, một khi hắn bị bắt, cái kia sẽ phiền toái.\r\n\r\n    Lui một bước nói, cho dù lần này đánh thắng, ngày sau cũng sẽ phiền toái không ngừng, nếu như phiền toái thăng cấp, mình đánh với Vương Nghĩa Cao sẽ càng lúc càng nhiều, cái kia nhất định sẽ liên lụy đến phụ thân của Vương Nghĩa\r\n\r\n    Cao, người này là Tướng quân Thiên Vận Thành, Lâm Minh không trông cậy vào nhân vật cấp bậc này sẽ cùng tiểu dân chúng như mình giảng đạo lý, hiện tại đối với hắn mà nói, loại thế lực này hắn không thể trêu vào.\r\n\r\n    Rất phiền toái!\r\n\r\n    Lâm Minh nghĩ nghĩ, đột nhiên tâm niệm vừa động, nghĩ tới một phương pháp giải quyết việc này, hắn nhìn Vương Nghĩa Cao nói ra:\r\n\r\n    - Như vậy ngươi muốn thế nào?\r\n\r\n    - Ta muốn thế nào?\r\n\r\n    Vương Nghĩa Cao nao nao, chợt cười ha ha:\r\n\r\n    - Cái ngu ngốc này, lại hỏi ta muốn thế nào.\r\n\r\n    Mấy hồ bằng cẩu hữu hắn mang đến cũng đi theo đại cười, trong mắt bọn hắn, Lâm Minh không khác một người ngu ngốc, đã đến nước này rồi, còn hỏi bọn hắn đến cùng muốn thế nào, thật sự là cực phẩm ah.\r\n\r\n    Vương Nghĩa Cao cười một hồi lâu mới dừng, nói ra:\r\n\r\n    - Ta thật không biết nên nói ngươi cái gì mới tốt? Bất quá ngươi đã hỏi như vậy, bổn thiếu gia cũng cho ngươi một cơ hội, miễn cho nói bổn thiếu gia không lưu tình, như vậy đi, ngươi quỳ trên mặt đất liếm sạch giày của ta, sau đó tự mình đánh gãy một tay một chân, việc này cứ như vậy được rồi.\r\n\r\n    <\/div>","title":"Chương 11: Có Người Chặn Đường"}