{"text":"﻿    Chương 45: Đột Phá\r\n\r\n    Chưởng quỹ kia vừa nói một bên tát vào miệng mình, tuy ra tay không nặng, nhưng trên mặt vẫn bị đánh đỏ bừng.\r\n\r\n    Trong lúc nhất thời Lâm Tiểu Đông cũng trợn tròn mắt, gia hoả này, làm sao đột nhiên uống lộn thuốc?\r\n\r\n    Chưởng quỹ kia lo sợ tát mặt mình, lại tìm tới một chưởng quỹ khác tính tiền, hung hăng chịu tội, cuối cùng còn gọi xe ngựa đưa Lâm Minh và Lâm Tiểu Đông trở về.\r\n\r\n    Lâm Minh trở lại nơi ở, Lâm Tiểu Đông cũng không biết nguyên nhân là từ cái tử kim khách quý tạp kia, chỉ cho là 10.000 lạng hoàng kim kia chấn động chưởng quỹ, tâm tình hắn thật tốt nói:\r\n\r\n    - Ha ha, có tiền chính là sảng khoái, mẹ nó, nhớ tới dáng vẻ vừa nãy kia của chưởng quỹ, ta liền muốn cười, Minh ca, huynh quá nhân từ rồi, nếu như ta, nhất định sẽ nói cho thượng cấp của hắn, để gia hoả này cuốn gói cút đi.\r\n\r\n    Lâm Minh nhìn rất rõ ràng, lúc đó chưởng quỹ kia là nhìn tấm tử kim quý khách tạp này, lúc này sắc mặt mới đại biến, hắn không khỏi cảm khái uy vọng của phủ Nguyên soái ở Thiên Vận thành, e rằng không thua gì hoàng thất rồi!\r\n\r\n    Hắn nói:\r\n\r\n    - Tiểu nhân vật có phương thức sinh tồn của tiểu nhân vật, sinh hoạt ngã theo chiều gió, a dua nịnh hót là đồ vật buộc bọn hắn phải học được, không cần đi cắt đường sống của bọn họ, tiểu Đông, cái nhuyễn giáp cùng ba viên Kim Lộc Thai Hoàn này là cho ngươi.\r\n\r\n    Kim Lộc Thai Hoàn có thể đi trừ tạp chất trong cơ thể, viên đầu hữu hiệu nhất, về sau hiệu quả lần lượt giảm phân nửa, bình thường dùng ba viên, có thêm cũng là lãng phí.\r\n\r\n    Về phần Tụ Nguyên đan, dùng không có hạn chế, bất quá chỉ thích hợp với người khắc khổ tu luyện, Lâm Tiểu Đông cơ bản không cần.\r\n\r\n    Ba viên Kim Lộc Thai Hoàn và một cái nhuyễn giáp, tổng giá trị gần 1000 lạng hoàng kim, chuyện này đối với Lâm Tiểu Đông mà nói là một khoản tiền lớn.\r\n\r\n    Hắn vốn có chút do dự, bất quá nghĩ đến bản lĩnh của Lâm Minh, 1000 lạng hoàng kim chỉ là mưa bụi mà thôi, nghĩ tới đây, hắn thẳng thắn thu rồi, cười khà khà nói:\r\n\r\n    - Vậy ta liền không khách khí, sau này Minh ca sẽ là ô dù của ta, ha ha.\r\n\r\n    Lâm Minh cười nói:\r\n\r\n    - Huynh đệ chúng ta không cần khách khí như vậy, mặt khác...\r\n\r\n    Lâm Minh lại lấy ra 3000 lạng hoàng kim:\r\n\r\n    - Số tiền này, lần sau lúc thương đội của gia tộc rời Thiên Vận thành, ngươi giúp ta ký gửi cho cha mẹ ta, để bọn họ mua lại tửu lâu.\r\n\r\n    Cha mẹ Lâm Minh ở tửu lâu kia tiêu hao nửa đời, đối với tửu lâu tự nhiên có một phần tình cảm, Lâm Minh đầu tiên liền muốn giúp cha mẹ mua lại nó.\r\n\r\n    - Tốt, việc này giao cho ta làm.\r\n\r\n    Tiễn Lâm Tiểu Đông đi, Lâm Minh một mình một người trở lại phòng, nhìn lịch một chút, cách Thất Huyền Vũ Phủ kiểm tra còn có năm mươi ngày, năm mươi ngày này, hắn muốn thoát thai hoán cốt!\r\n\r\n    Bất luận Kim Lộc Thai Hoàn, hay là Tụ Nguyên đan, đều không phải đan dược trực tiếp tăng cường tu vi bản thân.\r\n\r\n    Cái trước là thanh trừ tạp chất trong cơ thể, để chân nguyên cùng thân thể càng dễ dàng kết hợp hơn, cái sau là hội tụ chân nguyên, tăng thêm tốc độ tu luyện.\r\n\r\n    Về phần đan dược trực tiếp tăng cường tu vi bản thân, tương tự cũng có thể mua được, nhưng loại đan dược này, chân nguyên ẩn chứa trong đó có rất nhiều tạp chất.\r\n\r\n    Tuy tu vi tăng nhanh, thế nhưng sẽ dẫn đến căn cơ bất ổn, đến lúc đó, phải bỏ ra thời gian dài củng cố căn cơ mới được.\r\n\r\n    Cho nên Lâm Minh không có tùy tiện mua loại đan dược kia.\r\n\r\n    Lúc này, ánh trăng lên cao, Lâm Minh bắt đầu dùng viên Kim Lộc Thai Hoàn thứ nhất.\r\n\r\n    Tuy Kim Lộc Thai Hoàn tinh quý, thế nhưng ở Lâm Minh xem ra vẫn còn không tính là đan dược luyện thể quá trân quý.\r\n\r\n    Tuy Lâm Minh hiểu được phương pháp dùng Minh Văn Thuật tăng cường hiệu lực đan dược, nhưng cảm thấy Kim Lộc Thai Hoàn còn không có cần thiết Minh Văn, trực tiếp ăn là được.\r\n\r\n    Lâm Minh đứng trước bồn nước, cỡi y phục xuống nhảy đi vào, sau đó Lâm Minh ăn đan dược, đan dược vào miệng liền hóa, biến thành một đạo nhiệt lưu chảy vào trong cơ thể Lâm Minh.\r\n\r\n    Trong lòng Lâm Minh mặc niệm tâm pháp Hỗn Độn chân nguyên quyết, bắt đầu vận chuyển chân nguyên trong cơ thể, phối hợp Kim Lộc Thai Hoàn phát huy tác dụng.\r\n\r\n    Theo dược hiệu phát tác, Lâm Minh cảm thấy cả người có cảm giác gai đau nhẹ nhàng, đây là tiêu chí bắt đầu tôi luyện thân thể.\r\n\r\n    Thân thể Võ giả, sau khi từ trong bụng mẹ đi ra, sẽ không ngừng nhiễm trọc khí Hậu Thiên, loại trọc khí này kể cả hô hấp, ăn ngũ cốc hoa màu, uống nước sông hồ,… căn bản không thể phòng ngừa.\r\n\r\n    Mà Kim Lộc Thai Hoàn chính là dùng Tiên Thiên chi khí của lộc thai gột rửa trọc khí trên người võ giả, đạt đến mục đích tôi luyện thân thể.\r\n\r\n    Lâm Minh ngồi xuống ròng rã một đêm, trên mặt nước dần dần hiện lên một tầng vấy mỡ nhàn nhạt, đây là tạp chất trong cơ thể Lâm Minh.\r\n\r\n    Nếu là con cháu thế gia, từ lúc mười hai tuổi bắt đầu tập võ sẽ trải qua quá trình tôi luyện thân thể, ngâm dược tề cũng là chuyện thường như cơm bữa, tạp chất trong cơ thể rất ít, chân nguyên dung hợp càng dễ dàng hơn.\r\n\r\n    Cho nên mặc dù đồng dạng là tam phẩm thiên phú, tốc độ tu luyện của Lâm Minh cũng rất khó đuổi kịp những con cháu thế gia kia.\r\n\r\n    Mãi đến khi trời lờ mờ sáng, Lâm Minh mở mắt, dược hiệu của Kim Lộc Thai Hoàn đã bị hắn hấp thu hoàn toàn, tôi luyện thân thể kết thúc.\r\n\r\n    Lâm Minh lần thứ hai vận chuyển Hỗn Độn chân nguyên quyết, chân nguyên và thân thể quả nhiên kết hợp càng thêm chặt chẽ.\r\n\r\n    Hơn nữa Lâm Minh phát hiện, bởi vì chân nguyên và thân thể hai lần kết hợp, chân nguyên đã khuếch tán đến toàn thân, đây là tiêu chí bước vào Luyện Thể tầng hai!\r\n\r\n    Rốt cục tới Luyện thể tầng hai rồi!\r\n\r\n    Lâm Minh thở dài một hơi, hắn vốn là đã đạt đến Luyện thể tầng một đỉnh cao, khoảng cách Luyện thể tầng hai chỉ là một bước, mặc dù không dùng Kim Lộc Thai Hoàn, cũng sẽ thuận lợi bước vào Luyện thể tầng hai, chỉ là sẽ chậm ít ngày mà thôi.\r\n\r\n    Luyện thể tầng một là Luyện Lực, chân nguyên chủ yếu tập trung ở trên bắp thịt, Luyện thể tầng thứ hai là Luyện Nhục, chân nguyên khuếch tán đến toàn thân.\r\n\r\n    Cảnh giới này không chỉ lực lượng tăng mạnh, hơn nữa da thịt phòng ngự cũng tăng lên một cấp bậc.\r\n\r\n    Tuy không nói đao thương bất nhập, nhưng nếu nói trước đây dễ dàng bị người một kiếm đâm thủng, như vậy hiện tại, một chiêu kiếm tương tự chỉ thương cơ thịt, lực chiến đấu tăng cường không chỉ một chút.\r\n\r\n    Bất quá, Chu Viêm ở nửa năm trước đã là Luyện thể tầng ba đỉnh cao, mình chỉ là mới vào Luyện thể tầng hai, mặc dù tính cả Hỗn Độn chân nguyên quyết tăng cường, so sánh lẫn nhau, Chu Viêm cũng không có kém.\r\n\r\n    Hơn nữa Chu Viêm ở nửa năm qua cũng không thể nào dậm chân tại chỗ, bản thân hắn là tứ phẩm thiên phú, tốc độ tu luyện cực nhanh.\r\n\r\n    <\/div>","title":"Chương 45: Đột Phá"}