{"text":"﻿    Chương 59: Ngọc Bích Đài\r\n\r\n    Cái gọi là võ đạo chi tâm, cũng không phải là đại trung đại hiền, đại chính đại nghĩa, võ đạo cùng chính tà không quan hệ, võ đạo chi tâm kỳ thực chính là quyết tâm cầu đạo của võ giả.\r\n\r\n    Luyện võ là cùng trời tranh mệnh, trong đó có các loại cực khổ, nguy hiểm, mê hoặc, nếu như tâm trí không kiên cường, rất dễ dàng làm mất đi võ đạo chi tâm, từ bỏ tập võ, sẽ kiếm củi ba năm thiêu một giờ.\r\n\r\n    Có mấy người luyện võ chỉ vì vinh hoa phú quý, thanh sắc khuyển mã, loại võ đạo chi tâm này ở tiền kỳ ngược lại cũng không cái gì.\r\n\r\n    Thế nhưng tiến vào hậu kỳ, động lực của bọn họ sẽ đánh mất hơn nửa, bởi vì chỉ cần Ngưng Mạch kỳ đã đầy đủ cơm ngon áo đẹp, sở hữu mỹ nữ.\r\n\r\n    Không ít võ giả trong Thiên Vận quốc, cũng là bởi vì Ngưng Mạch kỳ được phong tước là cố gắng, tuy hao hết thiên tân vạn khổ đột phá Ngưng Mạch kỳ, nhưng không chống đỡ được vinh hoa phú quý, sắc đẹp mê hoặc, cả đời dừng bước tại đây.\r\n\r\n    Ảo cảnh không nhìn tu vi, chỉ xem võ đạo chi tâm, Lâm Minh đối với cái này có mười phần tự tin, mặc dù không có Ma Phương, hắn cũng có mười thành nắm chắt.\r\n\r\n    Lúc này, võ giả thông qua cửa thứ nhất có khoảng chừng một nửa, sau khi người đào thải rời đi, toàn bộ quảng trường rộng rãi rất nhiều.\r\n\r\n    Đáng thương Lâm Tiểu Đông cũng đã mất đi tư cách, chỉ có thể ở lại trên quan đạo.\r\n\r\n    Lâm Minh xoay người lại nhìn Lâm Tiểu Đông một chút, tuy rằng không ít người, thế nhưng hắn vẫn có thể thấy được đối phương.\r\n\r\n    Không có biện pháp a, tiểu tử này đặt ở đâu cũng sẽ nổi bật, quá mập rồi.\r\n\r\n    Lâm Tiểu Đông cũng nhìn thấy Lâm Minh, hướng Lâm Minh giơ ngón tay cái lên.\r\n\r\n    Lâm Minh cười cười, đang muốn quay đầu, nhưng mà ánh mắt hơi ngưng lại, hắn ở trong đám người trên quan đạo, phát hiện một thân ảnh thiếu nữ hơi ẩn nấp.\r\n\r\n    Nữ hài mặc trường sam màu vàng nhạt, trên đầu đeo Thiên Nga quan mà thiếu nữ quý tộc thường mang, đang ở một góc không đáng chú ý lặng lẽ nhìn về phía mình.\r\n\r\n    Trong nháy mắt Lâm Minh nhận ra nữ tử này, chính là Lan Vân Nguyệt.\r\n\r\n    Ánh mắt của Lâm Minh chỉ là thoáng ngưng lại, liền thu hồi, hắn biết, nếu như đối diện chỉ có thể làm Lan Vân Nguyệt lúng túng, coi như không nhìn thấy đi...\r\n\r\n    Hiện tại trong lòng Lâm Minh cũng không hề trách Lan Vân Nguyệt cái gì, dù sao giữa hai người chỉ là ước định, mà không có đến trình độ đàm hôn luận giá.\r\n\r\n    Lan Vân Nguyệt chỉ là làm ra lựa chọn mà nữ hài phổ thông sẽ làm ra.\r\n\r\n    Lúc này, Lan Vân Nguyệt trốn ở trong đám người cũng không biết Lâm Minh đã phát hiện nàng, đối với ngày hôm nay đến cùng có nên tới hay không.\r\n\r\n    Trong lòng Lan Vân Nguyệt vùng vẫy rất lâu, nàng thực sự không muốn gặp lại Lâm Minh, nhưng mà trong lòng mơ hồ lại có mấy phần lo lắng, muốn biết hắn đến cùng có qua được hay không.\r\n\r\n    Nhớ tới hai tháng trước, tràng cảnh Lâm Minh cầm vài lá bùa thấp kém ở bên trong cửa hàng chào bán, nàng liền cảm thấy lòng chua xót.\r\n\r\n    Dựa vào một thiếu niên xuất thân cũng không giàu có giúp mình tu luyện, bản thân cũng không phải là thiên tài kinh diễm, được sao?\r\n\r\n    Tích súc mỏng manh, phải dùng đến phòng cho thuê, ăn cơm, đan dược, có thể tưởng tượng được tràng cảnh túng quẫn này.\r\n\r\n    Mua thảo dược chỉ có thể mua Thiết Tuyến thảo đau đến tận xương cốt, mà cho dù là loại Thiết Tuyến thảo này, sợ là cũng thanh toán không nổi, như vậy trên người sẽ lưu lại ám thương.\r\n\r\n    Nghĩ tới đây, Lan Vân Nguyệt cảm thấy đau lòng, nàng xác thực yêu thích Lâm Minh, thích hắn kiên cường cùng chấp nhất.\r\n\r\n    Yêu thích lúc thực lực hai người nhỏ yếu, hắn đứng ở phía trước một đám hài tử lớn hơn vài tuổi bảo vệ mình, làm nàng cảm động cùng an toàn.\r\n\r\n    Nhưng mà, những cảm động này chung quy không cách nào thay thế một vài thứ gì đó.\r\n\r\n    Nàng là một nữ hài xinh đẹp, khí chất xuất chúng, thiên tư cũng tốt, tuy gia cảnh không phải thế gia, nhưng mà giàu có, nữ hài như vậy không thể phòng ngừa sẽ có một loại cảm giác về sự ưu việt.\r\n\r\n    Tựa như Khổng Tước cao quý vậy, nàng không cách nào thuyết phục mình sinh hoạt bình thường, gả cho Lâm Minh, làm một lão bản nương tửu lâu.\r\n\r\n    Hai mươi năm thanh xuân ngăn ngắn, sau đó già đi, dung nhan của nàng cứ như vậy không tồn tại nữa...\r\n\r\n    Nàng không muốn, thật sự không muốn.\r\n\r\n    Cho nên, nàng lựa chọn Chu Viêm, bởi vì Chu gia không chỉ vận dụng quan hệ hoàng thất cho nàng tiến vào Thất Huyền Vũ Phủ.\r\n\r\n    Chu Viêm còn hứa hẹn cho Lan Vân Nguyệt đầy đủ đan dược trân quý, để nàng tiến vào Ngưng Mạch kỳ, Ngưng Mạch kỳ mê hoặc, Lan Vân Nguyệt căn bản không thể đỡ được.\r\n\r\n    Ngày hôm nay vừa chính ngọ, Lan Vân Nguyệt cũng có chút hồn bất phụ thể, nàng vốn là không muốn đến, nhưng mà chung quy không thể thuyết phục chính mình.\r\n\r\n    Buổi chiều nàng đã đến rồi, vốn tưởng rằng Lâm Minh rớt tuyển, nàng nghĩ, chỉ cần rớt tuyển, Lâm Minh sẽ về nhà, về nhà sinh hoạt bình an, như vậy nàng liền có thể thở một hơi, yên tâm.\r\n\r\n    Nhưng không nghũ tới, nàng thấy Lâm Minh đứng ở đội ngũ hợp cách. Điều này làm cho nàng kinh ngạc, đồng thời lại lo lắng.\r\n\r\n    Kinh ngạc chính là Lâm Minh dĩ nhiên lấy tam phẩm thiên phú cùng gia thế không xuất chúng, ở mười lăm tuổi đột phá Luyện thể tầng hai.\r\n\r\n    Lo lắng chính là Lâm Minh có loại thành tựu này, nhất định là bỏ ra nỗ lực mà nàng không thể nào tưởng tượng được, như vậy trên thân thể hắn lưu lại bao nhiêu ám thương, có thể ở ba mươi tuổi liền tàn phế hay không...\r\n\r\n    ...\r\n\r\n    Mỹ phụ chủ trì kiểm tra cửa thứ nhất lần thứ hai xuất hiện, nàng đại thể nhìn nhân số một chút, vẫn không tính là quá kém:\r\n\r\n    - Mời mọi người đi theo ta, đi Ngọc Bích đài.\r\n\r\n    Khoảng chừng tám trăm, chín trăm thiếu nam thiếu nữ, đi theo mỹ phụ tiến vào cửa lớn Thất Huyền Vũ Phủ.\r\n\r\n    Thất Huyền Vũ Phủ xây dựa lưng vào núi, bên trong không có kiến trúc cao to, mà là lầu các tinh xảo kéo dài không dứt.\r\n\r\n    Những lầu các này trải qua thiết kế tỉ mỉ, đường nét trôi chảy, cùng non xanh nước biếc chung quanh hoàn mỹ dung hợp, khiến người ta than thở.\r\n\r\n    Đoàn người đại khái đi thời gian uống cạn chén trà, ở trước mặt bọn hắn xuất hiện hồ nước xanh lục bát ngát.\r\n\r\n    Hồ nước kia xanh biếc như phỉ thúy, mặt ngoài không có một tia sóng lớn, tĩnh đến lạ kỳ, xung quanh hồ nước trồng đầy liễu rủ.\r\n\r\n    Lúc này vừa nhập thu, có không ít liễu rủ hạ xuống lá vàng, thế nhưng khiến người ta lấy làm kỳ chính là, nhiều lá vàng như vậy, nhưng không có một chiếc lá nào bay vào trong hồ.\r\n\r\n    <\/div>","title":"Chương 59: Ngọc Bích Đài"}