{"text":"﻿    Chương 129: Chiến lợi phẩm.\r\n\r\n    <\/div>\r\n\r\n    Nhằm vào nhược điểm này, cộng thêm kinh nghiệm lúc nãy, phương thức chiến đấu cũng nhanh chóng được xác định.\r\n\r\n    Đầu tiên, một người dụ đám tượng đá ra, sau đó những người còn lại tìm cơ hội giữ lại một đến hai tên, dùng toàn lực công kích và nhanh chóng đánh vỡ chúng.\r\n\r\n    Vấn đề mới cũng từ đó mà nảy sinh.\r\n\r\n    Ai sẽ phụ trách việc dụ rắn ra khỏi hang? Đây là một câu hỏi rất thực tế, vì người làm việc này chắc chắn sẽ phải cực mạo hiểm, hơn một trăm bức tượng cùng truy đuổi, chỉ cần không cẩn thận một chút thôi thì sẽ mất mạng nơi đây.\r\n\r\n    Tất cả đều biết sự gian khổ của nhiệm vụ này, họ chỉ nhìn nhau, không ai nói gì.\r\n\r\n    Một lát sau, Nhiếp Vịnh nham hiểm nhìn Dương Khai, mở lời:\r\n\r\n    - Nếu tiến đánh tượng đá, thì cần phải giữ lại người có công lực cao. Nười dẫn dụ chúng ra công lực có thấp hơn chút cũng không sao, chỉ cần chọn đường chạy cho ổn, kể cả tốc độ chậm cũng có thể lượn qua bãi thạch trụ tránh nạn. Ban nãy ta thấy Dương sư đệ tốc độ cũng không tồi, chi bằng đệ phụ trách việc dụ địch ra đi?”\r\n\r\n    Dương Khai nhếch mép cười:\r\n\r\n    - Được thôi!\r\n\r\n    - Dương Khai...\r\n\r\n    Đỗ Ức Sương khẽ kéo áo Dương Khai, lúc nãy cô bị hai bức tượng đuổi theo, sợ đến kinh hồn khiếp vía, giờ vẫn còn nhớ rõ mồn mồn tình cảnh đó. Nay thấy Dương Khai lại tự nguyện nhận nhiệm vụ này, cô không khỏi thấy không nên.\r\n\r\n    - Không sao đâu.Dương Khai cười thản nhiên.\r\n\r\n    Lam Sơ Điệp kinh ngạc nhìn Dương Khai, nghiêm túc hỏi:\r\n\r\n    - Đệ chắc chắn có thể tự đảm bảo an toàn không? Nếu không dám khẳng định thì đừng mạo hiểm, chúng ta có thể thay phiên nhau. Việc nguy hiểm không thể để một người làm được.\r\n\r\n    - Không dám chắc mười phần, khoảng tám phần gì đó.\r\n\r\n    Dương Khai trả lời ngắn gọn.\r\n\r\n    Tình cảnh vừa rồi tuy nguy hiểm, nhưng đó cũng không phải tốc độ cực hạn của Dương Khai. Trận chiến đêm đó ở thung lũng Cửu Âm đã giúp Dương Khai khám phá ra thêm một số cách dùng Chân Dương nguyên khí trong cơ thể, mặc dù chưa thể xem là võ kỹ thật sự, nhưng cũng có thể nâng cao tốc độ trong biên độ rộng.\r\n\r\n    So với việc đánh nhau với tượng đá, hắnvẫn thiên về việc làm mồi nhử cho chúng hơn. Vì trận chiến lúc nãy cũng giúp hắn nhận ra, công lực hiện tại của mình khó mà làm gì được chúng. Nếu sử dụng Bất Khuất Chi Ngạo đương nhiên sẽ giúp gia tăng công lực, nhưng đó là con át chủ bài, không thể tùy tiện để lộ.\r\n\r\n    - Nếu đệ đã kiên quyết thì chúng ta cứ thử xem sao. Nếu thật sự không được thì sẽ đổi người.\r\n\r\n    Lam Sơ Điệp kết luận.\r\n\r\n    Thương nghị xong, năm người quay trở lại theo con đường lúc nãy.\r\n\r\n    Dọc đường đi, Lam Sơ Điệp đã tìm được một chiến trường tương đối ổn, bảo tất cả nhớ lưu ý vùng này.\r\n\r\n    - Dương Khai, lúc nãy đa tạ huynh!\r\n\r\n    Đỗ Ức Sương đột nhiên khẽ giọng cảm ơn Dương Khai. Cô biết Dương Khai đã kéo mình đi trong thời điểm nguy hiểm nhất.\r\n\r\n    - Chuyện nhỏ thôi, đừng để ý làm gì.\r\n\r\n    Dương Khai mỉm cười.\r\n\r\n    - Nhưng tôi vẫn phải cảm ơn huynh.\r\n\r\n    Đi đến vùng tập trung tượng đá lúc nãy, ngẩng lên nhìn, mọi người nhận thấy mấy bức tượng đó quả nhiên đã quay về vị trí cũ. Dương Khai lặng lẽ quan sát chỗ có vết máu trước đó, rõ ràngphát hiện có hai thi thể đang nằm ở đó.\r\n\r\n    Không biết là đệ tử phái nào, lỡ vào trong này lại không thể trở ra, thật quá đáng tiếc.\r\n\r\n    - Chuẩn bị xong chưa?\r\n\r\n    Lam Sơ Điệp lo lắng hỏi.\r\n\r\n    - Rồi.\r\n\r\n    Dương Khai gật đầu.\r\n\r\n    Lam Sơ Điệp lại nói: -\r\n\r\n    - Đợi lát nữa, nếu đệ bị chúng đuổi theo thì chạy về đây. Sau đó ta và Nhiếp Vịnh sẽ giữ tên cuối cùng lại, Đỗ tiểu muội và Tả An lựa thời cơ động thủ, nếu có cơ hội thì hãy giữ thêm tên thứ hai, nếu không thì đừng cố làm gì, bảo đảm an toàn cho tất cả chúng ta là trên hết. Sau khi giữ bọn chúng lại được rồi thì lập tức chạy đến vị trí ban nãy ta đã nói, trận chiến sẽ bắt đầu ở đó. Ngoài ra, Dương Khai đệ tuyệt đối không được đến gần vùng chiến trường đó, chỉ có dẹp hết toàn bộ tượng đá thì đệ mới có thể quay lại!\r\n\r\n    Lam Sơ Điệp giải thích sơ qua nhiệm vụ từng người, tư duy rõ ràng, nhiệm vụ rành mạch. Ai nấy cũng gật đầu đồng ý.\r\n\r\n    - Vậy thì hành động thôi! Dương Khai, cẩn thận đấy!\r\n\r\n    Lam Sơ Điệp nhìnDương Khai với ánh mắt khích lệ.\r\n\r\n    Dương Khai vứt cái bao đựng Dương Viêm Thạch xuống, chạy nhanh về phía bãi tượng đá.\r\n\r\n    Mọi người căng thẳng chăm chú nhìn cậu, dưới sự mê hoặc của võ kỹ, Nhiếp Vịnh lúc nãy cũng bắt đầu lo cho Dương Khai. Nhỡ như Dương Khai thất bại tử trận, vậy thì theo như ý kiến lúc nãy, người tiếp theo phải làm nhiệm vụ mồi nhử chính là y, bởi vì trong bốn người còn lại thì y có công lực thấp nhất.\r\n\r\n    - Ngươi chớ có nổi cơn vô dụng đấy!\r\n\r\n    Nhiếp Vịnh lẩm bẩm.\r\n\r\n    Giống như lúc nãy, Dương Khai lại bước đến trước đám tượng đá, lúc này chúng vẫn đang yên vị tại chỗ, nhưng Dương Khai biết đó là do mình vẫn chưa bước vào phạm vi cảnh giới của chúng.\r\n\r\n    Cẩn thận từng chút một, hắn tiến thêm vài bước, cơ hồ có thể giơ tay ra chạm đến tượng đá rồi.\r\n\r\n    Dương Khai đột nhiên dừng bước, nhận thấy cự ly này đã đủ rồi, bọn tượng đá từ từ nhúc nhích, cùng với những âm thanh răng rắc, động tác của chúng bắt đầu nhanh lên, chỉ trong nháy mắt đã trở nên nhanh như cắt.\r\n\r\n    Không chút do dự, Dương Khai quay người chạy về vị trí những người còn lại đã mai phục sẵn, đưa tay ra hiệu với họ rồi biến mất ngay tức khắc.\r\n\r\n    Ầm ầm...\r\n\r\n    Đồi đá như đất rung núi chuyển, hơn một trăm bức tượng như điên như cuồng đuổi theo Dương Khai.\r\n\r\n    Chính lúc bọn chúng sắp phi như bay đến, bốn người đang mai phục lập tức xông ra, Lam Sơ Điệp và Nhiếp Viện một nhóm, Tả An và Đỗ Ức Sương một nhóm, liên thủ ngăn hai tên cuối cùng lại, vừa đánh vừa lùi, dụbọn chúng đến chiến trường đã định sẵn.\r\n\r\n    Kế hoạch thực hiện được đến bước này, có thể xem như đã thành công rồi.\r\n\r\n    Bất luận là nhóm nào liên thủ cũng đủ để kết liễu một tên.\r\n\r\n    Điều duy nhất không chắc chắn được là người phụ trách làm mồi nhử - Dương Khai có bảo toàn tính mạng mà rút lui không.\r\n\r\n    Bọn họ đâu có biết, Dương Khai mới là người nhẹ nhàng nhất, cậu chỉ cần chạy quanh mấy cây thạch trụ, thế là dễ dàng bỏ lại đám tượng đá. Tuy mỗi lần số tượng rơi rớt lại không nhiều, nhưng gộp mấy lần lại, thì số tượng đá đi theo sau càng lúc càng ít đi.\r\n\r\n    Sau thời gian một nén nhang, số đuổi theo Dương Khai chỉ còn lại ba tên.\r\n\r\n    Đảo mắt một vòng, Dương Khai không vẩy chúng ra nữa mà bước chậm lại, dụ chúng đến địa điểm chiến trường đã định sẵn.\r\n\r\n    Sau thời gian dài đến vậy, trận chiến bên đó ắt hẳn đã kết thúc rồi.\r\n\r\n    Dương Khai đoán không sai, phía Lam Sơ Điệp đã kết thúc trận chiến, cả bốn người đều đang tĩnh tọa nghỉ ngơi, đợi hắn quay lại.\r\n\r\n    Trong lúc chờ đợi, mặt đất đột nhiên rung chuyển dữ dội, một âm thanh vang ầm truyền lại từ chỗ cách đó không xa.\r\n\r\n    Bốn người hốt hoảng mở mắt, Nhiếp Vịnh biến sắc, ngoác miệng la mắng:\r\n\r\n    - Đồ vô dụng đó lại dẫn chúng đến đây rồi! Chúng ta có cần rút lui trước không?\r\n\r\n    Theo y nghĩ, chắc là Dương Khai không cách nào bỏ hết bọn chúng lại, nên mới dụ đến đây.\r\n\r\n    Lam Sơ Điệp trầm ngâm, lắc đầu nói:\r\n\r\n    - Dương Khai không phải là người không biết chừng mực như thế. Hơn nữa nghe âm thanh nàythì hình như số tượng đá bám theo không nhiều, nhiều lắm cũng chỉ hai, ba tên thôi!\r\n\r\n    - Ba tên!\r\n\r\n    Đôi mắt Tả An như tóe lửa, khẳng định nói:\r\n\r\n    - Thính giác của ta mạnh hơn người bình thường!\r\n\r\n    - hắn ta cố ý đấy!\r\n\r\n    Lam Sơ Điệp khẽ cười, -\r\n\r\n    - Chuẩn bị tiếp thủ thôi!\r\n\r\n    Họ đang nói, bóng dáng Dương Khai đã xuất hiện, đứng từ xa, hắnra hiệu với họ rồi xoay như cuồng phong lướt qua trước mắt họ.\r\n\r\n    Giây lát sau, ba bức tượng đá đang đuổi sát sau lưng dần hiện ra.\r\n\r\n    Vẫn làm theo cách thức vừa rồi, Lam Sơ Điệp và Nhiếp Vịnh một nhóm, Tả An và Đỗ Ức Sương một nhóm, mỗi bên tấn công một tên.\r\n\r\n    Đợi bọn họ giải quyết xong, Dương Khai mới dẫn tên cuối cùng quay trở lại.\r\n\r\n    Năm người nhanh chóng biến nó thành đống đổ nát.\r\n\r\n    - Làm tốt lắm.\r\n\r\n    Lam Sơ Điệp cười với Dương Khai.Trong kế hoạch của nàng, lần này nhiều lắm cũng chỉ có thể giữ lại hai tên thôi, nhưng không ngờ Dương Khai lại khống chế tốt vậy, còn đưa cả ba tên đến.\r\n\r\n    Như vậy hoàn toàn nằm trong phạm vi họ có thể giải quyết.\r\n\r\n    - Xem thử xem có chiến lợi phẩm gì không. Dương Khai không để ý lời khen.\r\n\r\n    Họ vội vàng lục lọi trong đống đá vụn. Trước đó bốn người họ đã lục soát trong “thi thể” của hai tên đầu rồi, nhưng không tìm thấy gì, không tránh khỏi có chút thấy vọng.\r\n\r\n    Còn lần này thì xem ra khá may mắn, trong ba bức tượng cuối cùng Dương Khai đem về, Đỗ Ức Sương đã tìm ra được một tiểu thạch nhân.\r\n\r\n    Tiểu thạch nhân này nhìn không khác cái hồi nãy là mấy, số lượng chỉ đỏ bên trong cũng tương đương, có điều cách đường chỉ phân bố không giống lắm, có lẽ là một loại võ kỹ khác.\r\n\r\n    Đỗ Ức Sương giao nó cho Lam Sơ Điệp.\r\n\r\n    - Cũng không tồi! Lam Sơ Điệp khẽ gật đầu, -\r\n\r\n    - Xem ra thứ đồ này không phải trong tượng đá nào cũng có, trong lần đầu, chúng ta đánh nát hai tên mới lấy được một cái, lần này thì là năm tên. Không có quy luật nào cả, có lẽ chỉ nhờ vào vận may thôi.\r\n\r\n    Nhiếp Vịnh nói: “Ở đó có gần trăm bức tượng mà, nếu có thể tiêu diệt hết bọn chúng, đệ nghĩ ít nhất cũng được hai mươi tiểu thạch nhân!\r\n\r\n    Hai mươi tiểu thạch nhân, vậy tức là hai mươi bộ võ kỹ! Mỗi người có thể được bốn bộ!\r\n\r\n    Ánh mắt tất cả mọi người đều nổi lên ngọn lửa rừng rực cháy.\r\n\r\n    - Hồi phục trước đã! Đợi khi nào hồi phục xong rồi thì đánh tiếp!\r\n\r\n    Lam Sơ Điệp cũng có chút hưng phấn.\r\n\r\n    Bốn người gật đầu rồi phần ai nấy lo, đi tìm một cây thạch trụ nhảy lên trên, lấy đơn dược mang theo ra dùng rồi tĩnh tọa hồi phục.\r\n\r\n    Những người này đều là Khí Động Cảnh rồi, trên người ắt có chút đơn dược thường dùng, nếu so với bọn họ, rõ ràng Dương Khai “khiêm tốn” hơn nhiều.\r\n\r\n    Có điều Dương Khai cũng không cần đến đơn dược, trận chiến vừa rồi, bốn người đó tiêu hao không ít, nhưng còn hắn thì chẳng có chút vấn đề gì.\r\n\r\n    Nhiếp Vịnh vẫn luôn khua môi múa mép nịnh hót Lam Sơ Điệp, cả lúc tĩnh tọa hồi phục cũng muốn ngồi cùng lần này thì Lam Sơ Điệp không đồng ý, lạnh lùng quát hắn mấy câu rồi đuổi ra.\r\n\r\n    Dương Khai cười thầm trong bụng, một nữ tửcó tự tin, có thực lực, có dã tâm như Lam Sơ Điệp, người như Nhiếp Viễn căn bản không có cửa để thuần phục nàng ta.\r\n\r\n    Muốn có được Lam Sơ Điệp, phải tự tin, mạnh mẽ hơn nàng, đương nhiên là cũng phải có công lực và thế lực hơn hẳn, như thế thì mới có khả năng làm nàng ta xiêu lòng được.\r\n\r\n    Nói không dễ nghe thì nữ tử này khá là thực dụng! Tuy ngoài mặt luôn tỏ ra rất bình dị gần gũi, nhưng Dương Khai có thể nhìn ra sự kiêu ngạo, tự cao ẩn bên trong đôi mắt đó. Sắc đẹp của nàng chỉ dành cho những nam tử có quyền có thế, Nhiếp Vịnh trong mắt nàng chẳng là cái đinh gì hết.\r\n\r\n    Cả bốn người đều đang hồi phục, Dương Khaiđương nhiên cũng không ngoại lệ.\r\n\r\n    Hắn quay lại chỗ vứt đồ lúc nãy lấy lại cái túi chứa đầy Dương Viêm Thạch rồi tìm một nơi vắng vẻ, chuyên tâm hấp thụ năng lượng trong đá.\r\n\r\n    Nửa ngày sau, số Dương Viêm Thạch đã dùng vơi đi một nửa, Dương Khai đoán chừng chắc bốn người kia đã hồi phục gần xong rồi, bèn quay trở lại vùng chiến trường định trước.\r\n\r\n    <\/div>","title":"Chương 129: Chiến lợi phẩm."}