{"text":"﻿    Chương 139: Thu phục Địa Ma.\r\n\r\n    <\/div>\r\n\r\n    Không thể không nói, nhân kiểm bắt đầu xem trọng Dương Khai.\r\n\r\n    Sở dĩ nguyên khí của hắn dùng mãi không hết, âu cũng là nhờ kết quả tích lũy thường ngày.\r\n\r\n    Chân Dương Quyết và võ kỹ vô danh này xem ra cũng khá giống nhau, đều có quá trình tích lũy. Chỉ có điều tích lũy đối với Chân Dương Quyết là dùng nguyên khí hóa thành dương dịch, cất giữ trong đan điền. Còn với võ kỹ này, tích lũy là phải đưa nguyên khí vào trong không gian dưới tinh đồ, đợi đến lúc cần thiết thì bộc phát ra.\r\n\r\n    Nhưng cũng có điểm bất đồng, dương dịch trong đan điền không có hạn chế, chỉ cần điều kiện thích hợp, Dương Khai muốn trữ bao nhiêu thì có bấy nhiêu.\r\n\r\n    Nhưng không gian dưới tinh đồ thì lại có giới hạn.\r\n\r\n    Sau hai ngày, Dương Khai đã chuyển hóa năng lượng của mười giọt dương dịch thành nguyên khí rót đầy không gian tinh đồ.\r\n\r\n    Hai ngày này, Dương Khai một mặt vận chuyển Chân Dương Quyết, một mặt trị thương, không để ý gì đến năng lượng trong tinh đồ, nguyên khí nội thể đã tự mình luồn vào trong không gian kia.\r\n\r\n    Nhưng thế cũng hay, võ kỹ này tự tích trữ trong quá trình tu luyện hằng ngày, không cần phải tốn thời gian đi xử lý việc này.\r\n\r\n    Hai ngày sau, Dương Khai mở mắt ra, cúi xuống nhìn mu bàn tay, tấm tinh đồ đó chân thực hơn lúc đầu rất nhiều, nhìn xuyên qua hoa văn này thậm chí có thể thấy một hình ảnh lập thể, giống như thật sự có một bầu trời sao bị phong ấn trên bàn tay.\r\n\r\n    Động một chút tâm niệm, hoa văn trên mu bàn tay liền biến mất, ẩn sâu xuống dưới lớp da thịt.\r\n\r\n    Dương Khai thở ra một hơi, cái hoa văn này quá rực rỡ, nếu cứ để đó, nhỡ bị ai thấy thì họ sẽ sinh nghi.\r\n\r\n    Ngồi ngẩn ra một hồi, Dương Khai đột nhiên hỏi: -\r\n\r\n    - Võ kỹ tương tự với cái này mà ngươi nói tên là gì vậy?\r\n\r\n    - Thưa thiếu hiệp, lão không nhớ rõ nữa.\r\n\r\n    Trong giọng nói lão đã bớt đi một chút hoảng sợ, và thêm vào một chút phục tùng.\r\n\r\n    Ánh mắt Dương Khai sáng lóa, hắn dĩ nhiên không biết hai ngày này mình đã khiến nhân kiểm chấn động đến thế nào. Cũng chính vì sự chấn động này, nhân kiểm mới không dám xem thường Dương Khai nữa.\r\n\r\n    - Cho ngươi một cơ hội, đặt cho nó một cái tên.Lần trước Dương Khai ngồi nghĩ tên cho Viêm Dương Bạo đến đau đầu, bây giờ có người dùng được, ắt phải quẳng câu hỏi này cho nhân kiểm rồi. Lão ma đầu này hẳn cao tuổi, kiến thức rộng, đặt một cái tên tâm đắc chẳng phải dễ như trở bàn tay?\r\n\r\n    - Vâng!\r\n\r\n    Lão trầm mặc một hồi rồi chợt nói :\r\n\r\n    - Vừa có tinh đồ, lúc thi triển lại lấm chấm đầy sao, gọi là Tinh Ngân được không ạ?\r\n\r\n    - Tinh Ngân, vết tích của sao trời...\r\n\r\n    Dương Khai lẩm bẩm rồi gật đầu:\r\n\r\n    - Không tồi, gọi là Tinh Ngân vậy!\r\n\r\n    Nhân kiểm vội vàng cung kính:\r\n\r\n    - Chúc mừng thiếu hiệp đã luyện được Tinh Ngân võ kỹ, từ đây văn thành võ đức, trạch bị thương sinh, tương lai nhất định sẽ bách chiến bách thắng, vô địch thiên hạ!\r\n\r\n    - Hừ!\r\n\r\n    Dương Khai không hề động lòng.\r\n\r\n    Nhân kiểm vội nín thinh, lão nhận ra mình vừa tâng bốc quá mức rồi.\r\n\r\n    - Nghĩ xong con đường sống cho mình chưa? Dương Khai đột nhiên hỏi.\r\n\r\n    Nhân kiểm lập tức run lên:\r\n\r\n    - Nếu thiếu hiệp tha mạng cho lão, lão nguyện tặng cho thiếu hiệp một món bí bảo!\r\n\r\n    Dương Khai nhìn chung quanh, thản nhiên nói:\r\n\r\n    - Nếu ngươi có bí bảo thì chắc chắn là đang để ở đây, ta giết ngươi cũng vẫn tìm được, thì sao ta phải tha mạng cho ngươi? Nói thật nhé, ta không có hứng giữ lại loại người như ngươi, và cũng không dám giữ, thế nên tốt nhất là luyện hóa ngươi cho xong.\r\n\r\n    Nhân kiểm vội nói:\r\n\r\n    - Thiếu hiệp tha mạng, nếu ngài không yên tâm, lão xin nhận thiếu hiệp làm chủ, chỉ cần một chút linh hồn của thiếu hiệp in dấu lên người lão, sinh tử của lão chỉ nằm trong một ý nghĩ của ngài, khẩn cầu thiếu hiệp rủ lòng từ bi, đừng luyện hóa lão.\r\n\r\n    - Hả?\r\n\r\n    Dương Khai như đã dao động,\r\n\r\n    - Làm sao ta biết ngươi có nói thật hay không?\r\n\r\n    Nhân kiểm cười khổ sở: - Tuy lão không biết nội thể ngài có gì kỳ lạ, nhưng điều kỳ lạ này lại khá khắc chế lão, lão nào dám có nửa lời dối trá?\r\n\r\n    Dương Khai im lặng không nói gì, hắn không muốn giữ lại tên ma đầu này cho lắm, nhưng lão chắc chắn nắm rõ một vài chuyện ở đây, nếu giết thì lại hơi đáng tiếc.\r\n\r\n    Ít nhất thì trước khi lấy được thứ mình cần, Dương Khai vẫn chưa muốn giết lão.\r\n\r\n    Sự trầm mặc của Dương Khai khiến nhân kiểm càng thêm bất an, lão cuống quít: - Thiếu hiệp giữ lại mạng này của lão, cũng có thể phát huy công hiệu của món bí bảo đó. Ngài không biết đấy thôi, bí bảo này đúng thật đang ở đây, nhưng nếu không có lão, thiếu hiệp có lấy được nó cũng vô dụng.\r\n\r\n    - Tại sao?\r\n\r\n    Dương Khai hỏi.\r\n\r\n    - Bởi vì món bí bảo này vốn là tà vật! Nếu không có thần hồn của lão dẫn dắt, với thuộc tính nguyên khí trong người thiếu hiệp, thiếu hiệp không thể sử dụng nó một mình được.\r\n\r\n    Dương Khai thở dài, rồi lại im lặng, nhíu mày suy nghĩ.\r\n\r\n    Nhân kiểm biết sinh tử quan trọng, nên cũng không dám nhiều lời, tránh khiến bị ghét bỏ, chỉ có điều vẫn không tránh được lo lắng nơm nớp.\r\n\r\n    Phải rất lâu sau, Dương Khai mới đột nhiên lên tiếng:\r\n\r\n    - Để ngươi nhận chủ, cần phải làm thế nào?\r\n\r\n    Nhân kiểm như trút được gánh nặng trong lòng, giọng nói run rẩy:\r\n\r\n    - Thiếu chủ cứ thả lỏng, lão nô sẽ nhập vào trong trí óc của ngài, lấy ra một sợi thần thức khắc lên người lão nô!\r\n\r\n    Dương Khai nhếch miệng cười nhạt.\r\n\r\n    Nhân kiểm vội vàng giải thích:\r\n\r\n    - Công lực thiếu chủ vẫn chưa đến Thần Du cảnh, không có cách nào động dụngthần thức, vẫn mong thiếu chủ tin tưởng vào tấm chân thành của lão nô.\r\n\r\n    - Làm đi!\r\n\r\n    Dương Khai vừa dứt lời, liền thả lỏng cả người.\r\n\r\n    Nhân kiểm thầm kinh ngạc, khâm phục sự quyết đoán của Dương Khai, lão càng thêm xem trọng Dương Khai hơn, đổi lại là người khác, e chỉ so tính thiệt hơn, chứ đâu có quyết đoán như Dương Khai.\r\n\r\n    Có điều nói đi cũng phải nói lại, đúng là Dương Khai không cần phải lo lắng, lần trước lão xông vào tâm trí hắn thì đã bị một lực hút hút vào, nếu còn làm như vậy, nhân kiểm tin rằng tình cảnh đó sẽ lại tái diễn.\r\n\r\n    Không dám có chút lòng bất chính, lão cẩn thận luồn vào tâm trí Dương Khai, lấy ra một sợi thần thức rồi dung nhập vào thần hồn của mình.\r\n\r\n    Qua hồi lâu, nhân kiểm mới lên tiếng:\r\n\r\n    - Thiếu chủ, đã xong rồi. Từ nay về sau, sinh tử của lão nô toàn bộ do thiếu chủ quyết định.\r\n\r\n    Dương Khai mở mắt ra, dụng tâm cảm thụ, phát hiện giữa mình và nhân kiểm đã có thêm một tầng liên hệ, chỉ có điều mối liên hệ này là một chiều, bản thân hắn khống chế hoàn toàn đối phương.\r\n\r\n    - Tinh thần ngươi hình như hồi phục không ít nhỉ?\r\n\r\n    Dương Khai hỏi lão một câu đầy ẩn ý.\r\n\r\n    Nhân kiểm nói:\r\n\r\n    - Đã dung hòa cùng một sợi thần hồn của thiếu chủ nên ắt sẽ hồi phục lại. Nhưng thiếu chủ đừng lo, sợi thần hồn này ngài có thể lấy lại bất kỳ lúc nào, tuyệt đối sẽ không gây ra tổn hại gì đâu.\r\n\r\n    Dương Khai hừ lạnh một tiếng, tâm niệm khẽ động.\r\n\r\n    Nhân kiểm lập tức gào lên, lão như bị thả vào vạc dầu, tiếng kêu thảm thiết kinh khủng.\r\n\r\n    - Thiếu chủ tha mạng, thiếu chủ tha mạng, lời lão nô nói đều là sự thật, không có chút giấu giếm nào.\r\n\r\n    - Nhân kiểm liến thoắng xin tha, biểu cảm trên mặt lão khủng hoảng dữ tợn, đau đớn tột cùng, quằn quại không ngừng trong cơ thể Dương Khai.\r\n\r\n    Dày vò lão một lúc, Dương Khai mới buông tha, khẽ khàng nói bóng gió: -\r\n\r\n    - Sau này nếu dám có ý đồ gì, ta cũng không giết ngươi đâu, mà dùng cách vừa rồi khiến ngươi nếm thử kết cục của việcđắc tội ta!\r\n\r\n    - Lão nô... không dám!\r\n\r\n    Nhân kiểm giọng run rẩy, qua việc này, lão lại phát hiện ra một tính cách của Dương Khai - tàn nhẫn!\r\n\r\n    Sau khi thu phục triệt để nhân kiểm, Dương Khai mới yên tâm hơn nhiều.\r\n\r\n    - Ngươi tên gì? Sau này ta phải xưng hô thế nào đây?\r\n\r\n    Dương Khai hỏi.\r\n\r\n    Nhân kiểm trầm ngâm: -\r\n\r\n    - Đến tên gì lão nô cũng không còn nhớ nữa, nhưng lão nô nhớ mang mang có người gọi lão là Địa Ma! Cũng không biết đó là tên hay biệt hiệu.\r\n\r\n    - Địa Ma!\r\n\r\n    Dương Khai khẽ gật đầu,\r\n\r\n    - Quả nhiên là một lão ma đầu.\r\n\r\n    Địa Ma lúng túng cười: -\r\n\r\n    - Đó là chuyện từ xưa rồi, từ nay về sau lão nô chỉ nghe lệnh mình thiếu chủ thôi.\r\n\r\n    - Bí bảo ngươi nói đâu?\r\n\r\n    - Bẩm thiếu chủ, ở trong xương cốt của lão nô.\r\n\r\n    Theo lời chỉ dẫn của Địa Ma, Dương Khai sục sạo trong bộ xương khô đó, chợt rút ra một khúc xương sườn ở giữa ngực, chỉ có điều khúc xương này khác hẳn những khúc xương khác, nó màu đen nhánh, vừa cầm trong tay, Dương Khai thậm chí có thể nghe được tiếng gào khóc thảm thiết vọng lại từ trong đó, mặt hắn hoảng hốt.\r\n\r\n    - Tà khí mạnh quá! Sắc mặt Dương Khai trầm xuống.\r\n\r\n    Địa Ma nói:\r\n\r\n    - Vật này gọi là Phá Hồn Chùy, được lão nô luyện hóa thành xương của chính lão, có lẽ vì nó đã cướp đi tính mạng của không ít người nên tà khí hơi nặng.\r\n\r\n    Dương Khai cười khẩy: -\r\n\r\n    - Lúc luyện chế nó, cũng sử dụng không ít linh hồn của người khác nhỉ?\r\n\r\n    Địa Ma cười gượng gạo: - Thiếu chủ anh minh, chính vì vậy nên bí bảo này mới không thích hợp với thiếu chủ, nếu ngài vẫn cố luyện hóa nó, tâm tính sẽ bị ảnh hưởng. Nhưng nếu có thần hồn của lão nô làm cầu nối trung gian, thì không phải lo vấn đề này nữa, chỉ có điều phải tiêu hao khá nhiều nguyên khí, nhưng mà nó cũng đã trầm tịch nhiều năm rồi, có lẽ lực sát thương cũng không còn quá mạnh.\r\n\r\n    Dương Khai khẽ gật đầu, hắn cũng nhận ra được, bí bảo này hiện giờ tương đương với một bí bảo tấn công Địa cấp hạ phẩm, đẳng cấp không cao mấy, võ giả công lực mạnh một chút cũng đã có thể dễ dàng chống đỡ được nó.\r\n\r\n    - Thu phục nó thế nào đây?\r\n\r\n    Địa Ma vội vàng truyền cách thu phục cho Dương Khai.\r\n\r\n    Phải mất mấy ngày, Dương Khai mới biến thứ bí bảo đen ngòm này thành vật của riêng mình. Khúc xương đen kịt đó bây giờ đã hóa thành một luồng hắc khí bao quanh đầu ngón tay Dương Khai, bay tới bay lui hệt như có linh tính. Dương Khai còn cảm nhận được một mối liên hệ nhạt nhòa giữa mình và nó, có điều ở giữa còn có thần hồn của Địa Ma chen lẫn vào.\r\n\r\n    Thử nghiệm qua vài lần, trong bụng Dương Khai đã thầm có tính toán.\r\n\r\n    Quả không ngoài suy đoán của mình, Phá Hồn Chùy này bây giờ chỉ có thể phát huy uy lực của một Địa cấp hạ phẩm. Hơn nữa khi dùng nó phải tiêu hao rất nhiều nguyên khí, vì còn phải thông qua cầu nối là Địa Ma, có chút lãng phí.\r\n\r\n    Địa Ma nói:\r\n\r\n    - Nếu thiếu chủ muốn luyện hóa nó cũng được, chỉ có điều khá mất thời gian.\r\n\r\n    Lúc nói ra câu này, trong lòng Địa Ma cứ thấp thỏm không yên, lão sợ Dương Khai đồng ý, nhưng lại không thể không nói.\r\n\r\n    - Ta không luyện hóa nó đâu, sau này để nó cho ngươi nắm giữ đấy.\r\n\r\n    “Đa tạ thiếu chủ.” Địa Ma cảm kích.\r\n\r\n    Dương Khai không luyện hóa nó, đồng nghĩa với việc lão có thể dung thân trong bí bảo này, không phải lo lắng sợ hãi khi ở trong Kim Thân của Dương Khai nữa. Ở trong Kim Thân, Địa Ma cứ luôn có cảm giác mình là một miếng thịt đang nằm trên thớt, thê lương và bất lực.\r\n\r\n    Luồng hắc khí trên đầu ngón tay luồn vào nội thể, Địa Ma vội vàng chạy khỏi Kim Thân, ẩn vào trong Phá Hồn Chùy.\r\n\r\n    Nhìn lướt qua nơi này thêm một vòng, Dương Khai phát hiện ở đây ngoài viên ngọc châu phát ánh sáng u tối đó ra thì chẳng còn vật nào nữa.\r\n\r\n    - Ngươi chỉ có mỗi món bí bảo này thôi à? Dương Khai vẻ không hài lòng, sinh tiền Địa Ma là một cao thủ, sao có thể chỉ còn lại mỗi Phá Hồn Chùy.\r\n\r\n    Địa Ma cười khổ sở: -\r\n\r\n    - Thiếu chủ không biết đấy thôi, nơi này từng xảy ra một trận chiến kinh thiên động địa, lão nô tham gia trong đó. Trong lúc giao đấu, những vật khác đều bị đánh nát rồi, chỉ còn lại Phá Hồn Chùy đã được luyện hóa thành xương của lão thôi.\r\n\r\n    <\/div>","title":"Chương 139: Thu phục Địa Ma."}