{"text":"﻿    Chương 189: Trùng vương.\r\n\r\n    <\/div>\r\n\r\n    - Chẳng phải ngài cùng nữ tử tên Du Ngạo Tình đó... Hề hề... Giọng cười của Địa Ma vô cùng dung tục,\r\n\r\n    - Ngày trước thiếu chủ cũng từng nói, mỗi lúc ngài ở riêng với nữ tử nào đó, lão nô phải phong bế thần thức lại, điều này lão nô vẫn luôn ghi nhớ đó.\r\n\r\n    Quả thật trước kia hẳn đã từng nói vậy. Dương Khai khẽ gật đầu, không giải thích gì thêm, lên tiếng nói: - Ta e là sắp phải đụng độ một con Trùng vương rồi, ta phải thử thu phục nó, ngươi ở một bên lược trận.\r\n\r\n    Nghe Dương Khai bảo chuẩn bị làm chuyện đại sự, Địa Ma lập tức nghiêm túc: - Lão nô tuân mệnh!\r\n\r\n    Dương Khai quan sát tứ phía, phát hiện địa động này rất rộng, và có một thứ mùi hôi thối khó ngửi lan tỏa trong này. Tìm cả một lúc lâu, Dương Khai vẫn không thấy Trùng vương ở đâu cả.\r\n\r\n    Thay vào đó lại tìm ra được không ít xương khô và xác chết.\r\n\r\n    Trương Ngọc, Miêu Lâm và La Thiên Thiên của Vân Hà Tông đều có ở đây. Hình như trước khi chết, ba người này đã phải hứng chịu cực hình nào đó, hai con ngươi lồi hẳn ra, da thịt toàn thân teo lại, hệt như khúc gỗ, trông đến sởn cả tóc gáy.\r\n\r\n    Trương Ngọc là người chết đầu tiên, cái xác khô quắt nhất, Miêu Lâm cũng chẳng khá khẩm là mấy, duy chỉ có La Thiên Thiên bên trong máu thịt hình như vẫn còn ít nước, nhưng cũng chỉ còn chút ít đó mà thôi.\r\n\r\n    - Thiếu chủ... Hình như Trùng vương này hút cạn máu thịt của họ rồi. Địa Ma trầm giọng.\r\n\r\n    - Ừ.\r\n\r\n    Dương Khai khẽ gật đầu, nhổm người xuống trước xác La Thiên Thiên quan sát, ả đệ tử Vân Hà này lúc bị đại trùng bắt đi còn đang ăn nằm với Miêu Lâm, lúc này vẫn người trần như nhộng, vốn là một thiếu nữ xinh đẹp mỹ miều vậy mà giờ đây dung nhan trông thật khủng khiếp, thật tiếc thay.\r\n\r\n    Con Trùng vương đó đang ở đâu?\r\n\r\n    Trong khi Dương Khai đang cảnh giác hồ nghi thì thi thể của La Thiên Thiên như khẽ động đậy, thình lình, một tia kim quang phóng ra từ cánh tay ả, ào thẳng về phía Dương Khai.\r\n\r\n    - Thiếu chủ coi chừng!\r\n\r\n    Dương Khai vốn vẫn đang rất cảnh giác, tuy sự việc xảy đến đột ngột, nhưng cũng không đến mức cuống cuồng tay chân, hắn vận chuyển Chân Dương nguyên khí toàn thân, triển khai bộ pháp dưới bàn chân, khẽ lắc lư người dịch chuyển đến vị trí cách đó hơn mười mấy trượng.\r\n\r\n    Nhưng hắn còn chưa đứng vững, thì lập tức phát hiện tia kim quang đó đã nhanh như cắt bay đến trước mặt mình.\r\n\r\n    Nhanh quá!\r\n\r\n    Dương Khai khẽ biến sắc, tiếp tục bật ra.\r\n\r\n    Lại giống như lúc nãy, kim quang vẫn bay đến.\r\n\r\n    Dương Khai chợt nghe thấy một tràng âm thanh ù ù, bên trong kim quang đó, thấp thoáng một bóng hình không khác lũ dị trùng kia là mấy, chỉ có điều nhỏ hơn hàng vạn lần.\r\n\r\n    Đó chính là Trùng vương?\r\n\r\n    Dương Khai những tưởng Trùng vương ắt hẳn phải to lớn lắm, không ngờ nó lại nhỏ đến vậy, song, tốc độ bay của nó thì phải khiến người ta kinh ngạc tán thán, hơn nữa nó thân là Trùng vương, chắc chắn sẽ hung tàn, khó đối phó hơn đám dị trùng kia.\r\n\r\n    Không dám chậm trễ, Dương Khai vội thi triển bộ pháp lượn vòng trong địa động với con Trùng vương này, hòng chờ thời cơ ra tay.\r\n\r\n    Liên tiếp né tránh mười lăm lần, trút hết một hơi nguyên khí, vậy mà Trùng vương vẫn bám dai như con giòi trong xương, khoảng cách giữa nó và Dương Khai chẳng những kéo giãn ra mà còn co lại.\r\n\r\n    Đã hết cách tránh né, Dương Khai đứng vững lại, sắc mặt cứng đờ, tung ra một quyền nhằm thẳng kim quang mà đánh.\r\n\r\n    Chân Dương nguyên khí bùng nổ!\r\n\r\n    Điều khiến người ta kinh hãi đã xảy ra, quyền này chẳng những không đánh bay được Trùng vương, ngược lại còn khiến bàn tay Dương Khai đau nhức, còn tia kim quang đó bỗng chốc đâu mất tăm!\r\n\r\n    Vội vàng thu hồi nắm đấm, định nhãn lại quan sát, nét hoảng hốt chợt hiện trên gương mặt Dương Khai. Hắn phát hiện trên bàn tay mình xuất hiện một cái lỗ máu nhỏ, bên dưới da thịt có thứ gì đó gồ lên, chui vào trong mu bàn tay rồi biến mất trong chớp mắt.\r\n\r\n    - Rốt cuộc nó là thứ trùng gì vậy?\r\n\r\n    Dương Khai kinh hồn bạt vía, hắn vốn định thu phục con Trùng vương này, vậy mà nào ngờ lại xúi quẩy đến mức để nó chui vào trong cơ thể mình.\r\n\r\n    Vội vàng khoanh chân ngồi xuống, cẩn thận cảm thụ, toàn thân hắn không có bất cứ dấu hiệu dị thường nào, cứ như con trùng này chui vào trong rồi tan biến luôn.\r\n\r\n    - Thiếu chủ, có thấy gì bất ổn không?\r\n\r\n    Địa Ma sợ hãi lên tiếng hỏi.\r\n\r\n    - Không có.\r\n\r\n    Dương Khai cũng thấy khó hiểu, nhìn tử trạng của mấy tên Vân Hà tông kia có thể chắc chắn, Trùng vương hút máu thịt của chúng bằng cách chui vào trong cơ thể, nhưng tại sao đến lượt hắn thì lại chẳng hề hấn gì?\r\n\r\n    - Không đúng, ngài thử xem kỹ lại đi, lão nô chợt nhớ ra có một loại dị trùng thượng cổ khá giống con này!\r\n\r\n    Dương Khai dĩ nhiên cũng biết là không đúng, bèn khẩn trương tập trung tinh thần lùng soát trong cánh tay bị Trùng vương chui vào.\r\n\r\n    Qua một lúc lâu, cuối cùng hắn cũng phát hiện ra chút manh mối.\r\n\r\n    Không ngờ Trùng vương đã chui vào trong không gian tinh đồ trên mu bàn tay hắn.\r\n\r\n    Không gian tinh đồ này vốn được mở ra hồi hắn tu luyện võ kỹ Tinh ngân, bình thường nó tích đầy nguyên khí, đợi đến lúc cần thiết sẽ bộc phát hết một lần trở ra.\r\n\r\n    Theo như những lời Địa Ma nói khi đó, võ kỹ này là một loại giao dịch tức thời, một khi đánh ra thì không phải ngươi chết thì là ta chết!\r\n\r\n    Lần trước ở Truyền Thừa Động Thiên, Dương Khai cũng nhờ vào Tinh ngân mới có thể đánh trọng thương con yêu thú mình rùa đó.\r\n\r\n    Giờ đây Trùng vương lại chui vào trong không gian đó, hơn nữa Dương Khai có thể cảm nhận được rõ ràng, nguồn nguyên khí khổng lồ mà hắn tích tụ trong tinh đồ cả tháng nay đang bị nó nuốt trọn một cách điên cuồng.\r\n\r\n    Chỉ mới một lát thôi mà một phần tư phân lượng bị hụt đi rồi.\r\n\r\n    Nó đã chui vào trong, Dương Khai không có cách nào lấy nó ra cả, trừ phi chặt đứt cổ tay đi. Hắn đem phát hiện này nói cho Địa Ma biết, lão lập tức cuống cuồng lên.\r\n\r\n    - Hỏng rồi hỏng rồi! Nếu nó hút xong hết toàn bộ nguyên khí ở đó, thì nó sẽ tiếp tục hút máu thịt của thiếu chủ, đến lúc ấy, thiếu chủ sẽ chết chắc, ngài mà chết thì lão nô cũng phải tuẫn táng, vậy phải làm sao đây!\r\n\r\n    Dương Khai nhíu chặt mày, cấp tốc chuyển hướng suy nghĩ đối sách.\r\n\r\n    Hắn tuyệt đối không ngờ được con Trùng vương này lại kỳ dị đến mức cả nguyên khí cũng có thể hấp thụ.\r\n\r\n    Một lúc sau, nguyên khí trong không gian tinh đồ lại giảm thiểu đi mấy phần, nháy mắt đã cạn đến đáy. Tội nghiệp cho Tinh ngân của Dương Khai, mất cả một tháng trời tích góp, chưa kịp phát uy thì đã bị Trùng vương đào tận gốc rồi.\r\n\r\n    Để tránh Trùng vương nuốt hết nguyên khí sẽ chuyển sang máu thịt, Dương Khai vội vàng vận chuyển Chân Dương Quyết, lấy Chân Dương nguyên khí trong kinh mạch rót vào tinh đồ.\r\n\r\n    Trùng vương càng nuốt càng cao hứng.\r\n\r\n    Cách này tuy chỉ giải quyết phần ngọn chứ không trị được tận gốc, nhưng chí ít cũng có thể kéo dài thời gian để Dương Khai và Địa Ma gấp rút tìm cách.\r\n\r\n    Một lúc sau Dương Khai mới đột nhiên lên tiếng: -\r\n\r\n    - Địa Ma, ngươi có vào trong không gian tinh đồ được không nhỉ?\r\n\r\n    Địa Ma sửng sốt:\r\n\r\n    - Lão nô chưa thử bao giờ, nhưng cho dù lão nô có vào được, cũng chưa chắc là đối thủ của Trùng vương đâu. Tốc độ của nó quá nhanh, hơn nữa... nói không chừng đến hồn ma nó cũng nuốt được.\r\n\r\n    Nếu quả thật như thế, thì chẳng khác nào bắt Địa Ma tự chui đầu vào rọ.\r\n\r\n    - Thử xem xem có vào trong được không! Dương Khai xúi giục.\r\n\r\n    - Thiếu chủ muốn lão vào trong thật ạ?\r\n\r\n    Địa Ma sợ hãi.\r\n\r\n    - Bớt nhiều lời đi!\r\n\r\n    Địa Ma đành hết cách, lúc này Dương Khai đang phải đối mặt với nguy hiểm về tính mạng, lão cũng chẳng còn đường nào để trốn tránh, đành miễn cường kéo theo Phá Hồn Chùy đi tới mu bàn tay của Dương Khai, run rẩy lẩm bẩm vài câu rồi vọt vào trong không gian tinh đồ.\r\n\r\n    Một lát sau, Địa Ma hốt hoảng chạy ra.\r\n\r\n    - Đúng là nó có thể nuốt thần hồn... Lão nô sợ quá!\r\n\r\n    Vừa rồi nếu không nhanh chân chạy, lại không phảiTrùng vương đang mải mê hút nguyên khí của Dương Khai thì chắc chắn lão đã khó bề thoát nạn rồi.\r\n\r\n    - Ngươi vào được trong đó thì dễ xơi rồi. Dương Khai cười hể hả.\r\n\r\n    - Thiếu chủ đã có đối sách rồi ạ?\r\n\r\n    Địa Ma nghe hắn nói thế cũng vui mừng phấn khởi.\r\n\r\n    - Không chắc chắn hoàn toàn, nhưng phải thử một phen xem sao!\r\n\r\n    Dứt lời, Dương Khai trực tiếp động dụng Bất Khuất Chi Ngạo, rút năng lượng từ Ngạo Cốt Kim Thân ra, đồng thời Dương Dịch trong đan điền cũng không ngừng bùng nổ, hóa thành hết dòng năng lượng này đến dòng năng lượng khác, ồ ạt rót vào không gian tinh đồ!\r\n\r\n    Có thể nói trong cơ thể Dương Khai có đến ba kho chứa năng lượng.\r\n\r\n    Thứ nhất là không gian tinh đồ trên mu bàn tay, là nơi tích trữ năng lượng dành riêng cho Tinh ngân, năng lượng ở đây là ít nhất.\r\n\r\n    Thứ hai là Dương Dịch trong đan điền, đây là gốc rễ để Dương Khai chiến đấu, uy lực của mọi võ kỹ và chiêu thức đều dựa vào Dương Dịch trong đan điền.\r\n\r\n    Cái thứ ba, cũng là kho chứa lớn nhất, chính là Ngạo Cốt Kim Thân! Bất kỳ năng lượng gì Ngạo Cốt Kim Thân cũng có thể tiếp nhận, những đơn dược, linh thảo linh quả mà Dương Khai đã ăn, mọi thứ tu luyện được, chỉ cần không phải thuộc tính dương thì đều có thể tích trữ trong đó.\r\n\r\n    Cho nên luận đến lượng tàng trữ, năng lượng trong Ngạo Cốt Kim Thân còn lớn hơn Dd trong đan điền gấp vạn lần.\r\n\r\n    Giờ khắc này, cả hai bể năng lượng cùng tiến hành đồng bộ, sóng nguyên khí trong cơ thể Dương Khai sôi sục đến kinh hồn.\r\n\r\n    Năng lượng cứ tuôn vào, con Trùng vương trong tinh đồ cũng ra sức nuốt trọn, càng lúc càng hăng say.\r\n\r\n    - Thiếu chủ, ngài làm thế tức là...\r\n\r\n    Địa Ma ngây người ra, -\r\n\r\n    - Ngài muốn ép nó bội thực chết?\r\n\r\n    - Nó chết thì tốt rồi, còn nếu không chết thì ngươi phải vào trong đó đấu với nó một phen.\r\n\r\n    Dương Khai đáp gọn ghẽ, rồi tập trung tinh thần vào bể năng lượng trong tinh đồ.\r\n\r\n    Thời gian dần trôi, con Trùngvương len lỏi trong tinh đồ cũng bắt đầu thấy khó ở.\r\n\r\n    Ít nhiều nó cũng có chút linh trí, nếu không làm sao chỉ huy đám thuộc hạ đi vây bắt con mồi được. Mấy con mồi trước đó nó toàn dùng cách nuốt hết mọi năng lượng nội thể rồi mới hút máu và thịt của con mồi.\r\n\r\n    Nhưng lần này thì nó phát hiện có gì đó không thỏa đáng, năng lượng nội thể của con mồi mới này cứ ào ạt không ngớt, không hề có chút dấu hiệu cạn kiệt, dù nó rất vui sướng, chén no nê một bữa, nhưng ngay lập tức, cơ thể nó cũng bắt đầu phình lên.\r\n\r\n    Nó không ăn nổi nữa, nhưng năng lượng thì vẫn cứ không ngừng rót đến, luồn vào trong người nó, ép nó đến sốt ruột bất an, vật vã qua lại trong không gian tinh đồ.\r\n\r\n    Song, chui vào thì dễ dàng, nhưng muốn trở ra thì đâu có đơn giản thế?\r\n\r\n    Dương Khai đã giao thủ với nó, biết tốc độ của nó cực nhanh, một khi nó được tự do ắt sẽ khó bắt, dĩ nhiên là không thể thả nó ra được. Rót kín năng lượng vào đồng nghĩa với việc phong tỏa lối ra, khiến nó không còn đường thoát.\r\n\r\n    Chân Dương Quyết của Dương Khai đã được xúc tiến đến cực hạn, Dương Dịch trong đang điền đã nổ đi một nửa, tất cả đều trút vào trong không gian tinh đồ và đều bị Trùng vương nuốt gọn.\r\n\r\n    Dường như có âm thanh vù vù truyền ra từ mu bàn tay, chắc chắn là con Trùng vương đang muốn tháo chạy.\r\n\r\n    Khóe miệng chợt hằn lên nét gian xảo và độc địa, Dương Khai lại đập tung thêm vài giọt Dương Dịch, liên tục rút năng lượng từ Ngạo Cốt Kim Thân, tất cả dồn hết vào trong tinh đồ.\r\n\r\n    Dương Dịch nổ tung hết giọt này đến giọt khác, da thịt toàn thân Dương Khai lúc này đỏ bừng, hơi nóng cuồn cuộn như bị mặt trời thiêu đốt, trên da còn rươm rướm chút máu đỏ.\r\n\r\n    “Địa Ma!” Dương Khai chớp thời cơ, gọi to trong tiềm thức.\r\n\r\n    Địa Ma thấy Dương Khai quyết đoán như thế, bất giác nổi cáu, cầm theo Phá Hồn Chùy nhảy thẳng vào tinh đồ.\r\n\r\n    <\/div>","title":"Chương 189: Trùng vương."}