{"text":"﻿    Chương 233: Ngươi chạy thoát không?\r\n\r\n    <\/div>\r\n\r\n    Không có trường kiếm, Tề Kiếm Tinh có thể chi vận kiếm. Thực lực tới Chân Nguyên Cảnh, chút thủ đoạn này cũng có thể triển khai được, chẳng qua lực sát thương cũng sẽ giảm bớt, ước chừng chỉ có chín phần uy lực so với thời kỳ đỉnh cao.\r\n\r\n    Thiếu một phần uy lực cũng có thể dễ dàng thắng được ngươi. Tề Kiếm Tinh cười\r\n\r\n    lạnh.\r\n\r\n    Đang muốn động thủ đã thấy Dương Khai vừa cười to vừa đẩy ra hai chướng.\r\n\r\n    Thú Hồn Kỹ! Chịu đựng lâu như vậy cuối cùng cũng có thể thoải mái thi triển toàn bộ sức mạnh của mình. Dương Khai có vẻ như không thể chờ đợi.\r\n\r\n    Bạch Hổ Án, Thần Ngưu Án, song ấn đều xuất hiện.\r\n\r\n    Một tiếng hổ gầm rung trời, một tiếng ngưu kêu điếc tai. Tề Kiếm Tinh sắc mặt đột nhiên thay đổi. Y nhìn thấy hai yêu thú hung ác đang hướng về phía mình đánh tới.\r\n\r\n    Hai con yêu thú này trông rất sống động như thật, thân mình đẹp đẽ vô cùng, lừa đỏ bao quanh, sát khí nghiêm nghị trong đôi mắt đỏ ngầu.\r\n\r\n    Tề Kiếm Tinh kinh hãi không dám chậm trễ.\r\n\r\n    Hai ngón tay hợp lại biến thành kiếm, ánh hào quang trên đầu ngón tay phun ra, miệng thét chói tai :\r\n\r\n    - Bôn Lôi Kiếm.\r\n\r\n    Một đạo kiếm quang lấp lóe hồ quang phóng ra từ trên đầu ngón tay đánh vào giữa thân hình một con yêu thú, khiến màu sắc của nó tối lại nhưng căn bản không mảy may ngăn cản được nó.\r\n\r\n    - Phù Phong Kiếm!\r\n\r\n    Tề Kiếm Tinh nhanh chóng lùi lại phía sau, liên tục chi tay. Các loại kiếm kỹ của Cửu Tinh Kiếm Phái bay ngập trời nhưng vẫn không thể đánh tan hai con yêu thú.\r\n\r\n    Mắt thấy chúng sẽ vồ tới mình, Tề Kiêm Tinh hoảng hốt gập hai chân mạnh mẽ nhảylên.\r\n\r\n    Vừa mới nhảy lên được một trượng, trên đầu đã có một cỗ sát khí linh hoạt sắc bén ập tới.\r\n\r\n    Giương mắt nhìn lên liền thấy Dương Khai nhe răng cười độc ác, hướng một quyền về phía mình.\r\n\r\n    Hắn đã địch liệu tiên cơ, phong tỏa đường lui của mình.\r\n\r\n    Trong lúc kinh hoàng, Tề Kiếm Tinh cắn răng chi lên trời,ba đường kiếm quang đánh tới.\r\n\r\n    Dương Khai nhanh chóng tung ra ba quyền đập nát ba đường kiếm quang, nhưng trong chốc lát trì hoãn này đã làm cho Tề Kiếm Thiên lách mình tránh khỏi vị trí nguy\r\n\r\n    hiểm, chi có một chưởng đánh trúng vai của y.\r\n\r\n    Cùng một tiếng hét thảm thiết, Tề Kiếm rơi xuống đất. Trong lúc sinh tò, rơi vào vòng nguy cấp, tên cao đồ của Cửu Tinh Kiếm Phái này phát ra tiềm lực và chiến lực chưa\r\n\r\n    từng có. Hai tay không ngừng vũ động, dùng kiếm pháp cao thâm nhào tới đánh hai con yêu thú một trận hư ảo, suýt nữa thì đánh tan.\r\n\r\n    Bạch Hổ và Thần Ngưu tàn ác cắn cấu nhưng không thể làm tổn hại đến Tề Kiếm Tinh. Kiếm thân của gã vẫn còn bao ngoài, xung quanh có vô số tia kiếm đạo bảo hộ. Mỗi lần Bạch Hổ và Thần Ngưu tiến công đều bị kiếm quang này hóa giải.\r\n\r\n    Trong giây lát ngắn ngủi, Bạch Hổ và Thần Ngưu hoàn toàn biến mất.\r\n\r\n    Đây dù sao cũng là công kích mà Dương Khai dùng nguyên khí của mình ngưng luyện ra, chi có điều là dưới hình thể yêu thú. Nguyên khí này đã bị tiêu hao đi dĩ nhiên không thể tồn tại lại được nữa.\r\n\r\n    - Ha ha.\r\n\r\n    Tề Kiếm Tinh cười thảm một tiếng, đắc ý nhìn Dương Khai. Trong suy nghĩ của gã, tiêu hao một lượng lớn nguyên khí như vậy để ngưng luyện yêu thú thực sự là mất nhiều hơn được.Với trình độ Ly Hợp Cảnh thất tầng của Dương Khai, căn bản không có khả năng ngưng luyện lần thứ hai, còn không bằng lưu giữ chút nguyên khí này đề tự mình chiến đấu.\r\n\r\n    Tiếng cười chưa dứt, Dương Khai ánh mắt khinh miệt, lại là một ngưu một hổ vọt ra giống hệt lúc trước.\r\n\r\n    - Làm sao có thể?\r\n\r\n    Tề Kiếm Tinh sợ hãi thất kinh.\r\n\r\n    - Ta dù không cần động thủ, chỉ bằng một chiêu này cũng có thể lấy mạng ngươi.\r\n\r\n    Thần sắc Dương Khai lạnh lùng nghiêm nghị nhìn Tề Kiếm Tinh.\r\n\r\n    Tề Kiếm Tinh sắc mặt biến đổi không ngừng, thần sắc tối tăm. Gã biết rõ Dương Khai không phải đang nói khoác. Hai con yêu thú nguyên khí đó rất khó đối phó, kiếm thân của hắn đã lung lay sắp đổ, lại bị công kích một lần nữa, chắc chắn sẽ tan vỡ. Chân nguyên tiêu hao rất nhiều, đã không thể khôi phục lại uy phong như trước.\r\n\r\n    - Nhưng ta không giống ngươi, không xem thường bất kì đối thủ nào, cho nênta cũng vẫn sẽ động thủ.\r\n\r\n    Vừa dứt lời Dương Khai cùng ngưu hồ kia cùng lúc công kích về phía Tề Kiếm Tinh. Người này tự nhiên cũng không ngồi chờ chết mà giận giữ gầm lên một tiếng, chi kiếm lại một lần nữa huy động.\r\n\r\n    Lúc này đây, bất kể là ai cũng không thể dừng tay mà sẽ dùng toàn lực bùng nồ. Bất kỳ sơ suất hay lỗi nhỏ nào cũng có thể gây nên hậu quả vạn kiếp không thể khôi phục được.\r\n\r\n    Trận chiến vô cùng kịch liệt, hung hiểm.\r\n\r\n    Hai con yêu thú lại tán loạn, Dương Khai cũng trúng chi kiếm của Tề Kiếm Tinh, thân mình suýt bị xuyên thủng, máu tươi từ vết thương chảy ra nhuộm đỏ áo.\r\n\r\n    Tề Kiếm Tinh càng không chịu nổi, lấy một địch ba, kiếm thân của y đã bị phá hỏng, một thân chân nguyên cũng bị tiêu hao gần hết, thần sắc hồn hển chật vật. Một bên tay bị thương thõng xuống, cẳng tay máu thịt lẫn lộn, còn in vết răng Bạch Hố gặm cắn.\r\n\r\n    Trước ngực hắn cũng lõm xuống, vài cái xương sườn bị gãy chính là do Thần Ngưu húc trúng. Trước đầu ngưu có một chiếc sừng, suýt nữa đã đâm trúng gã ở đối diện trong khoảng cách vài chục trượng. Ánh mắt Dương Khai lạnh lùng, Tề Kiếm Tinh da mặt co rúm, dù không thể tin mình lại bị đánh bại bởi một võ giả ở Ly Hợp Cảnh thất tầng, nhưng lúc này sự thật là y không thể không chấp nhận.\r\n\r\n    Sự si nhục và không cam tâm làm y gần như muốn điên cuồng.\r\n\r\n    Dương Khai không hạ sát thủ đối với gã. Phản kích của người luyện võ Chân Nguyên Cảnh trước khi chết làm hắn có chút kiêng kị, hắn đợi cho khí thế của Tề Kiếm Tinh suy thoái.\r\n\r\n    - Ha ha\r\n\r\n    Tề Kiếm Tinh cũng không hề lo lắng, vẫn cười lạnh thở dốc mấy hơi, nét mặt ảm\r\n\r\n    đạm:\r\n\r\n    - Ta thừa nhận, ngươi thực sự rất mạnh, ngươi mạnh hơn cả những người Chân Nguyên Cảnh bình thường. Nhưng dù là ngươi đánh thắng ta thì sao? Ta là người luyện võ Chân Nguyên Cảnh, ngươi không giết được ta, nếu ta muốn đi, ngươi cũng không giữ được.\r\n\r\n    Trong khi cười ha hả, Tề Kiếm Tinh hai chân đạp mạnh trên mặt đất rồi vọt lên cao ba mươi trượng. Thân hình hung lay lập lờ trong không trung, một tay thõng bên người, một tay che vết thương trên ngực, từ trên cao nhìn xuống Dương Khai, nét mặt đắc ý:\r\n\r\n    - Đây là điểm khác biệt lớn nhất giữa Chân Nguyên Cảnh và Ly Hợp Cảnh. Ta có thể ngự không phi hành, còn ngươi không thể. Cho nên ta có thể rời đi bất cứ lúc nào.\r\n\r\n    Khi nói chuyện, Tề Kiếm Tinh nôn ra một ngụm máu tươi, giơ tay khó nhọc quệt đi, thần sắc điên cuồng nhìn Dương Khai trầm giọng:\r\n\r\n    - Ta sẽ nhớ kĩ sự sĩ nhục này, lần sau gặp lại nhất định sẽ lấy mạng chó của ngươi. Ngươi tốt nhất hãy cầu nguyện cho mình có thể sống được đến ngày đó.\r\n\r\n    Dứt lời gã nhắm chặt hai mắt như muốn lưu giữ thật kỹ gương mặt Dương Khai ở trong đầu.\r\n\r\n    Phía dưới Dương Khai nét mặt thờ ơ hững hờ.\r\n\r\n    Một lát sau, Tề Kiếm Tinh quay mình loạng choạng rời đi mang theo trong mình đầy hận ý, khuất nhục.\r\n\r\n    - Thù này, ta nhất định phải báo.\r\n\r\n    Tề Kiếm Tinh tự thề với lòng mình.\r\n\r\n    Mới chi bay chưa được ba mươi trượng, sau lưng bỗng nhiên truyền tới một luồng hơi nóng cùng một âm thanh lạnh như băng vang lên sau ót:\r\n\r\n    - Ngươi chạy thoát sao?\r\n\r\n    Tề Kiếm Tinh nét mặt biến đổi, trong phút chốc bị dọa đến kinh hồn bạt vía, vội\r\n\r\n    vàng quay đầu nhìn lại phía sau, chi thấy tên đệ tử Lăng Tiêu Các kia đang ngự không đuồi theo mình.\r\n\r\n    Mà sau lưng của hắn\r\n\r\n    Có một đôi cánh khổng lồ hừng hực thiêu đốt chói mắt.\r\n\r\n    Đôi cánh vỗ như một con đại bàng đầy ngạo mạn.\r\n\r\n    -Ngươi\r\n\r\n    Tề Kiến Tinh kinh hãi không hiểu. Y chưa bao giờ nghĩ một người luyện võ có thể sinh ra đôi cánh ở sau lưng.\r\n\r\n    Mới phun ra một âm tiết, Dương Khai đã nhanh chóng vọt tới trước mặt gã, một\r\n\r\n    chưởng khắc lên bụng gã, sau đó giơ một cánh tay túm chặt cỗ gã, nhanh chóng lao về phía mặt đất.\r\n\r\n    Gần trong gang tấc, Tề Kiếm Tinh thấy được sắc mặt Dương Khai sát khí lạnh như băng, không chút tinh cảm.\r\n\r\n    Xoạt\r\n\r\n    Thân hình hai người giống như sao băng xẹt qua phía chân trời, trong chớp mắt đáp xuống mặt đất.\r\n\r\n    Còn cách mặt đất khoảng mười trượng, Dương Khai dùng toàn lực hung hăng ném Tề Kiếm Tinh xuống, còn mình thì đột ngột dừng lại.\r\n\r\n    - Rầm\r\n\r\n    Bụi đất tung bay, thân hình Tề Kiếm Tinh va chạm với mặt đất tạo thành một hố nhỏ, xương cốt vọng đến những tiếng đứt gẫy.\r\n\r\n    Như một chiếc bao rách, Tề Kiếm Tinh quay cuồng hồi lâu mới dần ngừng lại.\r\n\r\n    Khó khăn trợn mắt nhìn lên thấy Dương Khai vẫy vẫy đôi cánh huênh hoang chậm rãi hướng gần tới mình.\r\n\r\n    Bay đến gần, đôi cánh thu lại, Dương Khai tiếp đất đi đến trước mặt Tề Kiếm Tinh, lạnh lùng nhìn gã như cách gã vừa nhìn từ trên cao xuống.\r\n\r\n    Tâm như tro tàn! Thủ đoạn cao ngạo cuối cùng của Tề Kiếm Tinh, trước mặt Dương\r\n\r\n    Khai căn bản không có tác dụng gì.\r\n\r\n    - Như vậy còn chưa chết, không hổ danh là cao thủ Chân Nguyên Cảnh.\r\n\r\n    Dương Khai lạnh giọng chế nhạo, giơ chân dẫm nát cổ Tề Kiếm Tinh.\r\n\r\n    - Đừng giết ta.\r\n\r\n    Tề Kiếm Tinh vừa khẽ ho vừa giãy dụa, khóe miệng trào ra bọt máu.\r\n\r\n    - Ngươi chẳng phải muốn học kiếm kỹ Cửu Tinh Kiếm Phái sao? Ta có thể dậy ngươi, ngươi muốn học cái gì ta sẽ dậy ngươi cái đó. Ở Cửu Tinh Kiếm Phái ta cũng được coi là nhân tài mới xuất hiện, đã được tiếp xúc qua rất nhiều bậc cao thâm, ngươikhụ, khụ khụ\r\n\r\n    - Không cần, ta không tin ngươi.\r\n\r\n    Dương Khai thần sắc lãnh đạm.\r\n\r\n    Kiếm kỹ của Cửu Tinh Kiếm Phái quả thực làm Dương Khai ghen tị nhưng Dương Khai không tin Tề Kiếm Tinh sẽ thực sự dậy mình. Dựa vào cá tính và thủ đoạn của người này, một khi để gã khôi phục chân nguyên, chắc chắn sẽ là một biến số, cho nên không thể giữ mạng gã.\r\n\r\n    Nghe được câu này, thần sắc Tề Kiếm Tinh vốn đã ảm đạm lại càng thêm vẻ hội bại.\r\n\r\n    - Sao phải kết thù với Cửu Tinh Kiếm Phái của ta? Nếu như ngươi giết ta, khụ, khụ Đại sư huynh của ta ngay khi biết được sẽ không bỏ qua cho ngươi. Thế lực của huynh ấy, ngươi căn bản không thể nào ngăn cản.\r\n\r\n    Dương Khai hơi híp mắt, lạnh lùng nghiêm nghị:\r\n\r\n    - Vũ Thừa Nghi, không cần ngươi phải lo lắng, cho dù y không tới tìm ta thì ta cũng\r\n\r\n    sẽ đi tìm y.\r\n\r\n    - Ngươi bắt buộc phải làm như vậy thật sao\r\n\r\n    - Là các ngươi muốn nhanh chóng giết sạch!\r\n\r\n    Dương Khai cười lạnh, cũng không muốn nói thêm vô nghĩa, bàn chân hung hãn bướng bỉnh giẫm lên, nguyên khí phát ra.\r\n\r\n    Cùng tiếng xương gẫy răng rắc, Tề Kiếm Tinh gẫy cổ, đầu mềm nhũn oặt sang một bên không còn sức sống.\r\n\r\n    Ngay lúc Tề Kiến Tinh chết đi, từ phía xa hơn mười dặm, Vũ Thừa Nghi đột nhiên\r\n\r\n    lông mày dựng ngược, sắc mặt kinh ngạc hướng nhìn về phía xa.\r\n\r\n    Giữa ba đệ tử của Quỷ Vương Cốc có thể sử dụng những phương pháp đặc biệt cảm nhận được vị trí và sinh tử của nhau. Đệ tử của Cửu Tinh Kiếm Phái cũng có thể làm thế.\r\n\r\n    Chi có điều khiến Vũ Thừa Nghi không hiểu đó là Tề Kiếm Tinh đã chết như thế\r\n\r\n    nào?\r\n\r\n    Chẳng lẽ nói là gã đã gặp mấy người Thiên Lang Quốc kia? Nếu không phải vì thế thì với thực lực Chân Nguyên Cảnh tam tầng của y, không lẽ nào có thể bị tai họa bất ngờ.\r\n\r\n    Vũ Thừa Nghi nét mặt hiện vẻ đau đớn. Y cũng không bận tâm Tề Kiếm Tinh vì sao chết mà là vì trên người Tề Kiếm Tinh có một món bảo bối, là do sư huynh đệ y trước kia lấy được ở dị địa sau đó chia cho y một phần.\r\n\r\n    Theo Vũ Thừa Nghi được biết thì Tề Kiếm Tinh vẫn không nờ dùng.\r\n\r\n    - Vũ huynh, làm sao vậy?\r\n\r\n    Một võ giả của Liệt Hỏa Giáo nhìn sắc mặt Vũ Thừa Nghi nghiêm trọng, không khỏi vội vã hỏi han.\r\n\r\n    - Có phải người của Thiên Lang Quốc đang ở gần đây không?\r\n\r\n    - Có thể.\r\n\r\n    Vũ Thừa Nghi kiềm chế thần sắc, hạ giọng nói:\r\n\r\n    - Chúng ta tăng tốc, cố gắng tìm một chỗ an toàn bí mật ấn nấp đi.\r\n\r\n    Nghe y nói vậy, tất cả mọi người thay đổi sắc mặt, cấn thận đứng dậy. Mấy tháng nay, vì những người Thiên Lang Quốc kia mà bọn họ đã chịu bao khố sở.\r\n\r\n    <\/div>","title":"Chương 233: Ngươi chạy thoát không?"}