{"text":"﻿    Chương 206: Chim đỗ quyên Dương gia.\r\n\r\n    <\/div>\r\n\r\n    Họ Dương! Một dòng họ rất là bình thường, từ quan to phú quý, võ giả thế gia, cho tới bình dân, hay đến mấy tên ăn xin đầu đường đó, có vô số kẻ mang họ Dương.\r\n\r\n    Nhưng trong thiên hạ này chỉ có một nhà họ Dương mới có thể khiến cho Đổng Khinh Hàm cố ý nhắc tới.\r\n\r\n    Đó chính là gia tộc Dương thị trong bát đại gia của Trung Đô! Dương thị hành sự kỳ lạ, không thể lý giải theo lẽ thường kia cũng là gia tộc đứng hàng thứ nhất trong bát đại gia!\r\n\r\n    Đổng gia trong thiên hạ cũng là một thế lực nhất đẳng, nhưng so với bát đại gia Trung Đô còn có chút chênh lệch, huống chi là với gia tộc có thực lực hùng mạnh nhất?\r\n\r\n    Nếu như là những tên công tử của các đại gia tộc khác mà chạy tới nơi khỉ ho cò gáy này để mai danh ẩn tích, làm một tên đệ tử bình thường thì Phong Vân song vệ còn có chút không tin được. Mấy cái tên công tử này toàn là những kẻ da mềm thịt trắng, hưởng hết vinh hoa phú quý, từ khi sinh ra đã thuận buồm xuôi gió rồi, muốn cái gì thì có cái đó.\r\n\r\n    Nhưng nếu nói thiếu niên này là người của Dương gia thì Phong Vân song vệ liền tin ngay mà không nghi ngờ.\r\n\r\n    Bởi Dương gia bồi dưỡng đệ tử theo một phương thức cổ quái như thế, mỗi một đời đệ tử dòng chính đều trưởng thành như vậyVào lúc thích hợp thì tất cả các đệ tử dòng chính đều được phái ra ngoài để chúng tự kiếm tìm cơ duyên tu luyện cho bản thân mình, đợi đến thời điểm thích hợp liền triệu hồi trở về gia tộc.\r\n\r\n    Phương thức bồi dưỡng này rất là nguy hiểm bởi khi các đệ tử dòng chính ra ngoài tu luyện, căn bản sẽ không thể nào dựa dẫm thế lực và tài nguyên của gia tộc, thế nên một khi có xung đột với người khác, không cẩn thận sẽ bị chém chết. Kỳ thật những chuyện như thế này cũng thường xảy ra, những đệ tử Dương gia bị phái ra ngoài khi chưa trưởng thành, thường có người bị chết sớm như thế.\r\n\r\n    Có khiếm khuyết thì cũng sẽ có lợi ích.\r\n\r\n    Phương thức bồi dưỡng như thế khiến cho mọi đệ tử dòng chính của Dương gia đều trở nên kiên cường hơn. Xóa hết mọi sự ỷ lại của bọn họ vào gia tộc. Nhiều năm lăn lộn bên ngoài sẽ khiến cho bọn họ hiểu được một điều đó là người mình có thể tin nhất trên đời đó chính là bản thân mình!\r\n\r\n    Cho nên các đời đệ tử dòng chính của Dương gia hiếm khi có mấy tên công tử ca chỉ biết ỷ lại vào ông cha mình. Mỗi người bọn họ đều sắc bén như đao, thủ đoạn mạnh mẽ.\r\n\r\n    Hơn nữa khi dùng phương thức bồi dưỡng này, Dương gia cũng đã góp nhặt được võ kỹ công pháp của vô số tông môn, đưa vào kho tàng của gia tộc mình. Nếu hỏi trên đời này gia tộc nào có cất giữ nhiều công pháp, vũ kỹ nhất, không thể nghi ngờ gì nữa chính là Dương gia.\r\n\r\n    Thế gian có một loài chim. Gọi là đỗ quyên.\r\n\r\n    Đỗ quyên thường đẻ trứng vào tổ của loài chim khác, để cho loài chim đó thay nó ấp trứng, dưỡng dục. Con chim non cũng sẽ trở nên hung tàn, không chỉ tham ăn, mà nó có thể đẩy những con chim cùng tổ mà cha mẹ nuôi đẻ ra khỏi tổ, để độc hưởng sự ân sủng của cha mẹ nuôi.\r\n\r\n    Thanh danh bất hảo của chim đỗ quyên cũng không khác gì thanh danh bên ngoài của Dương gia, bởi phương pháp của hai bên chẳng khác gì nhau.\r\n\r\n    Mỗi khi đến thời gian đệ tử dòng chính của Dương gia được phái ra ngoài thì các đại tông môn, đại thế lực trong thiên hạ đều trốn tránh như sợ gặp mãnh hổ vậy. Bọn họ sợ không cẩn thận nhận phải đệ tử Dương gia, khi bọn chúng đủ lông cánh thì sẽ bay mất.\r\n\r\n    Phương pháp mượn nuôi này của Dương gia khi thực hiện thì khiến cho không ít thế lực bị náo loạn. Nhưng họ ngại thân phận đứng đầu bát đại gia của Dương gia, mạnh mẽ vô cùng, dù cho thế lực nào có oán hận thì cũng không dám tìm Dương gia gây phiền toái.\r\n\r\n    Nghe nói trăm năm trước, có một đệ tử Dương gia gia nhập vào một môn phái nhất đẳng gọi là Hối Thiên Môn, tên đệ tử Dương gia đó quả là xuất chúng, chính là kỳ tài ngàn năm khó ngộ được.\r\n\r\n    Chưởng môn và các trưởng lão Hối Thiên Môn thực sự yêu thích y, nên ra sức bồi dưỡng, thậm chí liệt y vào danh sách những người nối nghiệp, các loại bí mật bất truyền đều nói cho y biết.\r\n\r\n    Đệ tử ấy quả nhiên là thiên tư ngút trời, không tới vài năm đã học hết các loại công pháp vũ kỹ của Hối Thiên Môn, khiến cho các sư trưởng vui mừng khôn xiết.\r\n\r\n    Thế nhưng mười năm sau, kẻ đã khiến Hối Thiên Môn hao tốn vô số tài nguyên bồi tài, gửi gắm biết bao kỳ vọng của các trưởng lão và Chưởng môn, trong một đêm đã rời khỏi tông môn.\r\n\r\n    Mãi tới lúc đó người của Hối Thiên Môn mới biết được tên đệ tử thiên tài đó chính là người của Dương gia!\r\n\r\n    Chưởng môn và các trưởng lão của Hối Thiên Môn đều hộc máu hết! Suýt chút nữa là bệnh nặng không qua khỏi được. Lãng phí mười năm nuôi ong tay áo cũng coi như như bỏ đi, đằng này rất nhiều bí mật bất truyền của Hối Thiên Môn cũng đã cho y biết hết, giờ này lại biến thành của Dương gia. Điều này sao không khiến người ta uất ức?\r\n\r\n    Hối Thiên Môn liền chạy tới Dương gia gây sự, cuối cùng chỉ nhận được ít tiền bồi thường mà thôi.\r\n\r\n    Chính vì thảm sự này mà các tông môn, thế lực trong thiên hạ đều vạn phần cảnh giác với đệ tử Dương gia. Dư âm của vết xe đổ đó đã kéo dài tới sau này. Chẳng may lại mất mười mấy năm bồi dưỡng cho người của Dương gia, cuối cùng tên đó lại chạy mất. Đó không phải là dẫm vào vết xe đổ của Hối Thiên Môn, mà trở thành trò cười cho thiên hạ.\r\n\r\n    Nhưng cho dù có phòng bị như thế nào thì tên đệ tử dòng chính Dương Khai này bị phái ra ngoài rèn luyện vẫn phải ra. Trước khi được phái ra ngoài thì những đệ tử dòng chính luôn được giấu kĩ, có rất ít người có thể biết được tên của chúng, và cũng rất ít người có thể gặp được chúng.\r\n\r\n    Cho nên rất khó có thể phòng bị với người của Dương gia!\r\n\r\n    Tâm tư của Phong Vân song vệ rất nhanh, càng thêm phần thừa nhận thân phận của Dương Khai. Bởi khoảng bốn năm trước chính là lúc mà đệ tử dòng chính của Dương gia được phái ra ngoài.\r\n\r\n    Nếu như thế thì tên này chắc chính là vị công tử đó rồi? Nhưng không phải nói là hắn không thích hợp tu luyện hay sao? Sao đã đến Ly Hợp cảnh rồi? Thực lực tuy không phải quá cao, nhưng cũng không tính là quá kém.\r\n\r\n    Tuy rằng công tử nhà mình cũng có quen hắn, nhưng Phong Vân song vệ cũng không hề ngạc nhiên. Bởi Đổng gia và Dương gia trước kia cũng đã từng thông hôn một lần, cô cô của công tử được gả cho Dương tứ gia, lúc nhỏ công tử đã từng tới Dương gia vài lần, chắc chắn lúc đó hai người đã gặp nhau.\r\n\r\n    - Vào đi rồi nói.\r\n\r\n    Trong mắt Đổng Khinh Hàn có chút tiếc nuối, nhưng cũng có niềm vui bất ngờ, quay đầu về phía Dương Khai nói một câu.\r\n\r\n    Dương Khai khẽ gật đầu.\r\n\r\n    Hai người bước vào trong nhà, căn nhà gỗ vẫn đơn giản như xưa, nhưng trên bàn thì bày đầy đồ ăn và rượu.\r\n\r\n    - Ngồi đi.\r\n\r\n    Đổng Khinh Hàn lời ít mà ý nhiều.\r\n\r\n    - Ngươi đang chờ ta sao?\r\n\r\n    Dương Khai ngồi xuống rồi kinh ngạc nhìn bàn thức ăn và rượu trước mắt này.\r\n\r\n    Trong mắt Đổng Khinh Hàn hiện lên vẻ kinh ngạc, khẽ gật đầu:\r\n\r\n    - Ra ngoài được vài năm, xem ra ngươi đã trưởng thành lên không ít rồi. Cách bồi dưỡng đệ tử của Dương gia quả có chút môn đạo!\r\n\r\n    - Con người thì luôn phải trưởng thành.\r\n\r\n    Dương Khai nhấc bầu rượu rót cho y một chén, rồi rót đầy chén của mình.\r\n\r\n    - Trước kia ngươi nhìn thấy ta có khác gì chuột thấy mèo đâu, sao giờ không sợ nữa à? Lại còn dám đánh ta nữa.\r\n\r\n    Đổng Khinh Hàn hiện giờ vẫn còn thấy được vị máu tươi trong miệng mình, một quyền kia của Dương Khai có thể nói là đủ mạnh.\r\n\r\n    - Đánh ngươi thì làm sao chứ? Lúc trước bị ngươi ức hiếp nhiều rồi, giờ cũng nên đòi lại thôi.\r\n\r\n    Dương Khai cười nói. Cái tên biểu huynh này khá là bất mãn với Dương gia. Mỗi khi y tới Dương gia đều phải chỉnh đốn mình một trận. Đáng thương bản thân khi đó chưa có tập võ, y lại hơn mình vài tuổi, sao có thể làm đối thủ của y được? Thế nên lần nào cũng bị bầm dập hết cả mặt mũi.\r\n\r\n    Nhớ tới chuyện đó Dương Khai liền hận vô cùng, cảm thấy vừa rồi mình ra tay quá nhẹ.\r\n\r\n    - Chuyện hồi nhỏ…\r\n\r\n    Sắc mặt Đổng Khinh Hàn vẫn bình tĩnh, không lộ chút cảm xúc, uống hết chén rượu, sau đó liền đẩy tới trước mặt Dương Khai, ra hiệu cho hắn rót đầy vào.\r\n\r\n    Biểu đệ rót cho biểu huynh là chuyện đương nhiên mà lại.\r\n\r\n    Hai người uống liền mấy chén, sau đó mới nhìn nhau mà thở dài. Mặc dù lúc nhỏ quan hệ hai bên không tốt cho lắm, nhưng Dương Khai biết đó là do vị biểu huynh này chỉ tiếc rèn sắt không thành thép mà thôi. Do khi đó mình không muốn tập võ, y muốn dùng nắm đấm bức ép mình.\r\n\r\n    Không thể không nói, Đổng Khinh Hàn đã để lại cho Dương Khai không ít nỗi sợ hãi thời thơ ấu, nhưng chỉ là xuất phát từ hảo ý mà thôi, chẳng qua phương thức của y có chút quá khích.\r\n\r\n    - Không nghĩ là ngươi lại chạy tới nơi này!\r\n\r\n    Đổng Khinh Hàn khẽ cười.\r\n\r\n    - Khi tới nơi này, ta có nghe qua tên ngươi, nhưng không thể tin được, nhưng sau khi tìm hiểu rõ ràng mới có thể xác định đó chính là ngươi.\r\n\r\n    - Cha ta muốn ta tới đây.\r\n\r\n    - Hả? Chẳng lẽ năm đó cô phụ cũng rèn luyện ở nơi này ư?\r\n\r\n    Đổng Khinh Hàn cũng có chút bất ngờ.\r\n\r\n    - Không rõ cho lắm, người cũng không có nói. Chỉ nói là muốn ta tới nơi này.\r\n\r\n    Mấy ngày nay, Dương Khai cũng thường hay nghi hoặc chuyện này nhưng mãi mà không thể nào nhìn ra thâm ý trong đó.\r\n\r\n    - Cha mẹ ta sao rồi?\r\n\r\n    Dương Khai trầm mặc một hồi rồi ngẩng đầu hỏi.\r\n\r\n    Đổng Khinh Hàn nhìn hắn rồi trả lời:\r\n\r\n    - Cô cô rất nhớ ngươi, người đã gầy rộc đi.\r\n\r\n    Dương Khai thần sắc trở nên buồn bã. Khi mình rời khỏi Dương gia chỉ là một thường nhân mà thôi, mấy năm không trở về, cha mẹ chắc chắn sẽ rất lo lắng.\r\n\r\n    - Hơn nữa cô cô còn bị nhốt nửa năm, còn cô phụ thì bị phạt ba mươi trượng…\r\n\r\n    “Choang” một tiếng, chén rượu trong tay Dương Khai liền bị bóp nát. Sắc mặt hắn lo lắng cực điểm, hai đầu lông mày hiện rõ sát khí.\r\n\r\n    - Sao lại như thế?\r\n\r\n    Đổng Khinh Hàn cười lạnh:\r\n\r\n    - Cũng bởi cô cô nhớ ngươi quá, lén chạy ra ngoài để thăm ngươi. Nhưng sau đó lại bị mấy lão bất tử Dương gia đó phát hiện. Ngươi cũng biết gia quy Dương gia rồi đấy. Đệ tử dòng chính khi ra ngoài rèn luyện thì không kẻ nào được dùng bất cứ phương thức nào để thăm hỏi, kẻ nào vi phạm sẽ bị trọng phạt! Nếu không phải cha ngươi chịu thay thì ba mươi gậy đó đã dành cho cô cô rồi.\r\n\r\n    Ba mươi gậy, đây không phải là gậy bình thường đâu! Hình đường của Dương gia có một bí bảo đặc biệt, là dùng gậy thôi động nguyên khí để chuyên môn đánh người. Cho dù là cao thủ Chân Nguyên Cảnh thì chịu mấy gậy cũng phải nằm giường liền mấy ngày.\r\n\r\n    Ba mươi gậy này mà đánh liên tiếp phỏng chừng Dương tứ gia phải nằm tới mấy tháng rồi.\r\n\r\n    Dương Khai hít sâu một hơi, khẽ bình ổn lại khí huyết đang quay cuồng, cầm chén rượu của Đổng Khinh Hàn lên uống hết sạch.\r\n\r\n    - Mấy lão bất tử này sớm muộn sẽ phải trả giá cho xem!!!\r\n\r\n    Thanh âm hắn lạnh như băng.\r\n\r\n    Năm đó bản thân mình không thích hợp tu luyện, càng không muốn tu luyện, chỉ muốn làm một người bình thường mà thôi, nhưng vẫn bị mấy lão bất tử này đuổi ra khỏi Dương gia, khiến mình phải rèn luyện cùng các vị huynh trưởng.\r\n\r\n    Một thiếu niên mười hai tuổi, chỉ là một người bình thường, lại vượt qua ngàn dặm tiến vào Lăng Tiêu Các. Bao nhiêu khổ sở nơi này thì nói cho ai đây?\r\n\r\n    - Ta không thích Dương gia các ngươi, mà người Dương gia ta càng không thích, các ngươi quá lạnh lùng, vô tình.\r\n\r\n    Đổng Khinh Hàn bĩu môi nói.\r\n\r\n    Cách bồi dưỡng đệ tử của Dương gia khá là đặc biệt, tuy có thể rèn luyện một người. Nhưng do cách thức huấn luyện như thế khiến cho tình thân giữa những người của Dương gia rất nhạt. Để giữ được danh tiếng của Dương gia thì họ có thể hy sinh bất kì ai có thể hi sinh.\r\n\r\n    - Đến bây giờ, đệ tử Dương gia mới ra ngoài rèn luyện có bốn năm mà thôi. Cô cô còn phải đợi sáu năm nữa mới có thể gặp lại ngươi, không biết là người có thể chịu được không?\r\n\r\n    Trong giọng Đổng Khinh Hàn tràn ngập bi thương.\r\n\r\n    - Lần này ngươi trở về hãy thay ta nhắn giùm cho cha mẹ ta, nói là ta vẫn mạnh khỏe, cho họ yên tâm.\r\n\r\n    - Ta biết rồi!\r\n\r\n    Đổng Khinh Hàn khẽ gật.\r\n\r\n    - Đó chính là thân cô cô của ta mà!\r\n\r\n    Chủ đề nặng nề đang dần biến mất, hai người cũng không muốn nói nhiều nữa.\r\n\r\n    - Lần này ngươi tới Lăng Tiêu Các là vì chuyện Truyền Thừa Động Thiên hả?\r\n\r\n    Dương Khai hỏi.\r\n\r\n    - Tất nhiên rồi, không thì ta tới cái nơi khỉ ho cò gáy này làm gì?\r\n\r\n    Đổng Khinh Hàn bĩu môi nói, sau đó lại chuyển hướng câu chuyện:\r\n\r\n    - Tuy nhiên tông môn các ngươi cũng có mấy thiên tài đó, nhất là cô nương tên là Tô Nhan kia, nghe nói không chỉ thực lực cao thâm, hơn nữa còn xinh đẹp, tuyệt sắc khuynh thành , chỉ tiếc chưa có được thấy dung nhan!!!\r\n\r\n    <\/div>","title":"Chương 206: Chim đỗ quyên Dương gia."}