{"text":"﻿    Chương 51: Linh Thú\r\n\r\n    <\/div>\r\n\r\n    Sau khi nghe tới ba chữ Kim Quan Mãng này, phụ tử Hạ Thuyên Danh ba người đã hiểu tại sao Hạ lão gia tử phải vội vàng gọi họ quay trở về, và tại sao ngay cả Hạ Lai Bảo cũng xuất hiện trong đại sảnh rồi.\r\n\r\n    Trong thế giới này, vạn vật đều có linh tính, trong đó con ngươi là đứng ở đỉnh cao nhất của muôn loài.\r\n\r\n    Thế nhưng, có một số ít sinh vật có lực lượng hơn rất xa so với con người , đồng thời còn có trí tuệ nhất định. Nếu người thường gặp những sinh vật này , khẳng định là cửu tử nhất sinh, khó toàn mạng sống.\r\n\r\n    Những sinh vật này tên gọi chung là linh thú.\r\n\r\n    Kim Quan Mãng chính là một loại trong những linh thú này, mặc dù nó không phải là một loại linh thú mạnh mẽ gì, nhưng cho dù thập tầng cao thủ nội kình một mình gặp phải linh thú này, sợ là cũng chỉ có thể chạy trối chết khỏi nơi đó.\r\n\r\n    Hạ Thuyên Danh khẽ hít một hơi lạnh, nói:\r\n\r\n    - Tam đệ, vận khí của ngươi thật không tồi, có thể tránh thoát từ miệng một đầu Kim Quan Mãng trưởng thành.\r\n\r\n    Hạ Thuyên Nghĩa cười khổ một tiếng, nói:\r\n\r\n    - Nhị ca, người đừng có nói đùa. Nếu như ta thật sự gặp phải một đầu Kim Quan Mãng trưởng thành, muốn bình yên quay về thật đúng là khó như lên trời rồi.\r\n\r\n    -\r\n\r\n    Hạ Vũ Đức khẽ gật đầu, nói:\r\n\r\n    - Thuyên Danh, khi lão Tam tiến sâu vào trong núi, lúc phát hiện dấu vết di chuyển của Kim Quan Mãng liền lập tức trở về thông báo. Ta cũng với Bảo thúc đã cùng quan sát, tuyệt đối không có sai.\r\n\r\n    -\r\n\r\n    Trong mắt Hạ Thuyên Danh khẽ lóe lên một tia tinh quang, linh thú tuy sức mạnh cường đại, động một chút có thể lấy mạng người ta. Nhưng đồng thời nếu có thể đem linh thú đánh chết, đối với tu luyện giả mà nói thì chỗ tốt không thể tưởng tượng được.\r\n\r\n    Một đầu Kim Quan Mãng có giá trị rất lớn, thậm chí so với Thiên Niên Huyết Sâm mà Trình gia vừa đánh mất vượt qua rất xa.\r\n\r\n    - Phụ thân, người xem làm sao bây giờ?\r\n\r\n    Hạ Thuyên Danh trầm giọng hỏi.\r\n\r\n    Sắc mặt Hạ Vũ Đức không thay đổi nhưng âm thanh đã có đôi chút kích động:\r\n\r\n    - Thuyên Danh, cái gì gọi là cầu phú quý giữa hiểm nguy, nếu chúng ta đã phát hiện ra đầu Kim Quan Mãng kia rồi, tự nhiên không thể bỏ qua.\r\n\r\n    Hạ Thuyên Danh đánh mắt nhìn mọi người trong phòng do dự một chút, nói :\r\n\r\n    - Phụ thân, nếu chúng ta vài người đi tự nhiên không vấn đề gì nhưng mà Nhất Thiên bọn chúng nó tuổi tác còn nhỏ, người xem…\r\n\r\n    Hạ Vũ Đức khoát tay chặn lại, nói :\r\n\r\n    - Chúng nó đã không còn nhỏ nữa rồi, cũng có thể chính thức tham gia vào công việc của gia tộc Hơn nữa cuộc chiến với linh thú lần này chính là cơ hội khó có được, bọn chúng tối thiểu cũng có tu vi nội kình lục tầng, tuy không thể hi vọng chúng nó giúp đỡ, chỉ là mong chúng nó có thể mở mang đầu óc mà thôi. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Hạ Thuyên Danh không dám bàn nữa, đành phải khom người lĩnh mệnh.\r\n\r\n    Hạ Vũ Đức đứng dậy, nói :\r\n\r\n    - Kim Quan Mãng tuy rằng không phải linh thú cao cấp, nhưng đã là linh thú thì sức mạnh của nó không thể coi thường. Chúng ta không thể chỉ liều mạng đánh bừa, phải âm thầm bày bố cạm bẫy, nếu như có thể làm nó bị thương nặng, vậy có thể đem nó giết đi một cách dễ dàng.\r\n\r\n    Ánh mắt hắn lướt qua trên khuôn mặt mỗi người trong đại sảnh, nghiêm mặt nói :\r\n\r\n    - Chuyện này chỉ có thể mấy người chúng ta biết, ngàn vạn lần không thể truyền ra ngoài, bằng không sẽ mang đến cho gia tộc tai họa to lớn.\r\n\r\n    Trong lòng mọi người đều rùng mình, vội vàng khom người lĩnh mệnh.\r\n\r\n    Trình phủ vì một cái Thiên Niên Huyết Sâm, còn xém chút bị người ta huyết tẩy, như vậy nếu từ Hạ gia truyền ra tin tức mình có linh thú, chỉ sợ bị diệt môn cũng không phải là không thể.\r\n\r\n    Kim Quan Mãng có đặc tính thích dạo chơi ban ngày, nghỉ ngơi vào buổi tối. Vì để sắp xếp cạm bẫy ổn thỏa, mọi người trong Hạ gia phải bàn bạc rất nhiều. Sang đến ngày hôm sau, khi trời còn sáng thì nghỉ ngơi dưỡng sức, đêm đến đích thân Hạ Vũ Đức tự mình chỉ huy một nhóm chín người hướng về phía núi sâu xuất phát.\r\n\r\n    Lúc này mọi hành động của họ đều dấu được những người còn lại trong gia trang , âm thầm ly khai, dĩ nhiên không một ai biết họ ở nơi nào.\r\n\r\n    Những người trước đó đã phát hiện nơi ở của Kim Quan Mãng lập tức đi lên trước dẫn đường.\r\n\r\n    Sau khi tiến vào khu vực rừng núi, Hạ Vũ Đức lấy ra một phần nước thuốc, vẩy lên y phục của mỗi người. Trên người có loại nước thuốc này, không những có thể tránh bị muỗi trong rừng đốt, mà ngay cả khứu giác của linh thú cũng không thể phát hiện.\r\n\r\n    Trong bọn họ tu vi kém nhất cũng đã đạt tới lục tầng nội kình, đường rừng tuy rằng gồ ghề nhưng cũng không làm khó được mọi người. Tất cả mọi người theo sau Lão gia tử đi tới chỗ khe núi.\r\n\r\n    Hạ Nhất Minh quan sát kỹ lưỡng xung quanh, quả nhiên phát hiện ở chỗ này có một xà lộ.\r\n\r\n    Đối với Hạ gia trang mà nói, xà lộ cũng chẳng hề xa lạ, đây là dấu vết của rắn sau khi di chuyển qua, thông thường các loại động vật trong rừng nếu thấy xà lộ, chủ yếu là đều vòng đường khác mà đi.\r\n\r\n    Chỉ là cái xà lộ trước mắt này so với xà lộ bình thường có chút khác biệt, ngoài dấu vết của sự chuyển động ra còn có thể thấy một ít phân và nước tiểu màu vàng.\r\n\r\n    Sau khi thấy chỗ phân và nước tiểu này, Hạ Nhất Minh mới hiểu vì sao Tam thúc và gia gia có thể xác định được.\r\n\r\n    Khi tới miệng khe núi, vài người nhìn nhau gật đầu, Hạ Thuyên Tín làm động tác ra hiệu, mọi người đem túi đeo trên lưng lấy xuống. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Trong những cái túi đó có một con lợn rừng và ba con chó sói.\r\n\r\n    Đây là do ba huynh đệ Hạ Thuyên Tín bắt được trong rừng, hơn nữa là chúng đều còn sống. Lúc này bọn họ tới khe núi liền đem bốn con thú này ra.\r\n\r\n    Bốn con vật này vốn cực kỳ hung hãn, ngay cả khi trong túi cũng không ngừng giẫy giụa, nhưng vào lúc này đây đem bọn chúng thả vào xà lộ, bọn chúng đồng thời ủ rũ cả, cả thân hình run lên, không còn chút hung hăng càn quấy nào.\r\n\r\n    Bọn người Hạ Thuyên Tín ra tay cực nhanh, tách miệng chúng ra, rồi đem dược vật đã chuẩn bị từ trước đổ vào trong cơ thể chúng. Sau đó mang dây trói quanh người bọn chúng cởi ra, dùng răng lợn rừng và vuốt của chó sói lưu lại trên thân thể chúng những vết thương trí mạng, đợi bọn chúng mất nhiều máu mà tự nhiên toi mạng, sau đó mới thả xác chúng vào bên trong xà lộ.\r\n\r\n    Làm xong toàn bộ, mọi người đều lùi ra xa, ẩn mình trên những cây lớn.\r\n\r\n    Theo yêu cầu của lão gia tử mỗi người đều lựa chọn cho mình một địa điểm thích hợp, cẩn thận chuẩn bị.\r\n\r\n    Bóng tối dần tan đi, mặt trời ngày mới cuối cùng đã mọc lên từ cuối chân trời. Trong màn sương buổi sáng dần tan, từ trong khe núi bỗng truyền đến âm thanh rất nhỏ “tê, tê.”\r\n\r\n    Trong vô thức tất cả mọi người bỗng nín thở, đồng thời nhắm mắt lại, chỉ hé mắt một chút quan sát, yên lặng nhìn về phía trước.\r\n\r\n    Linh thú và mãnh thú có điểm khác biệt rất lớn, cảm giác của chúng cực kỳ nhạy bén, nếu có người ngơ ngác quan sát chúng thì có thể dễ dàng bị chúng cảm ứng được.\r\n\r\n    Cho nên tất cả mọi người dùng hết khả năng của mình để thu liễm tinh quang trong mắt.\r\n\r\n    Một lát sau, trước mắt mọi người rốt cuộc xuất hiện một con rắn lớn.\r\n\r\n    Với một cơ thể dài hơn mười thước, to như một con trăn nước, bề ngoài so với một con rắn đen thậm chí không có điểm khác biệt, đều to lớn và cảm giác tràn ngập sức mạnh. Nhưng nếu quan sát kỹ , có thể thấy bên trên lớp da của con rắn còn xuất hiện một vòng lân giáp tinh mịn. Bất quá, những lân giáp này nếu không quan sát tỷ mỉ cũng không cách nào nhận ra.\r\n\r\n    Mà khiến kẻ khác để mắt nhất, không nghi ngờ chính là một cái vòng kim sắc trên đầu con rắn kia.\r\n\r\n    Cái vòng này nhìn qua cùng với mào gà có phần giống nhau, nhưng so với mào gà thì thứ này to quá mức, hơn nữa lại sinh trưởng trên đầu rắn, nhìn qua có một cảm giác quỷ dị không nói lên lời.\r\n\r\n    Thế nhưng tất cả những người xung quanh đây đều hiểu rõ, cái vòng màu vàng này chính là nơi tập trung tinh hoa của con rắn, nghe nói giá trị rất lớn, so với Thiên Niên Huyết Sâm còn muốn cao hơn.\r\n\r\n    Con rắn nhàn nhã di chuyển, nhanh chóng trườn qua chỗ mọi người đang ẩn mình.\r\n\r\n    Tuy nhiên, khi nó đi qua một khoảng xa xa, thấy được thi thể của con heo rừng và dám chó sói vừa chết lập tức ngừng lại.\r\n\r\n    Con rắn rất nhanh bò về phía trước, trên đường bò tới thân hình chậm rãi dựng đứng lên cao chót vó, cái miệng khủng bố mở ra, cái lưỡi thò ra thụt vào liên tục.\r\n\r\n    Một con rắn bình thường có thể không để ý, nhưng là một linh thú cũng thông thể vơ đũa cả nắm.\r\n\r\n    Dưới kim quan của Kim Quan Mãng , xuất hiện một đôi con ngươi rất nhỏ. Hai con mắt chớp động đầy hung ác và xảo quyệt, đặc biệt quan sát bốn con vật, vẻ mặt nổi lên biểu lộ như một con người. Cái đầu thò ra quan sát như cân nhắc mấy thứ này có phải là vật từ trên trời rơi xuống hay không.\r\n\r\n    Chỉ là, ánh mắt con rắn vẫn là một sự lạnh lẽo cùng cực, không có chút tình cảm nào tồn tại.\r\n\r\n    Tất cả mọi người ở trên cây lập tức đình chỉ hô hấp của mình lại.\r\n\r\n    Khi nội kình đạt tới lục tầng, muốn trong một thời gian ngắn đình chỉ hô hấp, việc này tuyệt đối không chút khó khăn.\r\n\r\n    Mà với Hạ Nhất Minh đã từng tu luyện công pháp phụ tu Bình Tức Thuật, đừng nói là mười mấy phút , cho dù là mấy giờ không hô hấp đối với hắn cũng không ảnh hưởng quá lớn.\r\n\r\n    Cứ như vậy qua hơn mười phút , dường như thấy xung quanh không có gì kỳ quái, rốt cuộc Kim Quan Mãng cũng buông lỏng lòng cảnh giác.\r\n\r\n    Sau đó, nó hướng về phía mấy con mồi kia tiến tới.\r\n\r\n    Nếu như bốn con vật kia còn sống, như thế nó phải tiến tới nhanh như tia chớp, thế nhưng đối với những con mồi đã chết nó ngược lại lộ vẻ cẩn trọng.\r\n\r\n    Đúng là sinh vật có trí tuệ, không phải loại mãnh thú trong rừng sâu có thể sánh bằng.\r\n\r\n    Hạ Nhất Mình còn cảm thấy, ngay cả Hồ Hùng so với nó cách biệt không phải chỉ một cấp bậc.\r\n\r\n    Mặc dù, sinh vật này có trí tuệ nhưng đem so sánh ra con người, thì con người lại càng thông minh hơn. Kim Quan Mãng đã xác nhận xung quanh không còn nguy hiểm , nó chậm rãi há to miệng. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Cái miệng của con rắn như không có xương , có thể mở rộng không hạn chế.\r\n\r\n    Một lúc sau, con chó sói đã bị nuốt vào một nửa. Nhưng sức mạnh của nó vô cùng mạnh mẽ, mặc dù miệng không có hàm răng, nhưng trong quá trình nuốt con chó sói đầu tiên, toàn bộ xương của con chó sói đã bị ép nát hơn nữa bị lực lượng cuờng đại kéo dài, khiến cho sau khi nuốt con chó sói này bụng nó cũng không biến lớn.\r\n\r\n    Sau khi đem một con chó sói nuốt vào bụng, Kim Quan Mãng dường như vẫn chưa thỏa mãn, đôi mắt nó chuyển sang nhìn con tiếp theo.\r\n\r\n    <\/div>","title":"Chương 51: Linh Thú"}