{"text":"﻿    Chương 273: Vân Ẩn Đỉnh\r\n\r\n    Đợi thời gian chừng nửa nén hương, Dương Khai mới từ từ vận chuyển nguyên khí, dẫn dắt trọc khí trong miệng đến chỗ mi tâm.\r\n\r\n    Người ở bên ngoài nhìn vào thấy hai đầu lông mày Dương Khai có một luồng hắc khí khá rõ ràng.\r\n\r\n    Tần Trạch lập tức kinh ngạc.\r\n\r\n    Đây chính là dấu hiệu xuất hiện vào thời điểm cuối cuộc khảo nghiệm. Mấy trăm Luyện Đan Sư lên đài trước đó cũng chi có Vương Tề Nhân và Đống Khinh Yên tới được mức này, chẳng qua người trước thất bại trong gang tấc, người sau mới thành công.\r\n\r\n    Như thế nào mà một hộ vệ cũng có thể làm được?\r\n\r\n    Chẳng lẽ lại là một người kỳ tài thích hợp luyện đan.\r\n\r\n    Tần Trạch vội vàng nhìn kỹ Dương Khai, tim vọt lên đến tận cố họng. Tiêu sư thúc đích thân nói với mình rằng lần khảo nghiệm này, chi cần tìm ra được một người truyền nhân thích hợp là ông cũng đã đủ hài lòng mãn nguyện rồi.\r\n\r\n    Hiện tại Đổng Khinh Yên đã thông qua, nếu như lại có thêm một người nữa thông qua sư thúc lão nhân chẳng phải sẽ cười đến rụng răng? Vân Ẩn Đỉnh nhất mạch tương lai chẳng những có người kế tục mà e rằng còn có thể phát dương quang đại.\r\n\r\n    Đang lúc Tần Trạch căng thẳng, chút hắc khí ở hai đầu lông mày kia dần biến mất. Tần Trạch ngay lúc này như ngừng thớ, trợn tròn mắt.\r\n\r\n    Thành hay bại chi xem ngay lúc này thôi.\r\n\r\n    Trong lúc lo lắng chờ đợi, Dương Khai không phản ứng gì. Hồi lâu, Tần Trạch mở trừng mắt rồi lại thấy đầu lông mày Dương Khai xuất hiện một luồng hắc khí.\r\n\r\n    Tình hình gì đây!\r\n\r\n    Tần Trạch thật sự bối rối, phản ứng của thiếu niên trước mặt không giống Vương Tề Nhân há mồm phun máu đen, cũng không giống Đồng Khinh Yên thành công bức ra khí đen, hắc khí kia tại sao lại hiện ra từ hai đầu lông mày? Cũng không phù hợp với tình huống sư thúc nói.\r\n\r\n    Trong lúc đang lo lắng nghi hoặc lại không thấy hắc khí kia nữa.\r\n\r\n    Không đợi y kịp định tâm, hắc khí lại hiện lên.\r\n\r\n    Tần Trạch trong lòng chìm nổi theo luồng hắc khí, loại chờ đợi không biết kết quả này thật sự là tra tấn người. Hơn nữa biểu hiện của đối phương còn đang lơ lừng giữa thành công và thất bại càng làm cho người ta cảm thấy bị dày vò.\r\n\r\n    Hắc khí chìm nổi tối thiểu có đến vài chục lần, thiếu niên kia mới há mồm phun ra một luồng khí nồng đậm.\r\n\r\n    Nương theo cột khí phun ra này, cả người thiếu niên đều như uể oải đi rất nhiều, đầu óc ảo não như mất đi thần thái.\r\n\r\n    Ôi trời! Ngươi rốt cuộc cũng phun ra rồi. Tần Trạch thầm mắng một tiếng, nghĩ bụng hắn còn gây sức ép thêm vài lần thì tìm mình cũng sợ là sẽ không chịu nổi.\r\n\r\n    Tuy nhiên , Làm sao có thể có chuyện như vậy?\r\n\r\n    Tần Trạch nhíu mày suy nghĩ sâu xa. Chẳng lẽ nói tư chất của thiếu niên này khó khăn lắm chỉ có thể đạt tới tiêu chuẩn sư thúc đặt ra cho nên mới khó khăn thông qua khảo nghiệm như vậy? Tưởng tượng như vậy nghe cũng có chút lý.\r\n\r\n    - Tần sư huynh\r\n\r\n    Đổng Khinh Yên nhìn Tần Trạch chần chừ nói:\r\n\r\n    - Hắn thì thế nào.\r\n\r\n    Tần Trạch lúc này mới hồi phục tình thần cười ha hả:\r\n\r\n    - ừ, không tệ, không tệ, mặc dù so với tư chất của sư muội còn kém hơn, nhưng miễn cường có thể coi là thông qua được rồi.\r\n\r\n    Lại thông qua rồi?\r\n\r\n    Mọi người ở dưới đài bị những lời này làm cho chóng mặt.\r\n\r\n    Trước đó có bao nhiêu người lên đài như vậy, không có ai thành công, ngay cả Vương Tề Nhân còn bị ép ra một ngụm máu đen. Nhưng hiện tại, trước là một Luyện Đan Sư Phàm cấp trung phẩm thông qua, cái này không nói. Tuy phẩm giai Luyện Đan Sư của nàng rất thấp nhưng dù gì cũng là thiên kim tiểu thư Đồng gia. Đống gia thế lực không nhỏ, có thể nuôi dường nhân tài như vậy mọi người cũng còn có thể chấp nhận.\r\n\r\n    Nhưng tên hộ vệ này?\r\n\r\n    Đây chẳng qua là người hầu của tiểu thư Đồng gia. Người này cũng thông qua rồi?\r\n\r\n    - Tần tiền bối, tiểu tử kia sẽ không phải là lừa gạt đấy chứ?\r\n\r\n    Phía dưới có người hét lớn.\r\n\r\n    - Đúng vậy à tiền bối, người này còn không biết luyện đan, lại không có phẩm giai Luyện Đan Sư, sao có thể thông qua khảo nghiệm của Tiêu đại sư?\r\n\r\n    - Hắn nhất định là dùng thủ đoạn xấu xa nào mới làm được điều này. Ta không phục.\r\n\r\n    Nụ cười trên mặt Tần Trạch lập tức ngưng đọng, hai tròng mắt như điện quét xuống dưới hừ lạnh nói:\r\n\r\n    - Đây là độc đan do Tiêu sư thúc của ta tự chế luyện, không ai có thể giở trò lừa gạt. Ngay cả Thần Du Cảnh dùng viên thuốc này mà không có tư chất luyện đan cũng không thể chịu đựng được. Nếu có người không phục thì chỉ có lên thừ một lần, còn nếu còn có người nghi ngờ điều gì đó thì chính là đã xỉ nhục Dược Vương Cốc ta, xỉ nhục Tiêu sư\r\n\r\n    thúc.\r\n\r\n    Lời này vừa nói ra, đám đông lại trở nên yên tình.\r\n\r\n    - Mẹ, một tên tiểu hộ vệ không biết luyện đan mà cũng có thể thông qua, ta không tin.\r\n\r\n    Một Luyện Đan Sư nghiến răng nghiến lợi tức giận leo lên đài.\r\n\r\n    Nhiều người cũng chạy lên theo.\r\n\r\n    Một lát sau, một đám người đều bị tráng độc ngã lăn\r\n\r\n    Bình độc đan có đến năm sáu trăm viên, đợi đến trưa, tất cả số đó đều đã bị nuốt hết nhưng trước sau chỉ có Dương Khai và Đống Khinh Yên hai người họ thông qua được\r\n\r\n    khảo nghiệm.\r\n\r\n    Cũng có không ít người giống Vương Tề Nhân, đi đến bước cuối rồi nhưng vẫn thất bại trong gang tấc, làm người ta nắm tay thở dài.\r\n\r\n    Cho tới giờ khắc này mọi người mới biết, Tiêu đại sư lần này thực sự không phải là quảng thu môn đồ. Ông thiết lập khảo nghiệm cao như vậy, chỉ vì tìm một truyền nhân thích hợp để truyền thụ y bát.\r\n\r\n    Khảo nghiệm kết thúc, Tần Trạch cười híp mắt đi tới:\r\n\r\n    - Hai vị sư đệ sư muội, khi nào cùng ta đến Vân Ẩn Đỉnh? Sư thúc nếu biết lần này có hai người thông qua chắc chắn sẽ rất vui.\r\n\r\n    Dương Khai sa sầm mặt không nói một lời, thân phận hắn bây giờ là hộ vệ, tự nhiên\r\n\r\n    không thể vượt mặt chủ.\r\n\r\n    Đổng Khinh Yên cười nói:\r\n\r\n    - Ta muốn đi, nói với ca ca ta một tiếng.\r\n\r\n    - Ổ, cùng đi cùng đi, chúng ta hãy nhanh chóng đi cáo biệt một tiếng rồi lên Vân Ẩn\r\n\r\n    Đỉnh.\r\n\r\n    Đúng là phải gấp rút dẫn bọn họ đến Dược Vương Cốc rồi.\r\n\r\n    Ở lầu ba Đổng Gia Dược Hành, gương mặt béo mập của Đống Khinh Hàn không ngừng cười khổ. Tin tức Đổng Khinh Yên thông qua cuộc khảo nghiệm của Tiêu đại sư đã sớm truyền đến tai y.\r\n\r\n    Đổng Khinh Hàn tuy biết tiểu muội của mình từ nhỏ đã mê luyện đan nhưng không nghĩ nàng có thể làm được việc vĩ đại này.\r\n\r\n    Bái nhập Tiêu Phù Sinh môn hạ làm đồ đệ à, đây là việc tốt không ai có thể từ chối. Nhưng dù sao cũng là một nữ từ, từ nhỏ lại được nuông chiều, hiện nay lại đối hoàn cảnh xa lạ, cũng không biết nàng có thể chịu được không.\r\n\r\n    Nhưng hiện tại ván đã đóng thuyền, trừ phi Đống gia muốn đoạn tuyệt với Dược Vương Cốc, nếu không đừng nghĩ đến việc đoạt người của Dược Vương Cốc.\r\n\r\n    Đổng gia tất nhiên không thể đoạn tuyệt với Dược Vương Cốc, quan hệ trong sự việc này là khá lớn.\r\n\r\n    Ngay lúc liên tục cười khổ thì Phong Vân song vệ thần sắc thay đối, thấp giọng nói:\r\n\r\n    - Tiểu thư và Dương công tò đã tới, còn có một người khác, hẳn là quản sự của Dược Vương Cốc.\r\n\r\n    Đổng Khinh Hàn ngẩn ra vội vàng đứng dậy:\r\n\r\n    - Theo ta đi nghênh đón.\r\n\r\n    Còn chưa đi tới cửa đã có tiếng bước chân chạy vội lên lầu.\r\n\r\n    Mở cửa phòng đã gặp ngay Đổng Khinh Yên đang nhẹ nhàng nện bước, từ phía trước nhảy dựng lên chạy nhào tới.\r\n\r\n    - Ca ca, ca ca, ta thành công rồi.\r\n\r\n    Đổng Khinh Yên vội vàng đem tin tốt lành này nói với Đồng Khinh Hàn.\r\n\r\n    Đổng Khinh Hàn sa sầm nét mặt, giơ tay gõ lên đầu nàng khiển trách:\r\n\r\n    - Càn quấy. Việc đại sự như vậy sao không nói trước với ta?\r\n\r\n    Đổng Khinh Yên ôm đầu, vẫn cười hì hì như cũ, không có chút buồn phiền.\r\n\r\n    Đổng Khinh Hàn vừa răn dậy xong thì Tần Trạch theo sát sau đó khẽ ho một tiếng.\r\n\r\n    Đổng đại công tò nghiêm sắc mặt, vội vàng thi lễ:\r\n\r\n    - Vãn bối bái kiến Tần tiền bối.\r\n\r\n    -ừ.\r\n\r\n    Tân Trạch thản nhiên gật đầu, cau mày nói:\r\n\r\n    - Đổng công từ, lệnh muội đã thông qua khảo nghiệm, đã là đệ tử Dược Vương Cốc\r\n\r\n    ta, là đệ tử của Tiêu sư thúc, cũng là sư muội của Tần mỗ. Nàng mặc dù là người của Đổng gia nhưng ngươi cũng không thể tùy ý đánh nàng.\r\n\r\n    Đổng Khinh Hàn ngạc nhiên.\r\n\r\n    Tần Trạch tiếp tục răn dạy không hề để ý:\r\n\r\n    - Luyện Đan Sư là công việc tôn quý, không giống với những người múa thương xách bổng, cần dùng đến đầu óc, đầu óc ngươi biết không? Nếu như ngươi đánh hỏng đầu của muội ấy thì sao? Sư muội dù sao cũng là kỳ tài luyện đan, nếu thực sự đánh hỏng rồi thì tổn thất này ngươi có gánh được không? Tiêu sư thúc của ta nối giận ngươi có gánh được không? Dược Vương Cốc của ta nối giận, Đồng gia có gánh được không?\r\n\r\n    Răn dậy một hồi làm Đổng đại công tử bị giáo huấn xối xả, á khẩu không nói được\r\n\r\n    gì-\r\n\r\n    Tần Trạch hừ nhẹ tiếp tục nói:\r\n\r\n    - Ngươi gọi ta là tiền bối, Yên Nhi bây giờ là sư muội của Tần mỗ, luận bối phận cao hơn ngươi một bậc, ngươi sao có thể ra tay đánh nàng Chút đạo lý này ngươi không hiểu sao? Hả?\r\n\r\n    Đổng Khinh Hàn nghẹn họng nhìn trân trối, khóc không ra nước mắt.\r\n\r\n    Nghĩ thầm ta mới hành lễ với ngươi, chưa có nói gì cả. vẫn biết là Dược Vương Cốc các ngươi hống hách nhưng nhưng đây là tiểu muội của ta, chẳng lẽ ta đến giáo huấn nàng cũng không được sao? Chưa từng gặp kiểu ương ngạnh hống hách như vậy.\r\n\r\n    Đây còn chưa bái vào Dược Vương Cốc ngươi đã như vậy rồi, nếu thực sự bái vào Dược Vương Cốc rồi ngươi còn loạn đến mức nào?\r\n\r\n    Tuy Đổng đại công tử thấy ảo não nhưng trong lòng cũng thấy vui mừng. Tần Trạch che chở muội muội của y như vậy, thiết nghĩ vào Dược Vương Cốc nàng chắc cũng không phải chịu khổ gì.\r\n\r\n    - Vãn bối biết sai rồi.\r\n\r\n    Đổng Khinh Hàn nhu thuận nhận lỗi.\r\n\r\n    Tần Trạch lúc này mới thản nhiên gật đầu:\r\n\r\n    - ừ, xem ra Đổng công tử ngươi cũng không phải người không có giáo dục, biết sai chịu sửa là tốt.\r\n\r\n    Gương mặt béo của Đổng Khinh Hàn cười gượng ép cứng ngắc, so với khóc còn khó coi hơn.\r\n\r\n    Tần Trạch xoay người nhìn Đổng Khinh Yên nói:\r\n\r\n    - Sư muội, công việc giải quyết nhanh, muội với Đồng công tử có việc gì hãy nói ngắn gọn, ta ở dưới chờ các ngươi.\r\n\r\n    Dứt lời trực tiếp đi xuống lầu.\r\n\r\n    Y đi đến đây lần này chính là để chống đờ cho Đống Khinh Yên.\r\n\r\n    Đợi Tần Trạch đi rồi, Đổng Khinh Hàn mới nghiến răng nghiến lợi nhìn muội muội của mình.\r\n\r\n    - Đủ nhẫn lại rồi đấy, ta có cần thiết phải gọi muội một tiếng tiền bối không đây?\r\n\r\n    -Hì hì\r\n\r\n    Đổng Khinh Yên cười duyên, đi lên trước túm lấy cánh tay ca ca của mình, ngữ khí mềm mại nói:\r\n\r\n    - Chỗ phụ thân\r\n\r\n    Đổng Khinh Hàn bất đắc dĩ lắc đầu:\r\n\r\n    - Ta sẽ nói với cha, tin chắc người sẽ không ngăn cản muội.\r\n\r\n    - ừ, ừ, phụ thân sẽ tự hào về muội đấy.\r\n\r\n    Đổng Khinh Yên vội vàng gật đầu như gờ được tảng đá lớn trong lòng.\r\n\r\n    Quay đầu nhìn về phía Dương Khai, Đống Khinh Hàn thấp giọng:\r\n\r\n    - Vào Dược Vương Cốc phải thật cẩn thận, có xảy ra chuyện gì cũng chớ có liên lụy\r\n\r\n    đến Yên Nhi.\r\n\r\n    Y ám chi chuyện Đan Thánh Đinh.\r\n\r\n    - Ta có chừng mực.\r\n\r\n    Dương Khai đáp.\r\n\r\n    Sau nửa canh giờ, Dương Khai và Đống Khinh Yên xuống lầu.\r\n\r\n    Tần Trạch và ba đệ tử của Dược Vương Cốc kia sớm đã không kiên nhẫn được nữa, vừa thấy bọn họ xuống đã vội nhấp nhổm đi về.\r\n\r\n    Mười hai đỉnh núi lớn của Dược Vương Cốc, Vân Ẩn Đỉnh tọa lạc ở vị trí trung tâm và Đan Thánh Đinh chi cách đó hai ngọn núi.\r\n\r\n    Đến chân đỉnh, ngẩng đầu nhìn xa chi có thể thấy mơ hồ một đường núi gập ghềnh đi thông lên đỉnh, hai bên cây cối xanh um tươi tốt, phong cảnh tuyệt đẹp.\r\n\r\n    Chân núi có một tấm bia đá, trên tấm bia có khắc ba chữ Vân Ẩn Đỉnh cứng cáp uy\r\n\r\n    lực.\r\n\r\n    Bên góc dưới tấm bia đá còn có một hàng chữ nhỏ màu đỏ.\r\n\r\n    Dương Khai liếc nhìn chi thấy dòng chữ đó là Thiện nhập giả tử (Người tự ý xông vào phải chết).\r\n\r\n    <\/div>","title":"Chương 273: Vân Ẩn Đỉnh"}