{"text":"﻿    Chương 22: Trường Sinh Công Pháp\r\n\r\n    <\/div>\r\n\r\n    Bên trong lò lửa, ngọn lửa bừng bừng cháy, nhiệt độ cả căn phòng tăng cao, nhưng lão đạo Tạ Tri Ân cùng hai dược đồng rõ ràng đã sớm quen thuộc, không có một chút cảm giác khổ sở.\r\n\r\n    Mà Tạ Minh Kim cả người mồ hôi đầm đìa, đã uống hai bình nước lớn nhưng vẫn không thấm vào đâu.\r\n\r\n    Trái lại, Hạ Nhất Minh cẩn thận quan sát nhất cử nhất động của bọn họ, phảng phất như muốn lưu giữ toàn bộ những động tác đó.\r\n\r\n    Kỳ thật trong lòng Hạ nhất Minh lúc này cũng có đôi chút kích động, bởi vì Tạ Tri Ân trước lúc khai lò đã nói qua với hắn, muốn trở thành một Luyện Đan Sư kiệt xuất phải có thiên phú cực cao.\r\n\r\n    Cái thiên phú này ngoại trừ liên quan tới kiến thức về y dược, còn cần phải sở hữu hai loại nội kình thuộc tính hỏa và mộc.\r\n\r\n    Đương nhiên, nếu có cả ba loại, cho dù là trong giới Luyện Đan Sư cũng là hiếm thấy, được coi là thiên tài đan dược.\r\n\r\n    Vô luận là Đại Thân quốc hay các nước Tây Bắc, nổi danh hầu hết đều là tiên thiên Luyện Đan Sư, bọn họ đều có Mộc, Hỏa song thuộc tính, thậm chí còn có danh tiếng lẫy lừng.\r\n\r\n    Cường giả sở hữu ba loại thuộc tính. Xác xuất thành công của họ còn cao hơn Đan Sư đồng cấp một bậc. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Điều này tự nhiên là làm cho Hạ Nhất Minh động tâm.\r\n\r\n    Tạ Minh Kim bên cạnh Hạ Nhất Minh nhẹ giọng hỏi:\r\n\r\n    - Hạ huynh, huynh xem không hiểu sao?\r\n\r\n    Hạ Nhất Minh mù mịt lắc đầu, thành thật nói:\r\n\r\n    - Không hiểu.\r\n\r\n    Tạ Minh Kim trong lòng thắc mắc, nói:\r\n\r\n    - Ta đưa huynh mấy cuốn sách kia, không phải bên trong nói rõ các bước sao, chẳng lẽ huynh không có xem qua?\r\n\r\n    Hạ Nhất Minh nhẹ giọng, nói:\r\n\r\n    - Ta xem qua, nhưng không hiểu.\r\n\r\n    Quả thật đạo lý của luyện đan là một tri thức đặc biệt, nếu những chữ trên đó phân ra, Hạ Nhất Minh có thể hiểu được.\r\n\r\n    Nhưng lại tổ hợp với nhau thành giảng giải, thực sự như mò mẫm trong đêm tối.\r\n\r\n    Sau khi Hạ Nhất Minh sao chép, xem đi xem lại hồi lâu vẫn không có chút đầu mối, không thể làm gì khác hơn là đành bỏ qua.\r\n\r\n    Tạ Minh Kim ngẩn ra, sau đó cười nói:\r\n\r\n    - Ta hiểu rõ, huynh đem nó ra đây, ta chỉ cho huynh.\r\n\r\n    Hạ Nhất Minh mừng rỡ, tranh thủ đem bản sao chép ra, hắn cố ý đem quá trình chế luyện đan dược cùng phương dược tách ra, nên bất quá trên tay lúc này cũng chỉ có vài tờ giấy mà thôi.\r\n\r\n    Tạ Kinh Minh dù gì cũng sống trong Tạ gia, từ nhỏ tới lớn cùng mấy thứ này có quan hệ, mặc dù kiến giải luyện đan thuật còn xa mới bằng Thất thúc công, nhưng những điều cơ bản chắc chắn nắm rõ.\r\n\r\n    Sau khi được Tạ Minh Kim giải thích ngay tại chỗ, Hạ Nhất Minh mới có một loại cảm giác hoàn toàn hiểu rõ, thì ra những tổ hợp từ ngữ này còn có lý giải phức tạp thế.\r\n\r\n    Hai người bọn họ một bên rì rầm nói chuyện, lão đạo cùng hai dược đồng đối với chuyện này làm như không thấy, xem bọn họ cũng giống như không khí vậy.\r\n\r\n    Bảy ngày sau đó, bên trong Luyện Đan Phòng đột nhiên tràn ngập một mùi thơm nồng đậm, giờ phút này, Hạ Nhất Minh với luyện đan thuật cũng không phải không biết gì nữa, hắn lập tức biết rõ, kim đan sắp ra lò.\r\n\r\n    Tạ Tri Ân động tác nhanh như chớp, cũng không biết cuộc đời này lão đã luyện chế bao nhiêu đan dược, cảm giác đã quen thuộc tới mức có thể cảm nhận tình huống trong lò luyện đan.\r\n\r\n    Trong thời khắc cuối cùng mở lò, thần sắc lão ngưng trọng, không che lò luyện đan lại, điều làm Hạ Nhất Minh bội phục chính là lão tập trung toàn bộ tinh thần lại.\r\n\r\n    Khi toàn bộ tinh thần tập trung vào một việc gì đó, mới có thể xuất hiện điều này.\r\n\r\n    Lão đạo do dự trong chốc lát, thở dài nói:\r\n\r\n    - Đáng tiếc, ngươi không phải người tu luyện hai loại thuộc tính, nếu không không cần mượn kim đan trợ lực cũng có thể tiến vào cảnh giới tiên thiên.\r\n\r\n    Hạ Nhất Minh trong mắt nhất thời lóe lên một tia quang mang, hắn cung kính nói:\r\n\r\n    - Xin tiền bối chỉ bảo.\r\n\r\n    Lão nhân khẽ vuốt râu, thở dài nói:\r\n\r\n    - Theo sử sách ghi lại, ngoài người tu luyện trước đây cũng không phải dựa vào kim đan mà đột phá, mặc dù đại đa số đều là thập tầng đỉnh phong, nhưng có một ít hậu thiên cường giả nhờ nắm giữ hai loại công pháp tương sinh mà thành công đột phá lên tiên thiên cảnh giới.\r\n\r\n    - Hậu thiên công pháp tương sinh?\r\n\r\n    Hạ Nhất Minh đột nhiên hiện lên một ý niệm trong đầu.\r\n\r\n    - Không sai, cũng giống như ta sở hữu hai loại công pháp Hỏa, Mộc hoặc là công pháp Kim, Thủy tương sinh.\r\n\r\n    Lão đạo nghiêm nghị nói:\r\n\r\n    - Nếu có một vị tu luyện giả thiên tài, đồng thời có thiên phú tu luyện hai loại công pháp tương sinh này, lấy hai môn nội kình công pháp tu luyện cao nhất, cùng đạt tới thập tầng. Là có thể mạnh mẽ chuyển hóa một loại công pháp thành một môn tương sinh công pháp khác. Nếu có thể thành công chuyển hóa, như vậy tương sinh công pháp có thể tự động đột phá cảnh giới trước kia, dẫn tiên thiên chi khí nhập vào cơ thể , sau cùng thành công tấn giai.\r\n\r\n    Trái tim Hạ Nhất Minh đập mạnh, nếu không phải trước mặt còn có người, chỉ sợ hắn sẽ hưng phấn kêu lên điên cuồng.\r\n\r\n    Bất quá nghĩ lại, hắn hoài nghi nói:\r\n\r\n    - Đa tạ ngài đã chỉ bảo, nếu đã như vậy tại sao ngài không làm thử chứ?\r\n\r\n    Tạ Tri Ân nhất thời trên mặt hiện lên một chút tiếc nuối, nói:\r\n\r\n    - Ta khi còn trẻ, toàn bộ tâm trí đặt trong luyện đan thuật, mặc dù luyện đan thuật đạt được thành tựu, nhưng tu luyện nội kình lại chậm trễ. Cho đến tận khi tám mươi tuổi, mới đem hai công pháp Mộc hệ và Hỏa hệ đạt tới thập tầng. Nhưng lúc này tuổi đã lớn, kinh mạch đã thành hình, sinh lực tiêu biến, nếu dựa vào phương pháp này đột phá, chỉ sợ thiên địa linh khí vừa mới dẫn nhập vào cơ thể đã bạo thể mà chết.\r\n\r\n    Hạ Nhất Minh sắc mặt khẽ biến, hỏi:\r\n\r\n    - Chẳng lẽ không có biện pháp giải quyết.\r\n\r\n    - Có.\r\n\r\n    Tạ Tri Ân sắc mặt không đổi, nói:\r\n\r\n    - Trừ phi có đồng dạng thuộc tính Hỏa, Mộc lại có đại cao thủ cảnh giới tiên thiên liều mạng hao tổn tiên thiên chân khí ổn định kinh mạch của ta, hoặc là có hai khỏa nội đan linh thú ngoài năm trăm năm tuổi chế luyện kim đan hộ thể đặc thù, nếu không thì không có khả năng tiến vào tiên thiên cảnh giới.\r\n\r\n    Lão mặc dù bên ngoài mặt bình tĩnh, nhưng trong lời nói lại mang theo chút tiếc nuối, hiển nhiên đối với điều này là có chút hối tiếc.\r\n\r\n    Hạ Nhất Minh âm thầm gật đầu, lão đạo tuy với luyện đan thuật đúng là xuất thần nhập hóa, nhưng cũng phải trả giá đắt, đánh mất khả năng tiến nhập tiên thiên cảnh giới. Nói cách khác là bỏ gốc lấy ngọn. Đây là một kinh nghiệm tàn khốc, mình nhất định phải nhỡ kỹ trong lòng, trước khi tiến vào tiên thiên cảnh giới ngàn vạn lần không được phân tâm.\r\n\r\n    Lão đạo khẽ lắc đầu, đem năm viên kim đan trong lò lấy ra, để vào trong bình ngọc giao vào tay Hạ Nhất Minh, lão tựa hồ là vì chuyện đã qua mà thương tâm, tay áo khẽ vung lên nhất thời rời khỏi.\r\n\r\n    Hạ Nhất Minh đem kim đan thu lấy, tâm trạng hắn như đồng cảm với nỗi lòng của lão đạo kia.\r\n\r\n    Tạ Minh Kim đưa tay khua khua trước mắt Hạ Nhất Minh, hỏi:\r\n\r\n    - Hạ huynh, huynh làm sao vậy?\r\n\r\n    Hạ Nhất Minh như trong mộng bừng tỉnh, cười nói:\r\n\r\n    - Tạ huynh, ta mượn một căn mật thất trong quý phủ dùng một thời gian, chẳng biết có được không?\r\n\r\n    - Đương nhiên là có thể.\r\n\r\n    Tạ Minh Kim không chút do dự nói:\r\n\r\n    - Huynh muốn làm gì sao?\r\n\r\n    - Ta nghĩ muốn bế quan tu luyện một thời gian, đem cảm ngộ thời gian vừa qua suy nghĩ một chút.\r\n\r\n    Hạ Nhất Minh nghiêm túc nói.\r\n\r\n    Đối với yêu cầu này, Tạ Minh Kim hoàn toàn có quyền quyết định. Hắn sắp xếp cho Hạ Nhất Minh một căn phòng tĩnh mịch, căn phòng này ban đầu vốn là căn phòng của Tạ Minh Kim. Tất cả nô bộc, hạ nhân bên trong đã được hắn đuổi ra hết, thậm chỉ trong căn phòng chỉ còn một mình Hạ Nhất Minh ở lại.\r\n\r\n    Khép cửa phòng lại, Hạ Nhất Minh đi tới giữa phòng, lão đạo Tạ Tri Ân như mở ra cho hắn một con đường lớn thênh thang tiến thẳng vào cảnh giới tiên thiên trước mắt.\r\n\r\n    Nếu lão đạo biết rõ cảm xúc nhất thời của mình làm ra kết quả này không hiểu lão có còn trước mặt Hạ Nhất Minh nhắc tới chuyện này nữa không.\r\n\r\n    Hạ Nhất Minh trong rừng rậm, bất quá chỉ biểu hiện nắm giữ Kim hệ công pháp mà thôi. Đơn hệ công pháp cường đại đến đâu, lại không có kim đan trợ giúp, cũng không cách nào phá bỏ ranh giới cuối cùng để tiến vào tiên thiên cảnh giới. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Thế nhưng Hạ Nhất Minh khác biệt, hắn cũng không phải là tu luyện giả nắm giữ đơn hệ công pháp, mà là tu luyện giả siêu cường tu luyện Ngũ hành công pháp. Nếu nói có thiếu sót, chính là trong Ngũ hành nội kình, chỉ có hai loại là nội kình chủ tu công pháp mà thôi. May mắn là hai loại công pháp này vừa đúng là hai loại công pháp tương sinh.\r\n\r\n    Cả hai đều đến từ Từ gia bảo, đó chính là Liệt Hỏa Công và Khô Mộc Công.\r\n\r\n    Giờ phút này, Hạ Nhất Minh cảm thấy vui mừng hết sức vì hành động hướng về Từ gia bảo trước đây, đúng là nhìn xa trông rộng a.\r\n\r\n    Nếu như không có được Khô Mộc Công, như vậy coi như hắn tu luyện Ngũ hành công pháp, cũng không có cách nào sử dụng phương pháp này để đột phá.\r\n\r\n    Nội kình trong cơ thể lại một lần nữa dâng trào, dưới sự giúp đỡ của nội kình cường đại, toàn bộ cảm giác của Hạ Nhất Minh đều linh mẫn hơn. Sau một khắc, trong vòng hắn xác định năm mươi thước xung quanh tuyệt đối là một cấm địa.\r\n\r\n    Tạ phủ tuy lớn, nhưng không có khả năng tùy ý lập một cấm khu. Bởi vậy có thể thấy Tạ Minh Kim thật sự là một người có lòng. Tuy rằng bọn họ quen biết thời gian không lâu, hơn nữa trong lòng Hạ Nhất Minh cũng biết, Tạ Minh Kim cùng hắn đi lại cũng là bởi một số lợi ích. Thế nhưng, không thể phủ nhận hắn đã thành công thu được hảo cảm của Hạ Nhất Minh. Hơn nữa lúc này đây nếu thực sự có thể thành công đột phá lên tiên thiên cảnh giới, thì cũng hoàn toàn nhờ vào sự chỉ bảo của lão đạo Tạ Tri Ân. Cái ân đức to lớn này, ngày sau sợ rằng cùng toàn bộ tính trên đầu Tạ Minh Kim rồi.\r\n\r\n    Hắn khẽ lắc đầu, đem chút cảm khái trong lòng thu lại.\r\n\r\n    Trước hết hắn đem toàn bộ những vật trên người lấy ra, nhìn không chớp mắt, đặc biệt là những dược phương mới sao chép và bình kim đan.\r\n\r\n    Sau đó, thể xác và tinh thần hắn đều tập trung vào vận chuyển nội kình.\r\n\r\n    Mộc hệ chủ tu công pháp Khô Mộc Công cường đại chầm chậm lưu chuyển trong cơ thể hắn.\r\n\r\n    Hạ Nhất Minh cũng không đem Khô Mộc Công đề thăng tới cảnh giới thập tầng, mà chậm rãi đề thăng từng cấp, từng cấp một. Theo cảnh giới không ngừng tăng lên của Khô Mộc Công, bên ngoài của hắn cũng biến đổi tương ứng.\r\n\r\n    Cơ bắp sung mãn trên thân thể bắt đầu co rút lại, toàn bộ nước trong cơ thể dường như bị lực lượng nào đó không ngừng hút lấy. Theo nội kình vận chuyển tình trạng này càng lúc càng rõ rệt.\r\n\r\n    Cơ thịt trên khuôn mặt hắn cũng biến đổi tương tự.\r\n\r\n    Nếu như để hắn cùng Từ lão gia Từ Ẩn Kiệt đứng cùng một chỗ, như vậy bất luận kẻ nào cũng đem hai người này cho là hai cây gỗ, cho rằng hai cái thân thể không phân biệt này đã sớm nằm trong quan tài lâu rồi.\r\n\r\n    Vận chuyển Khô Mộc Công, sinh cơ trên người Hạ Nhất Minh dường như toàn bộ bị mất đi, thân thể hắn dường như có một loại lực lượng mới, được sinh ra do sinh cơ thu liễm lại.\r\n\r\n    Loại lực lượng này cung cấp đầy đủ sinh lực.\r\n\r\n    Khi đem Khô Mộc Công vận chuyển tới thập tầng cảnh giới, Hạ Nhất Minh cũng không ngừng nghỉ, bắt đầu chậm rãi đem Liệt Hỏa Công vận chuyển lên.\r\n\r\n    Ngũ hành công pháp luân phiên vận chuyển trong cơ thể, đây không phải là lần đầu tiên, nhưng trước đây Hạ Nhất Minh còn chưa có thử qua, đem một loại công pháp thôi phát đến cực hạn sau đó vận chuyển một loại công pháp khác.\r\n\r\n    Phương thức không chế công pháp này quả là một vấn đề. Một khi vận chuyển một công pháp lên đến cực hạn, muốn trong nháy mắt chuyển đổi thành một loại công pháp khác khó khăn sẽ không thể tưởng tượng, nếu miễn cưỡng chuyển đổi chỉ sợ trong nháy mắt sẽ tổn thương kinh mạch, hậu quả nghiêm trọng chỉ sợ là dẫn tới bạo thể không biết chừng.\r\n\r\n    Nhưng giờ phút này, Hạ Nhất Minh tuy biết là khó khăn mà vẫn làm, không những đem Khô Mộc Công vận chuyển đến cực hạn không có ý tứ kìm nén mà ngay cả Liệt Hỏa Công cũng chậm rãi vận chuyển. Đem nội kình trong cơ thể chia làm hai luồng khác nhau, theo đuổi mục tiêu.\r\n\r\n    Khác biệt ở đây là, tuy Hạ Nhất Minh làm như vậy nhưng không đem nội kình chia làm hai phần bằng nhau mà toàn lực duy trì thập tầng Khô Mộc Công. Về phần Liệt Hỏa Công, mặc dù miễn cưỡng vận lên, nhưng giống như một ngọn lửa nhỏ, tùy ý có thể thổi tắt.\r\n\r\n    Tốc độ vận chuyển nội kình Liệt Hỏa Công trong cơ thể Hạ Nhất Minh chậm rãi vận chuyển, tốc độ này có thể so với tốc độ rùa bò. Mặc dù cực kỳ chậm, nhưng vẫn không ngừng cố gắng tiến tới. Hạ Nhất Minh trên người nổi lên biến hóa kỳ diệu, thân thể như cây củi gầy của hắn từ từ đỏ lên.\r\n\r\n    Biến hóa dị thường này có thể thấy rõ, đặc biệt là vùng da thịt đỏ tươi như máu.\r\n\r\n    Tốc độ lan truyền của màu đỏ cũng cực kỳ chậm rãi, tựa hồ như vông cùng khó khăn.\r\n\r\n    Nhưng khi phạm vi màu đỏ dần tăng đến thời điểm một phần mười cơ thể, tốc độ lan rộng lại giống như lửa cháy trên đồng cỏ, nhanh như chớp.\r\n\r\n    Bất quá kể từ lúc đó, màu đỏ này đã truyền khắp thân thể Hạ Nhất Minh, hắn toàn thân như biến thành một hỏa lò, trên người tản ra sóng nhiệt. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Quần áo trên người hắn trở lên khô vàng như trúc, nhiệt độ cơ thể như vượt quá sức chịu đựng của con người, cả người hắn giống như bị thiêu đốt.\r\n\r\n    Nhưng là Hạ Nhất Minh đột ngột phát hiện, Liệt Hỏa Công không những thuận lợi đạt đến thập tầng mà còn đang cắn nuốt Khô Mộc Công thu lấy sinh cơ cường đại.\r\n\r\n    Dưới liệt hỏa thiêu đốt, thân thể Hạ Nhất Minh rốt cuộc đã có biến đổi thần kỳ.\r\n\r\n    Giống như Phượng Hoàng trong truyền thuyết, từ ngọn lửa một lần nữa sinh ra.\r\n\r\n    Phượng Hoàng niết bàn, cũng chỉ như vậy.\r\n\r\n    <\/div>","title":"Chương 22: Trường Sinh Công Pháp"}