{"text":"﻿    Chương 18: Kỷ lý cô lỗ\r\n\r\n    <\/div>\r\n\r\n    Gió bắc thổi vù vù, giống như một con ngựa hoang, va đập vào tất cả mọi thứ.\r\n\r\n    Trong cánh rừng, đám tiên thiên cường giả đang giằng co với nhau. Hạ Nhất Minh không hề giữ lại chút khí thế nào. Hắn tận lực phóng hết ra toàn bộ.\r\n\r\n    Quanh người hắn, không khí trong phạm vi đại khảm đao dao động một cách kỳ lạ, giống như bị lửa nung, chầm chậm bay lên.\r\n\r\n    Tuổi hắn mặc dù chưa lớn, nhưng kinh nghiệm cũng đã có tương đối. Hắn đã từng giao thủ với vài vị tiên thiên cường giả, trong đó có cả Vu Kinh Lôi, tiên thiên cường giả đỉnh cấp.\r\n\r\n    Nhưng mỗi lần giao thủ, hắn chỉ phải đánh với một người. Bây giờ, đối diện với hắn lại có tới những ba tiên thiên cường giả. Nên sau khi bổ ra một đao, hắn cũng cảm thấy lo lắng. Chẳng biết hôm nay hắn ăn gì mà lại có ý định lấy một chọi ba thế này. Mà ba người này không phải mấy tên mã tặc mới chỉ đạt tới thập tầng hậu thiên mà chính là tiên thiên cường giả. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Ý nghĩ đó cũng chỉ thoáng qua trong đầu liền bị hắn gạt bỏ, tinh thần hết sức tập trung ứng phó, không hề dám lưu thủ.\r\n\r\n    Đối mặt cùng lúc với ba tiên thiên cường giả lại có ý định giấu thực lực thì chỉ có một con đường chết.\r\n\r\n    Cảm nhận được uy thế mạnh mẽ từ trên người Hạ Nhất Minh, vẻ mặt ba tên áo đen hết sức nghiêm trọng.\r\n\r\n    Bọn họ cảm thấy thân thể Hạ Nhất Minh hoàn toàn hòa hợp với chung quanh. Đặc biệt bốn thước xung quanh hắn cực kỳ nguy hiểm.\r\n\r\n    Ánh mắt cả ba tên đều nhìn vào thanh đại khảm đao. Thanh đao đó hết sức lạnh lẽo, khiến cho lòng họ run rẩy. Một đao đầy uy lực đã cho bọn hắn biết được sự nguy hiểm của nó.\r\n\r\n    Một tiếng ho nhẹ từ phía sau Hạ Nhất Minh truyền ra:\r\n\r\n    - Đa tạ huynh đài cứu giúp! Tại hạ Vu Hi Thần ở Hoành Sơn vô cùng cảm kích. Chỉ có điều võ công ba người này hết sức lạ lùng, huynh đài cần hết sức cẩn thận.\r\n\r\n    Hạ Nhất Minh vẫn bất động như một ngọn núi, không hề để tâm đến lời nói của Vu Hi Thần. Nhưng tất cả mọi người đều hiểu, đó là do hắn không dám phân tâm mà thôi.\r\n\r\n    Ba tên áo đen nghe thấy vậy, liếc nhìn nhau. Cả ba cặp mắt ngời sáng. Người cầm nhuyễn kiếm mở miệng, nói:\r\n\r\n    - Các hạ! Đây là ân oán giữa chúng ta và hắn. Ngươi cùng hắn không quen biết, vì sao lại phải nhúng tay vào?\r\n\r\n    Người này nói ra mặc dù chính là ngôn ngữ đang được lưu hành tại các nước Tây Bắc, nhưng hắn nói có chút gì đó khiến cho người nghe có cảm giác hết sức lạ.\r\n\r\n    Ngay khi người này mở miệng, khí thế cả ba đều yếu đi một chút. Nếu như vừa rồi bọn họ giương cung bạt kiếm, hết sức căng thẳng vậy thì lúc này đã hòa hoãn đi chút ít.\r\n\r\n    Hạ Nhất Minh hiểu đó là do cả ba không muốn liều chết với hắn.\r\n\r\n    Qua nhiều lần đốn ngộ, lúc này Hạ Nhất Minh cũng không còn là thiếu niên mới bước vào tiên thiên nữa. Ba trăm sáu mươi khiếu huyệt trên cơ thể đã hết sức sung mãn. So với Vu Kinh Lôi cũng chỉ cách một đường tơ nhỏ bé.\r\n\r\n    Khi hắn cầm đại khảm đao, khí thế trên người cực kỳ khủng bố, khiến cho người khác sợ hãi.\r\n\r\n    Nếu nói hắn chính là đệ nhất nhân dưới Nhất đường thiên cũng chẳng có gì quá đáng.\r\n\r\n    Ba người kia bị một đao của hắn đẩy lui, hơn nữa lại cảm thấy khí thế ngút trời của hắn nên mới cảm thấy do dự.\r\n\r\n    Nếu là một năm trước, khi Hạ Nhất Minh vừa mới bước vào tiên thiên thì ba người bọn họ làm gì phải nhượng bộ.\r\n\r\n    Đoán được suy nghĩ của họ, Hạ Nhất Minh liền ngẩng đầu, ưỡn ngực, khí thế trên người đạt tới cực thịnh, nói:\r\n\r\n    - Ta chẳng biết các ngươi có ân oán gì. Nhưng nếu đánh nhau ở đây, ta không thể khoanh tay đứng nhìn. - Hắn lạnh lùng, hừ một tiếng, nói:\r\n\r\n    - Lấy nhiều hiếp ít thì có bản lĩnh gì chứ.\r\n\r\n    Ba gã áo đen nhìn nhau, không thể ngờ được ở đây lại gặp một tên hiệp khách chính thức. Nếu chỉ là một tên hiệp khách bình thường, ba người bọn họ chỉ cần cho một người ra đánh cho hắn ngay cả cha mẹ cũng không nhận ra. Nhưng trong tay người này lại có một thanh đại đao cực kỳ uy lực khiến cho bọn chúng kiêng kỵ. Nếu có thể, ba tên cũng không muốn tử chiến cùng Hạ Nhất Minh.\r\n\r\n    Liếc mắt nhìn nhau, người cầm đầu đang định mở miệng, đột nhiên biến sắc. Cả ba nhìn lại nhìn về phía Hạ Nhất Minh vừa mới xuất hiện.\r\n\r\n    Một đạo nhân ảnh chợt phóng ra. Diện mục người này cũng trẻ không khác gì Hạ Nhất Minh. Sau khi hắn xuất hiện liền đi tới bên cạnh Vu Hi Thần, xuất ra một cái bình sứ. Hắn nhanh chóng mở bình sứ lấy ra một viên thuốc màu trắng, cho vào miệng Vu Hi Thần.\r\n\r\n    Vu Hi Thần cực kỳ mừng rỡ. Hắn đã nghĩ hôm nay chắc chắn phải chết nhưng chẳng ngờ đầu tiên xuất hiện một người cầm đại khảm đao và ngay sau đó là Dược đạo nhân.\r\n\r\n    Nuốt viên đan dược của Dược đạo nhân đưa cho, hắn cảm thấy bình tĩnh, biết mạng mình đã được cứu thoát.\r\n\r\n    Ba gã áo đen thấy động tác của Dược đạo nhân liền ngẩn ra. Sắc mặt cực kỳ khó coi.\r\n\r\n    Người cầm đầu quát lớn:\r\n\r\n    - Các ngươi là cùng một bọn?\r\n\r\n    Hạ Nhất Minh cười hắc hắc, cất cao giọng, nói:\r\n\r\n    - Lũ ngu! Chúng ta không phải người cùng một nhà thì là cái gì?\r\n\r\n    Trước khi Dược đạo nhân đến, hắn cố gắng tìm cách trì hoãn thời gian. Nhưng khi lão đến rồi, hắn cũng chẳng còn lo lắng gì nữa.\r\n\r\n    Ba người tức giận đến bốc khói. Nếu sớm biết như thế cho dù có kiêng kỵ thì đã sớm liều mạng rồi.\r\n\r\n    Nhưng lúc này, ánh mắt họ hết nhìn đại khảm đao lại nhìn Dược đạo nhân, trong lòng cảm thấy do dự.\r\n\r\n    Vu Hi Thần hít sâu một hơi, nói:\r\n\r\n    - Dược trưởng lão! Không thể để cho họ đi! Tiên thiên nội đan của ta bị họ đoạt đi rồi.\r\n\r\n    Ánh mắt Hạ Nhất Minh biến đổi, cổ tay run run, đại khảm đao cũng rung rung cộng hưởng. Một loạt tiếng nổ giống như pháo vang lên khiến cho kẻ khác phải giật mình.\r\n\r\n    Ba người rùng mình một cái đã thấy đại khảm đao lóe lên, chém tới. Cả ba đều được nếm tư vị của đại khảm đao nên không dám chậm trễ, ngưng thần chờ đợi, đề tụ chân khí ngênh đón một đao đầy uy lực.\r\n\r\n    Tuy nhiên, khi bọn họ giơ cao binh khí lại không nghe thấy tiếng nổ như sét. Binh khí trong tay đâm ra như trúng phải một khối bông mềm mại. Cảm giác hết sức khó chịu.\r\n\r\n    Cả ba biết không ổn. Trước mặt họ lúc này hiện ra một đám mây mù.\r\n\r\n    Đại khảm đao trong tay Hạ Nhất Minh lại một lần nữa bổ xuống. Chỉ có điều đi được nửa đường, khí thế cương mãnh lại chuyển thành nhu hòa, không hề có chút lực lượng.\r\n\r\n    Đang từ kim hệ vô cùng cứng rắn lại chuyển thành Phong Vân Vũ Vụ linh hoạt, nhẹ nhàng giống như dòng nước.\r\n\r\n    Chỉ một chút biến hóa nho nhỏ đã làm cho Hạ Nhất Minh chiếm được tiên cơ.\r\n\r\n    Một khi đã chiếm được tiên cơ...\r\n\r\n    Đại khảm đao biến thành Phong Vân Vũ Vụ chi lực, mặc dù không được như Vu Kinh Lôi, nhưng đối mặt với đối thủ cùng cấp độ lại có được uy lực rất mạnh. Trong nháy mắt, ba người như rơi vào trong một đám mây, chỉ có thể cố gắng tự vệ.\r\n\r\n    Vu Hi Thần đang ngồi dưới đất, cứng lưỡi mà nhìn. Hắn không thể tin vào mắt mình, khiếp sợ, thì thào hỏi:\r\n\r\n    - Chí cương chuyển sang chí nhu. Làm sao hắn thực hiện được điều đó?\r\n\r\n    Dược đạo nhân cũng cảm thấy khiếp sợ. Sau một lúc, lão nói:\r\n\r\n    - Không biết.\r\n\r\n    Thật ra, chân khí chuyển biến từ cương sang nhu đối với tiên thiên cao thủ cũng không có gì khó. Nhưng trường hợp của Hạ Nhất Minh lại hoàn toàn khác hẳn.\r\n\r\n    Ngay từ đầu, đại khảm đao thi triển rõ ràng là Khai Sơn Tam Thập Lục Thức chí cương chí cường. Nhưng giữa đường lại biến thành lực lượng chí âm chí nhu Phong Vân Vũ Vụ chi lực.\r\n\r\n    Từ một cực này chuyển thành một cực khác, là một chuyện chưa hề xuất hiện trên con đường võ đạo. Mặc dù có những người cũng kiêm tu hai loại công pháp khác nhau, thậm chí là tương khắc. Nhưng khi đối địch, bọn họ cũng chỉ có thể thi triển một loại, hoặc đem cả hai hợp làm một mà thôi.\r\n\r\n    Còn cái loại vừa mới từ chí cương kim hệ lại chuyển thành chí nhu thủy hệ...\r\n\r\n    Loại chuyển biến thế này cho dù là thân thể tiên thiên cường giả cũng khó mà chịu được. Trong cơ thể con người có hơn ba trăm khiếu huyệt, đang thi triển một loại chân khí lại chuyển thành một loại chân khí đối lập chính là thủ đoạn đả thương người một ngàn nhưng tự làm thương mình tới tám trăm.\r\n\r\n    Nhưng sau khi Hạ Nhất Minh thi triển lại không bị hộc máu lùi lại phía sau mà vẫn điên cuồng vây ba tên hắc y vào trong đao mang. Biến hóa quỷ dị như vậy khiến cho Dược đạo nhân cùng Vu Hi Thần không thể hiểu được, cảm thấy cực kỳ khiếp sợ.\r\n\r\n    Vu Hi Thần nhìn một lúc liền biết Hạ Nhất Minh cho dù không thể thắng được thì cũng không có nguy hiểm. Lão thở dài một tiếng, hỏi:\r\n\r\n    - Dược trưởng lão! Người này là ai? Có phải tiên thiên trưởng lão của môn phái khác tới Hoành Sơn chúng ta làm khách hay không?\r\n\r\n    Dược đạo nhân hai mắt chăm chú nhìn trận đánh, không quay đầu lại, nói:\r\n\r\n    - Không phải! Người này là tân trưởng lão mới của Hoành Sơn chúng ta.\r\n\r\n    - Hắn là trưởng lão bổn môn? - Vu Hi Thần nửa mừng, nửa lo, nói.\r\n\r\n    - Đúng thế! - Dược đạo nhân kiêu ngạo nói.\r\n\r\n    Hạ Nhất Minh là cháu của Hạ Vũ Đức. Nhưng Hạ Vũ Đức lại là đồ đệ hắn. Cho dù nhìn từ góc độ nào mà nói thì Hạ Nhất Minh càng mạnh, lão càng nở mày nở mặt.\r\n\r\n    Lúc đầu giao thủ với ba người, Hạ Nhất Minh cũng không yên tâm lắm. Nhưng sau khi thi triển đại khảm đao, cố kỵ trong lòng hắn hoàn toàn biến mất.\r\n\r\n    Hai mắt hắn hoàn toàn sáng rực, tất cả tâm ý dồn hết vào đại khảm đao. Trong lúc vô tình, hắn đã đạt tới tình trạng người và đao hợp nhất.\r\n\r\n    Đại khảm đao giống như một phần cánh tay của hắn, phát huy Phong Vân Vũ Vụ đến cực hạn.\r\n\r\n    Mặc dù cả ba người kia cũng là tiên thiên cường giả. Người đứng đầu cũng là cường giả bách tán thiên, chỉ kém hắn một chút. Nhưng sau khi bị rơi vào trong Vân Vụ đao pháp, lại giống như sa vào trong một đám bùn, không hề có chút lực.\r\n\r\n    Hạ Nhất Minh càng đánh càng mạnh mẽ, đột nhiên có tiếng nói từ trong ánh đao vọng ra:\r\n\r\n    - Kỷ lý cô lỗ....\r\n\r\n    Ngôn ngữ lạ lẫm, Hạ Nhất Minh không thể hiểu được nó có nghĩa là gì, nhưng hắn biết ngôn ngữ này không thuộc các nước vùng Tây Bắc.\r\n\r\n    Sau khi tiếng nói vừa dứt, ba người bị vây trong ánh đao đột nhiên giống như ăn được thuốc tiên. Binh khí trong tay họ điên cuồng huy động. Mặc dù không theo một chiêu thức nào, nhưng lại có một quỹ tích rất huyền ảo. Trong nháy mắt, phá tan đám mây đang vây khốn họ.\r\n\r\n    Hạ Nhất Minh cảm thấy lạnh cả người. Chiêu thức không kịp thay đổi, đại khảm đao đã va chạm với kiếm của bọn chúng.\r\n\r\n    Một lực lượng khó tin từ đại khảm đao truyền tới. Sắc mặt Hạ Nhất Minh đại biến. Hắn không ngờ được lực lượng của họ lại mạnh đến thế. Lúc này, lực lượng mỗi tên áo đen như tăng thêm gấp đôi. Có lẽ mỗi tên đều có thể dùng cứng đối cứng, va chạm với đại khảm đao.\r\n\r\n    Cổ tay Hạ Nhất Minh run lên. Tay hắn vẽ thành một vòng tròn. Đại khảm đao trong tay xoay tròn, phá vỡ dần sự phối hợp của ba người.\r\n\r\n    Sau đó, thân hình hắn như quỷ mị bay về phía sau mấy bước, nhất thời thoát ly khỏi cuộc chiến.\r\n\r\n    Nhưng ba người kia cũng không đuổi theo. Bọn họ đứng một chỗ thở hổn hển. Có thể thấy một chiêu vừa rồi đã tiêu hao rất nhiều lực lượng. Trong mắt cả ba toàn màu máu, trông hết sức quỷ dị, khiến người ta thấy lạnh cả xương sống.\r\n\r\n    Sắc mặt Dược trưởng lão và Vu Hi Thần đại biến.\r\n\r\n    Vu Hi Thần dù sao cũng là tiên thiên cường giả. Mặc dù nội thương không nhẹ. Nhưng sau khi dùng thuốc của Dược đạo nhân trị thương, đến lúc này mặc dù chưa có khỏi hẳn nhưng cũng có thể đánh một trận.\r\n\r\n    Tay hắn nắm chặt, thanh tinh cương trường kiếm rung rung.\r\n\r\n    Dược đạo nhân lẳng lặng lấy độc môn binh khí của mình ra. Đây cũng là lần đều tiên Hạ Nhất Minh thấy binh khí của lão. Hai tròng mắt hắn chớp chớp xem mình có nhìn lầm hay không.\r\n\r\n    Trong tay Dược đạo nhân là một cái... rổ tre, chính là cái rổ tre bình thường lão vẫn đeo bên hông.\r\n\r\n    Hạ Nhất Minh vẫn tưởng rằng rổ tre đó Dược đạo nhân dùng để hái thuốc. Nhưng đến giờ khi hắn thấy Dược đạo nhân cầm rổ tre trong tay, trong nháy mắt khí thể tỏa ra mạnh mẽ thì mới biết đó chính là độc môn binh khí của lão.\r\n\r\n    Ba tên áo đen quát một tiếng, đột nhiên nhảy lên.\r\n\r\n    Hạ Nhất Minh chăm chú nhìn. Hắn phát hiện thân thể ba người đang không ngừng thu nhỏ lại. Ngẩn người ra, hắn hiểu rõ ba người bọn họ đang chuẩn bị chạy trốn.\r\n\r\n    - Không thể để cho chúng chạy thoát.\r\n\r\n    Vu Hi Thần vừa nói xong, liền thấy mắt hoa lên, đao quang chụp từ trên cao xuống.\r\n\r\n    Ngay khi hắn mở miệng, Hạ Nhất Minh đã hành động rồi. Với tốc độ nhanh hơn, một lần nữa hắn lại đưa bọn họ vào trong mây mù.\r\n\r\n    Cả ba tên đều hết sức hoảng hốt. Chứng kiến Hạ Nhất Minh không chỉ đao pháp mà còn có cả tốc độ khủng bố làm cho bọn chúng cực kỳ khiếp sợ. Binh khí của hắn khủng bố là thế nên lấy dương cương là chính. Nhưng hắn chẳng những tinh thông kim hệ mà ngay cả Vân Vụ chi đạo cũng rất thành thục. Một khi bị hắn cuốn lấy, muốn thoát thân rất khó.\r\n\r\n    Gặp phải địch thủ đánh thì không lại mà trốn cũng chẳng thoát, đúng là khiến cho người ta phải đau đầu. Thấy sắp sửa rơi vào trong vân vụ, người cầm đầu lại mở miệng nói:\r\n\r\n    - Kỷ lý cô lỗ...\r\n\r\n    Trong nháy mắt, lực chiến đấu của ba người này lại tăng lên, bất kể là lực lượng, tốc độ hay là tinh thần cũng đều biến hóa một cách khó tin. Ba người liên thủ đánh thẳng vào đại khảm đao của Hạ Nhất Minh.\r\n\r\n    Mây mù tan đi, lộ ra khung cảnh trong sáng. Ba người không hề chần chừ, thân hình động cái, sóng vai chạy đi.\r\n\r\n    Hạ Nhất Minh giận, quát một tiếng. Lần thứ hai bị người ta bức lui một cách kỳ lạ, ngay cả hiền như Phật cũng còn phải tức nói gì một người trẻ tuổi như Hạ Nhất Minh.\r\n\r\n    Hai chân hắn vừa mới chạm đất, nhanh chóng đuổi theo bọn họ. Đại khảm đao lại hóa thành đám đao mang, một lần nữa vây cả ba vào trong đó.\r\n\r\n    Dược đạo nhân và Vu Hi Thần nhìn nhau. Với thân phận tiên thiên cường giả của họ mà giờ khắc này lại không thể nhúng tay vào được, không khỏi vừa sợ vừa phục đối với Hạ Nhất Minh. Đặc biệt, Vu Hi Thần lần đầu tiên gặp Hạ Nhất Minh càng không ngừng lảm nhảm. Truyện \"Vũ Thần \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Không biết từ đâu lại chui ra cái loại quái thai thế này?\r\n\r\n    - Kỷ lý cô lỗ...\r\n\r\n    Một thanh âm giống hệt tiếng kêu của ma thú, ba người lại một lần nữa thoát ra khỏi sự phong tỏa của đại khảm đao.\r\n\r\n    Hạ Nhất Minh nổi điên, quát:\r\n\r\n    - Dược trưởng lão! Bọn chúng kêu cái quỷ gì thế?\r\n\r\n    Dược đạo nhân ngẩn người. Tuổi của lão mặc dù đã lớn, nhưng phần lớn thời gian chỉ chìm đắm vào trong việc luyện chế thuốc, nên cũng không biết bọn họ nói gì.\r\n\r\n    Đột nhiên, một tiếng nói già nua từ phía sau Dược đạo nhân cùng Vu Hi Thần vang lên.\r\n\r\n    - Ba thằng nhóc này nói.... - Thanh âm kéo dài nhưng ẩn chứa sát khí sắc bén:\r\n\r\n    - Thần nói rằng đem lực lượng ban cho các ngươi....\r\n\r\n    <\/div>","title":"Chương 18: Kỷ lý cô lỗ"}