{"text":"﻿    Chương 35: Siêu cấp vũ khí biến ảo.\r\n\r\n    <\/div>\r\n\r\n    Một cỗ cảm kích xuất phát tự tận đáy lòng dâng lên, Hạ Nhất Minh thành khẩn nói:\r\n\r\n    - Bách huynh, cảm ơn.\r\n\r\n    - Không nên khách khí. - Bát Linh Bát đột nhiên nói:\r\n\r\n    - Ta có một tin tức xấu, hy vọng ngươi sau khi nghe xong vẫn có thể khắc chế được tâm tình của mình.\r\n\r\n    Hạ Nhất Minh giật mình, ánh mắt nhất thời hiện lên vẻ hồ nghi, Bát Linh Bát tựa hồ trước nay chưa bao giờ dùng thái độ này nói chuyện, hắn trầm giọng hỏi:\r\n\r\n    - Tin tức gì?\r\n\r\n    - Xoa kiếm cùng Đại Khảm Đao của ngươi đã không còn nữa, kể cả năng lượng thạch và tứ sắc ngọc thạch ở trong không gian giới chỉ cũng không còn. - Bát Linh Bát bình tĩnh nói giống như chuyện này không hề liên quan tới mình.\r\n\r\n    Trong nháy mắt Hạ Nhất Minh liên tưởng tới một màn vừa rồi, hai cánh tay của Bát Linh Bát đã biến thành Xoa kiếm và Đại Khảm Đao. Trong lòng hắn lập tức hiểu được, những điều này khẳng định có liên quan tới Bát Linh Bát.\r\n\r\n    - Tại sao chúng lại biến mất? - Gương mặt Hạ Nhất Minh không chút biểu tình hỏi.\r\n\r\n    Trong bốn loại đồ vật này, ba kiện kia thì thôi, nhưng còn thanh Đại Khảm Đao là vũ khí duy nhất ở trong tay hắn có thể sử dụng. Nếu mất đi thanh binh khí đó, Hạ Nhất Minh sẽ luôn cảm thấy bản thân thiếu thốn thứ gì đó, chính mình mặc dù còn niềm tin tưởng đối với thực lực, nhưng cũng không còn như trước kia nữa.\r\n\r\n    - Bị ta dung hợp rồi. - Bát Linh Bát trả lời một cách thẳng thắn.\r\n\r\n    Hạ Nhất Minh cẩn thận nhìn Bát Linh Bát, người này rõ ràng so với trước kia to lớn hơn.\r\n\r\n    Đại Khảm Đao dài tới bốn thước, trọng lượng đạt tới ba trăm sáu mươi cân, dĩ nhiên bị Bát Linh Bát \"ăn\" mất.\r\n\r\n    Trong một khoảng thời gian ngắn, trong lòng Hạ Nhất Minh có trăm ngàn mối cảm xúc ngổn ngang không nói nên lời.\r\n\r\n    Một lúc lâu sau, hắn hít sâu một hơi, nói:\r\n\r\n    - Tại sao?\r\n\r\n    - Căn cứ theo sự phân tích của ta, bên trong Đại Khảm Đao và Xoa kiếm có một chút kim loại kỳ dị. Bọn chúng khiến cho hai thanh binh khí đối với Hỏa có một chút năng lực chống cự nhất định. Đồng thời, khôi tứ sắc ngọc thạch cũng thúc đẩy quá trình dung hợp đạt tới hiệu quả cao nhất, đem nó phối hợp với năng lượng thạch có thể khiến cho cơ thể của ta đối với Hỏa sẽ sinh ra kháng tính cao hơn trước một bậc - Bát Linh Bát bình tĩnh giải thích.\r\n\r\n    Trong lòng Hạ Nhất Minh nhất thời sáng tỏ, nói:\r\n\r\n    - Cho nên ngươi mới đem bốn thứ \"ăn\" vào, sau đó tiến vào trong này muốn tìm ta? Muốn dẫn ta ra ngoài đúng không?\r\n\r\n    Bát Linh Bát im lặng gật đầu.\r\n\r\n    Hạ Nhất Minh nhìn hắn, khóe miệng nở nụ cười, hắn đưa tay vỗ nhẹ lên bờ vai Bát Linh Bát, nói:\r\n\r\n    - Ta hiểu được, Bách huynh, cám ơn.\r\n\r\n    Đây là lần thứ hai hắn đối với một người nói ra lời cảm tạ.\r\n\r\n    Bát Linh Bát mặc dù không nói rõ lý do vì sao hắn lại muốn thân thể tăng thêm kháng tính với Hỏa, nhưng Hạ Nhất Minh chẳng lẽ lại không đoán ra được?\r\n\r\n    Không có Đại Khảm Đao mặc dù vô cùng đáng tiếc, nhưng cũng bởi vì nguyên nhân này mà mất đi nó cho nên Hạ Nhất Minh mới không cảm thấy nuối tiếc nhiều lắm.\r\n\r\n    Nhìn ánh mắt thành khẩn của Hạ Nhất Minh, Bát Linh Bát nghi hoặc nói:\r\n\r\n    - Ngươi thật sự không tức giận?\r\n\r\n    - Tại sao ta phải tức giận?\r\n\r\n    - Đại Khảm Đao là vũ khí của ngươi, nếu mất đi thanh vũ khí này thực lực của ngươi nhất định sẽ giảm đi rõ rệt.\r\n\r\n    Ở cùng một đoạn thời gian dài với Hạ Nhất Minh, Bát Linh Bát vô cùng hiểu rõ Đại Khảm Đao đối với Hạ Nhất Minh có địa vị quan trọng tới mức nào. Vậy mà lúc này, hắn lại làm ra hành động không thể đoán được.\r\n\r\n    Hạ Nhất Minh cười lớn tiếng, nói:\r\n\r\n    - Bách huynh, Đại Khảm Đao mặc dù không còn, nhưng ta có thể thu thập nguyên liệu để luyện chế lại một thanh binh khí khác. Còn nếu có thể hi sinh nó mà biết được tâm ý của một người thì như vậy rất có giá trị a.\r\n\r\n    Đôi mắt bảo thạch của Bát Linh Bát sáng ngời quang mang, Bát Linh Bát tựa hồ như đang tính toán cái gì đó.\r\n\r\n    Hạ Nhất Minh nhíu mày, nói:\r\n\r\n    - Bách huynh, vẻ mặt của ngươi thì đã giống với nhân loại rồi, nhưng chỉ riêng đôi mắt này của huynh lại không giống.\r\n\r\n    Quang mang trong mắt Bát Linh Bát đột nhiên hơi đình chỉ lại, điều này làm cho Hạ Nhất Minh cảm thấy vô cùng tò mò, chẳng lẽ Bát Linh Bát cũng có lúc suy nghĩ không ra?\r\n\r\n    Nửa ngày sau, Bát Linh Bát ngẩng đầu lên nói:\r\n\r\n    - Ta vốn không phải là nhân loại.\r\n\r\n    Hai mắt Hạ Nhất Minh hơi đảo, nói:\r\n\r\n    - Được rồi, ta biết ngươi không phải là nhân loại, không cần phải đem điều này ra khoe khoang.\r\n\r\n    Hắn chỉ về phía trước, nói:\r\n\r\n    - Nơi này tuy có thể cách nhiệt, nhưng chúng ta không thể dự đoán được tương lai sẽ xảy ra thêm biến hóa gì nữa, cho nên sớm rời khỏi đây thôi.\r\n\r\n    Hắn nói xong liền hướng về phía ngoài động khẩu lao đi.\r\n\r\n    Bát Linh Bát lập tức đi theo sau Hạ Nhất Minh, hắn dùng một loại âm thanh mà chỉ có mình nghe rõ, nói:\r\n\r\n    - Ta không có khoe khoang a.\r\n\r\n    Hai người ở trong thông đạo nhanh chóng di chuyển, nếu Bát Linh Bát đã biết rồi, như vậy Hạ Nhất Minh không cần phải lén lút nữa. Dưới sự quán thâu chân khí vào Hỏa Chi Hoa của Hạ Nhất Minh khiến cho đóa hoa nở rộ một màu đỏ, nó tản mát ra uy thế cường đại, đem thân hình của hắn bảo vệ vào bên trong.\r\n\r\n    Xung quanh người hắn, bất cứ thứ gì có nhiệt độ vượt quá mức đều bị Hỏa Chi Hoa triệt tiêu đi, loại năng lực này của Hỏa Chi Hoa khiến cho Hạ Nhất Minh có khả năng hành tẩu ở bên trong Địa Hỏa. Nó khiến cho Hạ Nhất Minh có cảm giác vô cùng mới lạ.\r\n\r\n    Bất quá, cũng không vì vậy mà Hạ Nhất Minh đi chậm lại, bởi vì hắn từng cảm nhận được năng lượng cường đại của Địa Hỏa, nếu chẳng may có chút gì sai sót như vậy chỉ bằng vào Hỏa Chi Hoa thì đừng mơ tưởng có thể chống cự.\r\n\r\n    Chỉ có rời xa khỏi nơi đây mới là đạo lý chân chính.\r\n\r\n    Rất nhanh sau đó, hai người đã đi tới nơi lúc đầu tách ra, cách bọn họ trăm thước chính là động khẩu ra khỏi nơi tử địa này.\r\n\r\n    Đến lúc này, Hạ Nhất Minh mới thở phào nhẹ nhõm.\r\n\r\n    Mấy tháng trước, khi hắn cùng Bát Linh Bát phân li ra, hắn đã ôm ý niệm cửu tử nhất sinh mà tiến vào sâu trong huyệt động. Đem sanh tử của bản thân gác qua một bên, để tiến hành tu luyện.\r\n\r\n    May mắn chính là cuối cùng hắn đã thành công.\r\n\r\n    Giờ phút này, quay đầu nhìn lại, trong lòng Hạ Nhất Minh có vô vàn cảm khái, bao nhiêu chuyện cũ trong mấy tháng qua chợt ào ạt trở về trong tâm trí, làm cho Hạ Nhất Minh đối với vận mệnh sinh ra cảm giác kính sợ.\r\n\r\n    - Hạ Nhất Minh.\r\n\r\n    Một thanh âm truyền tới cắt đứt suy nghĩ của Hạ Nhất Minh, hắn kinh ngạc quay người lại, hỏi:\r\n\r\n    - Bách huynh, có chuyện gì vậy?\r\n\r\n    Khó có khi được Bát Linh Bát mở miệng cùng hắn nói chuyện, hắn đương nhiên muốn rửa tai lắng nghe.\r\n\r\n    - Kỳ thật ngươi không cần phải chế tạo lại thanh Đại Khảm Đao khác.\r\n\r\n    Hạ Nhất Minh giật mình, hắn không thể nào nghĩ ra, Bát Linh Bát lại đột nhiên thảo luận vấn đề này.\r\n\r\n    Đưa tay ra ngăn cản Bát Linh Bát, Hạ Nhất Minh cười nói:\r\n\r\n    - Bách huynh, ngươi không sử dụng binh khí, cho nên không thể giải thích được chúng đối với người tu luyện như bọn ta có ý nghĩa gì.\r\n\r\n    Hắn trịnh trọng nói:\r\n\r\n    - Đối với ta mà nói, Đại Khảm Đao không chỉ là một thanh binh khí, mà còn là đồng bọn đáng tin cậy nhất của ta.\r\n\r\n    Kỳ thật còn một câu mà Hạ Nhất Minh không nói ra.\r\n\r\n    Nếu như không phải không có lựa chọn, như vậy muốn đem thanh Đại Khảm Đao rời khỏi ta hắn là điều rất khó có thể xảy ra.\r\n\r\n    Ở sâu trong đáy lòng, kỳ thật hắn đã có ý nghĩ đồng sinh cộng tử với Đại Khảm Đao. Nhưng nếu bản thân sau khi chết đi, vậy thanh binh khí này sẽ không còn ai sử dụng, như vậy giao cho Bát Linh Bát đem về Hoành Sơn là phương án tốt nhất.\r\n\r\n    Bát Linh Bát khẽ gật đầu, nói:\r\n\r\n    - Ta chỉ là muốn nói cho ngươi biết, kỳ thật Đại Khảm Đao cũng không phải hoàn toàn biến mất.\r\n\r\n    Hạ Nhất Minh đảo ánh mắt, hỏi:\r\n\r\n    - Ngươi có năng lực đem Đại Khảm Đao tách ra?\r\n\r\n    Bát Linh Bát tựa hồ bị những lời này dọa cho sợ hãi, run run nửa ngày, nói:\r\n\r\n    - Đại Khảm Đao đã dung nhập vào trong cơ thể ta, hoàn toàn bị ta luyện hóa, nó đã trở thành một bộ phận không thể thiếu được, đương nhiên không có khả năng tách ra.\r\n\r\n    Hạ Nhất Minh nhìn hắn vóc người thô to của hắn, nói:\r\n\r\n    - Ta hiểu được, ngươi quả thật đã \"ăn\" nó rồi.\r\n\r\n    Bát Linh Bát đưa ánh mắt đờ đẫn nhìn hắn, cuối cùng cũng không nhắc lại.\r\n\r\n    Chỉ là, sau một khắc, hai mắt Hạ Nhất Minh trợn tròn lên.\r\n\r\n    Ở trước mặt hắn, thân hình Bát Linh Bát bắt đầu thay đổi, thân thể hắn được kéo dài ra, biến thành hình tròn, phảng phất chỉ trong nháy mắt hắn đã biến mất. Giờ phút này đứng trước mặt Hạ Nhất Minh là thanh Đại Khảm Đao vô cùng quen thuộc.\r\n\r\n    Bất quá, cùng với thanh Đại Khảm Đao trước khi hoàn toàn bất đồng, tựa hồ như nó có thêm ít nhất hai điểm khác biệt.\r\n\r\n    Đầu tiên là chiều dài của thanh Đại Khảm Đao lúc này khẳng định đã vượt quá bốn thước, hơn nữa thân đao lúc này còn thô to hơn so với ban đầu rất nhiều.\r\n\r\n    Giống như Bát Linh Bát sau khi dung nhập thanh Đại Khảm Đao khiến cho thân hình bỗng nhiên trở nên lớn hơn, thì thanh Đại Khảm Đao lũng này cũng dài hơn, thô to hơn.\r\n\r\n    Hạ Nhất Minh kinh ngạc há to miệng, cơ hồ lúc này miệng hắn có thể cho cả một nắm tay tiến vào a.\r\n\r\n    Hơi lắc đầu, trong lòng cười khổ mãi không thôi, bộ dạng Đại Khảm Đao như thế này đã hoàn toàn khác so với lúc đầu a.\r\n\r\n    Hắn lui lại phía sau vài bước, cẩn thận nhìn.\r\n\r\n    Thân đao dần dần chạm đất, nó cũng không cắm hắn xuống lòng đất, mà vẫn có thể đứng thẳng lên giống như nó có khả năng tự điều chỉnh cân bằng của mình để không cho bị đổ xuống.\r\n\r\n    Mặc dù biết Bát Linh Bát có thần thông rất lớn, nhưng lớn tới mức này thì lại vô cùng khó tin.\r\n\r\n    Ho nhẹ vài tiếng, Hạ Nhất Minh nói:\r\n\r\n    - Bách huynh, đây là ngươi sao?\r\n\r\n    - Đúng.\r\n\r\n    Từ thanh Đại Khảm Đao đang dựng đứng truyền ra thanh âm.\r\n\r\n    Hai mắt Hạ Nhất Minh mở trừng trừng, vừa rồi hắn cũng chỉ là thuận miệng mà hỏi thôi, nhưng từ trong thanh Đại Khảm Đao lại truyền ra tiếng đáp lại, điều này đủ để hù dọa vô số người a.\r\n\r\n    Nhìn thanh Đại Khảm Đao lẳng lặng đứng trước cửa thông đạo, trong lòng Hạ Nhất Minh đột nhiên nổi lên một ý niệm: \"Trên thế giới này ngoại trừ mình ra, chỉ sợ không có người thứ hai sử dụng thanh binh khí như vậy a.\"\r\n\r\n    Do dự một chút, Hạ Nhất Minh đưa tay nắm lấy thân đao.\r\n\r\n    Ở trong lòng hắn, kỳ thật đối với Bát Linh Bát luôn có một niềm tin, một loại cảm giác tín nhiệm. Mặc dù còn xa mới đạt tới tình trạng tuyệt đối tín nhiệm, nhưng không thể nghi ngờ loại tín nhiệm này theo thời gian ở chung ngày một tăng lên.\r\n\r\n    Tại một khắc tay Hạ Nhất Minh chạm vào thanh Đại Khảm Đao, trong mắt hắn bỗng hiện lên sắc thái kỳ dị.\r\n\r\n    Quen thuộc. Loại cảm giác quen thuộc này một lần nữa tràn về, mặc dù giờ phút này Đại Khảm Đao đã có biến hóa nghiêng trời lệch đất. Nhưng khi tay Hạ Nhất Minh chạm vào lại khiến cho bản thân sinh ra cảm giác huyết mạch tương liên. Khác với trước kia, thanh đao lúc này tựa hồ như không còn là kim loại thuần túy nữa, mà chính là bàn tay của Hạ Nhất Minh được kéo dài ra.\r\n\r\n    Phía đầu thanh Đại Khảm Đao giống như ngón tay của Hạ Nhất Minh vậy, hắn có cảm giác vô cùng rõ ràng.\r\n\r\n    Chân khí của Hạ Nhất Minh lưu chuyển, tiến nhập vào trong thanh Đại Khảm Đao.\r\n\r\n    Không có chút trở ngại, một chút cảm giác khác thường cũng không có, giống như cánh tay của hắn đột nhiên dài ra hơn bốn thước vậy. Loại cảm xúc này cho dù là thanh Đại Khảm Đao trước kia cũng không thể mang lại cho hắn.\r\n\r\n    Hắn hít sâu một hơi, trong lòng đột nhiên nổi lên áp lực không thể tưởng tượng được, một ý niệm bỗng lóe lên trong đầu.\r\n\r\n    Sau khi thành công ngưng tụ ra hai đóa hoa của Phong và Hỏa, Hạ Nhất Minh đối với khống chế chân khí của bản thân đã đạt tới tình trạng khó tin.\r\n\r\n    Dù là chân khí tiến vào trong thanh Đại Khảm Đao thì hắn vẫn có thể tùy tâm sở dục khống chế.\r\n\r\n    Bất quá, việc hắn muốn làm lúc này nếu kể cho người khác nghe sẽ khiến cho người ta sợ hãi. Cho nên ngay cả là hắn cũng không có nắm chắc khả năng thành công.\r\n\r\n    Ánh mắt của hắn tập trung vào đầu thanh Đại Khảm Đao, chân khí cường đại giống như thủy triều tuôn tràn vào.\r\n\r\n    Đây là Đại Khảm Đao, nhưng cũng là thân thể của Bát Linh Bát, tuy nhiên vô luận nó là gì thì đối với chân khí của Hạ Nhất Minh cũng không có nửa điểm kháng cự. Chân khí tùy ý lưu chuyển trong thanh Đại Khảm Đao, hơn nữa còn giao ra quyền chủ động khống chế chân khí giao cho Hạ Nhất Minh.\r\n\r\n    Chân khí khổng lồ dưới sự khống chế của Hạ Nhất Minh đã khiến cho đầu thanh Đại Khảm Đao bị nứt ra.\r\n\r\n    Thanh Đại Khảm Đao vô kiên bất tồi, đi theo Hạ Nhất Minh kiến công lập nghiệp bao nhiêu năm, trải qua vô số trận chiến lúc này đột nhiên bị phân liệt ra. Hơn nữa nó cũng không phải là bị chia làm hai phần, mà là bị chia làm năm phần.\r\n\r\n    Ánh mắt Hạ Nhất Minh lóe lên quang mang, hắn trước nay chưa từng có cảm giác kích động như thế. Cho dù là ngày ngày xưa khi đột phá ngũ tầng nội kình tiến vào lục tầng, hay là khi tấn chức lên tiên thiên cường giả, hay lần tấn thăng Nhất Đường Thiên thì trong lòng hắn cũng chưa từng hưng phấn như hôm nay.\r\n\r\n    Chân khí không ngừng được Hạ Nhất Minh quán thâu vào trong thanh Đại Khảm Đao. Phần lưỡi đao bị tách ra năm phần chậm rãi thay đổi, nó từ từ biến thành năm đầu ngón tay.\r\n\r\n    Chỉ qua một đoạn thời gian tiếp theo, phần lưỡi đao của thanh Đại Khảm Đao giống như đã trở thành cánh tay của người khổng lồ vậy.\r\n\r\n    Bàn tay Hạ Nhất Minh nắm phần thân đao, nhưng hắn có một loại cảm giác, bàn tay tạo ra ở phía trên giống như được sinh ra từ chính người hắn vậy. Nó để cho Hạ Nhất Minh tùy ý chỉ huy.\r\n\r\n    Tâm niệm vừa động, bàn tay khổng lồ quả nhiên cũng động theo, dưới sự dẫn dắt của chân khí, thanh Đại Khảm Đao mặc dù vẫn cứng rắn như trước, nhưng lúc này nó còn có thêm sự co giãn.\r\n\r\n    Thanh Đại Khảm Đao bị uốn cong lại, bàn tay khổng lộ lập tức di chuyển tới trước mặt Hạ Nhất Minh, khi còn cách Hạ Nhất Minh vài phân thì dừng lại.\r\n\r\n    Phong hệ cường đại áp về phía mặt mình, nhưng ánh mắt Hạ Nhất Minh không có chút lo lắng hay sở hãi, mà tràn ngập quang mang mong đợi.\r\n\r\n    Bỗng nhiên, bàn tay khổng lồ ở trước mặt Hạ Nhất Minh đột nhiên rời ra xa, nắm chặt lại thành quyền hướng về phía thạch bích ở phía trước đánh tới.\r\n\r\n    Một tiếng nổ \"ầm ầm\" vang lên, từ nơi giao tiếp truyền ra tiếng vang kinh thiên động địa, mặc dù còn không có khăng đấm thủng thạch bích, nhưng nó cũng đã tạo thành một động khẩu to lớn trên đó.\r\n\r\n    Trong lòng Hạ Nhất Minh dao động kịch liệt, nếu chỉ dựa vào chân khí cường đại của bản thân thì tuyệt đối không thể đạt tới hiệu quả như vậy. Cho dù là hắn sử dụng Phong Hỏa Chi Hoa công kích cũng đừng mơ tưởng dùng năng lượng thuần túy mà tạo nên được sức sát thương như vậy.\r\n\r\n    Vậy mà khi đem chân khí phối hợp với thanh Đại Khảm Đao, lại dễ dàng làm được điều đó.\r\n\r\n    Hắn thậm chí còn không sử dụng toàn bộ lực lượng, nhưng cho dù là thế thì cũng tạo thành uy lực vô cùng to lớn vượt qua sự tưởng tượng của hắn.\r\n\r\n    Bát Linh Bát biến hóa thành Đại Khảm Đao khiến cho uy lực của thanh đao sợ rằng đã không kém hơn Phong Hỏa Chi Hoa. Nếu đem hai thứ này phối hợp với nhau.....\r\n\r\n    Hạ Nhất Minh hít một ngụm lương khí, cũng không dám tiếp tục nghĩ tới nữa.\r\n\r\n    Trầm tư trong chốc lát, Hạ Nhất Minh khống chế chân khí, từ nắm tay được tạo ra do thanh Đại Khảm Đao lóe lên quang mang, ngay cả ở trong sơn động dày đặc màu hồng do Địa Hỏa tạo ra này vẫn có thể thấy được.\r\n\r\n    Thanh Đại Khảm Đao một lần nữa xuất hiện ở trong tay, từ đầu đao lóe ra tinh quang.\r\n\r\n    Hạ Nhất Minh tùy ý hướng mũi đao xuống mặt đất vẽ một vòng. Trên mặt đất nhất thời tạo nên dấu vết vô cùng rõ ràng.\r\n\r\n    Thấy được một màn này, Hạ Nhất Minh vô cùng vui sướng.\r\n\r\n    Hắn vừa rồi sử dụng thanh Đại Khảm Đao không hề có chút chân khí nào quán thâu vào bên trong, mà đây là do nó dựa vào sự sắc bén và cứng rắn của bản thân đối kháng với thạch bích.\r\n\r\n    Nhưng kết quả cuối cùng, thạch bích ở trên mặt đất giống như một khối đậu hủ, thậm chí không hề phát ra tiếng âm thanh ma sát nào, đã trực tiếp bị thanh Đại Khảm Đao để lại dấu vết trên đó.\r\n\r\n    Cúi đầu xem xét dấu vết trên mặt đất, trong lòng Hạ Nhất Minh lại vô cùng vui mừng.\r\n\r\n    Dấu vết do thanh Đại Khảm Đao lưu lại rất rõ ràng, ngay cả một chút mảnh vụn cũng không có. Chỉ bằng vào độ sắc bén của thanh Đại Khảm Đao mà đã đạt tới tình trạng như này thì Hạ Nhất Minh không còn gì không hài lòng nữa.\r\n\r\n    So sánh với ban đầu, Đại Khảm Đao mặc dù cũng được coi là sắc bén, nhưng so với bây giờ thì hai thanh binh khí như không cùng cấp bậc với nhau.\r\n\r\n    Đến tận lúc này, hắn mới có thể khăng định, Bát Linh Bát sau khi dung hợp Đại Khảm Đao, tứ sắc ngọc thạch, Xoa kiếm cùng năng lượng thạch khiến cho năng lực của bản thân được đề cao lên rất nhiều.\r\n\r\n    Còn khi hắn biến thành Đại Khảm Đao được Hạ Nhất Minh sử dụng....\r\n\r\n    Sau này Hạ Nhất Minh sẽ không phải đơn độc chiến đấu nữa, mà giống như Hồng Lang Vương cùng với Tác Qua tổ hợp với nhau, tương đương với thực lực của hai vị cao thủ Nhất Đường Thiên, hơn nữa nó cũng không đơn giản là gia tăng lực lượng, mà còn có hiệu quả trợ giúp lẫn nhau.\r\n\r\n    Đưa tay nhẹ nhàng vuốt thanh Đại Khảm Đao, Hạ Nhất Minh thực sự hít thở không thông.\r\n\r\n    Từ khi hắn tiến vào cảnh giới Nhất Đường Thiên, đây là lần đầu tiên bản thân phải chịu áp lực mãnh liệt như vậy.\r\n\r\n    Bất quá, vô luận là đổi cho người nào thì chỉ sợ kẻ đó cũng không thể chịu nổi.\r\n\r\n    Tùy ý huy vũ vài cái, loại cảm giác huyết nhục tương liên một lần nữa phát ra vô cùng nồng nặc.\r\n\r\n    Mặc dù là cùng với kim loại sinh ra cảm giác này rất kỳ quái, nhưng không thể phủ nhận cảm giác đó vô cùng chân thật.\r\n\r\n    Vô luận là Hạ Nhất Minh hay Bát Linh Bát, bọn họ cũng không biết.\r\n\r\n    Thông qua dẫn động của chân khí mà đem hai loại sinh mệnh bất đồng liên lạc với nhau ở cùng một chỗ thì trong lịch sử trước nay chưa từng xảy ra.\r\n\r\n    Bởi vì ở chỗ này, tuyệt đối không còn có người thứ hai như Bát Linh Bát.\r\n\r\n    Chân khí khổng lồ phân bố khắp mọi ngõ ngách trong thanh Đại Khảm Đao, dưới sự khống chế của Hạ Nhất Minh khiến cho nó chậm rãi biến ngắn lại, thô ra. Sau một lát, thân đao lại trở nên giống như một bức tượng chân thực thô to, nhưng chiều dài cũng đạt tới tình trạng tội nghiệp a.\r\n\r\n    Theo chân khí không ngừng thay đổi, thân đao nhanh chóng kéo dài ra, cuối cùng trở nên giống như một cành cây nhỏ không biết dài tới mức nào.\r\n\r\n    Ánh mắt Hạ Nhất Minh nổi lên một tia kỳ dị như chỉ có ở những tiểu hài đồng. Giờ phút này hắn không còn là cường giả Nhất Đường Thiên vừa ngưng tự thành công song hoa nữa, mà đã biến thành một tiểu hài tử vừa có được một món đồ chơi yêu thích. Trong lòng hắn tràn ngập sự hiếu kỳ, đùa cợt.\r\n\r\n    Hắn quên mất hoàn cảnh hiểm ác ở xung quanh, cũng quên luôn mục đích khi tới đây, toàn bộ thể xác và tinh thần đều tập trung lên thanh vũ khí.\r\n\r\n    Khi còn chưa nắm vững được toàn bộ của năng lực của thanh đao này, hắn tựa hồ như không có ý nghĩ sẽ rời khỏi nơi đây.\r\n\r\n    <\/div>","title":"Chương 35: Siêu cấp vũ khí biến ảo."}