{"text":"﻿    Chương 82: Cò kè mặc cả.\r\n\r\n    <\/div>\r\n\r\n    Bên trong cửa lớn còn có ba người, sau khi gặp được Hạ Nhất Minh một gã đã nhanh nhẹn hành lễ thật sâu đối với hắn, sau đó lập tức cất bước rời đi. Nhìn tốc độ gã rời đi như phong như hỏa cũng đủ biết tâm tình của gã kích động thế nào.\r\n\r\n    Hai người còn lại kể cả vị đại hán râu quai nón thái độ cũng vô cùng cung kính.\r\n\r\n    Mặc dù bọn họ không phải là đệ tử Hoành Sơn nhất mạch, cũng không phải là đệ tử tại Thiên Trì sơn chủ mạch, nhưng đối với Hạ Nhất Minh thái độ của bọn họ không chút nào thua kém so với đệ tử các mạch Tây Bắc.\r\n\r\n    Hạ Nhất Minh giờ phút này mới cảm nhận được danh tiếng quả là có chỗ tốt, trước mặt vạn người biểu hiện một lần, danh vọng của hắn lúc này quả thực nếu xếp hạng nhì thì không ai dám đứng nhất.\r\n\r\n    Mặc dù bên cạnh còn có một vị Nhất đường thiên Vu Kinh Lôi nhưng trong mắt những người này dĩ nhiên là không thể sánh bằng.\r\n\r\n    Cung kính đưa hai người Hạ Nhất Minh vào trong, hai gã đệ tử lập tức quay trở lại canh gác.\r\n\r\n    Hạ Nhất Minh khẽ nhún vai, làm ra động tác bất đắc dĩ. Vu Kinh Lôi thở dài một tiếng, lão nhanh chóng điều chỉnh tâm trạng bình thường trở lại, khẽ trêu đùa:\r\n\r\n    - Đại giang sóng trước đè sóng sau. Giang sơn rộng lớn anh hùng xuất. Hạ trưởng lão, ngươi chính là một anh hùng đó.\r\n\r\n    Hạ Nhất Minh khẽ lắc đầu, chân thành nói:\r\n\r\n    - Ta cũng không tính là cái gì anh hùng. Chỉ bất quá là một ngươi may mắn mà thôi.\r\n\r\n    Hạ Nhất Minh nói những lời này quả thực không có nửa điểm giả dối. Nếu không phải ngày trước gặp được kỳ ngộ dưới đáy hồ, khiến con đường tu luyện không còn trở ngại, thì làm sao hôm nay hắn có đạt được trình độ này.\r\n\r\n    Một tiếng cười sang sảng từ bên trong truyền tới.\r\n\r\n    - Hạ huynh khiêm nhường quá. Nếu như ngay cả ngươi cũng không tính là một anh hùng, như vậy đưa mắt nhìn cả thiên hạ này làm gì còn ai có thể xứng với danh xưng này.\r\n\r\n    Âm thanh vừa vang lên cách đó vài trượng nhất thời đã xuất hiện trước mặt họ.\r\n\r\n    Hai gã gác cửa lập tức quỳ xuống, cao giọng nói:\r\n\r\n    - Bái kiến sư tổ.\r\n\r\n    Trương Trọng Cẩn bất quá chỉ gật nhẹ đầu, thậm chí ngay cả cho họ đứng dậy cũng không thèm nói.\r\n\r\n    - Hạ huynh, Vu huynh. Hai vị đại giá quang lâm hẳn là mang tới tin tức tốt tới cho Trương mỗ rồi.\r\n\r\n    Vu Kinh Lôi cười hắc hắc, nói:\r\n\r\n    - Cũng chưa hẳn toàn bộ đã là tốt.\r\n\r\n    Lão nhìn Hạ Nhất Minh đưa một ngón tay lên, nói:\r\n\r\n    - Hạ trưởng lão còn có thêm một yêu cầu nhỏ nữa, cũng không biết Trương huynh có thể đáp ứng hay không?\r\n\r\n    Trương Trọng Cẩn nhíu mày cười lớn:\r\n\r\n    - Nếu là ý tứ của Hạ huynh, chỉ cần có khả năng nhất định sẽ không để huynh thất vọng.\r\n\r\n    Vu Kinh Lôi trong lòng thầm than, để Hạ Nhất Minh ra mặt quả nhiên đúng đắn. Mặc dù Hạ Nhất Minh cùng Trương Trọng Cẩn mới chỉ tiếp xúc, nhưng hiển nhiên trong lòng Trương Trọng Cẩn, địa vị của Hạ Nhất Minh đã sớm vượt qua chính lão.\r\n\r\n    Bất quá điều này cũng không kỳ lạ. Với tuổi tác cùng tu vi của Vu Kinh Lôi hiện nay, khả năng tiến bộ trên con đường võ đạo có thể nói vô cùng nhỏ bé. Nhưng Hạ Nhất Minh không giống vậy, cực hạn của hắn còn chưa có xuất hiện.\r\n\r\n    Nếu đặt lên bàn tính, hai người này nên quan hệ tốt với ai...\r\n\r\n    - Hạ huynh, Vu huynh. Chúng ta đi vào trong rồi mới nói.\r\n\r\n    Trương Trọng Cẩn khẽ nói.\r\n\r\n    Hạ Nhất Minh ánh mắt đầy thâm ý nhìn phía trước, trên mặt hắn xuất hiện vẻ tươi cười, nói:\r\n\r\n    - Được.\r\n\r\n    Vu Kinh Lôi cùng Trương Trọng Cẩn đồng dạng thấy được vẻ mặt này của Hạ Nhất Minh, bọn họ biết hắn phát hiện ra điều gì, nhưng cho dù bọn họ lắng nghe hay cảm nhận thế nào cũng không phát hiện thêm gì.\r\n\r\n    Trong lòng hoài nghi nhưng hai người bọn họ vẫn mỉm cười cùng Hạ Nhất Minh tiến tới.\r\n\r\n    Vừa bước khỏi đại điện, trong lòng bọn họ đại động, nhất thời hiểu được vẻ tươi cười đầy hàm ý của Hạ Nhất Minh.\r\n\r\n    Phía trước cách đó không xa chính là Kim Chiến Dịch đang lặng lẽ đứng đó. Thân thể của gã thẳng như trường thương, hai mắt lấp lánh hữu thần, khi nhìn thấy Hạ Nhất Minh, trên người gã bất chợt xuất hiện chiến ý mãnh liệt không chút nào che giấu.\r\n\r\n    Đương nhiên mặc dù Kim Chiến Dịch cảm giác như không thể chờ đợi để được cùng Hạ Nhất Minh quyết đấu, nhưng trong lòng gã cũng không còn lựa chọn nào khác là đặt điều đó qua một bên.\r\n\r\n    Sở dĩ làm ra điệu bộ này cũng chỉ biểu hiện thái độ của gã mà thôi.\r\n\r\n    Vu Kinh Lôi cùng Trương Trọng Cẩn hai người trong lòng nhất thời thở dài. Bọn họ ngay cả việc Kim Chiến Dịch ẩn nấp trong đó mà cũng không biết được, trong khi Hạ Nhất Minh có thể dễ dàng phát hiện, điều này có thể thấy được trình độ bốn người bọn họ chênh lệch ra sao.\r\n\r\n    Kim Chiến Dịch trên đài cao đối mặt với Hùng Vô Cực, cho dù là thấy gã đánh bại hai vị cao thủ cảnh giới Tam hoa, nhưng không chút nào sợ hãi mà ngược lại vẫn muốn đánh một trận.\r\n\r\n    Hạ Nhất Minh lại càng không chút do dự, trực tiếp ra tay, với khí thế như sấm sét phá tan sự tự tin của Hùng Vô Cực, còn hoàn toàn trêu đùa gã trong lòng bàn tay.\r\n\r\n    Đưa mắt cả Thiên Trì, dưới cấp bậc Tôn giả sợ là cũng chỉ có hai người bọn họ mới có thể nắm giữ thực lực như vậy.\r\n\r\n    - Kim sư đệ. Hai người bọn họ từ xa tới làm khách, ngươi không nên thái quá như thế chứ? Nếu không có được đồ vật kia, ngươi tự mình giải thích với Thu sư muội đi.\r\n\r\n    Trương Trọng Cẩn sắc mặt trầm xuống, cả giận nói.\r\n\r\n    Khí thế cường đại phát ra từ thân thể Kim Chiến Dịch trong nháy mắt đã tiêu biến sạch sẽ, hắn ha hả cười nói:\r\n\r\n    - Trương sư huynh. Ngươi hiểu lầm rồi, ta nghe nói nhị vị Thái thượng trưởng lão của Hoành Sơn tới đây, trong lòng vui mừng, chỉ bất quá chào hỏi một chút thôi, nhị vị hẳn sẽ không để ý đâu.\r\n\r\n    Hạ Nhất Minh cùng Vu Kinh Lôi bật cười. Bất quá đối với Thu sư muội nào đó từ miệng Trương Trọng Cẩn cũng có chút tò mò.\r\n\r\n    Không biết là ai mà có thể khiến Kim Chiến Dịch kiêng kỵ như thế. Bất quá bọn họ cũng biết thêm một chút, muốn có Trú Nhan Đan dường như là vị Thu sư muội này.\r\n\r\n    Bốn người sánh vai đi tới nội viện. Trên đường đi cứ gặp đệ tử của Linh Tiêu Bảo Điện, bọn họ đều được nhận lễ cung kính.\r\n\r\n    Với tu vi bốn người bọn họ, hiển nhiên có thể nhìn ra ánh mắt của đám đệ tử hoàn toàn tập trung vào Hạ Nhất Minh cùng Kim Chiến Dịch, hơn nữa còn vô cùng cung kính.\r\n\r\n    Loại ánh mắt mê mang này dĩ nhiên đám người Hạ Nhất Minh hiểu rõ ràng ý tứ trong đó.\r\n\r\n    Kim Chiến Dịch được coi là đệ nhất nhân dưới Tôn giả tại Linh Tiêu Bảo Điện đã nhiều năm. Còn Hạ Nhất Minh với biểu hiện đánh đuổi Hùng Vô Cực, lại càng khẳng định xưng hào đệ nhất nhân dưới Thiên Trì tôn giả.\r\n\r\n    Hai đệ nhất nhân, bọn họ đại biểu cho hai thế lực bất đồng, chứng kiến hai người đi cùng nhau, cho dù là ai cũng không tránh khỏi tò mò.\r\n\r\n    Bọn họ hai người đến tột cùng thì ai mới chân chính là đệ nhất nhân dưới Tôn giả?\r\n\r\n    Trương Trọng Cẩn tự mình dẫn đường, bọn họ lúc này đã tới một tòa lầu các rộng lớn.\r\n\r\n    Tòa lầu các này được kiến tạo dựa vào vách núi, một bên là cây cối rậm rạp, trước hiên rộng rãi thoáng mát, hành lang uốn lượn, điêu khắc vô cùng tinh xảo. Có thể nói nơi này vô cùng tao nhã.\r\n\r\n    Hạ Nhất Minh cùng Vu Kinh Lôi ánh mắt lướt qua toàn cảnh một lượt, nhất thời hiểu được, nơi này so với Hoành Sơn nhất mạch hơn kém không phải chỉ một bậc.\r\n\r\n    Bất quá ngẫm lại thân phận hai bên cùng chênh lệch về thế lực, dường như tâm tình bọn họ cũng bình tĩnh trở lại.\r\n\r\n    - Hạ huynh. Không biết huynh có thêm yêu cầu gì?\r\n\r\n    Đi tới nơi này Trương Trọng Cẩn lập tức nghiêm mặt dò hỏi.\r\n\r\n    Mặc dù Trương Trọng Cẩn hiểu rõ trong tình thế bắt buộc này đối phương e rằng sẽ sử dụng công phu \" sư tử ngoạm\". Nhưng nếu đã ra giá tới năm mươi khỏa Tiên thiên kim đan, cho dù thêm một vài thứ nữa lão cũng không quá quan tâm.\r\n\r\n    Có vài thứ tại Hoành Sơn nhất mạch được coi là vô giá, nhưng trong Đại Thân đệ nhất Linh Tiêu Bảo Điện chẳng qua cũng chỉ có chút quý giá mà thôi.\r\n\r\n    Hạ Nhất Minh ánh mắt tập trung, vẻ mặt cũng hết sức nghiêm túc nói:\r\n\r\n    - Trương huynh muốn Trú nhan dược phương hẳn là sẽ mở lò luyện chế Trú Nhan Đan?\r\n\r\n    Trương Trọng Cẩn cùng Kim Chiến Dịch trong lòng đồng thời mắng thầm: nói nhảm. Bất quá Trương Trọng Cẩn vẻ mặt vẫn như trước, tươi cười nói:\r\n\r\n    - Không sai. Hạ huynh, chúng ta quả thật có ý luyện chế Trú Nhan Đan.\r\n\r\n    Hạ Nhất Minh ánh mắt sáng lên, nói:\r\n\r\n    - Nếu quý phái luyện chế thành công, không biết có mấy vị cần sử dụng.\r\n\r\n    Trương Trọng Cẩn giật mình, trầm tư trong chốt lát, nói:\r\n\r\n    - Hai người.\r\n\r\n    Hạ Nhất Minh cười ha hả, nói:\r\n\r\n    - Trương huynh. Theo tiểu đệ được biết, nếu có thể thu thập đầy đủ dược vật, hơn nữa luyện chế thành công, như vậy một lò ít nhất có được sáu khỏa đan dược. Nếu luyện chế thất bại thì không nói nhưng nếu thành công, Hạ mỗ hi vọng có thể có được một nửa trong số đó.\r\n\r\n    Trương Trọng Cẩn khẽ nhíu mày, dùng năm mươi khỏa Tiên thiên kim đan trao đổi Trú Nhan Đan dược phương, điều này có thể nói là lão đã vô cùng mạo hiểm. Nếu thực sự luyện chế thành công thì không sao. Nhưng nếu thất bại, e rằng ngay cả lão cũng khó có thể gánh vác.\r\n\r\n    Lúc này Hạ Nhất Minh đưa ra yêu cầu muốn một nửa số Trú Nhan Đan, quả thực điều này khiến Trương Trọng Cẩn vô cùng khó xử.\r\n\r\n    Quan sát vẻ mặt đối phương, Trương Trọng Cẩn trong lòng càng thêm do dự.\r\n\r\n    Lão có thể khẳng định, người trẻ tuổi này tương lai khẳng định có thể trở thành Tôn giả, thậm chí còn đạt tới cảnh giới cường đại hơn. Nếu không đáp ứng, chỉ sợ hậu quả sau này chính lão cũng không thể gánh được.\r\n\r\n    Suy nghĩ hồi lâu, Trương Trọng Cẩn nói:\r\n\r\n    - Hạ huynh. Yêu cầu của huynh đã vượt ra khỏi quyền hạn của ta. Ta chỉ có thể đáp ứng, nếu thật sự luyện chế thành công sáu khỏa Trú Nhan Đan, như vậy ta có thể làm chủ cho huynh hai khỏa.\r\n\r\n    - Hai khỏa.\r\n\r\n    Hạ Nhất Minh hơi trầm ngâm nói:\r\n\r\n    - Được. Vậy thì hai khỏa.\r\n\r\n    Trương Trọng Cẩn lúc này mới thở phào một hơi. Trong mắt lão hiện lên vẻ hưng phấn thấy rõ. Trú Nhan Đan đối với đám người Hoành Sơn nhất mạch không có nhiều tác dụng, nhưng đối với đệ tử trong Linh Tiêu Bảo Điện lại có tác dụng rất lớn.\r\n\r\n    Kim Chiến Dịch hai hàng chân mày khẽ động, đột nhiên nói:\r\n\r\n    - Hạ huynh. Ngươi đàm phán xong chưa?\r\n\r\n    Hạ Nhất Minh có chút ngẩn ra nói:\r\n\r\n    - Đàm phán xong rồi.\r\n\r\n    Kim Chiến Dịch hai mắt phát sáng, nói:\r\n\r\n    - Rất tốt. Hạ huynh, Kim mỗ có một chuyện muốn nhờ. Không biết huynh có thể đồng ý không?\r\n\r\n    Vu Kinh Lôi cùng Trương Trọng Cẩn vẻ mặt đồng thời xuất hiện vẻ bất đắc dĩ. Mặc dù bọn họ sớm có dự đoán, trận đấu này sớm muộn cũng sẽ xảy ra nhưng Kim Chiến Dịch lại gấp gáp như vậy quả thực là ngoài dự liệu của bọn họ.\r\n\r\n    Hạ Nhất Minh hiển nhiên trong lòng cũng rõ ràng. Hắn hít một hơi thật sâu, định mở miệng đột nhiên sắc mặt khẽ biến, cổ tay run lên, đạn chỉ lập tức bắn ra.\r\n\r\n    Mà dường như cùng lúc đó, Kim Chiến Dịch cũng làm ra động tác tương tự.\r\n\r\n    Theo sau đạn chỉ hai người bọn họ bắn ra, hai âm thanh xé gió vang lên, trong không trung cũng truyền tới một âm thanh như kim thiếc va chạm, hai viên đá nhỏ đã bị đạn chỉ của bọn họ đánh cho nát bét.\r\n\r\n    Bóng người chợt lóe lên, Hạ Nhất Minh cùng Kim Chiến Dịch đã như bay rời khỏi tòa lầu các.\r\n\r\n    Vu Kinh Lôi cùng Trương Trọng Cẩn chậm hơn một bước. Khi bọn họ đuổi theo, ngay cả bóng người cũng không thấy được. Hai người đưa mắt nhìn nhau, thật sự không nghĩ ra ai có thể ngang nhiên tại Thiên Trì chủ phong ra tay ám toán.\r\n\r\n    <\/div>","title":"Chương 82: Cò kè mặc cả."}