{"text":"﻿    Chương 143:Bảo trư thần kỳ\r\n\r\n    <\/div>\r\n\r\n    Huyền quy vốn là thần thú, cho dù là xác của nó tuyệt đối cũng là bảo vật khiến vô số kẻ mơ ước. Nhưng chỉ khi tiếp xúc với xác Huyền quy, Hạ nhất Minh mới biết được, xác của nó tuyệt đối không chỉ đơn giản là một kiện bảo khí phòng ngự.\r\n\r\n    Trên xác Huyền quy có những hoa văn kỳ lạ mà chỉ cần nhìn qua Hạ Nhất Minh cũng có thể khẳng định, nó bao hàm đạo lý thiên địa.\r\n\r\n    Trong thế giới, những đạo lý thường xuất hiện muôn hình vạn trạng, không nghi ngờ xác Huyền quy cũng nắm giữ lực lượng thần kỳ nào đó.\r\n\r\n    Hạ Nhất Minh có cảm giác, nếu hắn có thể hiểu rõ hoa văn trên xác Huyền quy, nhất định có thể bước nửa bước từ Nhân đạo vào Thần đạo.\r\n\r\n    Cảm giác này tương đối mãnh liệt , mà trong bí tịch này lại có đồ án tương tự như trên xác huyền quy.\r\n\r\n    Một đằng là Thần thú trời sinh trên thân thể xuất hiện hoa văn bao hàm đạo lý thiên địa, một đằng siêu cấp bi tịch được thần đạo cao thủ lưu lại.\r\n\r\n    Hai thứ này không ngờ có liên quan với nhau.\r\n\r\n    Bởi vậy Hạ Nhất Minh mới có thể vì nửa bản bí tịch này mà không chút đắn đo nhận lời Vũ Vô Thường.\r\n\r\n    Trong mắt Hạ Nhất Minh, vì thứ này, cho dù có trả giá lớn hơn nữa cũng rất đáng.\r\n\r\n    Cẩn thận quan sát nội dung bên trong, Hạ Nhất Minh thoáng cau mày.\r\n\r\n    Hắn có thể khẳng định, bí tịch viết tay này thật sự là hàng thật giá thật. Nhưng vấn đề sau khi quan sát bản viết tay, hắn không kìm được cảm xúc ngứa ngáy.\r\n\r\n    Thật sự Hạ Nhất Minh lúc này rất muốn được xem bản chính.\r\n\r\n    Mặc dù chỉ một phần đã đủ hấp dẫn hắn như vậy, càng đừng nói tới bản đầy đủ.\r\n\r\n    Mà sau khi xem qua những đồ án trong bí tịch bản bí tịch viết tay này, Hạ Nhất Minh cũng xác định được một điều.\r\n\r\n    Bí tịch trong tay Vũ gia khẳng định là một bản Thần đạo chi thư.\r\n\r\n    Chẳng qua mỗi người với Thần đạo chi thư có lý giải không giống nhau mà thôi. Hơn nữa bản Thần đạo chi thư này với Ngũ Hành luân hồi có liên quan, nếu không phải người kiêm tu Ngũ hành, sao có thể nhìn ra điểm mấu chốt mà sao chép.\r\n\r\n    Thở một hơi thật dài, Hạ Nhất Minh trong lòng thầm hối hận, hắn rõ ràng đã bị Vũ gia tính kế.\r\n\r\n    Bọn họ sở dĩ đem bản bí tịch này cấp cho hắn một phần kì thực không phải là có lòng tốt gì cho cam. Mà chính bởi bọn họ biết, đây là miếng mồi mà bản thân hắn không thể cự tuyệt.\r\n\r\n    Vì bản Thần đạo chi thư này, dù phía trước là đầm rồng hang hổ, hắn cũng không thể không lao vào.\r\n\r\n    Đương nhiên tại kinh thành Vũ gia dù cường đại nhưng Hạ Nhất Minh tin tưởng, bọn họ cũng không điên cuồng tới độ ngang nhiên gây bất lợi cho mình.\r\n\r\n    Dù sao lúc này thân phận của hắn cũng là Thiên Trì nhất mạch Đại trưởng lão. Phía sau hắn có Tông chủ đại nhân cùng Thần Toán Tử đại nhân, bất luận là ai muốn động tới hắn cũng nên nghĩ qua hậu quả trước là hơn.\r\n\r\n    Thu bản bí tịch lại, Hạ Nhất Minh yên lặng nhớ lại những đồ án, sau hồi lâu hắn bất đắc dĩ thở dài một tiếng.\r\n\r\n    Những đồ án này quả thực rất thâm ảo, với cảnh giới của hắn lúc này thật sự không thể giải thích.\r\n\r\n    Trong lòng khẽ động, cổ tay Hạ Nhất Minh lóe sáng, Ngũ Hành Hoàn lập tức xuất hiện, hắn cũng lập tức tiến vào trong Ngũ hành không gian.\r\n\r\n    Trong Ngũ hành không gian, có một mảnh quang mang kỳ lạ, Ngũ hành lực lượng dựa theo hoa văn trên xác Huyền quy hợp thành một đám mây ánh sáng cực lớn.\r\n\r\n    Mỗi một lần cảm nhận được đám mây này, Hạ Nhất Minh trong lòng chấn động không thôi.\r\n\r\n    Sau khi đọc được một nửa bản bí tịch Ngũ hành cảm giác này thậm chí còn mạnh mẽ hơn nhiều.\r\n\r\n    Đột nhiên trái tim hắn run lên, trong đầu chợt xuất hiện ý muốn khắc lại những hoa văn thần bí kia, hắn muốn nhìn xem rốt cuộc thứ này có uy năng gì.\r\n\r\n    Hai mắt mở lớn, Hạ Nhất Minh mở ra không gian giới, đồng thời lấy ra vài vật phẩm.\r\n\r\n    Đại bộ phận những vật phẩm này Hạ Nhất Minh thu được tại Bồng Lai Tiên Đảo Hai Thiên thành, sau khi trở lại Hạ gia trang một phần cấp cho Sở Hao Châu hỗ trợ chế tạo thần binh lần khí, phần còn lại chính là chỗ hắn vừa lấy ra.\r\n\r\n    Có thể được cất giữ trong bảo tàng Hải Thiên thành, bất luận thế nào cũng có thể coi là thượng phẩm.\r\n\r\n    Tùy ý lấy ra một vật trong đó cũng đều là giá trị liên thành.\r\n\r\n    Hạ Nhất Minh do dự hồi lâu, lúc này mới chọn ra những vật hắn hài lòng nhất, thêm nữa cũng lấy một phần huyền thiết ra.\r\n\r\n    Về phần sừng Long xà hắn không sử dụng tới. Bởi lúc này hắn muốn thử xem hoa văn thần bí có tác dụng ra sao mà không cần sử dụng tới năng lực đặc biệt của sừng Long xà.\r\n\r\n    Chuẩn bị hết thảy, Hạ Nhất Minh đem đống tài liệu này quấn vào Cửu Long Lô, lẳng lặng đoán tạo.\r\n\r\n    Tâm cảnh của hắn lúc này phi thường trầm ổn, một chút nóng lòng cũng không có. Tâm cảnh này đối với một Đoán tạo sư không nghi ngờ là thích hợp nhất.\r\n\r\n    Nhưng lần đoán tạo này nhất định không tầm thường.\r\n\r\n    Đang khi tinh thần Hạ Nhất Minh nhất nhất tập trung vào Cửu Long Lô, hắn đột nhiên phát hiện, Ngũ hành quang mang như chạm phải vật nào đó. Càng khiến hắn kinh hãi hơn là quang mang này không thể ngăn cản một vật tiến vào.\r\n\r\n    Chuyện này quả thực không phải chuyện đùa, Hạ Nhất Minh bị hù dọa thiếu chút nữa hồn phi phách tán.\r\n\r\n    Nếu lúc này bị quấy rầy, đừng nói đoán tạo thất bại mà ngay cả bản thân hắn cũng sẽ tổn thương không nhỏ.\r\n\r\n    Vừa mới chú ý xem chuyện gì xảy ra, Hạ Nhất Minh đột nhiên cảm nhận được khí tức vô cùng quen thuộc.\r\n\r\n    Tâm trạng thu liễm lại, nhất thời hắn chuyển sự chú ý vào Cửu Long Lô.\r\n\r\n    Hạ Nhất Minh dĩ nhiên cảm nhận được khí tức quen thuộc của tiểu gia hỏa bảo trư kia.\r\n\r\n    Từ khi tên tiểu tử này tiếp nhận truyền thừa của Thánh Long đại nhân dường như cũng trở lên vô cùng thần bí. Lúc này không biết dùng thủ đoạn gì mà có thể vô thanh vô tức tiến vào trong Ngũ hành quang mang mà không bị ngăn cản.\r\n\r\n    Bất quá nếu là bảo trư, Hạ Nhất Minh cũng chẳng muốn chú ý tới làm gì. Từ đáy lòng hắn tin tưởng, tiểu gia hỏa này tuyệt đối sẽ không tổn thương tới hắn.\r\n\r\n    Nhưng sau giây lát, Hạ Nhất Minh kinh ngạc phát hiện, từ trong Cửu Long Lô đột nhiên nhiều hơn một ý niệm.\r\n\r\n    Không sai, tuyệt đối ý niệm, hơn nữa khi tiếp xúc với cỗ ý niệm này, tinh thần Hạ Nhất Minh thiếu chút nữa hỏng mất.\r\n\r\n    Dĩ nhiên ý niệm này phát ra từ bảo trư.\r\n\r\n    Bảo trư tên tiểu tư này không ngờ có năng lực phát ra ý niệm. Hạ Nhất Minh trong lòng không ngừng oán hận, một đầu heo thôi cũng có thể thế sao?\r\n\r\n    Dường như phát hiện Hạ Nhất Minh đang kinh ngạc cùng thắc mắc, ý niệm bảo trư truyền tới một cảm giác vô cùng thân thiết.\r\n\r\n    Trong đầu Hạ Nhất Minh nhất thời xuất hiện hình ảnh tên tiểu tử này đang ngoáy tít đuôi, cái mũi dài ủn ủn vô cùng đáng yêu.\r\n\r\n    Hạ Nhất Minh hết ý kiến, hắn dứt khoát không thèm để ý tới cỗ ý niệm này nữa, toàn lực tập trung vào đoán tạo.\r\n\r\n    Nhưng rất nhanh Hạ Nhất Minh đã cảm thấy hối hận.Có lẽ thấy hắn không có trách cứ gì, bảo trư đảm lược tăng cao, ý niệm nó cứ thế tiến gần chín đầu Hỏa long nhỏ kia.\r\n\r\n    Đối mặt với đám đại Hỏa long, bảo trư dường như có chút kiêng kỵ nên không có dũng khí trêu trọc. Bất quá đám Hỏa long nhỏ mới xuất hiện không bao lâu, chúng rõ ràng không có lực lượng uy hiếp tới bảo trư, nhất thời cả đám xuất hiện biến hóa.\r\n\r\n    Những Hỏa long này đều do Hạ Nhất Minh dùng máu Thánh thú luyện chế thành, chúng đối với Hạ Nhất Minh dĩ nhiên bảo sao nghe vậy, nhưng không ngờ lại bị bảo trư làm phân tâm.\r\n\r\n    Dưới lực lượng cường đại của bảo trư, đám Hỏa long nhỏ không ngờ buông tha việc đoán tạo bắt đầu có ý cùng nó dây dưa.\r\n\r\n    Hạ Nhất Minh nhất thời đầu lớn như đấu, còn chưa chờ hắn sắp phản ứng, từ ngọn lửa đã truyền lại cảm giác nói cho hắn biết, thần binh lợi khí sắp thành hình.\r\n\r\n    Lúc này hắn bất chấp bảo chư, toàn lực ra lênh cho chín đầu Hỏa long nhỏ.\r\n\r\n    Nhất thời chín đầu Hỏa long thu liễm bộ dạng hung hung dữ dữ, bắt đầu tập trung đoán tạo thần binh.\r\n\r\n    Chỉ là bất luận ai cũng không nghĩ ra, bảo trư dường như đi vòng qua một bên, dĩ nhiên không dây dưa cùng đám Hỏa long mà muốn xem bọn chúng rốt cuộc đang làm gì.\r\n\r\n    Một tiếng nổ vang lên, không gian giữa chín đầu Hỏa long nhỏ đột nhiên bạo phát hình thành một bảo kiếm trước mắt tất cả.\r\n\r\n    Hai mắt Hạ Nhất Minh phát sáng, hắn không chút nghĩ ngợi đánh ra một loạt thủ ấn.\r\n\r\n    Những thử ấn công pháp này không giống lúc thường mà là những lĩnh ngộ của hắn từ hoa văn trên xác Huyền quy. Mắc dù những hoa văn thần bí này Hạ Nhất Minh cũng không biết chúng có bao nhiêu uy năng nhưng hắn tin tưởng, chỉ cần hắn thành công khắc chúng lên thần binh lợi khí, nhất định uy lực sẽ tăng lên rất nhiều.\r\n\r\n    Sau hồi lâu, quang mang trên thanh kiếm này lúc sáng lúc tối, cũng không biết đồ án của Hạ Nhất Minh khắc trên thân nó có thực sự có tác dụng hay không nữa.\r\n\r\n    Một tiếng nổ lại vang lên, thanh bảo kiếm này rốt cuộc cũng xuất hiện hoàn chỉnh, bất quá trên mặt Hạ Nhất Minh đồng dạng hiện ra vẻ thất vọng.\r\n\r\n    Bảo kiếm này cùng dự tính trong đầu Hạ Nhất Minh khác biệt hoàn toàn, chẳng những thân kiếm ảm đạm không phát sáng ngay cả hình dạng bên ngoài cũng không giống.\r\n\r\n    Hạ Nhất Minh thở dài một tiếng, hắn biết việc đoán tạo đã thất bại.\r\n\r\n    Thật sự nếu chín đầu Hỏa long trực tiếp đoán tạo khả năng thất bại sẽ giảm bớt rất nhiều.\r\n\r\n    Nhưng khiến người ta không ngờ là bảo trư lại ở bên gây rối, cho dù muốn đoán tạo lần nữa e rằng cũng khó thành công. Dường như cảm nhận được sự phẫn nộ của Hạ Nhất Minh, ý niệm bảo trư khẽ run lên, nhất thời điên cuồng bỏ chạy vào trung tâm Cửu Long Lô.\r\n\r\n    Hạ Nhất Minh giật mình, hắn biết có điều không ổn. Lấy năng lực của bảo trư lúc này trước mặt đám gia hỏa kia tuyệt đối chỉ như kiến hôi không hơn.\r\n\r\n    Xem chừng chỉ cần đám đại Hỏa long kia thổi một hơi cũng đủ khiến bảo trư tiêu biến.\r\n\r\n    Nhất thời trái tim Hạ Nhất Minh như trùng xuống.\r\n\r\n    Hắn có đoán tạo thất bại cũng không hy vọng bảo trư gặp truyện ngoài ý muốn.\r\n\r\n    Hít một hơi thật sâu, trong mắt Hạ Nhất Minh léo ra quang mang mãnh liệt, ý niệm của hắn cũng mau chóng bắn thẳng về phía lửa lớn trùm trời kia.\r\n\r\n    <\/div>","title":"Chương 143:Bảo trư thần kỳ"}