{"text":"﻿    Chương 82: Chạy trối chết.\r\n\r\n    <\/div>\r\n\r\n    Quang mang từ trên trời giáng xuống, điên cuồng đâm về phía thân thể Hạ Nhất Minh. Sác mặt của lão nhân tóc bạc tái mét. Lão gom hết toàn lực, sử dụng công kích mạnh nhất để ngăn cản Hạ Nhất Minh tấn công Phương Thịnh.\r\n\r\n    Tuy nhiên, Hạ Nhất Minh như không hề nhìn thấy vô vàn ánh sáng từ không trung đang bắn tới. Hắn từng bước lao tới trước mặt Phương Thịnh, lúc này đang hết sức hoảng sợ, ánh mắt hoàn toàn tuyệt vọng và hối hận. Ngũ hành hoàn trong tay hắn nhẹ nhàng di động.\r\n\r\n    Cuối cùng thì quang mang trên đỉnh đầu cũng hạ xuống, đâm thẳng vào ngực hắn.\r\n\r\n    Một tiếng nổ ầm ầm vang lên, áo giáp ngưng tụ bởi thổ chân khí trên người Hạ Nhất Minh liền vụn ra thành vô số mảnh. Mặc dù lực phòng ngự của áo giáp rất mạnh. Nhưng đối mặt với một kích toàn lực của đại tôn giả Ngũ Khí Triều Nguyên lại không đủ độ rắn.\r\n\r\n    Nhưng những tia sáng đó cũng chỉ tới đây là dừng. Một âm thanh nhẹ nhàng vang lên. Tuy quang mang có thể đánh nát áo giáp, nhưng đến lúc này lại gặp phải một sự chống cự kiên cường nên không thể tiến thêm được nữa.\r\n\r\n    Sắc mặt lão nhân hết sức khó coi. Có điều, sự kinh ngạc trong lòng lão cũng chẳng có gì là lạ, bởi lão vô cùng tự tin vào một chiêu của mình. Chỉ cần có thể đánh chết Hạ Nhất Minh tại chỗ thì có chết một kẻ như Phương Thịnh vẫn có thể chấp nhận.\r\n\r\n    Dù sao, Phương Thịnh cũng không phải là đệ tử hay vãn bối của mình. Có chết cùng Hạ Nhất Minh thì cũng chỉ giống như lưỡng bại câu thương mà thôi. Dưới đấu pháp đồng quy vu tận, bất kỳ ai cũng không thể trách cứ mình.\r\n\r\n    Nhưng kết quả lại hoàn toàn nằm ngoài sự dự đoán của lão. Một kiếm trí mạng như thế lại không thể đâm thủng thân thể Hạ Nhất Minh, thậm chí nó còn bị một thứ gì đó chặn lại.\r\n\r\n    Hạ Nhất Minh nhanh chóng lui lại phía sau. Thân thể hắn nương theo lực đánh của đối phương, mũi chân điểm nhẹ trên mặt đất, nhất thời giống như cơn gió lao về phía khác bỏ chạy.\r\n\r\n    Lúc đầu, tinh thần hắn còn rất hăng hái do tưởng chi có ba người Hác Huyết ở đây. Nếu như chỉ có ba người bọn họ, Hạ Nhất Minh chắc chắn sẽ giết chết hết cả ba. Nhưng không ngờ nơi đây lại đột ngột xuất hiện một vị đại tôn giả Ngũ Khí Triều Nguyên. Nếu Hạ Nhất Minh thực sự muốn cùng hắn tử chiến thì đúng là ngu ngốc.\r\n\r\n    Sau khi thành công đánh chết một người, Hạ Nhất Minh quyết định xoay người bỏ chạy thật nhanh, không ở đây làm bia cho người ta đánh nữa.\r\n\r\n    Sắc mặt lão nhân xanh mét. Quang mang quanh người lão xuất hiện, bao lấy thân thể bay lên trời, đuổi theo Hạ Nhất Minh.\r\n\r\n    Từ đầu đến cuối, lão cũng chẳng thèm nhìn Phương Thịnh lấy một cái. Bởi lão cảm giác được hơi thở trên người Phương Thịnh đã hoàn toàn biến mất, không còn một chút nào nữa.\r\n\r\n    Hác Huyết nhanh chóng lao tới bên cạnh Phương Thịnh. Hắn mở to đôi mắt, mà nhìn cái xác của Phương Thịnh. Đôi môi của hắn run rẩy liên tục, trong lòng hoàn toàn hỗn loạn.\r\n\r\n    Ánh mắt Chiêm Huyên thực sự sợ hãi, kinh ngạc nhìn về phía Hạ Nhất Minh bỏ đi. Trong lòng hắn run rẩy, ớn lạnh. Đối mặt với bốn vị tôn giả cùng một lúc vậy mà hắn còn chủ động ra tay. Hơn nữa, dưới sự ngăn cản của một đại tôn giả Ngũ Khí Triều Nguyên, hắn vẫn giết được một người sau đó mới bỏ đi. Cho dù, sư phụ hắn sử dụng tới cả thần binh cũng không thể làm hắn bị thương.\r\n\r\n    Hạ Nhất Minh...không ngờ hắn lại trở nên mạnh như vậy.\r\n\r\n    Phương Thịnh bất chợt thở ra một hơi thật dài, cái hơi thở cuối cùng trong cuộc đời của hắn. Sau khi thở hết một hơi đó, thân thể của hắn liền trở nên cứng ngắc, ngã xuống đất.\r\n\r\n    Hác Huyết nhanh chóng đưa tay, kéo xác Phương Thịnh vào trong lòng. Ánh mắt hắn chỉ có một sự bi thảm và cơn giận không có chỗ để phát tiết. Một lúc sau, hắn ngẩng đầu, thanh âm hết sức lạnh lẽo không hề có chút cảm tình.\r\n\r\n    - Chiêm huynh! Hạ gia trang ở đâu?\r\n\r\n    Chiêm Huynh không tự chủ được, trong lòng cảm thấy ớn lạnh. Sau khi nghe thấy giọng nói oán hận của đối phương, hắn hiểu ngay được ý định của Hác Huyết. Nhưng một ý nghĩ chợt xuất hiện trong đầu hắn.\r\n\r\n    - Hác huynh! Ngươi có nhớ rõ quy củ trong giới tôn giả chúng ta hay không? - Chiêm Huyên trầm giong nói:\r\n\r\n    - So với ngươi ta cũng rất hận hắn. Nhưng nếu ngươi ra tay với người nhà của hắn thì sau này, Hạ Nhất Minh ra tay diệt Hác gia của ngươi cũng không có bất cứ kẻ nào chịu giúp đỡ.\r\n\r\n    Câu nói của Chiêm Huyên giống như một gáo nước lạnh dội xuống đầu, khiến cho Hác Huyết đang rất căm hận, liền như một quả bóng bị xì hơi. Hắn đấm mạnh xuống đất một cái. Một tiếng nổ vang lên, trên mặt đất xuất hiện một cái hố to. Trong mắt hắn chợt lóe lên tinh quang lạnh lẽo. Khí thế trên người hắn chợt biến đổi khiến cho người ta cảm thấy sợ hãi.\r\n\r\n    Trong đời hắn chỉ có hai người là có thể đi chung, đồng hành cũng với mình. Hai người đó chính là Chư Quan Hảo và Phương Thịnh.\r\n\r\n    Tuy nhiên, trong lần đi vào Quỷ Khốc lĩnh, Chư Quan Hảo đã không còn trở về được nữa. Cho đến hôm nay, người bạn duy nhất còn sống là Phương Thịnh cũng ra đi trước mặt hắn.\r\n\r\n    Những cơn đau liên tiếp giáng xuống khiến cho hắn cảm thấy đau đớn, căm giận nhưng lại chỉ biết bất lực mà nhìn.\r\n\r\n    Hác Huyết không biết rằng, cảm giác của hắn lúc này cũng giống hệt với Hạ Nhất Minh lúc đang ở trong biển ánh sáng.\r\n\r\n    Từ từ, lệ khí hung ác trên người hắn trở nên nồng nặc. Thậm chí còn đạt tới một mức độ kinh khủng.\r\n\r\n    Chiêm Huyên há hốc miệng mà nhìn Hác Huyết. Mặc dù, hắn cũng không thể hiểu được trên người của cái kẻ đang hết sức đau đớn kia có chuyện gì xảy ra. Nhưng trong lòng hắn cũng cảm nhận được, Hác Huyết như có một sự thay đổi kỳ diệu. Nhưng thay đổi như thế nào thì hắn lại không thể đoán được.\r\n\r\n    Một lúc lâu sau, Hác Huyết chậm rãi đứng lên. Hắn nhẹ nhàng gỡ lấy cây sáo trong tay Phương Thịnh rồi ôm chặt trước ngực.\r\n\r\n    - Phương huynh! Ngươi cứ chờ xem. Ta sẽ dùng chính binh khí của ngươi mà giết chết hắn. - Hác Huyết thì thào trong miệng, sau đó ngẩng đầu, rống lên một tiếng bi phẫn.\r\n\r\n    Âm thanh nhanh chóng vọng ra xa khiến cho các loại chim, thú trong rừng đều cảm thấy sợ hãi. Chúng nhanh chóng bỏ đi xa, trong vòng mấy tháng cũng không dám trở về nơi này.\r\n\r\n    Chiêm Huyên biến sắc nhìn khuôn mặt giống như kẻ điên của Hác Huyết. Trong ánh mắt hắn ẩn chứa một sự kính sợ.\r\n\r\n    <hr \/>\r\n\r\n    Tốc độ và phản ứng của Hạ Nhất Minh đều hết sức nhanh. Sau khi ra tay liền lập tức nhanh chóng bỏ chạy. Một loạt động tác của hắn giống như nước chạy mây trôi, không hề có chút rối loạn.\r\n\r\n    Sự mạnh mẽ của đại tôn giả Ngũ Khí Triều Nguyên, hắn đã từng được nhìn thấy. Mặc dù thực lực lúc này của hắn hơn xa đám tôn giả tam hoa, nhưng đối mặt với một tôn giả Ngũ Khí Triều Nguyên có thể phi hành, hơn nữa còn có thể dụng phi kiếm để công kích, Hạ Nhất Minh chẳng hề có chút cơ hội chiến thắng.\r\n\r\n    Đối mặt với một địch nhân như vậy ngoài việc chịu đòn ra, cho dù là Thiên vương lão tử cũng không hề có một cơ hội nào để thủ thắng. Vì vậy mà hắn chẳng hề do dự, xoay người bỏ chạy.\r\n\r\n    Hai chân hắn khẽ điểm xuống đất một cái, nhanh chóng chạy trốn. Đồng thời, thân thủ xoa nhẹ một cái trước ngực, lấy vòng ngọc ra. Hắn mạo hiểm hứng chịu một đòn của lão nhân tóc bạc cũng đã xác định được phương vị từ trước. Cho dù áo giáp chân khí không đỡ nổi phi kiếm thì hắn vẫn còn có vòng ngọc phòng hộ.\r\n\r\n    Mặc dù hắn không biết lai lịch của vòng ngọc, nhưng cũng hiểu mức độ cứng rắn của nó như thế nào. Sự bền vững của nó cho dù là hắn cũng chẳng tìm được cách nào để phá hủy. Chính nhờ có vòng ngọc ngăn cản, hắn mới có thể đỡ được một kiếm đó.\r\n\r\n    Vào lúc này, hắn lầy vòng ngọc ra xem qua. Tròng lòng thầm thở phào một hơi vì nó vẫn hoàn hảo như trước, không hề bị sứt mẻ. Một kiếm đó rất mạnh vậy mà ngay cả một chút dấu vết cũng không hề xuất hiện trên vòng ngọc.\r\n\r\n    Mặc dù đã có dự cảm từ trước, nhưng sau khi chứng minh được sự cứng rắn của nó, trong lòng hắn vẫn cảm khái không thôi. Hạ Nhất Minh càng thêm chắc chắn thứ này là do cao thủ thần đạo đoán tạo ra nên mới có được năng lực thần bí như vậy.\r\n\r\n    Trên ngực hắn có chút cảm giác đau nhức. Hạ Nhất Minh cười khổ một tiếng, nhát kiếm bá đạo đó vẫn phát ra được kiếm khí đánh trúng người, khiến cho hắn bị một vết thương nhỏ.\r\n\r\n    Hắn nhanh chóng lấy từ trong người ra một cái bình ngọc. Đây chính là thánh dược trị thương mà Phiền Thạc tôn giả của Động Thiên Phúc Địa đã tặng cho hắn. Hạ Nhất Minh luôn nâng niu, giữ gìn nó một cách cẩn thận. Nhưng trong tình hình như thế này, hắn cũng chẳng keo kiệt làm gì.\r\n\r\n    Vẫn giữ nguyên tốc độ, Hạ Nhất Minh mở bình, lấy một viên đan dược ra mà nuốt. Sau đó, hắn lại cất bình dược và vòng ngọc vào trong người.\r\n\r\n    Mặc dù quần áo trước ngực bị rách, nhưng cũng chẳng ảnh hưởng nhiều tới hắn. Ít nhất cũng không thể làm mấy thứ trong ngực hắn bị rơi.\r\n\r\n    Sau khi Hạ Nhất Minh nhanh chóng hoàn thành một loạt các động tác, trên đầu hắn lại có một cảm giác tê dại vì áp lực. Hạ Nhất Minh chẳng hề nghĩ ngợi lấy ngũ hành hoàn, che chắn sau gáy.\r\n\r\n    \"Đinh\"\r\n\r\n    Một âm thanh nhẹ nhàng vang lên. Thanh phi kiếm lóe lên ở phía sau. Lúc này, tiếng gió rít từ trên thân nó mới vọng đến tai hắn.\r\n\r\n    Hạ Nhất Minh nghĩ thầm, quả nhiên là lão gia hỏa đó đuổi theo. Nhưng hắn cũng chẳng lấy làm lạ bởi mình vừa mới đánh chết một vị tôn giả ngay trước mặt hắn. Nếu như hắn vẫn bình tĩnh được thì Hạ Nhất Minh mới cảm thấy khó tin.\r\n\r\n    Quang mang lại hiện lên như một tia chớp vòng ngược trở lại.\r\n\r\n    Tuy nhiên, Hạ Nhất Minh cầm ngũ hành hoàn trong tay, nhẹ nhàng đưa tới vai phải, ngăn chặn. Một tiếng động nhỏ lại vang lên. Một kiếm của Sơn Đính nhân lại bị Hạ Nhất Minh chặn được.\r\n\r\n    Đến lúc này, lão nhân đang bay giữa không trung đã thực sự kinh ngạc. Hắn ra tay tổng cộng bốn lần. Nhưng ngoại trừ lần Hạ Nhất Minh đánh chết Phương Thịnh ra, ba lần còn lại, phi kiếm của lão đều bị hắn ngăn cản một cách dễ dàng.\r\n\r\n    Hơn nữa, cái cách mà hắn ngăn cản lại hết sức quỷ dị. Giống như biết trước quỹ đạo của phi kiếm, nhẹ nhàng đưa ngũ hành hoàn ra mà ngăn cản. Khiến cho phi kiếm của lão cứ thế mà bị cản lại. Trong lòng lão tức muốn hộc máu.\r\n\r\n    Lão nhướng mày, trên mặt xuất hiện một tia sát khí. Nếu như lần này mà để cho Hạ Nhất Minh đào tẩu thì không chỉ khiến cho lão mất hết thể diện, sau này không dám ngẩng mặt lên nhìn người khác nữa. Đồng thời sợ rằng cũng chẳng còn cơ hội nào tốt đến vậy để mà đánh chết hắn.\r\n\r\n    Nghĩ tới đây, hung quang trong mắt lão lóe lên, thầm hạ quyết tâm. Tuy nhiên đúng vào lúc này, phía trước chợt xuất hiện hai đạo nhân ảnh. Lão ngưng mắt nhìn, nhất thời trong lòng cảm thấy vui mừng. các bạn sau mỗi bài xin hãy ấn thanks 1 cái cho tui nhé\r\n\r\n    cám ơn trước\r\n\r\n    <\/div>","title":"Chương 82: Chạy trối chết."}