{"text":"﻿    Chương 273: Giải vây.\r\n\r\n    <\/div>\r\n\r\n    Nhìn cảnh tượng do Bảo Trư tạo ra, trong lòng Hạ Nhất Minh vô cùng rung động.\r\n\r\n    Sóng biển dâng lên cao ngút trời thì thôi, vô luận là sóng biển lớn cỡ nào thì chỉ chốc lát nó sẽ khôi phục lại bình thường. Nhưng mà, bờ biển Lưu Ly đảo đã hình thành một vết thương vĩnh viễn không thề bù đắp nổi.\r\n\r\n    Bến tàu trước đây đã hoàn toàn biến mất, bên bờ biển không ngờ còn lộ ra một ít nham thạch.\r\n\r\n    Cả một vùng bình địa bị lõm xuống giống như cả hòn đảo là một chiếc bánh bị ai đó cắn đi một miếng thật lớn, khiến cho người ta nhìn mà phải hoảng sợ.\r\n\r\n    Chỉ có khi nhìn thấy cảnh tượng này, người ta mới có thể tưởng tượng được Long uy chi hống của Bảo Trư truyền đi trong biển có uy lực cỡ nào.\r\n\r\n    Trừ những thứ đó ra thì vô luận ngoài khơi, hay bờ biển của Lưu Ly đảo đều có đại lượng thi thể của các sinh vật. Vô luận bọn chúng đã bị chết, hay bị đánh ngất đi thì giờ phút này đều phơi bụng mà nằm, không chút nào nhúc nhích nổi.\r\n\r\n    Từ từ, những cột sóng cao tới mười trượng đã khôi phục lại như cũ, hai mắt Hạ Nhất Minh ngưng lại, hắn phóng thần niệm ra ngoài cảm ứng khí tức sinh mệnh ở quanh đây.\r\n\r\n    Làm cho hắn vô cùng giật mình chính là trong vòng ảnh hưởng của Long uy chi hống thì không còn bất cứ khí tức sinh mệnh nào tồn tại.\r\n\r\n    Những sinh vật cường đại giờ phút này hoặc là chết, hoặc là đã chạy chốn đi rất xa, Hạ Nhất Minh không thể thăm dò được khí tức sinh mệnh nào quanh đây.\r\n\r\n    Bất quá, khi Hạ Nhất Minh tiếp tục khuếch tán thần niệm ra, hắn càng phát hiện chuyện tình kinh ngạc hơn.\r\n\r\n    Long uy chi hống của Bảo Trư mặc dù cường đại, nhưng uy lực lại ngưng tụ ở trong một khu vực nhất định. Mặc dù nó tạo thành lực phá hủy rất lớn, nhưng cũng không ảnh hưởng tới một số địa phương ở xa.\r\n\r\n    Tuy nhiên, không biết vì sao, các sinh vật biển ở xa sau khi biết được kết quả của đồng bọn, bọn chúng đã nhanh chóng kết thành đoàn đội chạy đi.\r\n\r\n    Không có lý do, không có bất cứ sinh vật nào dẫn đầu, chúng nhanh chóng thoát khỏi khu vực nguy hiểm này.\r\n\r\n    Hai hàng lông mày Hạ Nhất Minh hơi nhíu lại, hắn biết, ở trong đám hải quái khẳng định có phương thức giao tiếp nào đó mà hắn không biết. Bất quá, trừ phi hắn là một thành viên của hải quái, nếu không thì còn lâu mới nắm được điều ảo diệu ở trong đó.\r\n\r\n    Chỉ trong thời gian chốc lát, trong phạm vi chú ý của thần niệm do Hạ Nhất Minh phát ra thì tất cả các sinh vật đã rút lui.\r\n\r\n    Tâm niệm hơi động, Hỏa chi thần lực ở trong đan điền được điều động, thông qua Ngũ Hành thế giới chúng truyền ra ngoài trông như những sợi dây nhỏ vậy.\r\n\r\n    Chúng khuếch tán ra xung quanh làm cho ý niệm của Hạ Nhất Minh cũng không ngừng được mở rộng hơn.\r\n\r\n    Đây là sau khi Hạ Nhất Minh trải qua tìm hiểu đã nghĩ ra được một loại công pháp kỳ lại, đem linh tính của Hỏa chi thần lực thông qua Ngũ Hành thế giới khuếch tán ra xung quanh làm cho phạm vi cảm ứng của hắn gia tăng hơn mấy lần. Mặc dù không thể bằng được như khi còn ở trong Vạn Trượng Hỏa Sơn, nhưng Hạ Nhất Minh đã tương đối hài lòng với kết quả này.\r\n\r\n    Trong phạm vi cảm ứng của hắn toàn bộ các sinh vật đã dần bỏ đi rất xa, tốc độ của chúng đã đạt tới cực hạn của bản thân. Từ trên người bọn chúng Hạ Nhất Minh có thể cảm ứng được tâm tình cực kỳ hoảng sợ, loại cảm giác này giống như ôn dịch nhanh chóng lan tràn trong khắp toàn bộ đám sinh vật biển, khiến cho bọn chúng nhanh chóng rút lui khỏi khu vực Lưu Ly đảo.\r\n\r\n    Cổ tay nhẹ rung lên, chiếc loa rời khỏi tay hắn bay lên không trung, nó ở giữa không trung một lần nữa được quang mang màu bạc bao phủ, sau đấy thân hình Bách Linh Bát hiện ra.\r\n\r\n    - Bách huynh, đây là công lao của ngươi sao? - Hạ Nhất Minh trầm giọng hỏi.\r\n\r\n    Trong cảm giác của hắn, Long uy chi hống của Bảo Trư mặc dù cường đại, nhưng muốn đạt tới cảnh giới kinh thiên động địa đó thì không thể.\r\n\r\n    Bách Linh Bát khẽ lắc đầu, động tác của hắn có chút cổ quái, giống như đại não đang bị choáng váng cho nên muốn thông qua những động tác này làm cho mình thanh tỉnh lại.\r\n\r\n    Đây là lần đầu tiên hắn làm ra loại động tác cổ quái này, trong lòng Hạ Nhất Minh thầm nghĩ, chẳng lẽ hắn cũng bị thanh âm của Bảo Trư làm cho bị chấn động?\r\n\r\n    - Đây không phải do ta làm ra. - Bách Linh Bát khôi phục lại bình tĩnh, chậm rãi nói:\r\n\r\n    - Ta chỉ là đem thanh âm do Bảo Trư phát ra khuếch tán vài chục lần mà thôi.\r\n\r\n    Hạ Nhất Minh hít một hơi khí lạnh, Long uy chi hống của Bảo Trư vốn đã cường đại, nếu còn mở rộng ra chục lần thì....\r\n\r\n    Nghĩ tới đây, hắn lập tức hiểu được, vì sao tiếng hống của Bảo Trư lần này lại có thể tạo thành uy lực như vậy.\r\n\r\n    Một đạo tiếng huýt gió từ xa truyền tới, chỉ sau một lát, từ trong trung tâm Lưu Ly đảo xuất hiện một đạo quang mang nhanh chóng bay về phía Hạ Nhất Minh.\r\n\r\n    Hạ Nhất Minh đương nhiên biết ở trong toàn bộ Lưu Ly đảo lúc này cũng chỉ có Trang Mộc Nam mới có năng lực sử dụng thần quang phi hành.\r\n\r\n    Quả nhiên, quang mang này sau khi tới gần lập tức lộ ra khuôn mặt của Trang Mộc Nam.\r\n\r\n    Hắn nhìn về phía Hạ Nhất Minh hơi gật đầu khẽ, nhưng khi ánh mắt của hắn xem xét tình hình xung quanh thì sắc mặt lại trở nên khó coi tới cực điểm.\r\n\r\n    Đương nhiên, trong vẻ mặt khó coi của hắn còn có vài phần khó có thể tin và khiếp sợ.\r\n\r\n    Mặc dù hắn cũng biết, Hạ Nhất Minh và Bạch Mã Lôi Điện là tương đương với một vị Nhân Đạo Đỉnh Phong cường giả, thánh thú đỉnh phong. Nhưng hai đầu thánh thú giao phong dĩ nhiên lại có thể đem cả một khoảng bờ biển bị phá vỡ, tình trạng này thật quá mức kinh khủng.\r\n\r\n    Nhưng mà, hắn tuyệt đối không thể ngờ được trong lần giao phong này Bạch Mã Lôi Điện lại không hề ra tay mấy. Gần như chỉ có Bảo Trư sử dụng Long uy chi hống kết hợp với khả năng tăng phúc thanh âm lớn hơn gấp mười của Bách Linh Bát mà thôi\r\n\r\n    Từ từ xoay đầu lại, ánh mắt Trang Mộc Nam nhìn về phía Hạ Nhất Minh tràn ngập cảm giác khác thường, hắn lộ vẻ xấu hổ cười nói:\r\n\r\n    - Hạ huynh, đa tạ đã ra tay viện trợ.\r\n\r\n    Hạ Nhất Minh khoát tay nói:\r\n\r\n    - Trang huynh khách khí rồi. Hải quái thánh thú vương đã bỏ chạy rồi, tất cả những sinh vật bị nó ước thúc cũng đã rời đi.\r\n\r\n    Nhãn tình của Trang Mộc Nam sáng lên, mặc dù Lưu Ly đảo rất lớn, trên đảo có thể tự cung tự cấp một thời gian. Nhưng nếu một người bình thường thì không ai thích mình bị đám hải quái này vây khốn ở trên đảo, cho dù hòn đảo đó to lớn có thể sánh ngang với một châu phủ trên đại lục.\r\n\r\n    Ánh mắt nhìn về phía xa, thần niệm của Trang Mộc Nam mặc dù không tồi, nhưng làm sao có thể so sánh được với Hạ Nhất Minh. Cho nên hắn căn bản không thể cảm ứng được tình hình ở nơi xa, chỉ có thể đưa ánh mắt lén dò xét Hạ Nhất Minh một chút.\r\n\r\n    Hơi cười một chút, Hạ Nhất Minh đương nhiên có thể giải thích được tâm tình của hắn lúc này, rất hảo phóng nói:\r\n\r\n    - Trang huynh, tiểu đệ muốn ở trên không trung xem một chút toàn cảnh của Lưu Ly đảo, mời huynh theo ta đồng hành được chứ?\r\n\r\n    Ánh mắt Trang Mộc Nam lộ vẻ cảm kích, nói:\r\n\r\n    - Rất vui được phụng bồi.\r\n\r\n    Hai người đưa mắt nhìn nhau rồi bay dọc theo bờ biển, mà Bách Linh Bát cùng với Bạch Mã Lôi Điện thì theo sau ở phía xa, căn bản không có ý tiến lại gần bọn họ.\r\n\r\n    Sau một lát, tâm tình Trang Mộc Nam có chút kích động, ngoài việc nhìn thấy cả một khoảng bờ biển bị phá hoại, thần niệm của hắn quả thật không ề cảm ứng được bất cứ sinh vật nào ở chung quanh.\r\n\r\n    Trong vòng hải vực của Lưu Ly đảo, đám hải quái đã hoàn toàn bỏ chạy, thấy bộ dáng của bọn họ chúng giống như gặp phải ác ma vậy, đều liều mạng bỏ chạy ra xa.\r\n\r\n    Bất quá, làm cho hắn kinh ngạc chính là, các loại cá vốn sinh sống ở xung qanh đây cũng có ý định rời đi xa.\r\n\r\n    Hắn hơi trầm ngâm một chút nhất thời đoán rằng điều này khẳng định có liên quan tới tiếng nổ kinh thiên động địa vừa nãy.\r\n\r\n    Trang Mộc Nam từ lúc quay về Lưu Ly động lập tức ra lệnh cho mọi người rút lui vào sâu trong đảo, hơn nữa còn phái ra cao thủ đi khắp nơi để canh gác.\r\n\r\n    Trừ mấy vị khách tôn giả ra thì có thể nói toàn bộ Lưu Ly đảo đều được điều động đi.\r\n\r\n    Hơn nữa ngay cả bản thân hắn cũng có quyết định, nếu tình huống này thật sự không thể thu phục được, như vậy hắn sẽ không chút do dự khởi động năng lượng của Hỏa Sơn, phá hủy đạ lượng sinh vật biển ở bên ngoài.\r\n\r\n    Đương nhiên, để làm được điều này thì Lưu Ly đảo cũng phải trả giá rất lớn, nếu chưa đến bước đường cùng hắn còn không muốn sử dụng biện pháp lưỡng bại câu thương đó.\r\n\r\n    Nhưng mà, đang lúc hắn an bài công việc thì từ phía xa truyền lại một tiếng nổ kinh thiên động địa làm cho mặt đất phải chấn động một lúc.\r\n\r\n    Đám người bọn họ ở sâu trong đảo cho nên không rõ được tình hình chiến trường ngoài đó có biến hóa gì, nhưng có thể khẳng định động tĩnh to lớn này đã không thuộc về phạm trù mà nhân loại có thể làm ra.\r\n\r\n    Cho nên Trang Mộc Nam bỏ hết mọi việc lập tức chạy đến nơi đây. Nhưng khi hắn chứng kiến mọi thứ thì trong lòng lại cảm khái ngàn vạn lần. Xem hết thảy tình trạng xung quanh, hắn có thể hiểu được với thực lực như vậy không trách gì Hạ Nhất Minh có thể bình yên thoát khỏi hai vị Nhân Đạo Đỉnh Phong cường giả.\r\n\r\n    Một lúc lâu sau, Trang Mộc Nam mới ngừng lại, hướng về Hạ Nhất Minh cung kính một cái thật sâu, nói:\r\n\r\n    - Hạ huynh lần này giải trừ nguy cơ vây khốn cho bổn đảo, Trang mỗ thật sự không có gì để báo đáp được, xin hãy nhận một lễ này của ta.\r\n\r\n    Hạ Nhất Minh vội vàng vung tay lên, cường đại chân khí nhanh chóng ngưng tụ lại nâng hắn dậy.\r\n\r\n    - Trang huynh không cần khách khí, Hạ mỗ ở tại quý môn thu hoạch được rất nhiều cho nên một chút việc nhỏ này không cần để ý tới.\r\n\r\n    Trang Mộc Nam hơi gật đầu một cái, hắn do dự chốc lát, rốt cục hỏi:\r\n\r\n    - Hạ huynh, ngươi lần này tiến vào Vạn Trượng Hỏa Sơn có lĩnh ngộ được điều gì không?\r\n\r\n    Khóe miệng Hạ Nhất Minh lộ ra nụ cười vui vẻ, nói:\r\n\r\n    - Trang huynh quả nhiên là có ánh mắt như điện, Hạ mỗ quả thật có chút cảm ngộ.\r\n\r\n    Lần này không chỉ có một mình hắn, mà ngay cả Bảo Trư cũng chiếm được rất nhiều lợi ích.\r\n\r\n    Thân thể Trang Mộc Nam không tự chủ được có chút run rẩy, hắn hít sâu một hơi, ánh mắt tràn ngập vẻ hâm mộ và rung động mãnh liệt.\r\n\r\n    Hắn thở dài một tiếng, nói:\r\n\r\n    - Nguyên lai Hạ huynh thật sự đã đột phá Ngũ khí chi cảnh đạt tới Cửu Cửu Trọng Thiên. Thật sự là đáng mừng.\r\n\r\n    <\/div>","title":"Chương 273: Giải vây."}