{"text":"﻿    Chương 306: Hỗn độn đan điền.\r\n\r\n    <\/div>\r\n\r\n    Trước mặt Hạ Nhất Minh, quang mang kia cũng không bộc phát, mặc dù nó bao phủ lấy thân thể hắn nhưng cũng chỉ trong giây lát mà thôi.\r\n\r\n    Trong quang mang, Hạ Nhất Minh đưa tay lên, quang mang theo đó ngưng tụ lại trong lòng bàn tay hắn.\r\n\r\n    Trên tay hắn lúc này chính là Quang lực lượng thuần túy nhất.\r\n\r\n    Phất Lan Khắc Lâm sắc mặt rốt cuộc cũng thay đổi, vị thần linh cao cao tại thượng kia lúc này đã bị đả kích thật sâu, lão giận dữ hô lên một tiếng, điên cuồng nói:\r\n\r\n    - Dị giáo đồ. Người này là dị giáo đồ. Đi chết đi.\r\n\r\n    Theo tiếng quát lên của lão, quang mang lấy tốc độ lạ thường ngưng tụ lại.\r\n\r\n    Cho tới lúc này, lão vẫn như trước không thể tin được.\r\n\r\n    Trong quang mang mãnh liệt bao phủ, tinh thần Phất Lan Khắc Lâm trở lên hoảng hốt.\r\n\r\n    Lão tựa như thấy được vài trăm năm trước, một học đồ lần đầu tiên tiếp xúc với Quang lực lượng, tâm trạng vô cùng rung động.\r\n\r\n    Quang minh thân thể tại Thần điện đã ngàn năm qua chưa từng xuất hiện, vậy mà hắn có, thành tựu cùng địa vị ngày sau của hắn tuyệt đối không thể đo đếm.\r\n\r\n    Khổ tu hai trăm năm, ban đầu vị thiếu niên cường giả kia rốt cuộc cũng trở thành chúa tể của Thần điện. Sau đó hắn gặp phải đối thủ lớn nhất của đời mình, kẻ có được Hắc ám thân thể, Gia Phỉ Nhĩ Đức.\r\n\r\n    Tại phương Tây, đại biểu Quang minh cùng Hắc ám luôn đối chọi với nhau, nhưng cũng kiềm hãm khiến các thế lực phương Tây chưa bao giờ bộc phát nội chiến.\r\n\r\n    Có lẽ đây cũng là nguyên nhân vài ngàn năm nay, Thần điện cùng Liên minh Hắc ám đã thống nhất cả thế giới Tây phương.\r\n\r\n    Sau khi tấn giai Cửu trọng thiên, Phất Lan Khắc Lâm cùng Gia Phỉ Nhĩ Đức không hẹn mà cùng thu liễm. Mục đích của bọn họ đều là tập trung nghiên cứu tiến lên Thần đạo.\r\n\r\n    Nhưng mà kết quả bọn họ thu được chỉ là manh mối về Băng Đảo ngàn năm, chỉ có giải khai bí mật Băng Đảo, cánh cửa Thần đạo mới mở ra trước mắt họ.\r\n\r\n    Đây cũng là lý do duy nhất Thần điện cùng Liên minh Hắc ám liên thủ.\r\n\r\n    Chỉ là hành trình tới Nam Cương đã đánh tan nguyện vọng này, khiến kế hoạch của họ hoàn toàn hủy diệt.\r\n\r\n    Với tốc độ trưởng thành của người trẻ tuổi kia, hắn không ngờ có thể nắm giữ thực lực tương đương Nhân đạo đỉnh cấp cường giả, hơn nữa cũng sở hữu cả Thần đạo khôi lỗi siêu cấp cường đại.\r\n\r\n    Phất Lan Khắc Lâm giật mình, lão từ trong hoảng hốt bừng tỉnh.\r\n\r\n    Một giọt mồ hội lạnh chảy dọc theo lưng, trong lòng lão tràn ngập hàn ý.\r\n\r\n    Mơ hồ lão hiểu rõ, bởi vì bản thân nắm giữ Quang lực lượng nên tâm tình kích động trước nay chưa từng, hơn nữa có dấu hiệu tan vỡ.\r\n\r\n    Trăm năm tu dưỡng tâm thần, lúc này cũng có đôi chút tác dụng.\r\n\r\n    Phất Lan Khắc Lâm hít một hơi thật sâu cảm nhận Quang lực lượng ngày càng mãnh liệt. Lão hiểu rõ bản thân mình nắm giữ lực lượng càng mạnh, tâm linh sẽ càng khó kiềm chế. Nhưng khi lực lượng này cường đại hơn, trên thân thể lão cảm giác hưởng thụ căng tràn. Mỗi một tấc da thịt, mỗi một giọt máu đều khát khao Quang lực lượng, cảm giác này như dùng thuốc phiện, biết là càng dùng càng hại nhưng không cách nào dừng lại.\r\n\r\n    Sau khi từ hoảng hốt tỉnh tại, ánh mắt Phất Lan Khắc Lâm lần nữa trở lên lạnh lẽo như băng, không hề có chút cảm tình nhân loại.\r\n\r\n    Đây là ánh mắt cảnh giới thần linh, trừ cao thủ đồng giai ra, tất cả chỉ là kiến hôi mà thôi.\r\n\r\n    Trong ánh mắt này, tính mạng không đáng giá một xu, chỉ cần lão nguyện ý, tùy thời có thể tinh lọc toàn bộ.\r\n\r\n    Cuối cùng ánh mắt lạnh như băng này dừng lại trên thân thể Hạ Nhất Minh.\r\n\r\n    Lão kiên trì tin tưởng, chỉ cần Quang lực lượng đủ cường đại, nhất định có thể sử dụng nó tinh lọc Hạ Nhất Minh.\r\n\r\n    Đây là điều Phất Lan Khắc Lâm tin tưởng, bởi không còn có người am hiểu Quang lực lượng hơn lão nữa. Đây cũng là kinh nghiệm cùng sự tự tin cường đại sau trăm năm nghiên cứu Quang lực lượng.\r\n\r\n    Phất Lan Khắc Lâm đưa tay lên, ngưng tụ lực lượng đột nhiên điểm lên tòa kiến trúc cao nhất.\r\n\r\n    Giữa trung tâm tòa thành có một kiến trúc vô cùng hùng vĩ, trên mỗi tấc đất tòa kiến trúc này đều sử dụng tài liệu xa hoa kiến tạo. Cho dù là gánh chịu lực lượng thiên địa cùng Quang lực lượng trùng kích nhưng kiến trúc này không chịu bất cứ hư tổn nào.\r\n\r\n    Nơi đây chính là Thần điện, là trái tim trong mắt vô số tín đồ Tây phương.\r\n\r\n    Lúc này đỉnh cao nhất của Thần điện đột nhiên bắn lên cột sáng lạ thường.\r\n\r\n    Dưới sự dẫn phát của Phất Lan Khắc Lâm, Quang lực lượng Thần điện ngàn năm tích tụ đã hoàn toàn bạo phát.\r\n\r\n    Một cột sáng so với thân thể nhân loại lớn hơn nhiều lần phóng thẳng lên cao, trong nháy mắt đã tới trước mặt Hạ Nhất Minh. Cột sáng này đem cả quang mang lúc trước bao trùm lấy.\r\n\r\n    Hạ Nhất Minh tiếu ý trên mặt càng nồng đậm, sau khi đạo quang mang này đi ra, rốt cuộc hắn cũng xác định nơi này cất giấu một quang hải.\r\n\r\n    Trong sinh tử giới, trước mặt mọi người cũng là biển ánh sáng, nhưng ở Thần điện này không ngờ cũng có một cái.\r\n\r\n    Tính chất đặc biệt của Quang lực lượng chính là tinh lọc hết thảy sự vật.\r\n\r\n    Nhưng luồng quang mang này không cách nào tạo ra bất cứ thương tổn tới Hạ Nhất Minh.\r\n\r\n    Trong quang hải tại Sinh tử giới, hắn đã tận mắt kiểm nghiệm điều này, lúc này chỉ bất quá thử nghiệm lại lần nữa mà thôi.\r\n\r\n    Đại lượng ánh sáng bao phủ thân thể hắn, Quang lực lượng mạnh mẽ tới độ không thể diễn tả, nhưng khi quang mang này tiếp xúc với thân thể Hạ Nhất Minh, hơn nữa xâm nhập vào kinh mạch của hắn, đã được đan điền tiếp nhận. Nhất thời khí thế hung hăng bạo nộ của nó đã dịu dàng hơn rất nhiều.\r\n\r\n    Hạ Nhất Minh đưa hai tay lên, lực lượng trong đan điện được hắn toàn bộ kích phát.\r\n\r\n    Hỗn độn giống như thế giới trước khi hình thành, ẩn chứa hết thảy lực lượng trong đó.\r\n\r\n    Quang minh lực lượng mặc dù cường đại nhưng cũng là một loại thuộc về hỗn độn, bởi thế Quang lực lượng có mạnh mẽ hơn nữa cũng không thể gây thương tổn tới thân thể Hạ Nhất Minh.\r\n\r\n    Chậm rãi mảnh quang mang chói mắt dần dịu lại khiến tất cả mọi người thấy được biến hóa bên trong.\r\n\r\n    Hạ Nhất Minh bình tĩnh đứng trong trụ sáng, trên người hắn không có Quang minh vương miện, cũng không có Quang minh trượng, cơ hồ chỉ có hai bàn tay trắng.\r\n\r\n    Bất quá hắn đứng giữa cột sáng tràn ngập Quang minh lực lượng giống như hòa tan trong thế giới đó, không bao giờ phân tách.\r\n\r\n    Trên không trung lơ lửng hai vị cường giả, bọn họ đứng xa xa nhìn nhau, tòa thành dưới chân cũng được bao phủ trong màn ánh sáng.\r\n\r\n    Trên mặt đất đám tín đồ còn sót lại mở to hai mắt nhìn lên, trong ánh mắt bọn họ tràn ngập sự sợ hãi vô hình cùng ngơ ngác. Quang minh thần vì sao đột nhiên biến thành hai vị? Chẳng lẽ ma quỷ tới thảo phạt Giáo hoàng bệ hạ lại là một vị Quang minh sứ giả?\r\n\r\n    Khi Hạ Nhất Minh ổn định đứng trong trụ sáng, trên thân thể hắn lóe sáng chói mắt, trong lòng đám người của tòa thành đã vơi đi rất nhiều ác cảm. Ý niệm cường đại vừa tập trung lại trên không trung theo đó lần nữa biến mất.\r\n\r\n    Khi các tín đồ thấy được hai vị Quang minh sứ giả giao đấu, bọn họ không khỏi cảm thấy mê man.\r\n\r\n    Phất Lan Khắc Lâm vẻ mặt không còn chút huyết sắc, lão rốt cuộc đã hiểu, bản thân với Quang lực lượng nghiên cứu còn chưa đủ, thì ra Quang lực lượng còn có thể chấp nhận lực lượng khác tồn tại bên trong. Chỉ là lão nghĩ không ra, Hạ Nhất Minh vì sao có thể làm được điều này.\r\n\r\n    Một ý nghĩ quỷ dị hiện lên trong đầu lão, chẳng lẽ Hạ Nhất Minh đem Thổ thần lực xuất ra ngoài cơ thể?\r\n\r\n    Đây là đáp án không cách nào tưởng tượng được, bởi thế ý nghĩ này chỉ lóe lên sau đó bị lão không chút do dự loại bỏ.\r\n\r\n    Đứng trong cột sáng, Hạ Nhất Minh tùy ý cử động thân thể, dưới sự thủ hộ của hỗn độn đan điền, hắn để mặc nó hấp thu Quang thần lực, mà bản thân hắn chậm rãi bước từng bước trên không trung.\r\n\r\n    Mục tiêu của hắn chính là Phất Lan Khắc Lâm đang được Quang lực lượng bao phủ kia.\r\n\r\n    Giờ phút này Hạ Nhất Minh không sử dụng bất cứ tốc độ cùng lực lượng nào, mà cơ bản chỉ khoác trên mình màn ánh sáng chậm rãi đi tới.\r\n\r\n    Áp lực khổng lồ chậm rãi truyền tới khiến Phất Lan Khắc Lâm trong lòng xuất hiện sự bối rối. Lão thậm chí còn cảm nhận được dự cảm không tốt, trận chiến này có lẽ lão sẽ không giành được kết quả thắng lợi nữa.\r\n\r\n    Khoảng cách hai bên càng lúc càng gần, ánh mắt Hạ Nhất Minh cùng Phất Lan Khắc Lâm rốt cuộc gắt gao nhìn cùng một điểm.\r\n\r\n    Trong nháy mắt, bọn họ tựa hồ như trao đổi rất nhiều nhưng cũng chỉ là liếc mắt thông thường.\r\n\r\n    Từ trên thân thể hai người đều xuất hiện lực lượng cường đại, đây là sự va chạm của hai luồng Quang lực lượng.\r\n\r\n    Hạ Nhất Minh từng bước bước tới, hắn tới trước mặt Phất Lan Khắc Lâm, Giáo hoàng bệ hạ cũng không có bất cứ hành động né tránh nào, Quang minh trượng được lão điểm về trước, cùng ngón tay Hạ Nhất Minh va chạm.\r\n\r\n    Nhưng giờ phút này tay còn lại của Hạ Nhất Minh đột nhiên đưa ra.\r\n\r\n    Phất Lan Khắc Lâm chỉ cảm thấy cổ tay căng cứng đã bị Hạ Nhất Minh vững vàng bắt được.\r\n\r\n    Theo sau lão nghe được âm thanh vô cùng quen thuộc, phảng phất như tới từ nơi xa:\r\n\r\n    - Lực lượng này không phải của ngươi.\r\n\r\n    Lực lượng khổng lồ từ cổ tay truyền lại khiến thân thể Phất Lan Khắc Lâm mặc dù cũng là Quang lực lượng nhưng đột nhiên lão phát hiện, Quang lực lượng của bản thân đã không cách nào tạo thành uy hiếp với đối phương.\r\n\r\n    - Phất Lan Khắc Lâm, xuống địa ngục đi.\r\n\r\n    Âm thanh sấm rền lúc này vang vọng khắp thiên địa.\r\n\r\n    <\/div>","title":"Chương 306: Hỗn độn đan điền."}