{"text":"﻿    Chương 96: Chiến trường luyện khí\r\n\r\n    <\/div>\r\n\r\n    Trên không trung đám quái vật kéo tới càng lúc càng đông, chúng ổn định đội hình chuẩn bị lao xuống. Đang khi mọi người chuẩn bị sẵn sàng đột nhiên từ phía xa một đoàn quang mang màu vàng xuất hiện. Sự xuất hiện của những tên quái vật màu vàng khiến không trung hỗn loạn, với tốc độ của chúng rất nhanh đã tới nơi này.\r\n\r\n    Hơn nữa khiến người ta kinh ngạc, mục tiêu của chúng là phòng tuyến yếu nhất, nơi đám người Vi Cẩm Thuận đang canh giữ.\r\n\r\n    Đám người Hạ Nhất Minh sắc mặt khẽ biến, số lượng quái vật màu vàng vượt xa so với dự đoán của họ, không ngờ một lần tới hơn trăm đầu.\r\n\r\n    Đối mặt với đám quái vật màu vàng, đừng nói trăm tên, cho dù chỉ ba mươi tên đến cũng đủ khiến những vị Tân Thần đạo cường giả gặp nguy hiểm.\r\n\r\n    Bất quá đang khi quái vật màu vàng với khí thế điên cuồng tấn công, trước mắt chúng đột ngột xuất hiện một mảnh quang mang thần thánh.\r\n\r\n    Hơn hai mươi cây Phích Lịch Thương biến dị như những tia chớp lao tới.\r\n\r\n    Rõ ràng chúng do bốn người Mưu Tử Long điều khiển bởi vậy mỗi một cây đều chuẩn xác đánh trúng mục tiêu.\r\n\r\n    Mặc dù thân thể đám quái vật màu vàng đều được lực lượng thần kỳ bảo vệ nhưng trước thần binh đoán tạo bằng chính xúc tu của chúng, lực lượng phòng hộ kia căn bản không có tác dụng.\r\n\r\n    Chỉ nháy mắt những cây Phích Lịch Thương biến dị đã đâm trúng mục tiêu, theo sau ầm ầm bạo liệt.\r\n\r\n    Biến hóa này rõ ràng vượt ngoài dự đoán của đám quái vật.\r\n\r\n    Hai bên giao chiến suốt năm trăm năm, chúng nó cũng hiểu không ít về kẻ thù của mình. Mặc dù biết thần binh Phích Lịch Thương của bọn họ có thể dễ dàng giải quyết đồng bọn màu vàng nhưng cùng lắm một cây chỉ tiêu diệt một đầu. Mà khi Phích Lịch Thương sử dụng xong sẽ không cần kiêng kỵ nữa.\r\n\r\n    Bất quá những cây Phích Lịch Thương này hoàn toàn khác biệt, không ngờ chúng mang theo lực lượng bạo liệt, hơn nữa số huyết nhục văng ra ẩn chứa sức sát thương cường đại. Chỉ thoáng chốc hơn trăm đầu quái vật màu vàng gào thét thảm liệt, đại đa số bị bạo liệt nhanh chóng, số còn lại thương thế nghiêm trọng.\r\n\r\n    Vài đạo thiên địa chi uy ập tới tiễn đám trọng thương này theo đồng bọn vừa đi trước.\r\n\r\n    Dưới sự phối hợp này, công kích của đám quái vật màu vàng đã hoàn toàn bị bẻ gẫy.\r\n\r\n    Đám người Đế Thích Thiên hai mặt nhìn nhau, trước mặt những lão Thần đạo cường giả, quái vật kia trở lên vô cùng yếu ớt, quả thực không chịu nổi một kích.\r\n\r\n    Động tác Mưu Tử Long không chậm lại chút nào, lão liên tiếp vung tay, mỗi lần đều bắt một chiếc xúc tu vứt tới trước mặt Hạ Nhất Minh.\r\n\r\n    Lão cười vang nói:\r\n\r\n    - Hạ huynh đệ. Ngươi không cần ra tay, chỉ cần ở đó luyện chế Phích Lịch Thương là được.\r\n\r\n    Bảo Nham Trúc cũng cười dài, nói:\r\n\r\n    - Không sai. Hiệu quả Phích Lịch Thương của ngươi thật tốt. Nếu có thể chuẩn bị thêm, cho dù Thần long đại nhân không tới cũng ta cũng có thể phòng thủ.\r\n\r\n    Bốn đầu Thần thú nhìn lại, bất quá khi thấy biến dị Phích Lịch Thương ánh mắt chúng mơ hồ mang theo vẻ sợ hãi.\r\n\r\n    Mặc dù trước đó chúng cũng biết Phích Lịch Thương biến dị vô cùng cường đại, nhưng sau khi tận mắt chứng kiến mới biết, uy lực còn vượt xa dự tính.\r\n\r\n    Nếu mấy lần trước cũng có biến dị Phích Lịch Thương trong tay, bọn họ sẽ dễ dàng hơn rất nhiều.\r\n\r\n    Hạ Nhất Minh lắc đầu cười khổ, bất quá tình huống này, hắn cũng biết bản thân ra tay không có tác dụng lớn, chẳng bằng tập trung đoán tạo Phích Lịch Thương.\r\n\r\n    Ánh mắt liếc nhìn cửa thông đạo, Hạ Nhất Minh âm thầm tính toán, hắn tận lực thu thập xúc tu màu vàng, khi rời khỏi đây những tài liệu này sẽ không thể thu thập, mà thần binh uy lực như vậy càng nhiều càng tốt.\r\n\r\n    Hai bên chiến đấu nhìn qua vô cùng kịch liệt nhưng đám người Ngao Mẫn Hành không chút sợ hãi. Bọn họ đã trải qua vài lần kinh nghiệm, mặc dù phía sau không có Thần long áp trận nhưng lại có biến dị Phích Lịch Thương, bởi thế tự tin trong lòng càng thêm mãnh liệt.\r\n\r\n    Nếu là trước đây, cho dù số lượng Phích Lịch Thương trong tay bọn họ có nhiều nhưng cũng phải sử dụng cẩn thận, thậm chí tới khi đám quái vật màu vàng xuất hiện mới dám dùng.\r\n\r\n    Nhưng lúc này bọn họ không chút keo kiệt, chỉ cần hơn năm đầu quái vật màu vàng đứng gần nhau nhất định sẽ có một cây biến dị Phích Lịch Thương bay tới.\r\n\r\n    Mặc dù trong đại chiến không tránh khỏi sai lầm, không phải cứ mỗi cây biến dị Phích Lịch Thương phóng ra đều thu về vài chiếc xúc tu nhưng không vì thế bọn họ nao núng. Càng lúc số lượng xúc tu chất đống trước mặt Hạ Nhất Minh càng nhiềum mà hắn cũng không ngừng bổ xung biến dị Phích Lịch Thương cho đồng bọn.\r\n\r\n    Kết quả số lượng Phích Lịch Thương không những không giảm bớt mà chậm rãi tăng lên rất nhiều.\r\n\r\n    Chứng kiến cảnh này mọi người càng yên tâm hơn.\r\n\r\n    Đối với bọn họ mà nói, chỉ hai loại quái vật mang tính uy hiếp, chính là quái vật màu vàng cùng quái vật biến dị.\r\n\r\n    Trước khi gặp phải hai loại quái vật này, không ai không cảm thấy đau đầu, số lượng Phích Lịch Thương tích lũy năm trăm năm cũng tiêu hao vì chúng. Còn lúc này bọn họ thoải mái hơn rất nhiều, khi biến dị Phích Lịch Thương phóng ra, đám quái vật kia căn bản chỉ chờ chết.\r\n\r\n    Đột nhiên một tiếng long ngâm đinh tai nhức óc vang lên, khi âm thanh này truyền xuống mỗi người đều cảm thấy một cỗ uy nghiêm vô tận.\r\n\r\n    Trên không trung đại lượng quái vật không chịu nổi uy áp này mà rơi xuống lả tả, thậm chí khi chúng rơi xuống đã đè chết không ít quái vật bên dưới.\r\n\r\n    - Thần long đại nhân đã trở lại...\r\n\r\n    Mưu Tử Long kinh hỉ nói.\r\n\r\n    Kể cả đám người Ngao Mẫn Hành lúc này cũng không khỏi thở phào nhẹ nhõm.\r\n\r\n    Thần long là tồn tại cường đại nhất trong lòng bọn họ, trước đây Thần long chính là hậu thuẫn kiên cường nhất của họ. Nếu không có sự cường đại của nó, có lẽ bọn họ không thể duy trì suốt năm trăm năm.\r\n\r\n    Mặc dù lão Thần đạo cường giả biểu hiện như không để ý nhưng trong lòng bọn họ vô cùng lo lắng. Bất quá lúc này khi nghe tiếng long ngâm, trên mặt bọn họ đều xuất hiện nụ cười.\r\n\r\n    Chỉ là vẻ tươi cười chưa kịp thu lại, đôi mắt bọn họ bỗng trợn tròn.\r\n\r\n    Thần long từ trên không đáp xuống, thân thể nó đã thu nhỏ rất nhiều, bất quá thân thể nó lúc này loang lổ những vệt máu, ngay cả lân giáp cũng ít đi vài mảnh.\r\n\r\n    Đám người Hạ Nhất Minh thấy điệu bộ Thần long chật vật như vậy không khỏi kinh hãi.\r\n\r\n    Bất quá sau khi nghĩ lại, trong lòng bọn họ cảm thấy nhẹ nhõm hơn, nghĩ tới đối thủ của Thần long là vật kia, bọn họ có thể tưởng tượng trận chiến khốc liệt cỡ nào.\r\n\r\n    Có thể còn sống trở về, một chút da thịt bị thương đã là chiến tích huy hoàng. Nếu đổi lại là người khác, đừng mong an toàn quay về.\r\n\r\n    Lĩnh vực thủ hộ của mọi người không hẹn thu liễm, khi Thần long đáp xuống trung tâm, phòng tuyến mới nhanh chóng lập lại.\r\n\r\n    Thần long sau khi đáp xuống, lập tức chiếm cứ cửa thông đạo. Thân thể nó mặc dù không phát ra khí tức vương giả nào nhưng đám người Hạ Nhất Minh đồng loạt cảm nhận được trong lòng bình tĩnh hơn. Mọi người tràn đầy tự tin, tựa hồ số lượng quái vật bên ngoài có nhiều hơn cũng không ảnh hưởng tới họ.\r\n\r\n    Thần long đảo mắt kêu lên một tiếng.\r\n\r\n    Bốn đầu Thần thú chưa từng ra tay nhất thời mở lớn miệng, theo sau bốn đạo lực lượng thổ tức phóng lên không trung, hung hăng công kích nơi quái vật nhiều nhất. Khi bốn cỗ lực lượng này tiêu tán, khu vực kia nhất thời trống rỗng.\r\n\r\n    Bốn đầu Thần thú ngẩng đầu gầm vang, âm thanh ù ù, oai chấn cửu thiên.\r\n\r\n    - Hạ Nhất Minh. Đồ vật kia đã lấy được chưa?\r\n\r\n    Âm thanh Thần long đột ngột vang lên, bất quá trừ Hạ Nhất Minh không ai có thể nghe được.\r\n\r\n    Hạ Nhất Minh khẽ gật đầu, nói:\r\n\r\n    - Thần long đại nhân. Ngài cùng vật kia rốt cuộc tới đâu, ta không sao tìm được?\r\n\r\n    Thần long ánh mắt chăm chú nhìn hắn, nói:\r\n\r\n    - Ngươi lúc này còn chưa thể tới. Bất quá ta tin tưởng, sẽ có một ngày ngươi đủ tư cách tiến vào.\r\n\r\n    Hạ Nhất Minh nhất thời im lặng, bởi hắn biết Thần long không muốn trực tiếp nói ra.\r\n\r\n    - Bách Linh Bát khi nào có thể giải quyết vấn đề kia?\r\n\r\n    Thần long tiếp tục hỏi.\r\n\r\n    Hạ Nhất Minh chần chừ một chút nói:\r\n\r\n    - Đại khái trong vòng hai tháng nhất định có thể phong bế hoàn toàn.\r\n\r\n    Đối với Bách Linh Bát, Hạ Nhất Minh vô cùng tin tưởng.\r\n\r\n    - Hai tháng...\r\n\r\n    Thần long khẽ nói:\r\n\r\n    - Chúng ta đã đợi năm trăm năm, tuyệt đối không quan tâm tới chút thời gian này.\r\n\r\n    Ánh mắt Hạ Nhất Minh nhìn lại phía thông đạo, trong lòng hắn thầm cầu khẩn, Bách Linh Bát lúc này ngươi ngàn vạn lần đừng để ta thất vọng.\r\n\r\n    <\/div>","title":"Chương 96: Chiến trường luyện khí"}