{"text":"﻿    Chương 16 - 17 -18: Thông đạo\r\n\r\n    <\/div>\r\n\r\n    Đôi mắt mọi người liếc nhìn xung quanh, kể cả Hạ Nhất Minh lúc này ánh mắt cũng không giấu được vẻ kỳ dị. Những ánh mắt này tràn ngập kinh hãi mơ hồ, đây là ánh mắt cực kỳ hiếm gặp với bọn họ.\r\n\r\n    Trước khi đi tới Bắc hải, bọn họ đều là những cường giả đỉnh cấp của nhân loại, trên thế giới này đã không vật gì khiến họ sợ hãi như vậy.\r\n\r\n    Có lẽ chỉ có khi sắp hết đi dương thọ, tâm tình bọn họ mới dao động như vậy.\r\n\r\n    Bọn họ không để ý tới hết thảy tiến vào Băng Đảo dĩ nhiên bởi vì muốn tiến giai Thần đạo. Nhưng nguyên nhân chính thức chính là tuổi thọ sắp hết.\r\n\r\n    Bất quá giờ phút này âm thanh đầy tang thương vang lên bên tai khiến bọn họ không nhịn được cảm giác bất an trong lòng.\r\n\r\n    Trong nháy mắt bọn họ đã rơi khỏi cảnh giới Cửu Trọng Thiên, trở lại thành tu luyện giả lần đầu bước vào sinh tử.\r\n\r\n    Băng Tiếu Thiên thở dài một tiếng, nói:\r\n\r\n    - Được là ta mất cũng là ta. Đi thôi.\r\n\r\n    Lão nói những lời này vô cùng chậm rãi, nhất thời tâm trạng mọi người biến hóa thần kỳ. Đôi mắt họ cũng dần khôi phục vẻ bình tĩnh, mọi người đều nhìn nhau mang theo vẻ trào phúng.\r\n\r\n    Trước lúc này bọn họ đã trải qua nhiều lắm.\r\n\r\n    Thần đạo Ngưng huyết nhân thiên địa chi uy, một kích phát ra mười tám đầu Thánh Thú Vương ngã gục. Ngàn năm Băng Đảo từ hư vô hùng dũng hiện ra. Trong quá trình này thiếu chút nữa có người uổng mạng. Theo sau thần khí Băng Lăng Kính dễ dàng bị Viên Lễ Huân dẫn dắt, cuối cùng là biểu hiện của Hạ Nhất Minh vượt quá sức tưởng tượng của mọi người.\r\n\r\n    Tất cả những điều này đã phá vỡ hoàn toàn nhận thức của họ.\r\n\r\n    Dưới tình huống như vậy, cho dù tâm lý của họ mạnh mẽ hơn cũng cảm thấy tâm tàn ý lạnh.\r\n\r\n    Hơn nữa quan trọng hơn, cho tới giờ cũng không ai nghĩ sau khi bọn họ phá vỡ lớp phòng ngự lại có thể nghe âm thanh nhân loại.\r\n\r\n    Nghe lời ân cần hỏi thăm này, tất cả mọi người không khỏi có cảm giác lạnh lẽo thấu xương.\r\n\r\n    Ngàn năm Băng Đảo sau khi Thần đạo biến mất mới xuất hiện, mà Thần đạo biến mất đã năm ngàn năm.\r\n\r\n    Cường giả nhân loại trên đại lục mặc dù mỗi thời mỗi khác nhưng không có khả năng thua kém quá xa. Cho dù các vị tiền bối thuận lợi đánh lui Thánh Thú Vương Bắc cương cùng Bắc hải lần nhiều nhất cũng chỉ có mười người.\r\n\r\n    Nhưng cho tới lúc này không ai đủ năng lực đột phá thần khí Băng Lăng Kính, đành để lại hi vọng cho hậu thế.\r\n\r\n    Bởi vậy mỗi một môn phái đều có ghi chép về việc này. Trong năm ngàn năm qua không ai, cũng như không sinh vật nào có thể như ý tiến vào Băng Đảo.\r\n\r\n    Nhưng lúc này trong đó truyền ra âm thanh nhân loại? Đó là ý gì?\r\n\r\n    Dĩ nhiên không ai có thể sống năm ngàn năm.\r\n\r\n    Hơn nữa có thể khẳng định lão nhân gia chưa gặp mặt này là một vị Thần đạo cao thủ trong truyền thuyết.\r\n\r\n    Đối mặt với lão quái vật bất tử như vậy, các vị Nhân đạo đỉnh cấp cường giả hiện nay hiển nhiên kinh hãi mất đi năng lực.\r\n\r\n    Bất quá dù sao bọn họ cũng là Cửu trọng thiên cường giả, những người đã đứng trên đỉnh nhân loại rất lâu, chỉ suy nghĩ một lát đã từ trong kinh hãi phục hồi.\r\n\r\n    Đây mới chính là lúc Nhân đạo đỉnh cấp cường giả thể hiện thực lực cùng ý chí. Nếu không có nghị lực cùng kiên trì, bọn họ cả đời cũng đừng mong trong điều kiện ngặt nghèo như vậy tiến giai Nhân đạo đỉnh cấp.\r\n\r\n    Cơ hồ không hẹn mọi người cùng đồng loạt bay xuống. Mục tiêu của bọn họ dĩ nhiên là huyệt động không chút ánh sáng kia. Bất luận xảy ra chuyện gì phía trước cũng không cách nào ngăn cản bước chân bọn họ tiến vào.\r\n\r\n    Trên mặt đất, đôi mắt xinh đẹp của Viên Lễ Huân lóe lên quang mang kỳ dị. Hàm răng cắn chặt, Ngũ hành vũ y trên thân thể quang mang lấp lánh, không ngờ nàng cũng quyết định tiến vào.\r\n\r\n    Hạ Nhất Minh khẽ vỗ lên cổ Lôi điện, lập tức một người một ngựa đã chắn trước mặt Viên Lễ Huân.\r\n\r\n    Viên Lễ Huân trên mặt vẫn bình tĩnh như trước, chỉ là trong đôi mắt kia đã không còn nửa phần dao động. Giờ phút này Hạ Nhất Minh mơ hồ cảm nhận nữ tử trước mặt trở lên xa lạ, nhưng điều này cũng khiến trái tim hắn hưng phấn kích động.\r\n\r\n    Than nhẹ một tiếng, Hạ Nhất Minh đưa tay đón lấy Viên Lễ Huân, mà nàng lúc này cũng đưa một cánh tay như ngọc nắm lấy tay hắn.\r\n\r\n    Khẽ dụng lực, nhất thời Viên Lễ Huân đã được kéo lên. Một đạo quang mang lạnh lẽo lập tức ùa vào khiến cảm giác ấm áp trong lòng Hạ Nhất Minh hoàn toàn biến mất.\r\n\r\n    Ánh mắt theo dõi quang mang trên đỉnh đầu, Hạ Nhất Minh nhẹ giọng hỏi:\r\n\r\n    - Lễ Huân. Thứ này sẽ không giáng xuống chứ?\r\n\r\n    Viên Lễ Huân chăm chú hồi lâu, rốt cuộc xấu hổ cười, nói:\r\n\r\n    - Thiếp không biết.\r\n\r\n    Hạ Nhất Minh khẽ thở dài một hơi. Cho dù là người nào trên đầu xuất hiện kiện thần khí nhưng không thể khống chế chỉ sợ cũng có cảm giác như hắn lúc này.\r\n\r\n    Ngũ Hành Hoàn trong tay nắm chặt, hai chân hắn khẽ kẹp lại, Lôi điện đang lén lút quan sát phía trên lập tức bay vào hắc động.\r\n\r\n    Nó sau khi quang hóa hai mươi khỏa Lôi chấn tử đã nắm giữ năng lực phi hành, chẳng qua theo thói quen bình thường vẫn chạy trên mặt đất mà thôi. Bất quá tới giờ phút quan trọng, nó dĩ nhiên sử dụng phi hành.\r\n\r\n    Bảo trư chui vào lòng Viên Lễ Huân, tiểu gia hỏa này phỏng chừng như cũng nhìn ra sự uy hiếp của thần khí Băng Lăng Kính, bởi vậy hoàn toàn dựa vào nàng. Về phần Hạ Nhất Minh, tạm thời thay đổi trận địa cũng không tính là phản bội.\r\n\r\n    Lúc này mọi người đã tiến vào hắc động, duy chỉ có người không bị ảnh hương chính là Bách Linh Bát cùng Thần đạo Ngưng huyết nhân.\r\n\r\n    Hai người bọn họ hình thành một tổ hợp mới, rốt cuộc cũng tiến vào. Cho dù với nhãn lực của Hạ Nhất Minh cũng không cách nào nhìn ra bí mật Băng Đảo lúc này.\r\n\r\n    Không khí xung quanh dường như ngưng đọng lại, khiến bọn họ di chuyển như qua tầng nước mỏng, cảm giác vô cùng thần kỳ.\r\n\r\n    Đương nhiên Hạ Nhất Minh có thể khẳng định, nơi này tuyệt đối không có bất cứ dòng nước nào. Bởi vậy thứ họ đi qua không phải thác nước, hơn nữa sau khi xuyên qua vật này, Hạ Nhất Minh không thể cảm ứng được sự tồn tại của Bách Linh Bát cùng Thần đạo Ngưng huyết nhân.\r\n\r\n    Thẳng tới khi Thần đạo Ngưng huyết nhân tiến vào, cảm giác quen thuộc lúc trước mới xuất hiện.\r\n\r\n    Hạ Nhất Minh thở phào nhẹ nhõm. Sắc mặt hắn tương đối kỳ dị, mới vừa rồi xuyên qua lực lượng thần kỳ như vậy, ngay cả ý niệm giao tiếp với Thần đạo Ngưng huyết nhân cũng bị cắt đứt. Thủ đoạn này tuyệt đối vượt qua sức tưởng tượng.\r\n\r\n    Phải biết rằng ý niệm Thần đạo Ngưng huyết nhân luôn tồn tại trong đầu Hạ Nhất Minh, chỉ cần khôi lỗi này không tử vong, Hạ Nhất Minh hoàn toàn có thể cảm nhận được vị trí của nó. Mặc dù không có khả năng biết nó làm gì nhưng phương hướng tuyệt đối có thể xác định.\r\n\r\n    Lúc trước Cát Ma Phàm Thù giao khôi lỗi cho Hác Huyết chạy tới phương Nam cũng vì đạo lý này.\r\n\r\n    Mà lúc này cảm giác mất liên lạc kia khiến Hạ Nhất Minh xác định, hẳn là có vị Thần đạo cao thủ nào đó sử dụng năng lực không gian.\r\n\r\n    Trước mắt lóe lên mảnh quang mang, trong lòng Hạ Nhất Minh khẽ động, hắn thúc nhẹ Lôi điện, bạch mã nhất thời phát lực nhảy ra khỏi bóng tối.\r\n\r\n    Một cơn gió thổi lại khiến tâm tình kích động của Hạ Nhất Minh có chút phục hồi.\r\n\r\n    Ánh mắt đảo qua đám người Băng Tiếu Thiên đều ở nơi này. Nếu có thể vào dĩ nhiên sẽ gặp, mà mấy người bọn họ không ai đứng ngoài.\r\n\r\n    Bất quá khi tiến vào nơi này rõ ràng không ai có phát hiện gì, bởi vậy bọn họ đang nhìn ngắm xung quanh đánh giá.\r\n\r\n    Hạ Nhất Minh cũng vậy, hắn đưa mắt nhìn xung quanh. Quang cảnh nơi này nhìn như hoang mạc cơ bản không nhìn thấy tận cùng. Trừ cát ra nơi này vô cùng khô ráo, không có điểm thần kỳ nào.\r\n\r\n    Điều duy nhất khiến họ cảm thấy kỳ quái chính là, bên trái cách họ trăm trượng có một đỉnh núi. Đỉnh núi này mặc dù không phải cao lớn tới trời nhưng nằm trên cát như vậy có chút kỳ lạ.\r\n\r\n    Chỉ là mọi người vừa tiến vào hiển nhiên không dám mạo muội thám thính.\r\n\r\n    Ánh mắt thu hồi, Hạ Nhất Minh trầm giọng hỏi:\r\n\r\n    - Các vị. Vừa rồi là ai lên tiếng?\r\n\r\n    Những người này tiến vào trước hắn, có lẽ sẽ có phát hiện.\r\n\r\n    Nhưng đám người Băng Tiếu Thiên đồng loạt lắc đầu, bọn họ trên mặt đều lộ thần sắc kỳ lạ, hiển nhiên bọn họ giống Hạ Nhất Minh, cũng không tìm được.\r\n\r\n    - Các tiểu bằng hữu. Hoan nghênh các ngươi tới.\r\n\r\n    Âm thanh già nua lần nữa vang lên, hơn nữa âm thanh này phát ra từ gần đó khiến cả không gian ầm ì như sấm. Kể tưc lúc này, dù là Nhân đạo đỉnh cấp cường giả cũng không cách nào xác định nơi phát ra âm thanh.\r\n\r\n    Tất cả mọi người sắc mặt đại biến, bọn họ đã dốc toàn lực nhưng cũng không phát hiện khí tức sinh mệnh nào. Điều này nói rõ công phu ẩn nặc của người này thật sự rất cao. Thậm chí lão thích khách bên cạnh bọn họ, mồ hôi lạnh chảy đầu người cũng muốn tìm hiểu phương pháp ẩn nặc này.\r\n\r\n    - Tiền bối nơi nào? Không biết nên xưng hô thế nào cho phải.\r\n\r\n    Băng Tiếu Thiên cao giọng nói:\r\n\r\n    - Nếu tiền bối bằng lòng, xin cho vãn bối bái kiến.\r\n\r\n    Trên thế giới, Băng Tiếu Thiên là cường giả đứng đầu nhưng tại đây lão chỉ có thể luôn miệng xưng hô một tiếng \" tiền bối\". Bởi vì người có thể xuất hiện tại đây bất luận là nhân vật nào cũng xứng đáng với hai từ đó.\r\n\r\n    Không khí trầm mặc trong giây lát, theo sau âm thanh sàn sạt vang lên rất khẽ. Âm thanh này ngay từ đầu không thể nghe thấy nhưng càng về sau càng cộng hưởng lớn dần.\r\n\r\n    Trong lòng mọi người mừng thầm, bọn họ hiểu, vị tiền bối kia chuẩn bị xuất hiện.\r\n\r\n    Hạ Nhất Minh ngưng thần lắng nghe, lập tức nhận ra được phương hướng phát ra âm thanh đó. Hắn quay đầu nhìn lại, ánh mắt ngưng đọng, miệng không hề giữ hình tượng, càng lúc càng mở lớn.\r\n\r\n    Giờ phút này tất cả mọi người đồng loạt lộ ra bộ dạng như vậy, ngay cả vài đầu Thánh thú huyết mạch Thần thú cũng không ngoại lệ.\r\n\r\n    Bởi vì bọn họ đã thấy được sinh vật, một sinh vật chỉ tồn tại trong truyền thuyết.\r\n\r\n    Cách bọn họ trăm trượng, ngọn núi lớn bắt đầu chuyển động, âm thanh sàn sạt càng lúc càng lớn hơn.\r\n\r\n    Trên mặt đất vốn chỉ là cát nhưng không ngờ ở nơi này xuất hiện ngọn núi. Mặc dù mọi người trong lòng cảm thấy kỳ quái nhưng đã tiến vào nơi này, đừng nói là thấy núi dựng trên cát, mà thấy trong cát có mảnh đại dương nhỏ cũng có thể chấp nhận.\r\n\r\n    Bất quá ngọn núi này đột nhiên sống lại, hơn nữa chậm rãi bay lên không trung, điều này cho dù người có thần kinh vững vàng hơn cũng không thể thừa nhận.\r\n\r\n    Một sinh vật cực lớn từ trên đỉnh núi mắt đầu lộ ra, hơn nữa bay lượn vần vũ trên không trung. Cuối cùng cả ngọn núi lớn bay lên, lúc này cả bầu trời bị sinh vật này che lấp.\r\n\r\n    - Long...\r\n\r\n    Âm thanh khô khốc từ miệng Băng Tiếu Thiên vang lên.\r\n\r\n    Đông Tây lục địa mặc dù có nhiều Thần thú khác nhau nhưng không nghi ngờ trong tất cả thần thú, đệ nhất chính là sinh vật mệnh danh \" Long\".\r\n\r\n    Mà Long nắm giữ uy lực thế nào trong truyền thuyết có một phương pháp xác định, chính là dựa vào thể tích bao lớn của nó.\r\n\r\n    Càng khổng lồ, Long càng nắm giữ uy năng cường đại.\r\n\r\n    Nhưng lúc này đám người Hạ Nhất Minh chứng kiến một đầu cự long che khuất bầu trời, điều này khiến hô hấp của họ như ngừng lại.\r\n\r\n    Cự long này to lớn vượt ngoài nhận thức của bọn họ.\r\n\r\n    Trong đó Hạ Nhất Minh, Cát Ma Phàm Thù không nghi ngờ ấn tượng nhất. Bọn họ tại Quỷ Khốc Lĩnh từng chạm chán Long xà, Cát Ma Phàm Thù thậm chí còn giao chiến qua, bởi thế bọn họ hiểu rõ thể tích khổng lồ mang lại bao nhiêu uy lực.\r\n\r\n    Bất quá Long xà nếu tới nơi này múa may so với cự long kia chỉ như đầu rắn nhỏ chưa trưởng thành.\r\n\r\n    Sau hồi lâu ngọn núi cao đã hoàn toàn biết mất, trên mặt đất lộ ra hố sâu vô cùng khủng bố. Cho dù đứng bên cạnh nhìn xuống cũng có cảm giác hoa mắt.\r\n\r\n    Đầu cự thú này không phát ra bất cứ uy áp nào nhưng điều này đã không còn quan trọng. Chỉ bằng thân thể kia, cho dù nó không nắm giữ uy lực Thần đạo, tung mình đè xuống phỏng chừng không còn sinh vật nào giữ nguyên hình dạng.\r\n\r\n    Đương nhiên cường giả am hiểu Toản địa thuật thì ngoại lệ.\r\n\r\n    Cát Ma Phàm Thù hô hấp dồn dập thì thào nói:\r\n\r\n    - Long, Thần đạo...Thì ra Thần đạo thật sự tồn tại.\r\n\r\n    Trong âm thanh của lão ẩn chứa hưng phấn không nói thành lời. Cho dù ai gặp phải cảnh ấn tượng này, trong lòng hân hoan không kém gì lão.\r\n\r\n    Điều này tất cả mọi người ở đây có thể làm chứng.\r\n\r\n    Mặc dù bọn họ đã tiến vào Băng Đảo hơn nữa xuyên qua không gian thần kỳ nhưng trước khi chứng kiến Thần đạo hoàn toàn không yên lòng. Mà giờ phút này bọn họ đã tin.\r\n\r\n    Thần đạo, ngay trước mắt...\r\n\r\n    - Thần long các hạ tôn kính. Bắc hải Băng Cung truyền nhân xin thỉnh an ngài.\r\n\r\n    Băng Tiếu Thiên khom người tới tận thắt lưng, không cần biết Thần long trên không có nhìn rõ bản thân lão như con kiến hôi hay không vẫn bộc lộ thiện ý.\r\n\r\n    Đế Thích Thiên, Tử Lỗ Li, Ngao Bác Duệ cùng Lưu Xương Cử đồng loạt hành lễ.\r\n\r\n    Trước khi Thần đạo biến mất, năm đại phái này vô cùng cường thịnh, nhưng một ngày Môn chủ cùng trưởng lão Thần đạo biến mất, bọn họ chịu ảnh hưởng quá lớn.\r\n\r\n    Bất quá thông qua di thư các vị tiền bối để lại, bọn họ biết sự biến mất này có liên quan tới Băng Đảo, bởi vậy giờ phút này muốn lôi kéo quan hệ.\r\n\r\n    Chỉ là trong lòng bọn họ vẫn không ôm hi vọng quá lớn.\r\n\r\n    Dù sao nhân thú bất đồng, có trời mới biết cự long này quen biết môn phái họ hay không. Hơn nữa trải qua năm ngàn năm, các vị tiền bối lúc trước đã sớm vẫn lạc, bởi thế bọn họ chỉ muốn dò xét xem có thể thu hồi thần binh của các vị tiền bối đó, thậm chí là thần khí.\r\n\r\n    Cự long trên không trung đột nhiên cử động, chậm rãi một nó hạ chiếc đầu như mặt trời nhỏ thấp xuống. Đây chính là Long thủ trong truyền thuyết, đôi mắt kinh khủng mang theo tia lạnh nhạt tựa hồ như thu tất cả vào trong.\r\n\r\n    Hạ Nhất Minh trong lòng bốc lên trận hàn ý, hắn gắt gao nắm chặt đôi tay Viên Lễ Huân, thậm chí có thể cảm nhận hơi ấm từ đó. Đột nhiên thân thể run lên, hắn mơ hồ cảm nhận được ánh mắt cự long đang chú ý tới mình.\r\n\r\n    Cũng không phải nói quá mà thật sự khi ánh mắt đó chiếu tới thân thể, hắn mới có phản ứng mãnh liệt như vậy.\r\n\r\n    Đôi tay bé nhỏ của Viên Lễ Huân truyền tới một cỗ lực lượng khiến tay hắn như muốn đóng băng. Hắn quay đầu lại bất chợt gặp được ánh mắt đầy vẻ lo lắng.\r\n\r\n    Trong lòng không hiểu vì sao bỗng bình tĩnh lại. Dưới áp lực khổng lồ của cự long, Hạ Nhất Minh buông lỏng tâm tình.\r\n\r\n    Dù sao bản thân hắn cũng không có khả năng chống đỡ. Nếu cự long này muốn lấy đi tính mạng của hắn, hắn tuyệt đối không thể phản kháng. Nếu đã vậy cần gì lo lắng đề phòng.\r\n\r\n    Thở thật dài một hơi, hắn quay sang nhìn Viên Lễ Huân gật đầu.\r\n\r\n    Giờ phút này trái tim họ như hòa làm một, ngay cả sinh mạng cũng vậy.\r\n\r\n    Áp lực cực lớn dời đi, âm thanh Bách Linh Bát đột ngột vang lên bên tai hắn:\r\n\r\n    - Cự long này rất chú ý tới ngươi. Hơn nữa ta đối với nó có cảm giác quen thuộc.\r\n\r\n    Hạ Nhất Minh khẽ giật mình, hắn đương nhiên sẽ không nghi ngờ lời của Bách Linh Bát. Bởi vì cảm giác bị quan sát vừa rồi tuyệt đối không sai.\r\n\r\n    - Ngươi biết nó?\r\n\r\n    Hạ Nhất Minh không tin hỏi lại.\r\n\r\n    - Không nhận ra nhưng ta có cảm giác quen thuộc.\r\n\r\n    Bách Linh Bát bình tĩnh nói.\r\n\r\n    Hạ Nhất Minh trong lòng cảm khái. Mấy năm nay Bách Linh Bát cùng hắn ngao du tứ hải, không ngờ có thể sử dụng \" cảm giác\". Không thể không nói, gã đã không khác gì nhân loại. Ít nhất trên phương diện tự đặt vấn đề đã không khác biệt.\r\n\r\n    Chiếc đầu khủng bố của cự long dừng lại trên không trung. Nó tựa hồ đang gặp nan đề nên không nói một lời. Đám người Hạ Nhất Minh hiển nhiên không dám quấy rỗi thượng cổ sinh vật kinh khủng này, bởi thế không khí xung quanh vô cùng yên ắng.\r\n\r\n    Sau hồi lâu, cự long rốt cuộc mở miệng, có lẽ nó không cố ý nhưng âm thanh phát ra rung động cả sa mạc.\r\n\r\n    - Trên nhân thế cường đại nhất là Ngũ Hành Môn, tại sao bọn họ chưa tới?\r\n\r\n    Ngao Bác Duệ lập tức bước tới phía trước, nói:\r\n\r\n    - Thần long các hạ. Vãn bối chính là hậu duệ của Ngũ Hành Môn.\r\n\r\n    Lão do dự một chút tựa hồ như muốn bổ xung đầy đủ, theo sau nói:\r\n\r\n    - Động Thiên Phúc Địa chính là Ngũ Hành Môn lúc trước.\r\n\r\n    Âm thanh ầm ù của cự long lại vang lên:\r\n\r\n    - Ngũ Hành Môn vì sao phải đổi tên?\r\n\r\n    Ngao Bác Duệ không dám giấu giếm đem toàn bộ tình cảnh sau khi Thần đạo trưởng lão biến mất, môn hạ đệ tử có dự tính riêng khiến thực lực môn phái tổn hại nghiêm trọng nhất nhất nói ra.\r\n\r\n    Tất cả mọi người còn lại trong lòng hâm mộ. Chỉ nghe đầu cự long này nói cũng biết, khi xưa hắn có quan hệ cùng Ngũ Hành Môn. Ngũ Hành Môn lúc trước quả không hổ danh môn phái đệ nhất thiên hạ, sinh vật cường đại như vậy cũng biết tới. Nếu không phải bởi nguyên nhân nào đó khiến Thần đạo biến mất, chỉ sợ lúc này thiên hạ mình Ngũ Hành Môn độc bá.\r\n\r\n    Sau hồi lâu, Ngao Bác Duệ dừng lại. Lão đã không hề giấu giếm kể lại toàn bộ lịch sử, hơn nữa không cố gắng thêm nếm gì.\r\n\r\n    Cự long thở một hơi dài đầy cảm khái nhưng cũng như lôi đình khiến đám người choáng váng muốn ngã.\r\n\r\n    Sau một lát tiếng thở dài kinh khủng này mới ngưng lại, bất quá tất cả mọi người sắc mặt trắng bệch. Nếu như đầu cự long này tiếp tục thở dài bọn họ cũng không cần sống mà nhất loạt tự sát tập thể.\r\n\r\n    Bất quá khiến kể khác kinh ngạc chính là cao thủ nhân loại mặt mũi tái nhợt nhưng ba đầu Thánh thú huyết mạch Thần thú vẫn bình an, thậm chí tinh thần càng thêm sáng khoái.\r\n\r\n    Đám người Băng Tiếu Thiên trong lòng thầm mắng nhưng cũng không có dũng khí biểu lộ ra mặt.\r\n\r\n    Mà tu vi thấp nhất như Viên Lễ Huân không ngờ thần kỳ tránh được ảnh hưởng này. Bởi vì âm thanh thở dài kia bị quang mang thần khí Băng Lăng Kính chặn lại, cho dù Thần long thở dài có lợi hại hơn nữa nàng cũng không chịu ảnh hương.\r\n\r\n    Chỉ là Hạ Nhất Minh đang nắm tay nàng không được hưởng đãi ngộ này, Băng Lăng Kính rõ ràng phân biệt đối xử, đưa hắn vào hàng ngũ bài xích, khiến Hạ Nhất Minh trong lòng mắng chửi không thôi.\r\n\r\n    - Trên thế giới không có gì vĩnh hằng, Ngũ Hành Môn có thể xưng bá năm ngàn năm đã là rất giỏi.\r\n\r\n    Âm thanh Thần long vang lên:\r\n\r\n    - Nếu thương thiên đã muốn Ngũ Hành Môn từ sau tuyệt diệt, không ai có thể vãn hồi.\r\n\r\n    Ngao Bác Duệ trong lòng mặc dù không cho là đúng nhưng cũng không lên tiếng. Trong hoàn cảnh này, lão cho dù không có đầu óc cũng không có khả năng tranh cãi cùng Thần long vấn đề trên.\r\n\r\n    Cự long đột ngột hỏi thêm:\r\n\r\n    - Cường giả phương Tây vì sao không tới?\r\n\r\n    Băng Tiếu Thiên hành lễ thật sâu, nói:\r\n\r\n    - Thần long các hạ. Cường giả phương Tây bởi vì chưa ai đạt được Cửu trọng thiên nên đã buông tha cơ hội tới đây.\r\n\r\n    Mặc dù hai vị cường giả Tây phương chết trong tay Hạ Nhất Minh nhưng lúc này không có bất luận kẻ nào nói ra. Cho dù Cát Ma Phàm Thù cũng không dám, bởi bọn họ không thể xác định, một khi mình nói ra, tai họa liệu có đổ xuống không?\r\n\r\n    Cự long trầm mặc hồi lâu rốt cuộc phát ra tiếng thở dài khiến mọi người nổi giận, sau đó nói:\r\n\r\n    - Các ngươi. Quá yếu...\r\n\r\n    Một cảm giác quái dị đồng thời xuất hiện trong lòng mỗi người.\r\n\r\n    Quá yếu?\r\n\r\n    Không ngờ đã chạm tới cảnh giới này rồi mà vẫn bị coi là quá yếu?\r\n\r\n    Nếu như những lời này được nói bên ngoài, tất cả mọi người không ngại cho kẻ phát ngôn lãnh giáo một chút uy năng Cửu trọng thiên cường giả.\r\n\r\n    Bất quá giờ phút này mọi người nhìn nhau cười khổ, bọn họ nhìn Thần long trên không trung, đôi mắt tràn ngập cảm khái.\r\n\r\n    So với một đầu cự long như vậy, bọn họ bị đánh giá quá yếu cũng là rất giỏi rồi.\r\n\r\n    Dưới Thần đạo tất cả chỉ là kiến hôi.\r\n\r\n    Sau khi gặp được cự long này, bọn họ với nhận xét trên càng hiểu rõ ràng hơn.\r\n\r\n    - Ta rất lấy làm lạ. Các ngươi vào đây bằng cách nào?\r\n\r\n    Âm thanh cự long vang lên:\r\n\r\n    - Trong các ngươi ngay cả một vị Thần đạo cũng không có. À. Để tiểu cô nương này phụ trách dẫn dắt thần khí Băng Lăng Kính. Phương pháp này các ngươi cũng biết?\r\n\r\n    Âm thanh như sấm động vang lên không dứt, tựa hồ với chuyện Viên Lễ Huân ra tay cự long cảm thấy rất khó tin.\r\n\r\n    Đám người Băng Tiếu Thiên hai mặt nhìn nhau, đây là thần khí chân chính, nếu không sử dụng phương pháp đó, bọn họ sao có thể đột phá phòng ngự của nó chứ?\r\n\r\n    Sau hồi lâu, cự long thôi lầm bầm, nó hoài nghi hỏi:\r\n\r\n    - Các ngươi chỉ có một khôi lỗi bán Thần cấp, lẽ nào có thể đột phá kết giới băng tuyết tiến vào đây?\r\n\r\n    Ánh mắt mọi người đồng loạt nhìn về phía Hạ Nhất Minh, mắt thấy có né tránh cũng không được, hắn không cách nào khác cười khổ nói:\r\n\r\n    - Thần long đại nhân. Vãn bối cùng khôi lỗi liên thủ, đồng thời phóng thích thiên địa chi uy mới may mắn đánh với kết giới băng tuyết.\r\n\r\n    - Ngươi?\r\n\r\n    Âm thanh cự long không mang theo ý khác khiến mọi người không khỏi lo lắng đề phòng.\r\n\r\n    - Hừ. Thể chất của ngươi có chút đặc biệt, nghĩ không ra còn có người nắm giữ thể chất này. Hơn nữa ngươi đã thu nạp các lực lượng sao còn chưa tiến vào Thần đạo?\r\n\r\n    Hạ Nhất Minh sắc mặt khẽ biến, hắn nghiêm nghị nói:\r\n\r\n    - Thần long đại nhân. Bởi vì vãn bối còn quý sinh mạng mình nên không muốn chết. Bởi thế còn chưa tiến vào Thần đạo.\r\n\r\n    Chiếc đầu lớn từ trên không trung hạ xuống thấp, thậm chí còn thấp hơn lần trước.\r\n\r\n    Đôi mắt lớn thậm chí to hơn cả một đầu Thánh Thú Vương kia không chút nào che giấu nhìn thẳng Hạ Nhất Minh.\r\n\r\n    Mặc dù Thần long không phát ra bất cứ khí tức cường đại nào nhưng Hạ Nhất Minh cảm nhận áp lực cực đại, hô hấp của hắn thậm chí ngắt quãng.\r\n\r\n    Bất luận ai bị ánh mắt này chiếu vào sợ rằng đều có cảm giác như vậy.\r\n\r\n    Mà lúc này cảm giác của Hạ Nhất Minh giống như ếch con bị độc xà chiếu tướng, đừng nói tới lực lượng phản kháng, ngay cả lực lượng bỏ chạy cũng không có.\r\n\r\n    - Tấn giai Thần đạo bên ngoài cùng tử vong có quan hệ gì?\r\n\r\n    Âm thanh cự long ầm ù vang lên.\r\n\r\n    Hạ Nhất Minh trong lòng nhẹ nhõm hẳn, khi cự long mở miệng nói chuyện mỗi người đều hoa mày chóng mặt nhưng nếu nó tiếp tục sử dụng ánh mắt như vậy, áp lực thậm chí cường đại tới độ bất cứ ai cũng không chịu nổi.\r\n\r\n    - Thần long đại nhân. Thiên địa lực lượng bên ngoài thiếu thốn tới cực điểm, còn xa mới sánh bằng nơi này.\r\n\r\n    Hạ Nhất Minh trầm ngâm một chút, cẩn trọng nói:\r\n\r\n    - Lúc này thế giới bên ngoài đã không còn là nơi Thần đạo có thể tu luyện.\r\n\r\n    Cự long chớp chớp đôi mắt khủng bố tựa như bị điều này làm bất ngờ.\r\n\r\n    Một cự trảo không biết bao lớn từ mây ló ra, ngay khi đám người Hạ Nhất Minh trong lòng không yên, sợ đại gia hỏa này động tay chân, nó bỗng làm ra hành động khiến tất cả thừ người.\r\n\r\n    Năm móng vuốt dài không ngừng đụng chạm vào nhau, hành động này đối với các vị Nhân đạo đỉnh cấp cường giả tại đây cũng không xa lạ.\r\n\r\n    Trên thế gian có một năng lực gọi là Thần toán thuật, trong đó có một người nổi tiếng về thuật này chính là Thiên Trì nhất mạch Thần Toán Tử.\r\n\r\n    Bất quá cho dù là lão hay các cường giả am hiểu Thần toán thuật đều sử dụng tay làm vật phụ trợ tính toán. Đây là phương pháp tính toán đặc thù, chỉ có cao nhân trong lĩnh vực này mới có thể làm được.\r\n\r\n    Nhưng lúc này xem những móng vuốt cự long không ngừng di chuyển, hơn nữa nếu thu nhỏ ngàn lần động tác này không khác gì nhân loại cao thủ đang tiến hành tính toán.\r\n\r\n    Đột nhiên những móng vuốt này ngừng chuyển động, cự long như tính toán ra điều gì, nó nói:\r\n\r\n    - Thì ra là thế. Thiên địa lực lượng bên ngoài đã thiếu thốn như vậy. Ngay cả Thần đạo cũng không còn. Trách không được thực lực các ngươi...Ài. Trong hoàn cảnh như vậy có thể tu luyện tới Cửu trọng thiên đã là kỳ tài. Nếu tại thời điểm năm trăm năm trước mỗi người các ngươi đều có thể tiến vào Thần đạo.\r\n\r\n    Đám người Hạ Nhất Minh nhất loạt ngẩn ra, mấy người bọn họ sắc mặt vô cùng cổ quái, vị lão nhân gia này thật sự cao tuổi, không ngờ thời hạn đó cũng nói ra.\r\n\r\n    Tuổi thọ Thần thú mặc dù hơn hẳn nhân loại nhưng cũng không phải vô tận. Nói chung cho dù được xưng là thiên hạ đệ nhất thần thú \" Long\" cũng chỉ có thể sống chừng ngàn năm. Mà ngược lại, Thần thú có thực lực kém cỏi nhất, Huyền quy sống lâu tới không thể tính được.\r\n\r\n    Nhìn cái đầu khủng bố đang lầm nhẩm trên không, bọn họ đồng thời xuất hiện suy nghĩ, chẳng lẽ đầu cự long này là một lão long?\r\n\r\n    Cự long rõ ràng không biết suy nghĩ của đám người bên dưới, nếu không chuyện đầu tiên nó làm khẳng định là phun ra một cỗ long tức quét sạch đám tôm tép kia.\r\n\r\n    - Các ngươi yên tâm. Ở bên ngoài không thể tấn giai Thần đạo nhưng nếu đã tới đây, khẳng định có thể dễ dàng đặt chân vào Thần đạo.\r\n\r\n    Âm thanh cự long tràn đầy lực hấp dẫn, tựa hồ tiếng sấm này không còn khiến người ta chán ghét nữa.\r\n\r\n    Lưu Xương Cử hướng không trung ôm quyền thi lễ, cao giọng nói:\r\n\r\n    - Đa tạ Thần long đại nhân.\r\n\r\n    Lão quay người hưng phấn nói:\r\n\r\n    - Các vị. Năm ngàn năm trước Thần đạo biến mất, Đông Tây không ai có thể đạt tới cảnh giới này. Không bằng chúng ta thi xem, ai có thể đặt chân lên Thần đạo đầu tiên?\r\n\r\n    Nhưng khi lão nói những lời hào khí ngút trời này không ai hưởng ứng, thậm chí đám người Băng Tiếu Thiên ánh mắt quái dị nhìn lại.\r\n\r\n    Lưu Xương Cử giật mình, nói:\r\n\r\n    - Các ngươi nghĩ sao...\r\n\r\n    Lão đột nhiên ngưng lại, bởi lão đã thấy Tử Lỗ Li nhìn lão lắc đầu. Theo phương hướng đó nhìn lại, lão lập tức thấy được Hạ Nhất Minh, nhất thời hùng tâm tráng chí tiêu biến không còn.\r\n\r\n    Cùng quái thai này so tốc độ tiến giai?\r\n\r\n    Lưu Xương Cử rốt cuộc cũng hiểu vì sao ánh mắt mọi người đột nhiên quái dị như vậy? Lão ho nhẹ một tiếng, phất phất tay coi như bản thân chưa từng nói qua những lời này.\r\n\r\n    Nhưng ngay lúc này âm thanh cự long vang lên đầy kinh ngạc, hơn nữa rõ ràng âm lượng lớn hơn vài phần.\r\n\r\n    Âm thanh cự long với độ lớn lạ thường vang vọng khắp sa mạc, thậm chí xa hơn nữa.\r\n\r\n    - Năm ngàn năm? Ngươi vừa nói gì?\r\n\r\n    Thân thể Lưu Ly Đảo run lẩy bẩy, tu vi võ đạo của lão quả thật rất cao nhưng phải xem so sánh với ai? Trước mặt cự long này, Nhân đạo đỉnh cấp cường giả cũng nhân loại bình thường không khác nhau là mấy.\r\n\r\n    Cười khổ một tiếng, vị Lưu Ly Động chủ này quả thật mắc họa miệng, bất đắc dĩ nói:\r\n\r\n    - Thần long đại nhân. Từ khi Thần đạo biến mất tới giờ đã năm ngàn năm.\r\n\r\n    - Năm ngàn năm? Không có khả năng...\r\n\r\n    Âm thanh cự long cao vút lên:\r\n\r\n    - Lão phu tính qua, nhiều nhất chỉ hơn năm trăm năm.\r\n\r\n    Tiếng rống này từ không trung truyền xuống khiến tâm trạng mọi người dao động mãnh liệt. Bọn họ mặc dù rất tò mò, đầu cự long này vì sao có thể tính nhầm nhưng tuyệt đối không ai dám mở miệng.\r\n\r\n    Lưu Xương Cử miễn cưỡng trấn định tâm thành, khổ não nói:\r\n\r\n    - Thần long đại nhân. Bên ngoài quả thật đã qua năm ngàn năm thời gian Đông Tây phương không có Thần đạo cao thủ xuất hiện.\r\n\r\n    Cự long tựa hồ không nghe thấy câu nói tiếp theo của lão, một cỗ khí tức đáng sợ trên thân thể nó sôi trào.\r\n\r\n    Từ khi mọi người vào đây, cự long cố gắng áp chế khí tức của mình, bởi nó biết, đám tiểu tử kia quá yếu, không cách nào chịu được uy áp của mình.\r\n\r\n    Nhưng sau khi nghe nói thời gian bên ngoài trôi đi gấp mười lần, trong lòng nó đại loạn, khí tức áp chế lần nữa xuất hiện mãnh liệt.\r\n\r\n    Áp lực cực lớn từ không trung giáng xuống như trực tiếp chèn ép mọi người, khiến tất cả không thể chịu được.\r\n\r\n    Nhưng lúc này không ai có thể trốn tránh, cho dù vài người nắm giữ Toàn địa thuật cũng thẳng lưng chống đỡ uy áp đột ngột này.\r\n\r\n    Đúng như cự long đã nói, bọn họ đều là những tinh anh nhân loại, nếu tại niên đại Thần đạo, bọn họ chính là những đấu thần đỉnh cấp. Lúc này không ai đặt chân lên Thần đạo nhưng với tự tôn của mình, họ không cách nào cam tâm chịu thua.\r\n\r\n    Chân khí quanh người không ngừng vận chuyển, ngay cả thần lực cũng không hề giữ lại nhất loạt phóng xuất, dưới uy áp khó tin này, nếu còn giữ lại thực lực chính là tìm chết.\r\n\r\n    Ầm ầm...\r\n\r\n    Trong không khí vang lên vô số âm thanh bạo liệt, lực lượng tới từ bốn phương tám hướng khiến thân thể họ mơ hồ run lên. Mỗi một người phải chịu áp lực vượt xa tưởng tượng của họ.\r\n\r\n    Nhưng trong ánh mắt mỗi người đồng loạt lóe lên quang mang kích động.\r\n\r\n    Bản thân họ sau khi cảm nhận được sự cường đại của Thần đạo, đều hạ quyết tâm, sớm muộn gì có ngày bọn họ cũng sẽ tiến giai, sẽ trở thành tồn tại như cự long.\r\n\r\n    <\/div>","title":"Chương 16 - 17 -18: Thông đạo"}