{"text":"﻿    Chương 58: Tân Thần đạo.\r\n\r\n    <\/div>\r\n\r\n    Cát bụi trùm trời, nhìn ra bất kỳ phía nào đập vào mắt cũng chỉ là cát bụi.\r\n\r\n    Sau khi dừng lại trong sào huyệt Tử vong sinh vật ba tháng, Hạ Nhất Minh cùng Mưu Tử Long rốt cuộc cũng rời đi. Mấy ngày nay bọn họ đã có vô số kinh nghiệm để đời. Mặc dù có Quang Ám Chi Đồng che giấu nhưng không trách được có lúc bị phát hiện.\r\n\r\n    Không biết vì nguyên nhân nào thần đạo bảo khí này ngay cả Ngụy thần cảnh cường giả cũng có thể che giấu nhưng không che mắt được đám biến dị quái vật.\r\n\r\n    Khi bọn họ tiến lại phạm vi mười trượng xung quanh quái vật biến dị, bấy luận quái vật biến dị nào cũng có thể dễ dàng phát hiện ra tung tích của họ.\r\n\r\n    Trong đó lần nguy hiểm nhất là gặp phải đàn quái vật vàng kim khổng lồ. Mặc dù bọn họ ẩn nặc nhưng trong đám hỗn loạn này có một tên biến dị. Mà càng quỷ dị hơn tên này bị đám quái vật vàng kim che giấu không hiển thị trên Quang Ám Chi Đồng.\r\n\r\n    Khi nghe được âm thanh tên này, hai người Hạ Nhất Minh quyết định thật nhanh phá vách thông đạo mà chạy. Bất quá lập tức ba mươi đầu quái vật vàng kim truy đuổi không tha.\r\n\r\n    Ba người Hạ Nhất Minh không dám ứng chiến, vừa đánh vừa chạy. Hơn nữa không dám keo kiệt ném ra đám biến dị Phích Lịch Thương. Hơn ba mươi đầu quái vật vàng kim phải hao tổn hơn hai mươi cây biến dị Phích Lịch Thương mới hoàn toàn bị tiêu diệt. Bất quá bọn họ cũng không thu thập hết số xúc tu của chúng bởi nhóm quái vật vàng kim thứ hai đã đuổi tới.\r\n\r\n    Lúc này tựa hồ như rơi vào đại trận, bất luận bọn họ chạy tới đâu cũng bị đám truy binh cường đại bám sát. Hơn nữa số lượng truy binh càng lúc càng nhiều. Cuối cùng dưới tình huống bất đắc dĩ, bọn họ dứt khoát công kích vách thông đạo, chạy khỏi nơi kinh khủng này. Ngẩng đầu nhìn lại cát bụi bao phủ thiên địa, trong lòng bọn họ trái lại cảm thấy vui mừng. Liếc mắt nhìn nhau, cả hai cười khổ không thôi. Thời gian lưu lại tại đây quả thật rất lâu.\r\n\r\n    - Hạ huynh đệ. Ngươi tu luyện thế nào, ta chinh chiến không ít nhưng có chút không hiểu được.\r\n\r\n    Mưu Tử Long cười khổ nói.\r\n\r\n    Hạ Nhất Minh vẻ mặt nghiêm nghị nói:\r\n\r\n    - Đây gọi là phương pháp Tu La Đạo, rất thích hợp cho tu luyện của vũ giả. So với khi vừa tiến giai Thần đạo, tiểu đệ tiến bộ hơn nhiều.\r\n\r\n    Mưu Tử Long hắc hắc cười, trong lòng ngổn ngang cảm xúc. Trong một tháng đầu lão còn có thể nhìn ra sâu cạn của Hạ Nhất Minh, nhưng theo số trận chiến tăng lên, Hạ Nhất Minh tiến bộ như bay, cơ hồ mỗi trận chiến đều cảm thấy đề thăng hơn. Đặc biệt khi ngoài ý đụng phải tên quái vật biến dị, hắn vô cùng dứt khoát phá vỡ vách thông đạo bỏ chạy. Phản ứng cùng năng lực quyết đoán này đã hơn xa lúc đầu.\r\n\r\n    - Hạ huynh đệ. Ngươi vừa tiến giai Thần đạo, thời gian ngắn như vậy lại chiến đấu quá nhiều, hiển nhiên tiến bộ rất nhanh. Nhưng nếu tiếp tục duy trì như vậy, ngày sau muốn bảo trì trạng thái e rằng rất khó.\r\n\r\n    Mưu Tử Long trầm ngâm một chút, nói:\r\n\r\n    - Bởi thế lúc này ngươi ngàn vạn lần không nên buông lỏng.\r\n\r\n    Hạ Nhất Minh khẽ gật đầu, ánh mắt thoáng nhìn bên dưới cười khổ, nói:\r\n\r\n    - Mưu huynh. Ta muốn tiếp tục nhưng số lượng những tên kia quá nhiều. Hơn nữa thực lực ba người chúng ta cũng không đủ, chỉ e không thể ở nơi này tu luyện.\r\n\r\n    Mưu Tử Long chậm rãi gật đầu, mặc dù đám viện quân trăm năm một lần chưa tới, số lượng cũng không ít nhưng hiện nay đây mới chính là hang ổ quái vật, số lượng bên trong khiến người ta phẫn nộ.\r\n\r\n    Tới lúc này Hạ Nhất Minh mới cảm nhận được cảm giác chân thực của đám người Mưu Tử Long. Bị đông đảo đám quái vật kia vây sát, bọn họ có thể kiên trì năm trăm năm đã là vô cùng phi thường. Đột nhiên sắc mặt hai người khẽ biến, hơn nữa cùng nhìn về một phía.\r\n\r\n    Từ nơi đó truyền tới dao động mãnh liệt. Dao động này vô cùng quái dị, tựa hồ như không phải có người phóng thích thiên địa chi uy, nhưng dẫn phát uy lực cường đại vượt xa thiên địa chi uy. Cho dù Hạ Nhất Minh cũng không nắm chắc có thể phóng thích uy lực cường đại như vậy.\r\n\r\n    Hơn nữa càng khiến hắn cảm thấy kinh ngạc hơn, uy lực cường đại kia hắn vô cùng quen thuộc, tựa hồ như hắn cũng đã từng có kinh nghiệm như vậy.\r\n\r\n    Mưu Tử Long thở đài một tiếng, nói:\r\n\r\n    - Các ngươi là những người có thiên phú cường đại nhất. Chỉ ba tháng đã lại có người đột phá cực hạn tiến giai Thần đạo, thật sự là rất giỏi.\r\n\r\n    Cho dù tại niên đại Thần đạo lúc trước, nhân loại năm mươi năm mới xuất hiện một vị Thần đạo cường giả. Nhưng tiến vào đây ba tháng đã có hai người tiến giai.\r\n\r\n    Tuy nói tình huống Hạ Nhất Minh có chút đặc biệt trong thiên hạ không có người thứ hai nhưng những người kia có thể tiến giai, chứng minh lúc này tiềm lực nhân loại cao thế nào.\r\n\r\n    Hạ Nhất Minh im lặng không nói, sau hồi lâu nhắm mắt lẳng lặng cảm nhận khí tức mênh mông này, hắn mở miệng:\r\n\r\n    - Đây là Ngao Bác Duệ.\r\n\r\n    Mưu Tử Long giật mình nói:\r\n\r\n    - Ngươi khẳng định?\r\n\r\n    Hạ Nhất Minh chậm rãi gật đầu, nói:\r\n\r\n    - Khí tức của hắn mặc dù thay đổi so với khi ở ngoài kia nhưng so với lần gặp mặt gần đây không khác biệt. Cũng không biết Ngao Mẫn Hành để hắn tu luyện công pháp hay phục dụng linh dược cường đại nào mà hắn có thể nhanh chóng đột phá cực hạn như vậy.\r\n\r\n    Vẻ tươi cười trên mặt Mưu Tử Long thu liễm lại, lão hừ lạnh một tiếng nói:\r\n\r\n    - Lúc trước Ngũ Hành Môn chính là Thiên hạ đệ nhất đại phái. Trên người Ngao Mẫn Hành hiển nhiên có không ít đồ tốt. Người kia không dựa vào bản thân khổ tu, lại mưu lợi cá nhân, thật sự không biết thẹn.\r\n\r\n    Trong ngữ khí của lão không giấu vẻ đố kị sâu sắc. Hạ Nhất Minh bật cười bất quá cũng hiểu tâm tư của lão.\r\n\r\n    Là một tán tu, Mưu Tử Long rất khó có được thiên tài địa bảo hay công pháp đứng đầu. Lão có thể tấn giai Thần đạo cảnh giới trừ vận khí ra chỗ dựa lớn nhất chính là khổ tu. Bởi thế đối với số lượng linh đan khổng lồ của Ngũ Hành Môn vừa hâm mộ vừa đố kỵ.\r\n\r\n    Mở hồ Hạ Nhất Minh thậm chí còn cảm nhận được có lẽ bởi tâm lý cực đoan kia mới khiến Mưu Tử Long có động lực vô hạn, cuối cùng tiến giai Thần đạo.\r\n\r\n    Có trăm ngàn con đường, chỉ có tìm được con đường thích hợp nhất mới có thể đạt tới đỉnh cao của bản thân.\r\n\r\n    Mưu Tử Long hai mắt lóe lên, đột ngột hỏi thăm:\r\n\r\n    - Hạ huynh đệ. Trước khi Ngao Bác Duệ tiến vào nơi đây đã hãm trong cảnh giới Nhân đạo đỉnh cấp bao lâu?\r\n\r\n    Hạ Nhất Minh giật mình, nếu đổi lại là vị Cửu trọng thiên khác hoặc giống Thần Toán Tử hãm trong Ngũ khí cảnh giới sẽ có thể trả lời vấn đề này. Bất quá đây không phải điều Hạ Nhất Minh quan tâm nên căn bản không xác định được thời gian cụ thể. Hắn suy nghĩ một chút, chậm rãi nói:\r\n\r\n    - Hẳn là hai trăm năm.\r\n\r\n    Mưu Tử Long trong đầu tựa hồ tính toán gì, sau một lát lão bật cười nói:\r\n\r\n    - Ngao Bác Duệ dừng lại tại Cửu trọng thiên cảnh giới hai trăm năm, sau khi tiến vào nơi này may mắn gặp Ngao Mẫn Hành. Có nhân vật cường đại như vậy bảo vệ tu luyện trong sào huyệt quái vật. Hắc hắc...Ưu đãi này nếu không thể tiến giai trong thời gian ba tháng quả thực hắn quá ngu ngốc.\r\n\r\n    Hạ Nhất Minh khẽ cười, trong đầu không khỏi xuất hiện nghi vấn.\r\n\r\n    Bản tahna hắn cùng Thần đạo khôi lỗi được truyền tống cùng một nơi. Ba người Đế Thích Thiên, Băng Tiếu Thiên cùng Tử Lỗ Li được Thần long tạo thành một nhóm. Mà Cát Ma Phàm Thù, Kỳ Lân Thánh chủ cùng Lưu Xương Cử cũng vậy.\r\n\r\n    Hơn nữa địa điểm bọn họ được truyền tống tới là nơi quái vật thường lui tới. Ở nơi này cường đại nhất là quái vật màu bạc, căn bản không có quái vật màu vàng, lại càng đừng nói quái vật biến dị.\r\n\r\n    Nhưng Ngao Bác Duệ rõ ràng khác biệt. Lần đầu tiên người này đã gặp được Ngao Mẫn Hành. Nếu nói đây là trùng hợp, đánh chết hắn cũng không tin.\r\n\r\n    - Mưu huynh. Thần long thủ hộ thông đạo kia lai lịch thế nào?\r\n\r\n    Mưu Tử Long trên mặt lộ ra vẻ tôn kính, nói:\r\n\r\n    - Đó là Thần thú cường đại nhất trong thiên hạ. Cũng là Thần Toán Tử cường đại nhất của Thần thú.\r\n\r\n    Hạ Nhất Minh nhất thời nghĩ lại điệu bộ tính toán của Thần long khi lần đầu gặp mặt.\r\n\r\n    Lắc đầu, hắn trầm giọng nói:\r\n\r\n    - Thần long này có quan hệ thế nào với Ngũ Hành Môn? Ta xem nó có chút chiếu cố Ngũ Hành Môn.\r\n\r\n    - Không biết.\r\n\r\n    Mưu Tử Long nhún vai nói:\r\n\r\n    - Thần long này là Thần thú sống lâu nhất. Có lẽ trước đây từng quen biết Ngũ Hành Lão tổ không biết chừng.\r\n\r\n    Hạ Nhất Minh gật đầu như hiểu ra, bất quá trong lòng đối với Thần long cùng Ngũ Hành Môn cảm thấy kiêng kỵ.\r\n\r\n    - Hạ huynh đệ. Ngao Bác Duệ đã tấn giai Thần đạo tức là ở nơi này Ngũ Hành Môn có ba vị Thần đạo cường giả.\r\n\r\n    Mưu Tử Long lo lắng một chút nói:\r\n\r\n    - Lão ca thấy chúng ta tiếp tục ở bên ngoài hai tháng. Cách thời điểm kia một tháng hãy trở lại. Khi đó cơ bản mọi người đều đã trở về, hơn nữa chuẩn bị cho trận chiến, bất luận ân oán nào cũng phải buông bỏ.\r\n\r\n    Hạ Nhất Minh trong lòng mơ hồ, nói:\r\n\r\n    - Theo lời Mưu huynh vậy. Bất quá...\r\n\r\n    Hắn cười thần bí, nói:\r\n\r\n    - Chúng ta cũng không thể lãng phí thời gian như vậy. Tranh thủ hai tháng này thử xem có thể cải tạo thuộc tính Phích Lịch Thương một chút.\r\n\r\n    Mưu Tử Long quay đầu nhìn qua đôi mắt lóe sáng.\r\n\r\n    Phích Lịch Thương thông thường cùng biến dị Phích Lịch Thương uy lực chênh lệch quá lớn, nhưng trong ba tháng này bọn họ góp nhặt cũng chỉ có hơn một ngàn xúc tu.\r\n\r\n    Bởi càng về sau số lượng quái vật kết đội càng nhiều, liệp sát càng khó khăn hơn. Điều này ảnh hưởng tới tốc độ của bọn họ, bởi thế Hạ Nhất Minh cuối cùng buông tha ý định ở lại nơi nà.\r\n\r\n    - Hạ huynh đệ. Ngươi có thể cải tạo Phích Lịch Thương?\r\n\r\n    Mưu Tử Long kinh hỉ hỏi. Hạ Nhất Minh tươi cười, nhưng vẫn nói:\r\n\r\n    - Không dám cam đoan nhưng có thể thử một chút.\r\n\r\n    Mưu Tử Long cất tiếng cười lớn, nói:\r\n\r\n    - Tốt. Thật tốt. Hạ huynh đệ. Kỳ thực ta cũng muốn ngươi truyền tin này ra ngoài. Khi đó cho dù Ngũ Hành Môn cùng Mã Dự liên thủ cũng không dám đối phó với ngươi.\r\n\r\n    Nghe lão sang sang cười lớn, trong lòng Hạ Nhất Minh âm thầm cười khổ.\r\n\r\n    Nếu để đám người này biết được thông đạo kia có thể phong bế vĩnh viễn, bọn họ sẽ làm gì?\r\n\r\n    <\/div>","title":"Chương 58: Tân Thần đạo."}