{"text":"﻿    Thật ra yêu cũng rất đơn giản\r\n\r\n    Chỉ cần dũng cảm nói ra\r\n\r\n    Ở cùng người luôn im lặng suốt ngày\r\n\r\n    Chúng ta đặt mình trong tình cảm, hành hạ lẫn nhau.\r\n\r\n    \\'\\'Như vậy được chưa? Dực ca ca, ca xem y phục bị muội làm loạn như vậy đã đủ chưa?\\'\\' Cận Dĩnh cầm y phục đã bị làm cho nhàu nát.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \\'\\'Sợ là chưa đủ.\\'\\' Cận Dực nhếch mép đứng một bên như xem kịch vui, yếu ớt cười. \\'\\'Đây chẳng qua là y phục bị làm cho nhăn, sợ rằng không có khả năng làm cho lão Đại trước giờ luôn luôn tỉnh tảo phải đánh mất lý trí đâu.\\'\\'\r\n\r\n    \\'\\'A, vậy phải làm sao?\\'\\' Cận Dĩnh ai oán nhìn y phục đã bị vo thành một nắm, mặt buồn khổ.\r\n\r\n    Nàng vốn cho rằng như vậy đã đủ rồi, nhưng ai đó lại cho rằng chưa đủ.\r\n\r\n    Cận Dực yên lặng một lát, sau đó, đôi môi hoàn mỹ nhếch lên lộ ra vẻ tà ác. \\'\\'Ta nghĩ, đem nó xé đi.\\'\\'\r\n\r\n    \\'\\'Xé đi?\\'\\' Hai mắt Cận Dĩnh sáng lên.\r\n\r\n    Đúng nha, sao nàng lại không nghĩ tới chiêu này cứ?\r\n\r\n    \\'\\'Được, muội xé, muội xé ngay lập tức!\\'\\' Cận dĩnh cố gắng xé rách y phục trên tay, nhưng dùng hết sức lực bú sữa, y phục vẫn là nằm hoàn hảo trên tay nàng, ngay cả một vết rách nhỏ cũng không có. \\'\\'Ca ca, muội xé không được, giúp muội đi.\\'\\'\r\n\r\n    \\'\\'Được, trước hết muội hãy mặc vào đi đã.\\'\\' Cận Dực đưa bộ y phục đến trước mặt nàng, ý bảo Cận Sĩnh mặc bộ y phục lên người.\r\n\r\n    \\'\\'Được.\\'\\' Mặc dù có chút nghi ngờ không hiểu nhưng Cận Dĩnh vẫn nghe lời mặc bộ y phục lên người.\r\n\r\n    Chỉ cần hai ba lần Cận Dực đã đem bộ đồ nàng vừa mặc trên người xé nát, hơn nữa lại xé nát tại toàn vị trí quan trọng, không chỉ như thế, bộ y phục đó giống như mễn cuưỡng mới có thể treo trên người của nàng.\r\n\r\n    \\'\\'Như vậy là tốt rồi.\\'\\' Cận Dực mỉm cười, đắc ý nhìn kiệt tác của mình. \\'\\'Cởi ra được rồi đó, chờ khi nào chuyện xảy ra, mặc thêm vào là được, nhưng mà lúc đó phải làm cho nam nhân giang nam kia bất tỉnh, mới có thể làm được, Dĩnh nhi.\\'\\'\r\n\r\n    \\'\\'Được, được cám ơn Dực ca ca.\\'\\' Cận Dĩnh dùng cặp mắt sùng bái không dứt nhìn Cận Dực, đến bây giờ vẫn không hiểu tại sao hắn có thể xé bộ y phục hoàn hảo như vậy.\r\n\r\n    Ông trời ạ, nàng có một quân đoàn lọi hại như vậy, nếu là trước kia có thể hiểu được mà lợi dụng, Diễn Hạo ca ca đã sớm cưới nàng từ lâu, đâu cần phải chờ đến bây giờ.\r\n\r\n    **********************************\r\n\r\n    \\'\\'A\\'\\'\r\n\r\n    \\'\\'Dừng lại họ Khuông kia!\\'\\'\r\n\r\n    \\'\\'Ai a!\\'\\'\r\n\r\n    Lại một lần nữa làm cho người khác phải hồn phi phách lạc, tiếng kêu sợ hãi của Cận Dĩnh truy6e2n ra từ trong phòng, ngay sau đó còn có tiếng đồ vật bị đập bể, cùng với tiếng nam nhân gào khóc thất thanh.\r\n\r\n    Mà người nhà họ Cận, tất nhiên là lại tranh nhau xông về phía khuê phòng của Cận Dĩnh, chỉ sợ chậm một bước nàng sẽ có chuyện gì bất trắc.\r\n\r\n    Không cần phải nói, Cận Diễn Hạo đương nhiên là người chạy đầu tiên.\r\n\r\n    ***************************************\r\n\r\n    Đáng chết, Dĩnh nhi lại xảy ra chuyện!\r\n\r\n    Ngay lúc Diễn Hạo chạy, hơi thở càng lúc càng hổn hển, tâm ý càng lúc càng hoảng loạn.\r\n\r\n    Hắn tự hỏi tại sao lại dung túng cho nàng đùa với lửa, cũng tự hỏi tại sao mình lại thờ ơ lạnh nhạt, hoàn toàn không để ý đến sự sống chết của nàng.\r\n\r\n    Tại sao hắn lại có thể? Tại sao hắn lại có thể như vậy.....\r\n\r\n    Nếu quả thật nàng có chuyện gì, hắn nên làm thế nào cho phải? Hắn đã sớm muốn giữ nàng cẩn thận bên người, để ý xem có nam nhân khi dễ nàng hay không.\r\n\r\n    Nhưng mà.... .........Hắn lại vạn lần không muốn nhìn thấy nàng cùng nam nhân khác.... .......\r\n\r\n    Trời ạ, rốt cuộc là hắn bị làm sao?\r\n\r\n    Không, không muốn! Không thể muốn, cũng không có tư tưởng ! Dĩnh nhi.... .....Nhất định Dĩnh nhi sẽ không thể có chuyện! Nhất định không thể có chuyện!\r\n\r\n    ********************************************\r\n\r\n    \\'\\'Đến cũng nhanh nhỉ?\\'\\'\r\n\r\n    Cẩn thậncố gắng nghe tiếng bước chân nhanh đến mức khó có thể phân biệt được của của Diễn Hạo, Cận dĩnh nhìn nam nhân bị mình dùng bình hoa đập đến bất tỉnh nằm trên mặt đất, chờ Diễn Hạo đến.\r\n\r\n    \\'\\'A, ba, hai, một\\'\\' Cận Dĩnh nhanh chóng xác định vị trí cùng mục tiêu.\r\n\r\n    \\'\\'Dĩnh nhi!\\'\\' Âm thanh lo lắng xuất phát từ trong miệng Cận Diễn Hạo.\r\n\r\n    \\'\\'Diễn Hạo ca ca....\\'\\' Ngay từ lúc hắn mở miệng đã bắt đầu lao vào ngực hắn, nước mắt chuẩ bị từ trước cũng bắt đầu rơi xuống. \\'\\'Ô...Diễn Hạo ca ca, ta...hắn....ta.......\\'\\'\r\n\r\n    \\'\\'Dĩnh nhi, làm sao? Y phục của muội.... ...\\'\\'Diễn Hạo kinh ngặc nhìn y phục bị xé nát của nàng, nhíu mày lại.\r\n\r\n    Là ai co can đảm dám làm như vậy đối với Dĩnh nhi của hắn?\r\n\r\n    \\'\\'Hắn.... ........ta.... .......ô.... ....Diễn Hạo ca ca, muội có thể đến phòng của ca trước được không? Muội không muốn ở lại chỗ này, muội không muốn ở lại chỗ này.... ........\\'\\'Cận Dĩnh khóc đến thương tâm, đáng thương quá mức. \\'\\'Diễn Hạo ca ca.... .......\\'\\'\r\n\r\n    \\'\\'Được được được chúng ta đi trước, chúng ta đi trước.\\'\\' Diễn Hạo ôm nàng đi ra khỏi phòng, nhìn nhưng người lại lần nữa đến trễ, ánh mắt lóe lên vẻ trách cứ. \\'\\'Hắn để lại cho các ngươi xử lý, ta mang Dĩnh nhi đi trước.\\'\\'\r\n\r\n    \\'\\'Được.\\'\\' Cận Dực nhanh chóng đồng ý. \\'\\'Đại ca, ngươi cẩn thận bảo vệ tốt Dĩnh nhi nhà chúng ta.\\'\\'\r\n\r\n    Hắn làm như lo lắng nói, nhưng thậ ra thì trong mắt tràn đầy sự vui vẻ.\r\n\r\n    Kế tiếp, toàn bộ phụ thuộc vào Dĩnh nhi!\r\n\r\n    **********************************\r\n\r\n    \\'\\'Ô.... .......ô.... .....ô........Diễn Hạo ca ca, Diễn Hạo ca ca.... .....\\'\\' Cận Dĩnh nằm trên người hắn khóc không thành tiếng, cho đến lúc bị hắn ôm chặt vào trong lòng, tiếng khóc của nàng vẫn kéo dài như cũ.\r\n\r\n    \\'\\'Dĩnh nhi ngoan, không khóc.... ......\\'\\' Diễn Hạo đau lòng vạn lần, dùng cách dũ dỗ cô gái nhỏ dụ dỗ Dĩnh nhi. \\'\\'Đừng khóc.....\\'\\'\r\n\r\n    Trên thực tế, đối với hắn mà nói, nàng thật sự là một cô gái nhỏ, vĩnh viễn là một cô gái nhỏ, là muội muội quý giá hắn thương yêu nhất.\r\n\r\n    \\'\\'Ô...Diễn Hạo ca ca.... ......Muội vẫn không thích người khác đụng muội.......Hắn........Hắn thật sự rất khủng khiếp.... ..........Nhất định là ca cảm thấy muội rất bẩn, không thích muội có đúng hay không? Nhất dịnh là ca rất ghét muội, có đúng hay không........Cận Dĩnh vừa khóc vừa tự giận mỉnh.\r\n\r\n    \\'\\'Sẽ không, làm sao Diễn Hạo ca ca lại ghét muội chứ? Cả đời ta cũng không ghét nàng.\\'\\' Những lời Diễn Hạo nói trong lúc này tuy là để an ủi nàng nhưng tất cả cũng đều là lồi thật lòng.\r\n\r\n    \\'\\'Nhưng mà.... .....ô.... .....hắn sờ soạng rất nhiều chỗ của muội.... .........nhất định là muội rất bẩn.... ....rất bẩn.... .......Cận Dịnh khoc bi thương.\r\n\r\n    \\'\\'Sẽ không, sao muội lại bẩn được?\\'\\' Diễn Hạo nhẹ nhàng nâng gương mặt đầy nước mắt của nàng, nói nghiêm túc.\r\n\r\n    Ở trong lòng hắn, nàng vĩnh viễn là thuần khiết, xinh đẹp nhất.\r\n\r\n    \\'\\'Ô....không phải đâu.......Diễn Hạo ca ca nhất định là đang an ủi muội.... .....ô.... .....muội rất bẩn, thật sự rất bẩn.... ...... ....\\'\\'Cận Dĩnh khóc đến mức nước mắt rơi liên tục. \\'\\'Diễn Hạo ca ca, sau này sẽ không có ai chịu Dĩnh nhi, đúng không?\\'\\'\r\n\r\n    \\'\\'Sẽ không, đàn ông trên đời này sẽ tranh nhau muốn lấy Dĩnh nhi làm vợ.\\'\\' Đối với hắn những lời này cũng không phải là an ủi, bởi vì trong lòng hắn thật sự nghĩ vậy.\r\n\r\n    \\'\\'Sẽ không đâu, dĩnh nhi bẩn như vậy, sau này nhất định sẽ không có ai muốn Dĩnh nhi, không ai muốn dĩnh nhi!\\'\\' Cận Dĩnh điên cuồng lắc đầu, tỏ ra chán ghét mình.\r\n\r\n    \\'\\'Sẽ không, sẽ không, Dĩnh nhi không bẩn chút nào, một chút cũng không bẩn.\\'\\'Diễn Hạo nói hết lời để nàng hiểu được.\r\n\r\n    \\'\\'Có thật không? Muội không tin, muội mới không tin.... ...... ....\\'\\'Cận Dĩnh ngẩng đầu đáng thương nhìn ca ca của mình. \\'\\'Trừ phi ca chứng minh cho muội thấy, Diễn Hạo ca ca, ca sẽ chịu yêu muội sao?\\'\\'\r\n\r\n    Cái vấn đề này giống như sét đánh ngang tai, khiến Diễn Hạo chấn động trong khoảng thời gian ngắn, không thể nói nên lời, ngạc nhiên nhìn nàng.\r\n\r\n    Nàng, nàng nói gì?\r\n\r\n    Nàng muốn hắn yêu nàng?\r\n\r\n    \\'\\'Ta cũng không biết.\\'\\' Cận Dĩnh u oán nhìn hắn. \\'\\'Muội biết mà.... .......muội bẩn như vậy, cho nên ca mới không yêu muội, ca không muốn muội.... ......\\'\\'\r\n\r\n    \\'\\'Không....\\'\\' Diễn Hạo vàng phất tay phủ nhậnnói. \\'\\'Dĩnh nhi, không phải như vậy.\\'\\' Không phải thế, hắn, hắn....\r\n\r\n    \\'\\'Nhất định là như vậy, ca không cần phủ nhận nữa.... .....Muội rất bẩn....ô......muội rất bẩn, cho nên ca không yêu ta, cho nàng ca không yêu ta.... ...... ...\\'\\'Cận Dĩnh bắt đầu sử dụng tuyệt chiêu một khóc hai nháo ba treo cổ.\\'\\'Ô....nếu ngay cả ca cũng yêu ta.... .......vậy muội cũng không còn muốn sống........muội không muốn sống.... ......\\'\\'Nàng thoát khỏi cái ôm của Diễn Hạo, xông đến cây cột.\r\n\r\n    \\'\\'Dĩnh nhi!\\'\\' Tim Diễn Hạo suýt đứng lại, hắn nhanh chóng kéo dĩnh nhi lại, không để cho nàng đụng vào cây cột thô cứng kia. \\'\\'Ta không co muội làm loại việc ngu ngốc này, muội là người con gái tốt nhất trên đời này, không ai có thể cự tuyệt muội.\\'\\'\r\n\r\n    \\'\\'Ai nói, không phải ca vừa mới cự tuyệt muội sao? Muội tốt ở điểm nào? Muội không có một chút nào tốt.....Muội bẩn, rất bẩn.......\\'\\'\r\n\r\n    Cận Dĩnh vẫn không chịu nghe hắn khuyên, giả vờ đụng vào cây cột.\r\n\r\n    \\'\\'Muội tốt, đương nhiên là muội tốt, muội là tốt nhất....\\'\\' Diễn Hạo nói xong đột nhiên ngơ ngẩn, bởi vì hắn chưa bao giờ dám nghĩ sâu như vậy.\r\n\r\n    \\'\\'Gạt người.\\'\\' Lời nói ngắn gọn nhưng có sức ảnh hưởng lớn phát ra từ miệng Cận Dĩnh. \\'\\'Gạt người, gạt người, gạt người.... ......\\'\\'\r\n\r\n    \\'\\'Ta không có lừa gạt muội, sao ta lại phải lừa gạt nàng? Dĩnh nhi.\\'\\' Gạt người. Thật ra thì hắn luôn luôn lừa gạt, không chỉ có nàng mà còn có cả hắn.....\r\n\r\n    Hắn luôn luôn tự lừa gạt chính bản thân mình, hoàn toàng gải vờ như không biết.....\r\n\r\n    \\'\\'Vậy thì yêu muội\\'\\'.\r\n\r\n    Đột nhiên Cận dĩnh xoay người lại, mà quần áo trên người nàng cũng xoay lại cùng lúc, bây giờ đã trở nên bát nháo, chỉ còn lại tiết khố cùng áo lót trên người của nàng.\r\n\r\n    \\'\\'Nếu nhu lời ca nói là thật, vậy thì yêu muội.\\'\\' Nàng lại lần nữa khiêu chiến hắn.\r\n\r\n    \\'\\'Dĩnh nhi.....\\'\\'tinh thần Diễn Hạo rung động kịch liệt, cả người chỉ có thể kinh ngạc nhìn thân thể xinh đẹp của nàng, không nhúc nhích.\r\n\r\n    Cô gái quý giá nhất của hắn, thân thể đã trở thành một thiếu nữ thuần thục.\r\n\r\n    \\'\\'Yêu muội.... .....\\'\\'Không phải ca nói không ai có thể cự tuyệt được muội sao?\\'\\' Nước mắt Cận Dĩnh vẫn rưng rưng nhìn hắn.\r\n\r\n    \\'\\'Dĩnh nhi.... ...\\'\\'Rối loạn.... ....Sự cứng rắn trong lòng hắn đã trở nên tán loạn. Yêu nàng? từ trước tới giờ, thật hắn yêu nàng.\r\n\r\n    So với suy nghĩ của nàng, hắn càng muốn yêu nàng hơn!\r\n\r\n    \\'\\'Yêu ta, Diễn Hạo ca ca.... .....\\'\\' Cận Dĩnh từ từ cởi bỏ tiết khố cùng áo lót ở trước mặt hắn.\r\n\r\n    Lúc này, nàng đã trần như nhộng đứng trước mặt hắn.\r\n\r\n    Oanh!\r\n\r\n    Ý thức căng thẳng của hắn đã muốn nổ tung, đã không còn biện phaph1 suy nghĩ, chỉ có thể không nhúc nhích nhìn giai nhân xinh đẹp trước mặt, nhìn thân thể hắn đã bảo vệ lớn lên.\r\n\r\n    Nàng kiều diễm như đóa hoa, thân thể phát ra một loại mỹ cảm mê người, da dẻ trắng noãn, dưới ánh nến phảng phất như một pho tượng nhỏ. đôi mắt trong veo như nước của nàng chớp chớp, khao khát hắn, mái tóc đen dài vì vùng vẫy quá nhiều mà tán loạn, lúc này lại đang vòng qua chiếc cổ trắng nõn chảy xuống trước ngực cùng sau lưng, làm tôn lên gò bồng đảo đầy đặn mượt mà,đang nhấp nhô lên xuống mà nguyên nhân là do hôp hấp của nàng phập phồng, hai đóa hoa màu hồng kia đã lộ ra bên ngoài, đang chờ đợi được phóng thích.\r\n\r\n    Hắn hít một hơi thậ sâu, không dám nhìn xuống dưới nữa, nhưng thân thể của nàng lại hấp dẫn mãnh liệt khiến ánh mắt hắn không ngừng đi xuống, lướt qua bụng nàng, vòng eo nhỏ nhắn, đi đến vùng đất thần bí thuộc về nữ nhân, ánh mắt của hắn không dám lưu luyến, trưc tiếp đi xuống đôi chân thon dài cân xứng, cố gắng giải trừ ý niệm tà ác muốn nhào đến nàng trong lòng mình\r\n\r\n    .\r\n\r\n    \\'\\'Nhìn muội.....Tại sao lại không nhìn muội? Có phải cảm thấy muội rất dơ hay không?\\'\\' Cận Dĩnh phát hiện ánh mắt nóng rực của hắn sán trên thân thể mình, nhưng sau đó lại bắt đầu vô tình hay cố ý né tránh, vội vàng chậm tãi bước đến trước mặt hắn, đáng thương hỏi hắn.\r\n\r\n    \\'\\'Không có.... .....\\'\\'Diễn Hạo hơi cúi đầu, nhìn nàng, muốn giải thích một chút.\r\n\r\n    \\'\\'vậy thì hôn muội.\\'\\' Cận dĩnh nhắm mắt lại. \\'\\'Yêu muội.\\'\\' Hắc, ít nhất thì nàng biết phải hôn như thế nào, bởi vì nàng đã nhìn lén mẹ và phụ thân quá nhiều lần.\r\n\r\n    \\'\\'Dĩnh nhi....\\'\\'Trong lòng Diễn Hạo đang đấu tranh to lớn.\r\n\r\n    \\'\\'Nhất định là ca cảm thấy muội rất dơ, cho nên không dám hôn muội, không dám yêu muội, có đúng hay không.....\\'\\'Cận Dĩnh điềm đạm đáng yêu nói.\r\n\r\n    \\'\\'Không có.....phải.... .....\\'\\'Trong lúc nội tâm Diễn Hạo đang đấu tranh điên cuồng thì cùng lúc đó, đôi môi mềm mại cảu nàng đã chủ động hôn lên.\r\n\r\n    Hắn chấn động điên cuồng, không thể tin trợn tròn mắt nhìn nàng chủ động.\r\n\r\n    \\'\\'Diễn Hạo ca ca, muội biết mình rất dơ, chỉ co ca tình nguyện chạm vào muội, trong lòng muội mới có cảm giác khá hơn một chút, Diễn Hạo ca ca thật xin lỗi.....Muội phải như vậy mới có thể khá hơn một chút.... ...... .......\\'\\'\r\n\r\n    Nàng nhẹ giọng nhưng kiên cường nói, đôi môi anh đào lại một lần nữa hôn lên môi hắn, hơn nữa lại hơi mở ra, lúng túng hôn hắn, thật giống như đang hút môi hắn.\r\n\r\n    \\'\\'Dĩnh nhi.... ...... ....\\'\\'Diễn Hạo đột nhiên bị chấn động, bị sự điềm tĩnh quá mức của nàng dụ dỗ, khiến lý trí còn sót lại tạm thời biến mất.\r\n\r\n    Hằn từ bị động trở thành chủ động, dùng sự dịu dàng cùng mãnh liệt mút đôi môi mềm mại của nàng, càn rỡ nuốt nước miếng thơm ngon trong miệng nàng.\r\n\r\n    \\'\\'Ừ.......a.... ...... ......\\'\\'Nơi cổ họng Cận dĩnh phát ra tiếng rên rỉ, cảm giác được dư vị tuyệt vời của hắn.\r\n\r\n    Bị hắn dùng lực hôn, nàng như thở không nổi, thân thể mềm nhũn tựa vào trong ngực hắn, cả người lún sâu vào trong, không có cách nào kiềm chế.\r\n\r\n    \\'\\'Dĩnh nhi.... .........\\'\\'Sợ nàng không chịu nổi cái hôn mãnh liệt như thế trong thời gian ngắn, hắn chậm dần, hơi thở nóng hổi vương trên đầu lưỡi,nhìn nàng vì ngạc nhiên mà khẽ nhếch đôi môi mềm mại lên.\r\n\r\n    \\'\\'Ừ.......\\'\\'Cận Dĩnh hưởng thụ mở đôi mắt ra, ngâm nga thoải mái.\r\n\r\n    Hắn thấy thế, yên lọng, lại một lần nữa đem đầu lưỡi thăm dò hương vị ngọt ngào trong miệng nàng, rà soát hết hàm răng đẹp đẽ của nàng, mà nàng cũng phối hợp cùng hắn, uyển chuyển hưởng ứng, hai đầu lưỡi quấn quýt cùng nhau. Nàng dịu dàng mà khiêu khích rên rỉ khiến cho động tác của hắn càng lúc càng phóng túng, trí trí bị thiêu đốt không còn lại gì, hiện tại chỉ còn mỹ nữ trong ngực hắn, mà người mà hắn luôn mơ đến.\r\n\r\n    Hắn rên lên một tiếng, trong đầu chỉ còn lại tình yêu điên cuồng với nàng, khi không thở nổi mới rời khỏi đôi môi mềm mại của nàng, hắn dời lửa nóng đến bên tai của nàng.\r\n\r\n    \\'\\'A.....\\'\\'Đột nhiên nàng giật mình là bởi vì hắn không chỉ dùng đầu lưỡi trêu chọc vành ta của nàng, mà còn đem đầu lưỡi nóng xâm nhập vào bên trong lỗ tai của nàng, chậm rãi liếm láp, trêu chọc, nhẹ nhàng thổi khí vào tai nàng.\r\n\r\n    Dường như một khắc sau đó, dục vọng của hắn cũng đã không kiềm chế được, một tay vẫn ôm chặt nàng, một tay khác ôm trọn một bên ngực nàng.\r\n\r\n    \\'\\'A.... ...... ...\\'\\'Lần đầu tiên bị hắn đụng chạm thân mật như vậy, nàng không khỏi giật mình. Thì ra khi được hắn dùng tay vuốt ve, cảm giác lại tốt như vậy.... ...... .......\r\n\r\n    \\'\\'Thế nào?\\'\\' Diễn Hạo thấy nàng như vậy, nghĩ rằng hắn quá đáng, vội vàng thu tay lại, còn định nói xin lỗi với nàng.\r\n\r\n    \\'\\'Yêu ta.... .......\\'\\'Cận dĩnh chủ động cầm tay hắn chạm vào ngực nàng một lần nữa, \\'\\'Muội chỉ muốn nhớ sự ấm từ bàn tay ca, không muốn những thứ chịu không nổi kia, khiến cho muội cảm giác muội rất bẩn.... ......\\'\\'\r\n\r\n    \\'\\'Không, muội không bẩn, sao muội lại bẩn được đây?\\'\\' Đôi mắt Diễn Hạo phóng ra tia nhìn say đắm, sau đó lại chuyển thành tức giận.\r\n\r\n    Cho nên nàng không nên như thế này !\r\n\r\n    \\'\\'Không, muội rất bẩn, muội rất bẩn, ca nhanh chóng giúp muội lau những thứ kia, chỉ có ca mới có thể.... .......\\'\\'Cận dĩnh chủ động nắm tay hắn phủ lên hai bên ngực mềm mại của mình.\r\n\r\n    \\'\\'Dĩnh nhi!\\'\\' Trong mắt Diễn Hạo hiện lên sự căm hờn, bắt đầu thăm dò nơi mềm mại của nàng, như muốn trừ bỏ sự tự giận dỗi của nàng.\r\n\r\n    Nàng luôn tốt đẹp như vậy, thật là mê người !\r\n\r\n    Hắn bắt đầu chậm rãi chạm đến nàng, nơi kia dường như muốn tan ra, sau đó lại mềm mại đầy đặn co dãn, một lần lại một lần, thong thả xoa.\r\n\r\n    \\'\\'Nha.... .....A.... ........\\'\\'một loại thân mật khi hắn chạm vào bộ phân kia làm cho cảm giác từ trong lòng muốn nổ tung, nàng bắt đầu nghe được một loại âm thanh dường như không còn thuộc về nàng, không cách nào khống chế được tiếng rên thoát ra từ cổ họng mình:\r\n\r\n    \\'\\'Ư.... .......A.... ...... ....\\'\\'\r\n\r\n    Bộ ngực trắng noãn điểm xuyết hai nụ hồng kiều diễm đung đưa trước mặt hắn, hoàn toàn hấp dẫn hai tròng mắt hắn, khiến hắn nhịn không được, cúi đầu cuốn lấy hai nụ hoa nhỏ kia vào trong miệng, đầu tiên là dùng đầu lưỡi chậm rãi gẩy đầu mút đỏ sẫm kia, sau đó nhanh chóng chuyển thành liếm toàn bộ nụ hoa. Theo sự khuyến khích lúc nhanh lúc chậm của đầu lưỡi hắn, nụ hoa ngự nơi nụ hoa của nàng rốt cục cũng nở rộ, vươn vai dựng thẳng lên.\r\n\r\n    \\'\\'A.... ....Ư.... .......\\'\\' Cả người Cận Dĩnh phát run, nhiệt đô tăng chóng mặt, nàng không ngừng rên rẩy.\r\n\r\n    Giãy giụa thân mình, muốn giảm bớt cảm giác bị thiêu cháy này, lại phát hiện ra rằng, điề đó là vô dụng, thân thể nàng càng lúc càng nóng.\r\n\r\n    Hắn ác ý tấn công nụ hoa nàng liên tục, dùng miệng mút hai hòn ngọc xinh đẹp trước ngực nàng, sau đó dùng lưỡi đẩy nụ hoa đã cứng rắn của nàng, một lần lại mộ lần đem nàng cuốn vào dòng lũ dục vọng.\r\n\r\n    \\'\\'A.... ........\\'\\'Thân thể kiều diễm của Cận dĩnh eun rẩy không ngừng, cảm giác được nơi bị hắn hôn qua càng lúc càng căng ra, càng lúc càng nóng, dường như muốn nổ tung ra.\r\n\r\n    \\'\\'Dừng.... ......\\'\\'\r\n\r\n    \\'\\'Sao thế? Làm đau nàng sao?\\'\\' Diễn Hạo bị tiếng hô của nàng làm cho thức tỉnh, gấp gáp nhìn noi vừa bị hắn mút qua.\r\n\r\n    Vừa nhìn, lại phát hiện ra rằng sau khi hai viên ngọc kia bị hắn mút, tản mát ra vẻ đẹp sáng bóng mê người, phảng phất như chờ đợi hắn yêu thương lần nữa.\r\n\r\n    \\'\\'Không có.... ........Chỉ là muội.... .........\\'\\'Cận Dĩnh không biết phải nói gì, mở to cặp mắt mọng nước, đáng thương nhìn hắn. \\'\\'Ngươi không quan tâm ta sao ca ca?\\'\\'\r\n\r\n    \\'\\'Sao ta lại không muốn chứ?\\'\\' Thổ lộ chân tình vào lúc này, hắn lại vươn bàn tay ra lần nữa, toàn tâm toàn ý chú ý đến đỉnh núi của nàng, lúc bóp lúc đẩy đùa bỡn nàng.\r\n\r\n    Mà cái miệng hắn lại ngậm một bên khác, phóng túng mút lấy, để cho bên tai nghe thấy âm thanh ưm không dứt của nàng.\r\n\r\n    \\'\\'Thoải mái sao?\\'\\' Cho dù đã ở giây phút cuồng loạn này, hắn vẫn dịu dàng hỏi cảm nhận của nàng, cho dù tiếng ngâm của nàng đã tiết lộ quá nhiều.\r\n\r\n    \\'\\'Ừ.... ....\\'\\' Cận Dĩnh thẹn thùng gật đầu, đôi mắt đầy mê hoặc nhìn hắn. \\'\\'Ca ca tiếp tục được không?\\'\\'\r\n\r\n    Cho dù nàng không nói, bây giờ hắn cũng đã không thể dừng được nữa rồi.\r\n\r\n    Môi hắn vẫn mút nụ hoa yêu kiều kia, còn bàn tay nhào nặn một bên ngực đã lưu luyến rời bỏ nó, di chuyển xuống phần bụng mềm mại nhẵn mịn của nàng, say đắm trêu chọc lỗ rốn lõm xuống của nàng.\r\n\r\n    \\'\\'a.... .........\\'\\' sự vuốt ve của hắn giống như một mồi lửa, khiến cho toàn thân thể mềm mại của nàng nóng rực như bị thiêu đốt, thân thể của nàng càng lúc càng nóng, đã thoát khỏi phạm vi khống chế của nàng.\r\n\r\n    Bàn tay tà ác của hắn lại dịu dàng rời đi, đến gần bụng dưới mềm mại nhẵn nhụi của nàng, nàng chợt cứng ngắc, toàn thân không ngừng run rẩy.\r\n\r\n    Hắn không có thẳng tay thăm dò u cốc thần bí kia, ngược lại vờn qua lại ở bắp đùi trắng nõn của nàng, cảm nhận da thịt mềm mại của nàng.\r\n\r\n    \\'\\'A.... .........\\'\\'Cận dĩnh nhận ra được rằng giữa chân mình không ngừng chảy ra một loại chất lỏng nóng hổi, đầu tiên là chút ít, sau đó càng lúc càng nhiều.... ........\r\n\r\n    \\'\\'Dĩnh nhi.... ......\\'\\'Rốt cuộc thì đôi môi Diễn Hạo cũng buông tha cho nụ hoa đã sớm đỏ hồng như máu kia, dịu dàng gọi khẽ.\r\n\r\n    Cận Dĩnh cảm giác được sự trống rỗng, đang không biết làm thế nào cho phải thì đột nhiên một tiếng thét kinh hãi từ trong miệng nàng vang ra: \\'\\'A.... ...... .........\\'\\'\r\n\r\n    Thì ra là ngón tay thon dài của hắn đã tìm vào giữa u cốc của nàng, tìm được viên ngọc được bao bọc giữa hai cánh hoa của nàng, bắt đầu dụ dỗ trêu chọc.\r\n\r\n    \\'\\'Ư.... .....\\'\\'Vùng đất bằng phẳng của Cận Dĩnh đã ướt át, giữa hai cánh hoa lại rỉ ra nhiều dịch hoa hơn, giống như một dòng suối trong vắt, liên tục tuôn ra.\r\n\r\n    Đùa bỡn tư huyệt của nàng, chỉ cần ngón tay hắn hơi gây áp lực, hai cánh hoa liền nở rộ, cho phép ngón tay của hắn thăm dò sâu hơn thánh địa kia.\r\n\r\n    Đây là thân thể nữ nhân hắn yêu nhất.... .....Diễn Hạo trầm mê trong suy nghĩ của chính mình, đã không còn quan tâm về thân phận của nàng, quan hệ của hai người.\r\n\r\n    Theo sự phá rối lần nữa do ngón tay hắn gây ra, tiếng rên rỉ của nàng càng lúc càng nhiều, liên tục đứt quãng, khó có thể ngừng lại.\r\n\r\n    \\'\\'A.... .......đừng.... ........A.... .........\\'\\'\r\n\r\n    Nhìn nàng ở trước mặt mình không thể tự chủ được, nhìn nàng khiến cho hắn ý loạn tình mê, hắn cũng không còn cách nào chịu đựng được nữa, nhanh chóng cởi quần của mình, ôm nàng lên giường.\r\n\r\n    \\'\\'Muốn.... .........\\'\\'Cận Dĩnh đang định hỏi hắn muốn làm gì thì dưới phần thân thể đã ướt át cảm giác được một loại nhiệt khác.\r\n\r\n    Là lưỡi của hắn!\r\n\r\n    \\'\\'Dĩnh nhi.... .........Nàng thật là đẹp.... .........thật là đẹp.... ........\\'\\'\r\n\r\n    Vẹt hai cánh hoa đang quặp chặt vào nhau ra, hắn cúi người dùng đầu lưỡi thăm dò bên trong nơi u cốc của nàng, lắc qua lắc lại hai bên cánh hoa cùng viên ngọc ở giữa, khiêu khích khiến nàng vừa phát run vừa cầu xin tha thứ, mà hắn vẫn không ngừng nghỉ, ngược lại càng cuồng loạn trêu ghẹo nàng.\r\n\r\n    \\'\\'Aaaaaaaaaaa.... ...... ...... ...... ....\\'\\'Cận Dĩnh cảm giác như mình sắp lên đỉnh, có một loại cảm giác vừa vui thích vừa căng thẳng, làm nàng không kịp hô hắp.\r\n\r\n    Hắn không ngừng đùa giỡn nàng, mà thánh địa tư mật của nàng càng không ngừng tuôn ra dòng suối ấm áp, thấm ướt môi, lưỡi của hắn.\r\n\r\n    Hắn biết thân thể hoàn mỹ của nàng đã chuẩn bị xong, chờ hắn tiến vào.\r\n\r\n    Hắn điên cuồng gào lên một tiếng, lật thân thể của nàng lại, ôm thật chặt vòng eo mảnh khảnh mà mềm mại của nàng, bắp đùi cường ngạnh của phái nam tách bắp đùi cân xứng của nàng, sau đó hắn lấy tiểu đệ cao ngất nóng ấm ma sát cấm địa mềm ướt của nàng.\r\n\r\n    \\'\\'A.... .....ca ca.... ........\\'\\'Cận dĩnh nhắm mắt lại, say mê la hét, nàng biết điều ghi trên đông cung đồ sắp diễn ra.\r\n\r\n    \\'\\'Không thể, ta không thể làm tổn thương muội.... ...... ....\\'\\'bị tiếng gọi \\'\\'ca ca\\'\\' thân mật của nàng mang lý trí trở về, hắn như bị sét đánh, chợt từ trong mộng thức tỉnh lại, vô cùng đau khổ dừng lại, bất động.\r\n\r\n    Nàng lại kiên định dứt khoát đem mình dựa vào hắn. \\'\\'Không có gì gọi là tổn thương hay làm hại, ca ca, cả đời này muội chỉ muốn là của ca.\\'\\'\r\n\r\n    Nàng muốn trở thành của hắn. Cả đời này chỉ muốn là của hắn.\r\n\r\n    Hắn không nghĩ rằng nàng sẽ dựa vào mình để tiến vào, ngay lúc muốn né tránh, đã không còn kịp rồi!\r\n\r\n    Tiểu đệ nóng rực nghênh ngang kia đã bị nàng tiến mạnh vào, vào thật sâu trong hoa huyệt mềm mại xinh đẹp kia!\r\n\r\n    \\'\\'A.... ...... ...... ...\\'\\'Cận dĩnh kêu lên một tiếng vừa ngọt ngào vừa đau, đôi mày thanh tú nhíu lại, khuôn mặt của nàng nhăn nhăn, trên nét mặt hiện rõ sự đau đớn của nữ nhân.\r\n\r\n    \\'\\'Dĩnh nhi.... ...... ......\\'\\'Cận dĩnh dùng âm thanh khàn khàn gọi, muốn nhưng không thể nói gì.\r\n\r\n    Nàng là của hắn. Trong lòng hắn thật ra rất hưng phấn, nhưng cũng có phần tự trách.... ......Hắn.... ..........Tại sai hắn lại có thể.... ...... ...... .....\r\n\r\n    \\'\\'Đau.... ...... .........Chúng ta nên làm cái gì đây?Hiện giờ có nên làm một chút gì không?\\'\\'Mặc dù đau muốn chết nhưng lại rất vui vẻ, bởi vì quỷ kế của nàng đã thành công.\r\n\r\n    Trong lòng nàng, sự vui vẻ đã sớm chiến thắng sự đau đớn của thân thể, hiện tại phải di dời lực chú ý của hắn, để cho hắn đừng suy nghĩ vớ vẩn nữa, bây giờ phải yêu nàng thật tốt.\r\n\r\n    \\'\\'Đừng di chuyển.\\'\\'Diễn Hạo ôm lấy nàng thật chặt, dịu dàng vuốt ve khuôn mặt nhỏ nhắn dính đầy mồ hôi. \\'\\'Trước hết đừng di chuyển.\\'\\'\r\n\r\n    Hắn chỉ sợ nàng vừa mới bị hắn phá thân, giờ phút này nếu lộn xộn, vận động kịch liệt, nàng sẽ đau đớn.\r\n\r\n    \\'\\'A?\\'\\'Cận Dĩnh ngơ ngác ngây ngốc nhìn hắn, trong lòng dâng lên một cảm giác ngọt ngào.\r\n\r\n    Hắn bảo vệ nàng, dường như lúc này không còn là tình cảm cảu huynh trưởng đối với muội muội nữa.... .........\r\n\r\n    Còn có một loại tình cảm sâu hơn, sự thân mật yêu thương giữa tình nhân cùng luyến tiếc.\r\n\r\n    \\'\\'Còn đau không?\\'\\'Dường như là đợi qua cả một triều đại vậy, Diễn Hạo mới vuốt ve khuôn mặt ửng hồng của nàng, hỏi.\r\n\r\n    \\'\\'Ừ.... .......Hoàn hảo.\\'\\' Cái loại cảm giác tê liệt, đau nhức lúc ban đầu không còn nữa, dư quang chỉ là cảm giác bị dị vật xâm lấn thôi.\r\n\r\n    Nhưng mà chỉ cần nghĩ rằng đó là hắn, trong lòng nàng dâng lên một cảm xúc ngọt ngào, cũng đủ để bù đắp tất cả sự khó chịu.\r\n\r\n    \\'\\'Ta muốn bắt đầu.... ...... .....\\'\\'Diễn Hạo giống như tuyên bố một quyết định trọng đại.\r\n\r\n    \\'\\'Dĩnh nhi, có thể không?\\'\\'\r\n\r\n    \\'\\'Dĩ nhiên là có thể.\\'\\'Cận Dĩnh không tránh được sự khẩn trương, cười cứng ngắc với hắn.\r\n\r\n    Dù sao, nàng hoàn toàn không biết rõ hắn nói bắt đầu là ý gì.\r\n\r\n    \\'\\'Nếu đau phải nói cho ta biết.\\'\\'\r\n\r\n    Diễn Hạo hôn nhẹ lên đôi môi ướt át, đỏ mọng, tiểu đệ chưa kịp xuyên hết qua còn đang án binh bất động bắt đầu từ từ chậm chạp áp sát thấm ướt vách tường hoa, chậm rãi dùng mũi nhọn chen vào, mở đường vào hoa huyệt nhỏ hẹp, để cho tiểu đệ to lớn từ từ xâm nhập mật huyệt ấm áp của nàng.\r\n\r\n    \\'\\'A.... .........\\'\\'Một trận khoái cảm co rút truyền tới lúc hắn mở hoa huyệt tiến vào, sự vui thích dần dần thay thế sự đau đớn, khiến cho Cận dĩnh rên rỉ không ngừng, lời nói không còn toàn vẹn:\\'\\'Ư.... .......a.... ...... ....a.... ...\\'\\'\r\n\r\n    \\'\\'Có sao không Dĩnh nhi?\\'\\'Diễn Hạo dịu dàng hỏi nàng, động tác phía dưới vẫn còn cẩn thận.\r\n\r\n    \\'\\'Tốt.... .....ca ca.... ...... ........tốt.\\'\\'Đắm chìm trong tình yêu nam nữ, Cận dĩnh gật đầu khó khăn, ngay cả trả lời cũng không thể nói hết lời.\\'\\'Không.... ...... .......cần.... ..........a.... .......dừng........muội.... ....theo.... ....theo........ca.......được......\\'\\'\r\n\r\n    Nàng ưỡn cong thân thể xinh đẹp, tiếp đón tiểu đệ của hắn từng bước một xâm nhập, âm thanh yêu kiều càng lúc càng lay động lòng người, mười ngón tay nhỏ và dài chưa từng chịu qua khổ sở bám thật chặt trên người hắn, ấn thật sâu vì vui thích.\r\n\r\n    Chậm rãi xâm nhập, hắn có thể cảm giác được hoa huyệt nhỏ hẹp kia thật chặt vô cùng, nhưng đúng là có thể để hắn vô tình xẫ phạm. Hắn hơi rút tiểu đệ ra, hoa huyệt nóng rực của nàng lập tức sẽ tràn ra dịch lỏng, dính ướt tiểu đệ của hắn.\r\n\r\n    \\'\\'Ca.... ...... ........\\'\\'Cận Dĩnh còn đang thắc mắc không hiểu tại sao đột nhiên hắn rút tiểu đệ trong người nàng ra thì ngay lập tức thét một tiếng kinh hãi:\\'\\'A.... ...... ...... .....\\'\\'\r\n\r\n    Thì ra là Cận Diễn Hạo thừa dịp này, đột nhiên từ đỉnh đầu phía trước, đem tiểu đệ trơn trượt tráng kiện xâm nhập thật sâu bên trong hoa huyệt của Cận Dĩnh, mang đến cho Cận Dĩnh đang không chút phòng bị nào khoái cảm bất ngờ.\r\n\r\n    \\'\\'CA ca.... ...... .....\\'\\'Cận Dĩnh theo bản năng, co rút hoan huyệt nhỏ hẹp lại, mang đến cho Diễn Hạo một loại khoái cảm chặt chẽ. \\'\\'Mau.... ........\\'\\'\r\n\r\n    \\'\\'Dĩnh nhi.... ...... ...... .......\\'\\'Bị nàng phản ứng như thế, rốt cuộc hắn cũng không khắc chế được tình yêu nữa, bắt đầu chuyên tâm rút ra tiến vào trên người nàng, xuống giường rút tiểu đệ tựa như bàn ủi ra, sau đó nhanh chóng vào thật sâu trong u cốc của nàng.\r\n\r\n    \\'\\'A.... ......a.... .......ca ca.... ...... ....\\'\\'\r\n\r\n    Thân thể mềm mại của Cận dĩnh không ngừng run rẩy, dường như không chịu nổi sự vui mừng, hai bầu vú trắng như tuyết trước ngực nàng không ngừng đong đưa, bắp đùi đã sớm hồng lên vì bị hắn đụng chạm, còn lưu lại mật dịch rỉ ra, còn hoa huyệt không ngừng đóng mở theo sức hắn rút ra tiến vào, phát ra âm thanh giao hợp dâm mỹ.\r\n\r\n    \\'\\'A.... ....chậm.... ....không.... ....mau.... ....a.......mau.......\\'\\'Cận Dĩnh la hét không biết trời đất, cả người như mất hồn, toàn toàn bị hắn bắt cóc.\r\n\r\n    Diễn Hạo thấy dáng vẻ mất hồn của nàng, hai bên mém nhếch lên, hiện ra nụ cười tà ác, tăng nhanh tốc độ của tiểu đệ, vừa vươn tay ôm trọn lấy bầu ngực cao vút của nàng, để cho bầu ngực nàng không ngừng chuyển động, ma sát trong lòng bàn tay hắn, làm người trong lòng khó nhịn được một trận khoái cảm.\r\n\r\n    \\'\\'A.... .......ca ca.... ..........a.... ........\\'\\'Thân thể xinh đẹp bị kích thích từ trên xuống dưới, căn bản thì Cận Dĩnh khó mà có thể chịu được, mồ hôi trong suốt không ngừng rơi trên người nàng, nàng chỉ có thề không ngừng la hét, cãm giác như cả người đều bay lên chín tầng mây.\r\n\r\n    \\'\\'U.... ......ca ca.... ...... .....muội.... ........\\'\\'Lông mày Cận dĩnh nhíu chặt, tiếng rên đột nhiên ngắn lại: \\'\\'Muội.... .........không được.... ..........ca.... .........\\'\\'Hoa huyệt của nàng không ngừng co rút, chất lỏng ấm áp cũng tràn đầy ra bên ngoài.\r\n\r\n    Biết nàng đã đạt được đợt cao trào lần đầu tiên, Diễn Hạo càng khó tự kiềm chế không ngừng tiến lên trong thân thể mềm mại của nàng, rốt cục ở lần mãnh liệt cuối cùng, hắn đem toàn bộ tiểu đệ chôn thật sâu trong hoa huyệt của nàng.\r\n\r\n    \\'\\'A.... .........\\'\\'Đột nhiên hắn hét lên, đem tất cả tình yêu tuôn vào chỗ sâu nhất trong thân thể mềm mại của nàng.\r\n\r\n    \\'\\'CA.... ......\\'\\'Hứng trọn lấy tất cả của Diễn Hạo, Cận Dĩnh không nghĩ rằng chuyện này sẽ tốt đẹp như thế, mặc dù mệt mỏi, nhưng cảm giác cùng hắn giao hợp lại thành một thể, khiến cho giờ phút này nàng vẫn không ngừng run rẩy, chỗ sâu nhất trong hoa huyệt không ngừng co rút.\r\n\r\n    \\'\\'Dĩnh nhi, nàng có khỏe không?\\'\\'Dục vọng qua đi, trong mắt Diễn Hạo tràn đầy áy náy cùng đau lòng.\r\n\r\n    \\'\\'Không thể tốt hơn.\\'\\'Cận dĩnh mỉm cười, nụ cười hạnh phúc nhất từ khi chào đời đến nay, giống như con mèo leo vào lòng hắn, ngón tay thon dài vuốt ve lưng hắn:\\'\\'Thật xin lỗi, Rất đau có phải không?\\'\\'\r\n\r\n    \\'\\'Không có, là nàng đau.\\'\\'Cận Diễn Hạo mỉm cười yêu thương, dụ dỗ nàng ngủ.\r\n\r\n    \\'\\'Nào, mau ngủ đi, Dĩnh nhi.\\'\\'\r\n\r\n    \\'\\'được.... ........\\'\\'Cận Dĩnh ngoan ngoãn nghe lời của hắn, nàm trong vòng tay hắn ngủ.\r\n\r\n    Nhìn nụ cười say sưa của nàng, trong mắt Diễn Hạo xuất hiện sự rối ren, phức tạp.... ...... ......","title":"Làm Nhục Ca Ca - Chương 04"}