{"text":"﻿    Chương 230: Tiến giai kỳ dị.\r\n\r\n    <\/div>\r\n\r\n    Trên không trung tầng mây đen mặc dù đã thưa thớt nhưng muốn tiêu tán hoàn toàn cũng cần thời gian khá dài.\r\n\r\n    Hạ Nhất Minh đảo mắt một lượt, khi nhìn tới đám sinh vật cuộn tròn thân thể, run rẩy triều bái không khỏi nhíu mày. Hắn đưa tay điểm nhẹ về phía tầng mây.\r\n\r\n    Theo cánh tay hắn một đoàn quang mang đỏ rực bắn thẳng tới tầng mây. Đoàn quang mang ẩn giấu lực lượng cường đại, vừa tiếp xúc đã khiến tầng mây tiêu tán vô tung.\r\n\r\n    Chỉ giây lát tầng mây bao phủ quanh hòn đảo đã hoàn toàn biến mất, ánh sáng mặt trời chói chang soi rọi khắp đảo.\r\n\r\n    Về phần tầng mây bao phủ ngoài khơi, Hạ Nhất Minh cũng không rảnh tay quan tâm.\r\n\r\n    Những sinh vật trên đảo kinh hỉ nhìn lên cao, cũng không biết đầu sinh vật nào bắt đầu trước, tất cả đồng loạt có phản ứng. Chúng liều mạng trở lại sào huyệt trong rừng.\r\n\r\n    Mặc dù đám sinh vật trên đảo nguyên khí đại thương nhưng chỉ cần thời gian vài năm sẽ khôi phục bình thường. Bảo trư cùng Lôi điện nhìn lên không trung, đôi mắt chúng ánh lên vẻ khó tin.\r\n\r\n    Mặc dù chúng cùng Hạ Nhất Minh tâm ý tương liên, biết hắn thành công tấn giai Ngụy thần cảnh. Bất quá chưa nghĩ tới Hạ Nhất Minh giống như thoát thai hoán cốt, nắm giữ năng lực hoán đổi thần kỳ như vậy.\r\n\r\n    Nhìn hai đồng bạn vẻ mặt hoài nghi, Hạ Nhất Minh sang sảng cười nói:\r\n\r\n    - Bảo trư. Lôi điện. Đợi khi các ngươi tiến giai Ngụy thần cảnh có thể làm được điều này.\r\n\r\n    Hai đầu Thần thú khẽ run lên, trong lòng đồng loạt dâng tràn cảm giác kỳ dị.\r\n\r\n    Chúng đều biết đây là cảm giác sau khi tiến giai Hạ Nhất Minh dùng ý niệm truyền tới. Lúc này hai đầu Thần thú yên lặng thể nghiệm cảm giác này.\r\n\r\n    Với những vị Thần đạo cường giả khác, cho dù Hạ Nhất Minh tài giỏi tới đâu cũng không cách nào truyền thụ cảm ngộ khi tiến giai Ngụy thần cảnh. Bất quá đã kết giao bạn sinh, lúc này chỉ cần Hạ Nhất Minh nghĩ lại kinh nghiệm vừa rồi, hai đầu Thần thú cũng có thể cảm nhận được. Nhìn hai đầu Thần thú chăm chú tập trung, trên mặt Hạ Nhất Minh đầy tiếu ý. Có kinh nghiệm ban sinh cùng thiên phú bảo trư, Lôi điện, muốn tiến giai Ngụy thần cảnh chỉ là vấn đề thời gian mà thôi.\r\n\r\n    Có lẽ sau một năm, có lẽ sau mười năm, cũng có lẽ chỉ qua ngày mai, chúng tùy thời có thể tiến giai Ngụy thần cảnh. Yên lặng nhìn phương xa, nhớ lại quá trính tiến giai, Hạ Nhất Minh có chút kinh sợ. Mặc dù hắn tiến giai không nguy hiểm nhưng tuyệt đối không thể coi như thuận buồm xuôi gió.\r\n\r\n    Khi đó phục dụng xong Tiên dịch thần dược, linh hồn Hạ Nhất Minh tiếp tục cảm ngộ thiên địa bổn nguyên lực. Cảm ngộ này với Thần đạo cường giả là một quá trình vô cùng quan trọng.\r\n\r\n    Thần đạo cường giả Hư thần cảnh mặc dù cũng có thể cảm ngộ thiên địa bổn nguyên lực, có thể huy động thiên lực lượng dũ phát thiên địa chi uy, nhưng chỉ một chứ \"Hư\" đã sáng tỏ vấn đề.\r\n\r\n    Hư thần cảnh cường giả không chân chính nắm giữ thiên địa bổn nguyên lực, chỉ nắm giữ hư tán bổn nguyên lực trong thiên địa.\r\n\r\n    Tiến thêm một bước, cảm ngộ thiên địa bổn nguyên lực, dung hợp lực lượng này vào thân thể mới chân chính đặt chân tới Ngụy thần cảnh, đồng thời dùng bổn nguyên lực hình thành Lĩnh vực.\r\n\r\n    Ngụy thần cảnh cường giả sở dĩ có thể nắm giữ Lĩnh vực, đồng thời phát huy uy lực cường đại hơn xa Hư thần cảnh chính bởi bọn họ nắm giữ bổn nguyên lực vượt xa Hư thần cảnh cường giả.\r\n\r\n    Ba năm qua linh hồn Hạ Nhất Minh vô số lần câu thông thiên địa bổn nguyên lực, với thể chất đặc biệt, hắn cơ hồ có thể trực tiếp tiếp xúc cùng lực lượng này.\r\n\r\n    Kinh nghiệm mấy năm nay đủ để Hạ Nhất Minh hiểu rõ. Hắn nắm giữ Lĩnh vực càng nhiều thuộc tính, uy lực dũ phát càng cường đại. Nếu hắn có thể nắm giữ toàn bộ lực lượng trên thế gian hình thành Lĩnh vực lực lượng khổng lồ khi hắn vừa tiến giai Ngụy thần cảnh thậm chí lập tức đạt tới đỉnh phong.\r\n\r\n    Khi đó muốn tiến thêm một bước, đạt tới Chân thần cảnh trong truyền thuyết không phải không có khả năng.\r\n\r\n    Ngũ Hành Môn Ngao Mẫn Hành sở dĩ có xưng hào Nhân tộc đệ nhất cường giả, ngay cả đám Ngụy thần cảnh như Song Sí Bạch Hổ cũng không dám khiêu khích lão, không phải bởi trong tay lão nắm giữ siêu cấp Thần khí Ngũ Hành Hoàn. Quan trọng hơn, bởi Lĩnh vực lực lượng của lão bao hàm Ngũ hành lực cơ bản nhất thiên địa.\r\n\r\n    Trước Ngũ hành lĩnh vực, uy lực đám Ngụy thần cảnh cường giải đều bị khắc chế, ngay cả Quang minh lực lượng của người đeo mặt nạ cũng bị áp chế không nhỏ.\r\n\r\n    Bởi thế sau nhiều lần tiếp xúc cùng thiên địa bổn nguyên lực, hiểu được đạo lý này, Hạ Nhất Minh hi vọng khi tiến giai Ngụy thần cảnh có thể nắm giữ Lĩnh vực cường đại toàn diện. Lĩnh vực này càng giống thế giới thật, uy lực của hắn càng cường đại. Bất quá cuối cùng hắn phát hiện, đây chỉ là hi vọng xa vời.\r\n\r\n    Lĩnh vực lực lượng càng phức tạp, tấn giai càng khó khăn. Trái lại nắm giữ một lực lượng, khó khăn giảm bớt rất nhiều.\r\n\r\n    Lúc này các vị Ngụy thần cảnh cường giả trên thế giới, cho dù cường đại như Ngao Mẫn Hành lúc trước cũng chỉ lựa chọn đơn hệ lực lượng, sau khi tiến giai Ngụy thần cảnh mới chậm rãi hoàn thiện bốn hệ còn lại. Muốn một bước tới trời, trực tiếp tiến lên đỉnh phong cơ hồ không có khả năng.\r\n\r\n    Sau khi tiếp xúc cùng bổn nguyên lực, Hạ Nhất Minh mơ hồ cảm nhận bản thân sắp tiến giai.\r\n\r\n    Lúc này Hạ Nhất Minh quyết định thật nhanh, hắn điều động lực lượng cơ thể, tận lực phóng xuất. Mỗi luồng lực lượng thông qua linh hồn tiếp xúc cùng bổn nguyên lực, chậm rãi dung hòa. Tiến giai Ngụy thần cảnh không chỉ yêu cầm nắm giữ thiên địa bổn nguyên lực, ngay cả linh hồn cũng cần cường đại tới cảnh giới tương đồng.\r\n\r\n    Mưu Tử Long, Bảo Nham Trúc tại Tử vong chi địa chưa thể tiến giai không phải thiên phú thua kém người khác mà bởi trời sinh linh hồn bọn họ yếu nhược hơn đám người Ngao Mẫn Hành. Bởi thế cho dù bọn họ cố gắng nhiều hơn cũng không thể đột phá, tiến giai Ngụy thần cảnh.\r\n\r\n    Nhưng Hạ Nhất Minh khác biệt, linh hồn cùng lực lượng của hắn sau khi phục dụng Tiên dịch thần dược đã cường đại tới độ có thể tiến giai.\r\n\r\n    Cơ hội này chính là bước ngoặt quan trọng nhất của hắn.\r\n\r\n    Bất quá khi lực lượng hắn dung hòa cùng bổn nguyên lực bên ngoài, phiền toái rốt cuộc cũng tới. Quang thân thể hắn rất nhiều bổn nguyên lực thuộc tính khác nhau, mỗi loại khiến hắn cảm thấy khó bỏ qua.\r\n\r\n    Hơn nữa lực lượng tinh hồn của hắn không đủ năng lực chống đỡ tất cả bổn nguyên lực.\r\n\r\n    Bởi thế lực lượng của Hạ Nhất Minh chậm rãi ngừng tiếp xúc cùng bổn nguyên lực. Nếu tiếp tục duy trì tình huống này, chờ đợi hắn chính là thất bại.\r\n\r\n    Hạ Nhất Minh cũng muốn bỏ qua vài bổn nguyên lực, nhưng bi ai chính là linh hồn cùng lực lượng của hắn không thể đáp ứng nguyện vọng này. Hắn chỉ có thể bị động chờ đợi kết quả thất bại.\r\n\r\n    Đột nhiên phù văn chủ phách trong Huyền quy xác sáng bừng, từ Huyền quy xác xuất hiện vô số phù văn. Trong khoảng thời gian ba năm Hạ Nhất Minh hoàn toàn đắm chìm trong cảm ngộ bổn nguyên lực, hắn vô tình hoặc cố ý bỏ qua phù văn chủ phách. Bất quá lúc này hắn mới hiểu uy lực chân chính của nó.\r\n\r\n    Mỗi phù văn xuất hiện từ Huyền quy xác lúc này đại diện cho một lực lượng. Khi Hạ Nhất Minh sắp thất bại, vô số phù văn hóa thành lực lượng khóa chặt thiên địa bổn nguyên lực, hơn nữa kéo chúng vào đan điền hắn.\r\n\r\n    Cũng bởi hắn dung nhập nhiều bổn nguyên lực thuộc tính khác nhau nên biến hóa thiên địa mới khoa trương tới vậy.\r\n\r\n    Trên thế giới chỉ Huyền quy xác cùng đám phù văn truyền thừa không biết bao niên đại kết hợp cùng hỗn độn đan điền của Hạ Nhất Minh mới có thể hoàn thành hành động vĩ đại tới khó tin này.\r\n\r\n    Lúc này thân thể Hạ Nhất Minh như một bảo tàng vô tận, bất kỳ bổn nguyên lực thuộc tính nào đều có thể phát hiện trong đan điền hắn.\r\n\r\n    Nếu hắn phóng xuất toàn bộ lực lượng này hình thành Lĩnh vực đại thế giới, hắn có thể vượt qua Ngụy thần cảnh, đạt tới Chân thần cảnh trong truyền thuyết.\r\n\r\n    Đáng tiếc lực lượng hắn có thể nắm giữ không nhiều. Trừ khi lực lượng linh hồn cường đại tới độ có thể phối hợp cùng bổn nguyên lực thuộc tính khác, nếu không Hạ Nhất Minh đừng mong tiến thêm một bước.\r\n\r\n    Ý thức chậm rãi trở lại, Hạ Nhất Minh đặt một tay lên đan điền, hắn cảm nhận nơi này ngưng tụ vô số thiên địa bổn nguyên lực.\r\n\r\n    Trong lòng thầm cười khổ, kinh nghiệm dị thường như vậy không biết là phúc hay họa.\r\n\r\n    Bất quá nếu đã thành công tiến giai Ngụy thần cảnh, đối với hắn mà nói đã là chuyện rất tốt. Ít nhất từ nay hắn không cần kiêng kị người đeo mặt nạ thần bí khó lường kia. Trên không trung hiện ra một đạo thân ảnh, vẻ tươi cười trên mặt Hạ Nhất Minh nồng đậm hơn.\r\n\r\n    Hắn đã biết người kia chính là Bách Linh Bát. Trước mặt thân nhân của mình, bất luận trong lòng lo lắng ra sao, Hạ Nhất Minh vẫn luôn tươi cười, tận lực không để họ lo lắng.\r\n\r\n    <\/div>","title":"Chương 230: Tiến giai kỳ dị."}