{"text":"﻿    Chương 253: Hợp ý ta.\r\n\r\n    <\/div>\r\n\r\n    Chậm rãi giơ ngón cái, Hạ Nhất Minh nói:\r\n\r\n    - Lão ca. Hảo nhãn lực.\r\n\r\n    Băng Tiếu Thiên cùng Viên Lễ Huân trong lòng khẽ động, thì ra Hạ Nhất Minh thật sự có ý khác mới làm ra chuyện khó tin kia. Mà ngay cả Long mã cường đại cũng phối hợp ăn ý tới vậy quả khiến người ta kinh ngạc. Phải biết ngạo khí của Long mã hơn xa nhân loại chân chính.\r\n\r\n    Mưu Tử Long cười dài một tiếng, nói:\r\n\r\n    - Lão đệ. Sở dĩ ta có thể nhìn ra bởi ở chung với ngươi lâu, hiểu rõ ngươi như lòng bàn tay. Nếu đổi lại là người khác. Hắc hắc...Ta dám nói cho dù Lưu Mục lão đầu ở đây cũng không cách nào nhìn ra.\r\n\r\n    Hạ Nhất Minh lúc này mới yên tâm. Nếu ý đồ của hắn bị Lý Áo Ba Đặc cùng Lô Khắc nhận ra, không khác nào cầm đá tự đập chân mình.\r\n\r\n    Trầm ngâm một chút, đón ba ánh mắt lấp lóe tinh quang, Hạ Nhất Minh nói:\r\n\r\n    - Các vị. Ta vừa xuất quan nhận được tin tức lập tức chạy tới. Bất quá trên đường đi phát hiện sinh vật tuyệt đối không nên có mặt tại đây.\r\n\r\n    Đám người Mưu Tử Long sắc mặt khẽ biến. Bọn họ biết Hạ Nhất Minh nói chuyện thận trọng như vậy hẳn có điều quan trọng. Băng Tiếu Thiên sắc mặt âm trầm, lạnh nhạt nói:\r\n\r\n    - Hạ huynh. Sinh vật kia là thứ gì?\r\n\r\n    Chỉ nghe giọng cũng biết lão không chút thiện ý với đám sinh vậy này.\r\n\r\n    - Tây phương Long tộc.\r\n\r\n    Hạ Nhất Minh thấp giọng nói.\r\n\r\n    Đôi mắt Băng Tiếu Thiên ánh lên vẻ hoài nghi, nói:\r\n\r\n    - Chúng tới Băng Cung làm gì?\r\n\r\n    Mưu Tử Long khẽ nhíu mày, nói:\r\n\r\n    - Là lão phu sơ xuất.\r\n\r\n    Lão dừng một chút, nói:\r\n\r\n    - Trên đường tới đây lão phu cũng có chút phát hiện nhưng tình thế nguy cấp, cả Bắc Cương tràn ngập chiến ý, lão phu không thể dừng lại kiểm tra. Lúc này nghĩ lại cảm giác kia không phải do Hải quái mà do chính Tây phương Long tộc ẩn nặc.\r\n\r\n    Hạ Nhất Minh cười hăc hắc nói:\r\n\r\n    - Hạ mỗ chạy tới vừa lúc thấy được Huyểt hải vô nhai đại trận. Nhưng ngay lúc đó Hạ mỗ nhìn ra thân ảnh hai người quen.\r\n\r\n    Băng Tiếu Thiên sắc mặt khẽ biến, nói:\r\n\r\n    - Thần thú Long tộc?\r\n\r\n    Hạ Nhất Minh cùng Tây phương Long tộc kết thù đối với những người như bọn họ không phải điều gì bí mật, bởi thế Băng Tiếu Thiên thoáng chốc đã nói ra.\r\n\r\n    Khẽ lắc đầu Hạ Nhất Minh sắc mặt ngưng trọng nói ra hai cái tên khiến mọi người rùng mình.\r\n\r\n    - Lý Áo Ba Đặc. Lô Khắc?\r\n\r\n    Băng Tiếu Thiên mặc dù là Tông chủ Băng Cung, tu vi đạt tới Thần đạo cảnh giới nhưng khi nghe tên hai người kia sắc mặt hoàn toàn thay đổi.\r\n\r\n    Mưu Tử Long oán hận vỗ mặt bàn, cũng may lão khống chế lực lượng, nếu không chỉ e Băng Cung có thếm tổn thất.\r\n\r\n    - Trách không được...Lão phi đã nói, Bạch Kình cho dù thông minh hơn cũng chỉ mới tấn giai Thần thú vài năm mà thôi. Chỉ mấy năm ngắn ngủi này sao có thể điều khiển Huyết tế đại trận. Hắc hắc...\r\n\r\n    Lão cười khổ nói:\r\n\r\n    - Thì ra hai người kia giở trò. Quang minh cùng Hắc ám hợp bích tiến hành điều khiển Huyết tế đại trận, trách không được có thể áp chế Thần khí Băng Lăng Kính cùng Thủy thần lực thủ hộ.\r\n\r\n    Băng Tiếu Thiên sắc mặt biến hóa khó coi, song quyền nắm chặt tràn ngập sát khí.\r\n\r\n    Nếu không phải biết bản thân không có khả năng chống lại hai vị Ngụy thần cảnh cường giả, e rằng lão đã sớm chạy tới phương Tây đòi công đạo. Mưu Tử Long cùng Viên Lễ Huân liếc mắt nhìn nhau, tới lúc này mới rõ vì sao Hạ Nhất Minh không quyết chiến.\r\n\r\n    Nếu có hai vị Ngụy thần cảnh cường giả tại đây cùng Tây phương Long tộc ẩn nặc chưa xuất hiện, bất luận kẻ nào cũng có lựa chọn như Hạ Nhất Minh.\r\n\r\n    Viên Lễ Huân thấp giọng nói:\r\n\r\n    - Nhất Minh. Chàng đã biết bọn họ mai phục vì sao lại nhận lời quyết chiến mười ngày sau?\r\n\r\n    Mưu Tử Long cùng Băng Tiếu Thiên sắc mặt ngưng trọng hẳn. Sau khi biết thực lực đối phương, bọn họ không khỏi lo lắng cho Hạ Nhất Minh.\r\n\r\n    Dù sao biểu hiện vừa rồi của hắn cùng Long mã, mọi người biết tổ hợp hai người cường đại ra sao? Cho dù ba đầu Thần thú có âm mưu quỷ kế gì cũng đừng mong thương tổn họ.\r\n\r\n    Nhưng lúc này không chỉ có ba đầu Thần thú, còn hai vị Ngụy thần cảnh cường giả cùng Tây phương Long tộc chưa rõ sâu cạn.\r\n\r\n    Đừng nói Hạ Nhất Minh, cho dù đệ nhất cường giả nhân loại Ngao Mẫn Hành cũng không dám phó ước.\r\n\r\n    - Hạ huynh. Mười ngày sau lão phu cùng ngươi tới Bắc hải.\r\n\r\n    Băng Tiếu Thiên mở miệng nói, ngữ khí vô cùng kiên định. Mưu Tử Long cười ha hả, nói:\r\n\r\n    - Hiển nhiên có một phần của lão ca ta.\r\n\r\n    Viên Lễ Huân mặc dù không nói nhưng trong đôi mắt nàng tràn ngập tâm ý không chút nghi ngờ.\r\n\r\n    Hạ Nhất Minh trong lòng xúc động, khoát tay nói:\r\n\r\n    - Các vị. Ta biết các vị nghĩ cho ta. Bất quá Hạ mỗ sớm đã có tính toán. Các ngươi đi không những không giúp, ngược lại sẽ gây bất lợi cho ta.\r\n\r\n    Ba vị Thần đạo cường giả liếc mắt nhìn nhau. Bọn họ có thể nhìn ra Hạ Nhất Minh không nói quá, nhưng chỉ hai người bọn họ sao có thể chống lại nhiều người tới vậy? Hạ Nhất Minh khoát tay nói:\r\n\r\n    - Chúng ta quen biết mấy năm, Hạ mỗ đã từng khiến mọi người thất vọng chưa?\r\n\r\n    Ba người Mưu Tử Long sắc mặt lúc này mới thư thái hơn. Biểu hiện của Hạ Nhất Minh cao thâm khó lường, nhưng ảnh hướng rất lớn.\r\n\r\n    Cho dù Viên Lễ Huân quan tâm hắn nhất cũng mơ hồ tin tưởng. Hạ Nhất Minh đối mặt với nhiều Thần đạo cường giả như vậy vẫn có cơ hội chiến thắng.\r\n\r\n    Đây là sự tin tưởng Hạ Nhất Minh gây dựng trong lòng mọi người. Trong lòng họ Hạ Nhất Minh không chỉ là quái thai tu luyện thậm chí có thể nói không gì không làm được.\r\n\r\n    - Băng huynh. Tiểu đệ muốn tìm nơi thanh tĩnh bế quan mấy ngày.\r\n\r\n    Hạ Nhất Minh khẽ cười nói:\r\n\r\n    - Mười ngày mặc dù không nhiều nhưng cũng không thể lãng phí.\r\n\r\n    Đối với yêu cầu này Băng Tiếu Thiên dĩ nhiên không cự tuyệt. Lão lập tức an bài một gian tĩnh thất, hơn nữa lệnh cho đệ tử Băng Cung không được tới gần.\r\n\r\n    Hạ Nhất Minh biết trong lòng Mưu Tử Long suy nghĩ về đan dược, nhưng không có hắn giám sát, bất luận thế nào cũng không thể để lão một mình phục dụng. Hơn nữa lúc này không phải thời điểm phục dụng tốt. Mưu Tử Long cũng biết điều này bởi vậy lão cùng Viên Lễ Huân hộ pháp bên ngoài tĩnh thất.\r\n\r\n    Mặc dù ba vị Thần đạo cường giả đều hoài nghi, mười ngày Hạ Nhất Minh có thể lĩnh ngộ điều gì? Bất quá trong lòng bọn họ, hình ảnh Hạ Nhất Minh như được bao phủ bởi tầng sương mù thần bí, không thể nhìn rõ.\r\n\r\n    Nơi Băng Tiếu Thiên an bài là một hạp cốc nhỏ tại Băng cung. Nơi này rõ ràng cung cấp cho cao giai Trưởng lão tu luyện, bất quá lúc này bị Hạ Nhất Minh độc chiếm.\r\n\r\n    Sau khi tiến vào tĩnh thất, Hạ Nhất Minh bình tĩnh nhìn quanh.\r\n\r\n    Không gian trước mắt hắn đột nhiên dao động, chỉ giây lát Bách Linh Bát cùng bảo trư lập tức xuất hiện. Lôi điện bên cạnh Hạ Nhất Minh hí nhẹ một tiếng, âm thanh ẩn chứa vui mừng không nói thành lời.\r\n\r\n    Bảo trư lập tức nhảy lên đỉnh đầu Lôi điện, hai đầu Thần thú đều sử dụng phương pháp đặc biệt đùa giỡn. Nhìn Bách Linh Bát khẽ gật đầu, Hạ Nhất Minh nói:\r\n\r\n    - Mệt mỏi cho Bách huynh.\r\n\r\n    Nếu không phải Bách Linh Bát dùng Lạc thân thuật kỳ dị, bảo trư căn bản không thể qua mắt đông đảo Thần đạo cường giả.\r\n\r\n    Nếu để đám người Mưu Tử Long nhìn thấy cũng không sao. Nhưng nếu để Tây phương cường giả cùng ba đầu Thần thú biết được, kế hoạch của hắn sẽ không thể thực hiện. Bách Linh Bát nâng tây, âm thanh quen thuộc nhất thời truyền tới.\r\n\r\n    - Không ngờ Hạ Nhất Minh dễ dàng nhận lời. Thật sự khiến nguời khác khó tưởng tượng.\r\n\r\n    Đôi mắt khẽ ngưng lại, ngay cả hai đầu Thần thú đang vui đùa cũng im bặt, Bởi bọn họ nghe được đây rõ ràng là âm thanh Lý Áo Ba Đặc.\r\n\r\n    - Có gì mà khó tưởng tượng. Các ngươi không thấy đó là ý Long mã sao? Ta đã nói rồi. Nhân loại đều tâm địa gian xảo, quỷ kế đa đoan, chỉ có Thần thú chúng ta mới hỉ nộ rõ ràng.\r\n\r\n    Âm thanh Thiết Giáp Bối Long vang lên.\r\n\r\n    - Đừng ầm ĩ.\r\n\r\n    Bạch Kình chậm rãi nói:\r\n\r\n    - Long mã chưởng khống lôi điện cường đại nhất thiên hạ. Trái tim nó vô cùng cao ngạo bởi thế ta không tin đây là quỷ kế của Hạ Nhất Minh.\r\n\r\n    Âm thanh Hải báo vang lên:\r\n\r\n    - Ta mặc kệ âm mưu gì. Tóm lại nội đan Long mã là của ta.\r\n\r\n    Lý Áo Ba Đặc than nhẹ một tiếng, nói:\r\n\r\n    - Ta chỉ muốn nhắc nhở các vị. Biểu hiện của Hạ Nhất Minh hôm nay tất cả đều thấy. Đơn đả độc đấu chỉ e không ai dám nói có thể thắng được bọn họ.\r\n\r\n    Âm thanh xung quanh nhất thời tiêu tán. Ngay cả đầu Bạch Kình khủng bố cũng không nói lời nào.\r\n\r\n    - Hai người chúng ta muốn đề nghị, mười ngày sau toàn lực ứng phó, kế hoạch cũng cần chu đáo hơn.\r\n\r\n    Lô Khắc phụ họa.\r\n\r\n    - Được rồi. Các ngươi nói cần làm gì bây giờ?\r\n\r\n    Bạch Kình thỏa hiệp nói.\r\n\r\n    - Chúng ta chỉ cần làm thế này...\r\n\r\n    Âm thanh Lý Áo Ba Đặc lần nữa vang lên:\r\n\r\n    - Nếu không có gì bất ngờ xảy ra, bọn họ khẳng định sẽ phải tách ra. Như thế coi như đại sự đã thành.\r\n\r\n    Sau hồi lâu tất cả đồng thanh nói:\r\n\r\n    - Được.\r\n\r\n    Bách Linh Bát chậm rãi buông tay. Âm thanh nhất thời biến mất.\r\n\r\n    Hạ Nhất Minh cười hắc hắc, khi công kích Bạch Kình hắn đã khéo léo gắn Truy tung khí lên thân thể nó.\r\n\r\n    Bạch kình da dày thịt chắc tuyệt đối sẽ không nghĩ ra trên thân thể nó còn có vật thần kỳ như vậy.\r\n\r\n    Hiển nhiên đám người kia bàn bạc đều được Bách Linh Bát thuật lại đầy đủ cho Hạ Nhất Minh.\r\n\r\n    - Kế hay...Chia ra công kích, rất hợp ý ta.\r\n\r\n    <\/div>","title":"Chương 253: Hợp ý ta."}