{"text":"﻿    Chương 47: Tiếng Vọng\r\n\r\n    Trương Vân Thiên tiếng tăm lừng lẫy đã bị một đao của Diệp Hi Văn đánh bay ra ngoài, kết quả này làm cho mọi người sợ hãi tới cực điểm, nhất là người của Trương gia đệ tử, căn bản không thể tin được, trong mắt bọn hắn Trương Vân Thiên như Thiên Thần mà lúc này không ngăn cản được công kích của Diệp Hi Văn như vậy.\r\n\r\n    - Đại ca.\r\n\r\n    Trương Vân Phi phản ứng kịp, chạy tới.\r\n\r\n    Diệp Hi Văn lạnh lùng nhìn Trương Vân Phi nói:\r\n\r\n    - Hắn chưa có chết, ngươi mang hắn đi, Nhất Nguyên Tông chúng ta không phải nơi người của Trương gia các ngươi có thể làm càn, lần sau lại đến khiêu khích, cũng không phải là chấm dứt đơn giản như vậy đâu.\r\n\r\n    - Lăn trở về đi.\r\n\r\n    - Còn không mau cút đi, muốn chết phải không? đám ranh con Trương gia.\r\n\r\n    - Nếu không lăn, chúng ta không khách khí đâu.\r\n\r\n    Các đệ tử Nhất Nguyên Tông cùng thi nhau nói, Nhất Nguyên Tông cùng Trương gia đối địch đã không phải là một năm hai năm, đệ tử hai bên đều nhìn đối phương không vừa mắt, nhưng thực lực của hai bên tương đương, cho nên ai cũng không phục ai, lần này Trương Vân Phi đến Nhất Nguyên Tông khiêu khích, lúc này đúng là bẽ mặt, bị một đao của Diệp Hi Văn đánh bay.\r\n\r\n    Tất cả mọi người cũng đều nhín thấy, nếu như không phải Diệp Hi Văn hạ thủ lưu tình, Trương Vân Thiên sớm đã bị một đao chém thành hai khúc rồi.\r\n\r\n    Diệp Hi Văn cùng Trương Vân Thiên đại chiến một hồi, tin tức Trương Vân Thiên bại rất nhanh truyền khắp Nhất Nguyên Tông. Lúc này cũng có rất nhiều người không tin tin tức này, họ cũng không biết Diệp Hi Văn là ai. Sauk hi chứng thực tin tức, hiện tại Nhất Nguyên Tông đại đa số người đều biết Diệp Hi Văn, Tông Nội Đại Bỉ quán quân lần này, tại Nội Môn Đệ Tử đủ thực lực để hoành hành, nhưng đối với đệ tử hạch tâm, hắn chỉ là người mới mà thôi.\r\n\r\n    Đả bại Trương Vân Phi thì cũng không sao, Trương Vân Phi là Trương gia quán quân tộc đấu, tuy thực lực sai biệt có chút lớn, bị một đao của Diệp Hi Văn đánh bay cũng là bình thường. Nhưng đánh bại Trương Vân Thiên thì khác rồi, Trương gia đệ tử hạch tâm, trong Top 5 cao thủ, uy danh hiển hách. Nhưng một cao thủ như vậy, lại có thể bại bởi Diệp Hi Văn.\r\n\r\n    Tin tức lan truyền ra, nhanh chóng truyền bá khắp nới, hơn nữa tin tức cũng được chứng thực, tất cả mọi người lúc này mới biết, Trương Vân Thiên bại là do Diệp Hi Văn hạ thủ lưu tình.\r\n\r\n    Diệp Hi Văn lúc này tại Nhất Nguyên Tông danh tiếng lên cao, trước kia Diệp Hi Văn tuy là quán quân Tông Nội Đại Bỉ, nhưng khi Diệp Hi Văn tấn chức đệ tử hạch tâm, thì đi ra ngoài tôi luyện, thời gian dần trôi qua cũng quên lãng rồi, quán quân Tông Nội Đại Bỉ, đối với Nội Môn Đệ Tử cùng ngoại môn đệ tử mà nói, xác thực là vinh quang, nhưng đệ tử hạch tâm thì không tính là gì, dù sao ở bên trong đệ tử hạch tâm, đều là do năm Nội Môn Đệ Tử đứng đầu tấn thăng, trong đó quán quân cũng có rất nhiều.\r\n\r\n    Nhưng Diệp Hi Văn trực tiếp đánh thắng Trương Vân Thiên, sau đó thanh danh mới chính thức lên cao, ở Nhất Nguyên Tông, chính thức cùng các đệ tử hạch tâm đánh đồng.\r\n\r\n    Bên trong điện tông chủ Nhất Nguyên Tông, Diệp Không Minh ngồi ở đó, hơi có chút nhíu mày, bên cạnh hắn là một trung niên nam tử mặc áo bào tím, khí tức nội liễm, giống như là một người bình thường.\r\n\r\n    Nhưng tất cả người của Nhất Nguyên Tông nhìn thấy đều biết, đây là tông chủ Nhất Nguyên Tông Lâm Triển Thiên, tại Nhất Nguyên Tông một tay che trời, một lời như Cửu Đỉnh, nắm giữ tông chủ quyền sanh sát trong tay.\r\n\r\n    - Không Minh, không nghĩ tới Hi Văn xuất sắc như thế, thời điểm hai năm trước ta nhìn thấy hắn, còn bình thường không có gì lạ, không nghĩ tới, lúc này biến hóa to lớn như thế.\r\n\r\n    Lâm Triển Thiên thở dài nói.\r\n\r\n    - Căn cứ thực lực hắn bây giờ, đủ để đứng hàng ngũ đỉnh cấp trong đệ tử hạch tâm rồi.\r\n\r\n    - Cái này không kỳ quái, dù sao cũng là con của ngươi, tự nhiên thông suốt rồi, cũng không kỳ quái.\r\n\r\n    Diệp Không Minh vẻ mặt lạnh nhạt, tựa hồ đã sớm dự liệu một màn này.\r\n\r\n    Lúc này, Lâm Triển Thiên cũng không nói cái gì, dừng một chút sau đó tiếp tục nói:\r\n\r\n    - Ta đã đột phá, rất nhanh phải trở về tổng tông, mà Thanh Phong Sơn, ta hi vọng ngươi làm tông chủ, ta sẽ đề cử ngươi.\r\n\r\n    - Ngươi biết, ta không có hứng thú.\r\n\r\n    Diệp Không Minh thản nhiên nói.\r\n\r\n    - Ta biết rõ ngươi không có hứng thú, nhưng tại đây dù sao còn là nơi chúng ta lớn lên, giao cho những người khác, ta lo lắng.\r\n\r\n    Lâm Triển Thiên nói.\r\n\r\n    - Ta có thể cự tuyệt sao?\r\n\r\n    Diệp Không Minh ngữ khí nhàn nhạt nói ra.\r\n\r\n    - Không thể.\r\n\r\n    Lâm Triển Thiên nói.\r\n\r\n    Hai người nói chuyện với nhau, như hai người bạn đang tâm tình.\r\n\r\n    - Được rồi, tiểu tử của ngươi, không nghĩ tới lại đánh Trương Vân Thiên thành bộ dáng quỷ này, ha ha ha, hắn về sau có thể không có mặt mũi nhìn người.\r\n\r\n    Diệp Như Tuyết cất tiếng cười to nói ra.\r\n\r\n    - Khá tốt rồi.\r\n\r\n    Diệp Hi Văn thản nhiên nói.\r\n\r\n    - Ta trở về rồi.\r\n\r\n    Ngoài cửa truyền đến tiếng cười cởi mở của Diệp Phong.\r\n\r\n    - Tiểu đệ, chuyện của ngươi ta đều nghe nói qua, ha ha, cái kia Trương Vân Thiên bị ngươi đánh không có lực hoàn thủ.\r\n\r\n    Vừa dứt lời, Diệp Phong lao nhanh đến, hắn vừa mới từ phía sau núi Thanh Phong Sơn thí luyện trở lại.\r\n\r\n    - Thật sự là hả giận rồi.\r\n\r\n    Diệp Phong ha ha cười nói.\r\n\r\n    - Đại ca cùng Trương Vân Thiên có cừu oán sao?\r\n\r\n    Diệp Hi Văn hỏi.\r\n\r\n    Diệp Phong lạnh lùng cười nói:\r\n\r\n    - Đương nhiên, trước kia tại phía sau núi Thanh Phong Sơn giao thủ qua một lần, lúc đó ta mới vừa tấn chức thành đệ tử hạch tâm, ta vừa tìm được một cây dược thảo trân quý, đã bị tên khốn kia đánh lén, thiếu chút nữa chết vì ám khí của hắn.\r\n\r\n    Nói xong Diệp Phong khí thế không tự chủ phóng thích ra, rõ ràng là Hậu Thiên Cửu Trọng Đỉnh Phong rồi, chỉ thiếu chút nữa có thể bước vào Tiên Thiên Cảnh Giới.\r\n\r\n    Diệp Phong đã tại Hậu Thiên Bát Trọng đỉnh phong nhiều năm rồi, vì lúc này là đệ tử hạch tâm thi đấu, về sau đi Nhất Nguyên Tông tổng tông, lúc này tu vi phóng thích ra, lại làm cho Diệp Phong đột phá thành Hậu Thiên Cửu Trọng Đỉnh Phong, cách làm này, có thể đánh rớt tu vi xuống, cho nên lúc này phải tu luyện để củng cố tu vi, sau đó mới có thể tấn chức Tiên Thiên.\r\n\r\n    Diệp Phong khí tức cường đại, hơn xa so với Hậu Thiên Cửu Trọng Đỉnh Phong bình thường.\r\n\r\n    - Vốn ta muốn lần đệ tử hạch tâm thi đấu này tìm tên khốn kiếp kia phiền toái, nhưng tiểu đệ ngươi thay ta báo thù, cũng đỡ phải một phen tay chân.\r\n\r\n    Diệp Phong căn bản không đem Trương Vân Thiên để vào mắt, thực lực cũng hắn hơn xa Trương Vân Thiên.\r\n\r\n    - Chậc chậc, đại ca, ngươi chắc không thấy được, tiểu tử kia hung hăng vô cùng, sau đó bị tiểu đệ giáo huấn thảm thiết lắm.\r\n\r\n    Diệp Như Tuyết cười tủm tỉm nói.\r\n\r\n    - Ngươi khoan nói đến tiểu đệ, chính ngươi phải tu luyện nhiều hơn, hiện tại bị tiểu đệ vượt qua rồi, tranh thủ thời gian tu luyện tới Hậu Thiên Cửu Trọng bái nhập tổng Tông mới là cách tốt nhất.\r\n\r\n    Diệp Phong sắc mặt nghiêm nghị, vẻ mặt cứng rắn nói.\r\n\r\n    - Vâng, ta đã biết.\r\n\r\n    Tính cách của Diệp Như Tuyết tự do, câu của Diệp Phong nói là rất đúng.\r\n\r\n    Nhưng tâm tư Diệp Như Tuyết cho tới bây giờ cũng không hoàn toàn đặt ở việc tu luyện, lời nói như vậy cũng không biết nghe lọt được bao nhiêu phần.\r\n\r\n    <\/div>","title":"Chương 47: Tiếng Vọng"}