{"text":"﻿    Chương 328: Phương Tây xảy ra biến đổi lớn.\r\n\r\n    <\/div>\r\n\r\n    Sở Hao Châu và Đặng Triều Thần ở hai phòng bên cạnh phòng của Hạ Nhất Minh bị hành động của hắn làm cho giật mình. Hai người bọn họ không hẹn mà cùng rời khỏi phòng của mình, đưa ánh mắt hồ nghi nhìn Hạ Nhất Minh.\r\n\r\n    Sự lĩnh ngộ của Hạ Nhất Minh đối với thiên địa đã tới độ cao nhất định, quanh người hắn hội tụ một lượng lớn thiên địa chi lực, độ nồng đậm của thiên địa chi lực so với những nơi khác nhiều hơn mấy chục lần, đối với người có tu Tôn Giả như hai người sẽ có rất nhiều chỗ tốt.\r\n\r\n    Cho nên Sở Hao Châu và Đặng Triệu Thần mới ở hai phòng bên cạnh phòng Hạ Nhất Minh, nửa năm tu luyện vừa qua so với khi trước đã đạt được thành quả lớn hơn gấp đôi.\r\n\r\n    - Lão đệ, có chuyện gì xảy ra sao? - Sở Hao Châu trầm giọng hỏi.\r\n\r\n    Hạ Nhất Minh trầm ngâm một lúc, nói:\r\n\r\n    - Đệ cũng không biết.\r\n\r\n    Sở Hao Châu hơi giật mình, hắn và Đặng Triệu Thần đưa mắt nhìn nhau, bất quá bọn họ tin tưởng Hạ Nhất Minh sẽ không vô duyên vô cớ làm ra hành động kỳ dị như vậy.\r\n\r\n    Một đạo thân ảnh lóe lên, Mưu Tử Long đã xuất hiện ở chõ ba người, Sở Hao Châu cùng Đặng Triệu Thần cùng tiến lên trước chào hỏi hắn. Mưu Tử Long hơi phất tay áo, ở trong Hạ gia trang, tu vi của bọn họ mặc dù chênh lệch với nhau rất lớn nhưng quan hệ lại không hề tồi.\r\n\r\n    - Mưu huynh, huynh cũng cảm ứng được sao? - Hạ Nhất Minh gật đầu với Mưu Tử Long rồi dò hỏi.\r\n\r\n    Mưu Tử Long không chút do dự gật đầu nói:\r\n\r\n    - Có.\r\n\r\n    Hai mắt Hạ Nhất Minh sáng ngời lên, nói:\r\n\r\n    - Huynh biết đó là cái gì không?\r\n\r\n    Mưu Tử Long đưa ánh mắt nhìn chằm chằm vào Hạ Nhất Minh, tức giận nói:\r\n\r\n    - Ta đột nhiên thấy khí tức của ngươi có chút rối loạn, cho nên mới chạy tới xem.\r\n\r\n    Hạ Nhất Minh hơi giật mình, trên mặt xuất hiện một tia dở khóc dở cười.\r\n\r\n    Trên mặt Sở Hao Châu và Đặng Triệu Thần cũng lộ ra một tia mỉm cười, ngay cả Mưu Tử Long cũng không cảm ứng được thì bọn họ cũng chả thể làm được gì.\r\n\r\n    Khẽ lắc đầu, Hạ Nhất Minh đưa ánh mắt nhìn về phương Tây, hắn mơ hồ cảm giác được ở nơi đó đang phát sinh ra sự tình trọng đại gì đó. Hơn nữa chuyện này còn gây ảnh hưởng đối với đại thế giới, hắn hơi suy nghĩ một chút rồi lập tức hiểu rõ nguyên do.\r\n\r\n    Tu vi của Mưu Tử Long mặc dù đã cao hơn trước, tấn giai vào Ngụy Thần Cảnh, nhưng khoảng cách tới lúc hắn ngưng tụ được lĩnh vực cho bản thân còn cần phải thời gian rất dài.\r\n\r\n    Đối với người chưa hình thành được lĩnh vực như Mưu Tử Long thì căn bản không thể tiếp xúc được với Thế Giới lực lượng, cho nên hắn mới không cảm ứng được.\r\n\r\n    Khi Hạ Nhất Minh sáng tạo được ấn pháp Tiểu Thế Giới thuộc về chính mình, hơn nữa Thần Long lại không hề giữ lại chút kinh nghiệm nào mà truyền thụ cho hắn, cho nên hắn đối với tình hình của đại thế giới có hiểu biết nhất định.\r\n\r\n    Vì vậy, khi đại thế giới phát sinh ra sự tình kinh thiên động địa thì hắn lập tức mơ hồ cảm ứng được.\r\n\r\n    Trong nháy mắt, trong lòng Hạ Nhất Minh xuất hiện vô số suy nghĩ, phương Tây xảy ra biến hóa làm chấn động cả thế giới đối với hắn tựa hồ không phải là chuyện tốt a. Hít sâu một hơi, Hạ Nhất Minh nhanh chóng đưa ra quyết định:\r\n\r\n    - Mưu huynh, tiểu đệ phải tới phương Tây một chuyến, đại khái trong mấy ngày sẽ trở lại, mọi chuyện trong nhà đều nhờ cả vào các huynh.\r\n\r\n    Thân hình hắn nhanh chóng chớp động đã rời khỏi Hạ gia trang, mà cùng lúc đó từ trong gia trang cũng có ba đạo quang mang lóe lên đó là Bảo Trư, Bạch Mã Lôi Điện cùng Bách Linh Bát nhanh chóng đuổi theo.\r\n\r\n    Mưu Tử Long đưa mắt nhìn theo, trong lòng hắn xuất hiện một tia nghi vấn, chẳng lẽ phương Tây thật sự xuất hiện biến cố to lớn gì sao? Không thì cũng không thể khiến cho Hạ huynh đệ buông bỏ thời gian tu luyện mà chạy đi nhìn....\r\n\r\n    Khi Hạ Nhất Minh rời khỏi Hạ gia trang, Bạch Mã Lôi Điện nhanh chóng tăng tốc đuổi theo phía sau hắn.\r\n\r\n    Mũi chân hắn hơi dùng sức một cái đã ngồi yên vị trên lưng Bạch Mã Lôi Điện, hai tay đỡ lấy Bảo Trư ở trong tay Bách Linh Bát, rồi cẩn thận cảm ứng phương vị cụ thể nói cho Bạch Mã Lôi Điện.\r\n\r\n    Sau một khắc, Bạch Mã Lôi Điện hóa thành một đạo quang mang, nhanh chóng biến mất ở cuối chân trời xa xa.\r\n\r\n    Lần này tới phương Tây, Hạ Nhất Minh cũng không che dấu thân phận của mình, hắn để cho Bạch Mã Lôi Điện tận lực phóng đi, căn bản không hề có ý tứ kiêng kỵ chút nào.\r\n\r\n    Hôm nay, ở trong phương Tây đã không còn có đại nhân vật nào đủ để cho hắn phải kiêng kỵ, nếu quả thật có người không có mắt đứng ra ngăn cản thì đối phương chỉ có đường chết mà thôi.\r\n\r\n    Sử dụng phương thức không hề kiêng kỵ chút nào cho nên chỉ trong một ngày hắn đã vượt qua đại lục phương Đông, đi sâu vào trong đại lục phương Tây tới một cánh đồng rộng lớn mênh mông.\r\n\r\n    Bất quá, Hạ Nhất Minh cũng không tiến vào trong phạm vi của cánh đồng này, bởi vì không gian ở đây đang cực kỳ rối loạn, từ trên bầu trời nhìn xuống, không gian của cánh đồng đang không ngừng xuất hiện những ba động mà mắt thường có thể nhìn thấy.\r\n\r\n    Những gợn sóng này ẩn chứa năng lượng tử vong khổng lồ, bất cứ những thứ gì tiếp xúc với chúc đều bị phá hủy trong phút chốc.\r\n\r\n    Ánh mắt Bạch Mã Lôi Điện và Bảo Trư đều toát lên vẻ rung động, chúng nó đều là những thần thú cường đại cho nên cảm ứng về lực lượng lại càng mẫn cảm. Vì vậy bọn chúng dễ dàng cảm ứng được lực lượng cường đại ở bên dưới tỏa ra.\r\n\r\n    Cho dù là bản thân chúng khi tiến vào trong vùng cánh đồng này chỉ sợ cũng không thể tiếp nhận được những đợt sóng công kích không ngừng như thế.\r\n\r\n    - Đây là Không Gian lực lượng. - Bách Linh Bát đột nhiên mở miệng nói:\r\n\r\n    - Nơi này ban đầu là một vùng không gian riêng biệt, nhưng không biết đã phát sinh chuyện gì khiến cho lực lượng chống đỡ vùng không gian này bị biến mất, khiến cho nó đang sụp đổ.\r\n\r\n    Hạ Nhất Minh chậm rãi gật đầu, Bách Linh Bát có năng lực tính toán được vị trí không gian chuẩn xác, cho nên hắn có thể cảm nhận được thuộc tính của cỗ lực lượng này cũng không phải là lạ.\r\n\r\n    Không Giang lực lượng không ngừng tàn phá xung quanh, bất quá nó cũng không lan rộng mà chỉ hạn chế ở trong khu vực cánh đồng đó mà thôi, hơn nữa quy mô của nó cũng dần thu nhỏ lại. Hẳn là vùng không gian này đã gần sụp đổ hoàn toàn, cho nên cuối cùng quá trình của nó cũng dần tiêu tán đi.\r\n\r\n    Không Gian lực lượng quả thật là vô cùng cường đại, nhưng so với lực lượng của đại thế giới thì căn bản không đáng nhắc tới. Chính vì vậy sau khi cỗ lực lượng này tiêu tan thì không gian ở xung quanh cũng khôi phục lại như thường, lực lượng của đại thế giới không phải bất luận kẻ nào cũng có thể dễ dàng phá hủy được. Từ phía xa đột nhiên xuất hiện một đạo quang mang, khi đạo quang mang này bay lại gần thì có thể nhìn rõ đây chính là một vị lão giả, hắn bay đến khu vực không trung trên cao của cánh đồng.\r\n\r\n    Vị lão nhân này cũng không chú ý tới đám nguời Hạ Nhất Minh, bởi vì mục lực của hắn vẫn nhìn chằm chằm vào cánh đồng bát ngát bên dưới. Trong đôi mắt của hắn xuất hiện một tia kinh hãi không nói nên lời cùng với vẻ đau lòng tuyệt vọng.\r\n\r\n    Bất luận kẻ nào đến nơi đây đều biết, vô luận trước kia ở nơi này có thứ gì thì giờ phút này nó đã hoàn toàn bị phá hủy, không còn tồn tại nữa. Chỉ cần nhìn vẻ mặt của lão nhân này thì Hạ Nhất Minh có thể biết nơi này trước kia là một địa phương tương đối trọng yếu.\r\n\r\n    Trong lòng Hạ Nhất Minh khẽ động, hắn dần hạ thấp độ cao, trong lúc vô thanh vô tức đã đứng bên cạnh lão nhân kia.\r\n\r\n    Hắn huy động cánh tay, một đạo quang mang mị hoặc nhất thời được phóng ra tiến vào trong đôi mắt của lão nhân. Đây chính là lực lượng của thần khí Hải Thị Thận Lâu, quang mang thần kỳ này chính là Mị Hoặc lực của Vạn Niên Trân Châu, sau khi thông qua Hải Thị Thận Lâu để đề luyện thì uy lực của nó được tăng lên rất nhiều.\r\n\r\n    Khi Hạ Nhất Minh vận dụng cỗ lực lượng này thì ngay cả Ngũ Khí Đại Tôn Giả cũng bị Mị Hoặc lực ảnh hưởng tới bản thân.\r\n\r\n    - Đây là nơi nào? - Hạ Nhất Minh nhẹ giọng hỏi.\r\n\r\n    - Đây là Thiên Đường Địa Ngục. - Lão giả mờ mịt đáp, giờ phút này hắn thậm chí còn không biết mình đang nói gì, chỉ dựa theo suy nghĩ trong đầu mà trả lời vấn đề.\r\n\r\n    - Thiên Đường Địa Ngục? - Hạ Nhất Minh không nhịn được kinh hô lên một tiếng.\r\n\r\n    Thiên Đường Địa Ngục của phương Tây và Sinh Tử Giới của phương Đông có tác dụng tương đương nhau, đó chính là để cho các tân Tôn Giả tiến vào bên trong thể nghiệm bổn nguyên lực.\r\n\r\n    Mặc dù đối với thần đạo cường giả nó không có tác dụng gì lớn, nhưng đối với tân Tôn Giả mà nói thì đây là thánh địa rất trọng yếu.\r\n\r\n    Tôn giả có kinh nghiệm tiến vào Sinh Tử Giới và người không được tiến vào thì khó khăn trên con đường tu luyện ngày sau gặp phải sẽ cách nhau rất lớn.\r\n\r\n    Có thể nói Sinh Tử Giới và Thien Đường Địa Ngục chính là bảo tàng trân quý của phương Đông và phương Tây. Chúng nó không thuộc về bất cứ môn phái nào, mà là thuộc về toàn bộ phương Đông, phương Tây. Quay đầu nhịn lại vùng cánh đồng bát ngát đang tràn ngập không gian lực lượng, Hạ Nhất Minh biết, Thiên Đường Địa Ngục đã sụp đổ rồi. Chỉ là trong lòng hắn lại xuất hiện nghi vấn, nơi này vì sao lại đột nhiên xảy ra vấn đề như vậy?\r\n\r\n    Tiếp tục hỏi lão nhân trước mắt một lúc, nhưng Hạ Nhất Minh cũng không thu hoạch được gì, bởi vì lão nhân này là Ngũ Khí Đại Tôn Giả bởi vì Không Gian lực lượng kịch liệt ba động mới khiến hắn chú ý mà chạy tới đây.\r\n\r\n    Khi đến nơi, nhìn thấy Thiên Đường Địa Ngục bị sụp đổ, tinh thần của hắn nhất thời bị đả kích rất mạnh, nhưng đối với biến cố xảy ra ở nơi đây thì hắn hoàn toàn không biết gì. Trầm ngâm chốc lát, Hạ Nhất Minh xoay người, cưỡi Bạch Mã Lôi Điện quay trở về Hạ gia trang, lần này tới phương Tây cũng không thu hoạch được gì, chỉ chiếm được tin tức làm người khác phải rung động. Nhưng không biết vì sao, trong lòng Hạ Nhất Minh vẫn luôn có cảm giác bất an mãnh liệt.\r\n\r\n    Chỉ là, hắn nghĩ mãi cũng không ra việc Thiên Đường Địa Ngụ bị sụp đổ thì liên quan gì tới mình? Vì sao lại khiến cho tâm tình của hắn lại cảm thấy bất an như vậy?\r\n\r\n    Trong lúc mơ hồ, hắn hiểu được đây chính là Thế Giới lực lượng mang tới cho hắn, bất quá muốn nắm giữ cỗ lực lượng này cũng không biết phải cần bao lâu a? Hạ Nhất Minh cũng không biết, khi hắn vì chuyện này mà cảm thấy khổ não, thì Thần Long đang ở trong Tám Trăm Dặm Hỏa Diệm Sơn cũng đưa ánh mắt nhìn về phương Tây.\r\n\r\n    Ánh mắt của nó xuất hiện một tia không hiểu được, và nghi hoặc.\r\n\r\n    Nó có được vốn hiểu biết về Thế Giới lực hơn xa Hạ Nhất Minh, nhưng cho dù là thế cũng không thể hiểu rõ được nguyên do.\r\n\r\n    Thần Long hơi cười lạnh lùng, nó mơ hồ biết, điều này khẳng định là do tiểu tử ở trên Thần Chi Đảo giở trò quỷ, nhưng đáng tiếc là nó không thể tính ra được người kia làm vậy là có dụng ý gì.\r\n\r\n    Bất quá, Thần Long cao ngạo ngẩng đầu lên, từ trên người nó xuất hiện chiến ý khổng lồ mà trước nay không hề có. Vô luận đối phương có ý đồ gì thì nó cũng không bao giờ cảm thấy sợ hãi.\r\n\r\n    <\/div>","title":"Chương 328: Phương Tây xảy ra biến đổi lớn."}