{"text":"﻿    Chương 135: Qua Liền Hai Đợt\r\n\r\n    - Lôi đài số 130, Diệp Hi Văn, Phương Túc.\r\n\r\n    Rốt cục trọng tài đã đọc đến tên của Diệp Hi Văn.\r\n\r\n    Diệp Hi Văn nghe được gọi vào tên của mình, lập tức đi tới, vốn rất nhiều không biết Diệp Hi Văn đều đem ánh mắt nhìn về phía Diệp Hi Văn, tuy Diệp Hi Văn chỉ có thể so với hạt giống đệ tử, nhưng đệ tử bình thường cũng có hơn mười vạn, còn những đệ tử đỉnh cấp cũng chỉ có 200~300 người mà thôi, so với hơn mười vạn đến nói, là con số quá nhỏ.\r\n\r\n    Ngoại trừ Diệp Hi Văn ra, Phương Túc là đối thủ cũng có chút danh tiếng.\r\n\r\n    - Không nghĩ tới trận đầu này có thể nhìn thấy Diệp Hi Văn cùng Phương Túc thi đấu, Diệp Hi Văn gần đây thanh danh lên cao, nhưng Phương Túc cũng rất là nổi danh tại trong đám Tiên Thiên tiểu viên mãn.\r\n\r\n    - Đúng vậy, không nghĩ tới trận đầu lại là trận chuẩn hạt giống chiến đấu như vậy.\r\n\r\n    - Đúng vậy, ta thấy trận này rất hấp dẫn.\r\n\r\n    - Nói như vậy không có ý nghĩa rồi, nếu như bằng vào thực lực, ngươi cho rằng hàng năm sẽ có bao nhiêu người tới tham gia tranh đoạt hạt giống đệ tử đây, ở đây cũng là bởi vì không xác định trước được, người có vận khí tốt cũng có thể xông vào Top 100 đấy.\r\n\r\n    Trên đài cao, bên trong đoàn trưởng lão, cũng có không ít trưởng lão nhìn về phía Diệp Hi Văn, trong đó có Lâm Triển Thiên vừa mới tấn chức trở thành Chân truyền đệ tử.\r\n\r\n    Nhìn về phía Diệp Hi Văn, trong ánh mắt rất là vui mừng, hắn cũng không ngờ, Diệp Hi Văn mới gia nhập tổng tông chưa có bao lâu, mà đã có thể khiêu chiến đệ tử hạt giống rồi.\r\n\r\n    Diệp Hi Văn cũng cảm thấy có không ít ánh mắt nhìn mình, trong lòng cũng có chút bồn chồn, hắn chỉ sợ bị phát hiện ra Thiên Nguyên kính cùng Diệp Mặc tồn tại.\r\n\r\n    Mặc dù nói Nhất Nguyên Tông cũng không quá chú ý đến chính tà, trong tông môn cũng có không ít đệ tử tu luyện ma đạo Công Pháp cùng tà đạo Công Pháp, cũng có rất nhiều người dùng Linh Khí Ma Đạo cùng tà đạo, nhưng cũng bởi vì quan điểm Nhất Nguyên Tông không phân biệt Linh Khí cùng Công Pháp chính tà, còn nhân tài thì phân chính tà. Bởi vì Nhất Nguyên tông phân biệt như vậy cũng là muốn bảo vệ cho đệ tử mà thôi.\r\n\r\n    Tuy đối với Diệp Mặc nói Thiên Nguyên kính là một kiện pháp khí mạnh mẽ, nhưng Diệp Hi Văn cũng không để ở trong lòng.\r\n\r\n    - Diệp Mặc, ngươi xác định không có vấn đề gì sao?\r\n\r\n    Diệp Hi Văn hỏi, những trưởng lão kia đều là Chân Đạo cao thủ, nếu quả thật ra tay đối với hắn, hắn không có lực hoàn thủ.\r\n\r\n    - Yên tâm đi, chỉ bằng đám con sâu cái kiến này căn bản không có biện pháp phát hiện được ra ta.\r\n\r\n    Diệp Mặc phi thường kiêu ngạo nói.\r\n\r\n    Hiện tại Diệp Mặc đối với nhân loại vẫn rất là miệt thị, tuy mỗi lần lộ ra đều bị Diệp Hi Văn sửa chữa một lần, nhưng cách nói này đã khắc sâu rồi, khó có thể cải biến được. Nhưng thái độ đối với Diệp Hi Văn còn đỡ một chút, nhưng nó lúc nào cũng luôn muốn đem Diệp Hi Văn đi trên con đường Ma Đạo, luôn muốn bồi dưỡng Diệp Hi Văn trở thành tuyệt thế Ma Quân.\r\n\r\n    Nhưng Diệp Hi Văn đã sớm bỏ qua những lời này rồi, đối với cái gì Ma Quân, hắn một chút hứng thú cũng không có.\r\n\r\n    Diệp Hi Văn lên đài, đối diện là một thanh niên nam tử mặc trường bào màu trắng, vẻ mặt kiêu căng nhìn Diệp Hi Văn, sau đó mở miệng nói:\r\n\r\n    - Nghe nói ngươi chính là Diệp Hi Văn sao? Cũng không giống như người đánh bại Mạc Hàn, nhưng Mạc Hàn kia bất quá là Tiên Thiên ngũ trọng đỉnh phong mà thôi, đả bại hắn cũng vô dụng, ngươi không phải là đối thủ của ta, sớm nhận thua đi.\r\n\r\n    Nhìn thấy tên này tin tưởng như vậy, Diệp Hi Văn nhàn nhạt cười, làm tên này trên mặt có chút tức giận, nhịn không được, nói:\r\n\r\n    - Ngươi cười cái gì.\r\n\r\n    - Ta cười ngươi không biết lượng sức, ngươi cho rằng ngươi thắng dễ dàng Mạc Hàn sao? Ngươi bất quá là lực lượng vượt qua hắn mà thôi, lần này ngươi gặp được hắn, mười chiêu đều không tiếp được.\r\n\r\n    Diệp Hi Văn cười lạnh nói, cảnh giới thương nhan hợp nhất cực kỳ lợi hại, dưới thực lực ngang nhau, quả thực khó có thể chống được.\r\n\r\n    Mà Mạc Hàn đã có thực lực Tiên Thiên tiểu viên mãn, trận đấu lần này chỉ cần không đen đủi, có thể tiến rất xa.\r\n\r\n    Mặc dù đã từng là địch nhân, Diệp Hi Văn cũng không đánh giá thấp năng lực của Mạc Hàn.\r\n\r\n    - Nhưng lần này ngươi không có cơ hội gặp hắn rồi.\r\n\r\n    Diệp Hi Văn thản nhiên nói.\r\n\r\n    - Hỗn đản!\r\n\r\n    Phương Túc giận dữ, hắn vốn tràn đầy tự tin, kết quả lại bị Diệp Hi Văn nói cho như vậy, quả thực là vô cùng nhục nhã.\r\n\r\n    Bàn tay Phương Túc hướng về phía không khí đánh ra một trảo, trực tiếp cầm lấy một thanh trường kiếm mầu xanh, thanh trường kiếm này là do Vô Thượng hàn ngọc chế tạo thành, ở cách xa cũng có thể cảm giác được hàn khí bức người, hàn khí cùng hơi nước va chạm phát ra thanh âm xì xì, lập tức giống như một đạo tia chớp màu xanh, đâm tới trước mặt Diệp Hi Văn.\r\n\r\n    Phương Túc tuy khẩu khí rất lớn, nhưng có thực lực Tiên Thiên tiểu viên mãn, lần này cũng là tin tưởng tranh đoạt top 100 đệ tử hạt giống.\r\n\r\n    - Xoát.\r\n\r\n    Diệp Hi Văn phản ứng không chậm, trường đao lập tức ra tay, giống như một đạo tia chớp hắc sắc, lập tức nghênh đón.\r\n\r\n    - Oanh!\r\n\r\n    Một tiếng nổ mạnh cực lớn vang lên, nhấc lên một hồi khí lãng, trong không khí có rất nhiều hơi nước bị đóng băng, lập tức bắn ra, rất nhiều đệ tử chung quanh vây xem lập tức dùng chân khí hộ thể, bảo hộ chính mình, nếu để đám vụn băng kia đánh trúng, thì Hậu thiên Võ Giả cũng có thể bị gãy xương.\r\n\r\n    Sau khi cắt đứt thế công của đối phương, Diệp Hi Văn không ngừng lại, chân nguyên trong cơ thể không ngừng bạo liệt, một đao triệt để chém ra một đạo đao mang khủng bố, hướng về phía Phương Túc chém tới.\r\n\r\n    Phương Túc dùng hàn ngọc kiếm mãnh liệt chống đở, nhưng lúc này hắn mới có thực lực Tiên Thiên tiểu viên mãn, làm sao có thể ngăn cản chân nguyên của Diệp Hi Văn được.\r\n\r\n    - Bành!\r\n\r\n    Phương Túc lập tức bị trường đao đánh bay, sau đó phun ra một ngụm máu tươi.\r\n\r\n    Diệp Hi Văn chỉ dùng Tiên Thiên Chân Khí xen lẫn một tia chân nguyên đã làm cho Phương Túc không có lực hoàn thủ rồi.\r\n\r\n    Lúc này vẫn là Diệp Hi Văn che giấu thực lực, hắn không muốn làm cho người khác nhìn ra hắn đã hoàn toàn chuyển hóa chân nguyên, bởi vì tại trong hàng đệ tử hạt giống này cũng có cao thủ chân chính, bạo lộ thực lực quá sớm cũng không tốt.\r\n\r\n    Nhưng dù là như thế, Diệp Hi Văn có lực lượng 200 đầu Phi Long Chi Lực, vẫn có lực lượng khủng bố, một đao liền đem Phương Túc chém bay ra ngoài.\r\n\r\n    - Diệp Hi Văn đã thắng, nhưng làm sao lại thắng nhẹ nhàng như vậy, Phương Túc ngay một đao cũng đỡ không nổi.\r\n\r\n    - Làm sao có thể, Diệp Hi Văn không có khả năng cường đại như vậy, hàn ngọc kiếm cũng là Ngụy linh khí, làm sao một đao cũng không đỡ nổi.\r\n\r\n    - Xem ra chúng ta đều quá coi thường thực lực Diệp Hi Văn rồi, chúng ta chỉ thấy Diệp Hi Văn đánh bại Mạc Hàn, liền cho rằng Mạc Hàn Tiên Thiên ngũ trọng đỉnh phong là quá yếu, lại không nghĩ rằng Diệp Hi Văn quá cường đại, Mạc Hàn dù sao cũng lĩnh ngộ thương nhân hợp nhất đó, nhưng vẫn bị thua ở trên tay hắn, xam ra thực lực của hắn quả thực là thâm bất khả trắc rồi.\r\n\r\n    - Thực lực này đâu chỉ là có thể so với hạt giống đệ tử, mặc dù là trong hàng đệ tử hạt giống, chỉ sợ cũng xếp vào nhóm giữa.\r\n\r\n    Mà đám Thiên Vũ các đệ tử thì lúc này đều hoan hô, Diệp Hi Văn đại biểu cho Thiên Vũ các, đại biểu cho nhân vật mới, Diệp Hi Văn thắng trận đầu nhẹ nhàng như vậy, khiến cho bọn họ cao hứng phi thường.\r\n\r\n    Diệp Hi Văn đi xuống, lập tức được các đệ tử Thiên Vũ các vây quanh, tất cả mọi người đều chúc mừng, Diệp Hi Văn có thể nhẹ nhàng giải quyết tên đệ tử Tiên Thiên tiểu viên mãn cao thủ, vậy chứng tỏ Diệp Hi Văn còn có thể tiến xa hơn.\r\n\r\n    Mà những đệ tử cũ ở chung quanh đều nhìn về phía Diệp Hi Văn, trong ánh mắt cũng nhiều thêm vài phần kính sợ, Diệp Hi Văn đệ tử mới thật sự là quá biến thái, vừa mới tiến vào tổng tông nửa năm, có thể tham gia tranh đoạt đệ tử hạt giống rồi, không những thế còn nhẹ nhàng giải quyết một tên Tiên Thiên tiểu viên mãn cao thủ.\r\n\r\n    Tuy đều nói đệ tử mới lần này rất lợi hại, nhưng lợi hại như vậy cũng không hợp thói thường, điều này để cho bọn hắn làm sao chịu nổi.\r\n\r\n    Diệp Hi Văn mặt trầm như nước, cũng mặc kệ những người kia đang suy nghĩ cái gì, lẳng lặng đợi trận đấu tiếp theo.\r\n\r\n    Nhưng cũng không để cho Diệp Hi Văn chờ đợi thật lâu, rất nhanh, lượt trận đấu thứ nhất cũng đã xong.\r\n\r\n    Hơi chút nghỉ ngơi và hồi phục, đã bắt đầu trận chiến đấu thứ hai, mặc dù chiến đấu ngay như vậy xem ra không công bình, nhưng cũng có thể nói, để công bình thì kết thúc trận đấu cũng nhanh như Diệp Hi Văn đi, sớm chấm dứt trận đấu để được nghỉ ngơi nhiều, cho nên so sánh cũng chỉ có mức độ.\r\n\r\n    Rất nhanh Diệp Hi Văn đến trận thứ hai rồi, đối thủ trận thứ hai là một thanh niên 25~26 tuổi có thực lực Tiên Thiên ngũ trọng đỉnh phong, sau khi nhìn thấy đối thủ của mình, hắn biết không phải là đối thủ của Diệp Hi Văn.\r\n\r\n    Một Tiên Thiên tiểu viên mãn liền bị một đao Diệp Hi Văn cũng không đỡ nổi, thì chính mình Tiên Thiên ngũ trọng đỉnh phong thì làm được cái gì.\r\n\r\n    Ngay cả suy tư cũng không có, tên đệ tử này liền chắp tay nói:\r\n\r\n    - Diệp sư đệ, ta thực lực không đủ, cam nguyện nhận thua!\r\n\r\n    - Diệp Hi Văn, thắng!\r\n\r\n    <\/div>","title":"Chương 135: Qua Liền Hai Đợ"}