{"text":"﻿    Chương 220: Quyết Liệt\r\n\r\n    Những người này đều là thiên chi kiêu tử, tại ở tại thế lực của mình đều là thiên tài, đều là thiên tài trong thiên tài, và bản thân họ đều được tiếng chuông Vạn Yêu Đảo triệu hoán.\r\n\r\n    Mọi người tập trung ở chỗ này, chỉ là đặt chân, cũng là chờ càng nhiều người đi qua đây, hiện tại vừa mới bắt đầu mà thôi, còn có thể có nhiều người sẽ tới Vạn Yêu Đảo, cho đến lúc này, mới là thời gian kích liệt nhất, ngoại trừ lúc đó cạnh tranh, còn có hoàn cảnh Vạn Yêu Đảo thần bí khó lường, bọn họ đến Vạn Yêu Đảo,... ít nhất đại bộ phận đều không phải vì cùng người khác tranh đấu, mà là tới tìm các loại di tích cùng thiên tài địa bảo, không cần phải cùng tất cả mọi người kết thành hận thù.\r\n\r\n    Đương nhiên thời gian tranh đoạt hay là muốn tranh đoạt, nếu có cần phải chém giết nhất định phải chém giết.\r\n\r\n    Mười ngày thời gian rất nhanh qua đi, mười ngày này, người đến sơn cốc càng ngày càng nhiều, rất nhanh ở bên cạnh hoạt động vượt hơn hai trăm người, đều là thiên chi kiêu tử, Diệp Hi Văn cũng không có dừng lại thật lâu, mỗi một lần đều dừng lại một đoạn thời gian, hắn chính vì thám thính tin tức của hai người Hoa Mộng Hàm, cũng không phải muốn ở trú lưu ở nơi này, gia nhập liên minh.\r\n\r\n    Đúng vậy, ba ngày trước Diệp Hi Văn đi tới, nghe mọi người nói thành lập một cái liên minh, đây là do ba siêu cấp cao thủ, Tiêu Chân, Ngô Thiệu Quần cùng Liễu Nguyệt Như khởi xướng, nghe nói có không ít người ủng hộ, dù sao bọn họ đều là tới tìm bảo, nếu như có thể gia nhập một liên minh đương nhiên là an toàn hơn nhiều.\r\n\r\n    Đương nhiên cũng có người có dã tâm bừng bừng tự lập, hiện tại Diệp Hi Văn cũng không biết rốt cuộc là ra sao.\r\n\r\n    Ba ngày sau, ở đây đã chính quy hơn, nhưng nhân số cũng ít hơn, nguyên bản hơn hai trăm người này, hiện tại gần chỉ còn lại có sáu bảy mươi người, sáu bảy mươi người này, chính là thành viên của liên minh, cònmoij người không muốn lưu lại đã đều đi, ngưng cũng nhiều người Diệp Hi Văn cũng không có biết mặt.\r\n\r\n    Cũng là do Diệp Hi Văn thỉnh thoảng mới đến một lần, đến rồi cũng đi vội vàng, cho nên có người hắn không biết mặt cũng là hợp lý.\r\n\r\n    Lúc này, tại sơn cốc mọc lên một tòa thành trì, tòa thành trì này đối với cao thủ chân đạo thần thông quảng đại, cũng không có gì.\r\n\r\n    Hôm nay Diệp Hi Văn chạy tới, lại có một nhóm võ giả từ bên ngoài Vạn Yêu Đảo chạy tới, ước chừng hơn 10 người, dẫn đầu trong đó là một người vóc người khô gầy, trên người bọc áo da, tóc tai bù xù, trên mặt hung ác nham hiểm nhìn có vài phần thâm độc.\r\n\r\n    Tại trước người hắn, một con Lão Hổ thật lớn nằm úp phục trên mặt đất, một tiếng thanh âm gầm nhẹ vang lên sơn cốc.\r\n\r\n    Nhóm người này, tựa hồ đều đang chờ đợi vào thành, mà mấy đệ tử trông coi cửa thành nhìn cũng có chút xa lạ.\r\n\r\n    Không có bao lâu, cửa thành mở ra, khô gầy nam tử sau khi nhìn thấy cửa thành mở, đang muốn ngẩng đầu ưỡn ngực, dẫn đầu đi vào, phía sau mọi người đều đi theo hắn, thì một bên, một đạo thanh sắc thân ảnh đã vượt qua, đi tới phía trước hắn.\r\n\r\n    Khô gầy nam tử trong mắt hiện lên một tia lệ sắc, hắn ngồi xuống cùng đầu hổ tâm linh tương thông, một tiếng rống rung trời vang lên, hóa thành một đạo hắc sắc thiểm điện hướng phía phía sau Diệp Hi Văn tập kích, một đầu hổ đói vồ mồi, mở chậu máu muốn đem Diệp Hi Văn cắn chết.\r\n\r\n    Oai vũ đáng sợ, xung quanh vô luận là đệ tử trông coi cửa thành, hay là đám người đí sau khô gầy nam tử kia, đều hơi chút rung động, thực lực của bọn họ cũng không cường đại lắm, đa số đều là Chân Đạo Nhất trọng, nhị trọng võ giả, cá biệt cũng chỉ là chân đạo tam trọng võ giả.\r\n\r\n    Đầu yêu hổ này ít nhất cũng là chân đạo năm trọng tiểu viên mãn cảnh giới, bọn họ không thể không sợ hãi.\r\n\r\n    Đối với bọn họ mà nói, có thể tu luyện đến tình trạng này, cũng đã là vô cùng khủng khiếp rồi, đừng nói Chân đạo tiểu viên mãn cảnh giới, ngoại trừ Tiêu Chân vượt lên Chân đạo năm trọng cao thủ ra, chân đạo tiểu viên mãn cảnh giới cũng đều thuộc về lông phượng và sừng lân rồi.\r\n\r\n    Diệp Hi Văn nhất thời giận dữ, hắn thấy đầu hổ rất nhanh vồ tới, thế nhưng Diệp Hi Văn phản ứng cũng không chậm chút nào, Diệp Hi Văn trong tay trường đao trong nháy mắt chém ra, bạo tạc ra một đạo đao mang đáng sợ, một đao đao mang này nhanh như thiểm điện, trong chớp mắt công phu, hướng phía đầu yêu hổ phía sau kia chém tới.\r\n\r\n    - Gầm.\r\n\r\n    Thân hình yêu hổ khổng lồ bị một đạo đao mang kia trảm rơi, tiên huyết phun ra, tất cả đệ tử đều mắt choáng váng, nguyên bản bọn họ còn nghĩ, Diệp Hi Văn xong đời rồi, chọc vào đầu hổ tiểu viên mãn cảnh giới.\r\n\r\n    Một đầu yêu hổ là chân đạo tiểu viên mãn cảnh giới cao thủ, thế nhưng chủ nhân hắn càng thêm đáng sợ, là cường giả bên trong chân đạo tiểu viên mãn cảnh giới.\r\n\r\n    - Làm sao khả năng, đó là yêu hổ tiểu viên mãn cảnh giới a, phóng ở bên ngoài cũng là kinh sợ một phương tồn tại, cư nhiên bị một đao chém giết, người kia là ai, làm sao lại đáng sợ như thế!\r\n\r\n    - Ngươi muốn chết!\r\n\r\n    Tên dáng vóc người khô gầy kia nhất thời giận dữ, đang muốn động thủ, bỗng dưng một đạo hồng quang từ trong sơn cốc bay ra, trên hồng quang, là một người thanh niên cao lớn anh tuấn, mặt mang sương lạnh, đó vậy Tiêu Chân.\r\n\r\n    - Diệp Hi Văn, ngươi là nghĩ khiêu khích liên minh chúng ta sao?\r\n\r\n    Tiêu Chân nhìn Diệp Hi Văn quát.\r\n\r\n    - Ta không muốn khiêu khích ai, cũng không muốn tìm cách gây sự, nếu như không chào đón, ta hiện đi!\r\n\r\n    Diệp Hi Văn thần sắc bình tĩnh, trong lòng lửa giận bừng lên, Tiêu Chân cũng không hỏi lý do, đãáp đảo Diệp Hi Văn, Diệp Hi Văn trong lòng lửa giận vô cùng, nhưng cũng không có muốn cùng Tiêu Chân xung đột, đối với Tiêu Chân thực lực Chân đạo năm trọng đáng sợ, trong lòng hắn còn phi thường kiêng kỵ.\r\n\r\n    - Giết sủng vật của ta, hiện tại còn muốn chạy, muộn rồi!\r\n\r\n    Tên khô gầy giương con mắt thâm độc, gắt gao nhìn chằm chằm Diệp Hi Văn, âm trắc trắc nói.\r\n\r\n    - Chớ chọc ta, ta giết ngươi như giết chó!\r\n\r\n    Diệp Hi Văn híp mắt quát lạnh nói.\r\n\r\n    - Diệp Hi Văn, ngươi còn dám kiêu ngạo!\r\n\r\n    Tiêu Chân lần thứ hai quát.\r\n\r\n    - Ngươi nghiêng lỗ tai nghe không được sao? Rốt cuộc là tại ai khiêu khích!\r\n\r\n    Diệp Hi Văn kiềm chế lửa giận nói ra, tuy hắn kiêng kỵ Tiêu Chân, nhưng Diệp Hi Văn cũng không sợ Tiêu Chân, nếu đánh nhau dù vị tất đánh thắng được, thế nhưng hắn mở Ác Ma chi cánh muốn chạy trốn đi, Tiêu Chân cũng đừng mơ tưởng ngăn được, chỉ là bởi vì cùng quan hệ với Ngô Thiệu Quần, cho nên hắn không muốn cùng Chiến thiên minh hoàn toàn trở mặt mà thôi.\r\n\r\n    Nhất thời Tiêu Chân cảm giác tôn nghiêm đã bị khiêu chiến, ánh mắt hướng phía về Diệp Hi Văn bắn nhanh ra, như một thanh lợi kiếm, băng lãnh không gì sánh được.\r\n\r\n    - Tiêu huynh, ta ứng với ngươi mà đến, lại bị thằng nhãi này chém giết đồng bọn tối trọng yếu, ngày hôm nay ta không giết hắn, lòng ta không yên.\r\n\r\n    Tên thanh niên thâm độc ánh mắt gắt gao nhìn chằm chằm Diệp Hi Văn.\r\n\r\n    - Muốn chết, ta tiễn ngươi một đoạn đường!\r\n\r\n    Diệp Hi Văn lạnh lùng nhìn tên thanh niên kia nói.\r\n\r\n    - Ngươi thực sự là ngang ngược, đây là muốn khiêu khích tất cả võ giả Chiến thiên minh chúng ta sao?\r\n\r\n    Tiêu Chân lạnh lùng nhìn Diệp Hi Văn nói ra, nếu như không phải lo lắng đến quan hệ cùng Ngô Thiệu Quần, đã sớm đem tiểu tử kiêu ngạo ương ngạnh này chém giết rồi.\r\n\r\n    - Rõ ràng là ta cùng hắn ân oán, cùng Chiến thiên minh có cái gì quan hệ, ngươi luôn mồm đem chiến thiên minh kéo vào, chiến thiên minh hiện tại trong mắt của ngươi chỉ là công cụ như vậy sao?\r\n\r\n    Diệp Hi Văn phản bác nói.\r\n\r\n    Diệp Hi Văn không sợ hắn, cùng lắm thì rời đi là được, hiện tại cảnh giới hắn còn kém hơn Tiêu Chân soa quá xa, đánh không lại cũng bỏ đi được.\r\n\r\n    Bất quá cũng chỉ là hiện tại mà thôi, sự tình từ nay về sau sẽ rất khó nói, bởi vậy Diệp Hi Văn một điểm cũng không sợ Tiêu Chân, đối với tên thanh niên A Cổ Đạt kia thì hắn chưa từng để vào mắt.\r\n\r\n    Tên thanh niên này là Chân đạo tiểu viên mãn cảnh giới cường đại, thế nhưng đối với Diệp Hi Văn mà nói cũng không tính cái gì, tối đa chỉ có thể cùng Diệp Hi Văn thực lực chân đạo tam trọng chiến đấu mà thôi, cùng hiện hôm nay hắn đã đột phá đến chân đạo bốn trọng mà nói, căn bản không phải cùng một cái cấp bậc.\r\n\r\n    Nghe xong Diệp Hi Văn nói, đệ tử chiến thiên minh nhất thời có chút đứng lên, đúng vậy, là thị phi phi như thế nào, tất cả mọi người nhìn tại trong mắt, A cổ đạt trước muốn giết Diệp Hi Văn, lúc này còn khiêu khích, có thể nói là không chiếm lý.\r\n\r\n    Thế nhưng Tiêu Chân đi ra càng thêm không chiếm lý, nếu là chính hắn muốn xuất thủ còn chưa tính, không ai nói cái gì, thế nhưng luôn mồm đều đưa Chiến Thiên Minh ra, đây là muốn bọn họ cùng tiến lên sao?\r\n\r\n    Bọn họ xác thực là đệ tử chiến thiên minh, thế nhưng gia nhập chiến thiên minh đều chỉ là vì tìm một hậu thuẫn, trong lúc còn chưa tìm bảo vật, có thể có được một tổ chức bảo hộ, mà không phải là tiểu đệ, pháo hôi.\r\n\r\n    Phải biết rằng, mặc dù là đệ tử bình thường nhất chiến thiên minh, đặt ở địa phương khác cũng đều là siêu cấp thiên tài, cũng đều là tiêu điểm của mọi người nhìn vào, bảo là bối trong lòng sư môn trưởng bối, cũng không người là kẻ ngu si, cũng không muốn mình được người khác coi là pháo hôi.\r\n\r\n    Tiêu Chân rõ ràng cũng chú ý tới Chiến Thiên Minh đệ tử phía sau gây rối, nhất thời sắc mặt khó nhìn.\r\n\r\n    Nhìn về phía Diệp Hi Văn, trong mắt là sát ý mười phần, trong mắt lệ khí lóe ra, không biết là hắn đang suy nghĩ cái gì mà chậm chạp không hề động tay.\r\n\r\n    Diệp Hi Văn không có dừng lại, xoay người ra đi, thế nhưng ngầm chuẩn bị cho tốt, nếu như hắn dám can đảm đối với mình động thủ, hắn lập tức sẽ hoàn thủ.\r\n\r\n    Bất quá một việc, hắn biết, tự mình cùng Chiến Thiên Minh quan hệ triệt để quyết liệt rồi, mặc dù bọn họ cùng mình quan hệ cũng không thật tốt.\r\n\r\n    Tiêu Chân không biết lo lắng cái gì, mãi cho đến thân ảnh Diệp Hi Văn tiêu thất, cũng không có động thủ, nhìn thấy Diệp Hi Văn rời đi, sát ý trong mắt cũng không giảm chút nào.\r\n\r\n    Cùng Chiến Thiên Minh quyết liệt, muốn tìm kiếm tin tức Hoa Mộng Hàm chỉ sợ muốn nghĩ biện pháp khác, nhưng Diệp Hi Văn cũng không hối hận, người không thể có ngạo khí, nhưng phải có ngông nghênh, đối phương nhiều lần khiêu khích hắn, Diệp Hi Văn không có khả năng nhẫn được, nếu như không phải Tiêu Chân ở đây, Diệp Hi Văn chỉ sợ ngay A cổ đạt kia cũng cùng làm thịt.\r\n\r\n    Diệp Hi Văn hướng phía chỗ sâu trong Vạn Yêu Đảo đi đến, trước cũng chỉ là ở phía bên ngoài, đối Vạn Yêu Đảo mà nói, căn bản cái gì cũng không tính.\r\n\r\n    Diệp Hi Văn đi tới một vùng cấm, dọc theo đường đi đại thụ che đậy bầu trời, cũng không biết đã bao nhiêu năm, tạo thành những cây cổ thụ như vậy.\r\n\r\n    - Vạn Yêu Đảo này quá quỷ dị!\r\n\r\n    Diệp Mặc thanh âm xuất hiện tại trong óc Diệp Hi Văn.\r\n\r\n    - Ta theo Ma Quân chinh chiến nhiều năm cũng rất ít thấy địa phương quỷ dị như thế!\r\n\r\n    Linh khí sung túc cực kỳ, hơn xa so với ngoại giới sung túc hơn, thế nhưng cũng là một địa phương yêu thú hoành hành, ngay cả Diệp Hi Văn tu vi cũng chỉ có thể cẩn cẩn dực dực, trên bầu trời, trên đất bằng đều nhìn thấy yêu thú cực kỳ đáng sợ, nhìn qua khí lưu đều có thể giết chết Tiên Thiên cường giả.\r\n\r\n    Diệp Hi Văn nếu không có liễm tức công, căn bản không thể đi đến nơi đây.\r\n\r\n    Xa xa một chỗ hài cốt rơi vào trong mắt Diệp Hi Văn, Diệp Hi Văn vội vã đi tới, tuy rằng ở đây đều có cổ thụ che đậy địa hình, thế nhưng Diệp Hi Văn có thể nhìn ra được, dưới là cẩm thạch tạo thành một khoảng rất lớn, thỉnh thoảng lộ ra một điểm trắng noãn.\r\n\r\n    Lúc này có một tấm bia đá khiến cho Diệp Hi Văn chú ý, đây là một khối đá cao tới hơn mười thước, sở dĩ nói là khả năng, là bởi vì khối tấm bia đá đã vỡ hai phần ba, chỉ còn lại một phần ba, tại một phần còn lại, mơ mơ hồ hồ có một chữ cổ triện, Diệp Hi Văn tiến lên, vươn tay, lau đi bùn đất bên ngoài chữ cổ triện.\r\n\r\n    Trong giây lát, khi hắn tiếp xúc đến chữ cổ triện kia, trong nháy mắt, tràng cảnh quanh thân điên cuồng biến hóa, Diệp Hi Văn có thể giống như là đặt mình trong với một chỗ cung điện vậy.\r\n\r\n    - Phần phật.\r\n\r\n    - Ầm ầm!\r\n\r\n    Xa xa trong tầng mây, vô số điện xà lôi long điên cuồng bổ về phía kiến trúc hoa lệ, trong lúc nhất thời cũng không biết làm đổ bao nhiêu kiến trúc.\r\n\r\n    - Dám ở chỗ này dương oai!\r\n\r\n    <\/div>","title":"Chương 220: Quyết Liệ"}