{"text":"﻿    Chương 202: Thiên Vũ Phong ( Thượng ).\r\n\r\n    Rất đơn giản, Diệp Hi Văn so với bọn người Bát hoàng tử còn nhỏ hơn mười mấy tuổi, nếu để cho Diệp Hi Văn phát triển vài chục năm, sau đó một quyết thắng thua.\r\n\r\n    Bất tri bất giác, mọi người đều đối với Diệp Hi Văn rất có tự tin, lúc này Diệp Hi Văn mới mấy tuổi, mà có thể giết chết Phong Không thành danh Vũ Lâm Quân thống lĩnh nhiều năm như vậy, nếu như tiếp tục để cho hắn phát triển vài chục năm, mọi người tin tưởng, tối thiểu nhất cũng có thể vượt qua bọn người Bát hoàng tử.\r\n\r\n    Người như vậy sao có thể để cho Bát hoàng tử giết chết được.\r\n\r\n    - Nếu như hoàng thất không muốn ước thúc Bát hoàng tử, lão phu tự mình động thủ!\r\n\r\n    Vũ Phá Thiên thanh âm có chút lạnh như băng, nói ra.\r\n\r\n    Sự tình Diệp Hi Văn tấn chức Chân truyền đệ tử oanh động Nhất Nguyên Tông, vốn Diệp Hi Văn, vừa mới tại công đức điện giáo huấn Kim Tuyền trưởng lão, kết quả tất cả mọi người đang mong đợi, không biết trong tông xử lý như thế nào.\r\n\r\n    Tin tức này truyền ra, Kim Tuyền trưởng lão bị tước đoạt thân phận trưởng lão, bị phái đi trông coi quặng mỏ, mà Diệp Hi Văn lại được tấn thăng trở thành Chân truyền đệ tử, kết quả đã rất rõ ràng rồi.\r\n\r\n    Tông môn coi trọng Diệp Hi Văn vượt qua Kim Tuyền trưởng lão, đồng thời cũng có ý nghĩa là có một ngôi sao mới sinh ra, hơn nữa để cho tất cả mọi người cảm thấy, chưởng môn tự mình mở miệng muốn đem Diệp Hi Văn tăng lên tới tình trạng Chân truyền đệ tử, hơn nữa vị trí so với Tứ đại Chân truyền đệ tử.\r\n\r\n    Trước kia đã từng có một lần, đó chính là thời điểm Tề Phi Phàm, Tề Phi Phàm lúc ấy được đề bạt vị trí so với Tam đại Chân truyền đệ tử.\r\n\r\n    Mà bây giờ Diệp Hi Văn là ở vị trí chân truyền đại đệ tử sau Tề Phi Phàm, từ nay về sau lại nhiều hơn một người tranh đoạt chức chưởng môn đại vị rồi, còn nhớ năm đó Tề Phi Phàm quật khởi, kéo theo phe phái quật khởi, đệ tử đi theo Tề Phi Phàm đều đã nhận được chỗ tốt rất lớn.\r\n\r\n    Hiện tại Diệp Hi Văn giống như Tề Phi Phàm năm đó, cũng muốn quật khởi, bởi vậy có rất nhiều người thậm chí nghĩ thừa cơ hội này tới gần Diệp Hi Văn, cũng muốn tại sau khi Diệp Hi Văn quật khởi, gà chó thăng thiên.\r\n\r\n    - Diệp Hi Văn thật lợi hại, Kim Tuyền trưởng lão bị hắn đánh cho, kết quả chính mình lại bị tước đoạt vị trí trưởng lão!\r\n\r\n    - Đó là đương nhiên, cũng trách hắn không có nhãn lực rồi, Diệp Hi Văn trực tiếp được thăng làm đệ ngũ đại thân truyền đệ tử, hắn bất quá là một người trưởng lão bình thường, làm sao có thể cùng Diệp Hi Văn đánh đồng.\r\n\r\n    - Diệp Hi Văn căn bản chính là một cái Truyền Kỳ, ah, lần này đệ tử Thiên Vũ các chỉ sợ muốn thăng chức rất nhanh rồi, bởi vì cái gọi là một người đắc đạo gà chó cũng thăng thiên, đáng tiếc, ta không có đi sớm chút, hiện tại đi, cho dù có thể gia nhập trong đó, chỉ sợ cũng không thể có tư cách nguyên lão cùng đệ tử hạch tâm rồi, nếu không ta đã sớm gia nhập ah!\r\n\r\n    - Đúng vậy, lần này ngay cả chưởng môn đều tự mình ra mặt, muốn bảo vệ Diệp Hi Văn, vốn là ta còn lo lắng Diệp Hi Văn có thể sẽ bị Bát hoàng tử giết chết, cái truyền thuyết kia đã đoạn, hiện tại chưởng môn tự mình bảo đảm, Bát hoàng tử kia nếu thật dám đến, chính là tự tìm chết rồi!\r\n\r\n    Toàn bộ Nhất Nguyên tông lúc này đều xôn xao thảo luận về chuyện của Diệp Hi Văn.\r\n\r\n    Nhưng đối với Diệp Hi Văn mà nói, trọng yếu nhất chính là muốn đem ngọn núi của mình hoàn toàn nắm giữ ở trong tay, cái ngọn núi này thật cao lớn, phiêu phù ở bên trên bầu trời.\r\n\r\n    Diệp Hi Văn cuối cùng nghĩ nên đặt tên ngọn núi, hắn đặt tên là Thiên Vũ Phong, dù sao Diệp Hi Văn đặc biệt tưởng nhớ đến một cái danh tự, vì vậy dùng để đặt tên.\r\n\r\n    Hơn nữa Thiên Vũ Phong về sau đều là tổng bộ của Thiên Vũ các, tất cả Thiên Vũ các đệ tử cũng có thể dời qua đến bên này để ở, Thiên Vũ Phong liền lúc ở trên vạn người, cũng đều dư thừa.\r\n\r\n    Nhưng hiện tại Thiên Vũ các, mới hơn hai trăm người mà thôi, cho dù toàn bộ tiến đến, cũng không là gì.\r\n\r\n    Thiên Vũ Phong so với ngọn núi Chân truyền đệ tử cũng lớn hơn một nửa, có thể có ngọn núi lớn như vậy chỉ có Tứ đại Chân truyền đệ tử, hiện tại thêm một Diệp Hi Văn.\r\n\r\n    Đừng nhìn so với Tứ đại Chân truyền đệ tử đơn giản như vậy, nhưng theo các loại đãi ngộ, cũng có thể thấy được, Tứ đại Chân truyền đệ tử cùng Chân truyền đệ tử đãi ngộ khác biệt, quả thực rất lớn.\r\n\r\n    Diệp Hi Văn từ trong tay một vị trưởng lão tiếp nhận Thiên Vũ Phong, chuyện làm thứ nhất là đem cấm chế Thiên Vũ Phong hoàn toàn nắm giữ trong tay, sau khi hoàn toàn khống chế Thiên Vũ Phong những cấm chế kia, Diệp Hi Văn không phải không thừa nhận, mà Thiên Vũ Phong một khi hoàn toàn bộc phát, căn bản chính là một tòa Chiến Tranh Bảo Lũy, nhưng tại dưới tình huống nguy cấp nhất, mới có thể khởi động, dưới tình huống bình thường đều không có cách nào khởi động được.\r\n\r\n    Đối tình huống phòng ngự bình thường, Diệp Hi Văn vẫn không hài lòng, trực tiếp tế ra mười tám mặt Độc Long Khống Thủy Kỳ, đem Thiên Vũ Phong từ trên xuống dưới đều bao vây, ngày bình thường dung nhập đến trên đỉnh Thiên Vũ, nhưng một khi có người xâm lấn, nó sẽ lập tức kích hoạt.\r\n\r\n    Hơn nữa quan trọng nhất là, cái tòa Thiên Vũ này, chôn lấy một tòa linh mạch, linh khí không phải sung túc lắm, nhưng Độc Long Khống Thủy Kỳ, quanh năm vùi ở trong đó, theo thời gian trôi qua, cũng sẽ không ngừng tăng lên phẩm chất, cuối cùng có thể tăng lên tới trình độ nào, Diệp Hi Văn cũng không biết.\r\n\r\n    Đương nhiên, Diệp Hi Văn nếu có điều gì cần nói, vẫn có thể tùy thời thu trở lại.\r\n\r\n    Hiện tại Diệp Hi Văn tiến vào Thiên Vũ Phong không được bao lâu, rất nhanh có rất nhiều người rất chú ý, Diệp Hi Văn liền phát hiện rồi, Diệp Hi Văn lúc này tiến vào Thiên Vũ Phong, toàn bộ Thiên Vũ Phong truyền đến tiếng gào thét gầm gừ của Thâm Thủy Huyền Xà, sát ý khủng bố điên cuồng tăng vọt, vốn là Độc Long Khống Thủy Kỳ phi thường khủng bố, hiện tại càng cắm rễ ở bên trong linh mạch Thiên Vũ Phong, có thể phát huy ra vượt xa uy lực tại trên tay Diệp Hi Văn, bởi vì Diệp Hi Văn không thể tùy thời đều cung cấp nhiều linh mạch như vậy.\r\n\r\n    - Sát trận thật đáng sợ!\r\n\r\n    <\/div>","title":"Chương 202: Thiên Vũ Phong ( Thượng )."}