{"text":"﻿    Chương 221: Phách Thể Kim Thân\r\n\r\n    Bỗng dưng một tiếng quát lớn tràn đầy uy nghiêm từ bốn phương tám hướng truyền tới, \"Vù vù!\" một tiếng trầm thấp vang lên, vô số đạo âm ba trong nháy mắt khuếch tán ra ngoài, vô số đạo điện xà lôi long bị trừ khử trong vô hình.\r\n\r\n    - Phá cho ta!\r\n\r\n    Lại là một tiếng hét lớn, một đạo kim hoàng sắc khí trụ dài mười trượng thẳng cuối chân trời, sau đó làm cho tầng mây tán loạn.\r\n\r\n    Vừa dứt lời, một một thân hoàng bào kim sắc, trung niên nam tử tràn đầy khí độ uy nghiêm, mặt trầm như nước lao ra lạnh lùng nhìn lên bầu trời.\r\n\r\n    Trên bầu trời vô số lần mây đen bị đánh tan thoáng gắn kết lại, ở giữa tầng mây lộ ra một con mắt thật lớn.\r\n\r\n    Ngươi dám nghịch thiên mà đi, còn không thúc thủ chịu trói!\r\n\r\n    Một đạo thanh âm chói tai từ bốn phương tám hướng truyền tới.\r\n\r\n    Một đạo thiểm điện thật lớn hung hăng đánh xuống.\r\n\r\n    Ngay sau đó, tràng cảnh lại điên cuồng biến hóa.\r\n\r\n    Trước mắt Diệp Hi Văn, một nam tử khí độ ung dung, khoác hoàng bào, mi gian toát ra xen vào một đoàn hỏa diễm nhìn lên chín tầng trời, dưới chân là vô số Tinh Thần vô tận hư không.\r\n\r\n    - Thiên địa bất nhân lấy vạn vật vi sô cẩu, ta nếu là thượng đế, chắc chắn lo liệu công bằng hợp lý, vì muôn đời khai thái bình!\r\n\r\n    - Diệp Hi Văn!\r\n\r\n    Diệp Mặc hét lớn một tiếng đem Diệp Hi Văn từ trong ảo cảnh mạnh mẽ lôi ra.\r\n\r\n    Diệp Hi Văn không khỏi hít một hơi lãnh khí, phía sau lưng hoàn toàn ướt đẫm, nếu như không có Diệp Mặc gọi hắn lại, chỉ sợ hắn cũng trầm luân xuống, thẳng đến chân linh bị tiêu diệt.\r\n\r\n    Nơi này quá quỷ dị, khối tấm bia đá này cũng là.. lúc này Diệp Hi Văn bỗng dưng có thể nhìn hiểu ra khối tấm bia đá có chữ gì, là một loại cổ chữ triện thâm ảo.\r\n\r\n    Mặt trên bị lột bỏ một bộ phận, hẳn là cửa nào đó.\r\n\r\n    Diệp Hi Văn suy đoán như thế, nhưng cũng không dám khẳng định, hoàn cảnh vừa rồi quá mức chấn động.\r\n\r\n    - Ở đây yêu khí tận trời, khả năng có quá nhiều Yêu Tộc chết, có lẽ ở đây là mộ địa Yêu Tộc!\r\n\r\n    Diệp Mặc nói xong, thân thể đều run lên.\r\n\r\n    - Diệp Hi Văn, có thể chúng ta đến nhầm, nếu như nơi này thực sự là mộ địa Yêu Tộc nào đó, có thể là mộ địa kinh khủng nhất trong thiên địa.\r\n\r\n    Diệp Hi Văn đầu mi cau lại, nói:\r\n\r\n    - Hẳn là hoàn hảo, dĩ vãng cũng có rất nhiều người đến, lại thêm có nhiều người chết ở đây, ngược lại là bởi vì Vạn Yêu Đảo người chết không tính nhiều lắm!\r\n\r\n    - Cũng là, nhưng nơi này là tràng săn bắn thiên nhiên, mấy ngày nay ngươi đều thấy, ngươi giết chết mỗi một đầu yêu thú, trong máu đều còn có kim sắc sợi tơ, tuy khả năng một điểm như vậy, cũng đủ để nói rõ bọn họ đều là người hậu duệ Bất Diệt, ta có biện pháp có thể đưa thần tính trong huyết mạch bọn họ tinh luyện ra, rèn luyện phách thể của ngươi, hơn nữa những huyết mạch thần tính này, tuyệt đối có thể rèn luyện ra phách thể Kim Thân, một loại vô thượng thể chất, thân thể vô song, tương lai chấp chưởng Thần Ma cũng không có vấn đề gì.\r\n\r\n    Diệp Mặc rất nhanh nhìn trên đảo thần dị, bắt đầu hưng phấn.\r\n\r\n    - Ha ha, đây chính là thiên đại chỗ tốt a, Thần duệ, không có thể tùy tiện ở địa phương nào cũng có thể nhìn thấy như vậy!\r\n\r\n    Đối với bất luận một cái Thần duệ gia tộc nào mà nói, thức tỉnh huyết mạch đều không gì sánh được, đều lập tức xếp vào tinh anh để bồi dưỡng.\r\n\r\n    Tuy rằng thường ngày, bọn họ có mâu thuẫn, thế nhưng tại vấn đề này, bọn họ đều nhất trí, sở dĩ không ai dám tại vấn đề này cùng bọn họ trực tiếp phóng đối.\r\n\r\n    Phải biết rằng những Thần duệ gia tộc lão tổ tông kia khả đều là người Bất Diệt, cũng chính là nghe đồn không phải đã chết, chỉ có trời biết, bọn họ còn có một đời huyết mạch truyền xuống hay không, những lão gia hỏa này tuy rằng tu thành không chết, thế nhưng lão gia này chỉ cần còn sống sót, là có thể đem thế giới này nháo đến long trời lở đất, ai dám trêu chọc, ai dám nói gia tộc bọn họ cũng không có loại ão gia này tọa trấn, huống hồ tổ tiên bọn họ sử dụng binh khí pháp bảo, phù lục tùy tiện lưu lại, đều cũng đủ khiến người bình thường phấn thân toái cốt, toàn bộ thế giới không dám trêu chọc chính là những người này.\r\n\r\n    Tại thế giới đều là thông dụng như vậy.\r\n\r\n    Thần duệ bản thân sẽ rất khó nhìn thấy, lại thêm đừng nói cho ngươi tùy tiện đánh giết, đánh giết một cái đều khiến cho sóng to gió lớn, lại thêm, nếu đầy khắp núi đồi đều là Thần duệ, đây là cái khái niệm gì!\r\n\r\n    Tuy rằng những Thần duệ này trong cơ thể thần tính đã loãng đến hầu như không có, thế nhưng số lượng cũng rất nhiều, thời gian cũng đủ, nhiều thời giờ, cũng đủ thu thập đủ thần tính, rèn đúc thành phách thể Kim Thân.\r\n\r\n    Cũng chính là Diệp Mặc bên người Diệp Hi Văn là lão quái vật, nếu như thay đổi người khác, căn bản là không có khả năng làm được, nhưng nếu như một năm này, bọn họ vẫn những thần tính yêu thú thì tương lai mới có lợi.\r\n\r\n    Điều này cũng là vì sao người đi ra khỏi Vạn Yêu Đảo, tốc độ tu luyện lại nhanh hơn, cũng là nguyên nhân trọng yếu phi thường.\r\n\r\n    ...\r\n\r\n    - Gầm!\r\n\r\n    Một đầu yêu thú cả người đầy lân phiến bị một đao Diệp Hi Văn chém giết, tiên huyết phun ra, quả nhiên Diệp Hi Văn nhìn thấy, trong tiên huyết, ẩn chứa kim sắc sợi tơ, đúng là tượng trưng Thần duệ huyết mạch.\r\n\r\n    Dưới sự chỉ đạo của Diệp Mặc, Diệp Hi Văn bắt đầu hấp thu thần tính trên người những đầu yêu thú này.\r\n\r\n    Diệp Hi Văn điều động phách thể bí quyết trong cơ thể, tại làn da Diệp Hi Văn hình thành một loại màu đồng cổ sáng bóng, xem ra to lớn hữu lực, Diệp Hi Văn tuy rằng nhìn thân thể gầy, nhưng hắn cũng không phải là gầy yếu.\r\n\r\n    <\/div>","title":"Chương 221: Phách Thể Kim Thân"}