{"text":"﻿    Chương 195: Chém Giết Phong Không ( Hạ).\r\n\r\n    Phong Không hét lớn một tiếng, chân nguyên toàn thân bắt đầu toàn lực đánh ra, một cước bước ra, sau đó đạp nát mặt biển, vô hình sát ý ở thời điểm này đều muốn ngưng tụ trở thành sát ý thực chất, sau lưng của hắn một đạo hư ảnh xuất hiện, đó là một đạo hư ảnh cầm kiếm hoành hành trong thiên địa.\r\n\r\n    Phong Không mỗi một bước đi, hư ảnh sau lưng càng cao hơn lớn một phần, cái đạo hư ảnh này, giống như là theo Viễn Cổ Thần Thoại đi tới, mỗi một bước chân, nước biển đã bị bốc hơi mất một bộ phận lớn, làm cho yêu thú trên biển tử thương vô số, giống như chính là một đầu Viễn Cổ thần thú vậy.\r\n\r\n    Kiếm chi thần!\r\n\r\n    Diệp Hi Văn lập tức lông mày nhíu lại, một chiêu này của hắn là cùng Thiên Nguyên kính diễn biến ra Ma ảnh Ma Quân giống nhau, đều có thể triệu hồi ra hư ảnh Viễn Cổ cường giả, nhưng một chiêu này tiêu hao, không có người nào so với hắn rõ ràng hơn, hắn còn khá tốt, là vì có Thiên Nguyên kính phát ra, càng có vô tận linh thạch có thể tiêu hao.\r\n\r\n    Nhưng là Phong Không thì sao.\r\n\r\n    Diệp Hi Văn nhìn lại, quả nhiên Phong Không sắc mặt càng thêm trắng bệch, trên mặt tràn đầy mồ hôi đã rơi xuống trên mặt đất, mỗi một bước đi, kiếm chi thần cường đại hơn một phần, càng chạy càng nhanh, tạo ra uy áp khủng bố, hung hăng áp đảo đến trên người Diệp Hi Văn.\r\n\r\n    Đó là một tên điên, trong đầu Diệp Hi Văn chỉ còn lại có ý nghĩ này.\r\n\r\n    Kiếm chi thần này, mỗi một bước đi, uy lực lớn hơn một phần, nhưng tiêu hao cũng lớn hơn một phần, loại tiêu hao khủng bố này, Diệp Hi Văn cũng không dám nói chính mình có thể chịu đựng được, nhưng Phong Không lại nhịn được.Truyện sưu tầm by Mạnh Thường Quân - MangaClub.Vn\r\n\r\n    Phong Không càng chạy càng nhanh, hiện tại đã không phải là tiêu hao thể nội chân nguyên nữa ồi, mà là đang tiêu hao sinh mệnh lực, tiêu hao tánh mạng của mình.\r\n\r\n    Phong Không không có nhiều tiền như Diệp Hi Văn, hắn không thể lấy ra được một vạn khối Thượng phẩm linh thạch để có thể chịu được tiêu hao, Thượng Cổ kiếm thần chỉ là hư ảnh, mặc dù không có hư ảnh Ma Quân, nhưng làm cho hắn cũng không thể chịu được gánh nặng tiêu hao.\r\n\r\n    Diệp Hi Văn cơ hồ có thể nhìn thấy, Phong Không vốn là người tuổi trẻ, lúc này lấy mắt thường có thể thấy được tốc độ chuyển biến thành già lão.\r\n\r\n    Vì một cái gọi là Bát hoàng tử, có đáng giá như vậy sao? Diệp Hi Văn cũng không rõ.\r\n\r\n    Lúc này có rất nhiều đệ tử ở chung quanh đang xem cuộc chiến cũng không hiểu, tuy bọn hắn không biết Phong Không tiêu hao đến cùng là bao nhiêu, nhưng nhãn lực của bọn hắn vẫn có, có thể nhìn ra, Phong Không đang tình nguyện tiêu hao tánh mạng của mình, hắn cho dù muốn tiêu hao tánh mạng của mình cũng muốn giết chết Diệp Hi Văn.\r\n\r\n    Đối với Võ Giả mà nói, thời gian có quý giá vô cùng, tự nhiên không cần phải nói, từng cái giai đoạn Võ Giả, vốn có thời gian dài ngưng nghỉ, Tiên Thiên Cảnh Giới sống hai trăm năm, mà Chân Đạo cao thủ sống năm trăm năm, chỉ có được thời gian đầy đủ, mới có thể làm cho Võ Giả có thể đi xa hơn, cuối cùng thành Bất Tử trong truyền thuyết.\r\n\r\n    Tuy Bất Tử cũng chỉ là một loại cảnh giới trong truyền thuyết, nhưng mỗi một tầng cảnh giới cũng sẽ tăng thêm tương ứng với cảnh giới, lúc này làm cho rất nhiều người đều tin tưởng, chỉ cần một mực tu luyện, sớm muộn gì cũng có một ngày có thể thành Bất Tử.\r\n\r\n    Cho nên cho dù là từng phút từng giây, đối với Võ Giả mà nói, đều là phi thường quý giá, chứ không như Phong Không có bộ dạng như vậy là lãng phí tuổi thọ nhiều năm như vậy rồi, cơ hồ là tại một năm một năm thiêu đốt tuổi thọ, loại cách làm điên cuồng này, quả thực làm cho người giận đến líu lưỡi.\r\n\r\n    Rốt cục, Viễn Cổ kiếm chi thần động thủ, một kiếm mãnh liệt bổ ra, toàn bộ trường kiếm huy động, không khí bị cát liệt rồi, nước biển bị bốc hơi, một cổ cảm giác kinh khủng áp bách oanh đến trên người Diệp Hi Văn.\r\n\r\n    Tại dưới thân kiếm, Diệp Hi Văn liền giống như là con sâu cái kiến, một cổ thần uy đáng sợ tràn đến.\r\n\r\n    Diệp Hi Văn trong lòng hơi chấn động, nhưng hắn không có cái lựa chọn nào khác, hắn đạp trên bộ pháp huyền diệu, trong tay Kiếm Ý múa ra, sau đó nghênh đón tiếp lấy.\r\n\r\n    - Oanh!\r\n\r\n    - Oanh!\r\n\r\n    - Oanh!\r\n\r\n    Mỗi một lần Diệp Hi Văn cùng cái trường kiếm trong tay Viễn Cổ kiếm chi thần va chạm, đều có thể làm cho vô tận không khí bạo tuôn ra, dư ba cuốn theo một hồi Phong Bạo.\r\n\r\n    Tất cả mọi người ngây ngẩn cả người, Diệp Hi Văn quá kinh khủng, hiện tại đối mặt với loại Công Pháp khủng bố này, rõ ràng còn có thể chống đỡ được, mà vẫn có thể phản kích không ngừng.\r\n\r\n    Diệp Hi Văn khóe miệng cũng có một tia máu tươi chảy ra, bất quá hắn lại không coi là cái gì, đối phương hiện tại thiêu đốt tánh mạng, hắn chỉ là chảy chút huyết mà thôi, cũng không tính là cái gì.\r\n\r\n    Loại áp lực khủng bố này, hắn có thể cảm giác được, nếu đổi là người bình thường, sớm đã bị chém thành hai nửa rồi.\r\n\r\n    Nhưng Diệp Hi Văn có Bá thể quá mức cường đại, Bá Thể Quyết bản thân chính là muốn đem nhục thân luyện thành thân thể còn mạnh hơn Tiên Thiên Thần Ma, điều dó chứng tỏ nhục thân đáng sợ cùng cường đại rồi.\r\n\r\n    Huống chi bên trong còn có Thiên Nguyên kính lộ thân, chia sẻ đại bộ phận lực đạo, nếu không, Diệp Hi Văn cũng không phải khóe miệng tràn huyết đơn giản như vậy, dù sao Diệp Hi Văn cũng đang cùng người khác liều mạng.\r\n\r\n    Đây chính là liều mạng thật sự.\r\n\r\n    Diệp Hi Văn hiện tại đem hết toàn lực, lúc này song phương nhìn xem cũng không kiên trì nổi, Diệp Hi Văn đang đợi, Phong Không vốn là muốn làm hao tổn chết hắn, nhưng hắn rất nhanh liền phát hiện không được, muốn tốc chiến tốc thắng, hiện tại là đến phiên Diệp Hi Văn rồi, lúc này là Diệp Hi Văn muốn hao tổn chết Phong Không.\r\n\r\n    Hiện tại Diệp Hi Văn đã điều động chân nguyên toàn thân, sau đó đắm chìm tại bên trong kiếm đạo, không bị uy áp ảnh hưởng.Truyện sưu tầm by Mạnh Thường Quân - MangaClub.Vn\r\n\r\n    Cổ áp lực này thật sự là đáng sợ, nó giống như là Thiên Nguyên kính áp chế đối với Ma tộc vậy, kiếm chi thần này áp chế đối với kẻ dùng kiếm quả thật khó có thể tưởng tượng được.\r\n\r\n    Diệp Hi Văn chỉ có thể đắm chìm tại bên trong Kiếm Ý đáng sợ, mượn một đạo Kiếm Ý kia để chống lại, những thứ khác lúc này đều bỏ qua.\r\n\r\n    Không buồn không vui, không có mảy may tình cảm.\r\n\r\n    <\/div>","title":"Chương 195: Chém Giết Phong Không ( Hạ)."}