{"text":"﻿    Chương 247: Chiến Song Hùng\r\n\r\n    Bát hoàng tử lạnh lùng nói, thần sắc có một chút điên cuồng, đối mặt tên mà bình sinh duy nhất một lần để cho chính mình thất bại, hắn lập tức điên cuồng.\r\n\r\n    - Hắn giao cho ngươi rồi!\r\n\r\n    Vạn Diệu Thành nhìn Bát hoàng tử nói ra. Chính hắn muốn đi phá Huyết Linh Đại Trận.\r\n\r\n    - Oanh!\r\n\r\n    Diệp Hi Văn một chưởng oanh ra, một đầu Kim Sắc Cự Long bay múa đem Vạn Diệu Thành ngăn lại.\r\n\r\n    - Ta cho phép ngươi đi sao?\r\n\r\n    Diệp Hi Văn thản nhiên nói.\r\n\r\n    Lúc này ở sau lưng Diệp Hi Văn, Mục Lăng cũng hiện ra, muốn ngăn cản Lưu Vân thành Kiếm Vô Trần tới hỗ trợ.\r\n\r\n    - Ngươi rốt cục lộ diện, hôm nay ngươi đừng mơ tưởng lại đào tẩu.\r\n\r\n    Bát hoàng tử dữ tợn nói.\r\n\r\n    - Ngươi hao hết tâm tư, không phải là muốn như thế sao?\r\n\r\n    Diệp Hi Văn khinh thường nói.\r\n\r\n    - Ngươi muốn diệt trừ đối thủ cạnh tranh, còn muốn đem tội danh tại đầu của ta. Thật sự là giỏi tính toán.\r\n\r\n    - Chỉ cần có thể giết ngươi, có cái gì không thể.\r\n\r\n    Bát hoàng tử lạnh giọng nói ra.\r\n\r\n    - Giết ta, thật sự là chê cười, đã quên là lần bị ta đánh giống như một đầu chó chết, nếu như không có người cứu ngươi, ngươi sớm chết rồi, hôm nay ta muốn nhìn, ai tới cứu ngươi đây.\r\n\r\n    Diệp Hi Văn cười lạnh nói.\r\n\r\n    - Sư môn ngươi dùng phương pháp hèn hạ phong bế công lực của ta, mới khiến cho ngươi thắng ta một bậc mà thôi, hôm nay ta dùng toàn lực xuất chiến, ngươi hẳn phải chết không thể nghi ngờ.\r\n\r\n    Bát hoàng tử dáng vẻ khí thế độc ác ngập trời, tràn đầy tự tin, một lần bất quá là bị phong ấn công lực mà thôi, rất nhiều chiêu thức đáng sợ cũng không thể sử dụng, hiện tại không giống với lúc trước, sau khi tiêu hóa di tích đoạt được, công lực của hắn tiến bộ đâu chỉ là nửa lần hay một lần.\r\n\r\n    Hắn đã hoàn toàn lựa chọn bỏ qua, lúc ấy Diệp Hi Văn mới Chân Đạo tứ trọng đỉnh phong, mà hắn là Chân Đạo Tiểu Viên Mãn cảnh giới cao thủ.\r\n\r\n    - Vốn ta muốn cho hắn thu thập ngươi, bất quá ngươi đã muốn chết, ta trước hết giải quyết ngươi.\r\n\r\n    Vạn Diệu Thành lạnh lùng nhìn xem Diệp Hi Văn tru diệt hai Minh chủ địch nhân.\r\n\r\n    Hắn một bước này bước ra, khí thế Vô Địch quét ngang mà ra, phảng phất là cái thế giới này duy nhất chân thân của hắn vậy.\r\n\r\n    Bát hoàng tử cũng một bước đi tới, Chân Đạo bát trọng thực lực hoàn toàn phóng thích ra, hắn là có tư thế kiêu hùng, chỉ cần có thể đạt tới mục đích, dùng không từ thủ đoạn, huống chi, hiện tại là cùng Vạn Diệu Thành, cùng chém giết Diệp Hi Văn mà thôi.\r\n\r\n    - Ngươi nếu cho rằng có thể ngăn cản chúng ta, lại để cho Huyết Linh Đại Trận giết sạch bọn hắn, ngươi quá ngây thơ rồi, giết ngươi căn bản không cần tốn nhiều sức.\r\n\r\n    Vạn Diệu Thành cười lạnh.\r\n\r\n    - Có bổn sự này hay không, thử xem sẽ biết.\r\n\r\n    Diệp Hi Văn không vội, lúc này nên nhanh chóng kéo thêm trong chốc lát, đối với người bên trong Huyết Linh Đại Trận đều là tai hoạ ngập đầu.\r\n\r\n    Mọi người chung quanh đang xem cuộc chiến đều sợ ngây người, Diệp Hi Văn đối với bất kỳ một cái nào ở trong đó, đều là tỷ số thắng thua xa vời, huống chi là một chọi hai, đây quả thực là quá điên cuồng.\r\n\r\n    - Hắn đây là điên rồi sao? Rõ ràng một chọi hai như vậy.\r\n\r\n    - Ta xem hắn là muốn kéo dài thời gian, chỉ cần kéo dài đến Huyết Linh Đại Trận đem những đệ tử hai Đại Liên Minh đều giết sạch, vậy lần này hai Đại Liên Minh có thể nói là tổn thương gân long động cốt, nguyên khí đại thương rồi.\r\n\r\n    Rất nhiều người đều cho là như vậy, dù sao hai tên này quá mức đáng sợ, dám một mình ngăn chặn hai người, phần gan phách này cũng đã là phi thường cao minh rồi.\r\n\r\n    - Ta xem một chút.\r\n\r\n    Lúc này trong đám người, Phi Ưng Minh Minh chủ Ưng Chiến đứng chắp tay.\r\n\r\n    - Diệp Hi Văn thân sát khí quá nặng, khả năng hắn muốn chém hai người này.\r\n\r\n    Đám đệ tử chung quanh nghe kết luận như thế đều một mảnh xôn xao, vốn là bọn hắn đã cảm thấy Diệp Hi Văn đơn chiến hai người cũng đã rất điên cuồng, nhưng là dựa theo Ưng Chiến nói, Diệp Hi Văn lại muốn đem hai người chém giết, loại chuyện này đừng nói là làm, ngẫm lại đều rất điên cuồng.\r\n\r\n    Hai cái Chân Đạo bát trọng cao thủ, một cái Diệp Hi Văn thần bí khó lường, trận đại chiến này, đã chú định muốn chấn động toàn bộ Vạn Yêu Đảo, Ưng Chiến, Cơ Minh Nguyệt đều nhao nhao chạy đến xem cuộc chiến, quan sát trận đại chiến kinh thế này.\r\n\r\n    Vạn Diệu Thành trường đao ra tay, trường đao sáng như tuyết lập tức hoành áp phía chân trời, giống như muốn chấn vỡ Bát Hoang Lục Hợp, lập tức hướng phía Diệp Hi Văn chém rụng xuống.\r\n\r\n    Diệp Hi Văn không có biểu lộ gì, lập tức màu vàng kim óng ánh chân nguyên bành trướng, thần tính bao trùm toàn thân, Bá Thể Kim Thân hiện ra.\r\n\r\n    Diệp Hi Văn trường đao trong tay chém ra một đạo đao mang kinh thiên.\r\n\r\n    - Xì xì!\r\n\r\n    - Xì xì!\r\n\r\n    - Oanh!\r\n\r\n    Hai đạo đao mang kinh thiên tại trong hư không ma sát lẫn nhau, rốt cục phát sinh va chạm khủng bố, vô tận khí lãng giống như một tầng tầng gợn sóng quét ngang ra, đảo qua. tất cả ngọn núi cỏ cây đều bị san thành bình định.\r\n\r\n    Một bên Bát hoàng tử vẻ mặt dữ tợn, trong tay trường thương đáng sợ bắn tung toé ra, thần mang Vô Địch, lập tức ra tay, một đạo tuyệt thế lưỡi lê lập tức hoành đâm ra, bay thẳng Diệp Hi Văn.\r\n\r\n    - Đ-A-N-G...G!\r\n\r\n    Diệp Hi Văn trường đao hiện lên, ngăn cản một thương tuyệt thế.\r\n\r\n    - Nếu bắt đầu, song phương rốt cục muốn đánh lên.\r\n\r\n    Có người kinh hô.\r\n\r\n    Ngay từ đầu không lưu tình chút nào mà tử thủ, quan trọng nhất là Diệp Hi Văn không có rơi vào hạ phong, mặc dù là dưới tình huống một chọi hai, điểm này làm cho rất nhiều người đều vô cùng kinh ngạc.\r\n\r\n    Tuy rất nhiều người đều cho rằng, ngay từ đầu Diệp Hi Văn chắc có lẽ không rơi vào hạ phong, nếu như ngay từ đầu đã rơi vào hạ phong, trận đại chiến như vậy cũng có thể sớm chào cảm ơn rồi, không có gì có thể xem rồi.\r\n\r\n    Tuy nhiên rất nhiều người đều cảm thấy, Diệp Hi Văn quả thực là to gan lớn mật, nhưng là không có người nào cảm thấy Diệp Hi Văn là ngu ngốc, hiện tại biết rõ chênh lệch rất xa, hoàn toàn dưới tình huống không địch lại, còn dám ra tay.\r\n\r\n    Nhưng lúc ấy chỉ là cảm thấy, đó là trong tình huống Diệp Hi Văn đối với hắn một người, hiện tại Diệp Hi Văn một chọi hai đều không có rơi vào hạ phong, chiến lực như vậy, tuyệt đối i để cho tất cả mọi người rớt mất kính mắt.\r\n\r\n    Vừa mới bức lui trường thương của Bát hoàng tử, lúc này ánh đao Vạn Diệu Thành lập tức trảm phá, ngang trời cao lao đến.\r\n\r\n    Chính như Diệp Hi Văn đoán trước, vô luận là Bát hoàng tử hay là Vạn Diệu Thành, đều so với hắn sốt ruột hơn, hắn kéo dài thời gian rất tốt, bởi vì hiện tại quyền chủ động nắm giữ ở tay của hắn, nhưng là bọn hắn kéo không nổi, một khi tiếp tục, đám tinh anh cao thủ một khi toàn bộ đều chết sạch, bọn hắn sẽ lâm vào hoàn cảnh người cô đơn, kế hoạch, mưu lược vĩ đại sự thống trị, đều là Phù Vân rồi.\r\n\r\n    - Oanh!\r\n\r\n    Lực khủng bố va chạm, song phương đều lùi lại vài bước, Diệp Hi Văn Bá Thể Kim Thân đều đang run động, tuy Bá Thể Kim Thân xác thực cường hoành, nhưng cảnh giới của hắn lại so với đối phương muốn thấp hơn hai cái cảnh giới, hơn nữa đối phương không phải Chân Đạo bát trọng, mà là Chân Đạo bát trọng cao thủ trong cao thủ, đều có thể tung hoành Vô Địch vậy.\r\n\r\n    Thực tế đâu chỉ là hắn đang kinh hãi,mà là đối phương kinh hãi, nhất là Bát hoàng tử, trong mắt sát ý mười phần, Diệp Hi Văn tiến bộ cơ hồ khiến hắn đều rất kinh hãi, hắn đã nhận được Tứ Tượng môn truyền thừa, trong thời gian ngắn tu vi tiến bộ đến Chân Đạo bát trọng, nhưng Diệp Hi Văn lại là được kỳ ngộ, rõ ràng có thể cường hoành đến loại tình trạng này, một chọi hai đều một chút cũng không rơi vào thế hạ phong, nếu như một chọi một thì hắn còn chịu nổi sao?\r\n\r\n    - Sát!\r\n\r\n    Nghĩ tới đây, trong mắt Bát hoàng tử sát ý vô tận bắn tung toé ra, trường thương lập tức ra tay.\r\n\r\n    <\/div>","title":"Chương 247: Chiến Song Hùng"}