{"text":"﻿    Chương 80: Lưu Tinh Chỉ\r\n\r\n    Nghe nói đứa con Mộ Hàn của Mộ Chiêu Nghi kia mấy năm nay tại Mộ gia cũng không được yêu thích. Thậm chí ngay cả trong gia phả Mộ gia đều còn không có viết tên của hắn.\r\n\r\n    Hắn có thể tu luyện tới tình trạng như vậy, hoàn toàn là dựa vào chính mình.\r\n\r\n    Muốn để cho một người như vậy kiên trì đến cuối cùng của lần khảo nghiệm Tuyển Phong, đối với Mộ gia mà nói chẳng phải là một sự châm chọc lớn lao hay sao. Giờ khắc này, cái loại cảm giác bị áp chế sau khi được biết tin tức Mộ Thanh Sơn trở thành cường giả Đạo Cảnh mang đến rốt cục biến mất, mọi người cuối cùng cảm giác được trong lòng đã thoải mái thăng bằng hơn rất nhiều.\r\n\r\n    Nhạy cảm nhận thấy được tâm tình của mọi người ở bên cạnh có sự biến hóa, trong ánh mắt của Mộ Thanh Sơn mơ hồ lóe ra sự phiền muộn\r\n\r\n    - Vút ! Vút!\r\n\r\n    Lại là hai đạo \"Khôi Lỗi kiếm khí\" đồng thời bắn nhanh mà đến đã bị Lôi Âm đánh cho xơ xác.\r\n\r\n    Đây là đạo kiếm khí thứ hai mươi lăm và hai mươi sáu!\r\n\r\n    Mộ Hàn ý nghĩ khẽ nhúc nhích, hắn đánh giá được chính mình đã đi được ba bốn mươi thước ở trong thông đạo quanh co khúc khuỷu mê cung. Tần suất xuất hiện của \"Khôi Lỗi kiếm khí\" càng lúc càng nhanh, lúc ban đầu vẫn còn chỉ là một đạo kiếm khí, hiện nay cũng là hai đạo kiếm khí đồng thời phát động đánh lén đối với hắn.\r\n\r\n    Có khả năng tưởng tượng , từ nay về sau số đệ tử Tứ Trọng bị tống xuất ra khỏi mê cung sẽ càng ngày càng nhiều.\r\n\r\n    Sau khi đi thêm được mấy bước , Mộ Hàn rốt cục thấy chính mình sau khi tiến vào mê cung đã đi tới con đường rẽ nhánh thứ hai. Thế nhưng ngay sau đó, một bóng trắng liền từ trong con đường rẽ nhánh kia vọt ra. Đó cũng là một thiếu nữ cũng khá xinh đẹp.\r\n\r\n    - Mộ Hàn?\r\n\r\n    Trong khoảnh khắc Mộ Hàn nhìn thấy nàng thì nàng cũng đã phát hiện ra sự tồn tạicủa Mộ Hàn nên không khỏi khẽ biến sắc mặt. Thế rồi đúng là không chút do dự mà nàng bắn chỉ ra về phía hắn.\r\n\r\n    Biểu hiện trước đây mấy ngày tại viện Tuyển Phong Tứ Trọng của Mộ Hàn quá mức chói mắt, hiện nay tức thì hắn được coi là người đứng đầu giữa các tu sĩ Đại Thông Cảnh Mộ gia. Giờ phút này gặp Mộ Hàn ở trong thông đạo của mê cung, vị thiếu nữ Mộ gia này không hề nghĩ ngợi, liền theo bản năng lựa chọn phương thức \" tiên hạ thủ vi cường\".\r\n\r\n    - Xèo xèo\r\n\r\n    Trong khoảnh khắc, từng đạo chỉ mảnh khảnh từ ngón tay liền liên tiếp không ngừng xuất hiện ở trước mặt Mộ Hàn, chúng bay tới tầng tầng lớp lớp, phảng phất vô cùng vô tận. Chỉ phong sắc bén như kiếm, ở trên hư không kích cho bóng đêm dày đặc nổ tung, kình khí bắn ra từ đầu ngón tay trắng nõn kia. Trông nó nhanh chóng vô cùng, giống như phải xuyên thủng hết thân hình Mộ Hàn.\r\n\r\n    Lưu Tinh Chỉ!\r\n\r\n    Công pháp võ đạo trung phẩm của Mộ gia .\r\n\r\n    Cơ hồ là trong nháy mắt nàng ra tay, Mộ Hàn liền nhận ra lai lịch công pháp mà nàng đang thi triển. Sắc mặt hắn không thay đổi, bước chân không ngừng, chính là trực tiếp tung ra một quyền đối diện với bóng dáng ngón tay đang nện tới ở trước mặt kia.\r\n\r\n    - Phanh! Phanh! Phanh! Phanh! Phanh! Phanh!\r\n\r\n    Sau khi sấm sét kịch liệt bùng phát ra từ nắm đấm của Mộ Hàn lại đi kèm theo tiếng va chạm thật lớn khiến cho chỉ trong một khắc, bóng ngón tay vừa lóe ra trước mắt Mộ Hàn liền tiêu tan toàn bộ.\r\n\r\n    Kình đạo mạnh mẽ tàn phá bừa bãi lan ra, thiếu nữ kia kêu lên một tiếng sợ hãi mà bay ngược ra.\r\n\r\n    Thế nhưng vào đúng lúc này, cánh tay Mộ Hàn đột nhiên vươn ra ôm lấy cổ tay thiếu nữ giật một cái về phía trước, mà chính thân hình của hắn thì lượn vòng. Không được nửa giây, Mộ Hàn và thiếu nữ kia đã hoán đổi vị trí.\r\n\r\n    - Vút!\r\n\r\n    Tiếng xé gió đột nhiên vang lên trong thông đạo, mà lại đồng thời xuất hiện bốn đạo \"Khôi Lỗi kiếm khí\" . Trên không trung chúng chợt lóe rồi biến mất, những kiếm khí này đã nhập toàn bộ vào trong cơ thể thiếu nữ kia.\r\n\r\n    Ầm ầm! Ầm ầm! Ầm ầm! Âm thanh chấn động, một cỗ lực dồn ép khủng bố từ bốn phương tám hướng đua nhau ập đến, trong khoảnh khắc liền bao bọc thân hình thiếu nữ kia, kéo nàng vào vách tường. \"Khôi Lỗi kiếm khí\" tiến vào trong cơ thể một khi đạt tới đủ con số ba đạo, nó sẽ khơi gợi lực lượng Đạo Văn bên trong mê cung để cưỡng bức tống xuất người đó đi ra ngoài.\r\n\r\n    Nhìn theo phương hướng thiếu nữ biến mất, Mộ Hàn nhíu mày.\r\n\r\n    Thông thường mà nói , ở bên trong thông đạo mê cung , \"Khôi Lỗi kiếm khí\" đồng thời tập kích đệ tử viện Tuyển Phong đều là tăng lên từ từ. Số lượng sẽ từ một đạo đến hai đạo, rồi lại tới ba đạo, bốn đạo.\r\n\r\n    Mà vừa rồi, con số tập kích hắn lại đột nhiên tăng lên gấp đôi, gia tăng đến bốn đạo.\r\n\r\n    Có điều loại quy củ chỉ là ước định mà thành, cũng không có văn bản nói cho rõ ràng. Đừng nói đột nhiên gia tăng đến bốn đạo, coi như là gia tăng đến mười đạo thì tu sĩ kích phát kiếm khí ở dưới đáy mê cung cũng không bị coi là vi phạm quy tắc.\r\n\r\n    - Xem ra, những lão gia hỏa Không Cốc Cảnh ở phía dưới cũng không muốn để cho chính mình vượt qua được nhẹ nhàng như vậy. Chỉ có điều là không biết người nào đã kích phát kiếm khí tập kích đế vị trí của chính mình?\r\n\r\n    Mộ Hàn nói nhỏ thì thầm, bóng dáng chỉ có hơi dừng lại rồi liền xoay người tiếp tục tiến lên. Thế nhưng trong ánh mắt cũng đã xuất ra một cảm giác lạnh buốt.\r\n\r\n    Ở chỗ của hắn xuất hiện tình trạng khác thường, cơ hồ đồng thời cũng bị không ít tu sĩ võ đạo ở bên ngoài phát hiện.\r\n\r\n    Chỉ là, loại hiện tượng đó cũng không được coi là rất khác người. Mọi người chỉ là hơi chút tỏ ra kinh ngạc một lát, liền không có để ý thêm gì đến chuyện này nữa.\r\n\r\n    Thời gian giây giây khắc khắc trôi qua đi, con số đệ tử Mộ gia bị mê cung tống xuất ra ngoài cũng càng ngày càng nhiều.\r\n\r\n    Chỉ là ngắn ngủi vài phần mười canh giờ, ở lối vào mê cung đã xuất hiện hơn mười người. Số lượng bóng dáng tiếp tục di động bên trong thông đạo mê cung đã trở nên thưa thớt không ít.\r\n\r\n    - Mê cung bắt đầu biến hóa !\r\n\r\n    Bỗng dưng, ở trên khán đài sân khảo nghiệm nổi lên tiếng hô từ khắp bốn phía. Cơ hồ tất cả khán giả đều phát hiện thông đạo bên trong mê cung đã bắt đầu thay đổi. Thông đạo ban đầu vốn là gấp khúc bị nắn thẳng rất nhanh, mà ở trung tâm mê cung thì có một khu vực hình tròn nho nhỏ bắt đầu khuếch trương rất nhanh. Cuối cùng tổng cộng nó mở rộng đến đường kính hai mươi thước.\r\n\r\n    - Số người bị đào thải đã vượt qua một nửa ban đầu?\r\n\r\n    Bên trong mê cung, Mộ Hàn lại lần nữa đồng thời chấn vỡ bốn đạo kiếm khí cũng đã nhạy cảm phát hiện các vách tường ở chung quanh đang biến hóa. Hắn biết rõ điều này là có ý nghĩa như thế nào.\r\n\r\n    Khi số lượng đệ tử tham gia khảo nghiệm viện Tuyển Phong bị cưỡng bức tống xuất ra ngoài vượt qua một nửa, các thông đạo mê cung này sẽ bị kéo thẳng ra. Rất nhiều đường rẽ nhánh sẽ khép lại với nhau để cuối cùng hình thành mười tám lối thông đạo rộng rãi.\r\n\r\n    Các đệ tử viện Tuyển Phong còn thừa lại cũng tụ tập toàn bộ ở trong mười tám lối thông đạo này. Kế tiếp, mọi người không chỉ có phải đối phó với \"Khôi Lỗi kiếm khí\" thỉnh thoảng bắn xuyên ra từ trong vách tường. Mà ai nấy đều cũng phải cực lực đề phòng bị người khác công kích. Khảo nghiệm Tuyển Phong vòng thứ nhất ở chỗ này đã đạt tới trình độ kịch liệt nhất.\r\n\r\n    <\/div>","title":"Chương 80: Lưu Tinh Chỉ"}