{"text":"﻿    Chương 290: Đánh Chết Nghiêm Duy\r\n\r\n    - Oanh!\r\n\r\n    Trong chốc lát, vài con hung thú bị cự chưởng như là nham thạch cứng rắn áp thành bánh thịt, Tang Thiên Công thừa cơ nhanh lùi lại mấy mét, vừa vặn lập tức lại bị hung thú vây khốn.\r\n\r\n    Lúc này, Mộ Hàn quanh người mấy con hung thú thoáng đình chỉ động tác tấn công, vây mà không công.\r\n\r\n    Long Dực Thiên Ưng khát máu hung tàn, một khi bị mùi máu tươi kích thích, sẽ trở nên Cuồng Bạo dị thường, cùng địch nhân không chết không ngớt, thế nhưng mà đó cũng không phải nói Long Dực Thiên Ưng tựu không hiểu được sợ hãi, cảm ứng được Diệu Long chân hỏa nháy mắt, chúng lập tức tựu sinh ra chi ý sợ hãi.\r\n\r\n    Cái này hoàn toàn là một loại bản năng của hung thú. Trong mắt chúng, Diệu Long chân hỏa có thể mang đến uy hiếp thậm chí vượt xa một tu sĩ Mệnh Tuyền cảnh.\r\n\r\n    Mộ Hàn thấy thế, trong nội tâm cười cười, Long Dực Thiên Ưng phản ứng như vậy cũng nằm trong dự liệu của hắn.\r\n\r\n    Đối với nguy hiểm cảm ứng, linh thú có đôi khi so nhân loại càng thêm nhạy cảm.\r\n\r\n    Đối với hung thú Huyền Thai cảnh mà nói, vây công tu sĩ Mệnh Tuyền cảnh không nhất định sẽ chết, mà vây công Diệu Long chân hỏa hẳn phải chết không thể nghi ngờ. Với linh trí của Long Dực Thiên Ưng, hoàn toàn có thể đủ minh bạch điểm ấy, sau đó làm ra chính xác lựa chọn.\r\n\r\n    Mặc dù là Long Dực Thiên Ưng thực không để ý tử vong mà công kích, Mộ Hàn cũng không lo lắng.\r\n\r\n    Đang thi triển Diệu Long chân hỏa, đồng thời Mộ Hàn cũng vận dụng Huyền Thanh linh mộc. Huyền Thanh linh mộc chẳng những có thể tăng cường uy lực Diệu Long chân hỏa, còn có thể tẩm bổ thân thể Mộ Hàn, lại để cho hắn không bị nhiệt nóng tổn thương. Hiện tại, quanh người Mộ Hàn nhiệt nóng sôi trào, trong thân thể khắp nơi tràn đầy khí tức lạnh lẽo, mặc kệ Diệu Long chân hỏa tiếp tục bao lâu, đều khó có khả năng tạo thành sự cắn trả đối với hắn.\r\n\r\n    - Vèo!\r\n\r\n    Mộ Hàn không để ý Tang Thiên Công đang bị hung thú vây khốn trùng trùng điệp điệp, thân ảnh khẽ động, liền hướng phía xa kích bắn đi.\r\n\r\n    Cách đó trăm mét, Sở Ngọc vừa chống cự hung thú công kích, vừa chậm chạp bước vào trong rừng rậm. Tuy hình dáng tướng mạo hắn chật vật, nhưng còn có thể chống đỡ. Còn Nghiêm Duy hiện tại không ổn chút nào, chẳng những xiêm y bị xé rách thành mảnh nhỏ, trên người vết thương rậm rạp. Thế nhưng mà, nhiều miệng vết thương như vậy, lại không có chảy ra chút huyết dịch, giống như thịt heo mổ ra đã bị nước ngâm qua, lộ ra cực kỳ quỷ dị.\r\n\r\n    - Hai vị sư huynh, tư vị như thế nào?\r\n\r\n    Mộ Hàn dừng bước chân, giương giọng trêu tức kêu lên. Lúc này ở quanh người hắn Long Dực Thiên Ưng gia tăng đến hơn mười con, lại không có một con dám phát động công kích. Nhìn về phía Diệu Long chân hỏa, tròng mắt Long Dực Thiên Ưng không che dấu nổi một tia kiêng kị cực kỳ nhân tính hóa.\r\n\r\n    - Mộ Hàn, hỗn đản lại dám như vậy hại chúng ta, tông phái tuyệt sẽ không bỏ qua ngươi... Ah...\"\r\n\r\n    Nghiêm Duy mới phát hiện Mộ Hàn đi vào phụ cận, không khỏi khàn giọng rống to, mục như phóng hỏa, hận không thể có thể đem Mộ Hàn xé thành mảnh nhỏ, chỉ là bị hung thú trùng trùng điệp điệp vây quanh, thoát thân không được. Trong lúc chửi bới hắn lại bị Long Dực Thiên Ưng mổ một cái, thân hình khô quắt không ít.\r\n\r\n    - Ta hại các ngươi? Hại các ngươi rõ ràng là Long Dực Thiên Ưng nha.\r\n\r\n    Mộ Hàn cười tủm tỉm nói.\r\n\r\n    - Ngươi... Ngươi... Ngươi chết không yên lành!\r\n\r\n    Sắc mặt Nghiêm Duy đáng sợ, tràn đầy không cam lòng.\r\n\r\n    - Mộ Hàn, ngươi nghĩ rằng chúng ta chết, ngươi có thể an toàn? Người nọ không muốn làm cho ngươi còn sống, ngươi tựu chỉ có một con đường chết!\r\n\r\n    - Ngươi nói tựu là Cung Hạo?\r\n\r\n    Mộ Hàn xùy cười một tiếng, khinh thường nói.\r\n\r\n    - Chỉ cần ta vẫn là đệ tử Vô Cực Thiên Tông, bọn chuột nhắt vĩnh viễn không dám quang minh chính đại ra tay đối với ta, chỉ dám lén lút phái một ít tiểu mặt hàng tới giết ta. Chỉ tiếc các ngươi không có khả năng thực hiện được. Nghiêm Duy sư huynh, ngoan ngoãn đi làm bạn cùng Yến Đạt.\r\n\r\n    Lời còn chưa nói hết, thân ảnh Mộ Hàn như mũi tên, phi thân về phía Nghiêm Duy.\r\n\r\n    Thân hình Mộ Hàn khẽ động, Diệu Long chân hỏa bành trướng, sóng nhiệt rừng rực như sóng triều bắt đầu khởi động. Cảm nhận được nhiệt ý khủng bố, Long Dực Thiên Ưng ngăn cản phía trước Mộ Hàn nhao nhao thét chói tai vang lên bay vút lên mà lên, hướng bốn phía né tránh, để tránh bị tai họa.\r\n\r\n    Trong chốc lát, Mộ Hàn và Nghiêm Duy không còn chướng ngại ở giữa.\r\n\r\n    - Hô!\r\n\r\n    Mộ Hàn tung ra một trảo về phía Nghiêm Duy, trong lòng bàn tay tử mang phun ra nuốt vào bất định, kình đạo kích động, một cổ hấp lực cường hoành tuôn ra. Nghiêm Duy còn chưa kịp thở, thân hình tựu không tự chủ được bay tới, nháy mắt qua đi, bị Mộ Hàn tay trảo chế trụ đầu lâu.\r\n\r\n    - Thả ta ra...\r\n\r\n    Nghiêm Duy hoảng sợ, tuyệt vọng địa giãy dụa thân hình, đáng tiếc hết thảy đều là phí công.\r\n\r\n    Bị Long Dực Thiên Ưng liên tục vây công hấp thụ đại lượng huyết dịch, Nghiêm Duy đã sớm là nỏ mạnh hết đà, hôm nay Mộ Hàn dùng Lôi Võng Hành Quyết phối hợp Lôi Ngục Kính bắn hắn. Mặc dù hắn có tu vi Huyền Thai thất trọng thiên, cũng không có khả năng thoát khỏi bàn tay Mộ Hàn.\r\n\r\n    Nghiêm Duy la to, Mộ Hàn mắt điếc tai ngơ, chỉ cực lực vận chuyển Thái Hư động thần quyết, Thiên Anh trong Tử Hư Thần Cung lập tức biến thành một vòng xoáy màu tím, trong khoảnh khắc liền hấp lấy tâm cung Nghiêm Duy, tiếp theo bắt đầu luyện hóa, hấp thu.\r\n\r\n    - Lạch cạch!\r\n\r\n    Nhẹ buông tay, Nghiêm Duy liền rơi xuống trên mặt đất, vẫn không nhúc nhích, hai mắt trợn trừng, chết không nhắm mắt. Mộ Hàn thân hình bay ngược, chung quanh Long Dực Thiên Ưng chen chúc tới, trong nháy mắt công phu, liền đem Nghiêm Duy thân hình mổ được sạch sẽ, một cục xương đều không có còn lại.\r\n\r\n    Nghiêm Duy chết, lập tức kinh động Long Dực Thiên Ưng đang vây công Sở Ngọc và Tang Thiên Công.\r\n\r\n    Đối với tu sĩ Huyền Thai Cảnh mà nói, có thể ở chỗ này bảo vệ bản thân an toàn trước bầy hung thú đã là một kỳ tích. Cũng chỉ có Mộ Hàn ở giữa bầy hung thú qua lại tự nhiên, đánh chết Nghiêm Duy bị Long Dực Thiên Ưng một cách dễ dàng giống như lấy đồ trong túi.\r\n\r\n    Giờ khắc này, hai người đều kinh hãi dị thường.\r\n\r\n    Bọn hắn bây giờ còn có phải ứng phó với đại lượng Long Dực Thiên Ưng, có thể một lúc sau sẽ luống cuống tay chân. Nếu như Mộ Hàn thừa dịp đánh lén, chỉ sợ bọn hắn cũng phải theo gót Nghiêm Duy. Chỉ thoáng chốc, trong lòng hai người đều cảm thấy kinh sợ, động tác tay cũng thêm cuồng mãnh.\r\n\r\n    Cơ hồ mỗi lần ra tay đều có một đầu Long Dực Thiên Ưng chết đi.\r\n\r\n    Có thể chung quanh số lượng hung thú quá nhiều, cánh chim che khuất bầu trời giống như vô cùng vô tận. Mà Sở Ngọc và Tang Thiên Công đều không ngừng phản kích, cơ hồ không dứt.\r\n\r\n    Bên ngoài bầy hung thú, Mộ Hàn lẳng lặng đứng một mình, hai con ngươi chăm chú theo dõi hai người.\r\n\r\n    Sau lưng Mộ Hàn, còn có một cỗ khô lâu màu trắng đang đứng.\r\n\r\n    Khô lâu vừa tiến vào trong đám Long Dực Thiên Ưng liền khiến cho bọn chúng chú ý. Bất quá mặc dù trên người khô lâu có khí tức nhân loại nhưng chỉ là một bộ xương, cũng không có huyết nhục thân thể. Hơn nữa cũng không có hành động đặc biệt, những hung thú kia tuy hiếu kỳ nhưng cũng không hề công kích.\r\n\r\n    <\/div>","title":"Chương 290: Đánh Chết Nghiêm Duy"}