{"text":"﻿    Chương 276: Thanh Châu Độc Hương Mộc\r\n\r\n    Hắn vừa dứt lời, thanh mạc bao trùm lấy đám đông liền vội kịch co rút lại, trong chớp mắt đã chui vào lòng bàn tay Sở Ngọc nhạt nhòa không thấy đâu nữa..\r\n\r\n    Chợt, Tang Thiên Công và Sở Ngọc lại đi về phía Bắc cung điện.\r\n\r\n    Đúng lúc này, trên mặt Mộ Hàn cũng lộ ra một vòng chợt hiểu. Đã có lần trước giáo huấn, lúc Mộ Hàn tìm hiểu tình huống về \"Thanh Châu Độc Hương Mộc\", Cơ Vân Yên cũng không giấu diếm.\r\n\r\n    Thanh Châu Độc Hương Mộc kia đích thật là một loại bảo vật hiếm thấy, trong tên nó mặc dù mang một chữ \"Mộc\", nhưng lại không phải sinh trưởng lộ thiên, mà là sinh trưởng ở trong đất bùn. Cách mỗi trăm năm, trong thân cây sẽ ngưng kết ra một khỏa viên châu màu xanh hình dáng như linh tinh, đây cũng là cái gọi là \"Thanh Châu\" .\r\n\r\n    Nghe nói chỉ cần một khỏa \"Thanh Châu\" là có thể khiến \"Mệnh Tuyền\" trong Tâm Cung tu sĩ Đạo Cảnh nhị trọng sinh sinh bất tức, đối với đột phá đến Vạn Lưu cảnh có tác dụng không thể đo lường. Nguyên nhân chính vì như thế, mặc dù là loại này cường giả \"Mệnh Tuyền thất trọng thiên\" như Hoa Hải sau khi nhận được tin tức cũng lập tức chạy tới.\r\n\r\n    \"Thanh Châu\" không chỉ có hiệu quả đối với tu sĩ Mệnh Tuyền cảnh, cây thai nghén ra Thanh Châu đối với tu luyện cũng có được trợ giúp cực lớn, hương khí ẩn chứa trong một tấc \"Thanh Châu Độc Hương Mộc\" nếu có thể hoàn toàn hấp thu luyện hóa thì có thể sánh được với tu sĩ Huyền Thai cảnh khổ tu một tháng.\r\n\r\n    Nói chung, khi \"Thanh Châu Độc Hương Mộc\" trong lòng đất sẽ không thể nào bị phát hiện được\r\n\r\n    Bất quá, lúc tốc độ thai nghén Thanh Châu vượt qua tốc độ sinh trưởng của bản thân nó, sẽ phóng xuất ra mùi thơm nồng nặc, mặc dù ngoài trăm dặm cũng có thể ngửi thấy được, đệ tử Thần Tiêu Thiên Tông có thể phát hiện gốc \"Thanh Châu Độc Hương Mộc\" kia tồn tại, có lẽ chính là nhờ vào đó.\r\n\r\n    Hương khí một khi hiện ra, liền có nghĩa là cây sắp xuất thổ, bài trừ toàn bộ Thanh Châu tích góp từng tí một ra khỏi thân cây. Thanh Châu một khi bạo lộ trong không khí, nhiều nhất chỉ tồn tại một giờ sẽ tan rã, đây cũng là nguyên nhân tại sao lại có nhiều hung thú cường đại như vậy chờ đợi ở Long Trảo Câu .\r\n\r\n    - ‘Luân Thứ Long Đảm ’ sinh trưởng ở khu vực ẩm ướt trong ‘ Hắc Long Tử Uyên ’, Long Trảo Câu kia địa thế hơi thấp, vốn mục đích chuyến này của mình chỉ có một, nếu bọn hắn đã muốn đi đoạt ‘ Thanh Châu Độc Hương Mộc ’, ngược lại cũng không cần thiết đi cùng bọn họ. Hơn nữa, có ‘ Thanh Châu Độc Hương Mộc ’ hấp dẫn hung thú cường đại qua, nơi khác trong Long Trảo Câu tất nhiên sẽ an toàn hơn rất nhiều, vừa vặn thuận tiện sưu tầm dược thảo.\r\n\r\n    Mộ Hàn tâm niệm thay đổi thật nhanh, rất nhanh đã làm ra quyết định. Đối với \"Thanh Châu Độc Hương Mộc\" kia, hắn cũng không có lòng ngấp nghé quá mạnh mẽ, dù sao nơi này có quá nhiều tu sĩ Mệnh Tuyền cảnh, càng có loại cường giả Mệnh Tuyền thất trọng thiên như Hoa Hải, dùng thực lực hắn hiện giờ còn không có khả năng từ trong tay bọn họ đoạt được Thanh Châu.\r\n\r\n    Mộ Hàn hiện giờ nguyện vọng lớn nhất chính là tìm được \"Luân Thứ Long Đảm\" .\r\n\r\n    Trải qua nhiều ngày tu luyện, tu vi hắn hôm nay đã đạt đến \"Huyền Thai tam trọng thiên\" đỉnh phong, không được bao lâu nữa sẽ có thể đột phá đến \"Huyền Thai tứ trọng thiên\", đến lúc đó lại phục dụng bốn khỏa \"Thiên Hồn Quả\" liền có thể phi thường thoải mái tiến vào cảnh giới \"Huyền Thai ngũ trọng thiên\" .\r\n\r\n    Trong khi đang suy nghĩ, Mộ Hàn tâm thần dần dần trầm tĩnh lại.\r\n\r\n    Cũng không lâu lắm, tiếng nói của Hoa Hải lại quanh quẩn trong cung điện:\r\n\r\n    - Chư vị, ngày mai trời vừa sáng, ‘ Thanh Châu Độc Hương Mộc ’ sẽ gặp xuất thổ, chúng ta phải đánh tan vòng vây hung thú trước rạng sáng, chiếm cứ khu vực ‘ Thanh Châu Độc Hương Mộc ’ xuất thổ, cho nên việc này không nên chậm trễ, chúng ta phải xuất phát ngay trong đêm.\r\n\r\n    Hấp dẫn mà \"Thanh Châu Độc Hương Mộc\" mang đến vô cùng cực lớn, tu sĩ Mệnh Tuyền cảnh mục tiêu là Thanh Châu, mà mục tiêu của tu sĩ Huyền Thai cảnh lại chính là thân cây. Lúc này, tất cả mọi người hận không thể chắp cánh bay vào Long Trảo Câu, Hoa Hải vừa nói xong, mọi người liền không chút dị nghị, từng nhánh đội ngũ đi ra khỏi Ẩn Long điện.\r\n\r\n    Trong phạm vi Long Đầu Cốc không có phi cầm lợi hại như \"Long Dực Thiên Ưng\", vì thời gian đang gấp, Hoa Hải vừa ra cung điện, thân ảnh đã phóng lên trời. Có vị tu sĩ Mệnh Tuyền thất trọng thiên cường đại này dẫn đầu, hơn trăm người còn lại không chút chần chờ, tất cả đều xông lên không trung, chạy như bay về hướng bắc.\r\n\r\n    Hiện giờ đúng là lúc xế chiều, ở trong rừng tối ngự không mà đi, tầm nhìn lại khoáng đạt hơn rất nhiều.\r\n\r\n    Hơn 100 tên tu sĩ Đạo Cảnh tu sĩ toàn lực vận chuyển Chân Nguyên trong cơ thể, thân ảnh tựa như từng đạo lưu quang xẹt qua phía chân trời, trong khoảnh khắc đã đến ngoài ngàn mét. Trong đại liệt cốc vô cùng rộng lớn, Hắc Ám Sâm Lâm như hải triều tình tiết phức tạp không ngừng xẹt qua dưới thân, loại cảm giác này cực kỳ rung động.\r\n\r\n    Phía trước nhất của đội ngũ, Hoa Hải nhẹ vẫy tay phải, thỉnh thoảng có một đạo lục mang từ đầu ngón tay bắn ra, đơn giản đánh chết một ít hung thú không biết sống chết lao ra từ rừng rậm muốn đánh lén. Có hắn ở phía trước mở đường, mọi người phía sau nhẹ nhõm đến cực điểm, hoàn toàn không cần lo lắng đột nhiên từ đâu nhảy ra một đầu hung thú.\r\n\r\n    Mọi người còn nhanh hơn cả tuấn mã, lúc chạng vạng tối, Long Trảo Câu đã thình lình ngay trước mắt.\r\n\r\n    Chỗ vách đá bên trái Hắc Long Tử Uyên là một khe hở rộng vài dặm, dài hơn mười dặm. Qua khe hở kia chính một mảnh đất hình câu cực lớn.\r\n\r\n    Năm đầu khe cốc thâm thúy dài ngắn không đồng nhất từ biên giới không gian kéo dài ra.\r\n\r\n    Khe hở, câu để, khe cốc. . . Liền cùng một chỗ, tựa như một cái Hắc Long trảo in trên mặt đất vậy. Long Trảo Câu cũng vì thế mà được mệnh danh.\r\n\r\n    Vừa xuyên qua đạo khe hở kia, liền có một cổ mùi thơm ngát kỳ dị tràn ngập tới.\r\n\r\n    - Thơm quá!\r\n\r\n    Nghe thấy được hương khí kia, bọn người Tang Thiên Công và Sở Ngọc kìm lòng không được thấp giọng hô, hai mắt nóng rực nhìn về phía ám lâm xa xa, trên mặt hiện lên vẻ kích động khó có thể ức chế.\r\n\r\n    - Đây là mùi thơm của Thanh Châu Độc Hương Mộc?\r\n\r\n    Mộ Hàn trong nội tâm khẽ động, mùi thơm này quả nhiên thần diệu, chỉ hít hai hơi liền cảm thấy vui vẻ thoải mái, nhất là trong mùi thơm kia ẩn chứa linh khí cực kỳ nồng đậm, trách không được những tu sĩ Huyền Thai cảnh kia trên đường đi đều ngo ngoe muốn động, muốn đạt được chút \"Thanh Châu Độc Hương Mộc\" để tu luyện.\r\n\r\n    Bất quá, Mộ Hàn rất nhanh liền phát hiện dị trạng ở chung quanh\r\n\r\n    Nơi này thật sự quá yên lặng, yên lặng đến mức tiếng kim rơi cũng có thể nghe được.\r\n\r\n    Trong Hắc Ám Sâm Lâm rộng lớn, chỉ có tiếng gió thổi lá động, cả phiến thiên địa đều tràn ngập một cổ khí tức cực độ áp lực. Càng đi về phía trước, hương khí liền càng dày đặc, loại cảm giác này của Mộ Hàn cũng càng thêm mãnh liệt, phảng phất như hư không đều đã ngưng trệ vậy.\r\n\r\n    - Lê-eeee-eezz~!!\r\n\r\n    Phút chốc, một tiếng đ minh bén nhọn phá vỡ phiến yên lặng này.\r\n\r\n    <\/div>","title":"Chương 276: Thanh Châu Độc Hương Mộc"}