{"text":"﻿    “Làm phiền thay tôi tính giá tiền tốt một chút.” Cô lãnh đạm trả lời, cũng hy vọng mình thật có thể trị giá một số tiền lớn. Mấy ngày nay cô đi khắp nơi tìm mọi người, ít nhiều gì cũng còn một đống,còn thiếu nhiều lắm a.\r\n\r\n    “Ha ha. . . . . . Không thành vấn đề, tất cả tính trên người của tôi.” Hắn hắng giọng cười to, không nghĩ tới vẻ mặt nghiêm túc cô gái đó lại còn có thể giúp hắn cười lạnh nói.\r\n\r\n    Đây chính là chỗ làm hắn thấy cực kỳ hứng thú! Mọi người tính tình thận trọng, thoạt nhìn cô gái này có chút cứng ngắc, cũng ngờ làm một số cử động làm người ngoài khó dự đoán, hắn càng lúc càng thấy thú vị.\r\n\r\n    Nhàm chán!Đáng cười như vậy sao?\r\n\r\n    Cô liếc mắt hắn một cái, cảm thấy ý nghĩ của người đàn ông này thật làm cho người ta khó có thể hiểu. Nếu là ngày nào đó nhìn thấu hắn, tám phần chính là cô có nghị lực phi thường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô vịn cửa sổ xe nhìn ra phía ngoài ngắm cảnh, dọc theo đường đi không nói thêm gì nữa.\r\n\r\n    Khoảng chừng hai mươi phút sau, bọn họ tới một quán bar chỉ dành cho hội viên, mở của được một nửa trong đó đã có một đám bạn bè của hắn, nam nam nữ nữ vừa thấy được hắn liền cao giọng chào hỏi, nhất là mấy cô gái trang phục nóng bỏng đặc biệt nhiệt tình.\r\n\r\n    “A Hải. . . . . .”\r\n\r\n    “Tiểu Hải. . . . . .”\r\n\r\n    “Hải. . . . . .”\r\n\r\n    Giọng nói không ngừng vang lên, lỗ tai Đông Ánh Thần quả thực giống như bị “Tiếng sóng biển” bao phủ, ngay cả người cũng đám con gái chen đến đẩy ra phía sau……\r\n\r\n    Cô cũng không lên tiếng, cứ như vậy yên lặng đứng ở phía sau, nhìn cùng một đám đám con gái líu ríu nói chuyện, mới có người phát hiện sự tồn tại của cô.\r\n\r\n    “Cô ta là ai?” Có một cô gái xinh đẹp chỉ vào Đông Ánh Thần hỏi, giọng nói hiển nhiên không hề thân thiện.\r\n\r\n    “Đúng nha, cô ta là ai?” Mọi người rối rít đưa ánh mắt phóng đến trên người cô.Đỗ Thiên Hải thuận tay ôm bả vai cô gái, cũng quay đầu lại nhìn cô.\r\n\r\n    Hắn nhìn cô,cô cũng nhìn lại. Đông Ánh Thần đối mặt mọi người với ánh mắt cười mà không nói, quyết định đem này vấn đề để lại cho Đỗ Thiên Hải trả lời.Nếu hắn đưa cô tới nơi này , thì tất nhiên cũng đoán được có người hỏi vấn đề này.\r\n\r\n    Cô nhìn hắn, bản thân cũng rất muốn biết mình ở trong lòng hắn rốt cuộc là có thân phận và vị trí như thế nào. Về đề nghị của cô, hắn còn chưa có cho trả lời chắc chắn.\r\n\r\n    “Đây là. . . . . . Giá trị con người Đông Ánh Thần tiểu thư rất cao, cho nên trừ tên của cô ra, tôi không thể tiết lộ nhiều hơn.” Hắn làm động tác khoa trương giơ tay lên, long trọng giới thiệu tên của cô, nhưng mơ hồ nhất là thân phận của cô.\r\n\r\n    Mọi người thấy hắn “Diễn xuất” cho nên mọi người trong lúc cười to thật cũng cũng không cười nữa. Dù sao tất cả mọi người là ra ngoài uống rượu là vui đùa mà thôi, không có ai quá tìm tòi nghiên cứu bối cảnh người nào.\r\n\r\n    Các cô gái Đỗ Thiên Hải còn ôm bên cạnh, dường như không phải rất để ý Đông Ánh Thần tồn tại, cũng không đem lực chú ý dừng lại ở trên người cô.\r\n\r\n    “Hải, tới đây ngồi.”\r\n\r\n    “Không,anh tới đây ngồi. . . . . .” Mấy người phụ nữ vì tranh giành chổ ngồi của Đỗ Thiên Hải triển khai một trận tranh đoạt, diễn ra một lúc lâu mới quyết định vị trí của hắn.\r\n\r\n    Đông Ánh Thần ngồi đối diện hắn, nhìn hắn rất được hoan nghênh được hai cô gái xinh đẹp kẹp ở giữa.Vẻ mặt giống như đã quen, cũng rất hưởng thụ vòng vây như vậy. . . . . .\r\n\r\n    Tin tức thu thập quả nhiên không sai, người đàn ông này quả nhiên rất có duyên với đàn bà nha!\r\n\r\n    “Muôn uống gì?” Người đàn ông ngồi bên cạnh Đông Ánh Thần đi tới hỏi cô.\r\n\r\n    Cô suy nghĩ một chút, nói: “Coca.”\r\n\r\n    “Sao? !” Miệng người đàn ông đó giống như con sò vừa nướng mở ra.","title":"Ông xã hấp dẫn mê hoặc vợ - Chương 5"}