{"text":"﻿    Chương 307: Sáu Mươi Bốn Lần Trọng Áp!\r\n\r\n    Vô Cực Thiên Tông có quy củ, trong Cực Chân các không thể động thủ, cũng không thể ảnh hưởng đến việc tu luyện của người khác. Nếu không ngoại trừ khấu trừ công huân sẽ còn phải chịu trọng phạt. Hành động này của bọn hắn, hoàn toàn không coi quy củ vào đâu. Nhưng Mộ Hàn cho dù biết rõ bọn người kia rắp tâm bất lương nhưng cũng không thể làm gì.\r\n\r\n    Đương nhiên điều này cũng do trưởng lác Vô Cực Thiên Tông phóng túng duyên cớ.\r\n\r\n    Dù sao loại thủ đoạn này, đối với tu luyện vẫn có lợi ích nhất định. Nếu không Vô Cực Thiên Tông đã đưa điều này vào quy củ.\r\n\r\n    Dưới sự xâm nhập của bốn đạo khí tức, bước chân Mộ Hàn thêm trần trọng, thân hình lắc lư.\r\n\r\n    Hơn mười bước qua đi, hai chân Mộ Hàn giống như buộc chặt lấy cự thạch, mỗi lần nâng lên đều phải dùng hết khí lực toàn thân. Mộ Hàn đang cắn rwang chống đỡ.\r\n\r\n    - Còn không ngã?\r\n\r\n    Nhìn thấy thế, không chỉ có nam tử áo tím ngạc nhiên, các đệ tử Thiên cực khác cũng rất ngạc nhiên. Dưới tình huống như vậy còn có thể chịu đựng được, Mộ Hàn thật không giống người thường.\r\n\r\n    - Ta hiểu rời, hắn là một Đạo Vân Sư, có được năng lực luyện chế đạo khí siêu phẩm, tâm thần cường đại, pháp lực rất mạnh mới có thể chống đỡ.\r\n\r\n    Một âm thanh vang lên khiến cho mọi người bừng tỉnh đại ngộ. Bất tri bất giác lại có thê bốn đạo khí tức bài sơn đảo hải tấn công Mộ Hàn.\r\n\r\n    Lúc này, tu si Mệnh Tuyền Cảnh dùng khí tức áp bách Mộ Hàn đã lên đến tám người. Hiệu quả cũng phi thường rõ rệt. Gần như đồng thời, bước chân Mộ Hàn bỗng nhiên dừng lại, thân hình cũng đung đưa, tựa như tiểu phụ phiêu diêu trong gió bão, tùy thời đều có thể ngã xuống.\r\n\r\n    Nhưng chỉ vài giấy sau, mọi người lại được mở rộng tầm mắt.\r\n\r\n    Mộ Hàn vẫn di chuyển về phía trước, tốc độ chậm lại rất nhiều, hai chân giống như lết trên mặt đất.\r\n\r\n    Người này thật ương ngạnh?\r\n\r\n    Mọi người đứng xem giận líu lưỡi, lại không nhìn thấy trên mặt Mộ Hàn nở nụ cười xấu xa.\r\n\r\n    Sau một lúc lâu, rốt cuộc Mộ Hàn cũng kéo lết hai chân trần trọng đi đến bậc cầu thang.\r\n\r\n    - Đông!\r\n\r\n    Mộ Hàn chậm chạp nâng chân phải lên, nặng nề giẫm xuống bậc thang. Thanh âm này như cự chùy đánh vào lòng người khiến cho mọi người bừng tỉnh.\r\n\r\n    - Thật sự quá tà môn, lão tử không tin.\r\n\r\n    Một nam tử dung mạo tục tằng chửi nhỏ một câu, khí tức bá liệt vô cùng tuôn ra đánh về phía Mộ Hàn. Cùng tâm tư với hắn còn có bốn người khác nữa, trong lúc nhất thời toàn bộ người ở trên tầng năm đã hành động. Mười lăm đạo khí tức cường hoành chấn động kịch liệt, giống như muốn nghiền nát Mộ Hàn thành thịt\r\n\r\n    Dưới sự đánh úp như vũ bão, thân thể Mộ Hàn đột nhiên ngửa ra sau.\r\n\r\n    Mọi người thấy thế, trên mặt rốt cuộc cũng khẽ cười. Nhưng vui vẻ chỉ được nửa giấy, Mộ Hàn vốn ngửa người ra sau liền dừng lại.\r\n\r\n    - Đông!\r\n\r\n    Ngay sau đó, lại một chân đạp lên cầu thang, Mộ Hàn miễn cưỡng nặn ra nụ cười vui vẻ, ý tứ giống như trào phúng chúng nhân.\r\n\r\n    Mọi người ngoài khiếp sợ đều có chút thẹn quá hóa giận.\r\n\r\n    Đường đường là mười lăm đệ tử Thiên Cực, phối hợp với áp lực cường đại của tầng năm Cực Chân Các, lại không thể nào ép chết được một tu sĩ Huyền Thai lục trọng thiên. Tin tức này nếu truyền ra, bọn hắn còn gì mà mặt mũi nữa.\r\n\r\n    - Đông!\r\n\r\n    - Đông!\r\n\r\n    Động tác của Mộ Hàn chậm chạp, lại thủy chung ương ngạnh đi lên đầu thang, mỗi một bước chân đều vang lên một tiếng rung động lòng người, khiến cho khuôn mặt của rất nhiều người trở nên âm trần.\r\n\r\n    - Đi! Lên tầng sáu.\r\n\r\n    Không biết ai mở miệng khẽ quát. Mọi người theo thứ tự đi lên phía trước. Mười lăm đạo khí tức ép chặt Mộ Hàn vẫn không hề yếu ớt, ngược lại càng trở nên mạnh mẽ hơn.\r\n\r\n    Tên nam tử áo tím là người đầu tiên vượt qua bậc cầu thang cuối cùng.\r\n\r\n    - Ah!\r\n\r\n    Nhưng trong nháy mắt hắn vừa đi lên, thân hình thon dài lại giống như thấp đi một nửa, kêu thảm một tiếng, uể oải nằm trên mặt đất, không còn nửa điểm động tĩnh.\r\n\r\n    - Hoàng Phong?\r\n\r\n    Mọi người quá sợ hãi, lúc này mới tỉnh ngộ hàm nghĩa đại biểu chính thức cho tầng sáu.\r\n\r\n    Cực Chân Các tầng sáu chính là một đường ranh giới.\r\n\r\n    Từ tầng một đi lên tầng năm, linh khí ẩn chứa trong không gian nồng độ đều dần tăng lên. Mà sau khi lên tầng sáu lại bạo tăng không ngừng. Nồng độ linh khí ở tầng năm cao hơn ngoại giới sáu lần, lên tầng sáu đột nhiên tăng lên đến mười hai lần, mà áp lực trong không gian bạo tăng lên sáu mươi bốn lần.\r\n\r\n    - Sáu mươi bốn lần áp lực.\r\n\r\n    Ý thức được điểm này, sắc mặt vài tên dệ tử Thiên Cực xám xịt.\r\n\r\n    Cho dù nồng độ linh khí cao gấp mười hai lần nhưng sáu mươi tư lần áp lực càng khiến cho người ta sợ hãi.\r\n\r\n    Trong hàng ngũ đệ tử Thiên Cực của Vô Cực Thiên Tông, số người có thể đi lên tầng sáu rất nhỏ. Có thể ở trên đó tu luyện và tìm hiểu chỉ có những cường giả có tu vi trên Mệnh Tuyền Cảnh ngũ trọng thiên mới có năng lực đó.\r\n\r\n    Hoàng Phong chỉ là tu sĩ Mệnh Tuyền Cảnh tam trọng thiên, nếu như chỉ đơn thuần là đi lên thì có thể miễn cưỡng làm được.\r\n\r\n    Có thể vừa rồi hắn phân tâm sáp bách Mộ Hàn, kể từ đó khi hắn chịu áp lực từ tầng sáu của Cực Chân Các mới bị bất tỉnh đi như vậy.\r\n\r\n    Cũng may sau khi hôn mê, tác dụng áp lực trên linh hồn cũng hoàn toàn biến mất, Hoàng Phong ngược lại cũng không có bị nguy hiểm về tính mạng. Có thể trong nháy mắt trước khi hôn mê, linh hồn của Hoàng Phong đã phải chịu một nỗi thống khổ không nói nên lời. Tuyệt đối có thể làm cho hắn cả đời không quên.\r\n\r\n    - Đông!\r\n\r\n    Tiếng bước chân của Mộ Hàn khiến cho đám đông giật mình tỉnh lại.\r\n\r\n    Mộ Hàn đứng ở trên cao liếc xéo nhìn xuống dưới, không ít đệ tử Thiên Cực đều nổi lên một cảm giác quái dị. Mỗi lần nhìn thấy Mộ Hàn, ai cũng cảm thấy hắn sẽ không thể nào chống đỡ nổi. Thế nhưng cuối cùng Mộ Hàn cũng không có ngã xuống, tuy động tác cố sức nhưng vẫn tiến về phía trước như cũ.\r\n\r\n    Giữa không gian yên lặng, có bốn đạo áp lực đang áp bách Mộ Hàn thối lui.\r\n\r\n    Thực lực của bốn người này không kém Hoàng Phong bao nhiều, nếu tu vi không phải Mệnh Tuyền Cảnh tam trọng thiên thì cũng là nhị trọng thiên. Có Hoàng Phong làm vết xe đổ, bọn hắn cũng không dám tiếp tục. Tuy làm như vậy sẽ vô cùng mất mặt, nhưng còn tốt hơn là giống như Hoàng Phong, bị áp lực tầng thứ sáu Cực Thiên Các đánh cho bất tỉnh.\r\n\r\n    Cử động của bọn hắn, lập tức khiến cho những người còn lại bất mãn.\r\n\r\n    - Nhu nhược!\r\n\r\n    Một nam tử dung mạo tuấn tú áo trắng không vui lườm bốn người hừ lạnh nói:\r\n\r\n    - Chúng ta đi!\r\n\r\n    Nam tử này tên là Uông Lan, tu vi đã đạt đến Mệnh Tuyền Cảnh lục trọng thiên, thực lực trong hàng ngũ đệ tử Thiên Cực có thể xếp vào top mười, uy tín cực cao. Thấy hắn mở miệng, mọi người vốn đang dừng lại, một lần nữa hành động.\r\n\r\n    Uông Lan xung trận lên trước, là người đầu tiên đi lên tầng sáu.\r\n\r\n    Theo sau hắn, có chín tên đệ tử Thiên Cực lần lượt đuổi kịp, còn có mấy người lại có chút miễn cưỡng, sắc mặt tái nhợt, hai đùi sợ run, thân hình lung la lung lay, cả người đều lún xuống hơn phân nửa.\r\n\r\n    - Ah! Ah! Ah!\r\n\r\n    Cũng không lâu lắm, ba tiếng kêu thảm thiết cơ hồ đồng thời vang lên. Dưới áp lực khủng bố, lại có hai nam một nữ uể oải nằm xuống đất, không hề nhúc nhích.\r\n\r\n    <\/div>","title":"Chương 307: Sáu Mươi Bốn Lần Trọng Áp!"}