{"text":"﻿    Chương 406: Viêm Long Phá Thiên Kích!\r\n\r\n    Cơ Vân Thiền có thân thể mềm mại thướt tha uyển chuyển, yểu điệu xinh đẹp. Thế nhưng lại cầm một kiện Đạo Khí bá đạo như thế. Điều này làm cho nàng càng là thêm vài phần dụ dỗ rất khác biệt .\r\n\r\n    - Cái này chính là 'Vu Minh Phù Ba Đao' !\r\n\r\n    Cơ Vân Thiền trong mũi hừ nhẹ, một đạo hư ảnh liền lao ra khỏi thân thể mềm mại, hai tay múa may Cự Đao chém mạnh về hướng Mộ Hàn. Lưỡi dao bay ngang trời, sấm chớp đen sì bùng nổ. Chỉ một thoáng, trên khắp hư không sàn đấu này đều trở nên lờ mờ hẳn đi, đến khi Cự Đao kia chém rơi xuống liền hình như có cơn sóng lớn từ trên cao trút xuống.\r\n\r\n    Chỉ một thoáng, phiến sàn đấu này liền giống như hóa thành đại dương mênh mông đen như mực, sóng triều cuồn cuộn. Tiếng rít kịch liệt kinh thiên động địa, thanh thế vô cùng to lớn làm cho người ta sợ hãi.\r\n\r\n    Gần như đồng thời, ánh đỏ lại nhô ra ở mi tâm, trong lòng bàn tay Cơ Vân Thiền không ngờ xuất ra một kiện Đạo Khí.\r\n\r\n    Đó là một thanh đại kích, dài đến ba thước có thừa. Thân kích lộ ra một vầng ánh sáng lấp lánh tuyệt đẹp đỏ như lửa , mà mũi kích tựa như đầu một con rồng. Lưỡi kích hai bên thì có chút khoa trương nhô chếch ra khỏi thân. Mũi kích đó tổ hợp cùng lưỡi kích thì nhìn từ xa tựa như một con Hỏa Long đang giương nanh múa vuốt, giống như muốn chọn người mà nuốt .\r\n\r\n    - Mộ Hàn, lại nếm thử sự lợi hại của 'Viêm Long Phá Thiên Kích' ta!\r\n\r\n    Cơ Vân Thiền không có chần chờ chút nào. Nàng quát một tiếng, liền tay cầm trường kích bám theo sát phía sau Đạo Hư ảnh và Vu Minh Phù Ba Đao kia, nhằm hướng Mộ Hàn điên cuồng phóng tới.\r\n\r\n    - Xoẹt!\r\n\r\n    Trong tiếng xé gió bén nhọn, Cơ Vân Thiền thân như ánh sáng lung linh, dường như cả người đều chìm vào đến trong Đạo Khí . Trong thiên địa đen kịt, Viêm Long Phá Thiên Kích kia dường như đột nhiên biến thành có được linh tính của vật còn sống, nó hăng hái lượn vòng ở trên không trung. Một dòng nhiệt nóng bỏng mãnh liệt kích động lan ra.\r\n\r\n    - Lại là một kiện Đạo Khí siêu phẩm!\r\n\r\n    Mộ Hàn cũng là có hơi giật mình. Tâm Cung của Cơ Vân Thiền này lại giống như một kho báu, Đạo Khí siêu phẩm lại xuất hiện hết kiện nọ tiếp theo kiện kia . Vu Minh Phù Ba Đao từ Thủy pháp lực rèn luyện mà thành. Viêm Long Phá Thiên Kích chính là từ Hỏa pháp lực rèn luyện thành công. Thủy cùng Hỏa, vốn là không hợp tính, nhưng mà hai kiện Đạo Khí siêu phẩm này do Cơ Vân Thiền thi triển ra thì cũng là Thủy Hỏa tương hợp, hai Đạo Khí phảng phất biến thành một chỉnh thể hoàn mỹ .\r\n\r\n    Có hai kiện Đạo Khí siêu phẩm, có thủ đoạn kỳ diệu như vậy. Không trách được Cơ Vân Thiền tin tưởng mười phần!\r\n\r\n    Mộ Hàn sắc mặt chăm chú. Từ trong ý niệm , hai kiện Đạo Khí Sát Sinh Kiếm và Động Huyền Thiên Hồn Thai này đồng thời nhảy ra khỏi Tâm Cung. Bởi pháp lực thôi thúc dồn ép, chúng hóa thành hai cầu vồng đỏ chói mắt nhanh như tia chớp nghênh đón Vu Minh Phù Ba Đao và Viêm Long Phá Thiên Kích của Cơ Vân Thiền.\r\n\r\n    Sát Sinh Kiếm và Động Huyền Thiên Hồn Thai cũng là phân biệt ẩn chứa Mặc Tâm Thần Thủy và Diệu Long Chân Hỏa là hai chủng loại lực lượng trình độ cao nhất. Có pháp lực trung dung không có thuộc tính dẫn dắt, hai kiện Đạo Khí song song, hai chủng loại lực lượng trình độ cao nhất chẳng những không có bài xích, ngược lại chúng phối hợp lẫn nhau, đạt tới sự thăng bằng kỳ diệu .\r\n\r\n    - Vèo! Vèo!\r\n\r\n    Sóng đen ngất tầng mây, Hỏa Long bốc ngút trời. Hai loại lực lượng trình độ cao nhất của Mộ Hàn bộc phát ra ngoài, hai kiện Đạo Khí lộ ra uy thế so sánh với thứ của Cơ Vân Thiền thì cũng không kém bao nhiêu.\r\n\r\n    Cơ hồ cùng thời khắc đó, món Đạo Khí siêu phẩm Bá Vương Điện do Phong Lưu Vân cho Mộ Hàn cũng từ bên trong Tử Hư Thần Cung lóe ra. Chúng bay ầm ầm chèn ép về phía Cơ Vân Thiền.\r\n\r\n    Bên trong Bá Vương Điện này, Huyền Thanh Linh Mộc phóng to kịch liệt, sức sống bùng nổ, khiến cho cung điện này phảng phất biến thành một vật do tích tụ linh khí mà sản sinh ra sinh mệnh có linh tính.\r\n\r\n    - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm! . . .\r\n\r\n    Đạo Khí xuyên qua không gian, hư không chấn động, những tiếng nổ đì đùng kịch liệt vang lên liên tiếp.\r\n\r\n    Vu Minh Phù Ba Đao, Viêm Long Phá Thiên Kích, Động Huyền Thiên Hồn Thai, Bá Vương Điện, Sát Sinh Kiếm. . . Bốn món Đạo Khí siêu phẩm, một kiện Đạo Khí trung phẩm, chúng gần như đồng thời phô ra uy thế trời long đất lở. Trong lúc nhất thời, mây trời biến sắc, cả một vùng không gian vài trăm thước chỗ sàn đấu này đều bị năm món Đạo Khí xé rách nghiền nát không chịu nổi.\r\n\r\n    Động tĩnh lớn lao đã thu hút đại đa số ánh mắt bốn phía sân điện Thiên Cực. Thế cho nên số tu sĩ chú ý Tiêu Tố Ảnh và Hoa Hải trở nên càng ngày càng ít.\r\n\r\n    . . .\r\n\r\n    - 'Vu Minh Phù Ba Đao' là Đạo Khí siêu phẩm, món 'Viêm Long Phá Thiên Kích' kia tuyệt đối cũng là Đạo Khí siêu phẩm. Chậc chậc, Cơ Vân Thiền có được Đạo Khí siêu phẩm đúng là so sánh Mộ Hàn cũng không ít chút nào.\r\n\r\n    - Bốn món Đạo Khí siêu phẩm đồng thời xuất hiện, lần này có trò hay để nhìn!\r\n\r\n    - Xem ra Cơ Vân Thiền so sánh Văn Nhân Tinh Nhược mạnh hơn không ít. Hơn nữa Cơ Vân Thiền vẫn là vị hôn thê của 'Đại Long Thiên Tử' Tư Không Chiếu , có được báu vật khẳng định không chỉ hai kiện Đạo Khí siêu phẩm. Mộ Hàn sư huynh hôm qua mặc dù đột phá đến Mệnh Tuyền Tam Trọng Thiên, nhưng mà muốn thắng nàng ta, sợ là hy vọng không lớn.\r\n\r\n    . . .\r\n\r\n    Những vết rách không gian kia khi thì thoáng hiện, khi thì bị bịt kín khiến cho đông đảo tu sĩ đúng là thập phần sợ hãi có dư. Mà ở trên đài thì Mộ Hàn và Cơ Vân Thiền cũng là lén vuốt mồ hôi lạnh. Đương nhiên, số tu sĩ như đám người Cơ Vân Trúc, Uông Lan ở trong lòng âm thầm nhìn mà có chút hả hê cũng không phải là số ít.\r\n\r\n    - Tư Không Tông chủ, Cơ Vân Thiền Vũ Long Thiên Tông các ngươi chính là vừa ra tay liền không giống người thường.\r\n\r\n    Ở chỗ Phương Thai phía bắc, thấy tình trạng của Mộ Hàn và Cơ Vân Thiền thì, Ngọc Tâm Hạc lại không nhịn được cười nói\r\n\r\n    - Xem ra, Tư Không thiếu tông thu được không ít thứ tốt tại ngoại vực thế giới.\r\n\r\n    - Đúng vậy, trong một trận tỷ thí đồng thời xuất hiện bốn món Đạo Khí siêu phẩm. rầm rộ như vậy , suốt gần mấy ngàn năm của Thiên Tông Võ Hội có lẽ là lần đầu xuất hiện.\r\n\r\n    Phù Kiên cũng là có hơi kêu lên một tiếng, khả ngay sau đó gương mặt mập mạp liền sa sầm đi, phỏng đoán là lại nghĩ tới món Luân Hồi Tháp đã bị hủy diệt kia.\r\n\r\n    Tư Không Như Ý thản nhiên cười một tiếng:\r\n\r\n    - Đạo Khí dẫu có mạnh đến đâu thì cũng chỉ là ngoại vật. Đối thủ của Vân Thiền chính là tiểu gia hỏa kia chiến thắng Văn Nhân Tinh Nhược. Nếu nàng này muốn giành chiến thắng ở trong trận tỷ thí này, sợ là không hề dễ dàng như vậy. Tiêu Tông chủ, ngươi cảm giác trận tỷ thí này thì tiểu tử kia có thể đứng được ở trên đài đến cuối cùng?\r\n\r\n    - Cái này lại khó lòng mà nói. . .\r\n\r\n    Tiêu Dịch Tiên mỉm cười, nhưng đôi mắt lại thủy chung nhìn chăm chú vào tòa sàn đấu kia, không có di chuyển mảy may.\r\n\r\n    <\/div>","title":"Chương 406: Viêm Long Phá Thiên Kích!"}