{"text":"﻿    Chương 363: Thông Thiên Kính. (2)\r\n\r\n    Nói cho cùng, tất cả có lẽ được nhìn vào thực lực của bản thân. Chỉ cần nắm đấm của Tiêu Dịch Tiên cũng khá lớn, thì mặc dù Uông Tiễn sau lưng có một số Thái Thượng trưởng lão nhưng cũng sẽ chỉ như kẻ tiểu nhân nhảy nhót!\r\n\r\n    Chỉ tiếc, mấy ngàn năm qua, Tứ Đại Thiên Tông tựa hồ còn không có bất cứ một người cường giả \"Vạn Lưu Thất Trọng Thiên\" nào có thể phá tan đạo gông cùm xiềng xích kia.\r\n\r\n    - Uông trưởng lão nói đúng, Vô Cực Thiên Tông chúng ta chọn lựa Tông chủ kế tiếp , không chỉ có nhìn vào thực lực, nhìn tư chất, càng cần nhìn phẩm hạnh. Vẫn còn xin Tông chủ thận trọng suy nghĩ.\r\n\r\n    Uông Tiễn vừa mới nói xong. Huyền Cực trưởng lão Đậu Hàm cũng liền mở miệng tiếp theo ngay sau đó.\r\n\r\n    - Lão chủ chứa này!\r\n\r\n    Mộ Hàn không nhịn được thầm mắng một tiếng, nhưng mà trong lòng cũng không còn lưu ý như thế. Có lẽ đối với Tiêu Tố Ảnh và Cung Hạo mà nói, chức Tông chủ kế tiếp của Vô Cực Thiên Tông có lực dụ dỗ phi thường, nhưng Mộ Hàn cũng lại không có hứng thú quá lớn. Nếu có tinh thần đi tham gia \"Thiên Quan khảo hạch\" kia, còn không bằng dùng thêm chút thời gian để ngưng tụ luyện ra Anh Lôi.\r\n\r\n    - Khấu trưởng lão, ngươi có ý kiến gì?\r\n\r\n    Tiêu Dịch Tiên nhìn về phía Khấu Thiên Nguyên, trong số các vị trưởng lão đang ngồi , chỉ có mỗi mình Khấu Thiên Nguyên còn không hề mở miệng.\r\n\r\n    - Việc Mộ Hàn phản bội gia tộc, sát huynh thí tổ trước đây cũng đã lan truyền ầm ĩ xôn xao tại thành Vô Cực. Nhưng mà nguyên nhân trong đó đã sớm tra được rõ ràng, thật sự cũng không cần phải dùng việc này để chỉ trích Mộ Hàn. Mộ Hàn có thể vùng vẫy tung hoành bẩm sinh, hiện nay lại có Thái Tiêu Thần Tinh, nói vậy sẽ không mất bao lâu là có thể đạt tới Vạn Lưu Cảnh. . .\r\n\r\n    Khấu Thiên Nguyên giống như đã sớm làm ra quyết định. Chỉ hơi hơi dừng lại, lão liền nói quả quyết\r\n\r\n    - Tông chủ, ta cũng tán thành ý kiến của ngài.\r\n\r\n    - Hảo!\r\n\r\n    Tiêu Dịch Tiên vỗ tay cười một tiếng\r\n\r\n    - Tám vị trưởng lão. Lệ trưởng lão, Mai trưởng lão, Yến Trưởng lão, Thư trưởng lão, Bộc Dương trưởng lão và Khấu trưởng lão tất cả đều tán thành, lại thêm ta nữa. Bảy người này tán thành, người phản đối chỉ có Uông trưởng lão và Đậu trưởng lão, số ít phục tòng đa số, đề nghị này liền qua được. . .\r\n\r\n    - Chậm đã!\r\n\r\n    Tiêu Dịch Tiên nói còn chưa dứt lời, Uông Tiễn đột nhiên lớn tiếng. Lão trầm giọng hừ nói\r\n\r\n    - Tông chủ hình như quên đi, trưởng lão Vạn Lưu Cảnh trong Vô Cực Thiên Tông chúng ta cũng không chỉ có tám vị. Tại Cực Chân Giới Vực, còn có mười vị Thái Thượng trưởng lão. Dựa theo lệ thường của tông phái chúng ta, loại đại sự đề cập tới truyền thừa tông phái bực này, có thể đệ trình tất cả trưởng lão cùng quyết.\r\n\r\n    - Các vị Thái Thượng trưởng lão đều đang dốc lòng bế quan tu luyện, việc này liền không có cần phải kinh động bọn họ chứ?\r\n\r\n    Yến Minh không nhịn được nhíu mày.\r\n\r\n    Uông Tiễn lại đưa ra chủ ý gì, bọn họ liếc mắt liền có thể nhìn ra được. Nguyên nhân bởi vì sư phụ của Uông Tiễn, mà tuyệt đại đa số Thái Thượng trưởng lão đều đứng ở bên phía lão. Nếu mà đem việc này đưa sang đó, lấy nguyên tắc số ít phục tòng đa số thì rất có thể liền cứ như vậy mà phủ quyết đề nghị của Tông chủ. Điều này đối với uy tín của Tông chủ quả đúng là đả kích thật lớn.\r\n\r\n    Đám người Mai Tâm Hạc và Thư Tình cũng không nghĩ tới Uông Tiễn sẽ bỗng nhiên nói ra như vậy, trên mặt đều mơ hồ toát ra một sự lo lắng. Nhưng mà đồng thời, trong lòng lại có vẻ không hiểu chút nào.\r\n\r\n    Mối bất hoà giữa Mộ Hàn và Uông Lan , tất cả bọn họ đã nghe nói qua.\r\n\r\n    Theo lý thuyết, cái này chỉ là tranh chấp giữa các tiểu bối. Uông Tiễn coi như bất mãn đối với Mộ Hàn thì cũng không đến mức ở dạng trường hợp này mà đối đầu cùng Tông chủ . Uông Tiễn hôm nay biểu hiện ra khác thường như thế, đến tột cùng là bởi vì tức giận Mộ Hàn mà ngăn cản hắn tham gia Thiên Quan khảo hạch, hay có lẽ còn có mưu đồ khác?\r\n\r\n    Tiêu Tố Ảnh cũng nhìn ra tính nghiêm trọng của câu chuyện, hai hàng lông mày xiết chặt lại với nhau. Thế nhưng trong lúc không để ý nàng quay đầu nhìn Mộ Hàn thì lại không nhịn được mà trong lòng ngầm bực. Phụ thân của mình bởi vì đề nghị Mộ Hàn gia nhập \"Thiên Quan khảo hạch\" mà ầm ĩ đến tình trạng như thế, nhưng người nầy ngược lại, lại vẫn còn còn ra vẻ câu chuyện hoàn toàn không liên quan đến chính mình, tâm thần vẫn như đang lơ lửng ở tận đẩu đâu.\r\n\r\n    Tựa hồ đã nhận ra ánh mắt của Tiêu Tố Ảnh, Mộ Hàn không khỏi đảo mắt nhìn lại nàng mà cười cười một tiếng.\r\n\r\n    Mộ Hàn không cười còn đỡ, hắn cười một tiếng này lại càng làm cho Tiêu Tố Ảnh tức tối. Nàng lại có sự kích động muốn vung lên một quyền, hung hăng nện cho gương mặt tươi cười kia dập ra.\r\n\r\n    - Còn may là có Uông trưởng lão và Đậu trưởng lão ủng hộ!\r\n\r\n    Lúc này, trên mặt Cung Hạo cũng hơi lộ ra nụ cười. Nhưng mà, đó cũng chỉ là nhìn có chút hả hê mà cười trộm. Bị đè nén trong thời gian dài như vậy, trong bụng hắn rốt cục có cảm giác hơi hơi thoải mái. Vì vậy, Cung Hạo kìm lòng không đậu mà đưa ánh mắt chuyển hướng sang Mộ Hàn, muốn nhìn hắn hiện tại là có vẻ mặt gì.\r\n\r\n    Nhưng sau khi vừa nhìn, điểm thoải mái nho nhỏ vừa mới nổi lên trong lòng Cung Hạo liền biến mất không còn thấy bóng dáng tăm hơi. Thay vào bật lên cũng là cảm giác bị đè nén và phẫn nộ càng mạnh hơn.\r\n\r\n    Mộ Hàn này dường như đối với việc có thể tham gia \"Thiên Quan khảo hạch\" hay không đều không thèm để ý chút nào!\r\n\r\n    Tại sao hắn có thể như vậy?\r\n\r\n    Làm thế nào mà hắn có khả năng như vậy?\r\n\r\n    Cung Hạo hai gò má vặn vẹo, ánh mắt đều nổi lên có hơi ánh đỏ, lửa giận trong lồng ngực bắt đầu bùng cháy càng mãnh liệt hơn. Chính hắn là một tu sĩ Vạn Lưu Cảnh chăm chăm cầu mong lại vẫn còn không nhất định có thể được vật đó, nhưng trong mắt Mộ Hàn gia hỏa này lại giống như ngoảnh mặt xem thường, điều này làm cho hắn cảm nhận được sự nhục nhã lớn lao.\r\n\r\n    - Nếu muốn bước lên cảnh giới càng cao hơn, tuyệt không phải là công việc một sớm một chiều, chỉ là trì hoãn một ít thời gian như vậy. So sánh với cái này các vị trưởng lão cũng sẽ không trách móc.\r\n\r\n    Ánh mắt sắc bén như đao của Uông Tiễn đảo qua Mộ Hàn, hừ một tiếng rồi nói\r\n\r\n    - Nếu như Tông chủ cố ý để cho Mộ Hàn tham gia tỷ thí, ngày Thiên Quan mở ra xin thứ cho ta không thể cung cấp Linh Thược.\r\n\r\n    - Uông trưởng lão, ngươi làm như vậy có phần quá mức.\r\n\r\n    Thư Tình không nhịn được lên tiếng, đám người Mai Tâm Hạc và Yến Minh thì tất cả cũng có hơi không vui.\r\n\r\n    Nếu muốn mở ra Tam đạo Thiên Quan, nhất định phải vận dụng ba món \"Linh Thược\", mà Linh Thược đó lại chia ra cho Tiêu Dịch Tiên, Uông Tiễn và Mai Tâm Hạc nắm giữ.\r\n\r\n    Nếu mà Uông Tiễn không chịu phối hợp, Thiên Quan khảo hạch tự nhiên không có khả năng tiến hành.\r\n\r\n    - Xì xào xì xào . . .\r\n\r\n    Đối mặt ánh mắt tức giận của đám người Thư Tình, Uông Tiễn cũng là nhắm lại hai mắt , không hề lên tiếng nữa.\r\n\r\n    Thế nhưng đúng lúc này, trên mặt Tiêu Dịch Tiên đột nhiên hiện lên một nụ cười:\r\n\r\n    - Cũng được, nếu Uông trưởng lão kiên trì, vậy thì lợi dụng Thông Thiên kính để mời ra các vị Thái Thượng trưởng lão.\r\n\r\n    <\/div>","title":"Chương 363: Thông Thiên Kính. (2)"}