{"text":"﻿    Chương 462: Phá ấn ra. (1)\r\n\r\n    - Không cần lo lắng, ta sẽ không giết ngươi.\r\n\r\n    Mộ Hàn khoát khoát tay, có hơi đau đầu mà nói\r\n\r\n    - Nhưng mà, nếu ngươi đã biết bí mật Thần Phẩm Tâm Cung của ta, hiển nhiên đã là rất không thích hợp lưu lại ở chỗ này, thu ngươi vào Tâm Cung rồi mang ngươi ra khỏi phong ấn, trái lại an toàn hơn. Nhưng những cường giả Vạn Lưu Cảnh bên ngoài thấy ngươi biến mất, phỏng đoán sẽ lo lắng đề phòng, rồi lại truy hỏi cặn kẽ đầu đuôi đối với ta . Vậy nên làm thế nào mới tốt đây?\r\n\r\n    Đại Địa Ma Long con ngươi quay tròn suy tư rồi chợt khẩn thiết nói:\r\n\r\n    - Cái này dễ xử lý, ta có biện pháp tách một bộ phận linh hồn hoàn toàn chia lìa, rồi để nó ở lại bên trong phong ấn này. Như vậy ngươi có khả năng yên tâm mà đặt ta ở Tâm Cung rồi mang đi, mà không cần lo lắng cho ta nhỡ chết sẽ kích động 'Hắc Diễm Đồ Đằng', cũng không cần lo lắng ta tiết lộ bí mật của ngươi, càng không cần lo lắng những tu sĩ bên ngoài sẽ hỏi ngươi xem ta đi về phía nào. Một lượt ba được!\r\n\r\n    Sau khi nói xong, trong ánh mắt Đại Địa Ma Long tràn đầy chờ đợi.\r\n\r\n    Từ câu nói vừa rồi kia của Mộ Hàn , nó nhạy cảm phát hiện Mộ Hàn lại có suy nghĩ mang chính mình ra khỏi phong ấn. Đại Địa Ma Long hoàn toàn không nghĩ tới, đến tình trạng như vậy mà chính mình vẫn còn có hi vọng rời khỏi phong ấn. Với trạng thái hiện tại của nó, nếu như ở lại trong phong ấn, trong vòng vạn năm đừng nghĩ lại phá tan phong ấn. Mà bị Mộ Hàn mang đi ra ngoài, mặc dù có khả năng một mực bị Mộ Hàn giam giữ trong Tâm Cung. Nhưng nếu như nó ra sức lấy lòng xu nịnh đối với Mộ Hàn , chắc chắn sẽ lại có lúc thấy ánh mặt trời.\r\n\r\n    Tuy nói nó và Mộ Hàn là kẻ thù, đối với Mộ Hàn hận thấu xương, nhưng mà đến tình trạng hiện nay như vậy, nó cũng chỉ có thể hóa thù thành bạn đối với Mộ Hàn.\r\n\r\n    - Lão gia hỏa này trái lại đủ cơ trí.\r\n\r\n    Trong lòng Mộ Hàn cười thầm, hắn cũng nghĩ như vậy.\r\n\r\n    Đại Địa Ma Long có được năng lực nuốt chửng Tâm Cung, coi như là đám người Cổ Thần Âm năm đó cũng không dám thu linh hồn của nó vào Tâm Cung. Nhưng mà Mộ Hàn cũng là không sợ, Đại Địa Ma Long vĩnh viễn đều không nuốt chửng được Tử Hư Thần Cung của hắn. Giam giữ nó ở bên trong Tâm Cung, sẽ không tạo thành bất cứ nguy hiểm gì đối với chính mình .\r\n\r\n    Dưới ánh mắt sốt ruột của Đại Địa Ma Long, Mộ Hàn cố ý trì hoãn một hồi lâu, rồi mới do dự nói:\r\n\r\n    - Như vậy cũng là biện pháp không tồi. Hảo, ta đồng ý . . .\r\n\r\n    Bên trong không gian do mười hai cây cột Đô Thiên Linh Trụ vây quanh mà thành bỗng trở nên yên tĩnh dị thường.\r\n\r\n    Đại Địa Ma Long cuộn tròn lại thân hình, một đạo hư ảnh có tướng mạo hoàn toàn giống hệt như nó chậm rãi chia lìa ra từ trong cơ thể.\r\n\r\n    Mộ Hàn chính là lẳng lặng trôi nổi trong hư không, sự chú ý hoàn tập trung toàn bộ lên Bạch Liên ấn đang thong thả vận chuyển trên đỉnh đầu. Hắn bắt đầu cẩn thận cảm ứng.\r\n\r\n    Có Tử Hư Thần Cung làm nguồn gốc, cũng không lâu lắm, tâm thần Mộ Hàn đã lặng yên chìm vào Đạo Khí.\r\n\r\n    Vốn là một kiện Đạo Khí siêu phẩm, mức độ phức tạp bên trong Bạch Liên ấn xa vượt xa những vật như Vu Minh Phù Ba Đao mà Mộ Hàn có được từ Cơ Vân Thiền. Mặc dù là Mộ Hàn, thì hắn cũng phải tốn hao thời gian không ngắn, mới vẽ phác thảo ra được ở trong đầu những đường Văn Phổ của Bạch Liên ấn.\r\n\r\n    Nếu như Bạch Liên ấn tồn tại một mình như Đạo Khí độc lập, Mộ Hàn rất dễ dàng có thể làm tan rã Đạo Văn của nó.\r\n\r\n    Nhưng mà hiện nay nó lại nối thông cùng mười hai cây cột Đô Thiên Linh Trụ ở chung quanh, cái này làm gia tăng khó khăn không nhỏ.\r\n\r\n    Năm đó khi đám người Cổ Thần Âm lấy Bạch Liên ấn làm đầu mối then chốt để thi triển Thập Nhị Đô Thiên Tỏa Hồn Pháp Trận thì từng đã tiến hành việc cải tạo đặc biệt để cho nó tương ứng cùng Đô Thiên Linh Trụ . Ở bên trong Đạo Khí đã ngưng tụ ra mười hai đầu mối then chốt tương ứng cùng Đô Thiên Linh Trụ. Chúng được phân bố theo hình dáng cung tròn, tất cả đường hoa văn tô điểm bên trong Đạo Khí đều tập trung ở mười hai chỗ này.\r\n\r\n    Có Đô Thiên Linh Trụ cung cấp Thiên Mạch Chi Lực, Bạch Liên ấn cực kỳ vững chắc.\r\n\r\n    Mặc dù Đại Địa Ma Long có cấp bậc Vạn Lưu Thất Trọng Thiên , nhưng liều mạng đánh rất lâu thì cũng chỉ khiến cho phong ấn hé ra một vết nứt nhỏ bé, hơn nữa trong nháy mắt đã hợp lại mà bịt kín.\r\n\r\n    Với thực lực bây giờ của Mộ Hàn , khiến cho hắn húc vào để làm nứt phong ấn ra giống như Đại Địa Ma Long trước đây , tựa hồ có chút không quá thực tế.\r\n\r\n    - Có lẽ phải nghĩ ra biện pháp khác mới phải.\r\n\r\n    Quan sát rất lâu, Mộ Hàn nhẹ nhàng mà lẩm bẩm lên tiếng.\r\n\r\n    - Đại ca, đừng nghĩ nhiều như vậy. Ngươi có được Thần Cung, trực tiếp nuốt chửng Thiên Mạch Chi Lực bên trong 'Đô Thiên Linh Trụ' là được.\r\n\r\n    Âm thanh nịnh nọt của Đại Địa Ma Long bỗng nhiên vang lên.\r\n\r\n    - Đại ca?\r\n\r\n    Nghe được nó xưng hô đối với chính mình như vậy, Mộ Hàn không khỏi không biết nên khóc hay cười. Nếu như để cho những cường giả Vạn Lưu Cảnh này của Tứ Đại Thiên Tông biết nó gọi chính mình là đại ca, phỏng đoán con ngươi đều có thể lồi hết ra ngoài.\r\n\r\n    Mộ Hàn đương nhiên biết Đại Địa Ma Long đang gẩy bàn tính muốn cái gì, nhưng cũng mặc kệ . Hắn hỏi:\r\n\r\n    - Ngươi tách linh hồn ra xong chưa?\r\n\r\n    Đại Địa Ma Long liên tục gật đầu:\r\n\r\n    - Được rồi, xong rồi. Xin đại ca nhìn.\r\n\r\n    Mộ Hàn quay đầu nhìn lại, chỉ thấy bên cạnh Đại Địa Ma Long xuất hiện một đạo bóng dáng dài mấy thước. Ngoại trừ hình thể có chút khác biệt ra thì tướng mạo cùng nó giống như là được đúc ra từ một cái khuôn mẫu. Nhưng mà , thực lực của linh hồn tách ra từ thân hình này phi thường yếu, chỉ có trình độ Võ Cảnh Tứ Trọng Đại Thông Cảnh .\r\n\r\n    Hẳn là có thể dùng nó để lừa dối vượt qua kiểm tra .\r\n\r\n    Mộ Hàn gật đầu, ánh mắt lập tức chuyển hướng sang Đô Thiên Linh Trụ ở chung quanh, đột nhiên mở miệng hỏi han\r\n\r\n    - Thiên Mạch Chi Lực kia cũng có thể hấp thu?\r\n\r\n    - Đương nhiên có khả năng.\r\n\r\n    Đại Địa Ma Long nói với giọng chém đinh chặt sắt\r\n\r\n    - Thiên Mạch Chi Lực thần kỳ vô cùng, mặc dù là tu sĩ cảnh giới Linh Trì cũng không hấp thu được. Nhưng mà đại ca ngươi không giống a, Thần Cung của ngươi chính là có được năng lực nuốt chửng. Nếu nó có thể hấp thu được lực lượng linh hồn, vậy tự nhiên cũng có thể hấp thu Thiên Mạch Chi Lực kia.\r\n\r\n    - Nếu nói như vậy, ta lại có khả năng thử xem.\r\n\r\n    Mộ Hàn chậm rãi nói\r\n\r\n    - Đạo Văn bên trong phong ấn này đã bị ngươi phá hư, dựa vào Thiên Mạch Chi Lực bên trong 'Đô Thiên Linh Trụ' mới có thể duy trì việc vận chuyển pháp trận. Chỉ cần nuốt chửng năm thành 'Thiên Mạch Chi Lực' thì uy lực của pháp trận sẽ bị cắt giảm một mức lớn. Khi đó lấy lực lượng của ta hẳn là cũng đủ để phá bỏ phong ấn.\r\n\r\n    Nếu đã hạ quyết tâm, liền lập tức bắt đầu hành động.\r\n\r\n    Cánh tay giơ lên duỗi ra, bàn tay Mộ Hàn liền đụng chạm đến Bạch Liên ấn.\r\n\r\n    <\/div>","title":"Chương 462: Phá Ấn Ra. (1)"}