{"text":"﻿    Chương 617: U Minh Hồn Thủy\r\n\r\n    - Đến đây đi!\r\n\r\n    Trong mắt Mộ Hàn mơ hồ hiện lên một vẻ hưng phấn. Hắn chẳng những không hề né tránh, ngược lại đạp chân tiến lên một bước, hoàn toàn đi ra từ trong phạm vi Lôi Vực.\r\n\r\n    Trong khoảnh khắc, cái lồng khí đen kia đã rơi xuống, bao bọc Mộ Hàn cực kì chắc chắn kín mít.\r\n\r\n    - Vút!\r\n\r\n    Tức thì, liền có một lực dẫn dắt lôi kéo cường đại vọt tới, Mộ Hàn cũng không kháng cự. Thân hình hắn lập tức bốc dựng lên, bay về hướng hai chữ Vong Linh ở trên bức tường Thánh Điện kia. Cơ hồ cùng thời khắc đó, Lôi Vực kịch liệt co rút thu nhỏ lại, chỉ trong thời gian chớp mắt liền hóa thành một đám mây tím nhập vào mi tâm của Mộ Hàn.\r\n\r\n    - Lôi Điện biến mất?\r\n\r\n    - Nhìn, nhân loại kia đang ở chỗ đó!\r\n\r\n    - Hắn muốn đi vào Thánh Điện . . .\r\n\r\n    Đám Vong Linh bừng tỉnh lại, tiếng thét the thé chói tai vang lên liên tiếp.\r\n\r\n    Nhìn thấy nửa đoạn thân hình Mộ Hàn đã chìm vào trong hai chữ kia, những con Vong Linh này giống như bị ai đó hung hăng đâm trúng cúc hoa ( hậu môn). Con nào con nấy nổi giận như cuồng, sau khi tất cả kêu lên sợ hãi thì bọn chúng đều hóa thành gào thét chói tai đến kinh thiên động địa:\r\n\r\n    - Tuyệt không thể để cho nhân loại kia tiến vào Thánh Điện của chúng ta, bắt lấy hắn, ăn hắn!\r\n\r\n    Chỉ một thoáng, âm thanh ở trước Vong Linh Thánh Điện như cơn sóng triều ồn ào, sát khí ngập trời.\r\n\r\n    - Ăn ta? Đám quỷ này, các ngươi có lẽ ăn phân đi thôi. . .\r\n\r\n    Mộ Hàn đột nhiên nổi tính trẻ con mãnh liệt, hắn cười ha ha làm mặt quỷ để trêu ghẹo những Vong Linh này. Mà trong tích tắc nói dứt lời, cả người hắn đều đã nhập vào trong hai chữ kia .\r\n\r\n    Rầm rầm rầm. . .\r\n\r\n    Ngay sau đó, vô số đạo Linh Hồn Xuyên Thứ như châu chấu rơi trên mặt chữ, làm gây ra những tiếng nổ đì đùng kinh thiên động địa.\r\n\r\n    Giờ khắc này. Cơ hồ tất cả Vong Linh ở phía trước Vong Linh Thánh Điện đều phát động công kích. Thế công khủng bố như thế, mặc dù là cường giả Dương Hồ Cảnh chỉ sợ cũng phải nuốt hận ngay tại chỗ. Còn nếu mà rơi trên Cửu Long Lôi Hỏa Tráo kia của Mộ Hàn , phỏng đoán Lôi Điện Chi Lực còn lại cũng bị tiêu hao hoàn toàn sạch sẽ.\r\n\r\n    Tuy nhiên, đối với Vong Linh Thánh Điện mà nói, công kích phô thiên cái địa của đám Vong Linh lại giống như quả trứng gà rơi trên tảng đá. Cho dù số lượng có nhiều hơn thì hòn đá cũng sẽ không có bất cứ tổn thương gì. Chỉ chốc lát sau đó, những tia sáng đen tuyền đã tiêu tan, hai chữ to lớn kia cũng lại hóa thành chín vết lõm sâu lờ mờ không ánh sáng.\r\n\r\n    Vong Linh Thánh Điện trước sau vẫn lù lù bất động. Còn về phần Mộ Hàn, bóng dáng đã hoàn toàn không thấy đâu nữa.\r\n\r\n    - Ti ti. . .\r\n\r\n    Những Vong Linh hội tụ dưới chân Thánh Điện vô cùng phẫn nộ điên cuồng, chúng khàn giọng gào rú vang đến trời xanh . . .\r\n\r\n    - Vút!\r\n\r\n    Trong chớp mắt, Mộ Hàn liền có cảm giác đã đặt chân xuống mặt đất. Nhưng gần như đồng thời, có tiếng rít rất lớn liền vang lên bên cạnh người, đúng là đinh tai nhức óc.\r\n\r\n    Mộ Hàn chăm chú nhìn kĩ, phát hiện bốn phía đúng là hoàn toàn đen kịt, sóng triều đen sì chính đang bắt đầu nổi lên kịch ̣ liệt. Chúng không ngừng làm bắn tung những bọt sóng cao mấy chục thước, điên cuồng liếm vào bức tường Vong Linh Thánh Điện.\r\n\r\n    Còn ở dưới chân Mộ Hàn, chính là một đài tế đường kính và độ cao đều ước chừng trăm mét .\r\n\r\n    Cái đài tế này giống như cây cột chống trời vậy. Nó vẫn không nhúc nhích đứng lặng im hồi lâu ở giữa những cơn sóng triều đen sì. Trong cả tòa Vong Linh Thánh Điện, chỉ có nơi này không bị sóng nước xâm nhập.\r\n\r\n    - Đây là 'U Minh Hồn Thủy' ?\r\n\r\n    Trong lòng Mộ Hàn khẽ động, tâm thần lập tức khuếch tán lan ra.\r\n\r\n    Có điều là cẩn thận cảm ứng chỉ chốc lát. Mộ Hàn liền không nhịn được lấy làm kinh hãi. U Minh Hồn Thủy ở chung quanh đài tế này lại là một loại lực lượng Thủy thuộc tính trình độ cao nhất, ẩn chứa bên trong lực lượng linh hồn đậm đặc đến cực điểm . Giống như là lực lượng linh hồn sau khi hoàn toàn hoá lỏng đã ngưng tụ mà thành.\r\n\r\n    Vận may thật sự là không tồi, không nghĩ tới lại có thể gặp được lực lượng Thủy thuộc tính trình độ cao nhất.\r\n\r\n    Mộ Hàn hít một hơi thật dài, trong lòng không nhịn được nổi lên một sự kích động tâm tình. Xem ra, Chân Linh pháp thân Thủy thuộc tính của chính mình tụt hậu cũng đã lâu ngày rồi.\r\n\r\n    U Minh Hồn Thủy này ẩn chứa lực lượng vô cùng dồi dào. Mộ Hàn tin tưởng, chỉ cần Mặc Tâm Thần Thủy có thể hấp thu được nó, Chân Linh pháp thân tất có thể ngưng tụ luyện ra thành công.\r\n\r\n    Có lẽ trước cứ đổ đầy 'Tịnh Linh Bình' đã rồi hãy nói sau.\r\n\r\n    Sau một lúc lâu, tâm tư Mộ Hàn đã hơi hơi trấn tĩnh lại. Hắn lấy ra Tịnh Linh Bình từ bên trong Tâm Cung, rồi sau đó giơ trảo chộp một cái. Một đám U Minh Hồn Thủy tách rời khỏi đợt sóng nước đang gào thét mà qua ở phía trước. Chúng như dải lụa kêu ùng ục mà xoáy tròn cuộn đến. Tiện đà ngưng tụ thành một quả cầu nước tròn ở trong lòng bàn tay Mộ Hàn.\r\n\r\n    Hữu chưởng hướng tới miệng bình của Tịnh Linh Bình mà vỗ một cái, quả cầu nước tròn lập tức trơn trượt chui đi vào, vừa vặn đổ đầy cái bình.\r\n\r\n    - Lại không có động tĩnh gì?\r\n\r\n    Chụp nắp bình thật chặt rồi cố định xong, sau khi thu hồi nó vào Tâm Cung thì Mộ Hàn vẫn không khỏi có hơi cau mày lại. Bởi vì khi hắn lấy trảo chộp quả cầu U Minh Hồn Thủy đổ đầy vào Tịnh Linh Bình, không chỉ có riêng là để hoàn thành nhiệm vụ mà Khai Dương Phong Chủ giao cho, hắn vẫn còn có ý định thử dò xét tâm tư của U Minh Hồn Thủy này.\r\n\r\n    Cho dù là hình thức lực lượng trình độ cao nhất nào thì nhất định đều phải có linh tính.\r\n\r\n    Cũng như U Minh Hồn Thủy này. Nó ẩn chứa lực lượng khổng lồ như thế, không có khả năng không có Thủy Linh tồn tại. Mà hành động của Mộ Hàn dùng trảo lấy U Minh Hồn Thủy như thế, giống như là cắt ra một miếng thịt nhỏ từ trên người một con heo mập. U Minh Hồn Thủy kia mà có được linh tính, tất nhiên sẽ có phản ứng.\r\n\r\n    Nhưng mà điều khiến cho Mộ Hàn bất ngờ chính là, U Minh Hồn Thủy ngoại trừ vẫn cứ nổi sóng mãnh liệt như trước thì đúng là không hề có động tĩnh dị thường nào khác.\r\n\r\n    Nói không chừng 'U Minh Hồn Thủy' này vẫn chưa sinh ra linh tính, hoặc là nói linh tính đã bị biến mất?\r\n\r\n    Mộ Hàn có hơi không thể tưởng tượng nổi. Nếu như U Minh Hồn Thủy không tồn tại linh tính như vậy, thế thì nguyện vọng ngưng tụ luyện ra Chân Linh pháp thân Thủy thuộc tính tự nhiên liền hóa thành bọt nước. Hấp thu lực lượng trình độ cao nhất như vậy cũng chỉ có thể làm cho Mặc Tâm Thần Thủy tăng cường một mức độ lớn, mà không thể làm cho nó lột xác như Diệu Long Chân Hỏa vậy.\r\n\r\n    - Nếu thực sự là như vậy, vậy liền rất đáng tiếc !\r\n\r\n    Tâm niệm Mộ Hàn xoay như chong chóng, tâm thần lập tức bao trùm cả tòa Vong Linh Thánh Điện, rồi sau đó Tử Hư Thần Cung chấn động kịch liệt, tâm thần hoàn toàn đắm chìm vào U Minh Hồn Thủy, bắt đầu cẩn thận tìm kiếm ở bên trong . Có điều là chỉ trong thời gian nháy mắt, tình trạng của U Minh Hồn Thủy liền không ngừng hiện ra trong đầu Mộ Hàn.\r\n\r\n    - Cái gì?\r\n\r\n    Phút chốc, tâm thần của Mộ Hàn khẽ nhúc nhích. Chiều cao của đài tế dưới chân này đúng là nằm ngoài tưởng tượng rất xa. Ngoại trừ độ cao trăm mét lộ ra ở trên mặt nước, phần dưới nước lại vẫn đến khoảng một ngàn thước. Không gian bao trùm bên dưới U Minh Hồn Thủy lại giống như một cái hình nón cực lớn dựng chổng ngược. Còn đoạn phần đáy trong đài tế lại có được vô số lỗ thủng lớn nhỏ đủ kích cỡ. Chính lực lượng dồi dào cuồn cuộn không ngừng mà phun ra từ bên trong lỗ thủng đã làm cho sóng triều của U Minh Hồn Thủy bị kích động.\r\n\r\n    Chỉ một chút phỏng đoán, tâm thần Mộ Hàn liền theo lỗ thủng, chui vào bên trong đài tế.\r\n\r\n    Ục ! Ục . . .\r\n\r\n    Âm thanh rất nhỏ chấn động ra.\r\n\r\n    Trong lòng Mộ Hàn nghi ngờ liên tục xuất hiện, tâm thần lập tức theo lần theo âm thanh. Chả mấy chốc hắn đã đến trung tâm đài tế, bên trong lại che giấu một vùng trống rỗng rộng mấy chục thước . Tất cả lỗ thủng đều là khởi nguồn từ nơi này. Bên trong phiến không gian này của U Minh Hồn Thủy, lại che giấu một bóng đen to lớn.\r\n\r\n    Bóng đen kia cùng U Minh Hồn Thủy kết thành một khối, dùng mắt thường tuyệt đối không thể phân biệt ra nổi. Chỉ có sử dụng tâm thần mới có thể cảm ứng được sự khác biệt trong đó . Nếu như nói U Minh Hồn Thủy chỉ là một bình mực đen bình thường, vậy thì bóng đen kia giống như một trăm bình mực nước sau khi đã nén ép cực độ chỉ còn lại có một điểm nhỏ như vậy.\r\n\r\n    Nó chính là Thủy Linh của 'U Minh Hồn Thủy' !\r\n\r\n    Trong lòng Mộ Hàn kìm lòng không đậu mà trào ra một nỗi mừng rỡ. Hắn cười thầm tự nhủ\r\n\r\n    - Ta đã nói rồi, có được lực lượng U Minh Hồn Thủy như thế thì làm sao có thể không có linh tính, thì ra là nó trốn mất mặt ở chỗ này.\r\n\r\n    <\/div>","title":"Chương 617: U Minh Hồn Thủy"}