{"text":"﻿    Chương 858: Ảnh Hầu (3)\r\n\r\n    Sắc mặt Cừu Huyền Sách tái nhợt, trong long run sợ nhưng ngoài miệng vẫn cứng rắn nói:\r\n\r\n    - Ảnh hầu, hai bên chúng ta ước định tu sĩ trên Hư Kiếp không được tham gia trong chiến đấu bình thường, ngươi muốn vi phạm ước định sao?\r\n\r\n    - Ah? U Ảnh tộc chúng ta cùng Vạn giới Võ Minh có ước định như vậy sao?\r\n\r\n    Ảnh hầu kia cười mỉm nói.\r\n\r\n    - Ngươi...\r\n\r\n    Cừu Huyền Sách cùng Nghê Diễm đều là chán nản.\r\n\r\n    Làm nhân vật trọng yếu của Côn Luân tiên phủ, bọn hắn tự nhiên biết không ít đồ vật mà võ đạo tu sĩ bình thường không biết. U Ảnh tộc cùng võ đạo tu sĩ chiến tranh không chỉ phát sinh ở Bảo Tiên Thiên Vực, ở trong ngàn vạn Thiên Vực thế giới, cơ hồ mỗi một chỗ Thượng Thiên vực đều có chiến trường của U Ảnh tộc cùng nhân loại tu sĩ.\r\n\r\n    Không mấy năm trước, phía bắc Thiên Vực thế giới, trong chiến tranh của một chỗ Thượng Thiên vực cùng U Ảnh tộc xâm lấn xuất động ngày càng nhiều Hư kiếp cảnh cường giả, thậm chí là Võ tiên, kết quả khiến cho lưỡng bại câu thương, thế cho nên ngay cả Thượng Thiên vực kia cũng thiếu chút nữa triệt để sụp đổ. Tuy cuối cùng may mắn thoát khỏi huỷ diệt, nhưng Thượng Thiên vực kia lại bị phá hư không cách nào vãn hồi, hoàn cảnh tu luyện kịch liệt chuyển biến xấu, ở ngắn ngủn trăm năm thời gian, liền trở nên ngay cả hạ Thiên Vực cũng không bằng.\r\n\r\n    Thiên Vực thế giới như vậy, chẳng những đối với nhân loại võ đạo tu sĩ không có giá trị gì, đối với U Ảnh tộc cũng đồng dạng không có bất kỳ giá trị lợi dụng. Quan trọng nhất là, Thiên Vực thế giới bị phá cùng hoàn cảnh tu luyện chuyển biến xấu, cũng sẽ đối với vách tường không gian cùng với sinh linh bên trong tạo thành ảnh hưởng rất bất lợi.\r\n\r\n    Cho nên, sau khi U Ảnh tộc từ chỗ Thượng Thiên vực kia hoàn toàn rời khỏi, U Ảnh tộc cùng nhân loại tu sĩ Đại Liên Minh Vạn giới Võ Minh tầm đó dần dần nhiều ra một ước định bất thành văn, cái kia chính là siêu cấp cường giả phía trên Hư kiếp cảnh không thể trực tiếp nhúng tay đến song phương chiến tranh.\r\n\r\n    Đối phương xuất động Hư kiếp cảnh cường giả, rất có thể sẽ đem Hư kiếp cảnh cường giả của đối phương dẫn xuất ra, cuối cùng tạo thành cục diện khó có thể thu thập.\r\n\r\n    Đương nhiên, loại ăn ý này cũng là thành lập ở dưới tình huống thực lực song phương tương đương. Nếu có một phương có được thực lực hoàn toàn áp đảo đối phương, đoán chừng bất kể là U Ảnh tộc, hay là Vạn giới Võ Minh cũng sẽ không đi tuân thủ quy củ như vậy.\r\n\r\n    Thế nhưng mà, thứ này đến cùng không có văn bản rõ ràng ghi lại, nếu như Ảnh hầu trước mắt này thật muốn đánh phá ước định mà song phương trải qua thời gian dài hình thành, Cừu Huyền Sách cùng Nghê Diễm cũng là vô kế khả thi. Theo Cừu Huyền Sách biết, vị Ảnh hầu này trấn thủ Thái tố thành cổ có được thực lực tứ trọng Hư kiếp, nếu hắn thực muốn động thủ, hai người không có bất kỳ năng lực phản kháng.\r\n\r\n    - Ảnh hầu, chúng ta đều là trưởng lão của Côn Luân tiên phủ, nếu như ngươi ý định vi phạm quy củ, hướng chúng ta ra tay, cần phải chuẩn bị sẵn sàng thừa nhận lửa giận của Phủ chủ chúng ta!\r\n\r\n    Cừu Huyền Sách sắc mặt âm trầm mà thở sâu, mạnh mẽ gầm lên lên tiếng, trong ngữ điệu lại lộ ra điểm sắc lệ hương vị.\r\n\r\n    - Chỉ đùa một chút, không cần khẩn trương.\r\n\r\n    Ảnh hầu kia nhẹ nhàng cười cười, nhưng trong đôi mắt lại toát ra một vòng lãnh ý.\r\n\r\n    Cừu Huyền Sách cùng Nghê Diễm nghe vậy, không khỏi nhìn nhau, xem ra vị U Ảnh tộc Hư kiếp cường giả này vẫn là tâm có cố kỵ, không dám công nhiên vi phạm song phương ước định mà thành quy củ.\r\n\r\n    Thế nhưng mà, hai người vừa mới nhẹ nhàng thở ra, cái Ảnh hầu kia liền xoay chuyển ngữ khí, cười híp mắt nói.\r\n\r\n    - Bất quá, bổn tọa đã làm ra quyết định, cái kia sẽ không dễ dàng sửa đổi, hai vị nhân loại bằng hữuvẫn là theo bổn tọa vào Thái tố thành cổ dừng lại một thời gian ngắn a, bổn tọa có ít thứ muốn cho các ngươi nhìn một chút...\r\n\r\n    - Bắt bọn họ lại!\r\n\r\n    Ảnh hầu lên tiếng, tay phải nhẹ vẫy, trong khu vực phương viên vài trăm mét đúng là lăng không hiện ra mười tám đạo thân ảnh, hơn nữa cơ hồ mỗi người đều có tu vị Thần Hải thất trọng thiên, khí tức khủng bố từ trong cơ thể những U Ảnh tộc cường giả kia tuôn ra, phô thiên cái địa hướng Cừu Huyền Sách cùng Nghê Diễm áp tới.\r\n\r\n    Chứng kiến màn này, Cừu Huyền Sách cùng Nghê Diễm đều là sắc mặt đại biến. Nếu như chỉ là Thần Hải Cảnh cường giả bình thường, cho dù tới nhiều hơn nữa, hai người cũng bình thản tự nhiên không sợ, nhưng giờ phút này xuất hiện đều là Thần Hải thất trọng thiên U Ảnh tộc cường giả, ứng phó sẽ không dễ dàng như vậy rồi, làm không tốt, hôm nay thật sự đều chết hãm tại chỗ này. Hơn nữa, Ảnh hầu cũng không trực tiếp ra tay, cho dù hai người bị U Ảnh tộc chộp tới, Côn Luân tiên phủ Phủ chủ Phó Tiên Minh cũng không có khả năng tự mình chạy đến nơi đây đến đem bọn họ cứu ra.\r\n\r\n    Ảnh hầu cố kỵ U Ảnh tộc cùng Vạn giới Võ Minh tầm đó cái ước định bất thành văn kia, chúng Hư kiếp cường giả như Phó Tiên Minh cũng đồng dạng có chỗ cố kỵ.\r\n\r\n    Hôm nay sợ là rất khó thoát thân rồi!\r\n\r\n    Trong đầu cơ hồ đồng thời hiện lên ý nghĩ như vậy, sắc mặt Cừu Huyền Sách cùng Nghê Diễm thoáng chốc trở nên cực kỳ khó coi, nhưng hai người thực sự bất chấp đa tưởng, chung quanh mười tám tên U Ảnh tộc Thần Hải Cảnh cường giả kia đã như mười tám U Linh, như thiểm điện hướng hai người đánh tới. Trong lúc nhất thời, hắc khí bốc lên, phiến thiên địa này lâm vào trong bóng tối triệt để...\r\n\r\n    - Làm sao bây giờ? Làm sao bây giờ? Hai vị trưởng lão bị khốn trụ rồi!\r\n\r\n    Nơi đóng quân Số 1 của không gian phong ấn, một gã nam tử tuổi trẻ tuấn mỹ ở trong hắc sào đi tới đi lui, trên mặt tràn đầy vô cùng lo lắng. Hắn chính là thống lĩnh nơi đóng quân Số 1 này, cũng là trưởng lão Côn Luân tiên phủ, có được tu vi Thần Hải ngũ trọng thiên, nhưng thực lực chân chánh, lại không thể so với Thần Hải lục trọng thiên Sở Bang kém bao nhiêu.\r\n\r\n    Ở bên cạnh Đồng Bằng, hai đầu lông mày của Sở Bang bao phủ vẻ lo lắng. Ở nháy mắt Ảnh hầu kia xuất hiện, Sở Bang đã về tới không gian hắc sào.\r\n\r\n    - Ta lập tức triệu tập tất cả Thần Hải tứ trọng thiên tu sĩ trong Hồn ngục Kim Cương Tráo này, chuẩn bị...\r\n\r\n    Chỉ chần chờ một lát, Sở Bang đã chém đinh chặt sắt mở miệng quát khẽ, thế nhưng mà hai chữ cứu viện phía sau hắn còn không có nói ra, tiếng nói đã két một tiếng dừng lại, con mắt nhìn chằm chằm bên ngoài thành lũy. Xuyên thấu qua tầng lực lượng bình chướng kia, hắn rõ rang chứng kiến...\r\n\r\n    U Ảnh tộc nhân đang điên cuồng hướng thành lũy Số 1 đánh tới.\r\n\r\n    Giờ khắc này, hắn đột nhiên hiểu được, chỉ sợ không chỉ nơi đóng quân Số 1 như thế, còn lại mười tám nơi đóng quân cũng sắp tao ngộ đại lượng người U Ảnh công kích...\r\n\r\n    Sở Bang lần nữa nhìn về phương hướng của Cừu Huyền Sách cùng Nghê Diễm, hai vị Thần Hải thất trọng thiên trưởng lão kia đã bị lực lượng linh hồn biến thành khói đen triệt để bao trùm!\r\n\r\n    - Ồ?\r\n\r\n    Bên trong phiến khói đen mãnh liệt sôi trào, âm thanh nổ đùng đinh tai nhức óc kia, Ảnh hầu đứng chắp tay, trên mặt vui vẻ dạt dào, nhưng ngay lập tức qua đi, trong miệng vị U Ảnh tộc siêu cấp cường giả này lại kinh ngạc mà thấp hô ra tiếng, hai con mắt sâu kín nhìn về phía trên không biên giới thành cổ, phiến Thái tố tiên khí vô biên vô hạn kia.\r\n\r\n    Giờ phút này, cơ hồ tất cả Thái tố tiên khí đều hội tụ đến một khu vực như vậy, sau khi tràng diện hỗn loạn kịch liệt nhất đi qua, đã hiển lộ ra dấu hiệu khôi phục bình thường, đoán chừng dùng không được bao lâu, những Thái tố tiên khí kia sẽ một lần nữa hóa thành nước lũ cuồn cuộn, phản hồi Trầm Tiên cốc.\r\n\r\n    - Tiểu gia hỏa Linh Hư tộc kia, rõ ràng giấu ở chính giữa phiến Thái tố tiên khí kia...\r\n\r\n    <\/div>","title":"Chương 858: Ảnh Hầu (3)"}