{"text":"﻿    Chương 900: Trở về Bảo Tiên Thiên vực\r\n\r\n    - Không tốt!\r\n\r\n    Ở trong không gian Hồ lô, thân hình Mộ Hàn đại chấn, chỉ cảm thấy Tử Hư Thần cung giống bị một thanh cự chùy hung hăng gõ trúng đòn nghiêm trọng, Tuyệt Phẩm Tâm cung có thể thừa nhận được, nhưng linh hồn Mộ Hàn có chút gánh không được, miệng không tự chủ được mở ra, liên tiếp phun ra mấy ngụm máu tươi.\r\n\r\n    Thoáng chốc, Mộ Hàn giống như bệnh nặng một hồi, sắc mặt trở nên trắng như tờ giấy.\r\n\r\n    - Thanh Hỏa, hủy diệt thông đạo đằng sau!\r\n\r\n    - Minh bạch!\r\n\r\n    Lưu quang màu hồng lao ra miệng hồ lô, Nguyệt Thần Mi Ấn kia lập tức hóa thành Viên Nguyệt Loan Đao, từng đạo lưỡi đao cực lớn như dải lụa huy sái mà ra, liên tiếp oanh ở trên vách đá thông đạo đằng sau Linh Không Tiên Hồ Lô, kình khí mạnh mẽ điên cuồng mà tàn sát bừa bãi, kích thích từng thanh âm nổ đùng.\r\n\r\n    Cái thông đạo này vốn là không quá vững chắc, đột nhiên bị công kích mãnh liệt như thế, cũng nhịn không được nữa, ầm ầm nứt vỡ, hóa thành một mảnh hắc ám.\r\n\r\n    - Đáng hận!\r\n\r\n    Chút ít Ma Linh tộc cường giả vừa mới vọt tới khe hở kia vội vàng dừng lại, nhìn xem hư không Hắc Ám bên ngoài, nguyên một đám tức giận đến khuôn mặt đỏ bừng, giơ chân tức giận mắng không thôi.\r\n\r\n    Vèo!\r\n\r\n    Trong khe hở thông đạo, Linh Không Tiên Hồ Lô hăng hái xuyên thẳng qua.\r\n\r\n    Giờ phút này, trong linh hồn không ngừng vọt tới từng cơn đau nhức kịch liệt, để cho Mộ Hàn muốn hôn mê, nhưng dù vậy, hắn cũng phải cường chống tiếp tục điều khiển Tiên phẩm đạo khí.\r\n\r\n    Sau khi Thanh Hỏa ra tay, liền giống như đã dẫn phát thuốc nổ, lối đi kia theo sát ở phía sau Linh Không Tiên Hồ Lô một đường sụp đổ. Đúng lúc này, Mộ Hàn chỉ cần hơi có dừng lại, Linh Không Tiên Hồ Lô cũng sẽ bị Hắc Ám thôn phệ, không biết đình trệ ở chỗ nào trong giới bích không gian.\r\n\r\n    Đến lúc đó, mặc dù Mộ Hàn không chết, nhưng không có địa đồ Thiên Vực thế giới, muốn phản hồi Bảo Tiên Thiên Vực, sẽ trở nên càng thêm khó khăn. Đối với chút ít võ đạo tu sĩ có được năng lực vượt qua giới bích không gian kia mà nói, tìm không thấy phương hướng tiến lên, là một chuyện cực kỳ kinh khủng.\r\n\r\n    Mộ Hàn phải ở trước khi thông đạo triệt để sụp đổ, đi ra Nam Tiên Môn.\r\n\r\n    Oanh!\r\n\r\n    Oanh...\r\n\r\n    Thời gian lặng yên trôi qua, thông đạo sụp đổ phát ra thanh âm nổ đùng liên tiếp vang lên.\r\n\r\n    Phía trước, Linh Không Tiên Hồ Lô không có chút trì trệ nào, Phong Bạo mãnh liệt không ngừng từ trong cái khe bên hông thông đạo rót vào, như lưỡi dao sắc bén liên tiếp rút trúng hồ lô.\r\n\r\n    Lại để cho Mộ Hàn cảm thấy vui mừng chính là, cái Linh Không Tiên Hồ Lô này quả nhiên không hổ là tiên khí của Đại Động Tiên Nhân từng dùng qua, đem loại trình độ công kích này tất cả đều ngạnh kháng, không có cho Mộ Hàn ở trong không gian hồ lô tạo thành bất luận ảnh hưởng gì. Mượn nhờ cái tiên khí này, tốc độ của Mộ Hàn so với lúc đi vào nhanh hơn mấy lần.\r\n\r\n    Hô!\r\n\r\n    Chỉ trong nháy mắt, lại như đã qua mấy ngày, Mộ Hàn cảm giác hồ lô chợt nhẹ, những Phong Bạo dày đặc bổ trúng Linh Không Tiên Hồ Lô kia đột nhiên biến mất không còn thấy bong dáng tăm hơi.\r\n\r\n    - Đi ra!\r\n\r\n    Linh hồn bị thương lại thao túng Tiên phẩm đạo khí thời gian dài như vậy, Mộ Hàn đã cực độ suy yếu, phát giác được bốn phía biến hóa, lại ngẩn người mới kịp phản ứng.\r\n\r\n    Cảm ứng đến trong bóng tối đằng sau, Nam Tiên Môn lóe ra ánh sáng âm u nhàn nhạt kia, Mộ Hàn kìm lòng không được mà tuôn ra một cỗ cuồng hỉ.\r\n\r\n    Nếu lại chống cự một thời gian ngắn, hắn sẽ hôn mê!\r\n\r\n    Lần này, Mộ Hàn là chân chính như trút được gánh nặng.\r\n\r\n    Hắn cũng bất chấp đi cân nhắc như thế nào phản hồi Bảo Tiên Thiên Vực, lập tức ở trong không gian hồ lô ngồi xuống, vận chuyển Thái Hư động thần quyết. Thương thế trong linh hồn không thể trì hoãn đi xuống nữa. Bất tri bất giác, tâm thần của Mộ Hàn đã triệt để đắm chìm trong Tử Hư Thần cung.\r\n\r\n    Cái Linh Không Tiên Hồ Lô kia tựa như phiêu bình trong nước, chậm rì rì ở trong không gian dao động...\r\n\r\n    ...\r\n\r\n    Thái Tố cổ thành, đổ nát thê lương, khe rãnh hố sâu tùy ý có thể thấy được, cơ hồ nhìn không ra bộ dáng lúc trước, thậm chí ngay cả tòa U Ảnh Thần Điện mới trùng kiến kia cũng đã biến mất.\r\n\r\n    - Ồ?\r\n\r\n    Trong tiếng hô kinh ngạc, trong phế tích U Ảnh Thần Điện kia lại đột nhiên chui ra một gã nam tử trẻ tuổi. Trên khuôn mặt dị thường tuấn mỹ toát ra hồ nghi chi sắc khó có thể che dấu, trong miệng thầm nói.\r\n\r\n    - Kỳ quái, vậy mà một U Ảnh tộc nhân cũng nhìn không thấy rồi, chẳng lẽ chúng đã buông tha cho Bảo Tiên Thiên Vực?\r\n\r\n    Nam tử trẻ tuổi đúng là Mộ Hàn mới từ giới bích không gian trở về.\r\n\r\n    Đúng lúc này, từ trong cơ thể hắn thấu tràn ra khí tức trở nên càng cường đại hơn, đã đạt đến Thần Hải tam trọng thiên. Vì trị liệu linh hồn thương thế, Mộ Hàn đã luyện hóa đại lượng Thái Tố Tiên Khí, sau khi linh hồn khỏi hẳn, đúng là nước chảy thành sông đột phá đến Thần Hải tam trọng thiên.\r\n\r\n    Đối với Mộ Hàn mà nói, vậy cũng là cái niềm vui ngoài ý muốn.\r\n\r\n    Sau khi tu vị đột phá, Mộ Hàn lập tức bắt đầu hành trình phản hồi Bảo Tiên Thiên Vực.\r\n\r\n    Có Thanh Hỏa cái U Ảnh tộc Ảnh hầu này dẫn đường, Mộ Hàn rất nhẹ nhàng liền trở về biên giới tới gần giới bích không gian Thái Tố cổ thành nhất. Bất quá, Mộ Hàn sợ sẽ bị vị Võ Tiên cường giả tọa trấn U Ảnh Thần Điện kia phát hiện, cũng không có hành động thiếu suy nghĩ, mà là trước hết để cho Thanh Hỏa đi đến dò đường.\r\n\r\n    Thanh Hỏa mang về tin tức, lại để cho Mộ Hàn có chút giật mình, Thái Tố cổ thành không ngờ không thấy được U Ảnh tộc nhân.\r\n\r\n    Đi theo Thanh Hỏa tiến vào lối đi mà U Ảnh tộc chuyên môn mở đi kia, Mộ Hàn từ giới bích không gian về tới Thái Tố cổ thành, nhìn thấy quả nhiên là một mảnh phế tích không có bất kỳ khí tức nhân loại.\r\n\r\n    - Cũng không biết trận đại chiến kia xảy ra chuyện gì?\r\n\r\n    Mộ Hàn điểm khả nghi mọc lan tràn, hai mắt hoàn quét, tâm thần cũng là hướng bốn phía tản ra, trong nháy mắt, liền đem phương viên mấy ngàn dặm bao trùm ở bên trong.\r\n\r\n    - Linh Tiêu Sơn vẫn còn...Trầm Tiên Cốc không có... Ân? Thái Tố Tiên Khí rõ ràng vẫn tồn tại...\r\n\r\n    Ánh mắt Mộ Hàn sáng ngời.\r\n\r\n    - Thanh Hỏa, đi! Đem những Thái Tố Tiên Khí kia toàn bộ bắt!\r\n\r\n    Hướng Thanh Hỏa mới từ trong phế tích chui đi ra kia phất phất tay, Mộ Hàn đã mãnh liệt bắn ra. Thoáng qua tầm đó, hai người liền xuất hiện ở bên ngoài Trầm Tiên Cốc. Nhìn xem phiến sương mù hơi nước trắng mịt mờ kia, trong ánh mắt của Mộ Hàn toát ra vẻ hưng phấn.\r\n\r\n    Nghĩ xong, Linh Không Tiên Hồ Lô đã ở trên hư không thoáng hiện.\r\n\r\n    Thân hình Mộ Hàn khẽ nhúc nhích, tiến vào trong hồ lô, nháy mắt sau đó, Mộ Hàn liền khống chế tiên phẩm đạo khí này trực tiếp xông vào phiến sương trắng kia.\r\n\r\n    Oanh!\r\n\r\n    Giống như là đút tổ ong vò vẽ, Thái Tố Tiên Khí bắt đầu khởi động, từ bốn phương tám hướng điên cuồng mà xông tới Linh Không Tiên Hồ Lô. Mộ Hàn thấy thế cười to, hấp lực bàng bạc lập tức lộ ra tâm cung, theo miệng hồ lô nhỏ hẹp kia hướng bốn phía lan ra.\r\n\r\n    Hô!\r\n\r\n    Bị cổ hấp phệ chi lực kinh khủng kia dẫn động, lập tức liền gặp mảng lớn mảng lớn Thái Tố Tiên Khí tiến vào Linh Không Tiên Hồ Lô. Hiện tại Mộ Hàn đã không phải ngày xưa có thể so sánh, chẳng những tu vị đột phá đến Thần Hải tam trọng thiên, càng có Linh Không Tiên Hồ Lô cái tiên phẩm đạo khí này, hoàn toàn có thể không kiêng kị mà hấp thu tiên khí.\r\n\r\n    Bên ngoài Hồ lô, Thanh Hỏa cũng đã hành động, mỗi lần lấy tay một trảo, liền có mấy trăm đạo Thái Tố Tiên Khí tiến vào Nguyệt Thần Mi Ấn.\r\n\r\n    Theo thời gian trôi qua, Thái Tố Tiên Khí kịch liệt giảm bớt.\r\n\r\n    Không có qua bao lâu thời gian, đoàn sương mù to lớn kia đã biến mất, tất cả tiên khí toàn bộ hoặc bị Mộ Hàn hấp phệ, hoặc bị Thanh Hỏa trảo lấy, không có một đạo bỏ trốn.\r\n\r\n    Một ức lẻ ba vạn!\r\n\r\n    Đem Thái Tố Tiên Khí mà Thanh Hỏa đạt được cũng thu nhập tâm cung, Mộ Hàn cũng nhịn không được bật thốt lên kinh hô, bị số lượng này hung hăng chấn kinh một bả.\r\n\r\n    <\/div>","title":"Chương 900: Trở về Bảo Tiên Thiên vực"}