{"text":"﻿    Chương 946: Tử Tô Hoàng Thiền\r\n\r\n    - Quản Hoằng kia nói là muốn mời đại ca cùng một người đi luận bàn một chút, hắn nguyện ý dùng một cây vạn năm Tử Tô Hoàng Thiền tạ ơn.\r\n\r\n    Nam tử cường tráng kia cười lạnh nói, nhưng trong mắt lại không nhịn được hiện lên một vòng dị sắc.\r\n\r\n    Tử Tô Hoàng Thiền kia là một loại dược thảo cực kỳ trân quý hiếm thấy, nhất là vạn năm Tử Tô Hoàng Thiền, là chủ dược luyện chế Cửu Chuyển Động Thần Đan. Nếu là ở trước Thái Vi Cảnh hướng Thiên Nhân Cảnh đột phá phục dụng một khỏa, có thể làm cho thời gian toàn bộ quá trình sâu sắc rút ngắn.\r\n\r\n    Quan trọng nhất là, đã có Cửu Chuyển Động Thần Đan, lúc từ Thái Vi Cảnh bước về phía Thiên Nhân Cảnh, sẽ trở nên thập phần an toàn. Bằng không mà nói, liền rất có thể sẽ ở trong quá trình đột phá, thừa nhận nguy hiểm thật lớn. Đã từng có không ít Thái Vi Cảnh Vũ Tiên, vì vậy mà vứt bỏ tánh mạng.\r\n\r\n    Bất quá, nếu như là Thái Vi Vũ Tiên khác, có lẽ thật sự sẽ vì Tử Tô Hoàng Thiền độn tâm g, nhưng Thái Vô Hư. . .\r\n\r\n    - Tử Tô Hoàng Thiền?\r\n\r\n    Thái Vô Hư khóe môi chau lên, hừ nhẹ một tiếng nói.\r\n\r\n    - Ta có tuyệt đối nắm chắc đột phá đến Thiên Nhân Cảnh, không cần Tử Tô Hoàng Thiền kia luyện chế ra Cửu Chuyển Động Thần Đan tương trợ?\r\n\r\n    Có chút dừng lại, Thái Vô Hư lại hào hứng dạt dào nói.\r\n\r\n    - Vô Sinh, Quản Hoằng kia muốn ta cùng ai đi luận bàn?\r\n\r\n    - Mộ Hàn.\r\n\r\n    Nam tử gọi Thái Vô Sinh kia trong miệng thốt ra hai chữ này, trên mặt lại không nhịn được hiện lên thần sắc nghi hoặc, tựa hồ nghĩ mãi mà không rõ Quản Hoằng vì sao phải nhằm vào Vũ Tiên gọi Mộ Hàn kia.\r\n\r\n    - Mộ Hàn?\r\n\r\n    Thái Vô Hư cũng ngẩn người.\r\n\r\n    - “Luận bàn” theo như lời Quản Hoằng, chỉ sợ không chỉ là luận bàn đơn giản như vậy a?\r\n\r\n    Thái Vô Sinh gật đầu nói:\r\n\r\n    - Đại ca nói không sai, Quản Hoằng kia hi vọng lúc đại ca cùng Mộ Hàn tỷ thí, có thể thi triển Lôi Linh Hóa Thần Đại Pháp của Linh Hư tộc chúng ta.\r\n\r\n    - Lôi Linh Hóa Thần Đại Pháp?\r\n\r\n    Thái Vô Hư \"Xùy~~\" một tiếng bật cười, hơi có chút mỉa mai nói.\r\n\r\n    - Quản Hoằng muốn mượn đao giết người cứ việc nói thẳng, còn quanh co lòng vòng như vậy! Bất quá, hắn tìm lộn người rồi, Thái Vô Hư ta há sẽ vì một cây Tử Tô Hoàng Thiền vạn năm liền đi làm đao trong tay hắn giết người như vậy!\r\n\r\n    Thái Vô Sinh gật gật đầu, lại hồ nghi nói:\r\n\r\n    - Đại ca nếu như thi triển Lôi Linh Hóa Thần Đại Pháp, linh hồn của Mộ Hàn kia nhất định sẽ tiêu tán, cũng không biết Quản Hoằng cùng Mộ Hàn có thù hận gì, còn muốn đưa hắn vào chỗ chết.\r\n\r\n    - Quản Hoằng làm như vậy, có lẽ cũng không phải là cùng Mộ Hàn có tư oán.\r\n\r\n    Thái Vô Hư ánh mắt chớp lên, trầm ngâm nói.\r\n\r\n    - Thái Hoàng từng nói với ta, Cái Thiên Thần Tông tông chủ kia một mực luyện chế một cỗ Vũ Tiên khôi lỗi phân thân có được Thần Phẩm Tâm Cung, dùng gia tăng xác xuất thành công vượt qua Hư Thiên Thần Kiều. Nếu ta đoán không lầm, Mộ Hàn kia sở dĩ có thể phát huy ra thực lực viễn siêu tu vị cảnh giới, rất có thể có được Thần Phẩm Tâm Cung. Quản Hoằng tìm ta ra tay, hẳn là tên kia nhìn trúng thân thể Mộ Hàn.\r\n\r\n    Thái Vô Sinh bừng tỉnh đại ngộ:\r\n\r\n    - Thì ra là thế.\r\n\r\n    Thái Vô Hư mắt hí nói:\r\n\r\n    - Căn cứ tin tức trong tộc đưa tới, Mộ Hàn kia tuy là Hỗn Nguyên Cảnh, nhưng Thái Vi Vũ Tiên bình thường căn bản không phải đối thủ của hắn. Thiên Trụ này trong vòng ngàn dặm, mặc kệ Thiên Nhân Vũ Tiên gì cũng khó có khả năng tiến vào, Quản Hoằng muốn đối phó Mộ Hàn, cũng chỉ có thể tìm Thái Vi Vũ Tiên lợi hại nhất.\r\n\r\n    - Trách không được Quản Hoằng kia tìm tới đại ca, đại ca ở trong Thái Vi Vũ Tiên còn chưa từng gặp qua đối thủ!\r\n\r\n    Thái Vô Sinh không khỏi ha ha cười cười.\r\n\r\n    - Lần này ta đem Quản Hoằng đuổi rồi, bất quá hắn chắc chắn sẽ không cứ như vậy từ bỏ ý đồ, đoán chừng dùng không được bao lâu lại sẽ tìm tới tận cửa.\r\n\r\n    - Không cần để ý hắn.\r\n\r\n    Thái Vô Hư khoát khoát tay, phút chốc lại nói.\r\n\r\n    - Đợi một chút. . . Vô Sinh, lúc ngươi quan sát Mộ Hàn kia trùng kích Thiên Trụ, cảm nhận được hắn có chút cổ quái không?\r\n\r\n    - Cổ quái?\r\n\r\n    Thái Vô Sinh giật mình sững sờ thoáng một phát.\r\n\r\n    - Nghe đại ca nói như vậy, ta mới phát hiện giống như thật sự có loại cảm giác này, thật sự là kỳ quái.\r\n\r\n    - Có lẽ. . . Cùng Mộ Hàn kia luận bàn thoáng một phát cũng không sao, nói không chừng có thể xem thấu trên người hắn đến cùng cất giấu bí mật gì, giải trừ nghi hoặc trong nội tâm của ta.\r\n\r\n    - Đại ca, ngươi muốn đáp ứng Quản Hoằng?\r\n\r\n    - Ta nghĩ kỹ. . .\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    - Linh Hư tộc. . . Thái Vô Hư. . .\r\n\r\n    Màn đêm buông xuống, Mộ Hàn liền ở trong đình viện của Phó Thần, chỉ là vừa nghĩ tới Thái Vô Hư kia, liền có chút cảm giác tâm thần không tập trung.\r\n\r\n    Từ trong miệng Phó Thần, Mộ Hàn đối với Thái Vô Hư hiểu rõ rất nhiều.\r\n\r\n    Thái Vô Hư kia được xưng Thái Vi Cảnh đệ nhất nhân, có thể nghĩ thực lực hạng gì cường hãn, mặc dù là Thiên Nhân Vũ Tiên bình thường, cũng không nhất định là đối thủ của hắn.\r\n\r\n    Cái này cũng không là trọng yếu nhất.\r\n\r\n    Tử Hư Thần Cung kia làm Thần Phẩm Tâm Cung cường đại nhất của Linh Hư tộc, truyền thừa vô số năm, có thể nói là căn nguyên của Linh Hư tộc, đối với Linh Hư tộc nhân có lực hấp dẫn cường đại.\r\n\r\n    Thái Vô Hư trước kia ở chung quanh Thiên Trụ quan sát, nếu không có Thái Vi Tinh Bàn che lấp, hắn chỉ sợ đã cảm ứng được Tử Hư Thần Cung tồn tại. Nhưng song phương huyết mạch giống nhau, nếu cách xa nhau, luôn sẽ có chút cảm giác khác thường, một lúc sau, đoán chừng vẫn là sẽ bạo lộ.\r\n\r\n    - Mộ Hàn, cho dù bạo lộ lại có làm sao, đừng quên đây là Thiên Trụ Thần Khuyết!\r\n\r\n    Giống như đã nhận ra Mộ Hàn băn khoăn, Tử Linh không cho là đúng cười nói.\r\n\r\n    - Ở trong ngàn dặm chung quanh Thiên Trụ, không có bất kỳ Thiên Nhân Cảnh Vũ Tiên có thể tiến vào, dùng thực lực ngươi bây giờ, nhiều Vũ Tiên hơn nữa cũng không biết làm sao ngươi, coi như là tiểu gia hỏa Linh Hư tộc Thái Vô Hư kia cũng không được.\r\n\r\n    Mộ Hàn nghe vậy, hơi sững sờ, lại bật cười lớn:\r\n\r\n    - Tử Linh, ngươi nói rất đúng, dùng tình huống hiện tại của ta, coi như là thân phận bạo lộ, Thái Thượng Thiên kia biết được ta ở chỗ này, hắn cũng không thể làm gì ta. Nếu hắn dám điều động Thái Vi Vũ Tiên hướng ta động thủ, vậy thì đến một cái, giết một cái, đến hai cái, giết một đôi! Hơn nữa, nếu ta hoàn toàn vận dụng Thần Cung chi lực, liền có thể đối với Linh Hư tộc nhân sinh ra áp chế thật lớn, động thủ, sẽ có ưu thế thật lớn.\r\n\r\n    - Nên như vậy, hiện tại hoàn toàn không cần phải sợ đầu sợ đuôi.\r\n\r\n    . . .\r\n\r\n    Đem việc này nghĩ thấu, tâm tình của Mộ Hàn lập tức rộng rãi không ít, lúc trước sở dĩ Thái Thượng Thiên có thể thành công phản loạn, chủ yếu là vì Thái Thanh không có thể dung hợp Tử Hư Thần Cung, trở thành tân nhiệm chủ nhân của Tử Linh, bằng không mà nói, dùng tu vi Thiên Nhân Cảnh đỉnh cao của hắn, cho dù Thái Thượng Thiên kia là Bán Thần cường giả, cũng không làm gì được hắn, càng không có khả năng điều động Thái Thần An… ba vị Vũ Tiên ở trong Thiên Vực thế giới đối với Thái Thanh tiến hành đuổi giết.\r\n\r\n    Bằng vào Tử Hư Thần Cung, Mộ Hàn có lòng tin chiến thắng bất luận Thái Vi Cảnh Linh Hư tộc Vũ Tiên gì. Về phần các Thiên Nhân Vũ Tiên như Thái Thượng Thiên, cho dù thực lực có mạnh hơn nữa, cũng không có khả năng đến phụ cận Thiên Trụ này giết hắn. Nếu Mộ Hàn một mực ở đây tu luyện đến Thiên Nhân Cảnh lại đi, hoàn toàn có thể cùng Thái Thượng Thiên chiến một trận.\r\n\r\n    Nghĩ lại tầm đó, trong lồng ngực Mộ Hàn rộng mở trong sáng.\r\n\r\n    <\/div>","title":"Chương 946: Tử Tô Hoàng Thiền"}