{"text":"﻿    Chương 19: Thế Gia Đệ Tử\r\n\r\n    Ánh trăng sáng tỏ, bóng cây tràn ngập, bầu không khí kiều diễm mập mờ.\r\n\r\n    Nhiếp Ly giúp đỡ Tiếu Ngưng Nhi mát xa hết máu ứ đọng, nhìn Tiếu Ngưng Nhi chậm rãi mặc lại y phục, hai người lẳng lặng đều không nói gì.\r\n\r\n    Tiếu Ngưng Nhi ngẩng đầu nhìn thoáng qua Nhiếp Ly, Nhiếp Ly thần sắc bình thản chăm chú, nơi ứ đọng máu trước còn lưu lại lấy một tia ấm áp, Tiếu Ngưng Nhi tràn đầy cảm kích, nếu không phải Nhiếp Ly, nàng không biết còn phải sống trong thống khổ bao lâu. Là Nhiếp Ly đem nàng từ bên trong vũng bùn vô tận cứu ra.\r\n\r\n    Bị Tiếu Ngưng Nhi ngắm, Nhiếp Ly có vài phần lúng túng, dù sao địa phương hắn động tới, ngẫm lại cũng phi thường xấu hổ.\r\n\r\n    \"Nhiếp Ly, ngươi đắc tội Thần Thánh thế gia, ngàn vạn lần nên cẩn thận một chút.\" Tiếu Ngưng Nhi biết, Thần Thánh thế gia hèn hạ vô sỉ, năm đó Dực Long gia tộc của nàng xuống dốc, cũng là bởi vì gặp bẫy của Thần Thánh thế gia, trên tám phần sản nghiệp bị Thần Thánh thế gia khống chế, không thể không phụ thuộc vào Thần Thánh thế gia.\r\n\r\n    Mãi cho tới hôm nay, Dực Long thế gia vẫn chưa khôi phục Nguyên khí, xếp hạng cuối trong số những hào môn thế gia, gần như rớt xuống hạng quý tộc.\r\n\r\n    \"Ta tâm lý nắm chắc, Thần Thánh thế gia là một gia tộc mua danh chuộc tiếng, cho nên tạm thời sẽ không đụng đến ta, đoán chừng ít nhất phải đợi mấy tháng, khi tình thế đã qua hắn mới có thể tìm ta tính sổ.\" Nhiếp Ly cười nhạt một tiếng, đợi mấy tháng nữa, hắn đã có thủ đoạn khác để đối phó.\r\n\r\n    Nhìn Nhiếp Ly tràn đầy tự tin, Tiếu Ngưng Nhi có một loại cảm giác: dường như bất kỳ vấn đề trước mặt Nhiếp Ly đều trở nên không thành vấn đề. Nội tâm của nàng, đối với Nhiếp Ly đã tràn đầy sùng bái.\r\n\r\n    \"Sau khi trở về ngươi lấy một khối Linh hồn Thủy Tinh chưa sử dụng, ta giúp ngươi kiểm tra thiên phú một chút.\" Nhiếp Ly nhìn về phía Tiếu Ngưng Nhi nói, theo thời gian tiếp xúc, Nhiếp Ly cảm thấy Tiếu Ngưng Nhi là một nữ hài thật tốt, nói không chừng sẽ có một ngày sẽ trở thành 1 sự giúp lực không hề nhỏ. Nhiếp Ly quyết định chỉ điểm cho nàng 1 bộ công pháp siêu cường..\r\n\r\n    \"Linh hồn Thủy Tinh chưa từng sử dụng qua? Là cái này sao?\" Tiếu Ngưng Nhi hỏi, nàng từ Không Gian Giới chỉ lấy ra một khối sơ cấp Linh hồn Thủy Tinh, \"Ta chỗ này có ba khối.\"\r\n\r\n    \"Nguyên lai trên tay ngươi có sẵn vậy thì tốt quá.\" Nhiếp Ly cười, cầm lấy một khối, \"Ngươi đem Linh hồn lực rót vào, để cho ta xem một chút.\"\r\n\r\n    \"Tốt.\" Tiếu Ngưng Nhi nhẹ gật đầu, nàng đem Linh hồn lực rót vào, khối Linh hồn Thủy Tinh lập tức phát ra ánh sáng chói mắt, quang điểm bên trong tụ tập, sau huyễn hóa ra một đạo Dực Long giương cánh bay cao.\r\n\r\n    Nhiếp Ly kinh ngạc nhìn Tiếu Ngưng Nhi: \"Linh hồn lực 83, Linh hồn thuộc tính là Phong Lôi hệ, Linh hồn hình thái là Dực Long.\"\r\n\r\n    Khó trách kiếp trước Tiếu Ngưng Nhi có tốc độ tu luyện nhanh như vậy, dù là nằm trên giường hai năm, tu vi hay vẫn nhanh chóng tăng ngược trở lại, lại có Dực Long làm Linh hồn hình thái, đây chính là thiên phú vạn người chưa chắc có một, hình thái linh hồn này, tu luyện bất luận công pháp nào, tu vi đều tăng lên với tốc độ biến thái, nếu như tu luyện công pháp Phong Lôi hệ, vậy lại càng khỏi phải nói.\r\n\r\n    \"Phong Lôi hệ, Dực Long Linh hồn hình thái, này là cái gì?\" Tiếu Ngưng Nhi hướng Nhiếp Ly hỏi tới, con mắt xinh đẹp tràn ngập sự nghi hoặc.\r\n\r\n    \"Ý là ngươi thích hợp tu luyện Phong Lôi hệ công pháp.\" Nhiếp Ly suy nghĩ một chút nói, \"Ta chỗ này có một môn công pháp, tặng cho ngươi đi.\"\r\n\r\n    bản Phong Lôi hệ công pháp này là Nhiếp Ly tìm thấy ở một tòa Cổ Thành đã mất tích, thích hợp nhất đối với người có Dực Long Linh hồn hình thái tu luyện, một khi Tiếu Ngưng Nhi tu luyện bản công pháp này, tu vi nhất định đột nhiên tăng mạnh, sợ là so với bọn người Nhiếp Ly phải nhanh hơn rất nhiều.\r\n\r\n    Dực Long hình Linh hồn hình thái, này thiên phú tốt đến nỗi ngay cả Nhiếp Ly cũng cảm thấy ghen ghét!\r\n\r\n    \"Công pháp này so với cái ngươi đang tu luyện cường đại hơn nhiều!\" Nhiếp Ly nói, liền đem khẩu quyết và các thứ liên quan truyền thụ cho Tiếu Ngưng Nhi.\r\n\r\n    Tiếu Ngưng Nhi ghi nhớ, sau khi niệm 1 lượt, nàng nhận thấy quả nhiên công pháp này cường đại đến không gì so sánh nổi! Những công pháp nàng đã gặp trước kia so với thiên công pháp trước mặt, quả thực đều là cặn bã!\r\n\r\n    \"Cái này gọi là Phong Lôi Dực Long Quyết!\" Nhiếp Ly mỉm cười nói, \"Thích hợp nhất cho ngươi tu luyện!\"\r\n\r\n    \"Cảm ơn ngươi.\" Tiếu Ngưng Nhi ngẩng đầu cảm kích nhìn xem Nhiếp Ly, ân tình Nhiếp Ly đối với của nàng, nàng thậm chí không biết diễn tả như thế nào, không chỉ giúp nàng thoát khỏi thống khổ, lại còn cho nàng công pháp siêu cấp như vậy, nàng khẽ cắn môi, sắc mặt có chút nóng lên, \"Ta không biết nên báo đáp ngươi như thế nào, Mặc kệ ngươi muốn cho ta làm cái gì, ta đều nguyện ý.\"\r\n\r\n    Nghe được Tiếu Ngưng Nhi nói, quả tim Nhiếp Ly run lên, nhìn vẻ mặt kiều mị động lòng người của Tiếu Ngưng Nhi, cười khổ một cái, nói: \"Mọi người là bằng hữu, giúp đỡ cho nhau là đương nhiên. Về sau ta đụng phải sự tình rồi, ngươi cũng sẽ giúp ta đúng không?\"\r\n\r\n    \"Ân.\" Tiếu Ngưng Nhi nhẹ gật đầu, trong mắt thoảng qua một tia mất mát, nếu như lúc này Nhiếp Ly muốn nàng làm bạn gái của hắn, nàng khẳng định cũng sẽ không chút do dự mà đồng ý.\r\n\r\n    ---------------------------------------------\r\n\r\n    Tu luyện mấy canh giờ Phong Lôi Dực Long Quyết công pháp, tu vi của Tiêu Ngưng Nhi tăng vọt 1 khoảng mà nàng khó có thể tưởng tượng.\r\n\r\n    Tuy rằng Thiên Đạo Thần Quyết của Nhiếp Ly tu luyện tới cuối cùng so với Phong Lôi Dực Long Quyết phải cường đại hơn nhiều, nhưng lúc khỏi điểm, tu luyện Phong Lôi Dực Long Quyết tốc độ tăng trưởng so với tu luyện Thiên Đạo Thần Quyết thì phải nhanh nhiều lắm!\r\n\r\n    Từ tối đến khi trời tờ mờ sáng, trên người Tiếu Ngưng Nhi đã nổi lên nhàn nhạt thanh quang.\r\n\r\n    \"Phong Lôi Dực Long Quyết tốc độ tu luyện quả nhiên thật là đáng sợ, không bao lâu, dường như đã chạm đến biên jới của Thanh đồng Nhất tinh rồi.\" Nhiếp Ly cũng không khỏi cảm khái, so sánh thiên phú, hắn, Đỗ Trạch còn có Lục Phiêu, liền tương đối bình thường đi rất nhiều.\r\n\r\n    Đến lúc Tiếu Ngưng Nhi mở to mắt thời điểm, Nhiếp Ly đã đi mất, trong mắt Tiếu Ngưng Nhi hiện lên một tia mất mát, từ nhỏ đến lớn, nàng rất ít cùng với nam hài khác tiếp xúc, có thể làm cho nàng vài phần kính trọng cũng chỉ có Nhiếp Ly một người mà thôi, nghĩ đến Nhiếp Ly, Tiếu Ngưng Nhi trong nội tâm tràn đầy ấm áp.\r\n\r\n    Nếu như không gặp Nhiếp Ly, nhân sinh của nàng không biết sẽ có bao nhiêu sao u ám, làm sao giống như bây giờ, tràn đầy hy vọng?\r\n\r\n    Nàng đã quyết định, mặc kệ người Nhiếp Ly ưa thích không phải nàng, nàng cũng sẽ ở bên cạnh Nhiếp Ly, thẳng đến có một ngày Nhiếp Ly chú ý tới sự hiện hữu của nàng.\r\n\r\n    Nếu như lúc này, những nam hài đang thầm mến Ngưng Nhi kia nếu biết quyết định của nữ thần trong lòng mình, không biết sẽ tan nát cõi lòng đến cỡ nào.\r\n\r\n    \"Linh hồn lực 92, muốn đạt tới Thanh đồng Nhất tinh rồi!\" Tiếu Ngưng Nhi toàn thân mồ hôi đầm đìa, tạp bẩn dính đầy có chút khó chịu, nhưng mà làn da tựa hồ so với trước kia càng thêm non mịn, lại không thiếu phần trắng trẻo, mềm mại.\r\n\r\n    Nhìn phương hướng Nhiếp Ly rời đi thật sâu, Tiếu Ngưng Nhi thu hồi đồ đạc của mình, hướng về cửa ra của thí luyện địa phương mà thẳng bước.\r\n\r\n    --------------------------------------\r\n\r\n    Hừng đông về sau.\r\n\r\n    Mỗi cái dược liệu điếm dù lớn nhỏ trong Quang Huy Chi Thành cũng nghênh đón một ít người thần bí, những người này có trang phục giống như người hầu của đại gia tộc, bọn hắn điên cuồng mà mua sắm Tử Lam Thảo, có bao nhiêu muốn bấy nhiêu, hầu như hàng tồn kho của mấy năm trời đều bị quét ngang đến sạch sẽ.\r\n\r\n    \"Bọn hắn mua nhiều Tử Lam Thảo như vậy để làm gì?\"\r\n\r\n    \"Người kia ta biết, là người hầu của Tiếu Ngưng Nhi tiểu thư thuộc nhà Dực Long thế gia a!\"\r\n\r\n    \"Tiếu Ngưng Nhi tiểu thư tại sao phải mua sắm Tử Lam Thảo? Thật sự là không nghĩ ra!\"\r\n\r\n    Tử Lam Thảo ngoại trừ dùng đốt tạo khói khu trùng bên ngoài, sẽ không có những tác dụng khác, toàn nhà của Dực Long thế gia, mười mấy cân Tử Lam Thảo đã đủ rồi, nhưng mà những người hầu này lại thu mua trọn vẹn mấy chục vạn cân, con số này làm cho người người nghẹn họng nhìn trân trối.\r\n\r\n    Tất cả Tử Lam Thảo hàng tồn, đều bị Tiếu Ngưng Nhi phái người hầu thu mua đã xong, một ít tiệm bán thuốc vì bán đi Tử Lam Thảo, thậm chí đem cả Tử Lam Thảo được trồng bên trong Dược Viên mang ra bán mất. Đoán chừng ba năm kế tiếp này, Tử Lam Thảo của Quang Huy Chi Thành sẽ ở trạng thái khang hiếm. Bất quá Tử Lam Thảo là loại cỏ có cũng được mà không có cũng chả sao, cho nên không có người để ý lắm.\r\n\r\n    Khi nhận được không gian giới chỉ chứa đầy Tử Lam Thảo mà Tiêu Ngưng Nhi đưa tới, Nhiếp Ly hắn quả thực nghẹn họng nhìn trân trối, mấy chục vạn cân Tử Lam Thảo, cũng là mấy chục vạn Yêu Linh Tệ. Nhiều tiền như vậy, cũng không phải là một cái số lượng nhỏ!\r\n\r\n    Nhưng Tiếu Ngưng Nhi không thèm để ý, chỉ cần Nhiếp Ly cao hứng, nàng làm chuyện gì cũng có thể, huống chi chẳng qua là mấy chục vạn Yêu Linh Tệ mà thôi. Luận giá trị, mấy chục vạn Yêu Linh Tệ so với Phong Lôi Dực Long Quyết công pháp thì một phần trăm cũng chưa tới.\r\n\r\n    Biết tu vi Tiếu Ngưng Nhi đột nhiên tăng mạnh, ngắn ngủn trong vòng vài ngày mà linh hồn lực tăng lên tới hơn chín mươi, muốn đột phá đến Thanh đồng Nhất tinh, toàn bộ Dực Long thế gia đều ở vào trạng thái hưng phấn, cho Tiếu Ngưng Nhi mấy chục vạn Yêu Linh Tệ cùng các loại tài liệu tu luyện trân quý, hiện tại Tiếu Ngưng Nhi một chút cũng không thiếu tiền.\r\n\r\n    Tuy rằng đã xuống dốc, nhưng lạc đà gầy lớn hơn ngựa béo, tài lực Dực Long thế gia vẫn là tương đối kinh người, với phương diện bồi dưỡng hậu bối thì một chút cũng không keo kiệt.\r\n\r\n    Nhiều Tử Lam Thảo như vậy, Nhiếp Ly phi thường hài lòng, tuy rằng hiện tại hắn không có biện pháp đem tiền trả lại cho Tiếu Ngưng Nhi, nhưng chuyện đó hắn không bận tâm.\r\n\r\n    Mặc kệ Đỗ Trạch hay Lục Phiêu, ai cũng đều phi thường nghi hoặc, bọn hắn không rõ Nhiếp Ly đến cùng muốn làm gì. Nhiếp Ly thì chỉ bí hiểm ngồi trong góc tiệm sách, hí hoáy ghi chép cái jì đó.\r\n\r\n    Buổi chiều, tiệm sách người đến người đi rất nhiều, Đỗ Trạch cùng Lục Phiêu dưới sự chỉ điểm của Nhiếp Ly, đang lật xem sách về Minh văn và chiến kỹ, muốn tu luyện tới cảnh giới phi thường, đầu tiên phải trở thành 1 đại sư có học thức uyên bác.\r\n\r\n    Sau khi tu luyện thần công pháp quyết, não vực bọn hắn đều đã được khai thông, tri thức bình thường đã gặp là không quên được, bọn hắn học tập rất là nhanh chóng.\r\n\r\n    Cách bọn Nhiếp Ly không xa, một đám đệ tử tụ tập ở một chỗ, trò chuyện vô cùng náo nhiệt.\r\n\r\n    \"Chiến giáp trong tay ta gọi là Viêm Minh Chiến Giáp, Thanh đồng cấp, giá thị trường phải là mười vạn Yêu Linh Tệ!\" Một đệ tử ngạo nghễ mà khoe khoang Chiến giáp màu đỏ trên người, hắn có dáng người rất cao, mặc Chiến giáp, hơi có chút chi khí oai hùng.\r\n\r\n    Hắn là Trần Lâm Kiếm, là 1 trong những đỉnh phong thế gia đệ tử, thuộc Thánh Minh thế gia, dòng chính, mười lăm tuổi đã là Thanh đồng Ngũ tinh, sắp tấn cấp Bạch ngân rồi. trong ba đại đỉnh phong thế gia, Thánh Minh thế gia là có tiền nhất. Trần Lâm Kiếm là 1 gã rất có uy vọng, tính tình khá tốt hay júp đỡ các huynh đệ đồng môn.\r\n\r\n    \"Mặc cái Viêm Minh Chiến Giáp này, coi như vô địch trong cấp Bạch Ngân!\"\r\n\r\n    \"Rất đẹp trai!\"\r\n\r\n    Mấy nữ hài trông thấy, nhao nhao toát ra biểu lộ hâm mộ, có không ít người thỉnh thoảng hướng về phía Trần Lâm Kiếm mà vứt mị nhãn.\r\n\r\n    \"Đưa ngươi!\" Trần Lâm Kiếm vung tay đem Viêm Minh Chiến Giáp ném cho 1 tiểu đệ thủ hạ.\r\n\r\n    Chiến giáp Mười vạn Yêu Linh Tệ, nói đưa liền đưa rồi? Tất cả mọi người có chút ngẩn người.\r\n\r\n    Mười vạn Yêu Linh Tệ mà thôi, đối với Trần Lâm Kiếm mà nói thật đúng là không coi là cái gì, hắn cười nhạt một tiếng nói: \"Nơi này là sáu gốc Thánh Minh Thảo 5 năm, là ta từ trong nhà cầm ra, chỉ cần các ngươi theo ta, làm việc tốt thì sẽ không thể thiếu chỗ tốt dành cho các ngươi!\"\r\n\r\n    <\/div>","title":"Chương 19: Thế Gia Đệ Tử"}