{"text":"﻿    <b>Nón xanh<\/b>\r\n\r\n    Đêm đó Tô Diệp ôm gối ôm mình yêu thích trở về căn phòng trước khi kết hôn đi ngủ, cô nghĩ nếu đã nói ly hôn thì không nên ngủ cùng nhau nữa. Trước khi ngủ, cô gọi cho La Tử Sa một cú điện thoại, thuận miệng nói đến chuyện mình định ly hôn, làm La Tử Sa cả kinh gần như nói không ra lời.\r\n\r\n    Tâm trạng Tô Diệp không tốt, sau khi hẹn La Tử Sa gặp mặt ngày hôm sau liền cúp điện thoại.\r\n\r\n    Cô ngã xuống ở trên giường ngủ ngày xưa, ôm gối ôm Chuột Mickey, hai mắt không tập trung nhìn trần nhà.\r\n\r\n    Khi đối mặt với Đỗ Hành thì cô luôn có thói quen bị lời của đối phương dắt đi, nhưng hôm nay một khi tỉnh táo lại, cô cũng hiểu kỳ hoặc trong lời nói vừa rồi. Nhưng cô đã không muốn suy nghĩ Đỗ Hành thực sự muốn gì rồi, dù sao cô rất ít đoán đúng ý định của người này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô suy nghĩ lung tung , cho dù như thế nào cũng muốn ly hôn. Sau khi ly hôn, cô có thể bồi thường kinh tế cho Đỗ Hành, chỉ cần anh chịu ly hôn.\r\n\r\n    Cô nghĩ rất lâu, trong đầu cũng tự hỏi qua tại sao Đỗ Hành muốn kết hôn với mình. Nếu như nói khi đó Đỗ Hành có phần tình yêu kích động đối với cô nhóc mười tám tuổi là mình, cô không tin. Mặc dù cô không có tình yêu, nhưng cảm giác tình yêu không phải là nước lọc ở giữa cô và Đỗ Hành. Ít nhất, giống như lúc Thạch Lỗi hôn cô ban ngày thì phải mang cho cô rung động chứ?\r\n\r\n    Nhớ lại các loại ý tưởng về tương lai và quá khứ lung tung ở trong đầu cô, cuối cùng sau đó cô mệt mỏi, nghiêng người dựa vào nơi đó ngủ, trong ngực vẫn ôm gối ôm yêu thích của mình.\r\n\r\n    Thế nhưng lúc này Đỗ Hành không ngủ. Không có đèn trong phòng khách, anh ôm laptop, ngồi lẳng lặng ở trên ghế sofa, một mình nhìn chằm chằm màn hình màu xanh dương nhạt.\r\n\r\n    Bà Trần yên lặng đi tới, bưng lên một ly trà xanh cho anh, mí mắt của Đỗ Hành cũng không giơ xuống.\r\n\r\n    Bà Trần nhìn không được, cẩn thận khuyên: \"Tiên sinh, cậu thực sự không đi nghỉ ngơi sao?\"\r\n\r\n    Đỗ Hành hờ hững di chuyển con chuột trong tay: \"Không cần, bà đi ngủ đi.\" Âm thanh của anh, giống như kim loại mài lẫn nhau, chậm chạm mà khàn khàn.\r\n\r\n    Bà Trần nhìn xung quanh, thử thăm dò hỏi: \"Vậy tôi mở cho cậu một chiếc đèn nhé?\"\r\n\r\n    Đỗ Hành cứng rắn lắc đầu: \"Không cần.\"\r\n\r\n    Bà Trần thấy vậy, không thể làm gì khác hơn là thở dài lần nữa, tìm đường trở về phòng ở trong bóng tối.\r\n\r\n    Khi xung quanh yên tĩnh lại thì đồng tử của Đỗ Hành giật giật, khẽ ngẩng đầu lên, mờ mịt nhìn chằm chằm trong bóng tối một chút.\r\n\r\n    Anh sinh ra trong gia đình cán bộ, ông nội cưng chiều anh có thừa, từ trước đến nay anh đều ưu tú, ưu tú đến gần như không gì không làm được. Sau khi anh lớn lên, rời khỏi gia đình, dựa vào thực lực của mình giành được sự tán thưởng của Tô Mộ Dung, cuối cùng ra sức tạo ra thiên hạ thuộc về mình.\r\n\r\n    Anh cho rằng mình đủ kiên cường, không có bất kỳ người hoặc sự vật nào có thể đánh ngã mình. Ưu thương hoặc tan nát cõi lòng thuộc về người yếu, tâm tình tiêu cực tuyệt đối sẽ không xuất hiện ở trên người anh, bởi vì, anh là Đỗ Hành.\r\n\r\n    Nhưng hôm nay, nhìn rõ ràng tấm ảnh trên màn hình, tim của anh lại cảm thấy co rút đau đớn một lần nữa.\r\n\r\n    Cô bé kia té ở bên trong lồng ngực của người con trai, đôi môi đụng vào nhau, nét mặt cô gái nửa là mê loạn, nửa là say mê.\r\n\r\n    Tóc dài tán loạn, thanh xuân phấn chấn, đối với Đỗ Hành mà nói đây cũng là nỗi đau khắc vào trong lòng.\r\n\r\n    Bốn ngón tay nắm con chuột của anh đưa ra, mở rộng, nổi gân xanh, sau đó anh lại nắm chặt từng chút một.\r\n\r\n    Anh đang nhắm mắt lại trong bóng tối, lặng lẽ thề với Tô Diệp trong không khí: Anh, tuyệt đối sẽ không buông tay.\r\n\r\n    === =====\r\n\r\n    Ngày hôm sau lúc Tô Diệp ra ngoài, thấy được Đỗ Hành ngồi ở trong phòng khách.\r\n\r\n    Cô sửng sốt một chút, nhỏ giọng dò hỏi: \"Hôm nay anh dậy sớm thế?\" Cô hẹn La Tử Sa gặp mặt cùng nhau ăn bữa sáng, cho nên cố ý dậy rất sớm.\r\n\r\n    Đỗ Hành nâng đôi mắt lên nhìn cô một cái, ánh mắt lạnh lùng ảm đạm.\r\n\r\n    Tô Diệp sợ hết hồn: \"Anh làm sao vậy, bị ốm sao?\" Trong đôi mắt của Đỗ Hành có tia máu đỏ, phía dưới mắt còn có quầng thâm, vẻ mặt cực kỳ mệt mỏi.\r\n\r\n    Ánh mắt Đỗ Hành lại quét nhẹ qua quần áo ra ngoài trên người Tô Diệp, khẽ cau mày: \"Em phải ra ngoài?\"\r\n\r\n    Tô Diệp gật đầu: \"Đúng vậy, em có chút chuyện.\"\r\n\r\n    Trong đôi mắt Đỗ Hành chợt phát ra ý lạnh, môi mỏng kéo căng, đầy châm chọc nói: \"Lại muốn đi tìm cậu ta?\"\r\n\r\n    Tô Diệp nhất thời không kịp phản ứng \"cậu ta\" trong miệng Đỗ Hành là ai, lập tức ngẩn ra.\r\n\r\n    Đỗ Hành lại cười giễu cợt một tiếng, tiếp tục nói: \"Anh và em còn chưa ly hôn đâu, em cứ như vậy nôn nóng cho anh đeo nón xanh?\"\r\n\r\n    Tô Diệp nghe vậy mới hiểu được ý tứ vừa rồi của Đỗ Hành, nghĩ đến hiểu lầm của anh, trên mặt cô đỏ lên, giải thích: \"Em không đi gặp anh ấy, anh tội gì phải nói em như vậy.\" Nón xanh cái gì, thật khó nghe.\r\n\r\n    Đỗ Hành lại hừ lạnh một tiếng, khinh thường nói: \"Thế nào, hiện tại cảm thấy lời nói của anh khó nghe? Vậy anh nói sai rồi ư, không phải ngày hôm qua em đã cho anh đội nón xanh ở khu vui chơi sao?\"\r\n\r\n    Tô Diệp vừa nghe vậy, tự nhiên hiểu anh đã sớm biết rất rõ ràng chuyện khu vui chơi ngày hôm qua, cô lập tức có loại cảm giác bị người lột sạch giữa ban ngày ban mặt, lập tức nổi giận lên, cắn răng nói: \"Đúng, em chính là cho anh đội nón xanh, vậy thì thế nào? Chẳng lẽ anh cũng không cho em đội qua sao? Trước kia vết son môi trên người anh, anh cho rằng em không thấy sao?\"\r\n\r\n    Sắc mặt Đỗ Hành lập tức nguội lạnh khó coi, trầm mặc rất lâu sau chợt buồn bực cả giận nói: \"Biến, bây giờ em đi ra ngoài cho anh!\"\r\n\r\n    Tô Diệp giận quá hóa cười, trong đôi mắt mang tới lấm tấm nước mắt hoa: \"Anh không cần bảo em biến, dù sao sớm muộn gì em cũng muốn rời khỏi. Sau khi rời đi, em sẽ không quay lại nữa!\"\r\n\r\n    Cô vừa nghiêng đầu, xoay người liền đi ra bên ngoài, giày cao gót giẫm vang lên bộp bộp, đi tới cửa, cô chợt nhớ tới cái gì, thân thể đứng lại, nghiêng đầu quay lại nhìn.\r\n\r\n    Đỗ Hành vốn xanh mặt nhìn bóng lưng của cô, thấy cô đột nhiên dừng lại, trong đôi mắt tối tăm liền có chút ánh sáng.\r\n\r\n    Ai biết Tô Diệp nở nụ cười kín đáo mà nói với anh: \"Đỗ Hành, anh yên tâm, nếu quả thật ly hôn, vì báo đáp công ơn nuôi dưỡng em vài năm nay của anh, em nhất định sẽ bồi thường cho anh. Anh muốn bao nhiêu thì bấy nhiêu, em tuyệt đối không keo kiệt!\" Nói xong lần này cô thật sự xoay mông một cái liền đi mất.\r\n\r\n    Đỗ Hành nghe thế, ngây người như vậy trong nháy mắt, ngay sau đó hai tay hung hăng nắm lấy con chuột trong tay.\r\n\r\n    Sau khi ký hiệu con chuột di chuyển lung tung một lần trên màn hình laptop, bản thân con chuột phát ra âm thanh gần như bể tan tành.\r\n\r\n    Đỗ Hành thở hổn hển nặng nề, tuyệt vọng nhìn cô gái vẫn say mê trong nụ hôn trên màn hình.\r\n\r\n    === ======\r\n\r\n    Lúc này Diêm Quân đồng tình nhìn anh em tốt của mình, anh cảm thấy Thạch Lỗi thật sự đã giống như bị điên.\r\n\r\n    Thạch Lỗi cảm giác mình đúng là muốn điên rồi.\r\n\r\n    Ngày đó ở khu vui chơi, anh trơ mắt nhìn Tô Diệp bị một người đầu húi cua mặc tây trang màu đen đem lên xe. Anh điên cuồng đuổi theo ở phía sau, tuy nhiên lại chỉ có thể nhìn chiếc Bentley kia biến mất ở trong tầm mắt của mình. Sau đó anh báo cảnh sát, nhưng khi anh nói ra biển số xe, cảnh sát thẩm vấn ở đồn cảnh sát, đã nói đây là một hiểu lầm. Bất kể anh nhấn mạnh bạn gái của mình bị người này cướp đi như thế nào, cảnh sát chỉ coi anh là người điên.\r\n\r\n    Anh không tin tà ma, anh không tin một cô gái lại bị cướp đi giữa ban ngày ban mặt như vậy, anh muốn đi tìm cha mẹ của Tô Diệp cùng đi báo cảnh sát!\r\n\r\n    Thế nhưng anh bỗng nhiên phát hiện, trừ một số điện thoại di động của Tô Diệp, mình không có bất cứ phương thức liên hệ gì nữa, anh đâu biết nhà của Tô Diệp ở nơi nào!\r\n\r\n    Không có cách nào, anh chỉ có thể trở về trường học, tìm Dương Kỳ Kỳ hỏi. Ai biết được vừa đúng lúc đụng phải Mạnh Vũ Đình ở dưới ký túc xá của Dương Kỳ Kỳ, Mạnh Vũ Đình và Đổng Thiến luôn luôn có quan hệ tốt, sau khi cô ta nhìn thấy anh thì trực tiếp ném một cái liếc mắt qua.\r\n\r\n    Anh làm mặt dày hỏi Dương Kỳ Kỳ, Dương Kỳ Kỳ cũng nói không biết. Cô ấy là quả thật không biết, Tô Diệp luôn luôn rất thần bí, bình thường Chủ nhật đều không thấy bóng dáng.\r\n\r\n    Đổng Thiến bên cạnh thấy dáng vẻ anh nóng nảy, rốt cuộc đau lòng, từ bên cạnh nhỏ giọng đề nghị: \"Anh thử đến phòng giáo vụ hỏi một chút đi, dù sao Tô Diệp cũng là sinh viên của trường, sẽ phải lưu lại địa chỉ nhà và phương thức liên lạc.\"\r\n\r\n    Một câu nói thức tỉnh người trong mộng, sau khi Thạch Lỗi ném xuống một câu \"Cám ơn\", cũng không quay đầu lại chạy về phía phòng giáo vụ rồi.\r\n\r\n    Nhưng mà sau khi anh đi tới phòng giáo vụ, người ta đã sớm tan việc, anh xoay quanh bên ngoài một hồi, lại chạy đi tìm mẹ mình. Mẹ của anh là giáo sư của trường học này, có lẽ biết người của phòng giáo vụ.\r\n\r\n    Nhưng khi mẹ Thạch Lỗi nhìn thấy dáng vẻ chán chường nóng nảy của Thạch Lỗi, liền nổi giận, oán hận nói: \"Thời gian gần đây, con càng ngày càng không ra bộ dáng gì cả, rốt cuộc con có còn là con trai trước kia của mẹ không?\"\r\n\r\n    Thạch Lỗi liều mạng, lôi kéo mẹ mình cầu xin: \"Mẹ, con muốn tìm Tô Diệp, có thể cô ấy đã xảy ra chuyện, mẹ giúp con một chút đi!\"\r\n\r\n    Mẹ Thạch Lỗi nghiêm mặt: \"Con đừng u mê nữa, cô ta và con hoàn toàn không thích hợp!\"\r\n\r\n    Thạch Lỗi không nghe, lôi kéo mẹ cầu xin, cuối cùng mẹ Thạch Lỗi nổi cáu, trực tiếp đánh anh một bạt tai.\r\n\r\n    Khi tiếng vang dứt khoát đi qua, mẹ Thạch Lỗi nghiêm mặt nói: \"Mẹ và cha con đã bàn bạc qua chuyện của con, con quên con bé đó đi, chúng ta nghĩ biện pháp đưa con ra nước ngoài du học.\"\r\n\r\n    Thạch Lỗi không dám tin nhìn mẹ: \"Mẹ cũng biết Tô Diệp, mẹ nhất định biết nhà và phương thức liên lạc của cô ấy, tại sao mẹ không nói cho con biết chứ?\" Trong giọng nói của anh lộ ra nghẹn ngào, đây là thế nào, tại sao mẹ muốn phản đối mình và Tô Diệp ở chung một chỗ?\r\n\r\n    Chán chường trở lại ký túc xá, anh vô hồn ngồi ở trên ghế máy vi tính, trong đầu si ngốc nghĩ tới đây là thế nào?","title":"Nhật Ký Vượt Tường Của Vợ Yêu - Chương 22"}