{"text":"﻿    Chương 974: Hắc Chiểu Tiên Vực\r\n\r\n    -Vèo!\r\n\r\n    Tiếng xé gió vang vọng, thân ảnh của Cái Thế lướt ngang qua, thân thể Thiên Nhân Vũ Tiên còn chưa rơi xuống đất đã bị hắn tiếp được, sau một khắc hắn phun ra một bọt máu.\r\n\r\n    - Đáng tiếc!\r\n\r\n    Mộ Hàn cảm giác tiếc hận, hắn còn muốn bắt đối phương, như vậy hắn sẽ gia tăng một khôi lỗi Thiên Nhân Cảnh Võ Tiên, hiện tại xem ra không có cơ hội rồi.\r\n\r\n    - Mộ Hàn, ngươi dám đả thương trưởng lão Cái Thiên Thần Tông!\r\n\r\n    Cái Thế lúc này con mắt đầy tức giận, một vị trưởng lão đã bị Mộ Hàn trọng thương, ngoài khiếp sợ còn có tức giận trùng thiên, quát lên một tiếng sau đó khí tức đen như mực bắn ra ngoài.\r\n\r\n    - Tiên vực?\r\n\r\n    Lôi Dực vỗ mạnh, thân ảnh Mộ Hàn nhanh lùi lại.\r\n\r\n    Giờ phút này \"Cửu Long Lôi Vương Đao\" thế như lôi đình vạn quân đánh thẳng vào mặt một tên Thiên Nhân Vũ Tiên, đao quang tầng tầng lớp lớp bao quanh thiên địa.\r\n\r\n    - Huyền Băng Tiên Vực!\r\n\r\n    Tên Võ Tiên quát chói tai, một đạo khí tức âm hàn màu lam từ trong người của hắn bắn mạnh ra ngoài, trong khoảng khắc đã đóng băng hư không quanh ba người.\r\n\r\n    - Phanh!\r\n\r\n    Trong nháy mắt sau đó vô số đao mang cuồng bạo trút xuống \"Huyền Băng Tiên Vực\" của tên Võ Tiên. Tiếng \"Răng rắc \", \"Răng rắc\" vang lên liên tục, phiến hư không bị băng không kia không ngừng nứt vỡ, mạng nhện giăng khắp nơi.\r\n\r\n    Oanh!\r\n\r\n    Đúng lúc này trong không gian tâm cung của Mộ Hàn Thiên Anh há miệng ra, nó thét lên một tiếng như sấm sét. Âm thanh này ẩn chứa lực lượng không gì sánh được, trong thời gian ngắn như sóng to gió lớn lao ra khỏi tâm cung;\r\n\r\n    Oanh! Oanh...\r\n\r\n    Thiên Anh há miệng ra rống lên chín tiếng.\r\n\r\n    Sóng âm điếc tai bao phủ khắp mọi ngươi. \"Huyền Băng Tiên Vực\" không ngừng vỡ tan ra, linh hồn của tên Võ Tiên đó cũng bị công kích mạnh mẽ. Giờ khắc này mặt mũi tên Võ Tiên đau đớn vặn vẹo.\r\n\r\n    - Lôi Âm Trấn Hồn Khúc!\r\n\r\n    Mộ Hàn lần đầu tiên vận dụng công pháp Thiên Anh bát biến vừ lĩnh ngộ được, chiêu thức này vô cùng ảo diệu. Linh hồn của đối thủ sẽ chấn động mạnh mẽ, hơn nữa khi lôi âm chấn động thì linh hồn cũng kích động nhiều lần.\r\n\r\n    Phốc!\r\n\r\n    Một lát sau tên Võ Tiên không ức chế nổi phun một ngụm máu tươi, \"Huyền Băng Tiên Vực\" quanh người vỡ tan như thủy tinh.\r\n\r\n    - Vị trưởng lão này? Tư vị như thế nào?\r\n\r\n    Mộ Hàn cười ha ha, Lôi Dực lóe lên, thân hình của hắn xuất hiện ở ngoài trăm mét. Trong nháy mắt hắn rời khỏi Cái Thế Thiên Vực đã lan tràn tới bao phủ trưởng lão kia vào bên trong. Mộ Hàn chỉ cần chậm hơn một lát sẽ bị Cái Thế Tiên Vực kia bao phủ.\r\n\r\n    - Ba vị trưởng lão, tiến vào tiên vực của ta!\r\n\r\n    Cái Thế tức giận gào thét.\r\n\r\n    Chỉ qua một hô hấp hai trưởng lão Thiên Nhân Võ Tiên của Cái Thiên Thần Tông ở trước mặt bị Mộ Hàn đánh trọng thương, chuyện này làm hắn tức giận tới cực điểm, hận không thể lập tức bắt Mộ Hàn tới trước mặt sau đó dùng đủ loại cực hình, làm cho hắn muốn sống không được muốn chết không xong.\r\n\r\n    Vèo! Vèo! Vèo!\r\n\r\n    Ba tên Thiên Nhân Vũ Tiên còn lại bị thủ đoạn cường hãn của Mộ Hàn làm hoảng sợ, sớm có ý tiến vào trong Cái Thế Tiên Vực tránh né, giờ phút này nghe xong thân ảnh lập tức chui vào tiên vực tối đen kia, không còn hiển lộ chút khí tức nào ra ngoài.\r\n\r\n    - Mộ Hàn, hiện tại lão phu tránh lo âu về sau rồi, ngược lại muốn nhìn ngươi còn có thủ đoạn gì nữa!\r\n\r\n    - Hắc Chiểu Tiên Vực, đi!\r\n\r\n    Cái Thế gào lên hung dữ, \"Hắc Chiểu Tiên Vực\" hiện ra lao về phía Mộ Hàn thật nhanh, trong khoảnh khắc đã chiếm cử hơn phân nửa cung điện. Cảm giác áp bách khủng bố không ngừng bao phủ hư không, hư không chung quanh chấn động liên tục cho nên nứt vỡ ra một lỗ đen tối óm.\r\n\r\n    - Cái Thế, lão tử không có hứng thú dây dưa với ngươi! Đa tạ ‘ ma tâm thần hỏa ’ của ngươi, sau này còn gặp lại!\r\n\r\n    Mộ Hàn cười to, \"Cửu Long Lôi Vương Đao\" bay thẳng về phía trước, thế như lôi đình bổ vào tường cung điện. Tòa cung điện này là một kiện tiên phẩm đạo khí không tệ, nhưng không chịu nổi Mộ Hàn oanh kích mạnh mẽ, một cái động hiện ra trên vách tường.\r\n\r\n    Xuyên thấu qua cửa động có thể thấy được cảnh vật bên ngoài.\r\n\r\n    Hô!\r\n\r\n    Mộ Hàn không chút do dự thân như lưu quang, trong khoảng khắc bay ra ngoài động. Nhưng trong nháy mắt Mộ Hàn lao ra ngoài liền phát hiện một đạo lục ý nồng đậm tiến vào tầm nhìn của mình, nương theo lục ý này sinh cơ nồng đậm tỏa ra.\r\n\r\n    - Đây là... Tiên vực?\r\n\r\n    Mộ Hàn chấn động, khí tức tiên vực này như hòa thành một thể với thiên địa, thế cho nên hắn đánh vỡ vách tường cung điện không có phát giác cho nên đâm đầu vào. Nhưng sau khi tiến vào tiên vực thì Mộ Hàn cẩn thận cảm nhận được khí tức quen thuộc, đó là... Huyết mạch Linh Hư tộc!\r\n\r\n    Cùng không phải phải người Linh Hư tộc có thể so sánh được, khí tức huyết mạch này càng khổng lồ hơn.\r\n\r\n    Chẳng lẽ là Linh Hư trong tộc Thiên Nhân Vũ Tiên?\r\n\r\n    - Thôn Phệ Tiên Vực!\r\n\r\n    Nghĩ như vậy tâm thần Mộ Hàn chấn định lại, \"Thôn Phệ Tiên Vực\" khuếch trương ra ngoài bao trùm thân thể của hắn, hấp lực cường đại không ngừng lưu chuyển chung quanh, gần như đồng thời \"Tử Hư Thần Cung\" rung động lắc lư kịch liệt, tuyệt phẩm tâm cung này không ngừng tỏa khí tức của mình ra ngoài.\r\n\r\n    Tuy tu vị bản thân còn chưa đột phá tới Thiên Nhân Cảnh, nhưng mà ma luyện tâm thần thời gian dài như vậy, cho dù tới là Thái Thượng Thiên, Mộ Hàn cũng bình thản không sợ.\r\n\r\n    - Thái Thượng Thiên, dĩ nhiên là ngươi!\r\n\r\n    Phút chốc Cái Thế thét vang bao trùm thiên địa.\r\n\r\n    - Đúng là lão phu.\r\n\r\n    Một tiếng cười vang vọng.\r\n\r\n    - Cái lão đệ, Mộ Hàn này là phản nghịch của Linh Hư tộc chúng ta, tự nhiên phải do Linh Hư tộc xử trí, đa tạ ngươi na di hắn từ thiên trụ tới đây... Ha ha, lão phu liền cáo từ, sau này sẽ tới Cái Thiên Thần Tông ôn chuyện với lão đệ!\r\n\r\n    - Đứng lại! Đừng chạy...\r\n\r\n    Cái Thế giận không kiềm được thét lên điên cuồng nhưng mà âm thanh của hắn càng ngày càng nhỏ, dường như Thái Thượng Thiên đang bay đi thật xa.\r\n\r\n    - Thái Thượng Thiên? Ngươi chính là Thái Thượng Thiên\r\n\r\n    Trong tiên vực có nhiều lục ý này, Mộ Hàn kinh hô một tiếng, không nghĩ tới gia hỏa chạy tới ôm cây đợi thỏ chính là người mạnh nhất Linh Hư tộc. Nhưng mà giật hắn giật mình thì giật mình, đáy lòng của Mộ Hàn không chút bối rối.\r\n\r\n    - Mộ Hàn, chúng ta cuối cùng cũng gặp mặt, thật sự là không nghĩ tới Thái Thanh còn lưu lại nghiệt chủng như ngươi!\r\n\r\n    Giọng nói già nua của Thái Thượng Thiên chui vào trong tai Mộ Hàn, lộ ra sát cơ nồng đậm.\r\n\r\n    - Ngươi đã rơi vào trong tay lão phu, cũng không cần phải sống nữa! Chờ sau khi ta rút ‘ Tử Hư Thần Cung ’ ra sẽ đích thân giết chết ngươi, xem như đền mạng cho Vô Hư tiểu gia hỏa.\r\n\r\n    <\/div>","title":"Chương 974: Hắc Chiểu Tiên Vực"}