{"text":"﻿    Chương 119: Sát trận\r\n\r\n    Tuy rằng phía sau kia chỉ Miêu Dứu đang đuổi theo càng ngày càng gần, nhưng tốc độ Nhiếp Ly không chậm lại chút nào, ngược lại càng lúc càng nhanh.\r\n\r\n    “Xem ngươi còn chạy trốn nơi đâu!” Yêu Linh sư dung hợp Miêu Dứu hừ lạnh một tiếng, đột nhiên tốc độ nhanh hơn hướng phía bay tới, tốc độ mau kinh người.\r\n\r\n    Sưu!\r\n\r\n    Miêu Dứu móng vuốt mạnh hướng Nhiếp Ly bắt xuống.\r\n\r\n    “Hừ! một con kiến Bạch Ngân năm sao, còn tưởng có thể chạy?”\r\n\r\n    Mắt thấy lợi trảo của Miêu Dứu muốn đánh tới trên người, Nhiếp Ly quát khẽ một tiếng.\r\n\r\n    Hư hóa!\r\n\r\n    thân thể Nhiếp Ly nhanh chóng hư vô biến mất.\r\n\r\n    Sưu!\r\n\r\n    lợi trảo Miêu Dứu xuyên qua thân thể Nhiếp Ly, lại thất bại, Nhiếp Ly giống như là tiêu thất trong hư không vậy.\r\n\r\n    Yêu Linh sư Hắc Kim cấp dung hợp yêu linh Miêu Dứu đứng lại trên không, ánh mắt nghi hoặc nhíu mày chung quanh tìm kiếm, lại để hắn trốn thoát.\r\n\r\n    “Tên này đến cùng chạy đi nơi nào?” Hắn cau mày, hắn lấy khứu giác ngửi ngửi truy tìm nơi Nhiếp Ly ẩn thân nhưng vẫn không thấy! bất quá hắn có được một loại cảm giác, Nhiếp Ly tuyệt đối đang ở tại nơi này không có rời đi!“Tiểu tử còn rất có năng lực, trách không được Long Sát coi trọng như vậy, phái chúng ta tự mình đi đến!”\r\n\r\n    Nhiếp Ly hư hóa, thong thả di động phía mặt sau một hòn đá to.\r\n\r\n    chiến kĩ Hư hóa tuy rằng có thể khiến đối phương hoàn toàn không cảm giác được nơi ẩn thân của chính mình, thế nhưng cũng có khuyết điểm, đó chính là việc di động không được bình thường phải nhẹ nhàng hơn nữa thời gian duy trì liên tục không dài.\r\n\r\n    Bất quá kéo dài một hồi vẫn là có thể.Yêu Linh sư Hắc Kim cấp kia tìm tòi chung quanh hồi lâu sau không biết biến mất ở nơi nào.\r\n\r\n    Nhiếp Ly biết, đối phương tuyệt đối không có rời xa, đang núp tại nơi nào đó chung quanh chờ đợi chỉ cần Nhiếp Ly vừa xuất hiện, hắn liền sẽ không chút do dự nhào lên đến.\r\n\r\n    Nhiếp Ly chậm rãi di động đến mặt sau hòn đá, đột nhiên giải trừ chiến kĩ hư hóa hiện thân, hướng tới xa xa chạy như điên.\r\n\r\n    “Hừ, ta không tin là ngươi không hiện ra!” Nhìn thấy Nhiếp Ly hiện thân, Yêu Linh sư Hắc Kim cấp lập tức đuổi theo hướng Nhiếp Ly.\r\n\r\n    Muốn thoát khỏi gã này, thật sự không phải là một chuyện đơn giản, xem ra phải dùng một ít thủ đoạn!\r\n\r\n    Nhiếp Ly ý niệm vừa động, đem Thiên Vẫn Thần Lôi kiếm triệu hoán ra, một cỗ ý niệm xuyên vào Thiên Vẫn Thần Lôi kiếm, trong phút chốc đạo đạo thiểm điện cắt qua bầu trời, tất cả đều hội tụ đến Thiên Vẫn Thần Lôi kiếm, một cỗ thần uy khủng bố hoành tảo ra.\r\n\r\n    Sau khi nghiên cứu Thiên Vẫn Thần Lôi kiếm, Nhiếp Ly có thể xác định, Thiên Vẫn Thần Lôi kiếm cũng không phải là đồ vật của thế giới này, hoặc là nói tài liệu tạo ra Thiên Vẫn Thần Lôi kiếm cũng không phải từ thế giới này, hiện tại Nhiếp Ly chỉ mới là Bạch Ngân năm sao, thế nhưng vẫn có thể cho Thiên Vẫn Thần Lôi kiếm phát huy ra uy lực cường đại.\r\n\r\n    Yêu Linh sư dung hợp Miêu Dứu cảm giác được một cỗ thần uy lôi điện đáng sợ đập vào mặt, hô hấp có chút ngưng trệ.\r\n\r\n    lợi kiếm Nhiếp Ly cầm trong tay ẩn chứa thần lôi, đến cùng là thứ gì?\r\n\r\n    Nhiếp Ly trong mắt đột nhiên bắn ra đạo đạo thần quang, quát lạnh một tiếng, chỉ thấy một đạo thần lôi đột nhiên từ trên trời giáng xuống, hướng Yêu Linh sư kia đánh xuống.\r\n\r\n    Yêu Linh sư kia cảm giác được một đạo lôi điện hướng chính mình đánh xuống, hoảng sợ, binh khí này đến cùng là thứ gì, lại có thể dẫn động thần uy của lôi điện? Cảm giác được lôi điện đáng sợ đánh xuống, hắn nhanh chóng thả người nhảy ra bên cạnh.\r\n\r\n    Oanh long long!\r\n\r\n    Lôi điện rơi trên mặt đất, đem mặt đất đánh lõm ra một cái hố to, lôi điện kia tứ tán bay vụt, hình thành một mảnh lưới điện nhỏ.\r\n\r\n    uy lực Thiên Vẫn Thần Lôi kiếm, nếu hoàn toàn bộc phát ra, việc chém giết cường giả Truyền Kỳ cảnh cũng là chuyện dễ dàng, thế nhưng hiện tại Nhiếp Ly chỉ mới Bạch Ngân năm sao cấp bậc, chỉ có thể thúc dục một bộ phận uy lực cực nhỏ của Thiên Vẫn Thần Lôi kiếm, có thể nhất thời uy hiếp một Yêu Linh sư Hắc Kim cấp, muốn đem giết chết một Yêu Linh sư Hắc Kim cấp vẫn là rất khó khăn.Yêu Linh sư dung hợp Miêu Dứu đang nóng nảy trong người (uống trà đóc-tơ-thanh), nguyên bản hắn một Yêu Linh sư Hắc Kim cấp, muốn bắt một Yêu Linh sư Bạch Ngân cấp, là vô cùng đơn giản, kết quả Nhiếp Ly với ùn ùn các loại thủ đoạn, đầu tiên là đột nhiên thi triển chiến kĩ ẩn thân, sau lại đến đại kiếm kỳ quái, hắn đến bây giờ đều chưa có thể bắt được Nhiếp Ly.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Từng đạo sét oanh tạc xuống.\r\n\r\n    Yêu Linh sư kia không ngừng trốn tránh, dung hợp Miêu Dứu hắn hành động rất nhanh nhẹn, không có một đạo sấm sét nào có thể đánh trúng trên người hắn, thế nhưng tốc độ của hắn cũng bị cản trở thật lớn, vài lần muốn tới gần Nhiếp Ly đều bị lưới điện dày đặc bức lui.\r\n\r\n    “Bằng vào mấy thủ đoạn này, mặc dù có thể chống đỡ được nhất thời, thì có thể thế nào, ngươi vẫn là chạy không được!” Yêu Linh sư kia hừ lạnh một tiếng.\r\n\r\n    Dựa vào Thiên Vẫn Thần Lôi kiếm, đúng là không thể ngăn cản Yêu Linh sư Hắc Kim cấp, thế nhưng mục đích của Nhiếp Ly, chỉ là kéo dài một ít thời gian mà thôi, hướng xa xa nhìn lại, cột đá cao ngất đứng sừng sững đã gần ngay trước mắt, hơn nữa Nhiếp Ly đã có thể dựa vào linh hồn ấn ký cảm ứng được Thái Ất sát trận.\r\n\r\n    trong miệng Nhiếp Ly thì thào niệm, hai tay nhanh chóng kết ấn. Tuy rằng cách Thái Ất sát trận còn vài trăm mét, nhưng Nhiếp Ly đã hoàn toàn có thể thúc dục Thái Ất sát trận.\r\n\r\n    Nhìn thấy xa xa một cột đá cao ngất đứng sừng sững, phủ đầy các loại minh văn kỳ quái, Yêu Linh sư dung hợp Miêu Dứu yêu linh trong lòng hơi hơi rùng mình, hắn từng nghe nói mấy cột đá này phi thường cường đại, thậm chí có thể áp chế được Diệp Tông, hắn vẫn đều bán tín bán nghi, chung quy loại chuyện này, nếu không phải tận mắt nhìn thấy, quả quyết là sẽ không tin tưởng. Thế nhưng nếu đến nơi này, hắn cũng không thể không cẩn thận phòng bị, vạn nhất cột đá kia thực sự có uy lực lớn như vậy hắn sẽ không còn đường thoát.\r\n\r\n    “Ngươi tưởng ngươi có thể tới gần cột đá kia sao, không có cơ hội đâu! nếu ngươi không nghe lời, thì đừng trách ta không khách khí!” Yêu Linh sư dung hợp Miêu Dứu gầm lên một tiếng, nơi lưng mọc ra một dãy gai nhọn, sưu một tiếng, hướng phương hướng Nhiếp Ly mà đâm tới.\r\n\r\n    gai nhọn Này có chứa độc tính tê liệt, dù chỉ là một vết xước nhẹ, cũng đủ để cho Nhiếp Ly hoàn toàn đánh mất sức chiến đấu.\r\n\r\n    Miêu Dứu người mọc đầy gai nhọn hướng Nhiếp Ly gào thét mà bay tới, kình khí đáng sợ kia đủ để xuyên thủng một người, hắn ngắm là hai tay Nhiếp Ly, nếu trúng vào trái tim, cho dù là Yêu Linh sư Hắc Kim cấp, cũng chỉ có một con đường chết.“Nếu không phải Long Sát lão đại đã từng nói qua nhất định phải bắt sống, ngươi tuyệt đối chết chắc!” Yêu Linh sư kia hừ lạnh một tiếng.Nhiếp Ly đã nhận ra.\r\n\r\n    “Miêu Dứu gai độc, ha ha.” Nhiếp Ly khóe miệng mỉm cười, mấy đặc tính của từng loại yêu linh, chiến kĩ gì, Nhiếp Ly rõ như lòng bàn tay, muốn dựa vào một chiêu gai độc của Miêu Dứu mà bắt ta, hắn cũng quá xem thường ta.\r\n\r\n    “Xem ngươi chạy trốn nơi đâu!” Yêu Linh sư kia khóe miệng lộ ra một tia tươi cười đắc ý, thực lực Nhiếp Ly, quả quyết trốn không thoát công kích của hắn, hắn phảng phất đã tưởng tượng ra hình ảnh Nhiếp Ly trúng độc ngã xuống đất.\r\n\r\n    Khi gai độc của Miêu Dứu gần đến Nhiếp Ly đột nhiên xoay người, đem Thiên Vẫn Thần Lôi kiếm đặt ngang ở trước ngực.\r\n\r\n    một tiếng ĐINH giòn vang, gai nhọn của Miêu Dứu đâm vào thân của Thiên Vẫn Thần Lôi kiếm, hiển nhiên đã bị Thiên Vẫn Thần Lôi kiếm cản lại.\r\n\r\n    Điều này sao có thể?\r\n\r\n    Yêu Linh sư kia ngẩn người một chút, gai độc của Miêu Dứu khi ở tốc độ nhanh như vậy có thể đâm thủng mọi thứ, thế nhưng Nhiếp Ly chỉ cần xoay người là có thể dùng Thiên Vẫn Thần Lôi Kiếm cảng đúng ngay vị trí hắn chuẩn bị đâm vào người Nhiếp Ly, chẳng lẽ sau lưng Nhiếp Ly có mắt đã nhìn thấy được vị trí công kích?\r\n\r\n    Hắn không hề nghĩ được tại sao một Yêu Linh sư Bạch Ngân năm sao, trong tay mình đuổi bắt lại có thể tránh né lâu như thật sự là làm người ta bực mình.\r\n\r\n    Tình huống phát sinh sau đó, càng làm hắn trợn mắt há hốc mồm.\r\n\r\n    Gai độc của Miêu Dứu công kích lên thân Thiên Vẫn Thần Lôi kiếm, không có bất cứ tổn hại nào đối với Thiên Vẫn Thần Lôi kiếm, thế nhưng dựa vào chấn động kình khí. Nhiếp Ly nương theo va đập, nhảy về phía sau, vù vù, thân thể đã lướt ra ngoài mấy chục mét hơn.\r\n\r\n    Miêu Dứu gai độc công kích, lại khiến Nhiếp Ly thành công mượn lực né ra, làm cho cự ly ở giữa bọn họ nháy mắt kéo ra mấy chục mét.\r\n\r\n    “Ha ha ha, đa tạ đưa tiễn!”\r\n\r\n    nghe thanh âm Nhiếp Ly xa xa truyền đến, Yêu Linh sư kia tức giận muốn hộc máu! tiểu tử này rất gian trá giảo hoạt, tựa như cá chạch như vậy, căn bản bắt không được.\r\n\r\n    thời điểm Yêu Linh sư kia chuẩn bị tiếp tục công kích, Nhiếp Ly đã rơi vào trong phạm vi Thái Ất sát trận bao phủ, chỉ thấy hai tay hắn nhanh chóng hoàn thành kết ấn, toàn bộ Thái Ất sát trận oanh oanh long long lên, quang mang bắn ra bốn phía.\r\n\r\n    bên trong quang mang chói mắt, trong đôi mắt Nhiếp Ly đột nhiên bắn ra thần quang chói mắt, giờ này khắc này hắn, tựa như thần linh từ trên trời giáng xuống vậy, thân thể chậm rãi bay lên, quần áo trên người bay phất phới.\r\n\r\n    Yêu Linh sư dung hợp Miêu Dứu dừng bước, bất định nhìn phía trước, trước mặt trận pháp này, đến cùng có hay không giống trong tin đồn ngay cả Diệp Tông cũng có thể trấn áp?\r\n\r\n    Đúng lúc này, chỉ nghe phía trước truyền đến một tiếng gầm lên giận dữ, chỉ thấy một con Minh Hùng hung mãnh lao xuống.\r\n\r\n    Yêu Linh sư kia nhanh chóng vung lợi trảo ngăn cản.\r\n\r\n    Oanh!\r\n\r\n    Miêu Dứu lợi trảo cùng Minh Hùng cự chưởng oanh kích nhau, chỉ thấy Yêu Linh sư kia oa một tiếng phun máu tươi, bay ngược ra.\r\n\r\n    Đầu yêu thú Minh Hùng này, ngay cả Diệp Tông cũng phải cẩn thận ứng đối!\r\n\r\n    Thật là lợi hại!\r\n\r\n    Yêu Linh sư kia trong lòng kinh hãi, Minh Hùng này lực lượng thật đáng sợ, hắn không thể ngăn cản, xem ra tin đồn về này tòa pháp trận này đều là thật!\r\n\r\n    “Nhanh chóng trốn thôi!” Yêu Linh sư kia tự nhiên biết phải làm gì lúc này, nếu Diệp Tông không thể chống đỡ tòa trận pháp cổ quái này, cần nói tới chính mình chỉ là một Yêu Linh sư Hắc Kim hai sao mà thôi!\r\n\r\n    Sưu một tiếng, Miêu Dứu hóa thành một đạo tàn ảnh, muốn đào tẩu.\r\n\r\n    “Muốn đi? Lần này ngươi không có cơ hội đâu!” Nhiếp Ly hừ lạnh một tiếng, hai tay nhanh chóng kết ấn, một đạo hỏa diễm hướng tới đạo tàn ảnh kia cuốn ra.\r\n\r\n    đạo hỏa diễm Này chính là Viêm Xà bên trong Thái Ất sát trận yêu linh Hắc Kim.\r\n\r\n    Liệt Diễm Nóng cháy đem Miêu Dứu bao phát, Miêu Dứu không ngừng giãy dụa, nhưng vẫn không thể tránh thoát.\r\n\r\n    Yêu Linh sư kia sốt ruột, hắn điên cuồng dùng lợi trảo công kích Viêm Xà, trên người Viêm Xà lưu lại nhiều đạo vết thương, thế nhưng Viêm Xà chẳng những không thả lỏng, mà càng ngày càng siết chặt\r\n\r\n    thời điểm Yêu Linh sư kia chuẩn bị thi triển bí kĩ, hắn bỗng nhiên cảm giác được từng cỗ khí tức đáng sợ, ngẩng đầu lên ngoài Viêm Xà cùng Minh Hùng, chung quanh xuất hiện vài chục ngàn loại yêu linh, tất cả đều là Hắc Kim cấp bậc!\r\n\r\n    <\/div>","title":"Chương 119: Sát trận"}