{"text":"﻿    Chương - 290: Càng xa càng tốt\r\n\r\n    Trong lòng Nhiếp Ly, Long Vũ Âm bay giờ so với tiền kiếp hoàn toàn ko có gì khác nhau!\r\n\r\n    Nếu như không phải đang ở trong Thiên Linh Viện, Nhiếp Ly nói không chừng sẽ liều mạng với Long Vũ Âm đến một mất một còn.\r\n\r\n    Mọi người ngơ ngác nhìn Nhiếp Ly cùng Long Vũ Âm.\r\n\r\n    Tràng diện này, cũng quá khủng bố đi,không nghĩ tới Long Vũ Âm có được Xích Long huyết mạch, rõ ràng vẫn bị Nhiếp Ly khi dễ đến mức thảm như vậy. Xem ra Long Vũ Âm thật sự đã gặp được địch thủ rồi!\r\n\r\n    Chỉ là tình cảnh vừa rồi, tựa hồ có chút...\r\n\r\n    Nghĩ đến cái kia tư thế cổ quái của Nhiếp Ly cùng Long Vũ Âm, Lục Phiêu không khỏi đối với Nhiếp Ly chớp chớp mắt, vừa rồi mọi chuyện phát sinh, xác thực... Có chút... Quá bốc lửa!\r\n\r\n    Bất quá sau khi hắn chứng kiến cái vẻ mặt nghiêm nghị tràn đầy sát khí của Nhiếp Ly thì liền xanh cả mặt, cái loại sát khí này, khiến Lục Phiêu cũng không khỏi cảm thấy run sợ. Nhiếp Ly rốt cuộc bị sao vậy?tiếp xúc với Nhiếp Ly lâu như vậy, hắn rất ít khi nhìn thấy Nhiếp Ly tức giận như thế. Lục Phiêu có một loại cảm giác, giống như giữa Nhiếp Ly cùng Long Vũ Âm, có một loại cừu hận gì đó không thể xóa bỏ.\r\n\r\n    Trong lớp phần đông các thiếu nữ hai mặt nhìn nhau. Các nàng không nghĩ tới, Long Vũ m rõ ràng như vậy liền đã quên mình đã bại trong tay Nhiếp Ly, lại không nghĩ tới thực lực của Nhiếp Ly mạnh như vậy, rõ ràng đã đánh bại Long Vũ Âm.\r\n\r\n    \"Ả Long Vũ Âm này tự mình chuốc khổ, nàng cho là mình có Xích Long huyết mạch thì rất mạnh ư, còn không phải đã thua trong tay Nhiếp Ly sư huynh rồi đó sao!\" Hà Nhân Nhân mím môi một cái nói, \"nữ nhân kia sẽ không phải là cố ý khiến cho Nhiếp Ly sư huynh chú ý a!\"\r\n\r\n    Hà Nhân Nhân càng ngày càng cảm thấy Long Vũ Âm có vấn đề, như thế nào lại cứ bám lấy Nhiếp Ly.\r\n\r\n    \"Ẻo lả, ngươi nói con người của Nhiếp Ly sư huynh rốt cuộc như thế nào a?\" Một cô gái không khỏi có chút si mê nói, Nhiếp Ly thiên phú chói mắt như vậy, làm nàng không khỏi có một chút chú ý.\r\n\r\n    \"Ngươi cũng đừng nghĩ nữa, nhiều người như vậy đối với Nhiếp Ly sư huynh đều có tình ý. Như thế nào cũng không tới phiên ngươi đâu!\" Hà Nhân Nhân bĩu môi nói.\r\n\r\n    Cô gái kia nghe được lời nói của Hà Nhân Nhân, căm giận nói: \"Ai biết được! Nhiếp Ly sư huynh cũng chưa chắc sẽ thích ngươi!\"\r\n\r\n    Kim Diễm nhìn xem Nhiếp Ly, nắm thật chặc nắm đấm, trong nội tâm phẫn uất không cam lòng, trên lĩnh vực am hiểu về lực lượng thân thể. Nhiếp Ly rõ ràng cũng chế trụ Long Vũ Âm, loại thiên phú này quả thực quá nghịch thiên! Khó trách lúc trước Nhiếp Ly hoàn toàn không có coi hắn ra gì, nguyên lai Nhiếp Ly hoàn toàn không có để hắn vào trong mắt!\r\n\r\n    Một cái Long Vũ Âm, đã khiến cho Kim Diễm vô cùng khó chịu rồi, hiện tại lại có thêm một cái tên Nhiếp Ly làm hắn càng khó chịu hơn.\r\n\r\n    Nơi xa đám người Hàn Tĩnh, trong nội tâm tràn đầy khiếp sợ. Trước kia bọn hắn còn đang suy nghĩ như thế nào gây phiền toái cho Nhiếp Ly. Nhưng bây giờ hoàn toàn không dám, Nhiếp Ly thể hiện ra thiên phú kinh người như vậy, bọn hắn căn bản không dám trêu chọc, huống chi coi như là thật sự đánh nhau, bọn hắn cũng hoàn toàn không phải là đối thủ của Nhiếp Ly.\r\n\r\n    Vương Dương nhìn xem thân ảnh của Nhiếp Ly. Trong đôi mắt tràn đầy ghen tỵ và ác độc.\r\n\r\n    \"Khục khục.\" Xích Mộc tôn giả trầm thấp ho một tiếng, nói, \"các ngươi đã tìm được bạn tập rồi, vậy về sau có thể thường xuyên đối luyện, tăng cường lực lượng thân thể. Hôm nay chương trình học đến đây thôi, các ngươi có thể tiếp tục ở nơi này luyện tập, ba ngày sau là buổi họp lớp thứ ba.\"\r\n\r\n    Xích Mộc tôn giả đi ra ngoài.\r\n\r\n    Nhiếp Ly nhìn thoáng qua Lục Phiêu cùng Cố Bối, nói ra: \"Chúng ta đi thôi!\"\r\n\r\n    Ngay tại khi Nhiếp Ly chuẩn bị rời đi. Long Vũ Âm đột nhiên từ bên cạnh đi ra, ngăn Nhiếp Ly lại nói: \"Không cho ngươi đi!\"\r\n\r\n    Nhiếp Ly lạnh lùng mà nhìn Long Vũ Âm, nữ nhân này còn muốn làm gì?\r\n\r\n    \"Ta muốn ngươi ở lại cùng ta đối luyện!\" Long Vũ Âm cắn răng. Quật cường mà nhìn Nhiếp Ly, nàng nhất định phải trở lên mạnh hơn nữa, thực lực của Nhiếp Ly, để cho nàng trong lòng,chiến ý bộc phát mãnh liệt.\r\n\r\n    \"Tránh ra, ta không có thời gian!\" Nhiếp Ly nhìn thoáng qua Long Vũ Âm nói, nữ nhân này quả thật là quá phiền phức!\r\n\r\n    Thấy như vậy một màn. Tất cả mọi người sững sờ.\r\n\r\n    Long Vũ m nữ nhân này, vừa mới bị thiệt nhiều như vậy. Bị thua nhục nhã như vậy, tại sao còn muốn bám lấy Nhiếp Ly bắt Nhiếp Ly cùng nàng đối luyện? Chẳng lẽ cô gái này đầu có vấn đề? Nữ nhân này chẳng lẽ hứng thú với việc bị ngược đãi thể chất. Càng là bị làm nhục, thì càng sung sức? Hay là chẳng lẽ người nữ nhân này sẽ không thích Nhiếp Ly rồi a?\r\n\r\n    \"Long Vũ Âm, ngươi không khỏi cũng quá không biết xấu hổ rồi a? Nhiếp Ly sư huynh đều không để ý ngươi rồi, ngươi còn muốn bám lấy hắn!\" Hà Nhân Nhân ở một bên cau mày nói ra.\r\n\r\n    Long Vũ Âm nhìn lướt qua Hà Nhân Nhân, lạnh giọng mắng: \"Nơi đây không có chuyện của ngươi, cút sang một bên! Nếu như ngươi còn dám nói thêm câu nữa, có tin ta hay không ném ngươi ra!\"\r\n\r\n    \"Ngươi...\" Hà Nhân Nhân trong nội tâm căm tức cực kỳ, Long Vũ Âm nữ nhân này điên rồi! Bất quá nàng cũng không dám đụng tới Long Vũ Âm, chỉ có thể căm giận mà đi qua một bên.\r\n\r\n    \"Long Vũ Âm, ngươi không phải muốn tự rước lấy nhục nhã sao?\" Nhiếp Ly lạnh lùng nhìn chằm chằm vào Long Vũ Âm.\r\n\r\n    Long Vũ Âm đón nhận ánh mắt của Nhiếp Ly, nói: \"Vừa rồi ta không có bại, cũng sẽ không chịu thua, trừ phi ngươi thật sự đánh thắng ta, bằng không mà nói chúng ta tiếp tục đánh! Nếu như ngươi thắng ta, tùy ngươi nói yêu cầu gì, ta nếu không thực hiện sẽ không phải là Long Vũ Âm, nếu như ta thắng ngươi, ta muốn trước tiên quất trả ngươi ba roi!\"\r\n\r\n    \"Tránh ra, ta không có thời gian cùng ngươi ở nơi này nói chuyện vớ vẩn!\" Nhiếp Ly hừ một tiếng, chuẩn bị lách qua Long Vũ Âm mà ly khai.\r\n\r\n    \"Không cho phép ngươi đi!\" Long Vũ Âm dơ tay ngăn Nhiếp Ly lại, chân trái phát động công kích đá về hướng Nhiếp Ly.\r\n\r\n    Nhiếp Ly tranh thủ thời gian tránh ra, hắn đã hoàn toàn đã bị Long Vũ Âm này chọc giận rồi.\r\n\r\n    Uỳnh uỳnh Rầm!!!!!!!!!!!!!!!! ( á..á……...hự )\r\n\r\n    Lại là kịch liệt giao thủ, quyền kình bắn ra bốn phía, tốc độ của song phương đều nhanh tới cực điểm, chỉ còn lại từng đạo tàn ảnh.\r\n\r\n    Hai người kia, thật đúng là thùng thuốc súng, chỉ khẽ đụng vô cái liền nổ, mới được một lát rõ ràng lại đánh lại nhau rồi.\r\n\r\n    Tất cả mọi người chỉ ngây ngốc nhìn xem kịch chiến chính giữa hai người.\r\n\r\n    Long Vũ m hoàn toàn kích phát ra tiềm lực của Xích Long huyết mạch, bất kể là tốc độ công kích hay vẫn là cường độ lực lượng, đều so với vừa rồi mạnh hơn gấp mấy lần, mỗi nhất kích đều lăng lệ ác liệt vô cùng.\r\n\r\n    Bành!\r\n\r\n    Long Vũ Âm một kích công tại trước ngực của Nhiếp Ly, Nhiếp Ly dùng hai tay đón đỡ, nhưng mà cái lực lượng cường đại kia vẫn như cũ làm hắn điên cuồng lui hơn mười bước, công kích của Long Vũ Âm không có chốc lát dừng lại, liền lại lần nữa công kích về phía Nhiếp Ly.\r\n\r\n    Công kích của Long Vũ Âm, quả thực như là giống như cuồng phong bạo vũ.\r\n\r\n    \"Long Vũ Âm nữ nhân này, đấu pháp quả thật quá cuồng bạo a!\" Cố Bối nhíu mày một cái, hắn không khỏi vì Nhiếp Ly lo lắng, tùy thời chuẩn bị xuất thủ, nếu như Long Vũ Âm thực muốn giết Nhiếp Ly, vậy hắn tuyệt đối phải ra tay giúp Nhiếp Ly rồi. Lúc này không phải thời điểm quan tấm đến việc có hay không bại lộ thực lực.\r\n\r\n    Long Vũ Âm công kích tựa như vũ bão làm Nhiếp Ly chỉ có thể liên tiếp chống đỡ, trong nội tâm của hắn tích tụ vô cùng lửa giận.\r\n\r\n    Hắn đã năm lần bảy lượt có ý chịu đựng nhường Long Vũ Âm, thế nhưng là Long Vũ Âm lại nhất quyết không từ bỏ.\r\n\r\n    \"Đã như vậy, thì đừng trách ta không khách khí!\" Trong mắt của Nhiếp Ly hiện lên một tia hàn ý, \"ngươi đã tự dưng mò đến gây sự, ta đây liền buộc phải cho ngươi một chút giáo huấn!\"\r\n\r\n    Cùng giai đọ sức, Nhiếp Ly chắc chắn chẳng ngại bất kỳ ai!\r\n\r\n    Ngay khi chân của Long Vũ Âm muốn công kích tại trên người của Nhiếp Ly, Nhiếp Ly đột nhiên nghiêng người một cái, hóa ra một đạo tàn ảnh.\r\n\r\n    \"Xảy ra chuyện gì vậy?\" Long Vũ Âm mắt thấy chân của chính mình rõ ràng công kích trúng vào người Nhiếp Ly, mới chớp mắt một cái, Nhiếp Ly liền đã biến mất.\r\n\r\n    Sau một khắc, Nhiếp Ly liền xuất hiện ở phía bên phải của Long Vũ Âm, một cái tay bắt lấy bắp chân của Long Vũ m, cái tay còn lại bắt lấy bắp đùi của Long Vũ Âm, hung hãn nắm chặt lấy... Mà bắt đầu, đập xuống đất.\r\n\r\n    Oành!\r\n\r\n    Mặt đất của phòng luyện công lập tức bị nện ra một cái hố to.\r\n\r\n    Long Vũ Âm lập tức bị nện đến thất điên bát đảo, nàng còn chưa có bất kỳ phản ứng nào, liền đã bị Nhiếp Ly tóm được, hung hãn hướng phía mặt đất đập xuống.\r\n\r\n    Rầm Rầm Rầm!\r\n\r\n    Nhiếp Ly đem Long Vũ m nện như búa đóng cọc, nện đến mức điên cuồng, sau đó dày đặc công kích đã rơi vào trên người của Long Vũ Âm. ( và những công kích đó đại khái một số có tên là: nhất đoạn loạn *ử *u*g, *óp v* long chảo chướng, giao hợp bích nhược hoàn..vân vân và..v...v.vv…)\r\n\r\n    Cùng công kích của Long Vũ Âm bất đồng, công kích của Long Vũ m tuy rằng cuồng bạo, tuy rằng rất nhanh, nhưng mà trong đó lại có rất nhiều sơ hở, nhưng mà công kích của Nhiếp Ly, liên miên bất tận, mỗi một lần đều công kích lại là từ một góc độ vô cùng tinh xảo, mỗi một kích Long Vũ m đều không thể ngăn cản.\r\n\r\n    Chỉ thấy Long Vũ Âm bị hung hăng mà nện tại mặt đất, lại đánh đến trên trời, lại đánh đến trên đất. Nhưng mà không thể không nói, Xích Long huyết mạch thân thể, thật đúng là mạnh mẽ, mặc cho Nhiếp Ly như thế nào công kích, Long Vũ m cũng chỉ bị thương ngoài da một chút.\r\n\r\n    Nhưng từ sau khi Nhiếp Ly phát động công kích, Long Vũ Âm muốn đánh trả đều trở nên vô cùng khó khăn.\r\n\r\n    Tất cả mọi người ngơ ngác nhìn.\r\n\r\n    Long Vũ Âm sau khi kích phát ra Xích Long huyết mạch, vừa mới bắt đầu là đã chiếm thượng phong, công kích đến mức Nhiếp Ly không cách nào đánh trả, chỉ là sau khi bị Nhiếp Ly tìm ra sơ hở, Nhiếp Ly ngay lập tức đảo ngược chiếm cứ thượng phong, hơn nữa công kích khiến Long Vũ Âm hoàn toàn không cách nào đánh trả.\r\n\r\n    Trong mắt của tất cả mọi người Long Vũ Âm cường đại hung hãn như thế, lại bị Nhiếp Ly đánh cho không hề có lực hoàn thủ!\r\n\r\n    Này...\r\n\r\n    Mọi người cũng không biết phải hình dung tâm tình của chính mình như thế nào rồi.\r\n\r\n    Bịch một tiếng, Long Vũ Âm nằm ở trên mặt đất ( hơi thở phì phò có vẻ như đã thỏa mãn ), tuy rằng công kích của Nhiếp Ly, không có phá được Xích Long huyết mạch của nàng, nhưng là làm nàng nhận lấy trọng thương, toàn thân như là tan rã, nàng mê mang mà trợn mắt nhìn lên trần nhà, nàng nghĩ mãi mà không rõ, tại sao mình cùng Nhiếp Ly chênh lệch nhiều như vậy.\r\n\r\n    Mặc kệ phương diện nào, nàng đều bị Nhiếp Ly đánh bại hoàn toàn!\r\n\r\n    Một loại sâu đậm cảm giác bị thất bại chạy lên não, hai hàng nước mắt chảy xuống.\r\n\r\n    Nhiều năm như vậy, nàng vẫn luôn là người mạnh nhất trong đám bạn cùng lứa, nàng giống như nổi điên tu luyện, đối với thực lực truy đuổi gần như cố chấp, cho tới hôm nay, tại trên lĩnh vực nàng rất kiêu ngạo là lực lượng thân thể, cũng liền đã bị hắn đánh bại, sau khi nàng nghĩ kỹ dường như liền muốn khóc lớn một cuộc.\r\n\r\n    Nguyên lai cố gắng của chính mình, niềm kiêu ngạo của chính mình, đều là như vậy cái gì cũng không đúng!\r\n\r\n    \"Thiên địa to lớn, cường giả vô số kể, chỉ bằng ngươi cũng xứng kiêu ngạo cuồng ngạo? Long Vũ Âm, hôm nay cho ngươi một điểm giáo huấn nho nhỏ, thu liễm lại cái tính cách không ai bì nổi đó của ngươi đi a, bằng không mà nói, coi như là ta không ra tay, cũng tự nhiên sẽ có người giáo huấn ngươi!\" Nhiếp Ly chẳng muốn nói nhiều, đi ra phía ngoài.\r\n\r\n    Long Vũ Âm ngồi dậy, lau nước mắt trên mặt, hàm răng cắn môi, nói: \"Nguyện thua cược, vừa rồi ta nói rồi, tùy ngươi xách điều kiện gì, ta tuyệt không một chút nhíu mày!\"\r\n\r\n    Nhiếp Ly bước chân ngừng một chút, nói: \"Về sau cách ta xa một chút, càng xa càng tốt!\" Sau khi nói xong, Nhiếp Ly trực tiếp rời đi.\r\n\r\n    Chứng kiến Nhiếp Ly càng chạy càng xa, Long Vũ Âm nước mắt mơ hồ, Nhiếp Ly liền liếc mình một cái cũng không thèm. Trong mắt của Nhiếp Ly, chính mình đã liền bụi bặm cũng không bằng sao? Buồn cười nàng cho tới nay, nội tâm vô cùng kiêu ngạo, nhưng mà trong mắt của Nhiếp Ly, lại chẳng là gì cả.\r\n\r\n    <\/div>","title":"Chương - 290: Càng xa càng tố"}