{"text":"﻿    Chương - 382: Đuổi theo\r\n\r\n    \"Dừng tay!\" Long Thiên Minh lập tức ra lệnh cho đám thủ hạ đang chuẩn bị xông lên, sau đó thả người lướt đến phía trước những người này.\r\n\r\n    Long Thiên Minh đối với Nhiếp Ly ba người có chút chắp tay nói: \"Sự tình vừa rồi, khả năng là có chút hiểu lầm, kính xin ba vị thứ lỗi! Với lại ba vị cũng không có bất cứ tổn thương gì, chuyện này coi như là bỏ qua, được chứ?\"\r\n\r\n    Nghe được lời Long Thiên Minh nói, Vô Nhai Tử lông mày nhướng lên, hừ lạnh một tiếng nói ra: \"Xem ra ngươi chính là thủ lĩnh của bọn chúng. Vừa rồi tiếu gia ta mới đến nơi này, thủ hạ của ngươi tính là gì, rõ ràng dám bảo tiểu gia cút?\"\r\n\r\n    \"Là ta thủ hạ không biết đã mạo phạm! Bất quá các hạ vừa ra tay liền giết chín người bên chúng ta, có phải hay không ra tay có chút quá tay?\" Long Thiên Minh nhíu mày một cái nói ra.\r\n\r\n    Tuy rằng không muốn gây phiền toái, nhưng Vô Nhai Tử nếu còn muốn truy cứu, hắn sẽ không chịu thua, thủ hạ bị giết đến chín người, làm hắn trong nội tâm có chút căm tức.\r\n\r\n    Nghe được Long Thiên Minh nói, Vô Nhai Tử trầm hừ một tiếng, nói ra: \"Ra tay quá nặng? Đây đã là nhẹ rồi đấy! Nếu chúng ta không có đủ thực lực, các ngươi bây bây giờ có thể khách khí mà cùng chúng ta nói chuyện như vậy sao? Sợ là 3 người chúng ta sớm đã bị giết hết rồi! Chỉ có thể nói, chín tên thủ hạ của người chết là đáng đời!\"\r\n\r\n    Nhiếp Ly mỉm cười, Vô Nhai Tử cũng là tính tình nóng nảy, Long Thiên Minh càng cùng Vô Nhai Tử cứng rắn, Vô Nhai Tử lại càng sẽ không từ bỏ ý đồ.\r\n\r\n    \"Ngươi...\" Long Thiên Minh tức giận đến hô hấp dồn dập, nhưng mà suy nghĩ một chút, vẫn là nhịn xuống, hiện tại mấu chốt là phải tìm được cửa vào Hư Ảnh Thần Cung, không có thời gian ở chỗ này cùng Vô Nhai Tử dây dưa, \"Bằng hữu, mặc kệ ai đúng ai sai, các ngươi cũng không có chịu thiệt, sự tình này ta cũng không muốn tiếp tục truy cứu, cứ như vậy kết thúc, được chứ?\"\r\n\r\n    Vô Nhai Tử nhún vai, nói: \"Các ngươi tùy tiện, dù sao nơi này thuộc về ta, các ngươi bây giờ cút đi, ta sẽ không truy cứu!\"\r\n\r\n    Nghe được lời Vô Nhai Tử nói, Long Thiên Minh phổi đều muốn tức điên rồi.\r\n\r\n    Long Thiên Minh nắm chặt nắm đấm, trên cánh tay nổi đầy gân xanh.\r\n\r\n    \"Thiếu gia, chúng ta giết ba gia hỏa cuồng vọng này đi!\"\r\n\r\n    \"Hắn thật đúng là cho rằng chúng ta sợ hắn hay sao?\"\r\n\r\n    Long Thiên Minh nhìn thấy thủ hạ đều phẫn nộ. Tất cả đều muốn vây công Vô Nhai Tử.\r\n\r\n    (\"Faker ta không sợ nhất chính là đánh đánh lol, chỉ cần các ngươi dám khiêu chiến, bất kể các ngươi dùng tướng gì, đồng đội afk, feed team, ta cũng thừa sức 1 vs 5 mà đập banh nhà chính của các người!\" Faker cũng rất cuồng ngạo nói ra, hắn là Best Mid The World không chỉ ở hàn quốc mà còn là trên thế giới. Đến cả bjergsen, xpeke, ryu… còn bị hắn vượt qua, 2 tài khoản top 10 thách đầu hàn, vộ địch chung kết thế giới 2 lần, hắn có đủ tư cách để cuồng ngạo.)\r\n\r\n    \"Tiếu gia không sợ nhất chính là đánh nhau, chỉ cần các ngươi dám đi lên, tiểu gia ta từng tên từng tên một không còn mạng quay về!\" Vô Nhai Tử cũng rất cuồng ngạo nói ra, hắn là Yêu Ly nhất tộc. Thái Cổ huyết mạch, có đủ tư cách để cuồng ngạo.\r\n\r\n    Long Thiên Minh có chút không chắc Vô Nhai Tử thực lực đến cùng mạnh mẽ tới trình độ nào, tuy rằng hắn đối với Thần cấp Long Huyết Yêu Linh của chính mình có được tự tin nhất định, nhưng cũng không dám mạo hiểm.\r\n\r\n    Nhưng nếu như cứ như vậy mà rút lui, chỉ sợ sau này Long Thiên Minh, trước mặt đám thủ hạ cũng rất khó ngẩn cao đầu.\r\n\r\n    \"Các ngươi có thể xéo đi!\" Nhiếp Ly nhìn về phía đám người Long Thiên Minh nói ra, hắn vẫn một mực quan sát Long Thiên Minh, tâm tính Long Thiên Minh, so với đệ tử thế gia khác xác thực mạnh hơn rất nhiều. Bất quá, đoán chừng với yêu cầu quá phận như vậy của Vô Nhai Tử, Long Thiên Minh cũng rất khó nhịn xuống a.\r\n\r\n    Nghe được lời Nhiếp Ly nói, Long Thiên Minh sắc mặt xanh mét, trước giờ nào có tiểu tử Thiên Mệnh cảnh giới nào dám đứng trước mặt hắn to tiếng?\r\n\r\n    Long Thiên Minh nhìn thoáng qua Vô Nhai Tử, Nhiếp Ly dám lớn lối như vậy, chỉ sợ là tuyệt đối tự tin đối với tu vi Vô Nhai Tử. Vô Nhai Tử là Yêu Ly nhất tộc, có rất nhiều bí pháp cường đại. Nếu thật sự đánh nhau, Long Thiên Minh cũng không nắm chắc phần thắng.\r\n\r\n    \"Chúng ta đi!\" Long Thiên Minh hừ lạnh một tiếng, cả người lao đi.\r\n\r\n    Nguyên một đám cường giả Thiên Chuyển Cảnh bên cạnh Long Thiên Minh nghe vậy đều tức giận đến sắc mặt đỏ lên, phẫn nộ không thôi, cứ như vậy rời đi, vậy đơn giản cũng quá xấu hổ rồi! Thế nhưng lời của Long Thiên Minh bọn hắn lại không dám không nghe, tuy rằng cảm thấy phẫn nộ cùng xấu hổ, nhưng vẫn là đi theo sau lưng Long Thiên Minh.\r\n\r\n    Một đám người quay người lao đi, cùng Long Thiên Minh, lướt đến vài dặm bên ngoài.\r\n\r\n    Nhiếp Ly nhìn bóng lưng Long Thiên Minh. Ánh mắt trở nên thâm sâu, hắn không nghĩ tới, Long Thiên Minh rõ ràng tại dưới yêu cầu vô lễ như thế này, còn có thể dứt khoát nhịn xuống. Quả nhiên là không đơn giản! Người này, so với trong tưởng tượng của hắn còn khó chơi hơn nhiều!\r\n\r\n    \"Không nghĩ tới như vậy đã bị dọa chạy, Nhân tộc quả nhiên đều là lũ nhát gan!\" Vô Nhai Tử nhìn bóng lưng Long Thiên Minh nói ra.\r\n\r\n    Vô Nhai Tử vừa quay đầu lại, chỉ thấy Tiêu Ngữ căm tức nhìn hắn, Nhiếp Ly cũng là giống như cười mà không phải cười mà nhìn hắn. Phát giác mình vửa lỡ lời, liền xấu hổ cười nói: \"Ta không phải nói các ngươi!\"\r\n\r\n    Tuy rằng Vô Nhai Tử thực lực muốn trên Long Thiên Minh, nhưng mà tâm cơ không sâu, tuy rằng biết rõ Vô Nhai Tử từ Hư Ảnh Thần Cung đi ra nhất định sẽ đối phó hắn và Tiêu Ngữ, nhưng Nhiếp Ly vẫn không đem Vô Nhai Tử coi là đối thủ. Ngược lại là Long Thiên Minh người này, lại làm Nhiếp Ly cảm thấy khí tức nguy hiểm mãnh liệt.\r\n\r\n    \"Tốt rồi, nơi này thuộc về chúng ta!\" Vô Nhai Tử nhìn quét bốn phía, \"Ngươi xác định cửa vào ở phụ cận nơi này sao?\"\r\n\r\n    \"Ta trước tìm xem!\" Nhiếp Ly nói ra, \"Dù sao hiện tại thời gian còn chưa tới!\"\r\n\r\n    Xa xa, đoàn người Long Thiên Minh.\r\n\r\n    \"Thiếu gia, ta có chút không phục, tên Yêu tộc kia tuy rằng thực lực rất mạnh, nhưng mà chúng ta chưa hẳn không phải là đối thủ của hắn, tại sao phải bỏ chạy?\" 1 thủ hạ bên cạnh Long Thiên Minh phẫn uất nói.\r\n\r\n    \"Long Lục, ngươi đối với quyết định của ta có ý kiến?\" Long Thiên Minh lạnh lùng nhìn lướt qua Long Lục, trầm giọng nói.\r\n\r\n    \"Không phải, thuộc hạ không dám.\" Long Lục lúc này trong lòng run sợ mà nói.\r\n\r\n    \"Thiếu niên Yêu tộc kia chính là Yêu Ly nhất tộc đấy, không biết là Cửu U nhất mạch, hay là Thần Huyết Yêu Ly. Bất kể như thế nào, nếu thật sự đánh nhau, thắng bại khó nói trước, huống hồ đừng quên mục đích chúng ta tới nơi này!\" Long Thiên Minh ánh mắt lạnh xuống nói, \"Tiểu tử kia quả thật có điểm cuồng vọng, dám dẫm lên trên đầu chúng ta, nhưng không cần phải cùng bọn hắn chính diện quyết đấu. Dù sao bọn hắn cũng ở đây tìm cửa vào Hư Ảnh Thần Cung, bọn hắn đoạt chỗ của chúng ta, rất có thể là phát hiện cái gì, nếu là bọn họ tìm được cửa vào Hư Ảnh Thần Cung... Dù sao chỉ cần nhanh hơn bọn hắn là được!\"\r\n\r\n    Nghe được Long Thiên Minh nói, nhãn tình một đám thủ hạ đều sáng lên.\r\n\r\n    \"Thiếu gia sáng suốt!\"\r\n\r\n    Nhiếp Ly hướng xa xa nhìn lại, phát hiện đám người Long Thiên Minh tuy rằng lui ra ngoài vài dặm, nhưng mà cũng không có đi xa, vẫn là cùng bọn hắn giữ khoảng cách cố định, ý niệm trong đầu khẽ động, khóe miệng mỉm cười, hắn rất nhanh liền đã minh bạch ý đồ Long Thiên Minh.\r\n\r\n    Xác thực, Long Thiên Minh là một kẻ có tâm cơ rất sâu.\r\n\r\n    Chỉ tiếc kẻ mà Long Thiên Minh đụng phải, lại là hắn!\r\n\r\n    Nếu như Long Thiên Minh cứ như vậy rời đi, có lẽ sẽ không có việc gì, nhưng mà nếu như còn ở nơi này, muốn ám toán bọn hắn, vậy sớm muộn sẽ bị quả báo.\r\n\r\n    Thời gian từng chút từng chút trôi qua, Nhiếp Ly tiếp tục quan sát bảy màu kết giới bên ngoài Hư Ảnh Thần Cung.\r\n\r\n    \"Thế nào?\" Vô Nhai Tử có chút lo lắng nhìn về phía Nhiếp Ly hỏi.\r\n\r\n    \"Yên tâm, ta đã tìm được cửa vào Thiên Huyễn Mê Hồn Trận rồi!\" Nhiếp Ly mỉm cười nói ra, trên thực tế, Thiên Huyễn Mê Hồn Trận có chừng mấy trăm cửa vào, nếu muốn đi vào thì rất đơn giản, mấu chốt là sau khi đi vào, có hay không có thể đi ra đại trận!\r\n\r\n    Nghe được lời Nhiếp Ly nói, Vô Nhai Tử lập tức vui mừng hỏi: \"Chúng ta bây giờ có thể đi vào sao?\"\r\n\r\n    \"Đi theo ta.\" Nhiếp Ly nói ra, hướng phía Thiên Huyễn Mê Hồn Trận bay vút mà đi.\r\n\r\n    Xa xa, đám người Long Thiên Minh.\r\n\r\n    \"Thiếu gia, bọn hắn có động tĩnh rồi, đang chuẩn bị tiến vào!\" Long Lục lập tức tinh thần tỉnh táo, nói ra.\r\n\r\n    \"Tất cả mọi người đuổi theo.\" Long Thiên Minh trong đôi mắt hiện lên một đạo hàn quang.\r\n\r\n    <\/div>","title":"Chương - 382: Đuổi theo"}