{"text":"﻿    Chương - 411: Gặp gỡ\r\n\r\n    Nhiếp Ly tựa như Côn Bằng, không ngừng thôn tính lấy Thiên Đạo chi lực chung quanh.\r\n\r\n    Bên trong Vạn Lý Hà Sơn Đồ, phong vân khuấy đảo.\r\n\r\n    Cảm giác được ba động kinh khủng của Thiên Đạo chi lực chung quanh, Tiêu Ngữ kinh hãi không thôi, động tĩnh do Nhiếp Ly tu luyện gây ra, thật quá kinh người, đợi qua một thời gian nữa, khó có thể tưởng tượng tu vi Nhiếp Ly đến tột cùng sẽ đạt tới trình độ kinh người cỡ nào.\r\n\r\n    Nàng không muốn tu vi của mình bị Nhiếp Ly cách quá xa, bắt đầu nhắm mắt tu luyện, đột nhiên trong đầu nàng, một đạo âm thanh xa xăm như có như không vang trở lại.\r\n\r\n    Dưới sự dẫn dất của âm thanh này, ý thức của nàng dần trở nên mơ hồ, tựa hồ tiến nhập vào trong giấc ngủ.\r\n\r\n    Tại bên trong Hà Sơn Đồ, thời gian chậm rãi trôi qua.\r\n\r\n    Cố thị tông tộc.\r\n\r\n    Bát trưởng lão Cố Bạch trong mật thất.\r\n\r\n    \"Bát thúc, không biết sự tình ta nói với ngày, ngài suy tính như thế nào? Ta nghe nói Cố Hằng không coi ngài ra gì, hắn nể trọng nhất, vẫn là Tam thúc cùng Lục thúc!\" Cố Bối mỉm cười nhìn lão giả trước mặt.\r\n\r\n    Ông lão mặc áo trắng trước mặt này, chính là Cố thị Bát trưởng lão Cố Bạch.\r\n\r\n    Cố Bạch hai con mắt híp lại, nhìn Cố Bối nói ra: \"Cố Bối, chuyện này ngươi hủy Thần Trì, quả thực là làm quá mức. Liền xem như vì tranh đoạt vị trí gia chủ, cũng không thể làm ra sự tình tuyệt đường lui như thế, Cố Hằng muốn vạch tội ngươi, ta làm Cố thị Bát trưởng lão, trước mặt hậu bối, không thể không chủ trì công đạo!\"\r\n\r\n    Cố Bối âm thầm mắng một tiếng, Cố Bạch người này, trọng lợi vong nghĩa, cũng không biết Cố Hằng cho hắn bao nhiêu chỗ tốt.\r\n\r\n    Mặc dù trong lòng nghĩ như vậy, Cố Bối trên mặt vẫn tươi cười nói ra: \"Cố Bạch trưởng lão hiểu rõ đại nghĩa, ta đây hiễu rõ, chỉ là chuyện hủy Thần Trì Cố Hằng lần này, chỉ là lời nói 1 phía của Cố Hằng, ta chỉ là đọat lấy Thần Trì của hắn mà thôi, là chính hắn vô dụng, trách không được người khác!\"\r\n\r\n    Cố Bạch ngón tay để lên bàn càng không ngừng đập, nhàn nhạt nói ra: \"Đây là lời giải thích của ngươi?\"\r\n\r\n    \"Ta biết Cố Hằng đã tới nơi này gặp Bát thúc, kính mong Bát thúc không nên tin những lời quỷ quyệt Cố Hằng nói ra, đây là một chút lễ mọn ta chuẩn bị cho Bát thúc, mong Bát thúc vui vẻ nhận lấy. Sau khi chuyện nàythành công, ta nhất định sẽ đến nhà để cảm tạ!\" Cố Bối từ trong không gian giới chỉ lấy ra một cái bao bố, đẩy đến trước mặt Cố Bạch, chắp tay nói ra.\r\n\r\n    Cố Bạch lộ ra dáng vẻ chẳng thèm ngó tới. Khóe miệng có chút cong lên: \"Cố Bối chất nhi đây là ý gì?\" Tay phải hắn vung lên, chỉ thấy trong bao vải mấy chục khối linh thạch tinh hoa còn có một kiện lục phẩm Bảo khí trôi nổi mà ra.\r\n\r\n    Thấy cảnh này, Cố Bạch mi tâm nhảy lên, loại cấp bậc trưởng lão giống như hắn, tài sản tổng cộng cũng chỉ có mười mấy vạn linh thạch mà thôi. Cố Bối đưa tới liền là mấy chục khối linh thạch tinh hoa, tương đương với mấy vạn linh thạch, còn có một cái lục phẩm Bảo khí, đã tương đương với một nửa tài sản của hắn!\r\n\r\n    \"Ta nghe nói Cố Hằng đường huynh đưa cho Bát thúc mấy ngàn khối linh thạch, không khỏi có điểm quá hẹp hòi. Chỉ cần Bát thúc ủng hộ ta, sau khi chuyện này chấm dứt, ta nhất định chuẩn bị một phần hậu lễ dâng lên!\" Cố Bối cười nhạt một tiếng nói ra, \"Ta biết Bát thúc tu luyện vất vả, cần đại lượng tài nguyên, sau này nếu là có việc nào chất nhi có thể giúp được. Bát thúc cứ mở miệng!\"\r\n\r\n    \"Cố Bối chất nhi nói gì vậy chứ, Cố Bối chất nhi sự tình, ta làm thúc thúc, đương nhiên nghĩa bất dung từ!\" Cố Bạch cười sang sảng một tiếng nói ra.\r\n\r\n    \"Tốt, có câu này của Bát thúc, chất nhi an tâm! Chất nhi còn muốn đi nơi Cửu thúc một chuyến, nên đành cáo từ Bát thúc!\" Cố Bối đứng lên nói ra.\r\n\r\n    \"Được rồi, Cố Bối chất nhi đi thong thả!\" Cố Bạch cũng đứng lên, một mực tiễn đưa Cố Bối đến cổng, nhìn thấy Cố Bối đi xa, mới quay đầu lại nhìn thoáng qua bao vải trên bàn, thì thào nói, \"Thật không nghĩ tới, Cố Bối tiểu tử này bây giờ lại có khí phách bực này. Cố Hằng a Cố Hằng, không phải ta không giúp ngươi, nhưng ngươi bây giờ lấy gì cùng Cố Bối tranh phong?\"\r\n\r\n    Cố Đằng bên tai Cố Bối nhỏ giọng nói ra: \"Thiếu gia, Cố Bạch lão gia hỏa kia nguyện ý nghe ngài sao?\"\r\n\r\n    \"Cố Bạch người này trọng lợi vong nghĩa, chỉ cần cho hắn đầy đủ lợi ích. Không tin hắn không mắc câu!\" Cố Bối cười nhạt một cái nói, những năm này tại Cố thị, hắn đối tính cách các trưởng lão Cố, sớm đã rõ như lòng bàn tay, \"Cố Hằng người này ngoan độc xảo trá, cho nên vật họp theo loài, trưởng lão ủng hộ hắn đều không phải là hạng gì tốt, chúng ta chậm rãi từng bước từng bước mua chuộc!\"\r\n\r\n    Mấy người bọn hắn cùng một chỗ, tiến đến bái phỏng một vị trưởng lão khác.\r\n\r\n    Cố Hằng biệt viện.\r\n\r\n    \"Hồi bẩm thiếu gia, Cố Bối vừa mới bái phỏng Bát trưởng lão, đang bái phỏng Cửu trưởng lão!\" Một người hầu vội vã chạy vào nói ra.\r\n\r\n    Cố Hằng khịt mũi coi thường cười cười nói: \"Cố Bối ngây thơ, hắn nghĩ đi bái phỏng một chút những trưởng lão này, những trưởng lão này liền sẽ ủng hộ hắn sao? Mơ mộng quá rồi! Những trưởng lão này cùng ta, đều đã là hơn mười năm giao tình, hàng năm ta đều sẽ đưa một số lễ vật đến cho bọn hắn, Cố Bối chỉ là bái phỏng một chút, liền muốn khiến các trưởng lão đều ủng hộ hắn, đó tuyệt đối là sự tình không thể nào!\"\r\n\r\n    Cố Hằng suy nghĩ một chút, nói: \"Ngươi đi tiếp tục theo dõi Cố Bối cho ta!\"\r\n\r\n    \"Vâng!\" Người hầu kia gật đầu đáp, sau đó lui ra ngoài.\r\n\r\n    Bên trong Cố thị tông tộc, lặng lẽ phát sinh một số biến động.\r\n\r\n    Bên trong Cố thị tông tộc, tuyệt đại bộ phận trưởng lão đều là trung lập, không hỏi thế sự dốc lòng tu luyện, kiên định đứng bên Cố Hằng, cũng chỉ vẻn vẹn có mấy người mà thôi.\r\n\r\n    Nếu không có hậu thuẫn cường đại của Nhiếp Ly, Cố Bối cái gì đều không làm được, nhưng mà có sự hậu thuẫn của Nhiếp Ly, Cố Bối hoàn toàn có thể buông tay đi làm, không có chút nào nỗi lo về sau. Số linh thạch Nhiếp Ly giao cho hắn, hắn dùng mấy năm đều dùng không hết.\r\n\r\n    Căn bản khó có thể tưởng tượng, Nhiếp Ly đến cùng là từ đâu lấy tới nhiều linh thạch như vậy! Đoán chừng là cùng Nhiếp Ly thu hoạch Thần Căn có quan hệ đi, mặc dù trong lòng có suy đoán, nhưng Cố Bối cũng không muốn hỏi kỹ càng, nếu có một ngày Nhiếp Ly muốn nói, tự nhiên sẽ nói.\r\n\r\n    Long Ấn thế gia.\r\n\r\n    Long Thiên Minh lẳng lặng ngồi trên ghế, cùng một vị ông lão mặc áo bào xám cùng một chỗ, nghe người hầu báo cáo.\r\n\r\n    Lão giả này lông mi y kiệt, da trên người hiện ra một loại dị dạng màu xám bạc, trong đôi mắt lóe ra hàn quang sắc bén.\r\n\r\n    \"Đoạn thời gian gần đây, yêu minh dùng tốc độ khuếch trương, phải nói là kinh người. Theo ta thấy, Cố Hằng chỉ sợ không phải là đối thủ của Cố Bối!\" Lão giả kia lắc đầu, thở dài nói ra.\r\n\r\n    \"Ngay cả một tên Cố Bối cũng không giải quyết được, đơn giản là một tên phế vật, uổng phí chúng ta một phen khổ tâm đem hắn bồi dưỡng!\" Long Thiên Minh trầm giọng nói ra, lộ ra có chút căm tức.\r\n\r\n    \"Cố Hằng quan hệ đến đại kế khống chế Cố thị của chúng ta, không thể để hắn dễ dàng thua Cố Bối, bằng không mà nói, những gì làm trước đó hết thảy đều uổng phí!\" Lão giả kia cau mày nói ra, \"Nhưng lấy tài lực trước mắt của hắn, muốn để Cố Hằng có chỗ phát triển,, còn xa xa chưa đủ!\"\r\n\r\n    \"Lần này từ Hư Ảnh Thần Cung trở về, ta thu hoạch tương đối khá, nơi này là ba mươi vạn linh thạch, còn mời trưởng lão chuyển giao cho Cố Hằng, mặc dù Cố Hằng rất có thể sẽ dùng vào chuyện xấu, nhưng chí ít có thể giúp chúng ta kéo dài một chút thời gian! Qua một đoạn thời gian nữa, chờ thời cơ chín muồi, chúng ta lại đem Cố Bối giống như tỷ tỷ hắn, biến thành một tên phế nhân!\" Long Thiên Minh cười nhạt một tiếng nói ra, trong đôi mắt hiện lên một tia hàn quang.\r\n\r\n    \"Ồ? Hẳn là Thiên Minh lần này bên trong Hư Ảnh Thần Cung, có tao ngộ gì to lớn hay sao?\" Lão giả áo xám kinh ngạc hỏi.\r\n\r\n    \"Ngược lại là không có tao ngộ gì, chỉ là thu hoạch không ít linh thạch mà thôi.\" Long Thiên Minh trong đôi mắt hiện lên một tia quang mang mịt mờ, cười cười nói.\r\n\r\n    <\/div>","title":"Chương - 411: Gặp gỡ"}