{"text":"﻿    Chương - 407: Không thể làm gì\r\n\r\n    Thấy một màn như vậy, đằng sau mấy người định bụng qua mặt đều run rẩy không thôi.\r\n\r\n    Muốn rời khỏi nơi đây, nhất định phải ngoan ngoãn đưa bảo vật ra giao nộp!\r\n\r\n    Vô Nhai Tử bốn phía bay vút dò tìm thân ảnh Nhiếp Ly cùng Tiêu Ngữ, hắn không khỏi nhíu mày một cái, vị Huyền Minh Thần Tôn này cực kỳ khó dây dưa, cả Yêu Thần Tông là người hắn không muốn đụng phải nhất, Vô Nhai Tử buồn bực cực kỳ. Hôm nay coi như hắn có thể giết Nhiếp Ly, đoạt được bảo vật trên người Nhiếp Ly, nhưng đoán chừng những bảo vật kia cuối cùng đều sẽ rơi vào tay Huyền Minh Thần Tôn.\r\n\r\n    Ngay cả hắn, cũng đều phải đem tất cả bảo vật lấy được phun ra!\r\n\r\n    Dù là cái gì đều không chiếm được, chẳng lẽ hai tay trống trơn mà về sao?\r\n\r\n    Vô Nhai Tử phiền muộn cực kỳ, rất không cam lòng!\r\n\r\n    Ngay tại lúc Vô Nhai Tử thả người bay vút đi, trước mặt có hai người bay vút ra, đúng là Nhiếp Ly cùng Viêm Dương, lúc này Nhiếp Ly đã khôi phục hình thái nhân loại.\r\n\r\n    Nhìn thấy Nhiếp Ly, Vô Nhai Tử lông mày nhướng lên, vượt qua người đứng chắn phía trước Nhiếp Ly, tròng mắt nhìn chằm chằm vào hắn, trầm giọng nói: \"Nhiếp Ly, chúng ta lại gặp mặt!\"\r\n\r\n    Viêm Dương cùng Nhiếp Ly đều dừng lại, Viêm Dương nhìn về phía Nhiếp Ly, truyền âm hỏi: \"Kẻ đối diện này là người nào? Có muốn giết hay không?\"\r\n\r\n    Nhiếp Ly suy nghĩ một chút, lắc lắc đầu, truyền âm nói: \"Không cần!\"\r\n\r\n    Vô Nhai Tử cảnh giác nhìn chằm chằm vào Viêm Dương đứng cạnh Nhiếp Ly, thực lực của Viêm Dương hắn đã chứng kiến qua, một khi Viêm Dương ra tay, hắn quả quyết không phải đối thủ.\r\n\r\n    Nhiếp Ly khẽ mỉm cười nói: \"Vô Nhai Tử huynh đệ, chúng ta hai bên đã hoàn thành giao ước, tiếp theo thì đường ai nấy đi rồi. Hy vọng lần sau gặp mặt, chúng ta không phải là địch nhân!\"\r\n\r\n    Vô Nhai Tử nhìn lướt qua xung quanh, trong lòng có điểm nghi hoặc, tại sao Tiêu Ngữ không ở một chỗ cùng Nhiếp Ly, chẳng lẽ lúc trước hắn hiểu lầm Nhiếp Ly? Tiêu Ngữ không hề được Nhiếp Ly mang đi, chẳng lẽ Tiêu Ngữ đã chết ở trong thạch trận?\r\n\r\n    \"Trước chúng ta quy ước, tất cả bảo vật lấy được, chúng ta chia đều!\" Vô Nhai Tử nhìn về phía Nhiếp Ly nói ra, \"Nhưng mà ta chẳng hề có được một phần nào ta đáng được có!\"\r\n\r\n    Nhiếp Ly gượng cười giang tay ra nói ra: \"Chúng ta tranh luận điều này còn có ý nghĩa sao? Một vị Vũ Tông cường giả từ Yêu tộc các ngươi đã nắm trong tay toàn bộ Hư Ảnh Thần Cung, cứ cho là ta đem bảo vật lấy được phân cho ngươi một nửa, ngươi cũng không mang ra khỏi đây được!\"\r\n\r\n    \"Mang được hay không mang được ra ngoài, không cần ngươi phải quan tâm!\" Vô Nhai Tử nhướng mày nói.\r\n\r\n    \"Việc này chỉ sợ không thể như ngươi mong muốn, ta ở trong Hư Ảnh Thần Cung cũng không có được món bảo vật gì.\" Nhiếp Ly thản nhiên nói, \"Cho dù ngươi có lục soát khắp toàn thân ta, ta cũng chẳng có vật gì có thể cho ngươi!\"\r\n\r\n    Nhiếp Ly chắc chắn sẽ không để cho Vô Nhai Tử lục soát toàn thân mình, dù gì Vô Nhai Tử đúng thực đã tận mắt thấy hắn thu vào rất nhiều bảo vật, nếu bên trong Không Gian Giới Chỉ không có gì, Vô Nhai Tử nhất định sẽ hoài nghi.\r\n\r\n    \"Ta mới là thực không tin chuyện quỷ ngươi nói!\" Vô Nhai Tử phiền muộn cực kỳ, dọc theo con đường này hắn luôn cho rằng Nhiếp Ly đều nằm trong lòng bàn tay của hắn, nhưng cho tới bây giờ hắn mới phát hiện, Nhiếp Ly sớm đã có chuẩn bị, bên cạnh Viêm Dương nhiều cao thủ như vậy, Vô Nhai Tử không thể làm gì được Nhiếp Ly.\r\n\r\n    Chẳng nhẽ lại để cho Nhiếp Ly đem năng lực Yêu Huyết Tế mang ra khỏi Hư Ảnh Thần Cung?\r\n\r\n    \"Ta có thể không truy cứu ngươi cuối cùng đã lấy được bảo vật nào, nhưng ngươi phải đem năng lực Yêu Huyết Tế trả lại cho ta!\" Vô Nhai Tử truyền âm cho Nhiếp Ly nói, nhìn lướt qua Viêm Dương, hắn đang suy nghĩ làm thế nào dưới tình huống này khi Viêm Dương chưa có phản ứng gì có thể xử lý Nhiếp Ly.\r\n\r\n    Nhưng mà Viêm Dương ánh mắt lạnh lùng, làm Vô Nhai Tử hiểu rõ, hắn hoàn toàn không có cơ hội xuất thủ.\r\n\r\n    \"Mang năng lực của Yêu Huyết Tế trả lại cho ngươi là điều không thể nào, nếu ngươi muốn cản trở ta rời khỏi Hư Ảnh Thần Cung, chúng ta đây không ngại diện kiến Huyền Minh Thần Tôn hoặc Ly Hỏa Thánh Tử trước mặt họ tranh luận một phát, thế nào?\" Nhiếp Ly nhìn về phía Vô Nhai Tử nói, hắn sớm đã véo đúng tử huyệt của Vô Nhai Tử.\r\n\r\n    Vô Nhai Tử sắc mặt xanh lét, đi tìm Huyền Minh Thần Tôn hoặc Ly Hỏa Thánh Tử chỉ để tranh luận, khác nào tự đi tìm cái chết?\r\n\r\n    Nếu biết mình đem năng lực Yêu Huyết Tế cấp cho nhân loại, vậy nhất định chỉ còn đường chết.\r\n\r\n    \"Ta biết ngươi đang nghĩ cái gì, ngươi đang nghĩ làm thế nào giết ta, ta hiểu được mặc dù có Viêm Dương sư huynh bảo hộ, ngươi vẫn có cơ hội, thậm chí có thể tìm được người so với Viêm Dương đây còn mạnh hơn để ra tay, nhưng ngươi không cảm thấy kỳ quái sao? Tiêu Ngữ đã đi đâu?\" Nhiếp Ly truyền âm cho Vô Nhai Tử nói, \"Tiêu Ngữ dưới sự sắp xếp của ta đã an toàn rời khỏi đây, nếu chúng ta không nói gì, sau này nước giếng không phạm nước sông, coi như chưa từng có chuyện gì xảy ra, nếu ngươi vẫn muốn tìm ta gây phiền toái, đến lúc đó rất có thể đôi bên đều cá chết lưới rách rồi!\"\r\n\r\n    Viêm Dương không biết Nhiếp Ly đang cùng Vô Nhai Tử nói những gì, nhưng từ biểu lộ của Vô Nhai Tử có thể nhìn ra được, Nhiếp Ly đang cùng Vô Nhai Tử đàm phán!\r\n\r\n    \"Không thể nào, Huyền Minh Thần Tôn nắm trong tay toàn bộ Hư Ảnh Thần Cung, ngươi căn bản không có khả năng đem Tiêu Ngữ đưa ra ngoài, nếu như ngươi có thể đem hắn đưa ra ngoài, vậy ngươi tại sao không tự mình đi ra?\" Vô Nhai Tử ánh mắt gắt gao nhìn chằm chằm Nhiếp Ly.\r\n\r\n    \"Không có cái gì là không thể!\" Nhiếp Ly giống như cười mà không phải cười nhìn Vô Nhai Tử nói ra.\r\n\r\n    Vô Nhai Tử nhớ tới Nhiếp Ly người này thần bí đủ kiểu, nội tâm của hắn trải qua mâu thuẫn đấu tranh kịch liệt, nếu như Tiêu Ngữ thật sự đã ra ngoài, coi như hắn có giết chết Nhiếp Ly, Tiêu Ngữ cũng có thể khiến cho hắn chết không có chỗ chôn!\r\n\r\n    \"Ngươi nói chúng ta sau này, nước giếng không phạm nước sông?\" Vô Nhai Tử nhìn về phía Nhiếp Ly trầm ngâm do dự, tuy rằng đối với hắn sự tồn tại của Nhiếp Ly chính là uy hiếp rất lớn, thế nhưng hắn chỉ có thể khoan nhượng trước sự đe dọa này mà thôi.\r\n\r\n    \"Đúng vậy.\" Nhiếp Ly nhẹ gật đầu.\r\n\r\n    Vô Nhai Tử tròng mắt đảo một vòng, gật đầu nói: \"Tốt!\"\r\n\r\n    \"Ngươi đừng nghĩ rằng mượn tay Huyền Minh Thần Tôn giết chết được ta, dù sao nếu lần này ta không có cách sống trở về, ta sẽ để Tiêu Ngữ đem sự tình Yêu Huyết Tế truyền đi, ngươi có thể thử một lần!\" Nhiếp Ly giống như cười mà không phải cười nhìn Vô Nhai Tử.\r\n\r\n    Vô Nhai Tử trong lòng buồn phiền muốn chết, trong đầu dù hiện lên ý niệm gì cũng đều lập tức bị Nhiếp Ly xem thấu.\r\n\r\n    \"Tùy ngươi! Dù sao ta chết rồi, các ngươi cũng chẳng tốt đẹp gì đâu, hễ là nhân loại có thi triển qua Yêu Huyết Tế, Yêu tộc đều sẽ không tiếc vận dụng hết thảy khả năng đuổi giết! Chỉ cần ta khai ra các ngươi, dù cho chạy đến chân trời góc biển, các ngươi cũng không cách nào giữ mạng, tông môn cũng không che chắn mãi được cho các ngươi!\" Vô Nhai Tử hừ lạnh một tiếng, quay người rời đi, nhắm mắt làm ngơ.\r\n\r\n    \"Vô Nhai Tử huynh đệ, ta cũng không muốn khiến ngươi phải chết, về sau chúng ta không chừng còn có nhiều trao đổi hơn nữa, có thể không phải trở thành địch nhân, có khả năng làm bằng hữu cũng được đấy!\" Nhiếp Ly cười mỉm mà truyền âm nói ra.\r\n\r\n    Vô Nhai Tử thiếu chút nữa một cước đạp hụt, lại có thể có một bằng hữu ngầm hãm hại nhau như Nhiếp Ly sao?\r\n\r\n    Nhìn thấy Vô Nhai Tử rời đi, Viêm Dương nhìn về phía Nhiếp Ly hỏi: \"Chuyện giữa các ngươi đã giải quyết xong chưa?\"\r\n\r\n    \"Rồi.\" Nhiếp Ly gật đầu, khẽ mỉm cười nói, nhìn bóng lưng Vô Nhai Tử đi xa, Nhiếp Ly có một cảm giác, hắn và Vô Nhai Tử sớm muộn gì cũng sẽ lại gặp mặt.\r\n\r\n    Viêm Dương cũng không biết giữa Vô Nhai Tử cùng Nhiếp Ly đàm phán cái gì, nhưng hắn có thể cảm giác được, Vô Nhai Tử hẳn là bị Nhiếp Ly đùa bỡn, không biết Nhiếp Ly đến cùng là dùng phương pháp gì khiến cho một người của Yêu tộc thay hắn che giấu. Viêm Dương càng lúc càng nhìn không ra Nhiếp Ly rồi!\r\n\r\n    \"Chúng ta cần phải nhanh lên, nếu bị Ly Hỏa Thánh Tử đuổi tới, rất có thể sẽ gặp phiền toái!\" Nhiếp Ly nói ra.\r\n\r\n    \"Được.\"\r\n\r\n    Hai người thân mình lăng không bay vút mà đi.\r\n\r\n    <\/div>","title":"Chương - 407: Không thể làm gì"}