{"text":"﻿    Chương - 393: Khí tức thần bí\r\n\r\n    Mặc kệ hắn muốn làm gì thì làm.\r\n\r\n    Những cường giả này tiếp tục tập trung nhìn Thủy Tinh Ngọc Bích, cảm ngộ khẩu quyết trên đó.\r\n\r\n    Ngay lúc này, chỉ thấy Nhiếp Ly nhanh chóng viết ra từng đạo Minh văn.Những Minh văn này nhanh chóng bám vào trong Thủy Tinh Ngọc Bích.\r\n\r\n    Ban đầu, mọi người còn tưởng Nhiếp Ly làm càn, thế nhưng đột nhiên, Thủy Tinh Ngọc Bích tỏa sáng, thân ảnh của Nhiếp Ly bắt đầu trở nên hư ảo.\r\n\r\n    \"Xảy ra chuyện gì vậy?\"\r\n\r\n    \"Ngăn hắn lại!\"\r\n\r\n    Tất cả cường giả nhao nhao đứng dậy muốn ngăn Nhiếp Ly.\r\n\r\n    Chỉ thấy thân thể của hắn nhanh chóng tiến vào Thủy Tinh Ngọc Bích, biến mất không thấy.\r\n\r\n    Bọn hắn choáng váng, lại một người nữa tiến nhập Thủy Tinh Ngọc Bích!\r\n\r\n    Chẳng lẽ, phương pháp tiến vào rất đơn giản? Chỉ là trước kia không ai thử nghiệm mà thôi? Sớm biết như vậy thì đã cản Nhiếp Ly lại, ép hỏi phương pháp!\r\n\r\n    Vô Nhai Tử cũng ngây dại, hắn không nghĩ Nhiếp Ly có thể tiến vào, hắn nhìn về phía\r\n\r\n    \"Nhiếp Ly biết phương pháp sao?\"\r\n\r\n    \"Ta cũng không rõ lắm!\" Tiêu Ngữ nhún vai, \"hình như hắn may mắn vào được thôi?\"\r\n\r\n    Vô Nhai Tử phiền muộn, rõ ràng Nhiếp Ly đi vào một mình, ko đem hắn theo! Chẳng lẽ bảo vật của chủ điện không có phần của mình hay sao?\r\n\r\n    Vô Nhai Tử nhìn thoáng qua bên cạnh, Tiêu Ngữ còn ở đây, Nhiếp Ly chắc chắn sẽ trở về, hắn chỉ có thể kiên nhẫn chờ đợi.\r\n\r\n    Một đám cường giả đi đến trước Thủy Tinh Ngọc Bích, bắt đầu nghiên cứu phương pháp tiến vào.\r\n\r\n    Trong đó cũng có người bắt chước Nhiếp Ly, gõ gõ lên Thủy Tinh Ngọc Bích. Ngoại trừ từng trận hồi âm, không phát hiện gì khác.\r\n\r\n    Mới vừa rồi, hai người kia chỉ đem vài đạo Minh văn viết lên Thủy Tinh Ngọc Bích, liền có thể đi vào, hắn suy nghĩ một chút, viết lên đó từng đạo Minh, Thủy Tinh Ngọc Bích hào quang tỏa sáng.\r\n\r\n    Thành công rồi?\r\n\r\n    Hắn không khỏi mừng như điên, hưng phấn mà nhìn chằm chằm vào Thủy Tinh Ngọc Bích.\r\n\r\n    Ngay lúc này. Chỉ nghe oanh một tiếng, một cỗ lực lượng nóng bỏng từ trong Thủy Tinh Ngọc Bích bắn ra. Người này trực tiếp bị đánh bay ra ngoài mười mấy mét, nặng nề mà ngã rơi xuống đất, toàn thân cháy đen, khói bốc lên cao, hai chân duỗi đạp, sau đó thì không nhúc nhích nữa.\r\n\r\n    Thấy như, đám cường giả đang chuẩn bị thử nghiệm cách tiến vào Thủy Tinh Ngọc Bích ngẩn người ra. Cảm giác da đầu tê dại, ko dám thử lung tung nữa.\r\n\r\n    Minh Văn trên Thủy Tinh Ngọc Bích không dễ dàng phá giải như vậy được. Một khi phá giải không thành công, sẽ phải trả giá.\r\n\r\n    Vất vả lắm mới đi tới Hư Ảnh Thần Cung, có cơ hội tìm hiểu tuyệt thế công pháp trên Thủy Tinh Ngọc Bích, chẳng lẽ lại trở về?\r\n\r\n    Tất cả lại quay lại vị trí cũ, tiếp tục tham ngộ Thủy Tinh Ngọc Bích.\r\n\r\n    Vô Nhai Tử nhìn thoáng qua thi thể nám đen kia. Tên Nhiếp Ly này quả là bác học, có thể mở ra Thủy Tinh Ngọc Bích mà không hề làm cho người khác cảm thấy ngoài ý muốn. Còn người đi vào trước Nhiếp Ly, không biết có lai lịch gì? Xem ra bản thân hắn không có cơ hội tiến vào. Hay là thành thật ở lại nơi này tìm hiểu Thủy Tinh Ngọc Bích?\r\n\r\n    Tiêu Ngữ ngơ ngác nhìn phía trước Thủy Tinh Ngọc Bích, không biết vì cái gì. Trong nội tâm bỗng nhiên có chút xót xa, Nhiếp Ly người này, chỉ sợ không bao lâu nữa sẽ như sao băng bay vụt mất bỏ nàng ở lại một mình.\r\n\r\n    Hôm nay, tu vi của nàng đã kém Nhiếp Ly hai bậc, sau này nhất định càng ngày càng kém xa.\r\n\r\n    Đột nhiên, nàng cảm giác được bên trong cơ thể có hai cỗ khí tức thần bí, giao hội trong Linh Hồn Hải của nàng, sau đó hướng tứ chi bách mạch dũng mãnh lao tới. Hai đạo khí tức này cũng với chiếc nhẫn ở tay phải có một loại liên hệ thần bí.\r\n\r\n    Cho tới nay, Tiêu Ngữ luôn cảm thấy hai cỗ khí tức thần bí này luôn bảo vệ nàng, mỗi khi nàng gặp phải khó khăn, hoặc là tu luyện gặp vấn đề, hai cỗ khí tức này sẽ xuất hiện, trợ giúp nàng một tay.\r\n\r\n    Mặc dù không biết lai lịch của nó, nhưng Tiêu Ngữ có một loại cảm giác, hai cỗ khí tức cùng thân thế của nàng có quan hệ, đây cũng là nguyên nhân mà nàng muốn tìm kiếm thân thế của mình.\r\n\r\n    Từng tia khí tức tràn vào Linh Hồn Hải, đem Yêu Huyết Tế kích phát ra.\r\n\r\n    Tu vi của Tiêu Ngữ bắt đầu tăng lên điên cuồng, Linh Hồn Hải sôi trào mãnh liệt, không ngừng kích động.\r\n\r\n    Tiêu Ngữ khiếp sợ không thôi, cỗ lực lượng này hoàn toàn không thể khống chế.\r\n\r\n    Phốc!\r\n\r\n    Đệ bát Mệnh hồn bắt đầu cháy rừng rực, ngay sau đó, đạo thứ chín cũng bắt đầu cháy sáng.\r\n\r\n    Trong chín Đạo Mệnh Hồn, một điểm thần bí Tinh Quang lặng yên ẩn hiện, tràn đầy lực lượng vô cùng.\r\n\r\n    Đó là mệnh tinh!\r\n\r\n    Một khi lĩnh ngộ mệnh tinh, có thể bước vào Thiên Tinh cảnh giới!\r\n\r\n    Vô Nhai Tử đang tu luyện, đột nhiên cảm giác được khí tức của Tiêu Ngữ liên tục tăng lên, trực tiếp đạt tới Cửu Mệnh cảnh giới, thậm chí sắp đột phá Thiên Tinh cảnh giới.\r\n\r\n    Cả Nhiếp Ly lẫn Tiêu Ngữ đều quá biến thái, liên tục tấn cấp như vậy làm cho người ta vô cùng sợ hãi! Người bình thường tu luyện, muốn tăng lên một cấp, nhanh thì vài tháng, chậm thì cả năm, thậm chí là mấy chục năm, làm sao có thể so với hai người này được?\r\n\r\n    Tiêu Ngữ cũng âm thầm kinh hãi, hai cỗ khí tức thần bí kia còn cường đại hơn Yêu Huyết Tế.\r\n\r\n    Hai cỗ khí tức vận hành trong Linh Hồn Hải một lúc, sau đó đi theo lồng ngực của Tiêu Ngữ, tiếng vào hai mắt, trong hai tròng mắt của Tiêu Ngữ, đột nhiên hiện lên hai vệt thần quang.\r\n\r\n    Phía trước Thủy Tinh Ngọc Bích lập tức trở nên kỳ quái... Từng đạo Minh Văn trên Thủy Tinh Ngọc Bích đều hiện rõ trước mắt của nàng.\r\n\r\n    Nàng bỗng nhiên hiểu rõ cách phá giải Thủy Tinh Ngọc Bích này rồi!\r\n\r\n    Tiêu Ngữ đứng lên, chuẩn bị đi đến Thủy Tinh Ngọc Bích.\r\n\r\n    \"Đứng lại!\" Vô Nhai Tử ngăn Tiêu Ngữ lại, hắn cảm giác Tiêu Ngữ có chút cổ quái, không chừng Tiêu Ngữ cũng có thể mở Thủy Tinh Ngọc Bích.\r\n\r\n    \"Tại sao?\" Tiêu Ngữ đứng vững bước, nhìn về phía Vô Nhai Tử.\r\n\r\n    \"Tiêu Ngữ huynh đệ, cho ta biết phương pháp phương pháp mở ra Thủy Tinh Ngọc Bích đi. Cả hai người các ngươi đều đi vào, sao lại để ta một mình ở nơi này. Ta có tu vi Thiên Chuyển Cảnh, có thể bảo vệ được các ngươi!\" Vô Nhai Tử cười hắc hắc, xoa xoa đôi bàn tay truyền âm cho Tiêu Ngữ nói.\r\n\r\n    Tiêu Ngữ suy nghĩ một chút, tay phải hư ảo, đưa từng đạo Minh văn tiến nhập vào đầu của Vô Nhai Tử. Để cho Vô Nhai Tử đi theo, lợi bất cập hại. Nhiếp Ly có thể sẽ giao chiến với Yêu Chủ, như vậy đến lúc đó, bọn hắn sẽ có thêm một người trợ giúp.\r\n\r\n    Đó là phương pháp tiến vào Thủy Tinh Ngọc Bích?!\r\n\r\n    Vô Nhai Tử rùng mình, Tiêu Ngữ có thể đem Minh văn đánh vào trong đầu của hắn. Xem ra hắn còn đánh giá thấp thực lực của Tiêu Ngữ a. Cho dù là cường giả Long Đạo Cảnh, cũng chưa chắc có thể tùy ý mà đem Minh văn đánh vào trong đầu của hắn. Mà Tiêu Ngữ còn chưa đạt đến Thiên Tinh Cảnh, lại có thể làm được, điều này thật là khiến người ra có cảm giác không rét mà run.\r\n\r\n    Bất kể là Nhiếp Ly, hay vẫn là Tiêu Ngữ, đều thần bí khó lường, làm cho người ta không thể hiểu nổi.\r\n\r\n    <\/div>","title":"Chương - 393: Khí tức thần bí"}