{"text":"﻿    Chương 56: không thể tha thứ\r\n\r\n    <\/div>\r\n\r\n    Minnie cắn chặt răng nói: \"Ta… Được rồi, ta muốn hỏi ngươi có nắm chắc chiến thắng lần này không?\"\r\n\r\n    Richard cười đáp: \"Ta đương nhiên sẽ không trả lời câu hỏi này.\"\r\n\r\n    Minnie thở dài một hơi nói: \"Ta hiểu. Ta chỉ xin ngươi một việc, nếu như ngươi cảm thấy có thể chiến thắng thì xin hãy cho ta ở nhờ hai tháng, chỉ hai tháng thôi. Lúc đó Stevenson nhất định sẽ bị đá khỏi Thâm Lam mà ta cũng vì không trả được học phí mà mất tư cách học sinh của lão sư. Thực chất thái độ của lão sư đã rất rõ, nàng chỉ muốn giữ lại một học sinh mà thôi. Gia tộc ta đã sớm bán ta cho Suo Lamu nhưng ta không muốn cùng chìm nghỉm với Stevenson. Chỉ cần ngươi giúp ta vượt qua cửa khó này, sau này ta sẽ giống như Irene tự nghĩ biện pháp sinh tồn ở Thâm Lam.\"\r\n\r\n    \"Nói thật.\" Sơn Dữ Hải khẽ nói.\r\n\r\n    Richard có chút dở khóc dở cười, không khí đè nén đã sớm bị nàng phá hoại sạch. Hắn tiện tay gõ đầu Sơn Dữ Hải một cái rồi lại nhìn Minnie. Động tác thân mật này có lẽ chỉ có Richard mới làm được, nếu là người khác làm có lẽ sẽ bỗng phát hiện cánh tay mình biến mất trước khi nó kịp hạ xuống…\r\n\r\n    \"Là sao? Ta giữ ngươi lại thì có chỗ tốt gì chứ? Như vậy chắc chắn thù hận giữa ta và Suo Lamu gia tộc càng thêm sâu đậm.\" Richard khẽ nói.\r\n\r\n    Minnie ưỡn thẳng ngực lên, cố bày ra đường cong dụ hoặc nhất rồi chăm chú nói: \"Ta có thể cung cấp tin tức tình hình chuẩn bị của Stevenson cho ngươi biết, ta còn biết phương án chi viện kim tệ của Suo Lamu gia tộc nữa! Ngoài ra… trong thời gian này, ta là của ngươi, ngươi muốn làm gì cũng được!\"\r\n\r\n    \"Nói thật.\" Sơn Dữ Hải lúc này đã bắt đầu tiến vào giấc ngủ, tiếng ngáy nhè nhẹ đã dần vang lên nhưng nàng vẫn không quên đánh giá.\r\n\r\n    Richard lại dâng lên xung động muốn gõ đầu nàng nhưng bàn tay nâng lên rồi lại hạ xuống.\r\n\r\n    Minnie nhanh chóng bồi thêm: \"Thù hận giữa ngươi và Suo Lamu gia tộc còn nhỏ sao? Căn bản không cần để ý thêm chút chuyện này nữa. Hơn nữa giữa các đại gia tộc không có lợi ích vĩnh viễn cũng không có thù hận vĩnh viễn. Một chuyện nhỏ như vậy không chút ảnh hưởng đến đại cục, bọn họ sẽ nể mặt Gordon hầu tước mà bỏ qua. Stevenson nếu như thua so đấu thì chỉ có thể bỏ huyết mạch theo thánh Cruise học tập. Thánh Cruise chẳng qua chỉ làm được hai ba cái cấu trang cấp ba, căn bản còn chưa xứng đại cấu trang sư. Nếu dựa vào hắn thì có lẽ đời này Stevenson không vượt qua được cấu trang sư cấp hai. Hắn chỉ có trở thành long mạch cấu trang sư mới có thể chế tạo cấu trang cấp ba đặc thù.\"\r\n\r\n    \"Nói thật.\"\r\n\r\n    Richard nói: \"Nhưng bất kể như nào, hắn cũng sẽ trở thành cấu trang sư? Đây cũng không phải kết quả xấu.\"\r\n\r\n    \"Không, khác nhau nhiều. Suo Lamu gia tộc đã đầu tư rất nhiều kim tệ cho hắn, nếu như hắn không thể trở thành đại cấu trang sư thì suốt đời phải phục vụ gia tộc, căn bản không có địa vị gì.\" Minnie khẽ phản biện.\r\n\r\n    \"Nói thật.\"\r\n\r\n    Richard đứng lên nói: \"Nhưng dù như nào thì ngươi cũng là phu nhân của một vị đại quý tộc cấu trang sư, như vậy tốt hơn nhiều miễn cưỡng ở lại Thâm Lam cho nên ta không giúp ngươi, ngươi đi đi.\"\r\n\r\n    \"A! Không, vì gì vậy? Ta không muốn trở thành phu nhân của hắn, tờ hôn ước kia rõ ràng là bán ta cho Suo Lamu gia tộc! Mà ngươi cũng phải chịu trách nhiệm, chính vì Alizee tử tước gia tộc Archimonde các ngươi làm ta bị bán cho Suo Lamu gia tộc!\"\r\n\r\n    \"Nói thật.\"\r\n\r\n    Richard nhíu mày khẽ nói: \"Như vậy ngươi muốn ta chịu trách nhiệm sao?\"\r\n\r\n    Minnie không khỏi biến sắc vội vã cúi đầu, những giọt nước mắt đã không kiềm được bắt đầu lăn dài: \"Ta có thể làm gì chứ? Phụ thân ta hiện tại chỉ mong không có một Archimonde nào đến đánh nữa thôi. Được rồi, ta biết ta từng làm rất nhiều việc không phải nhưng trận so đấu này rất quan trọng đúng không? Nếu như ngươi còn chấp nhận được ta thì chỉ cần ngươi đồng ý, sau này ta là của ngươi, như vậy được chứ?\"\r\n\r\n    \"Nói thật.\"\r\n\r\n    Richard đã mở cửa khu cư trú nói: \"Ta không hứng thú với những việc Stevenson đang làm, cũng không có hứng thú với ngươi. Cho nên ta không giúp ngươi được, xin lỗi. Hiện tại đã đến thời gian ta minh tưởng, mời ngươi về!\"\r\n\r\n    Minnie hai tay xách theo hành lý, buồn bã rời khỏi khu cư trú. Ngay sau nàng, cánh cửa kim loại trầm nặng khép lại phát ra tiếng trầm thấp.\r\n\r\n    \"Richard! Ta hận ngươi!\" Minnie gào lên với cánh cửa kim loại rồi ngồi bệt trên đất ôm lấy đầu gối khóc rống lên.\r\n\r\n    Cho dù cách cánh cửa kim loại dày nặng, Richard vẫn ẩn ẩn nghe được tiếng khóc của nàng.\r\n\r\n    \"Nói thật…\" Sơn Dữ Hải đầy hàm hồ nói sau đó nàng cảm thấy nằm ngủ không được thoải mái nên miễn cưỡng mở mắt ra ngồi dậy: \"A? Nàng đâu rồi, ngươi đuổi nàng đi sao? Những lời nàng nói lúc sau đều là thật mà?\"\r\n\r\n    Richard trầm mặc trong chốc lát rồi thở dài gật gật đầu.\r\n\r\n    \"Ngươi thật độc ác!\" Sơn Dữ Hải đứng lên vươn vai nhưng mí mắt lại không thể nâng lên nổi.\r\n\r\n    Richard lại thở dài nói: \"Có chút thù hận không thể tha thứ.\"\r\n\r\n    Sơn Dữ Hải lập tức tỉnh táo lại, lần này nỗ lực mở to tròng mắt, chăm chú nhìn Richard nói: \"Ngươi thật không giống mười ba tuổi, ta thấy giống ông lão trăm ba mươi tuổi mới đúng!\"\r\n\r\n    Richard đành chịu cười khổ, hắn chỉ đành giải thích thêm: \"Có thể là vì từ nhỏ gặp nhiều chuyện…\" Hắn hiện tại đã đại khái hiểu tác dụng của trí tuệ nhưng đây là lý do rất khó giải thích.\r\n\r\n    Sơn Dữ Hải vừa che miệng ngáp vừa ngắt lời hắn: \"Biết biết! Ngươi cũng đã nói mấy lần rồi, chẳng qua chỉ là quốc thù, gia hận, nhi nữ trình trường thôi mà! Đàn ông Noland các ngươi đều như vậy! Như vậy đi, ngươi làm nam nhân của ta đi, có thù gì ta báo thù giúp ngươi, ngươi thấy sao? Theo thoại ngữ Noland thì tỷ tỷ ta muốn người có người, muốn tiền có tiền, muốn bối cảnh có bối cảnh.\"\r\n\r\n    Richard vừa bực mình vừa buồn cười, giơ tay lên định gõ đầu nàng nói: \"Những câu này là ai dạy ngươi? Còn có không được bắt chước ngữ khí của lão sư!\" Richard cũng không khỏi cảm thấy kỳ quái, nàng mới chỉ gặp Tô Hải Luân chưa đến một khắc làm sao đã có thể bắt chước sinh động đến vậy.\r\n\r\n    \"Được a.\" Lần này Sơn Dữ Hải lại đặc biệt ngoan ngoãn hơn nữa còn chủ động giơ đầu ra cho Richard gõ nhưng là hắn sao đủ nhẫn tâm gõ xuống chứ, hơn nữa hắn cũng biết đây là trò chơi của nàng chỉ vì muốn gần gũi hắn hơn mà thôi.\r\n\r\n    \"Ta đi minh tưởng.\"\r\n\r\n    Nghe thấy Richard muốn đi minh tưởng, Sơn Dữ Hải lập tức khẽ hoan hô.\r\n\r\n    Chốc lát sau, Richard đã vào phòng minh tưởng, dần tiến vào trạng thái minh tưởng. Trong buồng, hương khói lượn lờ từ dây hương. Dưới hương khí, Richard rất nhanh đã tiến vào độ sâu minh tưởng, thêm vào hiệu quả dược tề khôi phục ma lực, hiệu quả minh tưởng tăng gấp mấy lần. Hương dây là của Sơn Dữ Hải, cũng không biết là dùng tài liệu gì chế thành, dù sao mỗi khi nàng ngủ đều đốt một sợi. Bởi thế cho dù là hắn đi ngủ thì tốc độ tăng trưởng ma lực cũng không chút thua kém minh tưởng trước kia.\r\n\r\n    Mà hiện tại Sơn Dữ Hải như một con sư tử con cuộn tròn bên người Richard, nàng khẽ phát ra tiếng ngáy khò khò.\r\n\r\n    <\/div>","title":"Chương 56: không thể tha thứ"}