{"text":"﻿    Quyển 2: Hành Trình Của Ta Là Muôn Vàn Vì Sao\r\n\r\n    Chương 71: Giao Dịch Phẩm (Thượng)\r\n\r\n    <\/div>\r\n\r\n    Hoàng thiết tinh và hổ phách phong hương đều là tài liệu hi hữu dùng để chế tạo cấu trang cấp 2, thứ đầu chỉ có ở quáng mạch quý hiếm, thứ sau chỉ có trong khai quật di tích viễn cổ, ở trên đại lục Noland là vô cùng hiếm, có thể dùng gram để tính giá. Nếu lấy giá cả Noland mà tính thì riêng khối hoàng thiết tinh đã mười vạn kim tệ mà khối hổ phách phong hương hoàn chỉnh như thế có thể bán hơn hai mươi vạn kim tệ.\r\n\r\n    Nhờ tình báo Richard thu được trước đây, hắn cũng có chút hiểu qua vật giá vị diện này, hai mươi viên thủy tinh ma lực khoảng gần vạn kim tệ nhưng đó là giá ở quốc gia nhân loại, do địa vị của pháp sư nên đại đa họ có con đường riêng để mua chứ ít khi mua trên thị trường. Nhưng ở vùng đất Đẫm Máu này, những tài liệu ma pháp này lại bán không được giá. Bởi vì ở đây hỗn loạn không yên, giá thành vận chuyển thường chiếm hơn một phần ba giá hàng. Dù sao có hàng cũng phải có mạng vận chuyển ra mới tiêu thụ được, cho nên nhóm tài liệu này có thể bán ba, bốn ngàn kim tệ đã là tốt rồi. Nhưng nếu đặt ở Noland, nhóm thủy tinh ma lực này ít cũng phải bán được hai vạn kim tệ.\r\n\r\n    Hoàng thiết tinh và hổ phách phong hương có thể xuất hiện trong nhà kho Lôi Chùy mà lại lớn như vậy và không có chút phân chia mà chỉ để thành đống cùng tài liệu khác nghĩa là sản lượng của chúng nó ở vị diện này rất lớn mà lại tác dụng rất có hạn. Từ chênh lệch giá cả tài liệu ma pháp giữa hai vị diện, Richard có thể đại khái suy đoán trình độ luyện kim ở vị diện này vô cùng lạc hậu, hoàn toàn thua xa Noland.\r\n\r\n    Richard nhanh chóng chọn mười mấy tài liệu, hắn nhét hoàng thiết tinh và hổ phách phong hương vào giữa đám tài liệu sau đó đồng loạt hỏi giá. Quả nhiên hoàng thiết tinh và hổ phách phong hương chỉ có thể xếp tầm giữa những tài liệu này, Lôi Chùy định giá chúng khoảng hai ba trăm kim tệ. Tổng giá trị tài liệu ma pháp trong kho của Lôi Chùy ước chừng hơn vạn kim tệ, nếu như có con đường mậu dịch ổn định có thể vận chuyển về quốc gia nhân loại thì bán được ba vạn kim tệ. Phải nhớ Richard cướp cả một thần điện cũng được có mười vạn kim tệ, hiện tại mới ở một doanh trại quy mô nhỏ thôi đã thấy khoản tiền lên đến ba vạn kim tệ thì có thể thấy vùng đất này nhiều cơ hội như nào.\r\n\r\n    Đương nhiên cơ hội càng nhiều thì máu tanh và giết chóc càng nhiều. Một bộ lạc bán thú nhân không có thiên phú ma pháp lại cất trữ nhiều tài liệu ma pháp như vậy thì không cần nghĩ cũng biết nguồn thu từ đâu. Richard cũng âm thầm phỏng đoán nếu như không phải bản thân thể hiện thái độ cứng rắn từ khi mới đến mà lại gọn gàng giết chết huyết liêm Mark thì rất có thể cũng sẽ biến thành đối tượng cống hiến tài liệu ma pháp. Mà cũng nhờ phơi bày lực lượng ma pháp mạnh mẽ mới làm Lôi Chùy hứng thú giao dịch với hắn.\r\n\r\n    Những tài liệu ma pháp này nếu bán ở Noland thì phải lên đến gần năm mươi vạn kim tệ! Đến đây Richard cuối cùng có nhận thức trực quan về lợi ích chiến tranh vị diện và nguyên nhân. Nguyên nhân căn bản chính là khan hiếm hàng hóa khác nhau giữa hai vị diện.\r\n\r\n    Richard nhặt hết những tài liệu ma pháp bản thân có thể dùng và rương thủy tinh ma lực, tổng cộng khoảng 8000 kim tệ sau đó nói: \"Những thứ này đi, cộng thêm hai mươi chiến sĩ thành niên nữa!\"\r\n\r\n    Lôi Chùy hơi có ngập ngừng nhưng cuối cùng vung tay lên giao hết tài liệu cho Richard rồi trầm giọng nói: \"Khi nào ta có thể lấy được thứ đó?\"\r\n\r\n    \"Ba ngày sau mà ta phải tự thân động thủ khởi động cho ngươi. Quá trình này mất khoảng một ngày.\"\r\n\r\n    Lôi Chùy khẽ hừ một tiếng giộng nắm đấm lên bàn gần đó: \"Ta đã đợi năm năm rồi, cũng không để ý chờ thêm mấy ngày! Nhưng là hy vọng ngươi không làm ta thất vọng!\"\r\n\r\n    Richard như không chút để ý sát ý trong lời nói Lôi Chùy mà ước lượng túi trong tay rồi ném cho Just, nhàn nhạt nói: \"Là một pháp sư cao quý, ta vô cùng coi trọng danh dự bản thân. Mà thế giới ma pháp vô cùng thần kỳ, không phải người phổ thông có thể hiểu được cho nên ta khuyên ngài một câu, nghi ngờ một ma pháp sư là hành động vô cùng ngu xuẩn.\"\r\n\r\n    Hừ lớn một tiếng, râu mép Lôi Chùy bị thổi dựng lên, cơ thịt trên người hắn cũng run rẩy. Nhưng hắn cuối cùng nỗ lực kiềm chế lửa giận không có động tác gì chỉ hung hăng nhìn Richard nói: \"Ba ngày sau, ta chờ ngươi!\"\r\n\r\n    Richard gật gật đầu mang theo thu hoạch lớn rời khỏi thành bảo bộ lạc Huyết Thạch.\r\n\r\n    Về đến nhà nghỉ, Richard vỗ vỗ vai Just cười nói: \"Làm rất tốt!\"\r\n\r\n    Just toét rộng miệng ha ha cười lớn: \"Đây là bản sự của thuộc hạ rồi! Trước kia cũng không ít lần giả trư ăn hổ!\"\r\n\r\n    Vừa rồi khi ganh sức cùng Lôi Chùy, Just chỉ dùng một nửa năng lực cấu trang. Lôi Chùy còn tin tưởng đây đã là lực lượng cao nhất của Just bởi vì tên này diễn quá thật, mặt tím ngắt lại, gân xanh trên chán kịch liệt đập, chỉ trong ít phút ganh sức mà mồ hôi đầm đìa tong tỏng chảy xuống đất.\r\n\r\n    \"Nhanh thích ứng với cấu trang mới đi, sau này có lẽ còn phải diễn nhiều.\" Nói xong Richard xách theo đống tài liệu về phòng mình chuẩn bị phân loại một phen. Lần thu hoạch này vô cùng lớn, mà nhờ Lưu Sa dẫn dắt, hắn đã có mấy bộ ý tưởng cấu trang chỉ là thiếu hụt tài liệu mà thôi. Sau khi có nhóm tài liệu này, số cấu trang tiêu chuẩn hắn có thể chế tạo tăng từ bốn lên chín cái, cho dù là cấu trang đặc thù cũng có thể làm được sáu cái.\r\n\r\n    Chỉ là trước khi lên tầng vào phòng, Richard đột nhiên nhìn thấy bóng dáng Bọt Nước chợt lóe. Bóng lưng của thiếu nữ hình như rất cô độc? Nhưng là tia mông lug này chỉ chợt lóe rồi tan biến, Richard trực tiếp về đến phòng mình sau đó chỉnh lý tài liệu, bắt đầu chế tạo cấu trang cho Lôi Chùy.\r\n\r\n    Đây là một cấu trang chỉ bảo lưu công năng cơ bản, các phương diện khác bị giảm đi nghiêm trọng. Diện tích cấu trang gấp ba, chẳng qua lấy bộ lưng rộng rãi của Lôi Chùy có thể gánh được cấu trang lớn như vậy. Những tài liệu quý trọng cần dùng có thể cắt giảm được là cắt giảm, thiết kế đặc thù giúp hạ thấp yêu cầu chịu lực đều bị bỏ đi hết.\r\n\r\n    Cuối cùng bức cấu trang hoàn thành là chủ động kích phát, yêu cầu chịu lực thậm chí vượt quá cả cấu trang cấp 2, năng lực tiêu hao cao gấp đôi cấu trang của Just mà lại chỉ có tăng phúc hơn 20%.\r\n\r\n    Thứ duy nhất đặc biệt là trong ma pháp trận Richard thiết kế một trận pháp hấp thu thủy tinh ma lực, từ đó có thể kích phát cấu trang. Một viên thủy tinh ma lực có thể cung cấp năng lượng cho cấu trang chừng nửa giờ, nghĩa là kích phát được chín tới mười lần.\r\n\r\n    Khảm nạm thủy tinh ma lực cũng không phải để tăng cao tính năng mà là ngược lại. Trận pháp hấp thu thủy tinh ma lực ít phức tạp và tiêu hao tài liệu quý hiếm hơn trực tiếp hấp thu đấu khí, ma lực, sinh mệnh lực hay thậm chí là tinh thần lực từ chủ thể.\r\n\r\n    <\/div>","title":"Quyển 2: Hành Trình Của Ta Là Muôn Vàn Vì Sao - Chương 71: Giao Dịch Phẩm (Thượng)"}