{"text":"﻿    Quyển 1 - Chương 95: Chiến một tòa kinh đô (Trung)\r\n\r\n    Cả tòa kinh đô, ác ý đối với Quốc Giáo học viện, chuẩn xác hơn mà nói, ác ý đối vớitên thiếu niên kia của Quốc Giáo học viện từ đâu mà đến? Tự nhiên là bởi vì phong hôn thư trên người của hắn.\r\n\r\n    Ở kinh đô, Từ Hữu Dung là một cái tên không thể bị khinh nhờn.\r\n\r\n    Trừ thân phận người thừa kế Thánh nữ phía nam, huyết mạch thiên phú Thiên Phượng chuyển thế, được sự sủng ái của Thánh Hậu nương nương, mấu chốt nhất chính là nàng còn rất đẹp... Cho nên ít nhất ở trong mắt của Chu nhân, nàng là người hoàn mỹ . Tự nhiên có vô số thiếu niên, thậm chí thiếu nữ yêu mến nàng.\r\n\r\n    Nhưng giống như trước cũng bởi vì nàng quá mức hoàn mỹ, cho nên yêu mến cuối cùng đại đa số đều biến thành kính yêu hoặc là sùng bái, mọi người chỉ dám ở trong đêm khuya ảo tưởng, trước mặt người khác cũng không dám biểu lộ ra bất kỳ ý nghĩ nào, bởi vì làm thế sẽ rước lấy sự cười nhạo.\r\n\r\n    Đó là một loại khinh nhờn.\r\n\r\n    Cho đến khi chuyện đêm hôm đó ở Thanh Đằng yến truyền khắp cả kinh đô, tình huống mới xảy ra biến chuyển cực lớn, trong các nam tử ái mộ Từ Hữu Dung, số tuổi lớn chút còn có thể duy trì trấn định, các nam tử trẻ tuổi rốt cuộc không cách nào đè nén tâm tình trong lòng, bọn họ quyết định tới Quốc Giáo học viện biểu đạt phẫn nộ của mình.\r\n\r\n    Những năm trước đây, không có ai đi phủ đệ sứ đoàn phía nam trú tại kinh đôgây chuyện, lại càng không cần phải nói đối với Thu Sơn Quân quát mắng, tại sao? Bởi vì Thu Sơn Quân cũng rất hoàn mỹ, hào quang vạn trượng, hơn nữa quan hệ giữa hắn và Từ Hữu Dung chiếm được triều đình lặng yên nhận thức, dân gian nhận thức.\r\n\r\n    Loại tâm thái này có chút phức tạp, có chút khó giải thích, đại khái bởi vì Trần Trường Sinh cùng hôn ước tồn tại, để cho Từ Hữu Dung không còn hoàn mỹ, Thu Sơn Quân cũng không giống như trước không thể lay động, cho nên các nam tử trẻ tuổi bắt đầu mượn tức giận, tuyên cáo sự hiện hữu của mình.\r\n\r\n    Nguyên nhân chủ yếu bởi vì người thiếu niên cầm hôn thưkia gọi là Trần Trường Sinh, không ai biết được, mọi người nghe một phen, mới biết được thì ra là tân sinh của Quốc Giáo học viện, rất bình thường, sau khi nghe ngóng mới biết được lại không thể tu hành, là một phế vật.\r\n\r\n    Chuyện này làm sao có thể nhịn nổi? Chúng ta không thể so với Thu Sơn Quân, mà Trần Trường Sinh nhà ngươi có đáng là gì?\r\n\r\n    Thảo luận một cách đơn giản hơn, thật ra chính là câu — đạo sĩ cũng sờ, tại sao ta không được sờ?\r\n\r\n    Thiếu niên đạo sĩ tới từ Tây Ninh trấn muốn kết hôn với Từ gia đại tiểu thư?\r\n\r\n    Tựa như câu mắng nhiều nhất ngoài cửa Quốc Giáo học viện lúc này: con cóc cũng muốn ăn thịt phượng hoàng?\r\n\r\n    Ta nhổ vào.\r\n\r\n    Tiếng quát mắng cùng ô ngôn uế ngữ càng ngày càng cao, từ viện môn truyền tới trong tàng thư quán, vẫn rất rõ ràng.\r\n\r\n    Trần Trường Sinh đang cầm Pháp Hoa Đạo Tàng chuyên tâm đọc, giống như căn bản không nghe thấy thanh âm phía ngoài, cũng không biết mọi chuyện đang phát sinh.\r\n\r\n    Đường Tam Thập Lục làm sao có thể tỉnh táo giống như nhắn, Vấn Thủy kiếm đã sớm ra khỏi vỏ, bị hắn nắm ở trong tay, chiếu rọi nhan sắc bầu trời ngày thu, trong trẻo lạnh lùng khó nói thành lời.\r\n\r\n    Hiên Viên Phá cũng sớm chạy xuống thềm đá, chuẩn bị đem khối viện môn còn lại ôm chặt.\r\n\r\n    Nhìn Trần Trường Sinh thủy chung không có phản ứng gì, Đường Tam Thập Lục căm tức nói: \"Như vậy mà có thể nhẫn được ư? Nếu như ngươi không làm gì, sau hôm nay, ngươi sẽ trở thành một con cóc nổi tiếng nhất trong lịch sử, Quốc Giáo học viện sẽ thành cái gì đây? Hồ nước nuôi cóc sao?\"\r\n\r\n    Hiên Viên Phá khờ khạo nói nói: \"Đúng vậy a, chẳng lẽ chúng ta sẽ giống ngươi, cũng đều là con cóc?\"\r\n\r\n    Trần Trường Sinh nhìn Đường Tam Thập Lục nói: \"Chẳng lẽ vì bọn họ mắng ta điều gì, ta sẽ thật sự biến thành cái đó? Nếu như ta mắng ngươi mấy câu cầm thú, ngươi thật sự sẽ mọc cánh, sưumột tiếng bay vào trong hoàng cung ư?\r\n\r\n    \"Câu chuyện này chẳng đáng cười chút nào, hơn nữa nếu như bị chửi, ta thà rằng bị chửi là cầm thú, cũng không muốn bị chửi là con cóc, cầm thú dù sao cũng còn được làm chuyện của cầm thú, ngươi thì sao chứ? Ngay cả mặt của Từ Hữu Dung còn chưa từng thấy, cầm lấy hôn thư, còn bị người mắng như vậy?\"\r\n\r\n    Nói xong câu đó, Đường Tam Thập Lục cũng không để ý tới hắn, giơ lên Vấn Thủy kiếm đi ra phía viện môn.\r\n\r\n    Hiên Viên Phá thấy tình hình này, vội vàng đem viện môn cao chừng hai người ôm lên, hự hự theo sát mà đi.\r\n\r\n    Trần Trường Sinh giật mình, để quyển sách trên tay xuống, đứng dậy chuẩn bị đi viện môn xem một chút, dù sao đây là chuyện của hắn.\r\n\r\n    \"Giao họ Trần ra đây \"\r\n\r\n    \"Đuổi hắn ra khỏi kinh đô \"\r\n\r\n    \"Lại dám giả tạo hôn thư, lá gan cũng quá lớn .\"\r\n\r\n    \"Cũng không tự soi gương xem, xem xem chính mình là thứ gì, mở mồm là nói nhăng nói cuội, cũng không sợ gặp sét đánh sao?\"\r\n\r\n    \"Đông Ngự thần tướng phủ không so đo với tiểu nhân như ngươi, chúng ta đứng về phía công nghĩa, muốn cùng ngươi phân rõ trắng đen. \"\r\n\r\n    Quốc Giáo học viện viện môn vây quanh càng ngày càng nhiều người, đến sau giờ ngọ, lại đã qua mấy ngàn người, một mảnh đông nghịt, nhìn thanh thế rất lớn, ô ngôn uế ngữ không ngừng, thanh âm quát mắng trách cứ bên tai không dứt, không khí trở nên càng ngày càng kịch liệt.\r\n\r\n    Lúc sáng sớm, Thiên Hải gia phái người đem viện môn đánh vỡ, trên bậc cầu thang đổ nát, căn bản không cách nào cản được người vào, hơn nữa Quốc Giáo học viện phương diện cứ để những người đó hô, thủy chung không người nào đáp lời, có thanh niên đã không cách nào khống chế được tâm tình, nhiệt huyết dâng trào, hô: \"Chúng ta đi vào đem tên tiểu nhân kia bắt ra. \"\r\n\r\n    Nếu nói tình cảm xúc động phẫn nộ, vung cánh tay hô lên đoạn trường, người trẻ tuổi là người dễ dàng vùi lấp vào trong nhiệt huyết nhất, cũng có vọng động phá hư vạn vật nhất, mượn tiếng hô này, đám người đông nghịtoanh một tiếng liền lao vào Quốc Giáo học viện.\r\n\r\n    Ngay sau đó, oanh một tiếng nổ vang.\r\n\r\n    Vô số kình khí ở trong cửa Quốc Giáo học viện bắn ra.\r\n\r\n    Trên mặt đất nước mưa còn sót lại, bị khí tức liên hệ, rời mặt đất bay đi, như vô số mũi tên rời khỏi dây cung, đem lá cây trong hạng bắn thành vô số lỗ nhỏ.\r\n\r\n    Các nam tử trẻ tuổi đang hướng Quốc Giáo học viện phóng đi, kêu đau đớn ngã lăn ra đất, hai tay chống trên mặt đất, trên người rất nhiều vết máu. Mà mấy người chạy nhanh nhất, đã lao vào bên trong cửa của Quốc Giáo học viện, tức thì bị chấn bay ra ngoài mười trượng, hôn mê bất tỉnh, cả người đầy máu, sinh tử không biết.\r\n\r\n    Tiếng chửi bậy, thanh âm quát mắt kéo dài hơn nửa canh giờ bên ngoài Quốc Giáo học viện đột nhiên dừng lại.\r\n\r\n    Không gian hoàn toàn an tĩnh, chỉ có thể nghe được tiếng kêu đau đớn của đám nam tử trẻ tuổi kia.\r\n\r\n    Kim Ngọc Luật một thân áo tơ giàu sang phú quý, chậm rãi từ một gian phòng nhỏ bên cạnh Quốc Giáo học viện viện môn đi ra\r\n\r\n    Tay trái của hắn cầm một chiếc bình danh quý của Nghi quận, tay phải xoa xoa hai quả cầu bằng ngọc, vẻ mặt buông lỏng tùy ý khó nói thành lời.\r\n\r\n    Hắn đứng trên thềm đá, ngẩng đầu nhìn trời, khẽ cảm thán một tiếng.\r\n\r\n    Mưa thu sớm ngừng, trời xanh không mây, quả thật rất mỹ lệ.\r\n\r\n    Sau đó hắn thu hồi ánh mắt, nhìn về đám người đông nghịt trước viện môn, vẻ mặt lạnh lùng, nói: \"Muốn chết phải không?”\r\n\r\n    Hắn nói những lời này cũng không sử dụng chân nguyên, cho nên mọi người nghe được, không có cảm giác như sấm nổ bên tai, nhưng trước viện môn lúc này hoàn toàn an tĩnh, vẫn phảng phất giống như một tiếng sấm giữa trời xuân, bởi vì có thảm trạng đầy đất như đang chú giải cho lời của hắn.\r\n\r\n    Có ít nhất hơn mười người chảy máu, còn có mấy người cả người đầy máu hôn mê bất tỉnh, thật là thảm thiết.\r\n\r\n    \"Ngươi... Ngươi là ai?\"\r\n\r\n    Trong đám người có thanh niên lá gan hơi lớn một chút, thanh âm khẽ run nói: \"Lại dám hành hung... Giết người.”\r\n\r\n    Có người dẫn đầu, dũng cảm lao lên trở thành chuyện tương đối dễ dàng, càng nhiều thanh âm vang lên, nhìn thảm trạng của đồng bạn, thanh âm quát hỏi càng lúc càng lớn, mọi người càng ngày càng tức giận, an tĩnh bị đánh phá, không khí một lần nữa trở nên kịch liệt.\r\n\r\n    \"Hung thủ \"\r\n\r\n    \"Nhanh chóng đi báo quan \"\r\n\r\n    Bách hoa hạng hôm nay sớm đã bị đoàn người vây kín nước chảy không lọt, nghe phía trước truyền đến lời nói, đám người phía sau thật sự có mười mấy người rời đi, hẳn là đi kinh đô phủ báo án, sau đó lại có dân chúng nhiệt tâm đem những người bị thương đỡ dậy, còn có người hiểu chút ít y thuật bắt đầu trị liệu mấy người hôn mê bất tỉnh.\r\n\r\n    Nếu như không để ý tới nguyên nhân những người này vây công Quốc Giáo học viện, hình ảnh này cũng có mấy phần cảm động —— kinh đô khi nào lại trở nên đoàn kết như thế?\r\n\r\n    Đoàn kết chính là lực lượng, có người đã đi báo án, sau đó triều đình nhất định sẽ phái người tới trừng trị tên hung đồ ăn mặc kệch cỡm kia, loại chắc chắn này cũng là một loại lực lượng, mọi người không còn lo sợ, cả gan lần nữa lao tới viện môn.\r\n\r\n    Kim Ngọc Luật không biết từ nơi đâu lấy ra một chiếc ghế trúc, hai chân dang rộng ngồi xuống, cầm lấy bình trà hớp một ngụm, sau đó nhìn đám người một cái.\r\n\r\n    Có ít người đã đi tới cách thềm đá chỉ có mấy trượng, bị hắn tùy ý nhìn như vậy, vội vàng lui lại phía sau, giẫm phải chân người phía sau, cũng không để ý nhiều như vậy, đám người đông nghịt nhất thời càng thêm hỗn loạn.\r\n\r\n    Một cái uy thế, bá đạo như thế.\r\n\r\n    Kim Ngọc Luật tự nhiên sẽ không đắc ý vì chuyện nhỏ như thế, nhìn mọi người mặt không chút thay đổi nói: \"Ta là người gác cổng của Quốc Giáo học viện, Quốc Giáo học viện chính là trọng địa dạy học trồng người, không mời xin chớ có vào, phàm là có người nào dám bước vào cánh cửa một bước, những người kia chính là tấm gương.\"\r\n\r\n    Mọi người lúc này mới nhớ tới, tên trung niên nam tử tựa như một vị phú ông này, lúc trước bắt đầu từ gian phòng nhỏ bên cạnh viện môn đi ra .\r\n\r\n    Chẳng qua là... học viện nhà ai có thể có người gác cổng cường đại như thế? Thiên Đạo viện cũng không thể có a.\r\n\r\n    Từ hôm qua đến sáng nay, mưa thu vẫn rơi xuống liên miên, nhiệt độ cũng hạ thấp, lạnh lẽo dần dần tăng lên.\r\n\r\n    Mọi người nhìn đồng bạn đang rên rỉ, nhất là mấy tên đồng bạn đang bất tỉnh, nhìn lại trung niên nam tử trên thềm đá tự xưng là người gác cổng, chợt cảm thấy lạnh lẽo càng đậm hơn, chỉ có những kẻ giấu ở sâu trong đám người mới dám quát mắng mấy câu, làm gì có người dám tiến lên một bước?\r\n\r\n    Đúng lúc này, chung quanh bỗng nhiên nổi lên một trận gió mát, ngay sau đó, chính là khô nóng cực kỳ rõ ràng.\r\n\r\n    Gốc cây bên tường viện trong tiết trời mùa thu đã úa vàng, trong nháy mắt trở nên khô héo.\r\n\r\n    Một mảnh mây đỏ từ trên trời rơi xuống.\r\n\r\n    Hỏa Vân lân lặng yên không một tiếng động rơi xuống, bốn vó chạm xuống đá xanh, giọt nước chung quanh nó một trượng, trong nháy mắt bốc hơi lên thành khói xanh.\r\n\r\n    Trên lưng lân có một vị trung niên nam tử, đang mặc huyết giáp, vẻ mặt lãnh túc uy nghiêm.\r\n\r\n    Thấy người này, Kim Ngọc Luật đứng dậy, đem bình trà đặt ở trên thành ghế tre, thể hiện ra sự tôn trọng.\r\n\r\n    Đám người kia thấy người này, đoán được thân phận của hắn, lại càng vội vàng quỳ gối, vô cùng cung kính.\r\n\r\n    Đại Chu Ngự Thiên thần tướng Tiết Tỉnh Xuyên, dùng Hỏa Vân lân làm tọa kỵ, cầm Huyết Quang thần đao\r\n\r\n    Đại lục ba mươi tám thần tướng, xếp hạng thứ hai.\r\n\r\n    Người này thâm thụ sự tín nhiệm của Thánh Hậu nương nương, quản lý Đại Chu cấm quân nhiều năm, bất cứ chuyện gì phát sinh ở kinh đô, hắn cũng có tư cách đi quản, dĩ nhiên, hắn cũng có năng lực để quản. Nhìn Tiết Tỉnh Xuyên trình diện, có người cảm thấy hơi bất ngờ, cho dù có người hướng kinh đô phủ báo án, cũng không thể tới nhanh như vậy, hơn nữa kinh đô phủ làm sao có tư cách mời được vị đại nhân vật này?\r\n\r\n    Nhưng nghĩ tới Tiết Tỉnh Xuyên thần tướng nổi tiếng cương chính nghiêm cẩn, mọi người sinh ra rất nhiều hi vọng, vội vàng hô lên.\r\n\r\n    \"Quốc Giáo học viện hành hung giết người trước mặt mọi người .\"\r\n\r\n    \"Thỉnh thần tướng chủ trì công đạo \"\r\n\r\n    Một lát sau, một đội cấm quân tiến vào bách hoa hạng, đem đám người tách ra, đi tới trước cửa Quốc Giáo học viện.\r\n\r\n    Ở dưới hàng ngàn ánh mắt, Tiết Tỉnh Xuyên chậm rãi đi lên thềm đá, đi tới trước mặt Kim Ngọc Luật.\r\n\r\n    Mà lúc này, Trần Trường Sinh ba người cũng đến.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 95: Chiến một tòa kinh đô (Trung)"}