{"text":"﻿    Quyển 1 - Chương 159: Vậy cứ như thế đi\r\n\r\n    Cho dù là người giống như Chiết Tụ mệnh phạm vào thiên sát cô tinh, cũng bị thái độ chân tình của Đường Tam Thập Lục làm cho kinh hãi.\r\n\r\n    Hắn nhìn Đường Tam Thập Lục, muốn nói điều gì đó, cuối cùng lại không cất thành lời. Nhưng ánh mắt của hắn làm cho Đường Tam Thập Lục cảm thấy có chút tổn thương, bởi vì thời điểm hàng ngày hắn nhìn Trang Hoán Vũ hoặc là các bạn học khác trong Thiên Đạo viện, ánh mắt đại khái cũng giống như vậy —— hắn rất rõ ràng, loại ánh mắt này là loại ánh mắt đang nhìn kẻ ngốc.\r\n\r\n    \"Nếu như ngươi cảm thấy ta không thể được, vậy Trần Trường Sinh thì như thế nào? Lúc trước ta đã nói với ngươi, người này rất giống ngươi, cũng sợ chết như thế, ăn món gì cũng phải xoi mói kỹ lưỡng, ngươi nhai cơm mười hai lần ư? Hắc, nhưng hắn là quái vật phải nhai tới hai mươi lần, trong biển người mênh mông, có thể được người giống mình như thế, khó đến chừng nào, chẳng lẽ không nên quý trọng hay sao?\"\r\n\r\n    Đường Tam Thập Lục quơ cánh tay, hưng phấn thuyết phục.\r\n\r\n    Chiết Tụ vẫn không có phản ứng gì, tiếp tục đồ ăn do Ly cung cung cấp.\r\n\r\n    Hắn cảm thấy bất đắc dĩ, chỉ vào thiếu niên Yêu tộc cao lớn như ngọn núi đứng bên bờ rừng nói: \"Nếu như ngươi cảm thấy loài người không thể tin được, ta đây chân thành đề cử Hiên Viên Phá, đàng hoàng thành khẩn nhất thế gian này.\"\r\n\r\n    Chiết Tụ vẫn không để ý tới hắn.\r\n\r\n    \"Ngươi làm vậy là buộc ta phải sử dụng pháp khí cường đại nhất sao?\"\r\n\r\n    Đường Tam Thập Lục nói: \"Cũng may danh tiếng của ngươi cũng không hề nhỏ, để cho Lạc Lạc Điện hạ làm bằng hữu với ngươi coi như cũng đáng.\r\n\r\n    Như thế nào? Ta nghĩ ngươi không thể tìm ra đối tượng nào tốt hơn để làm bạn thân đâu, ngươi cùng nàng đều là nhân yêu, không phải, yêu nhân, thân thế và vấn đề gặp phải cũng tương tự, sau khi kết thành bằng hữu, không nói từ chỗ của Điện hạ có thể đạt được bao nhiêu lợi ích, ít nhất lúc gặp khó khăn cũng sẽ cùng chia sẻ không phải sao?\"\r\n\r\n    Lúc này hắn làm gì còn bộ dáng phiêu nhiên xuất trần của thiếu niên công tử nơi Vấn Thủy, hoàn toàn là một thương nhân ưu tú chỉ mong buôn bán của mình được thuận lợi mà thôi.\r\n\r\n    Chiết Tụ sau khi nghe tên Lạc Lạc Điện hạ, cuối cùng cũng ngẩng đầu lên một lần nữa, nhìn sang bờ rừng, ánh mắt cảm xúc có chút phức tạp, không biết suy nghĩ điều gì.\r\n\r\n    Ngay khi Đường Tam Thập Lục cảm thấy chuyện này có cơ hội thành công , Chiết Tụ dùng tốc độ chậm chạp nói: \"Ta không cần bằng hữu, chỉ có người cô độc mới có thể cường đại.\"\r\n\r\n    Nghe thấy câu này, Đường Tam Thập Lục không tức giận, ngược lại liễm thần tĩnh khí, trở nên nghiêm túc.\r\n\r\n    Hắn quan sát ánh mắt của Chiết Tụ, nói: \"Sói, chưa bao giờ cô độc như loài người vẫn thường tưởng tượng.”\r\n\r\n    Chiết Tụ nhìn hắn, ánh mắt lộ vẻ sắc bén.\r\n\r\n    Đường Tam Thập Lục tiếp tục bình tĩnh nói: \"Ngươi sở dĩ cô độc , đó là vì ngươi không được tộc nhân chào đón.”\r\n\r\n    Ánh mắt của Chiết Tụ chợt hàn lãnh, tựa như một thanh đao thấm đẫm sương đêm.\r\n\r\n    Đường Tam Thập Lục làm như không thấy, nói: \"Lang tộc từ trước đến giờ đều tác chiến tập thể, không phải sao? Sau khi biết ngươi tới đây, rất nhiều thí sinh đều đang suy đoán tại sao ngươi phải rời khỏi cánh đồng tuyết, vượt vạn dặm đường tới kinh đô tham gia đại triêu thí, Trần Trường Sinh nghĩ rằng ngươi không cam lòng vì bị Lạc Lạc Điện hạ chiếm mất vị trí thứ hai trên Thanh Vân bảng, cho nên muốn chiến thắng Điện hạ ở đại triêu thí để chính danh cho bản thân.\"\r\n\r\n    Nghe thấy câu này, Chiết Tụ nhíu nhíu mày, tựa như hơi ngạc nhiên về sự cảnh giác của Quốc Giáo học viện đối với mình.\r\n\r\n    Đường Tam Thập Lục tiếp tục nói: \"Tô Mặc Ngu trước lúc bị ngươi đánh trọng thương cũng đã nói, hắn cho rằng ngươi chỉ đơn thuần là thích chiến đấu, đại triêu thí đối chiến cung cấp cho ngươi cơ hội như thế.\"\r\n\r\n    Chiết Tụ nhìn hắn hỏi: \"Ngươi... nghĩ thế nào?\"\r\n\r\n    Đường Tam Thập Lục nói: \"Trần Trường Sinh lo lắng có chút đạo lý, nhưng còn chưa đầy đủ, nếu không hai năm qua ngươi cũng đã sớm lao lên Thánh Nữ phong gây phiền toái cho Từ Hữu Dung rồi.\"\r\n\r\n    Chiết Tụ lắc đầu nói: \"Ta đánh không lại nàng.\"\r\n\r\n    Đường Tam Thập Lục ngây người, nhưng không tiếp tục đề cập đến vấn đề này, tiếp tục nói: \"Ta cũng không cho nghĩ suy đoán của Tô Mặc Ngu chính xác. Cho dù ngươi thích chiến đấu, muốn ở trong chiến đấu nâng cao thực lực của bản thân, cũng tất nhiên là chiến đấu phân ra sinh tử loại kia mới được, đại triêu thí đối chiến trong mắt ngươi, chẳng khác gì một trò chơi, đối với ngươi có thể có bao nhiêu hấp dẫn chứ?\"\r\n\r\n    Chiết Tụ dùng trầm mặc tỏ vẻ đồng ý.\r\n\r\n    \"Như vậy ngươi rốt cuộc là muốn gì? Ngươi tới tham gia đại triêu thí đến tột cùng để làm cái gì?\"\r\n\r\n    Đường Tam Thập Lục nhìn hắn nói: \"Nói ra, có thể ta sẽ thỏa mãn cho ngươi.\"\r\n\r\n    \"Ta... không cần bằng hữu.\"\r\n\r\n    Chiết Tụ nói chuyện vẫn cực kỳ chậm chạp, làm người nghe có chút thống khổ. Hắn nhìn vào mắt Đường Tam Thập Lục, từng câu từng chữ nói: \"Ta muốn... Tiền.\"\r\n\r\n    Chung quanh hoàn toàn an tĩnh, gió nhẹ lướt qua giấy dầu, phát ra thanh âm loạt xoạt, mùi vị dầu mỡ gà quay cũng bị thổi đi chút ít.\r\n\r\n    Đường Tam Thập Lục rất lâu sau cũng không nói gì, bởi vì hắn rất khiếp sợ.\r\n\r\n    Hắn rời khỏi bờ rừng tới nói chuyện với Chiết Tụ, tự nhiên đã chuẩn bị tư tưởng kỹ càng, vô luận Chiết Tụ muốn cái gì, cho dù là cổ quái đến đâu, hắn cũng sẽ không cảm thấy bất ngờ, hơn nữa nguyện ý chuẩn bị cho hắn, Trần Trường Sinh muốn đạt được đại triêu thíthủ bảng thủ danh, cần có Chiết Tụ giúp sức, vì thế Quốc Giáo học viện trả giá thế nào cũng là đáng giá.\r\n\r\n    Nhưng hắn nghĩ đi nghĩ lại cũng không ngờ tới, Chiết Tụ muốn tiền.\r\n\r\n    Trong thế hệ trẻ trên đại lục, Chiết Tụ không nghi ngờ chút nào là thiếu niên lạnh lùng cô ngạo nhất, nhưng thứ hắn muốn lại là thứ tầm thường nhất thế gian.\r\n\r\n    Đường Tam Thập Lục dùng thời gian rất lâu mới xác nhận Chiết Tụ không hề nói đùa, nói rất thật lòng, cho nên càng thêm khiếp sợ.\r\n\r\n    \"Tiền?\"\r\n\r\n    \"Đúng vậy, ta muốn tiền, rất nhiều tiền.\"\r\n\r\n    \"Tại sao?\"\r\n\r\n    Chiết Tụ không trả lời.\r\n\r\n    Gió nhẹ nhẹ phẩy giấy dầu, gà quay lạnh dần.\r\n\r\n    Đường Tam Thập Lục cũng tỉnh táo, nhìn hắn nói: \"Ta rất nhiều tiền.\"\r\n\r\n    Chiết Tụ nói: \"Ta biết.\"\r\n\r\n    Đường Tam Thập Lục hỏi: \"Số lượng?\"\r\n\r\n    Chiết Tụ nói: \"Xem tình huống cụ thể.\"\r\n\r\n    Đường Tam Thập Lục trầm mặc một lát rồi nói: \"Đồng ý.\"\r\n\r\n    Chiết Tụ nhìn hắn, thần tình lạnh nhạt nói: \"Ta còn muốn một số thứ, hi vọng các ngươi có thể cho ta.\"\r\n\r\n    Đường Tam Thập Lục khẽ cau mày, hỏi: \"Chúng ta có những thứ đó?\"\r\n\r\n    Chiết Tụ nói: \"Có.\"\r\n\r\n    Đường Tam Thập Lục nhìn vào mắt của hắn, nói: \"Thì ra... mục đích mà ngươi tham gia đại triêu thí, từ bắt đầu đến hiện tại, chính là Quốc Giáo học viện?\"\r\n\r\n    Chiết Tụ nói: \"Đúng vậy.\"\r\n\r\n    Đường Tam Thập Lục hỏi: \"Là Điện hạ hay là ai?\"\r\n\r\n    Chiết Tụ nói: \"Không phải ngươi.\"\r\n\r\n    Đường Tam Thập Lục hiểu , Chiết Tụ vì Trần Trường Sinh mà tới.\r\n\r\n    Hắn suy nghĩ một lát rồi nói: \"Hắn rất muốn đạt được thủ bảng thủ danh, cho nên ta nghĩ, chỉ cần không phải ngươi muốn tánh mạng của hắn, như vậy cái gì cũng có thể cho ngươi.\"\r\n\r\n    Chiết Tụ nói: \"Ta không cần tánh mạng của hắn.\"\r\n\r\n    Đường Tam Thập Lục gật đầu, nói: \"Vậy cứ như vậy đi. Sau khi có kết quả rút thăm, chúng ta thương lượng cụ thể hơn.\"\r\n\r\n    Chiết Tụ không nói tiếp, mà hỏi: \"Có thể ăn sao?\"\r\n\r\n    Ánh mắt của hắn rơi vào trên người nửa con gà quay.\r\n\r\n    Trở lại bờ rừng, nhìn ánh mắt của Trần Trường Sinh ba người, Đường Tam Thập Lục không kịp nói gì, trước cầm lấy bình trà liên tiếp uống ba chén. Trần Trường Sinh lúc này mới chú ý, sau lưng áo hắn đã ướt đẫm mồ hôi, trên trán cũng đầy mồ hôi, vội vàng từ trong tay áo lấy khăn tay đưa tới, hỏi: \"Có chuyện gì xảy ra?\"\r\n\r\n    Chiết Tụ nổi danh máu lạnh thô bạo, nhưng Đường Tam Thập Lục là nhân vật thế nào chứ, tự nhiên không thể do sợ mà như vậy.\r\n\r\n    \"Sợ quá .\" Đường Tam Thập Lục lấy tay khăn lau mồ hôi trên mặt, nhìn bọn hắn trên mặt vẫn còn vương sợ hãi.\r\n\r\n    Trần Trường Sinh cảm thấy không biết nên nói gì, nghĩ thầm Chiết Tụ đã làm chuyện gì, có thể dọa được cả ngươi.\r\n\r\n    \"Ta chưa từng nghĩ tới, lang tể tử này lại là người ... chết vì tiền .\"\r\n\r\n    Đường Tam Thập Lục nhìn bọn hắn nói, ở trước chữ chết còn cố ý dừng lại tăng cao âm lượng.\r\n\r\n    Muốn tiền không nói, mà còn là chết vì tiền.\r\n\r\n    \"Làm sao có thể như thế.\"\r\n\r\n    Lạc Lạc cùng Hiên Viên Phá trăm miệng một lời nói, bọn họ đều đến từ Yêu Vực, nơi đó có rất nhiều tin đồn về Chiết Tụ , làm sao có thể tin nổi lời của Đường Tam Thập Lục.\r\n\r\n    \"Hắn thật sự tham tiền.\"\r\n\r\n    Đường Tam Thập Lục có chút căm tức nói: \"Không tin lát nữa các ngươi xem xem.\"\r\n\r\n    Trần Trường Sinh suy nghĩ một chút, hỏi: \"Trừ tiền hắn còn muốn thứ gì khác sao?\"\r\n\r\n    \"Phải, hắn còn muốn một thứ gì đó của ngươi.\" Đường Tam Thập Lục nói.\r\n\r\n    \"Ngươi đã nhận lời hắn?\" Trần Trường Sinh không biết tại sao cảm thấy lo lắng.\r\n\r\n    Đường Tam Thập Lục đương nhiên nói: \"Cũng không phải muốn mạng của ngươi, tại sao ta lại từ chối chứ? Cơ hội như thế chưa chắc đã có lần nữa.\"\r\n\r\n    Trần Trường Sinh cảm thấy bất đắc dĩ, nói: \"Ngươi ngay cả hắn muốn cái gì cũng không biết, làm sao có thể nhận lời thay ta?\"\r\n\r\n    Đường Tam Thập Lục hỏi ngược lại: \"Ngươi có muốn đạt được đại triêu thíthủ bảng thủ danh hay không?\"\r\n\r\n    Trần Trường Sinh không cần suy nghĩ, nói: \"Không phải muốn đạt được, mà là nhất định phải đạt được.\"\r\n\r\n    Đường Tam Thập Lục nói: \"Nếu như lang tể tử kia không giúp đỡ, ngươi cảm giác mình có bao nhiêu cơ hội?\"\r\n\r\n    Trần Trường Sinh nhìn sang bên khe suối, Cẩu Hàn Thực lúc này đang bàn luận cùng các sư đệ, có thể là đang thảo luận hai trận chiến giữa Quan Phi Bạch, Thất Gian cùng Chiết Tụ, nhìn vẻ mặt của Cẩu Hàn Thực, hẳn là đang chỉ đạo cho Quan Phi Bạch cùng Thất Gian, mà không phải muốn từ trong tình hình chiến đấu đạt được điều gì.\r\n\r\n    Hắn nhìn Đường Tam Thập Lục, có chút không tin chắc trả lời: \"Ba thành?\"\r\n\r\n    Đường Tam Thập Lục nhìn hắn cười lạnh nói: \"Ngươi có thể bớt mặt dày chút ít được chứ?\"\r\n\r\n    \"Tôn trọng tiên sinh nhà ta một chút.\"\r\n\r\n    Lạc Lạc không vui nói, sau đó xoay người nhìn Trần Trường Sinh, có chút bất an nói: \"Ba thành... Có phải nhiều quá hay không?\"\r\n\r\n    Đường Tam Thập Lục cười ha hả, làm cho rất nhiều thí sinh phải quay ra nhìn.\r\n\r\n    Trần Trường Sinh thật lòng nói: \"Được rồi, nếu như bây giờ đối chiến với Cẩu Hàn Thực, ta không thấy được chút cơ hội nào.\"\r\n\r\n    Lạc Lạc nói: \"Nếu như vòng tới ta gặp phải hắn, có thể tiên sinh sẽ tăng thêm cơ hội.\"\r\n\r\n    Đường Tam Thập Lục lắc đầu nói: \"Phải để cho Chiết Tụ đánh với hắn một trận, như vậy mới có thể có chút cơ hội.”\r\n\r\n    Trần Trường Sinh hỏi: \"Nhưng rút thăm chưa chắc đã tiến hành theo ý nghĩ của chúng ta.\"\r\n\r\n    \"Chiết Tụ rút trúng người khác cũng không sao cả, hiện tại hắn cũng giống như Điện hạ, phải chịu trách nhiệm thanh trừ đối thủ cho ngươi.”\r\n\r\n    Đường Tam Thập Lục nói: \"Hắn và Điện hạ, chính là hai tôn môn thần giúp ngươi đạt được thủ bảng thủ danh.\"\r\n\r\n    Nghe được hai chữ môn thần, Trần Trường Sinh nhớ tới phiến không gian đen nhánh dưới đất, nhớ tới hai vị truyền kỳ thần tướng trên thạch bích, nhớ tới hắc long bị khóa sắt trói buộc, bỗng nhiên sinh ra rất nhiều lo lắng.\r\n\r\n    \"Thời điểm này thất thần có phải không thích hợp lắm hay không?\" Đường Tam Thập Lục có chút căm tức nói.\r\n\r\n    Trần Trường Sinh nói: \"Ngươi nói tiếp đi.\"\r\n\r\n    Đường Tam Thập Lục nói: \"Ta muốn nói chính là có thể làm cho Chiết Tụ từ địch nhân nguy hiểm nhất biến thành trợ thủ cường đại nhất, trả giá thế nào cũng đáng giá.\"\r\n\r\n    Trần Trường Sinh suy nghĩ một chút, nói: \"Có lý.\"\r\n\r\n    Đường Tam Thập Lục lại nói: \"Cho nên ngươi nên cảm tạ ta. Không phải ai cũng có thể thuyết phục được lang tể tử kia, cùng hắn nói chuyện rất lao lực, còn hao tâm tốn sức.\"\r\n\r\n    Trần Trường Sinh nói: \"Cảm ơn.\"\r\n\r\n    \"Có phải các ngươi nghĩ nhiều quá rồi hay không?\" Hiên Viên Phá nhìn hắn nói: \"Đầu tiên ngươi phải đánh bại đối thủ của mình, có thể là Trang Hoán Vũ, có thể là Chung Hội, thậm chí vòng tiếp theo sẽ gặp phải Cẩu Hàn Thực, nếu như đánh không thắng, cho dù Chiết Tụ thật sự hỗ trợ, có quan hệ gì tới chúng ta chứ.\"\r\n\r\n    Bờ rừng hoàn toàn tĩnh mịch.\r\n\r\n    Đường Tam Thập Lục có chút căm tức, nói: \"Hài tử quá thành thật, lời nói luôn làm cho người ta dễ tức giận.”\r\n\r\n    Hiên Viên Phá không phục nói: \"Đó là bởi vì hài tử thành thực chỉ nói sự thật.\"\r\n\r\n    Trần Trường Sinh nhìn về nơi xa ngoài đám người, Chiết Tụ đang ngồi trên tảng đá trầm mặc ăn gà.\r\n\r\n    \"Vậy cứ như thế đi, chờ kết quả rút thăm rồi tính tiếp... Mặt khác, lần sau chuẩn bị cho hắn cả con gà để ăn đi, nhìn thậ đáng thương .\"\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 159: Vậy cứ như thế đi"}