{"text":"﻿    Quyển 1 - Chương 146: Luận kiếm\r\n\r\n    Bất kể Đường Tam Thập Lục nói như thế nào, Tô Mặc Ngu đã có phán đoán cùng lựa chọn của mình, là học sinh đại biểu cho Ly cung phụ viện, hắn không thể nào trực tiếp nhận thua, hơn nữa với tính tình bảo thủ của hắn, cho dù đối thủ là thiếu niên Lang tộc thần bí mà cường đại kia, hắn cũng sẽ không mất lòng tin.\r\n\r\n    Hắn hướng về phía giám khảo chủ trì đối chiến hành lễ, sau đó đi tới trên thềm đá ngoài Tẩy Trần lâu.\r\n\r\n    Đám người phân ra, Chiết Tụ đi tới, cước bộ của hắn không hề dừng lại, trực tiếp đi vào trong Tẩy Trần lâu.\r\n\r\n    Các thí sinh nhìn bóng lưng thiếu niên có vẻ thon gầy, vẻ mặt khác nhau, từ sáng sớm đến hiện tại, trừ nói một câu với giám khảo, không có ai nghe được thanh âm của thiếu niên này. Mọi người thật sự tò mò, thiếu niên Lang tộc lấy thần bí máu lạnh trứ danh thực lực đến tột cùng đã đến bước nào, là người thế nào. Còn về kết quả trận đối chiến này, ngược lại không có quá nhiều người quan tâm, bởi vì trong suy nghĩ của rất nhiều người, trận đối chiến này đã có kết cục nhất định, Thanh Vân bảng xếp hạng ba mươi ba Tô Mặc Ngu dĩ nhiên không yếu, nhưng đối thủ của hắn thật sự quá mạnh mẽ.\r\n\r\n    Trần Trường Sinh quay đầu nhìn thoáng qua Lạc Lạc như có điều suy nghĩ, nghĩ tới lúc trước đi vào học cung , thiếu niên Lang tộc quay đầu lại trong nháy mắt đó mang đến cho mình tinh thần trùng kích, nghĩ thầm Lạc Lạc sau đó thua trong tay Thiên Hải Thắng Tuyết, có thể vẫn là chuyện tốt, ít nhất không cần gặp phải thiếu niên này, sẽ không có nguy hiểm gì.\r\n\r\n    Tẩy Trần lâu chậm rãi đóng cửa.\r\n\r\n    Không bao lâu sau, cánh cửa lại mở ra.\r\n\r\n    Các thí sinh cảm thấy ngạc nhiên, mặc dù biết trận đối chiến này sẽ không có gì bất ngờ, chẳng qua là kết thúc nhanh như vậy, vẫn làm người ta rung động.\r\n\r\n    Đi ra khỏi Tẩy Trần lâu trước, hẳn là người thắng, là thiếu niên Lang tộc Chiết Tụ.\r\n\r\n    Hắn đứng trên thềm đá, nhìn phương hướng Quốc Giáo học viện cạnh bờ rừng.\r\n\r\n    Trong quá trình đại triêu thí, thiếu niên này thủy chung đứng ngoài đám người, hoặc là đi đàng trước, lưu cho mọi người trên căn bản cũng là bóng lưng, giờ khắc này, hẳn là rất nhiều người lần đầu tiên thấy gương mặt chính diện của hắn.\r\n\r\n    Hắn mặc một cái áo vải đơn bạc, bên hông buộc lên một chiếc thắt lưng bằng vải, hai chân để trần, ống quần ở trên mắt cá chân ba tấc, đơn giản đến cực hạn.\r\n\r\n    Trên người của hắn không có vũ khí, nhưng cả người toát ra cảm giác cực kỳ nguy hiểm, giống như là một thanh đao lộ ra mũi đao sắc bén, không, hắn chính là mũi đao, đúng vậy, hắn nguy hiểm không phải ở hình dáng bề ngoài, mà tại cái cảm giác này, tựa như nhìn hắn hơi lâu chút ít, mắt sẽ cảm giác đau nhói.\r\n\r\n    Rất nhiều thí sinh trong vô thức thu hồi tầm mắt, hoặc là nhìn sang nơi khác.\r\n\r\n    Sau một lúc lâu, cửa Tẩy Trần lâu chậm rãi đóng lại, Tô Mặc Ngu không đi ra ngoài.\r\n\r\n    Các thí sinh cảm thấy ngạc nhiên, có người không nhịn được hỏi: \"Không phải nói kẻ bại có thể lưu lại?\"\r\n\r\n    Ly cung giáo sĩ nhìn thoáng qua Chiết Tụ, khẽ cau mày, sau đó nói với các thí sinh: \"Tô Mặc Ngu bị thương quá nặng, đã đưa ra khỏi học cung cứu trị rồi.\"\r\n\r\n    Nghe lời này, phía ngoài Tẩy Trần lâu lại lâm vào tĩnh mịch, các thí sinh khó có thể kìm nén cảm xúc phức tạp, lần nữa đưa ánh mắt nhìn sang thiếu niên Lang tộc.\r\n\r\n    Các thí sinh đều rất rung động, hơn nữa là sợ hãi.\r\n\r\n    Tô Mặc Ngu là ưu tú học sinh nhất của Ly cung phụ viện, là thiên tài thiếu niên xếp hạng ba mươi ba trên Thanh Vân bảng, cho dù không phải là đối thủ của người này, đối chiến thời gian ngắn như thế, hơn nữa có rất nhiều giám khảo ở bên cạnh quan sát, kết quả người này làm cho Tô Mặc Ngu bị trọng thương, điều này nói rõ hắn mạnh đến trình độ thế nào.\r\n\r\n    Bên trong Chiêu Văn điện, Ly cung phụ viện viện trưởng quan sát hình ảnh trên quang kính, sắc mặt âm trầm tới cực điểm.\r\n\r\n    Lúc này đối chiến trong Tẩy Trần lâu đã sớm kết thúc, trên quang kính chỉ có một mảnh cát vàng, đó là mặt đất, bên ngoài có vài đồ án thanh diệp, còn có vài chỗ có vết máu.\r\n\r\n    Tô Mặc Ngu bị thương rất nặng, trong Ly cung sinh mệnh hẳn là không ngại, nhưng không biết có thể ảnh hưởng tương lai tu hành hay không.\r\n\r\n    Hắn là viện trưởng Ly cung phụ viện, có đủ nhiều lý do để tức giận, nhưng không biết nên phát tiết tức giận như thế nào.\r\n\r\n    Chiết Tụ cùng Tô Mặc Ngu đối chiến, bắt đầu quá nhanh, kết thúc còn nhanh hơn, đừng bảo là các Ly cung giáo sĩ ở lầu hai khống chế cục diện, cho dù bản thân của hắn có mặt nơi đó, cũng không cách nào ngăn cản lúc hình ảnh thảm thiết lúc trước phát sinh, trừ phi đã biết trước mọi chuyện.\r\n\r\n    Bốn thí sinh Quốc Giáo học viện rút thăm gặp phải đối thủ cường đại nhất, đó là kết quả ra sao, hắn biết rõ nguyên do trong đó, mà Tô Mặc Ngu là học sinh mà Ly cung phụ viện ký thác kỳ vọng, vòng đối chiến thứ hai đã gặp phải quái vật như Chiết Tụ, chỉ có thể nói quá xui xẻo.\r\n\r\n    Tô Mặc Ngu trọng thương rời khỏi cuộc thi, cho dù hắn văn thí thành tích tốt đến đâu, tối đa cũng chỉ có thể vào tam giáp, muốn tiến thêm một bước, tuyệt đối không có khả năng.\r\n\r\n    Đại triêu thí đến đây, học sinh của Ly cung phụ viện đã bị loại bỏ toàn bộ, đừng bảo là so với Ly Sơn kiếm tông, Hòe viện, Trích Tinh học viện hiện tại cũng còn những bốn người, điều này làm cho hắn làm sao chịu nổi?\r\n\r\n    Ly cung phụ viện viện trưởng sắc mặt xanh mét đứng dậy, phất tay áo rời khỏi Chiêu Văn điện, không còn hứng thú chú ý tiến trình sau đó của đại triêu thí.\r\n\r\n    Thiên Đạo viện viện trưởng Mao Thu Vũ, bởi vì đối với việc đại nhân vật âm thầm ảnh hưởng rút thăm, đem Quốc Giáo học viện bức vào tuyệt cảnh bất mãn, đã rời đi.\r\n\r\n    Lúc này trong Chiêu Văn điện, Thanh Đằng Lục Viện chỉ còn lại viện trưởng của ba nhà.\r\n\r\n    Đại triêu thí vòng đối chiến thứ hai tiếp tục tiến hành, quyền phong kiếm vũ không ngừng, chân nguyên kích động bất an, bất quá này cũng là chuyện xảy ra bên trong Tẩy Trần lâu, rất hiếm khi có động tĩnh truyền tới ngoài lâu. Kế tiếpmấy trận đối chiến, Trang Hoán Vũ rất nhẹ nhàng chiến thắng đối thủ của mình, Ly Sơn kiếm tông Thất Gian cùng Quan Phi Bạch, cũng không tốn quá nhiều thời gian đã tiến vào vòng ba, ra sân kế tiếp chính là thiếu niên thư sinh Hòe viện.\r\n\r\n    Hòe viện năm nay tham gia đại triêu thí, Chung Hội có tuổi tác nhỏ nhất trong bốn người, nhưng lại có thực lực mạnh nhất.\r\n\r\n    Đứng ở trên thềm đá trước Tẩy Trần lâu, nhìn hình ảnh nơi này, sắc mặt của hắn có chút khó coi. Hắn dĩ vãng ở trong Hòe viện tự nhiên là nhân vật tiêu điểm, cho dù đại triêu thí là nơi cường giả tụ tập, theo đạo lý mà nói, đến phiên hắn xuất chiến, cũng có thể hấp dẫn ánh mắt của rất nhiều thí sinh, song hiện tại không ai quan sát, điều này làm cho hắn cảm thấy vô cùng không thoải mái\r\n\r\n    Các thí sinh không phải không coi trọng hắn, thiếu niên cường giả đứng thứ chín trên Thanh Vân bảng, có đầy đủ tư cách làm cho người ta coi trọng, chẳng qua đối thủ của Chung Hội không có tiếng tăm gì, vừa vặn trận đối chiến tiếp theo lại là tiêu điểm tất cả mọi người chú ý, cho nên lúc này tầm mắt của mọi người không có rơi vào trên người của hắn, mà là rơi vào hai địa phương.\r\n\r\n    Quốc Giáo học viện đang đứng ở bờ rừng, cùng với Ly sơn tứ tử đang bên dòng suối.\r\n\r\n    Trận đối chiến tiếp theo đến phiên Đường Tam Thập Lục tham gia, Trần Trường Sinh lúc này đang ngồi trên mặt đất, không ngừng cùng hắn nói gì đó, trong tay còn cầm lấy một nhánh cây, trên mặt đất viết viết vẽ vẽ, Lạc Lạc ngồi ở một bên, lấy tay chống cằm lắng nghe, Hiên Viên Phá đứng phía trên, dùng thân thể khôi ngô của mình ngăn trở tầm mắt của đám người.\r\n\r\n    Trần Trường Sinh đang giảng giải một chút tinh diệu trong Ly sơn kiếm pháp tổng quyết, việc này không phải lâm trận mới mài gươm, mà là chỉ điểm chi tiết, bởi vì hắn đang dùng Ly sơn kiếm pháp tổng quyết tinh diệu cùng mấy trận chiến điển hình của Lương Bán Hồ so sánh giảng giải, nhánh cây trên mặt đất vẽ thành đường nét, đều là kiếm thế.\r\n\r\n    Lương Bán Hồ chính là đối thủ mà Đường Tam Thập Lục phải đối mặt.\r\n\r\n    \"Số lượng chân nguyên cùng trình độ tinh thuần của ngươi khẳng định không bằng đối phương.\"\r\n\r\n    Trần Trường Sinh đặt nhánh cây xuống, nhìn thái độ lơ đễnh trên mặt Đường Tam Thập Lục, thật tình nói: \"Cho dù sau khi tới kinh đô ngươi không lười như ở Vấn Thủy nữa, nhưng Ly sơn đệ tử luyện kiếm khổ cực như nào ngươi cũng đã biết, cho nên không cần tranh luận về phương diện này, ngươi chính là không bằng đối phương.\"\r\n\r\n    Đường Tam Thập Lục mở ra hai tay, tỏ vẻ chính mình không có ý tứ gì khác.\r\n\r\n    Trần Trường Sinh nhìn sang bên dòng suối một cái, sau đó tiếp tục nói: \"Ngươi có cảnh giới tương tự với hắn, chỉ cần không vượt qua cánh cửa kia, Tọa Chiếu thượng cảnh khác biệt đối với chiến đấu mà nói, ảnh hưởng sẽ không quá lớn, cho nên nếu như ngươi muốn chiến thắng hắn, chỉ có thể thắng bằng chiêu thức.\"\r\n\r\n    Đường Tam Thập Lục vẻ mặt trở nên thật tình , hỏi: \"Như thế nào?\"\r\n\r\n    Trần Trường Sinh nói: \"Đoạt tấn công.\"\r\n\r\n    Đường Tam Thập Lục khẽ nhíu mày, nói: \"Đây không phải là cách làm của ngươi cùng Hiên Viên Phá trong vòng đầu sao?\"\r\n\r\n    Trần Trường Sinh nói: \"Không giống, bởi vì tất cả đoạt tấn công cũng là dương công, ngươi ít nhất phải chuẩn bị hai mươi kiếm chiêu liên tiếp, không để cho Lương Bán Hồ có cơ hội suy tư, tranh thủ để cho phán đoán của hắn xuất hiện sai lầm, sau đó khi kiếm thế sắp thành, hắn nhất định nghĩ đến ngươi sẽ dùng Vấn Thủy tam thức, lúc này là cơ hội của chúng ta.\"\r\n\r\n    Nói đến chỗ này, hắn một lần nữa cầm lấy nhánh cây, ở trên mặt đất viết mấy chữ.\r\n\r\n    \"Đường Đường cùng sư đệ ngươi có tu vi cảnh giới không sai biệt lắm, ở Quốc Giáo học viện đi theo Trần Trường Sinh học tập thời gian dài như vậy, nghĩ đến kiếm pháp tinh diệu trình độ cũng có tăng lên, sẽ không kém hơn ta và ngươi, nhưng số lượng chân nguyên cùng trình độ tinh thuần của hắn khẳng định không bằng ngươi, ý chí cũng không bằng ngươi.\"\r\n\r\n    Cẩu Hàn Thực đưa tay nâng chút nước trong trong suối, rửa mặt, hướng phương hướng mấy người của Quốc Giáo học viện nhìn thoáng qua, tiếp theo nói: \"Điểm xuất sắc nhất của Đường Đường thật ra là tính tình, hắn không thích đi theo lối tầm thường, hơn nữa nếu hung ác lên quả thật có chút ý tứ, nếu như ta là Trần Trường Sinh, nhất định sẽ đem cơ hội thắng duy nhất đặt vào chiêu thức.”\r\n\r\n    Thất Gian ở bên cạnh nghe, có chút khó hiểu hỏi: \"Sư huynh, nếu kiếm pháp không hơn nhau, làm sao chiến thắng bằng chiêu thức?\"\r\n\r\n    \"Thứ tự kiếm chiêu, thời cơ, lựa chọn, cùng với dùng kiếm chiêu thành thế.\" Cẩu Hàn Thực kiên nhẫn giảng giải cho hắn.\r\n\r\n    Nghe những lời này, Quan Phi Bạch nhớ tới mình cùng Lạc Lạc Điện hạ thử kiếm ở Thanh Đằng yến lần đó, yên lặng gật đầu.\r\n\r\n    Lương Bán Hồ nhìn sang bờ rừng, gương mặt mang theo chút non nớt tràn đầy tự tin bình tĩnh, nói: \"Trần Trường Sinh lúc này khẳng định đang nghĩ kế cho hắn.\"\r\n\r\n    \"Không sai.\"\r\n\r\n    Cẩu Hàn Thực nhìn hắn nói: \"Trần Trường Sinh nhất định sẽ nghĩ biện pháp để cho Đường Đường dùng kiếm chiêu ngưng thế, cuối cùng lại dùng phương pháp xuất kỳ bất ý, cố gắng tìm kiếm cơ hội thắng, lúc trước đã nói, Đường Đường rất giỏi là vẻ hung ác điên cuồng, cho nên ta nghĩ, hắn sau khi ngưng thế sử dụng kiếm chiêu sẽ không phải Vấn Thủy tam thức, bởi vì ba chiêu này mặc dù cường đại, nhưng không đủ hung ác.\"\r\n\r\n    Lương Bán Hồ như có điều suy nghĩ, bắt đầu nhớ lại kiếm quyển mình xem trong Ly sơn kiếm tông nội đường.\r\n\r\n    Quan Phi Bạch suy nghĩ một chút, phát hiện nếu quả thật như sư huynh phỏng đoán, còn thật sự không có phương pháp ứng đối nào hay cả, nếu như đổi lại chính mình đối chiến với Đường Đường, đại khái chỉ có thể bằng vào chân nguyên đón đỡ.\r\n\r\n    \"Đón đỡ sao.\" Cẩu Hàn Thực nhìn Lương Bán Hồ nói.\r\n\r\n    Lương Bán Hồ có chút khó hiểu, Quan Phi Bạch lại càng giật mình, nghĩ thầm chẳng lẽ đây không phải là biện pháp ngu nhất hay sao?\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 146: Luận kiếm"}