{"text":"﻿    <b>Hôn lễ<\/b>\r\n\r\n    Ngày 14 tháng 2 năm 2011, sau khi đã hết bề bộn chuyện làm ăn, Quân Như Mặc bi ai phát hiện mình vẫn cô đơn, nghĩ hôm nay trong trò chơi nhất định sẽ có hoạt động nên không thể chờ được bèn lên mạng, đương nhiên vẫn còn có nguyên nhân khác…\r\n\r\n    Anh vừa xuất hiện đã bị mọi người vây quanh hỏi…\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Ngụy quân tử , sao em gái Meo tiểu bạch nhà chúng ta lâu quá chưa lên vậy?\r\n\r\n    Nick trong game của Quân Như Mặc là Người Khiêm Tốn = Khiêm Khiêm Quân Tử.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Từ sau khi biết được bản tính tiểu bạch trong game của Chu Thanh Thanh, cộng với hình như cô không thích bị gọi là “Meo Meo”, tất cả đã đổi sang gọi cô là “Meo tiểu bạch” = =!\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Đúng đấy đúng đấy, thần tượng của tôi Minh Nguyệt đại thần cũng đã lâu không xuất hiện! *khóc to*\r\n\r\n    Mọi người đều biết anh, “Điện Tiền Minh Nguyệt” và “Meo a Meo” là bạn bè quen nhau ngoài đời thực.\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Không phải họ bỏ trốn rồi chứ? *cười xấu xa*\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Bỏ trốn bỏ trốn, mặc dù bà đây thích BL hơn, nhưng cũng rất thích BG Minh Nguyệt đại thần và Meo Meo, nam trư lạnh lùng cao quý bụng dạ đen tối VS nữ trư hèn mọn bỉ ổi ngốc nghếch, quá đáng yêu! ╮╭\r\n\r\n    …\r\n\r\n    Quân Như Mặc ấm ức, anh cũng biến mất một tuần, sao đám người này chẳng hề quan tâm đến anh một câu?\r\n\r\n    Đúng lúc đó, cuối cùng anh cũng thấy một người tỏ vẻ hoan nghênh sự xuất hiện của anh…\r\n\r\n    [Bang phái] Anh Chỉ Yêu Tiền: Ngụy quân tử chết dẫm, cuối cùng cũng quay lại! Tuần này anh không ở đây mà tôi cũng phải lăn như chong chóng! Loay hoay kiếm tiền chẳng có thời gian rảnh! Mau lại đây tổ đội đi làm hoạt động tình nhân với tôi!\r\n\r\n    Mọi người đều đã biết hắn là một nhân yêu dùng ID nữ nhưng chơi rất lợi hại, hoạt động tâm lý của “Anh Chỉ Yêu Tiền”: Phần thưởng của hoạt động đó rất phong phú nha! Người khác đều có đối tượng tổ đội, mỗi hắn là không có… T T\r\n\r\n    Bởi vì đối tượng tổ đội cố định của hắn là người nào đó họ Quân, mọi người trong bang phái dù đang một mình cũng không chịu tổ đội với hắn… = =!\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Yêu Tiền tiểu thụ, tiểu công của nhà ngươi trở về nên phấn khích cũng phải thôi ~ cuối cùng không phải vườn không nhà trống nữa rồi… Ừ, bọn ta hiểu mà. *cười xấu xa*\r\n\r\n    Sau khi Quân Như Mặc tìm hiểu xong nhiệm vụ lễ tình nhân, nhìn kênh bang phái một lúc, khóe miệng không khỏi hơi co quắp, bắt đầu gõ chữ…\r\n\r\n    [Bang phái] Người Khiêm Tốn: Các người rảnh rỗi lắm đúng không? = =\r\n\r\n    [Riêng tư] Người Khiêm Tốn nói với Anh Chỉ Yêu Tiền: Vào đội.\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Phó bang mau trả lời câu hỏi của chúng tôi đi! ~~~~~ Rốt cuộc Minh Nguyệt đại thần và Meo tiểu bạch làm gì vậy? Năm mới gặp Meo tiểu bạch trên Q một lần! Chưa trò chuyện vài câu ảnh đại diện bên ấy đã đen thui…\r\n\r\n    …\r\n\r\n    Để tránh né mọi người liên tục CALL đòi mạng, Quân Như Mặc cảm thấy nên nói rõ sự tình thì tốt hơn, đề phòng tí nữa đang làm nhiệm vụ mà lũ vô sỉ này cứ tiếp tục làm loạn.\r\n\r\n    [Bang phái] Người Khiêm Tốn: Ừm, Meo có em bé, Minh Nguyệt không để cho cô ấy nghịch máy tính, để tỏ ra công bằng nên cậu ta cũng không lên.\r\n\r\n    Lập tức cả bang phái sôi trào.\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Oa! Meo tiểu bạch sắp sinh bé mèo con! Tôi muốn có cháu ngoại trai! Oa ha ha ha ~\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Minh Nguyệt đại thần vừa bá đạo lại vừa dịu dàng săn sóc ~=v=\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Hình như ngoài đời bang chủ và phu nhân còn chưa kết hôn mà? Chuẩn bị thành hôn theo lệnh con sao?\r\n\r\n    [Bang phải] Xúc Động Chìm Nổi: Hiệu suất làm việc của thần tượng nhanh thật ha ha ha ~!\r\n\r\n    [Hệ thống] Anh Chỉ Yêu Tiền gia nhập đội ngũ.\r\n\r\n    [Riêng tư] Anh Chỉ Yêu Tiền nói với Người Khiêm Tốn: Đây, đến rồi.\r\n\r\n    [Bang phái] Anh Chỉ Yêu Tiền: Vậy bọn họ có nói thêm khi nào kết hôn không?\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Ha ha, Yêu Tiền tiểu thụ hỏi đúng câu quan trọng.\r\n\r\n    [Bang phái] Người Khiêm Tốn: Định rồi, mùng tám tháng ba. ^_^\r\n\r\n    [Bang phái] Meo Cái Con Mèo: …\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: …\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: …\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: …\r\n\r\n    [Bang phái] Anh Chỉ Yêu Tiền: …\r\n\r\n    Còn nữa, năm dấu chấm lửng gần như đồng thời xuất hiện trên kênh bang phái…\r\n\r\n    [Bang phái] Người Khiêm Tốn: Khụ khụ, mọi người thật ăn ý.\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Mãnh liệt hy vọng có thể được chứng kiến hôn lễ của Minh Nguyệt đại thần và Meo tiểu bạch ngoài đời thực!\r\n\r\n    Trước đó không lâu bọn họ đã được dự hôn lễ trong trò chơi, đó chính là hôn lễ long trọng nhất toàn server từ trước đến nay! Minh Nguyệt đại thần quá phô trương, lãng phí, khiến bọn họ muốn quên cũng khó.\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: +1\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: +2\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: +2\r\n\r\n    [Bang phái] Anh Chỉ Yêu Tiền: … Ặc, tôi phải thêm mấy đây? = = Nhưng mà tôi cũng rất muốn gặp bọn họ.\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Hay là chúng ta tụ tập một lần đi? Kể cả Minh Nguyệt đại thần không đồng ý cho chúng ta tới dự hôn lễ, chúng ta sẽ chọn địa điểm tụ tập ở nơi bọn họ làm lễ! ヽ ノ\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Quạ Đen tài quá! Ý này rất hay! Tôi đăng ký!\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Đăng ký +1\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Đăng ký +1\r\n\r\n    [Bang phái] Quạ Đen Cạc Cạc: Phụt, hòa thượng với Chìm Nổi kia… Sao lại ăn ý như vậy? Chẳng lẽ thụ thụ các người cũng có gian tình à?…\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Ông đây cao một mét tám ba thụ ở chỗ nào, bà nó chứ!\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Gian tình cái đầu mi! Còn nữa, ông đây chỉ thích phụ nữ, mi đừng có tới gần đây, buồn nôn! Cho dù ông có thích đàn ông thì cũng ghê tởm cái tên như gấu kia!\r\n\r\n    Hai người phụ nữ Meo Cái Con Mèo và Quạ Đen Cạc Cạc đồng thời cảm thán: Phụt, đây thật là một mảnh đất tốt đầy gian tình ~\r\n\r\n    Nhưng mà, chính sự trước mắt quan trọng hơn, phải bàn bạc việc tụ tập, các cô thật sự rất muốn chứng kiến giây phút bước vào lễ đường của đôi Điện Tiền Minh Nguyệt và Meo tiểu bạch!\r\n\r\n    [Riêng tư] Anh Chỉ Yêu Tiền nói với Người Khiêm Tốn: Anh nói chuyện với Minh Nguyệt chưa?\r\n\r\n    [Bang phái] Người Khiêm Tốn nói với Anh Chỉ Yêu Tiền: Ừ, đang nói.\r\n\r\n    …\r\n\r\n    [Bang phái] Người Khiêm Tốn: Tôi vừa gọi điện thoại cho Minh Nguyệt, cậu ta bảo được, miễn là hôm đó mọi người rảnh có thể đi, ai muốn đến cũng đều hoan nghênh.\r\n\r\n    [Bang phái] Yêu Chi Đào Đào: Oa, vừa lên mạng đã nhận được tin khủng bố, tôi nhất định phải đi!\r\n\r\n    [Bang phái] Meo Cái Con Mèo: Tôi nhớ Meo tiểu bạch ở thành phố T, tôi ở thành phố A, chỉ mất hai giờ đi đường, tôi phải đi phải đi phải đi!\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Chị đi à, vậy em cũng đi.\r\n\r\n    …\r\n\r\n    [Riêng tư] Meo Cái Con Mèo nói với Yêu Chi Đào Đào: Đào Đào, tên nhóc Chìm Nổi này không phải có ý với cậu đấy chứ? Bình thường hắn cũng rất quan tâm đến cậu, cậu bị giết, hắn là người đầu tiên nhảy ra báo thù cho cậu.\r\n\r\n    [Riêng tư] Yêu Chi Đào Đào nói với Meo Cái Con Mèo: Ôi dào, tớ là chị hắn mà. Sao cậu lại chuyển từ BL sang BG rồi à, hắn với hòa thượng mới là một đôi chứ?\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Em Đào Đào đi thì anh cũng đi. ^_^\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Biến, không cho phép gọi chị của ông là em!\r\n\r\n    [Bang phái] Lão Nạp Rất Đẹp: Úi chà, em trai của em Đào Đào vậy cũng là em của tôi, nào, em trai Chìm Nổi lại đây gọi một tiếng anh xem nào!\r\n\r\n    [Bang phái] Xúc Động Chìm Nổi: Sh**, chúng ta đi PK!\r\n\r\n    [Bang phái] Yêu Chi Đào Đào: PK con khỉ mốc, không phải vừa rồi mi xin đi làm nhiệm vụ với ta sao = = nhiệm vụ sắp bắt đầu rồi.\r\n\r\n    Nhiệm vụ sắp bắt đầu… Chỉ có nhiệm vụ tình nhân.\r\n\r\n    [Riêng tư] Meo Cái Con Mèo nói với Yêu Chi Đào Đào: Vậy… Rốt cuộc hòa thượng thích cậu hay là thích Chìm Nổi hả?\r\n\r\n    [Riêng tư] Yêu Chi Đào Đào nói với Meo Cái Con Mèo: … = =\r\n\r\n    [Riêng tư] Meo Cái Con Mèo nói với Yêu Chi Đào Đào: Không thì tớ hỏi ngược lại, cậu thích Chìm Nổi hay là hòa thượng?\r\n\r\n    [Riêng tư] Yêu Chi Đào Đào nói với Meo Cái Con Mèo: Đều không thích, đừng quấy rầy bà đây chơi trò chơi… Lăn xa một chút!\r\n\r\n    Cô đoán là Chìm Nổi, bọn họ cùng nhau làm nhiệm vụ tình nhân, còn quan hệ chị em trong sáng, trong sáng con khỉ mốc… Nhưng mà tình chị em cũng rất đáng yêu nhé! Meo Cái Con Mèo sờ cằm nghĩ thầm.\r\n\r\n    …\r\n\r\n    Không để ý cả đám người đang reo hò ầm ĩ, Quân Như Mặc tiếp tục nói…\r\n\r\n    [Bang phái] Người Khiêm Tốn: Hoạt động tình nhân sắp bắt đầu rồi, có vấn đề gì xin hãy đợi hoạt động chấm dứt rồi hẵng hỏi, cám ơn.\r\n\r\n    [Hệ thống] Bạn gửi yêu cầu âu yếm thân mật với Anh Chỉ Yêu Tiền.\r\n\r\n    [Riêng tư] Bạn nói với Anh Chỉ Yêu Tiền: Bà xã, chấp nhận đi, chúng ta đi thôi. ~^_^\r\n\r\n    [Hệ thống] Anh Chỉ Yêu Tiền từ chối yêu cầu âu yếm thân mật của bạn.\r\n\r\n    [Riêng tư] Anh Chỉ Yêu Tiền nói với bạn:  凸, đã nói bao nhiêu lần rồi, ông đây là đàn ông, đừng gọi ta là bà xã!\r\n\r\n    [Hệ thống] Bạn gửi yêu cầu âu yếm thân mật với Anh Chỉ Yêu Tiền.\r\n\r\n    [Riêng tư] Bạn nói với Anh Chỉ Yêu Tiền: Chấp nhận đi.\r\n\r\n    Anh Chỉ Yêu Tiền cân nhắc dựa vào kinh nghiệm trước đây, hắn mà không chấp nhận, tên này sẽ tiếp tục gửi yêu cầu đến khi nào chấp nhận mới thôi… Vậy nên…\r\n\r\n    [Hệ thống] Anh Chỉ Yêu Tiền nhận lời mời âu yếm thân mật của bạn.\r\n\r\n    Quân Như Mặc nhìn một đôi đang âu yếm thân mật trên màn hình, tâm tình rất tốt, khóe miệng hơi cong lên.\r\n\r\n    Anh chịu gọi điện thoại thương lượng với Lâm Diễn chuyện gặp mặt ngoài đời, là bởi vì anh cũng rất muốn gặp… người nào đó.\r\n\r\n    Đương nhiên, để Lâm Diễn đồng ý, dạo này anh đã phải chịu thiệt để tên đó ra sức bóc lột một lần nữa… Sẽ phải giúp hắn trông công ty một tháng khi hắn đi tuần trăng mật. = =!\r\n\r\n    Còn lần trước đó ư, là nhờ Lâm Diễn xâm nhập vào máy tính của Anh Chỉ Yêu Tiền, điều tra một ít thông tin cá nhân, ví dụ như, ảnh chụp, tên tuổi, thông tin cá nhân gì đó… Sau đó phải trả một cái giá đắt là trông công ty cho hắn hai tuần vào dịp năm mới. = =!\r\n\r\n    Gì cơ, có người nói anh làm như vậy là rất vô sỉ, không tôn trọng quyền riêng tư của người khác?\r\n\r\n    Quân Như Mặc chỉ biết mỉm cười đáp lại: Cảm ơn đã khen, trước nay anh vẫn luôn vô sỉ. ^_^\r\n\r\n    ====== Tôi là đường phân cách đã đến ngày mùng 8 tháng 3 năm 2011 + bang phái Nghịch Thiên trong game online XX thật sự tụ hội + hôn lễ của Lâm Diễn và Chu Thanh Thanh ====\r\n\r\n    Chu Thanh Thanh ngồi trong phòng trang điểm cô dâu, nhìn cô gái xinh đẹp, kiều diễm ngọt ngào trong gương, không khỏi cảm thán sự thần kỳ của trang điểm, làm cô từ mỹ nữ hạng trung trở thành mỹ nữ hạng nhất.\r\n\r\n    Thế nhưng, cô không có tâm trạng vui vẻ ca ngợi thợ trang điểm và bạn tốt Dương Tư Tư ở bên cạnh, cô chỉ cảm thấy, giờ phút này, trong lòng vô cùng căng thẳng. Có lẽ vì đã trải qua một lần kết hôn bất thành, khiến cô có tâm lý ám ảnh đối với hôn lễ, cũng bởi vì đối tượng lần này cô rất coi trọng, là người khiến cô thay đổi cả về thể xác và tinh thần, Lâm Diễn.\r\n\r\n    Trong lúc cô đang lo lắng bất an, chợt nghe Dương Tư Tư kêu to cái tên mà cô đang tâm tâm niệm niệm…\r\n\r\n    “Ơ, Lâm Diễn, sao anh lại vào đây? Trước hôn lễ cô dâu chú rể không được gặp mặt, nếu không sẽ không may mắn.”\r\n\r\n    Lâm Diễn một thân lễ phục đuôi én màu trắng, mỉm cười: “Tôi không tin những cái đó. Tôi chỉ biết là, hiện giờ tôi rất muốn nhìn thấy cô ấy… Cô ấy cũng rất muốn gặp tôi.”\r\n\r\n    Quả nhiên, Chu Thanh Thanh trông thấy anh đi vào, tất cả những căng thẳng lo âu đều bị ném ra khỏi đầu, trên gương mặt xinh đẹp nở nụ cười rực rỡ, đồng thời đứng dậy muốn lao tới chỗ Lâm Diễn.\r\n\r\n    Nhưng, cô đã quên mình đang mặc bộ váy cô dâu dài quét đất – vì vậy, cô thản nhiên giẫm phải gấu váy… sắp sửa tiếp xúc thân mật với sàn nhà!\r\n\r\n    Tim Lâm Diễn như muốn nhảy ra ngoài, vội vàng bước nhanh đến phía trước, giơ tay kịp thời túm tay cô, sau đó thuận thế ôm chặt cô vào lòng mình, sắc mặt không vui, thấp giọng khiển trách: “Trong cơ thể em còn có một người nữa, sao lại không cẩn thận như vậy!”\r\n\r\n    Chu Thanh Thanh trề cái miệng nhỏ nhắn trách móc: “Người ta nhìn thấy anh nên vui quá mà ~!”\r\n\r\n    Dương Tư Tư ở bên cạnh lắc đầu bật cười, “điềm xấu” nhưng không có gì nguy hiểm, đổi lấy sự thả lỏng của Chu Thanh Thanh, có lẽ ông trời cũng không nỡ chia rẽ đôi tình nhân này. Cô cùng thợ trang điểm lặng lẽ ra khỏi phòng hóa trang, để lại không gian riêng tư cho hai nhân vật sắp bước vào lễ đường.\r\n\r\n    Trước khi đóng cửa Dương Tư Tư còn rất tốt bụng nhắc nhở: “Còn mười phút nữa, hôn lễ sẽ bắt đầu! Lâm mỹ nam anh đừng làm hỏng lớp trang điểm công sức hai giờ của chúng tôi nhé ~!”\r\n\r\n    Lâm Diễn không vui: “… Cô có thể lăn đi được rồi.”\r\n\r\n    Chu Thanh Thanh đỏ mặt thẹn thùng, tựa vào vòm ngực ấm áp quen thuộc của Lâm Diễn, hít hà hương thơm trên người anh, nhỏ giọng nói: “Sư phụ, em rất lo anh sẽ đột nhiên hối hận, không quan tâm đến em nữa, bỏ chạy trước khi lâm trận!”\r\n\r\n    Lâm Diễn theo thói quen giơ tay định sờ đầu cô, lại nhìn thấy búi tóc cô dâu được trang trí tỉ mỉ và lời nhắc vừa rồi của Dương Tư Tư, bàn tay rơi xuống đáp trên vai Chu Thanh Thanh, nhẹ nhàng vuốt ve phần da thịt lộ ra ngoài váy áo: “Nghĩ linh tinh gì vậy. Bộ lễ phục này sao lại thiết kế hở hang thế này?” = =\r\n\r\n    Anh biết rõ nhóc con kia sẽ nghĩ ngợi lung tung, cho nên mặc kệ lời khuyên can của mọi người, anh vẫn đến, chỉ để cô an tâm.\r\n\r\n    Chu Thanh Thanh mặt đầy vạch đen: “Sư phụ, áo cưới này đã là kiểu bảo thủ nhất rồi đấy…”\r\n\r\n    “Ừ, mau ra khỏi lễ đường. Đợi lát nữa về khách sạn đổi thành bộ cổ trang.” Bộ kia tuy mặc vào rất rườm rà, lại trang trí quá nhiều, như muốn nướng chín người, nhưng ít nhất cũng bao bọc cô vô cùng kín.\r\n\r\n    Khụ, anh tuyệt đối không phải không vui khi Chu Thanh Thanh bị người khác nhìn thấy, có điều bây giờ mới là đầu tháng ba, thời tiết tuy không phải rất lạnh nhưng cũng là lạnh, chẳng phải anh đang lo lắng cô sẽ bị cảm lạnh sao… = =\r\n\r\n    Chu Thanh Thanh rất phối hợp gật đầu: “… Ha ha, vâng.” Đừng tưởng cô không biết đây là sư phụ nhà mình đang ghen, khà khà.\r\n\r\n    “Đúng rồi, có chuyện muốn nói với em…” Đề phòng lát nữa Chu Thanh Thanh bất ngờ nhìn thấy những người kia, xúc động quá lại gây ra động tác nguy hiểm như vừa rồi.\r\n\r\n    Chu Thanh Thanh lại bắt đầu căng thẳng, nắm chặt vạt áo trước ngực Lâm Diễn: “Chuyện gì? Không quan trọng thì để nói sau, đến giờ rồi.”\r\n\r\n    Lâm Diễn vỗ vỗ lưng cô trấn an: “Anh chỉ muốn nói cho em biết, đám bạn gái hủ của em trong trò chơi, gì mà Meo Cái Con Mèo, Quạ Đen Cạc Cạc, Yêu Chi Đào Đào đều tới tham dự hôn lễ của chúng ta, còn có vài người khác nữa.”\r\n\r\n    Những tên khác anh không nhớ rõ – dù sao anh không quản lý chuyện gì trong bang, không nhớ cũng không sao. Chỉ nhớ kỹ ba cái tên này vì họ là bạn tốt trong game của Chu Thanh Thanh…\r\n\r\n    Chu Thanh Thanh phấn khích kêu lên: “Thật sao? Tốt quá! Đã lâu rồi em không gặp họ! Anh không cho em chơi trò chơi, không cho lên mạng, điện thoại cũng không được dùng… Chán muốn chết!”\r\n\r\n    Lâm Diễn nhíu mày: “Em nghe thấy các cô ấy đến sao còn vui hơn cả khi thấy anh vậy?” Thấy các cô ấy thì vui như vậy, còn dám nói anh “chán muốn chết”… Lâm Diễn bắt đầu hơi hối hận đã đồng ý cho họ đến tham dự. = =\r\n\r\n    Thấy Lâm Diễn lại có thể ăn dấm chua kiểu này, Chu Thanh Thanh không nhịn được cúi đầu buồn cười, hai tay vụng trộm vòng qua ôm người Lâm Diễn. Một chút bất an cuối cùng trong lòng đã bị đánh tan, giờ phút này, tất cả hạnh phúc thực sự đã được cô ôm vào trong lòng.\r\n\r\n    Chu Thanh Thanh kiễng chân ngẩng đầu, hôn một cái thật nhanh lên môi Lâm Diễn: “Anh yêu, sinh nhật vui vẻ!”\r\n\r\n    Lâm Diễn hơi ngẩn ra, đúng lúc anh đang định ôm lấy cô gái nào đó hôn một cái thật mãnh liệt, Dương Tư Tư gõ cửa bước vào, cười nói: “Hai vị, muốn hôn nhiệt tình thì cũng đừng vào lúc này, hôn lễ sắp bắt đầu rồi, tất cả đều đang đợi hai người!”\r\n\r\n    Phải, hôn lễ bắt đầu rồi.\r\n\r\n    Phải, bạn bè của anh và cô đều đang đợi.\r\n\r\n    Phải, tuy hôn lễ sẽ kết thúc rất nhanh, nhưng hạnh phúc của bọn họ sẽ cứ như vậy tiếp tục kéo dài mãi mãi.","title":"Vừa Gặp Đã Yêu - Ngoại Truyện 01"}