{"text":"﻿    Quyển 1 - Chương 236-2: Người thừa kế (p2)\r\n\r\n    - Ta cùng với Thánh Hậu quen biết mấy trăm năm, ta biết nàng là người như thế nào, nên Đại Chu triều do nàng thống trị ta không có bất kỳ ý kiến gì, vấn đề ở chỗ, không ai có thể cả đời không già, toàn bộ đại lục đều phải suy xét đến sau này.\r\n\r\n    Giáo Hoàng đại nhân không biết nghĩ đến điều gì, vẻ mặt có chút cảm thán, trì hoãn nói:\r\n\r\n    - Nếu Thiên Hải gia lại sinh ra Thánh Hậu thứ hai, như vậy thay thế Trần thị hoàng tộc có làm sao? Vấn đề ở chỗ, Thiên Hải gia không có khả năng sinh được Thánh Hậu thứ hai, như vậy Trần thị hoàng tộc phải trở về vị trí cũ.\r\n\r\n    Trần Trường Sinh nghe vậy trầm mặc thời gian rất lâu mới hỏi:\r\n\r\n    - Cho dù như thế, ta vẫn chưa hiểu, vì sao sư phụ có thể đoán được ngài sẽ thay đổi chủ ý.\r\n\r\n    - Sư phụ ngươi đồng ý cho ngươi tới kinh đô từ hôn chính là muốn thông qua sự hiện hữu của ngươi nói cho ta biết hắn còn sống, đồng thời nhắc nhở ta, ngươi là truyền nhân duy nhất của môn phái.\r\n\r\n    Giáo Hoàng đại nhân lặp lại lời lúc trước đã nói:\r\n\r\n    - Bất kể ta thay đổi chủ ý hay không, ta đều phải chăm sóc ngươi, bằng không chẳng phải sẽ chặt đứt kế thừa? Sư phụ ngươi là người hiểu ta nhất trên thế gian, cho nên về điểm này, sư phụ ngươi hiểu được hơn ai khác.\r\n\r\n    Ánh mắt của Trần Trường Sinh có chút mờ mịt, mãi tới lúc này vẫn không thể liên hệ giữa đạo nhân ở miếu Tây Ninh trấn và viện trưởng Quốc Giáo Học Viện trứ danh vào với nhau. Sau đó hắn nghĩ đến một việc, Giáo Hoàng đại nhân nói chăm sóc mình là kéo dài kế thừa của họ, nhưng ông ta xuất thân Thiên Đạo Viện, sư phụ xuất thân Quốc Giáo Học Viện, làm sao lại thành đồng môn? Môn phái của bọn họ rốt cuộc là gì?\r\n\r\n    Hắn hỏi vấn đề này.\r\n\r\n    - Thiên Đạo Viện, Tông Tự Sở, Quốc Giáo Học Viện, Thanh Diệu Thập Tam Ti, Ly Cung Phụ Viện... Ngoại trừ Trích Tinh, kinh đô Thanh Đằng Lục Viện chính là đời sau quốc giáo bồi dưỡng, mà người kế thừa chính thống chỉ có ta cùng sư phụ của ngươi, cái gọi là kế thừa, đương nhiên là quốc giáo kế thừa.\r\n\r\n    Giáo Hoàng đại nhân nhìn hắn bình tĩnh nói:\r\n\r\n    - Năm đó sư phụ ngươi suýt nữa khiến quốc giáo đứt đoạn kế thừa, hiện giờ ngươi phải có trách nhiệm vực dậy kế thừa này một lần nữa.\r\n\r\n    Nghe vậy, sắc mặt của Trần Trường Sinh tái nhợt, thời gian rất lâu cũng không nói ra lời.\r\n\r\n    Cái này không đại biểu tố chất tâm lý của hắn quá kém, chủ yếu là tin tức này quá mức kinh người.\r\n\r\n    Người thừa kế duy nhất của quốc giáo?\r\n\r\n    Bất kể là ai, bất chợt biết mình có thể trở thành Giáo Hoàng đời sau đều sẽ rung động không thể nói gì, cho dù là là Họa Giáp Tiếu Trương điên cuồng nhất cũng không ngoại lệ.\r\n\r\n    Chớ đừng nói Trần Trường Sinh chẳng qua mới chỉ là thiếu niên mười lăm tuổi.\r\n\r\n    Trong điện an tĩnh, gáo mộc lơ lửng trên không trung lơ lửng, khẽ nghiêng, không ngừng trút nước vào trong chậu, Thanh Diệp khẽ run, phía trên có mấy bọt nước trong suốt.\r\n\r\n    Không biết bao lâu, hắn từ trong khiếp sợ tỉnh lại, nhìn Giáo Hoàng đại nhân, hỏi:\r\n\r\n    - Đây chắc không phải chuyện gần nhất cần ta suy tính rồi.\r\n\r\n    Thanh âm của hắn khàn khàn, có chút khó nghe, rõ ràng do quá khẩn trương gây ra.\r\n\r\n    - Ta cùng với Mai Lý Sa còn lo lắng áp lực quá lớn, trước khi thành thục rất có thể sẽ sụp đổ, nhưng hiện tại xem ra cũng là quá lo lắng.\r\n\r\n    Giáo Hoàng đại nhân lẳng lặng nhìn hắn, hai mắt sâu thẳm như có thể nhìn thấu hết thảy. Trần Trường Sinh cảm thấy thân thể và tâm hồn không có gì có thể che dấu, cảm giác này khiến hắn rất không thoải mái, cũng may ngay sau đó Giáo Hoàng đại nhân dời tầm mắt, giơ tay cầm lấy gáo nước kia.\r\n\r\n    Hai trăm hơi thở thời gian đã qua, nước trong gáo đã chấm dứt.\r\n\r\n    Trần Trường Sinh tới lúc phải rời đi, nhưng hắn không muốn rời đi, lúc trước hắn phát hiện mình không có gì để hỏi, nhưng lúc này lại nhớ còn có rất nhiều chuyện mình muốn biết.\r\n\r\n    Tỷ như Thiên Thư Lăng, tỷ như Chu Viên, tỷ như sao.\r\n\r\n    Tỷ như... Quốc giáo.\r\n\r\n    Ban đầu nghĩ không có gì để hỏi, sau lại phát hiện còn có vô số vấn đề chưa có đáp án, đối mặt với Giáo Hoàng đại nhân dường như có thể nhìn thấu mọi việc trên thế gian, Trần Trường Sinh đã trầm mặc rất lâu, hắn tuy còn nhỏ nhưng không có nghĩa là không hiểu chuyện, biết có vài vấn đề mình không thể đề cập, tỷ như Tây Ninh trấn tỷ như sư huynh tỷ như quốc giáo, như vậy chỉ có thể hỏi những chuyện có thể hỏi.\r\n\r\n    Tỷ như Chu Viên?\r\n\r\n    Giáo Hoàng đại nhân nghe được câu hỏi của hắn mỉm cười, nói:\r\n\r\n    - Trong Chu Viên có vài thứ rất trọng yếu, ngươi nhất định phải bảo đảm lấy được, bởi vì việc này ngươi đại biểu cho Ly Cung.\r\n\r\n    Trần Trường Sinh trực tiếp hỏi:\r\n\r\n    - Ai sẽ cùng ta tranh giành?\r\n\r\n    Lời này nghe có chút kiêu ngạo, nhưng trên thực tế là thật, ở Đại Chu triều ai dám cùng Ly Cung tranh phong? Kỳ thật trong lòng của hắn đã có đáp án, chỉ có điều cần phải được xác nhận.\r\n\r\n    Giáo Hoàng đại nhân nói:\r\n\r\n    - Quốc giáo chia làm nam bắc hai phái, ngươi nếu đại biểu Ly Cung đi Chu Viên, như vậy dám cùng ngươi tranh giành tất nhiên là người phía Nam.\r\n\r\n    Giáo Hoàng đại nhân không nói rõ thứ quan trọng trong Chu Viên là gì, chỉ nói lúc Trần Trường Sinh nhìn thấy sẽ biết đó là vật hắn cần tìm. Kỳ thật Trần Trường Sinh đã đoán được vật đó là gì, chỉ có điều Giáo Hoàng do một số nguyên nhân không thể nói rõ, hắn tự nhiên cũng không tiện chủ động nhắc tới\r\n\r\n    Nhớ tới lời buổi chiều Lạc Lạc nói trên cây, hắn biết đối thủ của mình ở Chu Viên đại khái là Thánh Nữ Phong, Trường Sinh Tông, Hòe Viện và những cường nhân Thông U Cảnh.\r\n\r\n    Còn có nữ tử kia.\r\n\r\n    - Từ Hữu Dung xác định sẽ tới Chu Viên?\r\n\r\n    Hắn hỏi.\r\n\r\n    Giáo Hoàng đại nhân như biết được tâm tình của hắn, mỉm cười nói:\r\n\r\n    - Ngay lúc ngươi tiến vào Thiên Thư Lăng, phía nam truyền đến tin Từ Hữu Dung ở trấn nhỏ nào đó phá cảnh Thông U, còn thẳng vào thượng cảnh, nói cách khác cảnh giới của nàng và ngươi bây giờ hoàn toàn giống nhau, ngươi gặp nàng ở Chu Viên nhất định sẽ rất thú vị.\r\n\r\n    Trần Trường Sinh im lặng, nghĩ thầm nếu cùng cảnh giới mình tuyệt đối không đánh lại được nàng. Vì vậy hắn đã trầm mặc rất lâu mới tiếp tục hỏi:\r\n\r\n    - Thu Sơn Quân thì sao? Dựa theo thế gian đồn đại, hắn với Từ Hữu Dung thâm tình chân thành, quan tâm có thừa, nếu Từ Hữu Dung vào Chu Viên, hắn sẽ phải đi theo mới đúng.\r\n\r\n    Hắn tận sức làm ngữ khí của mình có vẻ bình tĩnh như thường, nhưng dù sao cũng là thiếu niên mười lăm tuổi nên giọng điệu có chút quái dị, nhất là lúc nói ra bốn chữ thâm tình chân thành kia.\r\n\r\n    Giáo Hoàng đại nhân nghe thấy mùi ghen tuông, vẻ tươi cười càng thịnh, nói:\r\n\r\n    - Cho nên ta nói chuyện này rất thú vị, Thu Sơn Quân mười ngày trước Tụ Tinh thành công, hắn không có thể tiến vào Chu Viên, cho nên bất kể ngươi và Từ Hữu Dung ở Chu Viên làm gì thì hắn cũng không có cách nào quấy rầy.\r\n\r\n    Lời nói có vẻ trêu đùa không tương xứng với thân phận của Giáo Hoàng đại nhân khiến Trần Trường Sinh giật mình tỉnh lại.\r\n\r\n    Đột nhiên, hắn hiểu trọng điểm trong lời Giáo Hoàng đại nhân, trên mặt toát ra ánh mắt khiếp sợ.\r\n\r\n    - Thu Sơn Quân... Tụ Tinh thành công?\r\n\r\n    - Lúc cùng cường nhân Ma tộc cướp đoạt chìa khóa Chu Viên, bản thân hắn bị trọng thương, cũng nhờ vậy được tạo hóa, coi đây là cơ hội, thành công phá cảnh.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 236-2: Người thừa kế (p2)"}