{"text":"﻿    Quyển 1 - Chương 209-2: Tới bình minh đi xem bia (p2)\r\n\r\n    Sau khi tỉnh lại, Trần Trường Sinh không có rời giường mà giống như trước tĩnh ý rồi mới ngồi dậy xỏ giày mặc quần áo, lúc chuẩn bị trải giường chiếu xếp chăn mới nhớ trên giường còn có hai người, chỉ thấy Đường Tam Thập Lục ôm thật chặt áo lông, thân mình rụt lại như một đứa trẻ không có cảm giác an toàn, Chiết Tụ thì nằm thẳng, nói khó nghe thì như xác ướp.\r\n\r\n    Hắn lắc lắc đầu, đi ra gian ngoài, chỉ thấy Cẩu Hàn Thực và Lương Bán Hồ, Quan Phi Bạch đang đắp chung một chăn trên giường, Thất Gian ngủ ở trong góc một mình một chăn. Trong lòng thầm rằng đệ tử cuối của Ly Sơn Kiếm Tông chưởng môn quả nhiên có đãi ngộ khác biệt.\r\n\r\n    Đi vào trong đình viện, đi tới bên dòng suối múc nước rửa mặt xong, hắn nấu một nồi cháo hoa, lại đem hai phần ba cá ướp muối còn lại chưng lên, đi đến bên mở cửa sổ muốn gọi Đường Tam Thập Lục dậy, Đường Tam Thập Lục trên giường quay cuồng hai vòng, mắng ba câu thô tục, bảo đừng để ý đến hắn.\r\n\r\n    Trần Trường Sinh bất đắc dĩ xoay người, lại thấy Chiết Tụ đã ngồi xổm trên hàng rào tre đánh răng, không khỏi có chút kinh ngạc, cười hỏi:\r\n\r\n    - Không ngờ tới.\r\n\r\n    Chiết Tụ ngồi trên mặt đất, không quay đầu lại, mơ hồ nói:\r\n\r\n    - Không ngờ tới, lang tể tử ta đây cũng thích sạch sẽ?\r\n\r\n    Trần Trường Sinh ngẫm nghĩ một chút, phát hiện đây đúng là suy nghĩ của mình, thật có lỗi nói:\r\n\r\n    - Là ta không đúng.\r\n\r\n    Chiết Tụ ném cành liễu hay cành gì đó xuống, vục nước rửa mặt, sau đó nói:\r\n\r\n    - Không có gì không đúng, ở cánh đồng tuyết ta quả thật không phải mỗi ngày đều rửa mặt, vấy mỡ có thể chống đỡ gió lạnh, nhưng ta ít nhất sẽ đánh răng hai lần một ngày, hơn nữa thỉnh thoảng sẽ nhai chút băng tuyết.\r\n\r\n    Trần Trường Sinh thỉnh giáo nói:\r\n\r\n    - Đó là vì sao?\r\n\r\n    Chiết Tụ nói:\r\n\r\n    - Ở cánh đồng tuyết, thịt sẽ bị đông lạnh thành cứng rắn, có đôi khi còn phải ăn thịt sống, cho nên nhất định phải có một bộ răng tốt mới nhai được.\r\n\r\n    Trần Trường Sinh ngẫm nghĩ một chút, nói:\r\n\r\n    - Rất có đạo lý.\r\n\r\n    Chiết Tụ nói:\r\n\r\n    - Trong bộ lạc, người sống lâu nhất thường là người có bộ răng tốt nhất.\r\n\r\n    Trần Trường Sinh chú ý tới hàm răng của hắn, quả thật trắng trẻo khỏe mạnh.\r\n\r\n    Hai người ăn cá ướp muối, uống ba bát cháo hoa mới rời nhà cỏ, xuyên qua khu rừng đi hướng Thiên Thư Lăng.\r\n\r\n    Dọc theo đường đi đều không ai nói gì, không khí rất là trầm mặc.\r\n\r\n    Đợi khi sắp đi đến đường chính Thiên Thư Lăng, Chiết Tụ bỗng nhiên dừng bước, nhìn hắn nói:\r\n\r\n    - Có chút lạ.\r\n\r\n    Trần Trường Sinh giật mình, hỏi:\r\n\r\n    - Lạ chỗ nào?\r\n\r\n    Chiết Tụ nói:\r\n\r\n    - Ta quen đi một mình.\r\n\r\n    Trần Trường Sinh ngẫm nghĩ một chút, nói:\r\n\r\n    - Vậy ngươi đi trước.\r\n\r\n    Chiết Tụ nói:\r\n\r\n    - Ta còn muốn ngươi giúp ta chữa bệnh, đương nhiên là ngươi đi trước, ngoại trừ đánh răng, trên cánh đồng tuyết còn có một quy củ, đó là không thể đắc tội thầy thuốc.\r\n\r\n    Trần Trường Sinh mỉm cười, nói:\r\n\r\n    - Loại chuyện này không cần khách khí.\r\n\r\n    Chiết Tụ không có ứng lời mà trực tiếp vươn một nắm tay.\r\n\r\n    Trần Trường Sinh hơi kinh sợ, nói:\r\n\r\n    - Chẳng lẽ cần phải đánh một chầu?\r\n\r\n    Chiết Tụ nói:\r\n\r\n    - Có biết oẳn tù tì không?\r\n\r\n    Trần Trường Sinh nói:\r\n\r\n    - Ta chỉ biết kéo đá bao.\r\n\r\n    Chiết Tụ trầm mặc một lát nói:\r\n\r\n    - Ta cũng chỉ biết như thế.\r\n\r\n    Bao và đá, Trần Trường Sinh giành được thắng lợi rời đi trước, theo Thiên Thư Lăng đi về phía bắc, nghe trong núi rừng thỉnh thoảng truyền đến tiếng chim vỗ cánh, chẳng bao lâu đã tới cửa chính Thiên Thư Lăng, nhìn thấy cái bia duy nhất trên đường.\r\n\r\n    Bia đá ở trong núi, đường xem bia đương nhiên cũng là đường núi, nhưng cũng không dốc đứng mà đi khá thoải mái.\r\n\r\n    Lúc này sáng sớm đã tới, ánh sáng mặt trời ở Đông Phương ló dạng, chiếu sáng cả kinh đô phía xa, từ cam lộ đài và Lăng Yên các có thể thấy được rất rõ ràng.\r\n\r\n    Gió sớm hơi lạnh nhẹ phẩy qua hai má, nắng sớm chiếu sáng trên con đường phía trước, đi lại trong núi rừng thanh u, nghe chim trong trẻo, nhìn ánh sáng mặt trời, tâm tình của Trần Trường Sinh vô cùng bình tĩnh, so với những người khác, hắn chậm hơn một ngày, nhưng hắn cảm thấy không sao cả.\r\n\r\n    Đúng vậy, đây đúng là lãng phí sinh mạng.\r\n\r\n    Tựa như lúc hắn và Chiết Tụ đối thoại từng đề cập qua, chơi cờ vẽ tranh, thưởng thức phong cảnh, đều là lãng phí sinh mạng.\r\n\r\n    Nhưng đó là sự lãng phí sinh mạng tốt đẹp.\r\n\r\n    Có sinh mạng có thể dùng để lãng phí là tốt đẹp cỡ nào.\r\n\r\n    Trong núi rừng không người, Trần Trường Sinh bước lên, không bao lâu thì thấy một tấm bia đá. Hắn đi đến trước bia, chỉ thấy trên mặt bia đầy vết đao khắc rìu đục, không có văn tự, cũng không có hình ảnh, rõ ràng đã bị người hủy diệt, nhớ tới ý chỉ năm đó của Thánh Hậu nương nương, hắn biết đó không phải bia đá mình muốn xem, lắc lắc đầu tiếp tục đi trước.\r\n\r\n    Đi tới trước không xa, hắn lại thấy một tấm bia đá.\r\n\r\n    Nơi này là một vách núi, trước vách đá là một tòa nhà dựng tạm, tấm bia đá ở trong nhà tạm.\r\n\r\n    Mái hiên mở rộng xung quanh, cho dù mưa gió có lớn hơn nữa cũng rất khó làm ướt bia này.\r\n\r\n    Trần Trường Sinh đi đến trước nhà tạm, nhìn tấm bia đá, tâm thần hơi rung động.\r\n\r\n    Tấm bia đá này có hình dạng không hợp quy tắc, độ dày thậm chí cũng không đều, so với những tấm bia đá thông thường cứ như một phẩm chưa làm xong.\r\n\r\n    Tấm bia đá mặt ngoài rất bóng, không biết bị nhiều đôi tay sờ qua.\r\n\r\n    Đây là Thiên Thư Bia.\r\n\r\n    Tấm bia thứ nhất của Thiên Thư Lăng.\r\n\r\n    Trần Trường Sinh cưỡng ép mình không nhìn vào mặt bia, mà nhìn xung quanh gian nhà.\r\n\r\n    Nhà tạm ngăn cách ngoài rừng, thềm đá không kéo đến tận đây, chỉ có một thạch bình.\r\n\r\n    Qua rừng xanh mơ hồ có thể nhìn thấy mái hiên, hoặc là những nhà tạm khác, nhưng mà không có đường thông tới đó.\r\n\r\n    Nhìn hình ảnh này, Trần Trường Sinh thoáng chút suy nghĩ.\r\n\r\n    Nắng sớm rơi vào thạch bình, gió mát lướt qua trong rừng, hai con chim bói cá kêu to bay vào bầu trời.\r\n\r\n    Trần Trường Sinh đã tỉnh táo lại, xoay người nhìn tấm bia đá, trong vô thức cuộn hai tay, bắt đầu tĩnh quan.\r\n\r\n    Khi ánh mắt của hắn rơi xuống mặt bia, nhịp tim đập không khỏi dồn dập lên.\r\n\r\n    Quanh nhà tạm rất an tĩnh, chỉ có một mình Trần Trường Sinh. Khác với tình huống hôm qua, lúc ấy có tới mười mấy thí sinh vây quanh khu này. Giờ lại rất an tĩnh, nhưng nhân số còn nhiều, khó tránh khỏi vấn đề chật chội, quần áo ma sát và âm thanh đi lại liên miên không dứt, thậm chí tới đêm, mọi người cũng không rời khỏi mà đốt đèn lồng. Nhưng dù sao Thiên Thư Lăng trên đại lục này đã tồn tại vô số năm, rất nhiều tông phái học viện đều có người vào Thiên Thư Lăng xem qua bia đá, sớm tổng kết ra rất nhiều kinh nghiệm, ở trước Đại Triều Thí cũng đã giải thích, các thí sinh qua giai đoạn ban đầu kích động đã tỉnh táo lại, biết xem bia không phải việc một sớm một chiều, nhất định phải bảo trọng thân thể, dựa theo sư môn chỉ bảo, đi xuống lăng tìm chỗ nghỉ ngơi, lúc này hẳn vẫn còn say giấc nồng.\r\n\r\n    Trần Trường Sinh không biết quá trình đó, nghiêm túc nhìn tấm bia đá.\r\n\r\n    Tấm bia đá màu đen, trên bề mặt có vô số vết thô hoặc thanh, hoặc sâu hoặc cạn, những đường cong này không biết là dùng cái gì sắc bén điêu khắc thành, biến chuyển có chút tùy ý, hiện ra đầy khắp mặt bia, ở giữa có vô số thứ giao hội, có vẻ phiền phức khó hiểu, nếu dùng linh cảm hay ánh mắt nhìn sẽ thấy có ý nghĩa cổ xưa gì đó, nhưng nếu tỉnh táo lại, tiễu trừ những cảm xúc đó thì đường cong kỳ thật không có quy luật, càng không có ý tứ gì, giống như là tiểu hài tử viết lung tung vậy.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 209-2: Tới bình minh đi xem bia (p2)"}