{"text":"﻿    Quyển 2 - Chương 47: Sơn Hải kiếm\r\n\r\n    Mưa sa vẫn tiếp tục rơi, Đằng Tiểu Minh khó nhọc đứng dậy, lau máu tươi chảy ra khỏi khóe môi, nhìn thanh thiết kiếm trong tay Trần Trường Sinh, khiếp sợ im lặng, nghĩ thầm đây là thanh kiếm gì, lại có sức nặng kinh khủng, uy lực như sấm, kiếm ý hùng hậu khó có thể tưởng tượng như thế? Thiết kiếm này từ đâu mà tới? Tại sao lại xuất hiện ở trước lăng mộ?\r\n\r\n    Trần Trường Sinh biết thanh thiết kiếm này từ kiếm trì tới, mặc dù cho đến hiện tại, hắn chỉ biết kiếm trì ở trong thảo nguyên, nhưng không biết vị trí cụ thể, đồng thời thời khắc nắm lấy chuôi kiếm, hắn đã biết lai lịch của thanh thiết kiếm này.\r\n\r\n    Ở trong lịch sử kiếm đạo, thanh thiết kiếm này vô cùng nổi danh, tên là Sơn Hải kiếm.\r\n\r\n    Vô số năm trước, thiên thư hóa thành vô số vẩn thạch, tựa như lưu hỏa rơi xuống nhân gian, rơi vào trung tâm đại lục, chính là Thiên Thư lăng hiện tại. Trừ những tấm bia đá này, còn có rất nhiều mảnh vụn vẩn thạch còn sót lại. Tiền nhân thu thập các mảnh vụn này, dùng đủ phương pháp luyện chế, cuối cùng cũng luyện ra vẩn thạch, cũng chính là thứ gọi là vẩn thạch chân kim. Vẩn thạch không giống bất kỳ kim khí nào trên đại lục, rất nặng rất trầm rất nhận rất kiên cường, có thể nói là tài liệu tốt nhất để đúc kiếm, trên thực tế, tuyệt đại đa số vẩn thạch trên đại lục, cũng được dùng để chế tạo ra một thanh kiếm.\r\n\r\n    Cũng chính là thanh huyền thiết trọng kiếm trong tay Trần Trường Sinh lúc này.\r\n\r\n    Nó nặng như núi, nó uy như biển, cổ danh Sơn Hải kiếm.\r\n\r\n    Thiết côn trong tay Đằng Tiểu Minh, chỉ có bốn lượng vẩn thạch chân kim, đã trầm trọng như núi, huống chi toàn bộ cả thanh thiết kiếm này đều dùng vẩn thạch đúc thành, nó sẽ trầm trọng cỡ nào , uy lực kinh khủng đến đâu?\r\n\r\n    Sơn Hải kiếm đã rất nổi danh ở trong lịch sử, vô luận trên chiến trường hay là ngoài đồng cung, thanh kiếm này cùng các đời chủ nhân của nó biểu diễn ra từng màn bi hoan ly hợp, sinh tử bao la hùng vĩ, thiết kiếm không biết đè chết bao nhiêu cường giả cùng với danh nhân. Nhưng chân chính để cho Sơn Hải kiếm rực rỡ quang huy, lại là những ghi lại về chủ nhân cuối cùng của nó.\r\n\r\n    Ngàn năm trước, đại lục xuất hiện một cường giả tên là Tây Khách, hắn có huyết mạch của Bạch Đế nhất thị, nghe nói tu hành công pháp Phật Tông sớm biến mất đã lâu, hơn nữa một thân trời sanh thần lực, chỉ lấy lực lượng cùng khí thế bàn luận, ở trong lịch sử có thể xếp trong ba thứ hạng đầu, mà lúc hắn nâng thanh thiết kiếm trầm trọng trong tay, còn có thể dùng lực vạn quân.\r\n\r\n    Chỉ có cường giả như vậy, mới có tư cách sử dụng Sơn Hải kiếm, đem toàn bộ uy lực của Sơn Hải kiếm phát huy, cũng chỉ có Sơn Hải kiếm, mới có thể xứng đôi với tuyệt thế cường giả như vậy. Cũng không ai biết đến tột cùng là Tây Khách tạo thành bất thế uy danh cho Sơn Hải kiếm, hay là Sơn Hải kiếm giúp cho Tây Khách nhấc lên vô số mưa gió trên đại lục, tóm lại, thiết kiếm cường nhân gặp nhau, đã đạt được vô số chiến thắng tại nhân gian.\r\n\r\n    Tây Khách cầm Sơn Hải kiếm trong tay, ở trên đại lục liên tiếp đánh bại cường địch, Hòe viện đại giáo tập cùng với Trường Sinh tông đại trưởng lão năm đó, cũng là bại tướng dưới tay người này, bá đạo vô song, có người thậm chí cho là hắn đã tiến vào cảnh giới Tòng Thánh. Cuối cùng... như rất nhiều tuyệt thế cường giả năm đó, hắn cõi lòng hào hùng đi vào Chu viên, sau đó tâm tang như chết rời khỏi Chu viên, Sơn Hải kiếm không còn xuất hiện bên cạnh hắn. Sau đó lại qua ba năm, hắn ở ngoài thành Vân Dương trong một lần xung đột tình cờ, chết ở trong tay một vị hậu bối vừa có chút thanh danh...\r\n\r\n    Cái nghi vấn kia đến đây cuối cùng cũng có đáp án, hắn không có Sơn Hải kiếm , tựa như chỉ là một vị cường giả bình thường, nhưng Giáo Hoàng đại nhân đối với chuyện này có bình phán hoàn toàn bất đồng, người cho rằng quan trọng nhất là Tây Khách thua dưới tay của Chu , thứ trọng yếu nhất mà hắn mất đi cũng không phải là thanh kiếm này, mà là viên kiếm tâm kiêu ngạo bá đạo của hắn.\r\n\r\n    Đây chính là Sơn Hải kiếm. Nếu như muốn bình chọn mười chuôi kiếm nổi danh nhất thế gian, vô luận người nào tới chọn lựa, thanh thiết kiếm này cũng phải có mặt ở trong. Sơn Hải kiếm dùng vẩn thạch trân quý nhất, dùng thời gian chế tạo dài lâu, vô luận là ai có thể có được thanh thiết kiếm này, nhất định cũng sẽ hưng phấn khó giữ được mình, không thể nào tin nổi vận may của mình. Trần Trường Sinh cũng rất vui mừng, nghĩ thầm nếu như có thể mang thanh thiết kiếm này ra khỏi Chu viên, cho Hiên Viên Phá dùng thì vô cùng thích hợp, lại có Chiết Tụ vẫn nói muốn một thanh kiếm, như vậy nên chuẩn bị cho hắn một thanh kiếm thế nào đây?\r\n\r\n    Hắn lúc này mới chú ý tới, mũi thiết kiếm thì ra cũng không phải thiên nhiên là phẳng, Sơn Hải kiếm trong truyền thuyết không có mũi kiếm cũng không chính xác, nhắc tới cũng phải, thần binh như thế tất nhiên là ẩn trong vẻ ngoài trầm trọng là bén nhọn vô cùng, chẳng qua đã bị chặt đứt mà thôi ... Là bị thanh đao kia chém đứt hay sao? Lại có thể đem Sơn Hải kiếm chém đứt một đoạn, cây đao kia cường đại đến cỡ nào, người kia cường đại ra sao?\r\n\r\n    Sơn Hải kiếm không xuất hiện ở nhân gian đã gần ngàn năm, chỉ để lại tin đồn, cho nên Đằng Tiểu Minh thời điểm ban đầu không nhận ra nó, nhưng chỉ nhìn mấy lần, nghĩ tới lúc trước thanh thiết kiếm kia truyền tới lực lượng như sơn hải, hắn rất tự nhiên đoán được lai lịch của thanh thiết kiếm này, cho nên càng thêm khiếp sợ, trầm mặc im lặng, khẽ cau mày, không biết đang suy nghĩ điều gì.\r\n\r\n    Nam Khách cũng nhận ra lai lịch của thiết kiếm, thanh âm non nớt xuyên thấu mành mưa vang lên, tràn đầy tức giận khó hiểu: \"Chuyện này không thể nào, làm sao Sơn Hải kiếm có thể hiện thế vì ngươi.\"\r\n\r\n    Trần Trường Sinh không nói gì, giơ lên thiết kiếm cách mưa gió xa xa chỉ về phía nàng, hành động so với lời nói tất nhiên là có nhiều lực lượng hơn, nếu Sơn Hải kiếm không phải vì hắn mà xuất thế, vì sao hiện tại lại được hắn nắm ở trong tay?\r\n\r\n    \"Hơn nữa ngươi căn bản không hiểu kiếm pháp của Sơn Hải kiếm, tại sao có thể phát huy được uy lực lớn như vậy\" Nam Khách hỏi một vấn đề rất quan trọng. Như lúc trước đã nói, cho dù Sơn Hải kiếm cùng kiếm ý đều tồn tại, nhưng nếu như không có kiếm pháp tương ứng, lấy tu vi Thông U thượng cảnh của Trần Trường Sinh, làm sao có thể dễ dàng đánh bại một gã Ma Tướng như thế?\r\n\r\n    Trần Trường Sinh không có ý tứ giấu diếm, nói với nàng: \"Ta đã từng đọc tương đối nhiều sách.\"\r\n\r\n    Đây là lời của Cẩu Hàn Thực nói với hắn trong Thanh Đằng yến năm ngoái, cũng là lời hắn nói với Cẩu Hàn Thực, cũng là chỉ có hắn và Cẩu Hàn Thực mới có tư cách nói với nhau như thế, bất luận kẻ nào cũng không thể được, bởi vì không có ai đọc nhiều sách hơn hắn và Cẩu Hàn Thực.\r\n\r\n    Tam Thiên Đạo Tàng, tinh la vạn tượng, như ngọc mỹ nhan, cũng có ngàn loại thủ đoạn, thủ đoạn chính là pháp môn.\r\n\r\n    Nói xong câu đó, Trần Trường Sinh bỗng nhiên có chút hoài niệm Thanh Đằng yến, hoài niệm kinh đô, hoài niệm Quốc Giáo học viện, chút tranh chấp nhỏ cũng chỉ là ý khí chi tranh, không liên quan sinh tử, chẳng phân biệt nhân ma, không có ám sát đánh lén cùng phản bội vô sỉ, bây giờ nghĩ lại, tranh chấp này không khỏi có chút buồn cười, nhưng lại là khả ái như vậy, cùng những chuyện máu tanh trong Chu viên so sánh, làm sao có thể không hoài niệm?\r\n\r\n    Bốn phía lăng mộ lần nữa trở nên an tĩnh, bởi vì Sơn Hải kiếm trong truyền thuyết xuất hiện, bởi vì Trần Trường Sinh lại biết sử dụng Sơn Hải kiếm như thế nào, mấu chốt nhất chính là, đây không phải là kiếm ý mà kiếm thật sự. Không có bao nhiêu người biết năm đó Chu viên cũng đã từng xuất hiện một thanh kiếm, sau đó bị Tô Ly lấy đi, ở Nam Khách cùng các cường giả Ma tộc xem ra, Trần Trường Sinh nắm thanh thiết kiếm này, chính là thanh kiếm đầu tiên xuất hiện trong Chu viên từ trước tới nay. Chuyện này ý vị như thế nào? Đây là phá thiên hoang, phá thiên hoang thường thường cũng sẽ xuất hiện cùng với lôi minh cùng dị biến kinh thiên.\r\n\r\n    Thanh huyền thiết trọng kiếm này đến cùng là từ đâu mà tới? Nó ngang trời xuất thế, có phải ý nghĩa kiếm trì sắp hiện thế hay không? Những danh kiếm trong truyền thuyết sau đó cũng lần lượt xuất hiện sao? Mà để Nam Khách không giải thích được thậm chí tức giận chính là nàng nghĩ mãi mà không rõ tại sao kiếm trì lại muốn trợ giúp Trần Trường Sinh. Nàng nhìn thảo nguyên mờ mờ ảo ảo bốn phía lăng mộ, tùy ý để nước mưa chảy trên khuôn mặt nhỏ nhắn tái nhợt của mình, híp mắt tìm thời gian rất lâu, nhưng vẫn không có thấy bất kỳ đầu mối liên quan tới kiếm trì, điều này làm cho nàng càng thêm trầm mặc.\r\n\r\n    \"Chẳng lẽ còn có kiếm xuất hiện hay sao? Những thanh kiếm này sẽ tiếp tục trợ giúp ngươi sao? Tựa như đạo kiếm ý tuyệt thế cùng thiết kiếm bá đạo này ư? Cho dù là thật, chẳng lẽ ngươi còn có thể sở hữu kiếm pháp ư? Ta không tin.\"\r\n\r\n    Nam Khách nghĩ tới những chuyện này, sau đó hướng mưa sa vươn ra hai tay.\r\n\r\n    Theo động tác của nàng, hai gã thị nữ vẫn đứng ở trong mưa sau lưng nàng sắc mặt chợt tái nhợt, nhất là mặt mày quyến rũ của Họa Thúy lộ ra vẻ thống khổ chí cực, một đạo huyết thủy từ môi của nàng chảy ra.\r\n\r\n    Nam Khách thân thể kiều tiểu khẽ run một chút, dường như muốn ngã ngồi xuống trong mưa, nhưng cuối cùng không có. Một đạo khí tức âm hàn chí cực từ thân thể của nàng phát ra, cùng Họa Thúy phun ra huyết thủy hỗn lại với nhau.\r\n\r\n    Máu của Họa Thúy màu lục.\r\n\r\n    Dòng máu màu lục kia không bị mưa sa hòa tan, lẫn vào đạo khí tức âm hàn của Nam Khách, ngược lại trở nên càng thêm rực rỡ, quỷ mị tới cực điểm, tựa như ngưng đọng, rìa ngoài mơ hồ sinh ra chập chùng.\r\n\r\n    Đó là một đạo Khổng Tước Linh.\r\n\r\n    Sưu một tiếng đạo Khổng Tước Linh tựa như ảo tựa như thực kia, đâm rách vô số mành mưa, hướng hắn đánh tới\r\n\r\n    Đạo Khổng Tước Linh hòa với bổn mạng chân huyết của Nam Khách, gặp gió liền thiêu đốt, một đường mãnh liệt mà đốt, cho dù là mưa rơi cuồng bạo cũng không cách nào để cho hỏa thế yếu bớt nhất phân, ngược lại để cho ngọn lửa càng ngày càng cuồng bạo\r\n\r\n    Từ khi chạy trốn vào thảo nguyên tới nay, dọc theo đường đi đều trị liệu cho Từ Hữu Dung, Trần Trường Sinh rất rõ ràng chỗ đáng sợ của Khổng Tước Linh, không biết Hoàng Chỉ tán có thể tiếp nhận được khổng tước chân huyết thiêu đốt hay không, về phần độc tố trong khổng tước chân huyết, lại càng làm hắn cảnh giác tới cực điểm.\r\n\r\n    Không thể không thừa nhận, chiến đấu ý thức cùng quyết định của Nam Khách cũng cực kỳ đáng sợ, sở hữu thành thục cùng lãnh khốc vượt xa số tuổi . Nàng không tiếc hao tổn bổn mạng chân huyết trân quý nhất của mình , chính là muốn nhằm vào kiếm cùng tán của Trần Trường Sinh. Huyền thiết trọng kiếm uy lực vô song, bá đạo như sơn hải, nhưng không đủ linh hoạt, nhất là ở trong tay Trần Trường Sinh. Hoàng Chỉ tán kiếm ý càng hung hiểm hơn, nhưng mà độc tố cùng chân huyết vật này không thể cắt vỡ được. Trần Trường Sinh không lo lắng mình sẽ trúng độc, nhưng cũng không muốn dính vào độc huyết, trong lúc thoáng qua, hắn bên thân hai cây kiếm một thanh tán suy nghĩ vô số phương pháp ứng đối với Khổng Tước Linh, lại phát hiện không phương pháp nào hoàn mỹ , chẳng qua nếu như hắn có thanh kiếm kia, có lẽ có thể giải quyết vấn đề này.\r\n\r\n    Thời điểm ý nghĩ này nổi lên, chính hắn cũng cảm thấy rất hoang đường, bởi vì chuyện này quá khó tin, quá xa xỉ, quá vô lý, làm sao ngươi nghĩ có cái gì sẽ có cái đó? Cũng không ai biết thanh kiếm kia ở nơi nào, cho dù là ở Chu viên, tại sao phải... tại sao phải thế? Chỉ bằng thời điểm hắn cần một đạo kiếm ý, đạo kiếm ý kia tới trong thân thể của hắn, thời điểm hắn cần một thanh trọng kiếm, Sơn Hải kiếm nặng nhất thế gian đã tới trong mưa trước người hắn, chờ hắn tự tay gỡ xuống. Hiện tại hắn cần thanh kiếm kia, như vậy có lẽ... thanh kiếm kia sẽ xuất hiện?\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 47: Sơn Hải kiếm"}