{"text":"﻿    Quyển 1 - Chương 273-2: Sao băng (2)\r\n\r\n    Từ Hữu Dung đem phá băng kiếm của Thánh Nữ Phong dùng như... Tiễn pháp.\r\n\r\n    Mà Nam Khách dùng ... thân pháp quỷ dị nhất đại lục, Da Thức Bộ\r\n\r\n    Hơn nữa thứ Nam Khách dùng không phải phiên bản đơn giản hóa như Trần Trường Sinh mà là bản đầy đủ, thậm chí có thể nói là bản hoàn mỹ, so với cao thủ ma tộc ở Quốc Giáo Học Viện ám sát Lạc Lạc thì cao minh hơn không biết bao nhiêu lần.\r\n\r\n    Theo đạo lý mà nói, không phải tộc nhân thì không thể học được Da Thức Bộ bản đầy đủ chớ đừng nói là hoàn mỹ, nhưng Nam Khách là hoàng tộc, cho nên nàng có huyết mạch thiên phú của Ma Vực, theo điều này mà nói, tu hành cho tới bây giờ vốn không phải chuyện công bằng.\r\n\r\n    Cảnh giới của Từ Hữu Dung không kém hơn Nam Khách, tiễn pháp lại tinh diệu vô song, đối mặt với bộ pháp quỷ dị của Nam Khách cũng bình tĩnh không hoảng hốt, cùng với nhiều tiếng dây cung vang lên, tiễn lần lượt bắn ra nhưng lại khiến Nam Khách không có cách nào tới gần mình.\r\n\r\n    Nhưng... Số lượng tiễn chung quy vẫn có hạn, cũng không phải bắn mãi được.\r\n\r\n    Đây là sự thật, mà sự thật sẽ phát sinh vào một thời gian nào đó, có lẽ là ngay sau đó.\r\n\r\n    Ngay sau đó, hộp đựng tên của Từ Hữu Dung trống rỗng.\r\n\r\n    Nàng không còn cách ảnh hưởng đến thân pháp quỷ dị của Nam Khách.\r\n\r\n    Tiếng xé gió vang lên, thân ảnh của Nam Khách trong bóng đêm hư thật giao ảo, đứng cách nàng còn mấy trượng.\r\n\r\n    Một tiếng quát hống hách chói tai đến cực điểm phát ra từ cơ thể Nam Khách.\r\n\r\n    Đồng thời có một đạo kiếm quang sáng ngời đến cực điểm.\r\n\r\n    Đạo kiếm quang có bề rộng chừng mấy thước, đến từ thanh trường kiếm nàng nắm chặt trong tay.\r\n\r\n    Kiếm quang vẽ ra trong bầu trời đêm một vòng tròn, vô cùng cuồng bạo chém tới Từ Hữu Dung\r\n\r\n    Kiếm quang mang theo kiếm thế hống hách vô song, trực tiếp vây kín các phương vị của Từ Hữu Dung, nhưng lại làm cho người ta cảm giác không thể tránh né.\r\n\r\n    Đỉnh núi Mộ Dục gió thổi phần phật, kiếm quang sáng ngời như chớp.\r\n\r\n    Dây cột tóc của Từ Hữu Dung bị kiếm ý va chạm, lặng lẽ đứt ra, mái tóc đen chảy dài xuống vai.\r\n\r\n    Nếu bị kiếm quang này chém trúng, nàng chắc chắn phải chết không còn nghi ngờ.\r\n\r\n    Từ Hữu Dung sẽ tiếp một kiếm này như thế nào?\r\n\r\n    Nàng vươn tay về phía đạo kiếm quang kia.\r\n\r\n    Tay kia rất trắng, rất thanh tú.\r\n\r\n    So với kiếm quang cuồng bạo khủng bố nó có vẻ nhỏ bé mà yếu ớt.\r\n\r\n    Nhưng ánh mắt của Từ Hữu Dung vẫn yên lặng, tự tin.\r\n\r\n    Cách kiếm quang sáng ngời, nàng bình tĩnh nhìn Nam Khách.\r\n\r\n    Mái tóc đen nhẹ nhàng phấp phới.\r\n\r\n    Một hơi thở vô hình, từ tay nàng hướng vào bóng đêm.\r\n\r\n    Khí tức ôn hòa, không có bất kỳ lực sát thương nào, giống như đang triệu tập gì đó.\r\n\r\n    Đột nhiên... Ô...ô...ô...n...g ong ong\r\n\r\n    Đỉnh núi Mộ Dục bỗng nhiên vang lên vô số tiếng kêu thê lương.\r\n\r\n    Hơn mười mũi tên phá bóng đêm từ bốn phương tám lao tới.\r\n\r\n    Đó đều là mũi tên Từ Hữu Dung bắn ra lúc trước, nhìn như tan biến trong bầu trời đêm, nhưng căn bản chưa từng rời xa, chỉ là đang đợi nàng triệu tập\r\n\r\n    Từ Hữu Dung đưa tay vào bầu trời đêm.\r\n\r\n    Trong bầu trời đêm có hơn mười tia sáng, giống như sao băng tấn công Nam Khách.\r\n\r\n    Hơn mười đạo sao băng từ trên trời rơi xuống, bầu trời đêm bừng sáng, có thể thấy rõ đầu mũi tên như có ánh sáng thiêu đốt.\r\n\r\n    Nam Khách vẫn hờ hững, đồng tử lại co rụt, hai tay nắm chặt chuôi kiếm, không chém về phía Từ Hữu Dung mà là đâm vào trong bầu trời đêm.\r\n\r\n    Đâm vào bầu trời đêm là một động tác, nếu yên lặng, vậy cũng sẽ chỉ là một hình ảnh, nhưng kiếm của nàng như vẽ ra vô số nét, đồng thời cũng là vô số tổ hợp hình ảnh.\r\n\r\n    Nam Khách giơ cao kiếm, vuông góc với bầu trời, ánh mắt nhìn chằm chằm Từ Hữu Dung, lại có vô số đạo kiếm quang từ thân thể của nàng lấp lánh biến thành quang cầu xinh đẹp.\r\n\r\n    Ngoài quang cầu có vô số ngấn nhỏ, đó đều là kiếm.\r\n\r\n    Hơn mười đạo sao băng đánh vào vòng sáng kia.\r\n\r\n    Nặng nề như tiếng sấm nổ vang lên ở đỉnh Mộ Dục.\r\n\r\n    Dưới đôi giày da thuồng luồng của Nam Khách xuất hiện thêm mấy cái khe, hơn nữa còn sâu hơn trước.\r\n\r\n    Tiễn đều bị kiếm của nàng đón đỡ, đánh bay đi, nhưng lúc này đây không trôi vào bóng đêm mà như có linh tính đánh úp lại.\r\n\r\n    Hơn mười đạo tiễn hóa thành mưa tên, liên tiếp tấn công Nam Khách\r\n\r\n    Ba ba ba, trên đỉnh núi không ngừng có âm thanh vang lên.\r\n\r\n    Thanh âm là tiếng kim loại va chạm, là tiếng sắc bén và tiếng cào khiến tai người như muốn tê đi.\r\n\r\n    Đỉnh núi xuất hiện vô số đốm lửa, thậm chí là hỏa hoa, đó đều là do tiễn và kiếm tương giao.\r\n\r\n    Nhưng không có một tiễn nào có thể tiếp cận Nam Khách, mà ngay cả giây lát lướt qua, hỏa hỏa đều không thể bay qua quang cầu của nàng.\r\n\r\n    Trên đỉnh núi khắp nơi đều là dấu vết do mũi tên khắc ra, có sâu có cạn, có rậm rạp như dấu mưa lưu lại trên cát.\r\n\r\n    Nàng nhìn Từ Hữu Dung, giơ cao trường kiếm, giống như căn bản không động.\r\n\r\n    Nhưng trong nháy mắt, nàng phát ra vô số đạo kiếm.\r\n\r\n    Từ chỗ Từ Hữu Dung nhìn qua, trường kiếm ảnh sau lưng Nam Khách biến thành một hình quạt.\r\n\r\n    Như là khổng tước xòe đuôi.\r\n\r\n    Đỉnh Mộ Dục hỏa hoa văng khắp nơi, nghe âm thanh nhỏ vụn này, lão giả đánh đàn biến sắc không nói gì.\r\n\r\n    Lúc này tinh thần của Nam Khách đều đặt vào trường kiếm, thần trí của Từ Hữu Dung có hùng mạnh, khống chế được mưa tên cũng rất khó tái phát động công kích, cục diện thành thế giằng co.\r\n\r\n    Khiến lão già biến sắc là Nam Khách đã khai mở trường kiếm.\r\n\r\n    Mãi đến lúc này, hắn mới biết Công chúa điện hạ đã đi tới bước này, quả nhiên không hổ là người mạnh nhất trong hoàng tộc Ma tộc trẻ tuổi.\r\n\r\n    Tu đến Tụ Tinh Cảnh, có một lớn chỗ bất đồng, liền là bọn họ nắm giữ lĩnh vực của mình —— đó là thế giới thuộc về bọn họ, tên là tinh vực.\r\n\r\n    Ở trong tinh vực, không ai có thể xúc phạm tới bọn họ, trừ phi đối thủ có cảnh giới áp đảo, cưỡng ép phá tan.\r\n\r\n    Trong Ma tộc có thuyết pháp, nhưng cường giả hoàng tộc không gọi lĩnh vực của mình là tinh vực, mà gọi là Nguyệt Hoàn.\r\n\r\n    Nam Khách tuổi còn nhỏ, thực lực chưa đủ, không có cách nào triệu tập ra Nguyệt Hoàn đầy đủ, nhưng nàng sử dụng hết sức kỳ xinh đẹp, không có lỗ hổng, kiếm pháp hoàn mỹ bổ sung cho cảnh giới không trọn vẹn.\r\n\r\n    Đạo kiếm đang nở rộ trên Mộ Dục là Nguyệt Hoàn của nàng.\r\n\r\n    Đến tận đây, lão già đánh đàn rốt cục không còn lo lắng trận chiến này.\r\n\r\n    Bởi vì huyết mạch của Từ Hữu Dung có cường thịnh tới đâu thì vẫn giới hạn trong cảnh giới bản thân, như vậy chỉ cần nàng còn ở Thông U Cảnh thì vĩnh viễn không thể xúc phạm tới Nam Khách.\r\n\r\n    Ý nghĩa trận đấu phát sinh ở Chu Viên này, Nam Khách đứng ở thế bất bại\r\n\r\n    Lão già rung động nghĩ, quân sư đại nhân tất nhiên là biết được việc này nên mới giao trọng trách giết Từ Hữu Dung cho điện hạ.\r\n\r\n    Đại nhân quả nhiên tính toán như thần.\r\n\r\n    Lão già không hề lo lắng, nhưng hắn quên một việc, bất bại không có nghĩa là thắng lợi.\r\n\r\n    Đối mặt với Nguyệt Hoàn của Nam Khách, biểu hiện của Từ Hữu Dung có thể nói là hoàn mỹ, hoàn mỹ ở đây chính là hoàn mỹ tuyệt đối.\r\n\r\n    Bất kể là tần suất mưa tên hay góc độ mỗi mũi tên đều vô cùng hoàn mỹ.\r\n\r\n    Nam Khách triển khai kiếm thế cũng chỉ có thể chống đỡ, mà không thể tìm được bất cứ cơ hội phản kích nào.\r\n\r\n    Đối với người kiêu ngạo như nàng thì đúng là chuyện không thể tiếp nhận.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 273-2: Sao băng (2)"}