{"text":"﻿    Quyển 2 - Chương 75: Một người chết (Thượng)\r\n\r\n    Xe của Thanh Diệu Thập Tam Ti đã rời đi, các nữ đệ tử thì lưu lại. Các nàng cùng các đệ tử của Nam Khê trai, còn có các giáo sĩ Ly cung, còn ở lại trong rừng cây trị thương cho đám người bị thương.\r\n\r\n    Những năm qua tu hành giới đang trong thời kỳ dã hoa đua nở, đại triêu thí năm nay càng là đại niên, cộng thêm đạo tinh quang kia trong Thiên Thư lăng, lại có vài chục người tu hành tuổi trẻ chưa đầy hai mươi tuổi đã bước qua sinh tử quan, thành công Thông U, tương lai của thế giới loài người thoạt nhìn vô cùng rực rỡ, nhưng ai có thể ngờ đến, Chu viên hành trình lần này lại xảy ra chuyện lớn như vậy, vô luận Quốc Giáo hay triều đình hay là các tông phái phía nam, tự nhiên đều vô cùng khẩn trương.\r\n\r\n    Cũng may thương thế trên người đám người bị thương cũng không phải là quá nặng, phần lớn cũng là thời điểm thoát khỏi Chu viên, bị núi đá sụp đổ gây thương tích, trải qua trị liệu đơn giản, liền không có gì đáng ngại. Còn có vài chục người tu hành ban đầu hai đêm bị Ma tộc cường giả đánh lén trọng thương, đều đã tiếp nhận trị liệu của Từ Hữu Dung cùng Trần Trường Sinh, vấn đề cũng không lớn.\r\n\r\n    Ở trong những người này, thương thế của Thất Gian là nặng nhất, đạo kiếm âm hiểm kia trực tiếp đâm xuyên qua bụngcủa nàng, cắt nát mấy đạo kinh mạch, hơn nữa nổi khổ mấy chục ngày đêm bôn ba chạy trốn, cùng với tác dụng của dược vật, bây giờ còn đang trong hôn mê, không biết lúc nào mới có thể tỉnh lại, vị Ly sơn trưởng lão ở bên chăm sóc cho nàng sắc mặt khó nhìn tới cực điểm.\r\n\r\n    Thất Gian có Ly sơn sư trưởng tiếp nhận, Chiết Tụ tự nhiên không nhích tới quá gần, nhưng cũng không có rời xa, hắn đứng ở một gốc cây hòe cách đó không xa, nhắm mắt lại, cùng huyên náo trong rừng so sánh, lộ ra vẻ rất cô đơn.\r\n\r\n    Thật ra hắn cũng bị thương vô cùng nặng, nhất là độc của Nam Khách gieo vào thân thể của hắn đã sớm lan tràn, nhưng hắn không yêu cầu Ly cung giáo sĩ trị thương cho mình, gương mặt tái nhợt không chút biểu cảm, không nói tránh xa người khác ngàn dặm, những người khác cũng ngại tin đồn tương quan tới hắn, cũng sẽ không chủ động tiến lên thăm hỏi điều gì.\r\n\r\n    Vị Ly sơn Trưởng lão quay đầu lại nhìn Chiết Tụ một cái, trong ánh mắt có chất vấn có cảnh giác, muốn hỏi điều gì, nhưng cuối cùng lần nữa quay đầu đi, tâm thần một lần nữa đặt ở trên người Thất Gian đang trọng thương hôn mê.\r\n\r\n    Thất Gian là quan môn đệ tử của Chưởng môn Ly Sơn kiếm tông, thân phận địa vị tự nhiên bất đồng, mới rời Chu viên, cũng đã có hai vị hồng y giáo chủ của Ly cung cẩn thận trị liệu cho hắn, xác nhận tánh mạng hẳn là không ngại, nhưng thương thế rất nặng, nhất là không có phương pháp tốt để giải quyết kinh mạch đứt rời cùng hôn mê, phải mau sớm mang về kinh đô hoặc là Ly sơn.\r\n\r\n    Ly sơn Trưởng lão biết thân thế của Thất Gian, lại càng bất an, nếu như nàng thật sự bị thương nặng không thể cứu chữa, ai biết sư thúc sẽ phát điên thế nào, mà làm hắn bất an thậm chí có chút ít mơ hồ sợ hãi chính là đạo kiếm thương trên bụng của nàng.\r\n\r\n    Kiếm có kiếm ý, trên kiếm thương thường thường cũng sẽ có kiếm ý lưu lại, Ly sơn tu hành đúng là kiếm, vị Trưởng lão này chỉ cần liếc mắt nhìn đã có thể cảm nhận được, thanh kiếm trọng thương Thất Gian có xuất xứ từ nơi nào.\r\n\r\n    Trong lúc hắn bất an, bỗng nhiên sâu trong rừng cây truyền đến mấy tiếng kinh hô cùng tiếng thét: \"Người đâu mau tới!\"\r\n\r\n    Ly sơn Trưởng lão xoay người nhìn thấy hình ảnh nơi này, vẻ mặt đột biến, cũng bất chấp Thất Gian, phân phó đệ tử ở bên chăm sóc, tự mình vội vã lao đi, phất tay áo đánh văng đám người vây quanh này nơi, cực kỳ phẫn nộ quát: \"Có chuyện gì xảy ra!\"\r\n\r\n    Bị bầy người vây vào chính giữa là một cái băng ca, người nằm trên băng ca là Lương Tiếu Hiểu.\r\n\r\n    Lương Tiếu Hiểu hẳn là không biết bị trọng thương như thế nào, trên người có hơn mười đạo kiếm phong cắt thành lỗ hổng, hai nữ đệ tử Nam Khê trai ở bên băng bó cho hắn, nhưng lại ngăn không được máu tươi không ngừng từ phía dưới băng vải tràn ra, hình ảnh nhìn cực kỳ khốc liệt.\r\n\r\n    Hắn sắc mặt trắng như tờ giấy, đôi môi phát xanh, ánh mắt ảm đạm, khí tức yếu ớt , thiếu niên thiên tài từng anh tư oai hùng, hiện tại cách tử vong chỉ có một đường, hai nữ đệ tử Nam Khê trai đứng hai bên băng ca, càng không ngừng dùng băng vải cố gắng cầm máu cho hắn, nhưng thủy chung không cách nào làm máu ngừng chảy, không khỏi hoảng loạn lên, trong đó một nữ đệ tử trẻ tuổi hơn chút ít lại càng khóc ra thành tiếng, nức nở nói: \"Lương sư huynh, ngươi không thể có chuyện gì a!\"\r\n\r\n    Trong rừng cây hoàn toàn tĩnh mịch, đám người rung động im lặng. Lương Tiếu Hiểu không phải là người tu hành bình thường, mà là Ly Sơn kiếm tông nội môn đệ tử, là một trong Thần Quốc Thất Luật, là năm ngoái đại triêu thí thủ bảng thủ danh, song hiện tại, hắn lại sắp chết.\r\n\r\n    Đây là chuyện gì? Là ai đả thương hắn?\r\n\r\n    Một vị hồng y giáo chủ Ly cung vội vã chạy tới, nhìn cảnh tượng chung quanh không khỏi kinh hãi, không chút do dự sử dụng Thánh Quang thuật, tuyệt không keo kiệt đem thanh quang rơi tới trên thân thể Lương Tiếu Hiểu.\r\n\r\n    Chung quanh một mảnh an tĩnh, mọi người khẩn trương cùng đợi. Một lát sau, máu trên người Lương Tiếu Hiểu dừng chảy, nhưng mà... sắc mặt của hắn vẫn tái nhợt, ánh mắt vẫn ảm đạm, vị hồng y giáo chủ kia chậm rãi lắc đầu.\r\n\r\n    Nhìn vẻ mặt của vị hồng y giáo chủ này, thân thể Ly sơn trưởng lão khẽ lay động hai cái, mạnh mẽ chống đỡ, thông qua chung quanh có ít người giảng thuật, biết Lương Tiếu Hiểu cuối cùng là được Trang Hoán Vũ cõng ra ngoài, ánh mắt lạnh xuống nhìn tới.\r\n\r\n    \"Đây là chuyện gì xảy ra?\"\r\n\r\n    Trên người Trang Hoán Vũ cũng có mấy đạo kiếm thương, chẳng qua không nặng, sắc mặt cũng rất yếu ớt, nhưng hẳn không phải là do thương thế, mà là tâm thần kích động, nghe Ly sơn Trưởng lão quát hỏi, hắn nhìn Lương Tiếu Hiểu trên băng ca, có chút do dự.\r\n\r\n    Lương Tiếu Hiểu nằm ở trên băng ca, tinh thần so với lúc trước tốt hơn chút ít, khí tức vi thịnh, song khi ánh sáng chiếu lên, có thể thấy mặt ngoài xiêm y của hắn, mơ hồ xuất hiện một chút đồ vật như ngọc lưu ly.\r\n\r\n    Đó là dấu hiệu tán công, vị Thần Quốc Tam Luật này sắp chết đi.\r\n\r\n    Trong rừng càng thêm tĩnh mịch, bi ý dần dần nồng hơn, Nam Khê trai thiếu nữ tiếng khóc tái khởi.\r\n\r\n    Ly sơn Trưởng lão nhìn Trang Hoán Vũ chợt quát lên: \"Nói a!\"\r\n\r\n    Cùng với tiếng chợt quát, một đạo kiếm ý bộc phát, bao phủ lấy Trang Hoán Vũ, tự hồ chỉ cần Trang Hoán Vũ chậm thêm mấy phần, đạo kiếm ý kia sẽ đem hắn trực tiếp chém thành mảnh nhỏ!\r\n\r\n    Trang Hoán Vũ cũng không phải người tu hành bình thường, hắn là học sinh của Thiên Đạo viện, song lúc này, Ly sơn Trưởng lão hẳn là không hề cố kỵ những điều này, cũng có thể thấy được hắn lúc này tức giận đến trình độ nào.\r\n\r\n    Là kẻ chủ trì mở ra Chu viên lần này, Chu Lạc đã đi tới nơi đây , hắn tự nhiên không thể nào nhìn Trang Hoán Vũ chết đi như thế, nhìn Ly sơn Trưởng lão nói: \"Xin tĩnh táo chút ít.\"\r\n\r\n    Đúng lúc này, một đạo thanh âm suy yếu từ trên băng ca vang lên.\r\n\r\n    \"Sư thúc, không liên quan tới Hoán Vũ công tử.\"\r\n\r\n    Ly sơn Trưởng lão nhìn về Lương Tiếu Hiểu, thanh âm khẽ run nói: \"Vậy là ai đả thương ngươi đến mức này?\"\r\n\r\n    Lúc này tuyệt đại đa số người trong rừng cây, cũng cho là cường giả Ma tộc lẻn vào Chu viên đã đả thương Lương Tiếu Hiểu, phải biết rằng Lương Tiếu Hiểu chính là đại triêu thí thủ bảng thủ danh năm ngoái, lại ở Thiên Thư lăng xem bia suốt một năm, cảnh giới tu vi thâm hậu chí cực, theo đạo lý mà nói, cũng chỉ có Ma tộc cường giả, mới có thể làm hắn bị thương thành như vậy.\r\n\r\n    Nhưng Ly sơn Trưởng lão rất rõ ràng, Lương Tiếu Hiểu không phải bị Ma tộc đả thương , bởi vì hắn nhận biết chút ít vết kiếm trên người Lương Tiếu Hiểu, vết kiếm này tựa như một kiếm trên bụng Thất Gian, đều là... Ly sơn kiếm pháp.\r\n\r\n    Ly Sơn kiếm tông đệ tử tiến vào Chu viên, cũng chỉ có Thất Gian cùng Lương Tiếu Hiểu hai người.\r\n\r\n    Ly sơn Trưởng lão mơ hồ có suy đoán nào đó, nhưng không thể nào tin nổi, cho nên thanh âm của hắn run lên rất lợi hại.\r\n\r\n    Lương Tiếu Hiểu nhìn vị sư thúc này của mình, chậm chạp mà kiên định lắc đầu.\r\n\r\n    Ly sơn Trưởng lão hiểu ý tứ của hắn, trên mặt toát ra thần sắc không thể tin.\r\n\r\n    Lương Tiếu Hiểu đang trong trạng thái hồi quang phản chiếu, tinh thần so với lúc trước tốt hơn chút ít, tầm mắt chậm chạp di động, đang nhìn đến Thất Gian nơi xa , không dễ dàng phát giác khẽ dừng một chút, tiếp theo sau đó di động. Chỉ có Ly sơn Trưởng lão cùng Chu Lạc chú ý tới điểm này, hơn thấy được ánh mắt Lương Tiếu Hiểu nhìn về Thất Gian tràn đầy tự trách, ngơ ngẩn, đau lòng cùng với thương tâm.\r\n\r\n    Mọi người tầm mắt di động theo tầm mắt của hắn, mơ hồ hiểu được hắn đang tìm cái gì.\r\n\r\n    Cuối cùng, ánh mắt Lương Tiếu Hiểu rơi vào dưới một gốc hòe.\r\n\r\n    Dưới gốc hòe là thiếu niên Lang tộc.\r\n\r\n    Vô số tầm mắt, cũng rơi vào trên người của hắn.\r\n\r\n    Chiết Tụ nhắm mắt, phảng phất không hề phát hiện.\r\n\r\n    \"Chính là hắn.\" Trang Hoán Vũ thanh âm lộ vẻ khô khốc nói: \"Oát Phu Chiết Tụ... Là gian tế của Ma tộc, ở Chu viên hắn đã đánh lén chúng ta, Lương sư huynh vì cứu ta, mới bị hắn thừa dịp tấn công.\"\r\n\r\n    Nghe lời ấy, trong rừng đầu tiên là một mảnh tĩnh mịch, sau đó vang lên một mảnh xôn xao.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 75: Một người chết (Thượng)"}