{"text":"﻿    Quyển 2 - Chương 31: Nữ nhân đáng ghét, nam nhân vô sỉ\r\n\r\n    Nơi xa mặt trời lơ lửng dọc theo thảo nguyên, thú triều tạo thành hắc tuyến, có rất nhiều yêu thú có thể bay lượn bay ra, chặn lại ánh sáng, thiên địa dần dần mờ ảo.\r\n\r\n    Trên đài cao của lăng mộ, lá ngô đồng xanh mướt, âm ảnh loang lổ, rơi vào trên người của bọn họ, tựa như màn đêm buông xuống.\r\n\r\n    Màn đêm thường thường tượng trưng cho tử vong cùng chung kết, nhưng đa số cũng đại biểu an toàn. Được màn đêm che giấu, mọi người có can đảm làm những chuyện bình thời không dám làm, có can đảm lộ ra tình cảm bình thời không dám lộ ra , có can đảm nói rất nhiều lời bình thời không tiện nói.\r\n\r\n    Những lời đó thường thường đều là lời thật, cũng rất thật tâm.\r\n\r\n    Lúc này, bọn họ đã nhìn không rõ mặt nhau, chỉ có thể nhìn thấy ánh mắt của đối phương. Cũng may ánh mắt của bọn họ rất sạch, cũng rất sáng. Trần Trường Sinh nhìn ánh mắt của nàng trầm mặc thời gian rất lâu, bỗng nhiên nói: \"Thật ra ta có một chuyện đã gạt ngươi.\"\r\n\r\n    Từ Hữu Dung có chút giật mình, nhẹ giọng hỏi: \"Chuyện gì?\"\r\n\r\n    Trần Trường Sinh không trả lời trực tiếp, nói: \"Sở dĩ lúc ấy ta gạt ngươi, là bởi vì... ta có hôn ước trong người.\"\r\n\r\n    Sau khi nói ra những lời này, hắn cảm giác mình thoải mái hơn nhiều, hơn nữa hắn xác định được tại sao mình cảm thấy thoải mái như thế.\r\n\r\n    Từ Hữu Dung nghe xong những lời này, trầm mặc thời gian rất lâu, không biết tại sao, cảm thấy có chút mất mác nhàn nhạt, nhưng không biết vì sao mà mình mất mác.\r\n\r\n    Dũng khí thứ này một khi được lấy ra từ trong túi, sẽ bắt đầu trán phóng vô số quang thải cùng phong mang, rất khó mang đó để lại vào trong túi, cũng rất khó khiến nó lần nữa trở nên ảm đạm vô quang.\r\n\r\n    Trần Trường Sinh nhìn ánh mắt của nàng, tiếp tục nói: \"Nhưng ta không muốn cưới nàng, ta sẽ từ hôn.\"\r\n\r\n    Đây là bổ sung, là giải thích, là tuyên cáo, là hứa hẹn. Mặc dù giữa hắn và nàng chưa hề phát sinh chuyện gì, hắn căn bản không biết đối phương có ý nghĩ thế nào, nhưng nếu hắn đã động tâm trước, như vậy muốn đem những chuyện này làm rõ, tựa như sư huynh đã nói, chỉ có làm việc rõ ràng, mới có thể nhận được kết quả thật đẹp đẽ.\r\n\r\n    Từ Hữu Dung cảm thấy ánh mắt của hắn quá mức sáng ngời, cúi đầu, ở trong lòng có hơi buồn rầu suy nghĩ, nói với ta loại chuyện này làm gì?\r\n\r\n    Sau đó rất kỳ diệu , nàng nhớ tới vị hôn phu của mình, tên kia dùng hết thủ đoạn, chính là muốn cưới mình... Đúng vậy, đến hiện tại, nàng không thể không thừa nhận vị hôn phu của mình rất ưu tú, so với sự tưởng tượng của nàng còn muốn ưu tú hơn, nhưng tên kia tâm kế quá mức khắc sâu, quá mức dối trá, nơi nào thành khẩn đáng tin giống như vị Tuyết Sơn tông đệ tử này.\r\n\r\n    Tại sao mình lại đem hắn ra so sánh với tên kia?\r\n\r\n    Nàng bỗng nhiên nghĩ tới chuyện này, cảm giác hoảng hốt, hỏi: \"Tại sao ngươi không muốn cưới cô gái kia?\"\r\n\r\n    Nàng hỏi vấn đề này, là muốn che giấu biến hóa tâm tình của mình, là muốn cho mình không nghĩ tới những chuyện xấu hổ kia, cũng là nàng thật sự rất muốn biết, hắn đến tột cùng thích cô gái như thế nào, không thích cô gái như thế nào.\r\n\r\n    Trần Trường Sinh trầm mặc một lát, nói: \"Vị hôn thê của ta, vô cùng nổi danh ở chỗ của chúng ta.\"\r\n\r\n    Từ Hữu Dung nghĩ thầm, tây bắc hàn địa, từng có một vài thế gia nay đã lụi bại, nhưng dù sao cũng là một nơi khắc nghiệt, dù nổi danh thế nào cũng không phải quá mức giỏi giang, chính mình có lẽ không biết.\r\n\r\n    \"Nàng... rất kiêu ngạo.\"\r\n\r\n    Trần Trường Sinh rất chân thành suy nghĩ một chút, mặc dù hắn không thích cô gái kia, lại không muốn nói xấu nàng quá nhiều trước mặt người khác, cẩn thận chỉnh sửa từ ngữ, tiếp tục nói: \"Có thể là vì gia thế, từ nhỏ hoàn cảnh bất đồng, cho nên nàng thật sự rất kiêu ngạo, không phải nói nàng tâm tính kiêu ngạo, vênh mặt hất hàm sai khiến, mà là nói nàng đã quen xử lý mọi chuyện với góc nhìn từ trên cao nhìn xuống... Bao gồm cả ta.\"\r\n\r\n    Từ Hữu Dung từ trước đến giờ cũng không thích kiểu tiểu thư kiêu căng cao ngạo như thế, nói: \"Ý của ngươi là nàng coi thường ngươi?\"\r\n\r\n    Trần Trường Sinh gật đầu.\r\n\r\n    Từ Hữu Dung nghĩ thầm thiên phú của hắn xuất chúng như thế, học thức uyên bác như thế, tính tình thành khẩn như thế, vị hôn thê kia lại coi thường hắn, đây là kiêu ngạo ngu xuẩn cỡ nào, ánh mắt lại đui mù đến cỡ nào.\r\n\r\n    Hắn nói: \"Thật ra ta không thích nhất chính là nàng lúc nào cũng tỏ tư thái thanh cao, đều là ăn ngũ cốc hoa màu mà trưởng thành, cũng không phải là thần tiên ăn gió uống sương .\"\r\n\r\n    Từ Hữu Dung rất đồng ý với lời của hắn, mỗi lần thấy chút ít sư tỷ sư muội Nam Khê trai ngoại môn dùng lụa trắng che mặt, đi lại lặng lẽ không tiếng động, làn váy không động, bộ dáng đối với thế nhân không hiện nhan sắc, không hưởng nhân gian lửa khói, nàng cảm thấy không được tự nhiên, cho nên nàng thường xuyên ngồi một mình trên núi, cách một thời gian ngắn sẽ đi trong trấn nhỏ đánh bài, một lần nữa tìm được chút vui thú trong cuộc sống.\r\n\r\n    \"Nhưng sau này không biết nguyên nhân nào đó, nàng lại chấp nhận hôn ước.\"\r\n\r\n    Trần Trường Sinh tiếp tục nói: \"Thật ra ta hiểu ý của nàng, chẳng qua là muốn lợi dụng ta mà thôi.\"\r\n\r\n    Từ Hữu Dung nghĩ thầm, đại khái sau này hắn gia nhập Tuyết Sơn tông ẩn môn, bắt đầu triển lộ tài hoa của mình, nhìn thấy tiền đồ vô lượng, vị hôn thê của hắn mới thay đổi quyết định. Vừa nghĩ tới đây, nàng đối với nữ tử này đánh giá thấp hơn chút ít, thậm chí có chút ít trơ trẽn —— kiêu ngạo, ngu xuẩn, mắt mù, cũng còn có thể cứu được, nhưng đây... là vấn đề đạo đức.\r\n\r\n    \"Loại nữ tử này, không cần cũng được, từ hôn là lựa chọn tốt nhất.\"\r\n\r\n    Nàng nhìn Trần Trường Sinh an ủi nói, có chút cảm thông với hoàn cảnh của hắn.\r\n\r\n    \"Đúng vậy, ta cũng nghĩ như vậy , nhất là hiện tại, ta càng cảm thấy từ hôn là đúng.\"\r\n\r\n    Trần Trường Sinh nhìn nàng nói, những lời này đúng là nói cho nàng nghe .\r\n\r\n    Từ Hữu Dung nhìn ánh mắt hắn càng ngày càng sáng ngời, nghe thanh âm hắn khẽ run, không khỏi giật mình. Nàng là một cô gái vô cùng thông tuệ, có thể nào không rõ như thế đại biểu điều gì. Nàng lại một lần nữa cảm thấy có chút hoảng hốt, hơn nữa càng ngày càng sợ.\r\n\r\n    Nàng nhớ tới việc mình cũng có hôn ước trong người, hơn nữa chưa nói cho hắn biết, cho rằng đây là lý do hoảng hốt, nhưng không rõ một vài thời khắc, động tâm quá nhanh cũng sẽ dễ dàng hoảng hốt.\r\n\r\n    Bầu trời u ám, lá ngô đồng lướt nhẹ, không khí ấm dần, đài cao trên lăng mộ như rơi vào ban đêm.\r\n\r\n    Thời gian rất lâu, cũng không có thanh âm vang lên.\r\n\r\n    \"Thật ra... ta cũng có hôn ước trong người.\" Màn đêm bao phủ đài cao, Từ Hữu Dung thanh âm rất nhẹ, nếu như không cẩn thận nghe, rất dễ dàng bị tiếng lá ngô đồng lao xao áp đảo.\r\n\r\n    \"A?\" Trần Trường Sinh thanh âm lộ vẻ rất giật mình, hoàn toàn không ngờ tới, sau đó nhanh chóng biến thành bình đạm như nước.\r\n\r\n    \"Phải không? Nguyên lai là vậy a.\"\r\n\r\n    Có thể là do cảm xúc trong giọng nói của hắn quá rõ ràng, ai cũng có thể nhận ra hắn mất mác cùng thương cảm, cho nên câu nói thứ hai của Từ Hữu Dung vang lên ngay sau đó, nói có chút mau, có chút dồn dập, nhưng ý tứ trong thanh âm rất khẳng định, không có bất kỳ dao động.\r\n\r\n    \"Nhưng ta cũng không muốn gả cho hắn, hơn nữa, ta chắc chắn sẽ không gả cho hắn.\"\r\n\r\n    Đồng dạng là giải thích, là bổ sung, là tuyên cáo, liệu đây... có phải là hứa hẹn hay không?\r\n\r\n    Đài cao trong màn đêm lần nữa trở nên an tĩnh, sau một lúc lâu, Trần Trường Sinh nở nụ cười hắc hắc.\r\n\r\n    Từ Hữu Dung có chút xấu hổ, nói: \"Cười cái gì?\"\r\n\r\n    Trần Trường Sinh nói: \"Không có gì.\"\r\n\r\n    Nếu Đường Tam Thập Lục có mặt ở đây, nhất định vào lúc này sẽ thêm một câu, trời mới tin giữa hai ngươi không có chuyện gì.\r\n\r\n    Rất nhanh, Trần Trường Sinh tỉnh táo lại, nghĩ thầm tình huống của đối phương chưa chắc đã giống như mình, hoặc là mình đã nghĩ nhiều. Hắn có chút ngạc nhiên, đồng thời cũng có chút bất an hỏi: \"Ngươi... Vị hôn phu của ngươi là người thế nào?\"\r\n\r\n    Từ Hữu Dung nhẹ nói nói: \"Ta cùng hắn đã quen biết nhiều năm. Mặc dù sau đó ta đã sớm quên đi sự tồn tại của này, nhưng kỳ thật lúc còn rất nhỏ ta đã biết hắn, ta nhớ rất rõ ràng, khi đó hắn đã là đứa trẻ làm người ta không thích.\"\r\n\r\n    Trần Trường Sinh thẳng thắn nói: \"Mấy đứa bé trai thường thường hay làm cho người ta chán ghét ... Ta cũng không ngoại lệ.\"\r\n\r\n    Từ Hữu Dung nói: \"Vì một số chuyện, ta quyết định không để ý đến hắn nữa, không ngờ tới vài năm sau hắn lại quấn tới.\"\r\n\r\n    Trần Trường Sinh nghĩ thầm, làm việc như thế đúng là có chút không tự ái.\r\n\r\n    \"Ở chỗ của chúng ta... Hôn ước là chuyện rất quan trọng, hơn nữa hôn sự này là trưởng bối chỉ cưới, cho nên rất khó từ hôn.\"\r\n\r\n    Từ Hữu Dung cho rằng hắn là Tuyết Sơn tông đệ tử nơi tây bắc, chỗ chúng ta trong những lời này tự nhiên chỉ chính là Trung Nguyên, ở trong suy nghĩ của Trần Trường Sinh, lại cho rằng nàng nói chính là yêu vực mà Tú Linh tộc nhân đang định cư .\r\n\r\n    Hắn nghĩ thầm Tú Linh tộc đã trải qua nhiều lần trắc trở như vậy, hiện tại số lượng tộc nhân còn sống rất thưa thớt, duy trì nòi giống là đại sự lớn nhất, chỉ cho phép đồng tộc lấy nhau, không khỏi nghiêm khắc, chẳng qua đối với thiếu nữ hướng tới tình yêu mà nói quả thật có chút tàn nhẫn.\r\n\r\n    \"Nếu đã qua khá nhiều năm... chẳng lẽ... vị hôn phu của ngươi cũng không thay đổi hay sao?\"\r\n\r\n    \"Không có. Tính tình tên kia không hề thay đổi, thậm chí trở nên càng thêm ác liệt.\"\r\n\r\n    Từ Hữu Dung nghĩ tới Sương nhi gởi thư nhắc tới những chuyện kia, càng nói càng khó chịu: \"Ta không thể không thừa nhận, tên kia quả thật rất ưu tú, nhưng... hắn có rất nhiều khuyết điểm làm cho người ta căn bản không cách nào tiếp nhận .\"\r\n\r\n    Đây là lần đầu tiên Trần Trường Sinh nghe được thanh âm oán hận như thế của nàng, nghĩ thầm xem ra nàng thật sự rất ghét vị hôn phu của mình.\r\n\r\n    \"Hắn ngoài mặt thoạt nhìn không để ý tới thế sự, thiện lương đàng hoàng, trên thực tế tâm tư khắc sâu, làm chuyện gì cũng tính tới ích lợi.\"\r\n\r\n    Lúc nói những lời này, Từ Hữu Dung nghĩ tới chuyện lúc tên kia mới vào kinh đô, không biết như thế nào đã liên hệ với giáo khu xử, vào Quốc Giáo học viện làm học sinh, mượn đấu tranh giữa cựu hoàng tộc cùng Thánh Hậu nương nương tạo ra vô số mưa gió, cũng làm cho hắn đứng vững vàng ở trong kinh đô, đạt được lợi ích rất lớn, người như vậy nơi nào có thể là một nông thôn thiếu niên không thông tình đời chứ?\r\n\r\n    Trần Trường Sinh suy nghĩ một chút, nói: \"Làm việc dối trá, quả thật không tốt.\"\r\n\r\n    Từ Hữu Dung châm chọc nói: \"Đâu chỉ như thế. Người này còn nịnh nọt, cũng không biết dùng thủ đoạn gì, lại lấy lòng được một vị quý nhân, trong chi tiết này, chính là ta cũng không tiện nói nhiều hơn.\"\r\n\r\n    Những lời này tự nhiên là nhắc tới quan hệ với Lạc Lạc. Trần Trường Sinh thành khẩn nói: \"Theo đạo lý mà nói, không quen biết, ta không nên nói gì, nhưng... loại nam nhân này, quả thật không được.\"\r\n\r\n    Vừa nói chuyện, hắn có chút muốn biết, nếu nói... thủ đoạn, rốt cuộc là gì?\r\n\r\n    Trong suy nghĩ của hắn, vị hôn phu của nàng là địch nhân nguy hiểm hơn so với vị sư huynh của nàng, bởi vì nghe nàng phê phán tựa như oán giận tức giận, nhưng bởi vì có hi vọng mới có thể thất vọng, nàng oán giận tức giận phê phán không phải nói rõ sâu trong đáy lòng nàng có mong đợi với vị hôn phu hay sao, hắn tự nhiên muốn biết càng nhiều chuyện hơn.\r\n\r\n    Từ Hữu Dung không trả lời vấn đề của hắn, trầm mặc không nói.\r\n\r\n    Trần Trường Sinh ở trong lòng suy nghĩ, chẳng lẽ thủ đoạn này lại vô sỉ tới mức khó có thể nói thành lời?\r\n\r\n    Từ Hữu Dung lúc này nghĩ tới mấy phong thơ đến từ kinh đô.\r\n\r\n    Những lá thư này đến từ Sương nhi, còn có Mạc Vũ mà nàng tín nhiệm nhất.\r\n\r\n    Ở trong thư của Sương nhi, miêu tả hình ảnh như này.\r\n\r\n    Ở trong Quốc Giáo học viện tàng thư quán cảnh xuân tươi đẹp, hắn và Yêu tộc công chúa ôm ôm ấp ấp lẫn nhau.\r\n\r\n    Ở trong thư của Mạc Vũ, miêu tả hình ảnh như sau.\r\n\r\n    Ở bên trong long quật nơi đáy giếng phía dưới Bắc Tân kiều, hắn và hắc long biến thành thiếu nữ ôm chặt lấy nhau.\r\n\r\n    Đúng vậy, cho dù có nhiều khuyết điểm hơn nữa , cũng có thể giải thích được, nhiều nhất là giải trừ hôn ước, biến thành người xa lạ, nhưng không đến nỗi chán ghét mà vứt bỏ như thế, chỉ có những chuyện này, nàng không cách nào nhịn được, nếu như nàng có thể nhịn, đó mới là nhục nhã lớn nhất đối với mình.\r\n\r\n    \"Hắn thích trêu hoa ghẹo nguyệt.\"\r\n\r\n    Nàng cố hết sức bình tĩnh khách quan miêu tả nói: \"Hơn nữa đều là các tiểu cô nương không hiểu chuyện.\"\r\n\r\n    Màn đêm bao phủ bình đài trên lăng mộ, một mảnh an tĩnh.\r\n\r\n    Không biết qua thời gian rất lâu, bỗng nhiên vang lên một tiếng ầm vang, sau đó là thanh âm tức giận của Trần Trường Sinh.\r\n\r\n    \"Thật là một kẻ vô sỉ bại hoại.\"\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 31: Nữ nhân đáng ghét, nam nhân vô sỉ"}