{"text":"﻿    Quyển 2 - Chương 124: Ly sơn loạn\r\n\r\n    Trong động phủ trên đỉnh Ly sơn, hôm nay lại thêm mấy người hôn mê bất tỉnh, nằm ở giữa giường của Thu Sơn Quân cùng Thất Gian, vết thương trải qua băng bó đơn giản vẫn còn đang thấm máu, tràng diện nhìn có chút máu tanh.\r\n\r\n    Mười mấy đệ tử Ly sơn đứng ở ngoài động phủ, Bạch Thái đứng trước nhất, một tay đỡ Chưởng môn, một tay cầm kiếm, mặt hơi trắng bệch, bởi vì hắn có chút choáng váng, cũng bởi vì cảm xúc của hắn hiện tại rất kích động. Dĩ nhiên, kích động nơi này không phải là sợ hãi, cũng tựa như đầu óc choáng váng, nếu không khẳng định hắn sẽ là bạch thái (củ cải trắng) chân chính.\r\n\r\n    —— tên thiếu niên có một cái tên rất kỳ quái này, là Ly Sơn kiếm tông nội môn đệ tử, xếp thứ sáu trong Thần Quốc Thất Luật, Tọa Chiếu hậu cảnh, tâm tình kích động trong lòng hắn lúc này tên là tức giận.\r\n\r\n    Ly Sơn kiếm tông Chưởng môn vẻ mặt rất ngưng trọng, thân thể cũng rất suy yếu. Một đời cường giả uy chấn thiên nam, hiện nay ngay cả đứng đều có chút không vững, nhất định phải do đệ tử đỡ vịn mới có thể đứng vững. Ngoài động phủ thạch bình cùng trên sơn đạo khắp nơi đều thấy máu tươi cùng vết kiếm, rất rõ ràng mới vừa trải qua một cuộc chiến đấu cực kỳ thảm thiết.\r\n\r\n    Lúc sáng sớm, mấy vị trưởng lão bỗng nhiên mang theo môn hạ đệ tử đi tới chủ phong, yêu cầu đem Thất Gian giao cho Giới Luật đường thẩm vấn, sau khi Ly Sơn kiếm tông Chưởng môn từ chối lời đề nghị này, một cuộc chiến đấu đột nhiên bộc phát, người trọng thương hôn mê bất tỉnh trong động phủ, vết máu cùng đoạn kiếm ngoài động phủ, chính là kết quả thảm thiết do cuộc chiến đấu này lưu lại.\r\n\r\n    \"Vô sỉ chí cực\" Bạch Thái nhìn Tiểu Tùng Cung trưởng lão đứng trước đám người, tức giận khiển trách: \"Các ngươi lại dám âm mưu thương tổn Chưởng môn,chẳng lẽ các ngươi muốn phản bội Ly sơn \"\r\n\r\n    Hiện nay Cẩu Hàn Thực cùng Lương Bán Hồ, Quan Phi Bạch còn ngộ đạo trong Thiên Thư lăng ở kinh đô, Thu Sơn Quân cùng Thất Gian trọng thương chưa tỉnh, Thần Quốc Thất Luật chỉ còn Bạch Thái một người, mấy vị nhị đại sư thúc bị giam ở trong lòng núi, hắn phải đứng ở phía trước nhất.\r\n\r\n    Mặc dù hắn là vãn bối đệ tử được coi trọng của Ly Sơn kiếm tông, địa vị rất đặc thù, nhưng nếu bình thời, đối với trưởng lão như Tiểu Tùng Cung tuyệt đối sẽ cầm lễ thậm cung, tuyệt không dám nói lời nói như vậy, nhưng lúc này hắn thật sự rất tức giận. Chưởng môn nếu không phải bởi vì chuyện Chu viên mà có ám thương, không thì cho dù Tiểu Tùng Cung đánh lén, làm sao có thể làm hắn thương nặng đến vậy? Nếu như không phải mấy vị sư thúc bị đối phương dùng bí pháp giam cầm trong kiếm trận sau núi, những người này làm sao dám đánh tới đỉnh núi\r\n\r\n    Sơn phong thổi lên đôi lông mi trắng của Tiểu Tùng Cung, nắng sớm chiếu đến gương mặt không có chút nào tâm tình của hắn, cảm giác bình thời tiên phong đạo cốt đều đã bị lãnh khốc cường ngạnh thay thế, hắn lớn tiếng quát lên: \"Rốt cuộc là ai phản bội Ly sơn? Chúng ta chẳng qua là mời Chưởng môn y theo thiết luật của Ly sơn đem đệ tử Thất Gian có khả nghi cấu kết Ma tộc giao cho Giới Luật đường thẩm vấn, vì sao các ngươi không đồng ý?\"\r\n\r\n    Tiểu Tùng Cung quan sát Ly sơn Chưởng môn sắc mặt tái nhợt, mang theo một tia ngoan lệ nói: \"Ngươi có thể nói nguyên nhân hay sao?\"\r\n\r\n    Ly sơn Chưởng môn nhìn hắn, trong tròng mắt hơi có chút ảm đạm tràn đầy lạnh nhạt cùng thương cảm vì hiểu rõ hết thảy: \"Vậy sư huynh ngươi có thể nói một chút nguyên nhân sao? Vì sao ngươi vận dụng bí pháp sư phụ lưu lại, thừa thời điểm các sư huynh đệ chuẩn bị thông qua kiếm trận đi tới Bắc địa cứu viện Tiểu sư thúc, đem bọn họ vây trong lòng núi? Vì sao phía sau của ngươi lại có Trường Sinh tôngđồng đạo còn có... Thu Sơn gia Gia chủ, còn có chính là... vì sao lúc trước ngươi lại đánh lén ta một chưởng kia?\"\r\n\r\n    Theo những lời này ra khỏi miệng, sáng sớm kiếm quang đại thịnh. Hơn mười đạo phi kiếm vòng quanh động phủ trên đỉnh núi, không ngừng tốc độ cao phi hành , họa xuất ra đạo đạo kim quang. Đây chính là một phần Ly sơn vạn kiếm đại trận .\r\n\r\n    Nhìn những phi kiếm này, vẻ mặt mọi người theo Tiểu Tùng Cung lên núi cũng rất ngưng trọng, bao gồm cả Trường Sinh tông Tụ Tinh thượng cảnh trưởng lão còn có Thu Sơn gia cung phụng thực lực sâu không lường được, chỉ có Thu Sơn Gia chủ tựa như không hề phát hiện.\r\n\r\n    Ly sơn Chưởng môn cảnh giới sao mà thâm hậu, mặc dù lúc này bị thương nặng, vô lực tái chiến, nhưng kiếm tâm dư âm, một lời tựa như lợi kiếm, làm cho người ta khó lòng đón đỡ, hai gã Giới Luật đường trưởng lão vẫn đứng ở phía sau Tiểu Tùng Cung, trên mặt toát ra một chút thần sắc xấu hổ, cho dù Tiểu Tùng Cung cũng vẻ mặt run lên, sau đó nhìn về Trường Sinh tông trưởng lão.\r\n\r\n    Lúc trước sau khi Tiểu Tùng Cung đánh lén đắc thủ, Chưởng môn hao tổn kiếm ý cuối cùng khởi động một phần vạn kiếm đại trận, bảo vệ động phủ, đồng thời cũng đem Ly sơn chư phong ngăn cách bên ngoài —— Ly sơn mấy vị Tụ Tinh cảnh nhị đại cường giả, cũng bị Tiểu Tùng Cung dùng bí pháp vây trong lòng núi, chư phong đệ tử tới cứu viện, lại bị người của Tiểu Tùng Cung nhất phái thương tổn —— nhưng hắn đồng thời rời đi vạn kiếm minh lôi khuếch đại âm thanh pháp thuật, cho nên tất cả lời nói trên đỉnh núi, cũng có thể để Ly sơn chư phong nghe được.\r\n\r\n    Nếu như có thể, Tiểu Tùng Cung dĩ nhiên không muốn trả lời những câu hỏi của Chưởng môn, nhưng ở cục diện trước mặt, nếu như hắn muốn thuận lợi đoạt được đại quyền của Ly sơn sau đó, muốn phục chúng, liền phải đưa ra đáp án vô cùng có sức thuyết phục.\r\n\r\n    Trường Sinh tông trưởng lão mặt không chút thay đổi nói: \"Tại sao? Bởi vì chúng ta hoài nghi ngươi cấu kết với Ma tộc \"\r\n\r\n    Nghe được lời này, Ly sơn đệ tử đứng ở bên cạnh Chưởng môn giận dữ, không nhịn được quát mắng thành tiếng, Bạch Thái càng tức đỏ bừng cả khuôn mặt, tay nắm kiếm cũng run rẩy lên, thậm chí ngay cả trên mấy ngọn núi bên cạnh cũng truyền đến tiếng quát mắng.\r\n\r\n    Ly sơn Chưởng môn đức cao vọng trọng, đối xử với môn hạ đệ tử bình đẳng, mặc dù ở cả thiên nam cũng rất có danh tiếng, kết quả lúc này Trường Sinh tông trưởng lão lại chỉ trích hắn cấu kết với Ma tộc, điều này làm cho người làm sao có thể nhịn nổi?\r\n\r\n    Hơn mười ngọn núi cũng sôi trào lên, song lúc này còn lại trên núi cũng là chút ít tam đại đệ tử, còn có chút ngoại môn đệ tử cảnh giới thấp hơn, bọn họ căn bản không có biện pháp đột phá vạn kiếm trận đến giúp, chỉ có thể mắng chửi không ngừng.\r\n\r\n    Trường Sinh tông trưởng lão mặt da thật thật dầy, vẫn vẻ mặt không thay đổi, nói: \"Ly sơn đệ tử Lương Tiếu Hiểu trước khi chết chỉ ra và xác nhận Thất Gian, Oát Phu Chiết Tụ và Trần Trường Sinh cấu kết cùng Ma tộc, ở Chu viên đại khai sát giới, Thu Sơn Quân là bởi vì chuyện này mà ngất đi không tỉnh, ngươi là ân sư thụ nghiệp của Thu Sơn Quân, vì sao trì hoãn nhiều ngày như vậy cũng không chịu đem Thất Gian giao cho Giới Luật đường thẩm vấn? Ngươi rốt cuộc muốn giấu diếm cái gì? Làm cho người ta làm sao có thể không hoài nghi ngươi cũng cấu kết cùng Ma tộc?\"\r\n\r\n    \"Chuyện của Ly sơn ta, lúc nào đến phiên Trường Sinh tông để ý rồi?\" Ly sơn Chưởng môn nhìn Trường Sinh tông trưởng lão nói: \"Không muốn nói mấy lời nói nhảm Trường Sinh tông chính là thiên nam chư phái tổ đình , Tiểu sư thúc năm đó giết hết Trường Sinh tông trưởng lão, chẳng lẽ ngươi cho rằng Ly sơn ta còn có thể nghe lời ngươi? Thật là ngây thơ trẻ con tới cực điểm.\"\r\n\r\n    Nghe lời, Ly sơn hơn mười ngọn núi vang lên tiếng cười như sấm, còn có đệ tử ca ngợi Chưởng môn phê bình tinh diệu, Bạch Thái mấy tên đệ tử lại càng cất tiếng cười to, máu cùng kiếm khắp nơi, lúc này cũng bớt vài phần thảm thiết.\r\n\r\n    Tiểu Tùng Cung chú ý tới các đệ tử phía sau trung với mình cùng hai vị trưởng lão khác sắc mặt có chút không được tự nhiên, không khỏi âm thầm hối hận, nghĩ thầm chính mình chỉ muốn Trường Sinh tông tham dự, cho nên đáp ứng để Trường Sinh tông trưởng lão đi theo, nhưng đã quên hơn mười năm này, bởi vì Tô Ly, Ly sơn đệ tử đối với Trường Sinh tông không có kính ý, ngược lại chỉ có địch ý.\r\n\r\n    \"Vô luận như thế nào, Kỷ trưởng lão cuối cùng là trưởng lão cùng phái, sư đệ ngươi cần phải tôn kính chút ít.\"\r\n\r\n    Tiểu Tùng Cung nhìn Chưởng môn lạnh giọng nói: \"Ngươi không muốn bị người hoài nghi cấu kết cùng Ma tộc, vậy ngươi hãy đem Thất Gian giao ra đây, đến lúc đó ta tự mình xin lỗi ngươi, sau đó tự chặt một cánh tay, giam mình phía sau núi năm trăm năm \"\r\n\r\n    Lời nói này cực kỳ cường ngạnh, nhưng lại để cho tiếng cười mắng trên Ly sơn chư phong cũng ngừng lại. Chưởng môn lẳng lặng nhìn Tiểu Tùng Cung, thở dài, nghĩ thầm nếu như không phải chắc chắn chính mình không thể nào đem Thất Gian giao ra, làm sao ngươi dám phát ra lời thề độc này.\r\n\r\n    \"Là chuyện này sao?\" Hắn nhìn vào mắt Tiểu Tùng Cung hỏi.\r\n\r\n    Tiểu Tùng Cung không có bất kỳ nhượng bộ, quan sát ánh mắt của hắn, giọng căm hận nói: \"Pháp kiếm dĩ nhiên cũng muốn cùng nhau giao ra, hơn nữa chính là ngươi phải đem vạn kiếm đại trận giao ra đây \"\r\n\r\n    Ly sơn Chưởng môn bình tĩnh hỏi: \"Cái gì cũng nộp, nói vậy chức chưởng môn của ta cũng muốn giao ra .\"\r\n\r\n    Tiểu Tùng Cung không nói gì, chính là lặng yên nhận thức.\r\n\r\n    Bạch Thái tức giận nói: \"Tại sao các ngươi nói tiểu sư đệ cấu kết cùng Ma tộc, nàng phải cùng Ma tộc cấu kết?\"\r\n\r\n    Một vị Giới Luật đường trưởng lão thủy chung trầm mặc không nói , bỗng nhiên mở miệng nói: \"Người chỉ ra và xác nhận Thất Gian cùng Ma tộc cấu kết không phải chúng ta, mà là Tam sư huynh đã chết của ngươi.”\r\n\r\n    Vị Giới Luật đường trưởng lão này ở Ly sơn uy tín cực cao, bình thời chấp luật thậm nghiêm, công chính công bình nhất, chư phong đệ tử không dám không phục, nghe lời của hắn, Bạch Thái nhất thời không phản bác được, chính là chư phong đệ tử cũng phải lặng yên thừa nhận.\r\n\r\n    Vị Giới Luật đường trưởng lão này nhìn về Chưởng môn, thở dài nói: \"Ngươi vì sao không chịu để cho Giới Luật đường thẩm vấn chứ?\"\r\n\r\n    Ly sơn Chưởng môn bình tĩnh nói: \"Bởi vì ta không tin Thất Gian sẽ làm chuyện ác.\"\r\n\r\n    Giới Luật đường trưởng lão chính sắc nói: \"Cho dù một đệ tử khác của Lương Tiếu Hiểu chính miệng xác nhận, hơn nữa hắn đã chết.\"\r\n\r\n    Ly sơn Chưởng môn an tĩnh một lát, nói: \"Đúng vậy.\"\r\n\r\n    Giới Luật đường trưởng lão nói: \"Nếu không tin, vì sao không chịu để cho Giới Luật đường thẩm vấn?\"\r\n\r\n    Ly sơn Chưởng môn nhìn hắn, trầm mặc thời gian rất lâu, nói: \"Bởi vì ta không tin được Giới Luật đường.\"\r\n\r\n    Ngọn núi xôn xao, Bạch Thái mấy vị đệ tử lúc trước vì bảo vệ động phủ chiến đấu hăng hái đẫm máu, nhưng nghe những lời này của Chưởng môn cũng cảm thấy có chút không dám tin tưởng, phải biết rằng Ly sơn Giới Luật đường cực kỳ công chính, chưa từng có bất kỳ chuyện không ổn.\r\n\r\n    Giới Luật đường trưởng lão hai hàng lông mày khẽ lay động, rõ ràng rất tức giận, hỏi: \"Thỉnh giáo Chưởng môn đại nhân, trăm năm qua, Giới Luật đường có chuyện gì bất công, nếu không có, vì sao lại không thể tin?\"\r\n\r\n    \"Bởi vì các ngươi không tin Tiểu sư thúc.\" Chưởng môn nhìn hai gã Giới Luật đường trưởng lão nói.\r\n\r\n    Giới Luật đường trưởng lão nói: \"Tại sao ngươi lại nói như vậy?\"\r\n\r\n    Chưởng môn nói: \"Năm đó các ngươi vào Thiên Thư lăng huyết thệ trở thành bia thị giả, Tiểu sư thúc nghe nói rất giận, xông vào Thiên Thư lăng mạnh mẽ đem các ngươi mang đi, thế nhân mỗi lần nói tới chuyện này, đều khen Ly sơn ta làm việc tất nhiên minh nguyệt thanh phong, nhưng ta rất rõ ràng, các ngươi thủy chung cảm giác mình cả đời không có cơ hội tiến vào thần thánh lĩnh vực, cũng là bởi vì Tiểu sư thúc năm đó đã mang các ngươi ra khỏi Thiên Thư lăng, các ngươi thủy chung cho là Tiểu sư thúc có lỗi với các ngươi.\"\r\n\r\n    Đây là một chuyện cũ cực kỳ nổi tiếng. Chẳng qua đến sáng nay, rất nhiều Ly sơn đệ tử mới biết được, thì ra hai Ly sơn đệ tử năm đó bị sư thúc tổ mạnh mẽ mang ra khỏi Thiên Thư lăng, lại chính là hai vị Giới Luật đường trưởng lão thiết diện vô tư trứ danh này.\r\n\r\n    Một vị Giới Luật đường trưởng lão khác bỗng nhiên khàn giọng nói: \"Chẳng lẽ Tiểu sư thúc không có gì sai đối với chúng ta ư?\"\r\n\r\n    Chưởng môn đau lòng nói: \"Thiên Thư lăng là thánh địa cũng là vực sâu, mở nhiều năm như vậy, các ngươi còn không hiểu rõ hay sao? Tiểu sư thúc không tiếc đắc tội Ly cung, cũng muốn cho các ngươi đạt được chân chính tự do, lại bị các ngươi ghi hận nhiều năm như vậy, hoang đường biết bao. \"\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 124: Ly sơn loạn"}