{"text":"﻿    Quyển 2 - Chương 109: Cuối khúc đàn, đao xuất hiện\r\n\r\n    Mọi người trên đường phố Tầm Dương thành, cũng bị một kiếm này của Tô Ly làm cho kinh hãi, dù điên như Tiếu Trương, cũng không thể không tỏ vẻ bội phục.\r\n\r\n    Trần Trường Sinh không nghĩ như vậy, ngược lại, hắn cảm thấy có chút bi thương.\r\n\r\n    Trong suy nghĩ của mọi người, Tô Ly tay cầm Hoàng Chỉ tán, một kiếm phá mưa, nhẹ nhàng lặng yên không một tiếng động chém giết một cường giả Tụ Tinh cảnh, kiếm đạo tu vi cùng cảnh giới thật là kinh thế hãi tục.\r\n\r\n    Nhưng hắn rời khỏi Chu viên đi đến cánh đồng tuyết , đã từng chứng kiến kiếm chân chính của Tô Ly.\r\n\r\n    Khi đó Tô Ly, giống như trước tay cầm Hoàng Chỉ tán, kiếm chưa rời vỏ, kiếm ý phá tuyết đi, vượt qua hơn mười dặm, một gã Ma Tướng đứng ngoài rìa cánh đồng tuyết đón kiếm mà đổ, bóng đen như núi bị chặt đứt.\r\n\r\n    So với tên Ma Tướng kia, đám chuột nhắt như Lâm Thương Hải có đáng là gì?\r\n\r\n    So với một kiếm lúc ấy, một kiếm trong mưa tại Tầm Dương thành hôm nay có đáng là gì?\r\n\r\n    Mấy chục ngày nam quy, Tô Ly cuối cùng tích lũy xuống một kiếm, không bằng một phần nhỏ lúc hắn mạnh nhất, nhưng cũng có uy thế kinh thiên, nếu như hắn có thể khỏe lại, không, chỉ sợ chỉ cần thương thế giảm bớt một chút, ai có thể giết chết hắn? Ai dám tới giết hắn?\r\n\r\n    Đáng tiếc chính là, thế giới nhân loại chỉ có thực tế lạnh như băng, chưa từng có nếu như.\r\n\r\n    Tất cả thật cũng kết thúc, ở sau một kiếm này.\r\n\r\n    \"Không có ai tới nữa sao?\"\r\n\r\n    Tô Ly nhìn Tầm Dương thành trong mưa, nhìn tân khách tới tham gia trận thịnh yến này, trầm mặc thời gian rất lâu, sau đó lắc đầu, bình tĩnh nói: \"Nhìn dáng vẻ, quả thật không còn có ai đến.\"\r\n\r\n    Hỏi là hắn hỏi , đáp cũng là chính là bản thân hắn đáp , trong lúc một hỏi một đáp, có tang thương cùng buồn bã nói không ra lời.\r\n\r\n    Ánh mắt của hắn lại lạnh nhạt như cũ, nói với Trần Trường Sinh: \"Ngươi xem, cuối cùng sự thật chứng minh ta mới đúng.\"\r\n\r\n    Trần Trường Sinh trầm mặc không nói, trong lòng nghĩ đến thời khắc này còn tranh chấp những chuyện đó làm gì.\r\n\r\n    Tô Ly vẻ mặt trở nên nghiêm túc lên, giọng nói cũng vô cùng trầm trọng : \"Trừ kẻ ngu ngốc hoặc là nói si nhân như ngươi, ai lại vô duyên vô cớ trợ giúp người khác chứ? Thế gian làm gì có ai đáng giá tín nhiệm?\"\r\n\r\n    Đến giờ khắc này, Ly Sơn kiếm tông vẫn không có ai tới, thậm chí ngay cả một câu nói cũng không có. Trường Sinh tông cùng với Thánh Nữ phong, cũng cũng không nói gì. Thiên nam cố nhiên rất xa xôi, lời nói cùng thái độ hẳn là không còn kịp xuất hiện trong Tầm Dương thành, nhưng cũng có thể xuất hiện tại trước mắt thế nhân. Có chút bi thương chính là những lời cùng thái độ kia cũng không xuất hiện.\r\n\r\n    Hoặc là, điều này biểu lộ thái độ của toàn bộ thế giới nhân loại đối với Tô Ly.\r\n\r\n    Nơi chẳng phân biệt nam bắc, người chẳng phân biệt hiền ngu, cũng đều muốn hắn chết.\r\n\r\n    Nhìn Tô Ly trầm mặc trong mưa, Trần Trường Sinh đột nhiên cảm giác thật là khổ sở, lỗ mũi có chút nóng, mắt có chút chát, thanh âm càng thêm nghẹn, nói: \"Có lẽ... Có lẽ Ly sơn đã xảy ra chuyện.\"\r\n\r\n    Nếu nói truyền kỳ, thời điểm tấm màn rơi xuống thường thường cũng rất cô đơn . Trần Trường Sinh không muốn thấy cảnh này, vô luận trong chuyện xưa truyền miệng hay trên điển tịch của Quốc Giáo, hắn cũng không thích nhìn thấy lời lẽ này, hắn không muốn Tô Ly rời đi bi thương như vậy.\r\n\r\n    Tô Ly nhìn hắn mỉm cười nói: \"Ngươi tên ngu ngốc này, đây coi như an ủi sao?\"\r\n\r\n    Tầm Dương thành trong mưa, an tĩnh mà lạnh lẽo, càng ngày càng lạnh. Nơi xa ở một nơi nào đó bỗng nhiên truyền đến một tiếng đàn. Không biết là người phương nào đang kéo đàn, có thể là nhạc sĩ Lương Vương phủ, hoặc là Lương Hồng Trang tri âm. Tiếng đàn nức nở, tiếng ca khàn khàn, mơ hồ có thể nghe được những từ ngữ như trung hồn, thành cổ, lại nghe không rõ ràng.\r\n\r\n    Lương Hồng Trang nghe thấy lời ca trầm mặc, một thân vũ y tàn phá theo gió mưa mà lên, phẩy tay áo mà đi.\r\n\r\n    Tiết Hà nắm hỏa vân lân, đối với khách sạn trên lầu trầm mặc hành lễ, xoay người rời đi.\r\n\r\n    Tiếng đàn dần tan, tiếng ca biết mất, sau đó...\r\n\r\n    \"Bì bõm \"\r\n\r\n    Tiếu Trương gào to một tiếng\r\n\r\n    Giấy trắng che trên mặt hoa hoa tác hưởng\r\n\r\n    Thiết thương đâm thẳng Tô Ly\r\n\r\n    Lương Vương Tôn tay cầm kim cương xử, bước trầm như hoa sen, thần mãn như ngọc, khí tức bao phủ toàn khách sạn.\r\n\r\n    Cuồng phong nổi lên, Trần Trường Sinh bị đánh văng trên đất, khó có thể đứng dậy.\r\n\r\n    Một khúc nhạc sắp kết thúc.\r\n\r\n    Đó chính là thời khắc Tô Ly phải chết.\r\n\r\n    Nhưng có người không chịu để cho khúc nhạc này dừng lại.\r\n\r\n    Không phải là Lương Hồng Trang xoay người bước đi, vũ y tàn phá.\r\n\r\n    Không phải là Tiết thần tướng dắt lân mà về, khôi giáp tàn cũ.\r\n\r\n    Không phải là nhạc sĩ trong vương phủ muốn tiếp tục tấu khúc, cũng không phải người tri âm muốn một khúc đến thiên nhai.\r\n\r\n    Tiếng đàn này, tiếng ca này, quả thật đã kết thúc, nhưng khách sạn, chính xác hơn là lầu dưới khách sạn, vang lên một tiếng va chạm thanh thúy, tựa như là gõ mộc, phảng phất trúc cầm, tóm lại kéo dài khúc đàn này. Tiếng va chạm thanh thúy, tiết tấu vô cùng giàu tình cảm vang lên, phảng phất để cho khúc đàn này có thêm sinh mệnh mới.\r\n\r\n    Ở trên đường dài Lương Hồng Trang cùng Tiết Hà chia nhau rời đi đồng thời dừng bước, bỗng nhiên xoay người nhìn về khách sạn, sắc mặt khiếp sợ.\r\n\r\n    Ba\r\n\r\n    Ba ba\r\n\r\n    Ba ba ba\r\n\r\n    Rốt cuộc là thanh âm vật gì phát ra?\r\n\r\n    Khách sạn bên dưới lầu có quầy rất cũ kỹ, lớp sơn bong tróc, phía trên có một bàn tính.\r\n\r\n    Hạt châu của bàn tính đang không ngừng va chạm.\r\n\r\n    Người gảy bàn phím, cũng đã không có trong quầy.\r\n\r\n    Cùng với tiếng va chạm thanh thúy, hơn mười đạo không khí loạn lưu, xuất hiện tại trong phế tích của khách sạn.\r\n\r\n    Nhìn không khí loạn lưu, Lương Vương Tôn vẻ mặt nghiêm nghị, vương bào gào thét mà lên, hai mắt phát sáng như tinh thần. Tiếu Trương thần sắc trong nháy mắt trở nên vô cùng khiếp sợ, sau đó trở nên dữ dằn\r\n\r\n    Xuy lạp một tiếng , sàn nhà giữa khách sạn lầu một cùng lầu hai, giống như tấm giấy yếu ớt, cứ như vậy mà xé rách. Một cây đao phá sàn nhà lap ra, phá mấy chục khối không khí mà hiện, mang theo thanh âm rít gào vô cùng kinh khủng, chém về phía Tiếu Trương\r\n\r\n    Tiếu Trương làm việc lớn lối làm sao, nhưng cây đao này còn lớn lối hơn hắn. Bởi vì ... cây đao này căn bản không có ý đồ cản thiết thương của hắn, mà chém chính là người phía sau thương. Đây là minh xác nói cho Tiếu Trương, đao của ta nhất định sẽ nhanh hơn, trầm hơn, ác hơn so với thương của ngươi. Ở trước lúc thiết thương của ngươi giết chết Tô Ly, đao của ta nhất định sẽ đem đầu ngươi chặt xuống.\r\n\r\n    Nhìn thanh thiết đao chạm mặt chém tới, Tiếu Trương khiếp sợ, sau đó tức giận.\r\n\r\n    Hắn biết cây đao này. Hắn biết cây đao này do Vấn Thủy Đường lão thái gia đích thân chế tạo hơn nữa còn đem tặng miễn phí. Hắn biết cây đao này nhìn như bình thường, trên thực tế sở hữu uy lực thần quỷ khó chống. Hắn muốn nói gì đó, nhưng phát hiện mình khó có thể phát ra âm thanh.\r\n\r\n    Đao thanh nức nở, tựa như một thư sinh keo kiệt đang khóc, tựa như một hài đồng đang oán trách.\r\n\r\n    Đao này, thật giận.\r\n\r\n    Tiếu Trương cùng thanh đao này đã giao tiếp quá nhiều lần. Ở sau khi Tuần Mai vào Thiên Thư lăng, thế gian này chỉ có hắn chiến đấu với thiết đao này nhiều nhất. Dĩ nhiên, cũng là số lần hắn thất bại nhiều nhất. Nhưng hắn chưa từng thấy cây đao này kinh khủng đến thế.\r\n\r\n    Tầm Dương thành âm vân trong bầu trời, tựa như bị chém thành vết rách, mơ hồ có bầu trời xanh lam xuất hiện.\r\n\r\n    Tiếu Trương biết mình không thể lui, nếu không hắn nhất định sẽ thua dưới cây đao này , thậm chí có thể đạo tâm cùng chiến ý cũng sẽ bị thanh nộ đao này chém vỡ, kiếp này sẽ biến thành phế nhân. Hai tay hắn nắm chặt thiết thương, liều mạng đánh tới cây đao kia\r\n\r\n    Oanh một tiếng nổ\r\n\r\n    Giấy trắng phiêu khởi trên không trung, có máu tươi rơi vào trên giấy.\r\n\r\n    Tiếu Trương lướt ngược lại, một đường phún huyết, nặng nề nện vào tường viện đối diện khách sạn.\r\n\r\n    Trong bụi mù đá vụn, vang lên tiếng hô tức giận không cam lòng của hắn.\r\n\r\n    \"Vương Phá, ngươi lại đánh lén ư.\"\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 109: Cuối khúc đàn, đao xuất hiện"}