{"text":"﻿    Quyển 2 - Chương 85: Ánh mắt của Tô Ly (Trung)\r\n\r\n    Kiếm của Trần Trường Sinh đã đến trước người Tiết Hà, mà thanh kiếm thực sự sắc bén lại là ánh mắt của Tô Ly.\r\n\r\n    Nhưng nếu như một cường giả Tụ Tinh bị đánh bại đơn giản đến thế, Đạo Tàng cũng đã không miêu tả tinh vực là một thế giới độc lập của mình?\r\n\r\n    Nắng sớm bỗng nhiên biến ảo.\r\n\r\n    Tiết Hà đưa tay đến phía sau rút ra thanh đao thứ hai, bởi vì động tác của hắn thật sự quá nhanh, thế cho nên xuất hiện một đạo tàn ảnh, tựa như trong nắng sớm có thêm một người như hắn.\r\n\r\n    Lưỡi đao sắc bén sáng như tuyết rơi xuống còn nhanh hơn cả âm thanh, chém xuống đầu của Trần Trường Sinh.\r\n\r\n    Kiếm thế của Trần Trường Sinh lúc này sắp kết thúc, căn bản không cách nào thay đổi hướng đi của đoản kiếm, chớ đừng nói chi là đón đỡ một đao kia, hắn có thể làm sao?\r\n\r\n    Ruộng cao lương xanh biếc lần nữa vang lên một đạo thanh âm vù vù, một thanh thiết kiếm trầm trọng không biết từ chỗ nào xuất hiện, ngăn trước lưỡi đao của Tiết Hà.\r\n\r\n    Lấy cảnh giới tu vi của Tiết Hà cũng không có cách nào chặt đứt thanh thiết kiếm này.\r\n\r\n    Thanh thiết kiếm này chính là Sơn Hải kiếm.\r\n\r\n    Tiết Hà mặt không chút thay đổi, tàn ảnh lại hiện lên, dùng tốc độ khó có thể tưởng tượng, rút ra thanh đao khác, lần nữa chém xuống.\r\n\r\n    Động tác của hắn thật sự quá nhanh, khi đao thứ hai rơi xuống , Sơn Hải kiếm chỉ vừa cùng đao thứ nhất gặp nhau. Dựa theo cảnh giới thực lực của Trần Trường Sinh, căn bản không thể nào đuổi theo tốc độ nhanh như vậy, bởi vì người tu hành Thông U cảnh không thể nào có tốc độ xuất kiếm nhanh như vậy, nhưng hắn xuất kiếm vốn không giống mọi người trên thế gian này. Hắn xuất kiếm không cần động cổ tay, không cần có bất kỳ động tác, thậm chí ngay cả ngón tay cũng không cần động, chỉ cần khẽ động thần niệm, sẽ có một thanh kiếm từ trong vỏ ngang trời xuất thế, hướng đao trong tay Tiết Hà đánh tới.\r\n\r\n    Thanh kiếm thứ hai là Thánh Nữ kiếm của Nam Khê trai.\r\n\r\n    Tiết Hà con ngươi hơi co lại, rõ ràng bị hai thanh danh kiếm không biết nơi nào xuất hiện của Trần Trường Sinh lay động tâm thần, nhưng động tác trên tay hắn không có chút nào giảm bớt, tàn ảnh lại xuất hiện trong nắng sớm, xuất ra đao thứ ba!\r\n\r\n    Cơ hồ đồng thời khi đao thứ ba rơi xuống, Trần Trường Sinh triệu hồi thanh kiếm thứ ba.\r\n\r\n    Chỉ có cường kiếm chân chính , bảo tồn tương đối hoàn hảo, mới có thể đón đỡ cường đao của Tiết Hà thần tướng, cho nên thanh kiếm thứ ba là Ma Soái kỳ kiếm.\r\n\r\n    Hết thảy phát sinh quá nhanh, chỉ trong nháy mắt.\r\n\r\n    Nắng sớm lóe lên, tàn ảnh lại xuất hiện, Tiết Hà tựa như biến thành sáu người, rút ra sáu thanh đao, hướng đầu Trần Trường Sinh chém xuống, Trần Trường Sinh tựa như ở trước người của đứng im bất động, nhưng có sáu thanh kiếm đột nhiên hiện ra, cản ở trước người.\r\n\r\n    Tiếng va chạm liên miên không dứt, cho đến lúc này mới vang lên, tựa như sấm mùa xuân liên tiếp, rực rỡ vang vọng trong đồng ruộng.\r\n\r\n    Đao của Tiết Hà quá nhanh, nếu như Trần Trường Sinh chỉ dựa vào bản lãnh của mình, thật sự không cách nào đón đỡ, chẳng qua là Tiết Hà đại khái cũng không nghĩ ra thiếu niên này thậm chí có thủ đoạn cổ quái như thế, những thanh kiếm này là gì? Đó cũng còn chưa kết thúc. Sáu đạo tàn ảnh Tiết Hà đồng thời biến mất, quy về bản thể, chỉ thấy một đao hắn chém về phía Tô Ly lại hơi chếch xuống, lần nữa hướng cổ Trần Trường Sinh chém tới.\r\n\r\n    Đây là một đao đầu tiên, cũng là một đao cuối cùng, là một đao thực sự.\r\n\r\n    Khi đao này rơi xuống, bảy đao một lần nữa biến thành một cái thế giới hoàn mỹ, đao vực của hắn lần nữa trở thành viên mãn, những chỗ sơ hở toàn bộ biến mất mất tích.\r\n\r\n    Trong lúc đao rơi xuống, ánh mắt Tiết Hà rất lạnh lùng, tựa như đang hỏi Trần Trường Sinh, ngươi còn kiếm sao? Bảy thanh đao mang đến đao thế kinh khủng, chèn ép Trần Trường Sinh hô hấp cũng rất khó khăn, ngay cả suy tư cũng trở nên chậm chạp, nếu không hắn sẽ nghĩ tới một câu nói: ta còn có một vạn thanh kiếm cũng phải nói cho ngươi ư? Chẳng qua lúc này cho dù vạn kiếm đều xuất hiện cũng không có ý nghĩa gì, bởi vì đao vực của Tiết Hà lại đến, đoản kiếm của hắn không cách nào đột phá, không cách nào đâm vào thân thể của đối phương, chênh lệch cảnh giới chính là khó có thể đền bù như vậy.\r\n\r\n    Cũng may Tô Ly còn ở phía sau hắn, nhìn Tiết Hà, ánh mắt bình tĩnh tựa như kiếm vừa được thu thủy rửa qua.\r\n\r\n    \"Thiên Phủ.\" Ánh mắt của hắn rơi vào dưới xương sườn của Tiết Hà, nói.\r\n\r\n    Đoản kiếm của Trần Trường Sinh tùy theo mà đi.\r\n\r\n    Tiết Hà vẻ mặt khẽ run. Hắn dựa vào thủ đoạn tuyệt diệu ẩn giấu đao vực, ai có thể nghĩ đến, Tô Ly vẫn chỉ nhìn thoáng qua, đã nhìn thấu nhược điểm duy nhất.\r\n\r\n    Nhưng hắn cũng không lo lắng, bởi vì Tô Ly đã trọng thương, chỉ có thể lên tiếng, không thể xuất kiếm, là cường giả Tụ Tinh cảnh, cộng thêm khôi giáp, không phải là gã thiếu niên vẫn còn Thông U cảnh này có thể đánh bại , cho nên hắn không thèm suy tư, quyết định mau chóng kết thúc trận chiến đấu này, không hề để ý tới thanh kiếm kia của Trần Trường Sinh —— nếu như sau đó phân tích trận chiến lấy yếu thắng mạnh này, trừ ánh mắt của Tô Ly cùng thực lực và tâm thái trầm ổn của Trần Trường Sinh vượt xa số tuổi, nguyên nhân trọng yếu nhất chính là Tiết Hà ở trong thời khắc quan trọng nhất phạm phải một cái sai lầm trí mạng.\r\n\r\n    Hắn không ngờ thanh đoản kiếm nhìn như tầm thường trong tay Trần Trường Sinh, trên thực tế là một trong những thanh kiếm sắc bén nhất thế gian, nhất là trải qua mưa gió Chu viên tẩy lễ, đoản kiếm này có kiếm ý của Long Ngâm kiếm, có kiếm hồn của mình, kế thừa di chí lừng lẫy vô song của Trần Huyền Bá vô số năm trước, có thể phát ra uy lực siêu việt cảnh giới!\r\n\r\n    Khì khì một tiếng nhẹ vang lên, đoản kiếm trong tay Trần Trường Sinh đâm xuyên qua khôi giáp sáng ngời trên người Tiết Hà, phá thân thể cứng như kim thạch của hắn sau khi tẩy tủy, như một cơn lốc cuồng bạo tiếp tục đi về phía trước, tựa như muốn phá hủy hết thảy sự vật trước lưỡi kiếm.\r\n\r\n    Một tiếng hét giận dữ xen lẫn khiếp sợ cùng đau đớn vang lên!\r\n\r\n    Tiết Hà hoàn toàn không ngờ tới việc bất cẩn một chút, lại để cho thiếu niên Thông U cảnh này đắc thủ, đem mình đặt vào hoàn cảnh nguy hiểm như thế, chân nguyên trong cơ thể cuồng bạo lao ra!\r\n\r\n    Trần Trường Sinh lưỡi kiếm khó có thể tiếp tục đi về phía trước, Tiết Hà dùng toàn bộ tu vi, tụ tinh vực về trước ngực, bằng vào chân nguyên đem thanh kiếm này ngăn trở, đao trong tay tiếp tục bổ về phía cổ Trần Trường Sinh! Đừng bảo là kiếm của Trần Trường Sinh khó có thể tiếp tục xâm nhập, cho dù có thể, nhiều lắm cũng là làm Tiết Hà trọng thương, nhưng một đao kia nhất định sẽ chém đứt đầu của hắn!\r\n\r\n    Cứ như vậy .\r\n\r\n    Trần Trường Sinh biết mình thua.\r\n\r\n    Hắn không nghĩ tới, cường giả Tụ Tinh cảnh, ở thời khắc sống chết lại có thể bộc phát ra lực chiến đấu đáng sợ như thế, lại có thể đem chân nguyên biến đổi tựa như thực chất .\r\n\r\n    Hắn bằng này tuổi đã có thể tu hành đến Thông U thượng cảnh, đã coi như là tuyệt thế thiên tài, nhưng ở trước mặt Tụ Tinh cảnh cường giả , vẫn lộ ra vẻ có chút không chịu nổi một kích, dù có Tô Ly chỉ điểm, dù hắn đã phát huy vượt qua tài nghệ. Hắn thua Tiết Hà, thật ra là chuyện đương nhiên rất theo lẽ thường. Chẳng qua tại sao còn có chút không cam lòng? Không cam lòng chết đi, hay là nói không cam lòng sắp chết đi, nhưng không có cách nào chân chính thương tổn tới Tiết Hà? Trần Trường Sinh không nghĩ như vậy, hắn biết mình có thể thương tổn được Tiết Hà, cho nên hắn tiếp tục xuất kiếm, không thèm để ý sau đó mình có thể chết đi.\r\n\r\n    Ở trong chiến đấu của người tu hành, cực hiếm khi xuất hiện hình ảnh tại thời khắc tối hậu tạm thời thay đổi kiếm thế, bởi vì làm trái với tu hành thường thức cùng tự nhiên chi lý, trừ phi trước lúc xuất kiếm, loại thay đổi này đã ẩn núp trong kiếm chiêu. Kiếm chiêu như vậy, vô cùng hiếm thấy. Những năm gần đây, loại kiếm chiêu này nổi danh nhất tên là Liệu Thiên kiếm.\r\n\r\n    Liệu Thiên kiếm là kiếm pháp của Ly sơn, là bí kiếm do Tô Ly tự nghĩ ra, riêng lấy tinh diệu bàn luận, thậm chí còn hơn cả Kim Ô bí kiếm.\r\n\r\n    Trần Trường Sinh dùng chính là Liệu Thiên kiếm, hắn biết loại kiếm pháp này, trên đại triêu thí đã từng dùng, chẳng qua khi đó hắn lấy quyền làm kiếm, mà hiện tại mới là hắn chân chính lần đầu tiên dùng kiếm chiêu này.\r\n\r\n    Kiếm của Trần Trường Sinh dùng một loại phương thức khó có thể hiểu hướng về phía trước chếch lên , ở trên khôi giáp sáng ngời của Tiết Hà vẽ ra một đường nét phảng phất hồn nhiên thiên thành, khôi giáp cứng rắn không ngừng vỡ vụn phun tung toé!\r\n\r\n    Giống như đồng cỏ bị lôi điện đốt cháy, hướng thiên không phụt ra hỏa diễm.\r\n\r\n    Lau! Một đạo thanh âm rõ ràng chí cực vang lên.\r\n\r\n    Một đạo máu tươi bắn tán loạn, cánh tay trái của Tiết Hà bị chặt đứt, bay hướng trong bầu trời.\r\n\r\n    Cơ hồ đồng thời, đao của Tiết Hà rơi vào trên cổ Trần Trường Sinh.\r\n\r\n    Một tiếng nổ tung như sấm , ngọn lửa trên đồng cỏ toàn bộ dập tắt.\r\n\r\n    Trần Trường Sinh đầu gối nặng nề rơi vào trên mặt đất trước xe, đại địa chấn động, bụi mù mãnh liệt.\r\n\r\n    Sơn Hải kiếm cùng sáu chuôi tàn kiếm, lúc này mới từ không trung rơi xuống, cùng với tiếng vang, rơi vào bên cạnh hắn.\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 85: Ánh mắt của Tô Ly (Trung)"}