{"text":"﻿    Quyển 3 - Chương 1: Thời khắc sinh tử về kinh đô\r\n\r\n    Trần Trường Sinh phải trở về kinh đô . Nghe được tin tức kia, Trang Hoán Vũ trầm mặc thời gian rất lâu, tựa như thời điểm vài ngày trước nghe nói Trần Trường Sinh còn sống.\r\n\r\n    Chu viên đoàn người rời đi Hán Thu thành, trở lại kinh đô, Chiết Tụ bị triều đình yêu cầu Ly cung đưa tới. Tất cả mọi người cho rằng Trần Trường Sinh cùng Chu viên sụp đổ tử vong, Thất Gian trở lại Ly sơn vẫn hôn mê không tỉnh, hơn nữa chuyện nam nữ, trên thế gian dễ dàng thêm thắt thị phi, hắn tin tưởng sẽ không còn ai tin lời giải thích của Chiết Tụ cùng Thất Gian, cho nên hắn rất vui sướng, cảm thấy cuộc sống cuối cùng đã trở về quỹ tích vốn có, chẳng qua là, hắn thỉnh thoảng sẽ nhớ tới Lương Tiếu Hiểu —— nhớ tới tên thiên tài trẻ tuổi ở trước mặt hắn dùng Ly sơn pháp kiếm một thức cuối cùng để tự sát, thân thể của hắn sẽ bắt đầu trở nên hàn lãnh, vô luận bao nhiêu chăn đệm đều không thể làm cho hắn ấm áp chút nào, phảng phất có một cái âm ảnh ma quỷ thủy chung lẳng lặng đứng phía sau hắn.\r\n\r\n    Nhưng càng làm hắn cảm thấy hàn lãnh, chính là Trần Trường Sinh không chết.\r\n\r\n    Hắn xuất hiện tại nơi hoang dã phía bắc Thiên Lương quận, nghe nói cùng đi với vị Ly sơn Tiểu sư thúc truyền kì kia. Kế tiếp, nghe nói Tiết Hà thần tướng đã đi, nhưng Trần Trường Sinh vẫn không chết, bọn họ tới Tầm Dương thành, kế tiếp nữa, Lương Vương Tôn cùng Họa Giáp Tiếu Trương xuất hiện, Chu Lạc cùng Quan Tinh Khách, hai vị Bát Phương Phong Vũ cũng xuất hiện, Trần Trường Sinh vẫn chưa chết... vì sao ngươi chưa chết chứ?\r\n\r\n    Trang Hoán Vũ đứng trong sân, nhìn bầu trời đêm phía trên đen nhánh tựa như vực sâu, sắc mặt tái nhợt, lầm bầm nói: \"Vì sao ngươi không chết chứ?\"\r\n\r\n    Hắn nhìn bầu trời đêm trầm mặc thời gian rất lâu, lẩm bẩm nói: \"Không có ai tin tưởng .\"\r\n\r\n    Mấy tháng trước, sau lần Vương Chi Sách ngộ đạo, Đại Chu kinh đô lại một lần nữa đắm chìm trong tinh quang như biển bạc, đó là bởi vì Trần Trường Sinh ở Thiên Thư lăng xem bia tu hành. Sau đêm đó, toàn bộ đại lục đều biết hắn lập ra chiến công cho thế giới loài người, cũng biết chân thực thái độ của Ly cung đối với hắn.\r\n\r\n    —— Trần Trường Sinh trở thành Quốc Giáo học viện viện trưởng trẻ tuổi nhất trong lịch sử, Giáo Hoàng đại nhân lựa chọn hắn làm làm truyền nhân của mình, hắn là người thừa kế của Quốc Giáo.\r\n\r\n    Không có ai tin tưởng người thừa kế của Quốc Giáo sẽ cấu kết với Ma tộc, bởi vì Ma tộc không thể nào cho hắn lợi ích lớn hơn thế được, nếu như mới đầu hắn chết ở Chu viên, có thể sẽ vì lợi ích của người sống, có ít người có thể thử tin tưởng một phen, nhưng Tô Ly còn sống trở lại Ly sơn, Trần Trường Sinh còn sống trở lại kinh đô, như vậy tất cả mọi chuyện đều sẽ kết thúc, Lương Tiếu Hiểu dùng cái chết của mình tạo thành âm mưu, mắt thấy sắp sửa tan tành. Dĩ nhiên cũng có người đối với chuyện này có cái nhìn không giống như thế, tỷ như vị Chu Thông đại nhân đáng sợ kia.\r\n\r\n    Bởi vì Chu Thông biết Trần Trường Sinh là học sinh của Kế đạo nhân, hắn cho rằng Kế đạo nhân vì báo thù, đừng nói là cấu kết với Ma tộc, coi như chôn vùi toàn bộ thế giới nhân loại cũng sẽ không tiếc. Nhưng Trang Hoán Vũ không biết những chuyện này, cho nên theo tin tức Trần Trường Sinh nam quy truyền về kinh đô càng ngày càng nhiều, hắn trở nên càng ngày càng trầm mặc, không còn rời đi tiểu viện của mình, Thiên Đạo viện rừng cây xanh miết cũng không cách nào thấy thân ảnh tiêu sái của hắn nữa, hắn bắt đầu hiểu, tại sao ban đầu ở Chu viên thấy Chiết Tụ cõng Thất Gian tiến vào Bạn Sơn Lâm Ngữ, Lương Tiếu Hiểu sẽ kiên quyết chết đi như vậy.\r\n\r\n    Trừ chết, còn có thể làm sao?\r\n\r\n    Hắn cúi đầu, nhìn chiếc giếng thâm u trong viện, nhìn nước giếng u tối phản xạ tinh quang, đột nhiên rùng mình một cái.\r\n\r\n    Hắn thuở nhỏ ở quê cùng mẫu thân sống nương tựa lẫn nhau, kham khổ qua ngày, khổ học không ngừng, đi tới kinh đô tiến vào Thiên Đạo viện, bởi vì cha là phó viện trưởng Thiên Đạo viện, hơn nữa tu hành thiên phú cực cao, cho nên nhận được rất nhiều sư trưởng thương yêu, đồng học kính yêu, nhưng hắn chưa từng buông lỏng yêu cầu đối với bản thân, cho dù là mùa đông lạnh lẽo, cũng kiên trì dùng nước giếng lạnh như băng để tắm rửa.\r\n\r\n    Hiện tại đã là cuối xuân, kinh đô rất nóng bức, thậm tới đã có cảm giác giống mùa hè, nhưng hắn cảm thấy nước giếng có chút lạnh.\r\n\r\n    Koại cảm giác lạnh như băng này khiến người ta sợ hãi, tuyệt vọng.\r\n\r\n    Nhìn miệng giếng sâu thẳm, Trang Hoán Vũ sắc mặt trở nên càng ngày càng tái nhợt, qua thời gian rất lâu, hắn cuối cùng xoay người rời khỏi bờ giếng.\r\n\r\n    Đây là lần đầu tiên sau rất nhiều ngày , hắn rời khỏi tiểu viện của mình, dọc theo đường đi gặp phải học sinh Thiên Đạo viện nhìn hắn, mặt lộ vẻ kinh ngạc, rối rít lui qua bên đường, hành lễ vấn an. Trang Hoán Vũ tựa như không nhìn thấy, cũng không nói chuyện cùng bạn học, trực tiếp đi tới trước một tràng kiến trúc sâu trong Thiên Đạo viện.\r\n\r\n    Nơi này là ngụ viên của Thiên Đạo viện viện trưởng, ban đầu Mao Thu Vũ chỗ này, sau đó Mao Thu Vũ tới Ly cung tiếp nhận chức Chiết Trùng điện đại chủ giáo, nơi này là nơi ở của tân nhậm viện trưởng.\r\n\r\n    Thiên Đạo viện tân nhậm viện trưởng họ Trang, là cha ruột của hắn.\r\n\r\n    Đứng ở ngoài ngụ viên an tĩnh, cách cành mai thưa thớt, nhìn ngọn đèn dầu cùng thân ảnh người nam nhân kia trong kiến trúc, Trang Hoán Vũ lần nữa trầm mặc thời gian rất lâu, nhưng sắc mặt cũng không tái nhợt như trước nữa.\r\n\r\n    Phụ thân của hắn năm đó từ bỏ mẹ con bọn hắn, vào kinh đi thi, cùng nữ tử kia của Vấn Thủy Đường gia ám muội không rõ, rất phụ ân vong nghĩa —— đây là câu chuyện mà Trang Hoán Vũ kiên trì tin tưởng, đây là đánh giá của hắn về cha mình từ trước tới nay. Cho nên hắn đối với phụ thân vẫn mang cừu hận cùng ác ý thật lớn, do đó, thời điểm đối mặt phụ thân, hắn thường sinh ra dũng khí lớn nhất.\r\n\r\n    Hắn không biết tại sao tối nay mình lại tới nơi này, nhưng hắn phát hiện, bởi vì tức giận đối với người nam nhân kia sau cửa sổ, tuyệt vọng cùng hàn lãnh trong nội tâm đã chuyển biến tốt đẹp hơn rất nhiều.\r\n\r\n    Tiếp theo, hắn rời khỏi Thiên Đạo viện, đi tới trước cột đá của Ly cung, dừng bước, không tiếp tục về phía trước.\r\n\r\n    Hắn là tài tuấn của Thiên Đạo viện, cũng là đời sau mà Quốc Giáo trọng điểm bồi dưỡng, hắn có đủ tư cách tiến vào Ly cung, nhưng hắn không vào, bởi vì hắn tới Ly cung không phải là muốn du lãm cảnh tượng, muốn nhìn mấy nhánh thanh đằng, hắn tới Ly cung là muốn gặp một người, nhưng cho dù hắn đi vào Ly cung, cũng không có cách nào gặp được người kia, tựa như hắn mặc dù là thiên tài Trang Hoán Vũ, cũng không có tư cách đến gần người kia. Giống như trước ở Thiên Đạo viện, hắn chỉ có thể thỉnh thoảng ở chỗ của Mao Thu Vũ viện trưởng ngụ viên thấy vị sư muội như tiên nữ kia, sau đó nhìn nàng giống như tiên nữ đi xa.\r\n\r\n    Đứng trước Ly cung, lẳng lặng nhìn Thanh Hiền điện trong đêm, tưởng tượng vị sư muội kia đang sống trong Thanh Diệp thế giới của Giáo Hoàng đại nhân, Trang Hoán Vũ bắt đầu nhớ lại.\r\n\r\n    Hắn muốn xem xét lại thời gian mấy năm gần đây, muốn hiểu rõ ràng những chuyện này vì sao lại phát sinh .\r\n\r\n    Mấy năm trước, hắn cùng với nàng gặp nhau ở Thiên Đạo viện, sau đó, ở Thanh Đằng yến gặp nhau lần nữa, thời điểm hắn vốn tưởng rằng có thể quen biết, lại thấy nàng nắm ống tay áo một thiếu niên tên là Trần Trường Sinh.\r\n\r\n    Đúng vậy, thì ra mọi chuyện bắt đầu như vậy .\r\n\r\n    Ở ven hồ trong Chu viên, khi Lương Tiếu Hiểu đột nhiên đánh lén, thời điểm Ma tộc cường giả sắp sửa đem Trần Trường Sinh, Chiết Tụ cùng Thất Gian giết chết, hắn đứng trong núi rừng, không có rút kiếm, không có gặp nhau.\r\n\r\n    Đúng vậy, bởi vì lúc ấy hắn sợ, hắn còn là một thiếu niên, hắn muốn sống sót.\r\n\r\n    Nhưng hiện tại nhớ tới, không phải bởi vì trong lòng hắn đối với Trần Trường Sinh thủy chung có đố kỵ cùng hận thật sâu hay sao?\r\n\r\n    Hắn thật sự rất muốn Trần Trường Sinh chết.\r\n\r\n    Vì sao ngươi không chết chứ?\r\n\r\n    Kinh đô bỗng nhiên có mưa rơi, Ly cung tự nhiên cũng không ngoại lệ.\r\n\r\n    Cuối xuân thời tiết nhất thời bị nước mưa rửa sạch, đá xanh ẩm ướt lại mơ hồ sinh ra hàn khí.\r\n\r\n    Trang Hoán Vũ không mở tán, cứ như vậy đứng trong mưa, trầm mặc thời gian rất lâu.\r\n\r\n    Có Ly cung giáo sĩ đi tới hỏi thăm, phát hiện là hắn, liên tưởng đến tin tức Trần Trường Sinh ngày mai sẽ trở lại kinh đô, cho là đoán được điều gì, không quấy rầy nữa.\r\n\r\n    Ở trong mưa, giáo sĩ cùng các học sinh Thanh Đằng Lục Viện đến đến đi đi , nhìn hắn cả người ướt đẫm, ánh mắt rất phức tạp, có chút thương hại, có chút đồng tình, dĩ nhiên, cũng có đùa cợt.\r\n\r\n    Trang Hoán Vũ trở lại trong tiểu viện của Thiên Đạo viện.\r\n\r\n    Áo đã ẩm ướt, nơi nào còn sẽ để ý lạnh nóng, nhưng không biết tại sao, cuối cùng hắn vẫn không nhảy xuống chiếc giếng lạnh lẽo kia.\r\n\r\n    Ở thời khắc cuối của sinh mệnh, hắn bảo vệ được một chút kiêu ngạo, hắn dùng chính là kiếm.\r\n\r\n    Hắn lựa chọn chết dưới kiếm của mình.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Tin Trang Hoán Vũ chết đi rất nhanh đã truyền khắp cả tòa kinh đô.\r\n\r\n    Phiến đình viện màu xám cách hoàng thành không xa là nơi sớm nhất nhận được tin tức kia, bởi vì nơi này là Thanh Lại ty.\r\n\r\n    Lúc Chu Thông nghe được tin tức kia, chính là lúc đang đốt đèn lồng, đứng ở trước một gốc cây thanh hao, cố gắng tìm được con côn trùng đêm qua đem cây lan của mình cắn tới gần chết.\r\n\r\n    Trang Hoán Vũ chết tự nhiên cùng Trần Trường Sinh quy kinh có quan hệ. Mọi người đứng về phía Trần Trường Sinh, nói vậy sẽ cảm thấy hãnh diện, những kẻ từng cố gắng thông qua chuyện này công kích Trần Trường Sinh thậm chí Quốc Giáo, khó tránh khỏi sẽ có chút ít thất vọng.\r\n\r\n    Chu Thông hẳn là người duy nhất trên thế gian chân chính cho là Trần Trường Sinh có thể cấu kết cùng Ma tộc, nhưng chẳng những không hề có bất kỳ cảm giác thất bại, ngược lại nở nụ cười: \"Chết tốt lắm a.\"\r\n\r\n    Hắn thật sự rất vui vẻ, mặc dù không đến nỗi cười lớn, nhưng đèn lồng trong tay cũng lay động lên, thế cho nên bóng dáng thanh hao ở mặt đất biến ra rất nhiều tàn ảnh, tựa như một đạo hàng rào.\r\n\r\n    Từ sau khi chuyện Tầm Dương thành kết thúc, xác nhận Tô Ly sống, Trần Trường Sinh cũng còn sống, phong thanh trong kinh đô nhất thời phải biến đổi.\r\n\r\n    Ly cung phương diện cùng quân đội, gây áp lực thực lớn cho Thanh Lại ty, yêu cầu hắn thả Chiết Tụ.\r\n\r\n    Thả Chiết Tụ, đây là một lễ vật, là đại lễ nghênh đón Trần Trường Sinh trở về.\r\n\r\n    Chu Thông dĩ nhiên sẽ không thả người, nếu như không phải là thân phận của Trần Trường Sinh quá mức nhạy cảm, hắn nhất định sẽ đem Trần Trường Sinh cũng nhốt vào nhà tù tiền viện.\r\n\r\n    Cho nên hắn cho rằng Trang Hoán Vũ chết tốt lắm, chết không có đối chứng, chết không có đối chứng thật tốt.\r\n\r\n    Dĩ nhiên, hắn biết rõ, lấy thân phận địa vị hiện tại của Trần Trường Sinh, Trang Hoán Vũ chết không có ý nghĩa quá lớn.\r\n\r\n    Nhưng nhất định sẽ có người lợi dụng chuyện này.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Tân vũ ấp khinh trần, kinh đô xuân ý cũng chưa nhạt, ngược lại càng sâu, rực rỡ chí cực, thậm chí còn cảm thấy có chút ngán.\r\n\r\n    Có đoàn xe trở lại kinh đô.\r\n\r\n    Trần Trường Sinh ngồi trong xe, cảm nhận được ba động trong vỏ kiếm truyền đến, biết hắc long sắp tỉnh lại, cảm thấy an ủi.\r\n\r\n    Sau đó, hắn nghe được một giọng nói từ ngoài xe truyền tới.\r\n\r\n    \"Phản đồ!\"\r\n\r\n    Rất nhiều người cũng biết người trong xe là Trần Trường Sinh, dân chúng kinh đô đã quen náo nhiệt, cũng nhịn không được ở hai bên đường phố tới xem náo nhiệt, nghị luận rối rít, thanh âm huyên náo, vô cùng náo nhiệt.\r\n\r\n    Sau khi hai chữ này vang lên, đường lớn trong kinh đô trong nháy mắt trở nên vô cùng an tĩnh.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 1: Thời khắc sinh tử về kinh đô"}