{"text":"﻿    Quyển 4 - Chương 9: Phong cảnh Nại Hà kiều\r\n\r\n    Bắc Binh Mã Ti hồ đồng hoàn toàn yên tĩnh, trong viện hai gốc hải đường đã sớm rụng hết hoa, nhưng hai ngày qua đọng lên chút tuyết, cho nên phảng phất biển hoa tái hiện.\r\n\r\n    Chu Thông đứng dưới tàng cây hải đường, nhìn thuộc hạ quỳ ở trước người bẩm báo, có chút ghét cay ghét đắng nói: \"Loại chuyện nhỏ nhặt này cũng cần tới bẩm báo hay sao?\"\r\n\r\n    Bọn thuộc hạ không hiểu được, nghĩ thầm trận chiến giữa Từ Hữu Dung cùng Trần Trường Sinh, không nghi ngờ chút nào là đại sự cuối cùng của năm nay, làm sao đại nhân thờ ơ như thế?\r\n\r\n    \"Nếu không phân sinh tử, như vậy chính là chuyện nhỏ.\"\r\n\r\n    Chu Thông cùng Đường Tam Thập Lục có cách nhìn hoàn toàn giống nhau, nói xong câu đó, xoay người vào gian phòng, không thèm để ý tới chuyện này.\r\n\r\n    Đối với trận chiến này, Chu Thông không chú ý, nhưng còn có rất nhiều người vô cùng chú ý.\r\n\r\n    Ở thành bắc nơi nào đó ven hồ thanh u, Thiên Hải Thừa Vũ đứng bên lan can nhìn tuyết, chẳng biết tại sao chợt nhớ tới phiến hồ ngoài Rừng Hồ lâu, tâm tình trở nên có chút khó chịu.\r\n\r\n    Những ngày qua thời điểm hắn nói chuyenj với Từ Thế Tích, so với dĩ vãng khách khí hơn chút ít, bởi vì Từ Hữu Dung trở thành Thánh Nữ sớm hơn so với mọi người tưởng tượng.\r\n\r\n    Nhưng bởi vì ... tâm tình lúc này có chút khó chịu, hoặc là cũng có chút khẩn trương, thái độ của hắn đối với Từ Thế Tích lại giống lúc trước, thậm chí càng thêm cường ngạnh cùng trực tiếp.\r\n\r\n    \"Ngươi muốn dựa vào Ly cung, cũng phải nhìn đối phương có nguyện ý để cho ngươi dựa hay không chứ, Giáo Hoàng giải trừ hôn ước, thần tướng phủ lần nữa bị thế nhân cười nhạo, đối với ngươi có ích lợi gì?\"\r\n\r\n    Thiên Hải Thừa Vũ nói: \"Nếu trận này cuối cùng phải đánh, cần gì trước đó làm những điều vô dụng làm gì?\"\r\n\r\n    Từ Thế Tích trầm mặc không nói, mặt không chút thay đổi, trên thực tế tâm tình đã căm tức tới cực điểm.\r\n\r\n    Thiên Hải Thừa Vũ khẽ mỉm cười nói: \"Hôm nay liền xem Hữu Dung thay phụ thân trút giận thế nào đi.\"\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Quốc Giáo học viện nhân số không phải quá nhiều, toàn bộ cộng lại cũng chính là hơn trăm người.\r\n\r\n    Nhưng mà khi nhiều người như vậy ở trên đường cùng nhau đi tới, khí thế cũng có chút kinh người, nhất là phía sau, còn có mấy ngàn dân chúng kinh đô cùng theo đi tới, thanh thế lại càng lớn, có chút rung động.\r\n\r\n    Qua Hồi Long quan không xa, sẽ đến Lạc Thủy, hoặc là còn gọi là Lạc Cừ, phía trước cách đó không xa đã có thể thấy được cây cầu nổi tiếng kia.\r\n\r\n    Nhưng không phải tất cả mọi người có thể đi qua, trừ Trần Trường Sinh, Đường Tam Thập Lục cùng các học sinh đi theo cũng bị ngăn ở đầu phố Bát Liễu.\r\n\r\n    Từ Bát Liễu nhai đến Tứ Phương nhai, phương viên ước lượng một dặm chung quanh Nại Hà kiều, cũng đã bị ngăn cách với bên ngoài.\r\n\r\n    Không có cách nào tiến vào, dân chúng tới xem cuộc chiến chỉ có thể đứng ở hai bờ sông Lạc Thủy, lúc này đã đến rất nhiều người, dọc theo bờ sông đám người đông nghịt xếp hàng cực xa, dường như nhìn không thấy cuối.\r\n\r\n    Mọi người cũng đang thảo luận trận đối chiến sắp bắt đầu, phân tích ai mạnh hơn, ai sẽ chiến thắng.\r\n\r\n    Cùng năm ngoái hoàn toàn bất đồng, hiện tại Trần Trường Sinh đã sớm không phải như lúc ban đầu, Thanh Đằng yến cùng Cẩu Hàn Thực ngữ kiếm tương chiến, đại triêu thí bất khả tư nghị đạt được thủ bảng thủ danh, ở Thiên Thư lăng đưa tới tinh quang phủ khắp kinh đô, được rất nhiều người lấy ra cùng Vương Chi Sách năm đó đánh đồng, chớ đừng nói chi sau đó còn xảy ra chuyện Chu viên, còn có trên đường nam quy phát sinh chút ít chiến đấu, chỉ nói từ đầu mùa hè đến bây giờ, Quốc Giáo học viện nghênh đón vô số tràng khiêu chiến, Trần Trường Sinh không một trận thất bại, càng làm người khiếp sợ chính là hắn liên tục thắng sáu tu đạo cao thủ Tụ Tinh sơ cảnh, đến đây mọi người mới rốt cục phát hiện, thì ra là chuyện chiến thắng vượt cấp nhìn như bất khả tư nghị, đối với hắn mà nói cũng không phải là bất ngờ, mà là chuyện đương nhiên.\r\n\r\n    Từ bắt đầu nghẹn lời đến bây giờ đương nhiên, thậm chí có chút ít lặng đi, Trần Trường Sinh đã đem đến quá nhiều khiếp sợ cho thế giới này.\r\n\r\n    Phe bên kia của trận đối chiến này lại càng không cần phải nói, Từ Hữu Dung vốn chính là đặc thù, nàng có chân phượng huyết mạch, giống như Thu Sơn Quân, từ tu đạo bắt đầu, cũng đã vượt ra khỏi phạm trù người bình thường có thể tưởng tượng, hơn nữa ở trên thực tế vượt khỏi phạm vi bạn cùng lứa tuổi, nàng không cần tham gia đại triêu thí, nàng lúc nào cũng có tư cách ra vào Thiên Thư lăng, trên thực tế từ lúc mười tuổi, nàng cũng đã bắt đầu nghiên cứu thiên thư. Cho đến hôm nay, không có ai biết nàng có chiến đấu cùng tu đạo cao thủ Tụ Tinh sơ cảnh hay không, nhưng rất nhiều người bao gồm Trần Trường Sinh bên trong, cũng không chút do dự tin tưởng nàng tuyệt đối có thể thoải mái làm được chuyện cực kỳ khó khăn làm được trong khái niệm truyền thống này.\r\n\r\n    Nếu như nói Trần Trường Sinh mang đến quá nhiều khiếp sợ cho thế giới này trong một năm qua, như vậy Từ Hữu Dung vốn chính là phát hiện kinh ngạc nhất của thế giới này.\r\n\r\n    \"Bọn họ tới!\"\r\n\r\n    Dân chúng bên bờ Lạc Thủy phát hiện Trần Trường Sinh cùng mọi người của Quốc Giáo học viện đã đến, rối rít hô lên, tràng diện trở nên náo nhiệt huyên náo hơn nhiều.\r\n\r\n    Có chút dân chúng rất cung kính hành lễ thỉnh an về phía hắn, có chút dân chúng cao giọng hỏi điều gì, chỉ là không có người trợ uy cho hắn, trong vô số câu cũng nghe không được một câu ngươi nhất định phải thắng a. . .\r\n\r\n    \"Tứ đại phường truyền tới tin tức, trừ Quốc Giáo học viện cùng Giáo Khu xử ra, trên căn bản không có người nào mua ngươi thắng. . . Ngay cả rất nhiều giáo sĩ Ly cung cũng mua Từ Hữu Dung.\"\r\n\r\n    Đường Tam Thập Lục nhìn hắn an ủi nói: \"Nhưng ngươi có thể coi đây là sự ngưỡng mộ trong lòng dân, cũng không phải là mọi người bình phán đối với thực lực của các ngươi.\"\r\n\r\n    Trần Trường Sinh nghĩ thầm, nếu quả thật như vậy, cũng không tính là an ủi.\r\n\r\n    Hắn hỏi Đường Tam Thập Lục: \"Vậy còn ngươi?\"\r\n\r\n    Đường Tam Thập Lục nói: \"Ta rất có lòng tin đối với ngươi.\"\r\n\r\n    Loại lòng tin này không phải là mù quáng, hơn không có bất cứ quan hệ nào với tình cảm, mà là nhận thức từ trên suy xét kỹ càng.\r\n\r\n    Đường Tam Thập Lục vô cùng rõ ràng, trong thời gian bảy ngày, Trần Trường Sinh chuẩn bị thật tình cực khổ cỡ nào, mỗi ngày nhìn hình ảnh Trần Trường Sinh ở trong phòng tính toán thôi diễn, hắn thậm chí cảm thấy thế giới này cũng tìm không ra người nào chăm chỉ nghiêm túc hơn Trần Trường Sinh, nếu nói thiên đạo thù cần (Đạo trời đền đáp cho người cần cù phấn đấu vươn lên), chỉ cần tinh không vẫn sáng ngời, người chăm chỉ như hắn không có bất kỳ đạo lý nào để thất bại.\r\n\r\n    \"Ta đề nghị ngươi nên mua ta thua.\"\r\n\r\n    Trần Trường Sinh vỗ vỗ bờ vai của hắn, sau đó theo sự hướng dẫn của đạo sĩ, hướng Bát Liễu nhai đi vào trong.\r\n\r\n    Nhìn bóng lưng của hắn, Đường Tam Thập Lục muốn nói gì đó, nhưng cuối cùng không nói gì, mơ hồ cảm thấy, những lời cuối cùng của hắn ám chỉ điều gì.\r\n\r\n    Hiên Viên Phá nhìn ánh mắt của hắn có chút ngưng trọng, không giải thích được hỏi: \"Mới vừa rồi ngươi nói không phân sinh tử thì không sao cả, làm sao hiện tại bắt đầu lo lắng?\"\r\n\r\n    \"Ta không phải lo lắng hắn có thể thua hay không, mà đang lo lắng bạc của ta.\" Đường Tam Thập Lục xoay người đi tới ngoài đám người.\r\n\r\n    Hiên Viên Phá càng thêm buồn bực, hô: \"Ngươi đi đâu đấy?\"\r\n\r\n    Đường Tam Thập Lục không quay đầu lại, nói: \"Ta đi tứ đại phường hủy bỏ đặt cược.\"\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Bát Liễu nhai rất an tĩnh, trừ giáo sĩ dẫn đường, nhìn không thấy bất luận kẻ nào.\r\n\r\n    Mà khi đến con hẻm nhỏ từ Bát Liễu nhai thông tới Lạc Thủy, vị giáo sĩ kia cũng dừng bước, đưa tay ra hiệu mời Trần Trường Sinh.\r\n\r\n    Trần Trường Sinh gật đầu, hướng trong ngõ đi tới, không lâu sau đã đi tới bờ Lạc Thủy, leo bậc thang mà lên, đã đi tới phía dưới Nại Hà kiều.\r\n\r\n    Nại Hà kiều là một cây cầu lớn nhất trên Lạc Thủy, mặt cầu vô cùng rộng rãi, có thể chứa hơn mười chiếc xe ngựa chạy song song, thân cầu rất cao, lại cũng không dốc, cùng cầu khác so với tương đối bằng phẳng, đứng ở dưới cầu trông qua, sẽ cảm thấy mặt cầu giống như một mảnh quảng trường.\r\n\r\n    Trần Trường Sinh đi tới trên cầu, không lâu sau đã đi tới trung ương mặt cầu.\r\n\r\n    Trên Nại Hà kiều không có ai, bên kia cầu cũng không có ai, thậm chí ở địa phương tầm mắt có thể nhìn qua, cũng không có người, rất trống trải an tĩnh.\r\n\r\n    Hắn đứng trên cầu, nhìn nước chảy dưới cầu, nghĩ tới một việc.\r\n\r\n    Nại Hà kiều trụ cầu hai năm trước từng bị một con thuyền chở hàng đụng phải, triều đình phải dùng rất nhiều tiền, mới dùng trận pháp gia cố lại một lần nữa.\r\n\r\n    Tòa trận pháp này đang ở dưới cầu.\r\n\r\n    Đồng dạng, mấy chỗ thoát nước trọng yếu của Lạc Thủy tất cả cũng có trận pháp, như thế mới có thể bảo đảm ở mùa đông lạnh lẽo, mặt nước sẽ không kết băng, thuyền lương thực cùng thương thuyền đến từ phía nam vẫn có thể tự nhiên thông hành. Chỉ là hôm nay rất nhiều địa phương ở kinh đô cũng đã giới nghiêm, nhất là xung quanh Nại Hà kiều, Lạc Thủy ngày thường thuyền đi lại tấp nập, hình ảnh tráng quan, hôm nay rất vắng lạnh.\r\n\r\n    Tựa như cây cầu này.\r\n\r\n    Một người cũng không có, một chiếc thuyền cũng không có.\r\n\r\n    Đang suy nghĩ những chuyện này, hắn nhìn thấy hạ du có một chiếc thuyền lớn chậm rãi đi tới.\r\n\r\n    Con thuyền này thật rất lớn, hẳn là Đại Chu thủy sư tàu chiến, phía trên nhất sàn tàu, lại sắp cùng mặt Nại Hà kiều ngang hàng.\r\n\r\n    Trên thuyền lớn có rất nhiều người, phía trên nhất nhân số tương đối không nhiều lắm, rất nhiều người hắn quen biết.\r\n\r\n    Tiếng nước chảy nhẹ lay động, thuyền lớn chậm rãi dừng lại, buông neo, cách Nại Hà kiều đại khái còn có một dặm.\r\n\r\n    Trần Trường Sinh thấy rất rõ ràng, tầng cao nhất trên thuyền lớn, có mấy vị thần tướng đang đứng, hắn biết có Tiết Tỉnh Xuyên, Phí Điển. . . Tiết Hà cũng trở lại, tự nhiên không thiếu Từ Thế Tích. Còn có Thanh Đằng chư viện người chủ trì, ở chính giữa nhất là Thiên Đạo viện hiện tại viện trưởng Trang Chi Hoán. Gần phía trước một chút là triều đình cùng Quốc Giáo đại nhân vật, hắn thấy được Mao Thu Vũ, thấy được Lăng Hải chi vương cùng Ti Nguyên đạo nhân, thấy được Lễ bộ Thượng thư, còn chứng kiến Mạc Vũ cùng Trần Lưu vương.\r\n\r\n    Nhưng các đại nhân vật này vẫn không phải là người đứng ở phía trước nhất.\r\n\r\n    Đứng đầu thuyền lớn chính là ba vị họa sĩ đến từ Thiên Cơ các, trong đó một vị từng đến quan sát trận chiến giữa Trần Trường Sinh cùng Chu Tự Hoành, hai vị họa sĩ còn lại vừa mới từ Thiên Cơ các chạy tới, cũng là Tụ Tinh cảnh tu vi. Ban đầu ở Tầm Dương thành, thấy thích khách Tụ Tinh thượng cảnh Lưu Thanh, đã cảm thấy bất khả tư nghị, như vậy ba vị họa sĩ Tụ Tinh cảnh. . .\r\n\r\n    Trần Trường Sinh nhìn người trên thuyền.\r\n\r\n    Người trên thuyền nhìn hắn ở trên cầu.\r\n\r\n    Ti Nguyên đạo nhân nói: \"Mặc dù ta vẫn cảm thấy đây là làm trò, nhưng hắn dù sao cũng là viện trưởng Quốc Giáo học viện, chỉ hy vọng sau đó hắn thua, cũng không cần quá khó nhìn.\"\r\n\r\n    Mao Thu Vũ ở bên bình tĩnh nói: \"Chưa bắt đầu, đã nói thắng bại, quá sớm.\"\r\n\r\n    Lăng Hải chi vương ở bên cạnh mặt không chút thay đổi nói: \"Thắng bại đã phân.\"\r\n\r\n    Ở nơi này các cường giả Tụ Tinh đỉnh phong, cự ly thần thánh lĩnh vực chỉ có một bước ngắn xem ra, bất kỳ chi tiết trước hoặc trong chiến đấu, cũng đủ ảnh hưởng thắng bại cuối cùng.\r\n\r\n    Lăng Hải chi vương cho rằng nếu Trần Trường Sinh tới trước, như vậy hẳn phải thua không thể nghi ngờ —— lúc này cự ly thời gian ước chiến còn sớm, hắn đến sớm hơn nhiều như vậy, hoặc là nói rõ tâm của hắn không đủ yên lặng. Hơn nữa hắn lúc này một người đứng trên Nại Hà kiều, cho dù muốn tĩnh tâm, chỉ sợ cũng rất khó làm được.\r\n\r\n    Bởi vì hắn đang đợi, đợi chờ đồng nghĩa bị động, những đoạn thời gian còn lại trên cầu này, cần suy tư để bù vào, nhưng mà trước lúc đại chiến, nghĩ quá nhiều cho tới bây giờ cũng không phải là chuyện tốt.\r\n\r\n    \"Chưa chắc tốt, cũng chưa chắc đã là không tốt.\"\r\n\r\n    Mao Thu Vũ nhìn phương hướng Nại Hà kiều, bình tĩnh nói: \"Hoặc là tâm phù khí táo, hoặc là bình tĩnh trữ thần, trước thích ứng hoàn cảnh, cuối cùng là muốn xem tâm tính mỗi người.\"\r\n\r\n    Những lời này rất có đạo lý.\r\n\r\n    Thật ra thì riêng mình đều có đạo lý của mình, chẳng qua bởi vì lập trường bất đồng, khuynh hướng bất đồng, cho nên cầm đạo lý, nói tự nhiên mâu thuẫn. Giống như trước, cũng có thể từ đạo lý, nhìn ra những người ở chỗ này, đến tột cùng là có lập trường ra sao.\r\n\r\n    \"Ta không hiểu tu hành, nhưng từ Trần viện trưởng dĩ vãng đến xem, nếu bàn về bình tĩnh cùng kiên nhẫn, cũng không phải chất vấn nữa.\"\r\n\r\n    Người nói chuyện là Lễ bộ Thượng thư.\r\n\r\n    Rất nhiều người dùng ánh mắt kinh hãi nhìn sang, chính là Trần Lưu vương cũng nghiêng người nhìn vị quan lớn này một cái. Cho đến lúc này, mọi người mới biết được, thì ra vị Lễ bộ Thượng thư này vẫn một lòng nhớ tới cựu hoàng tộc!\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Quốc Giáo học viện, Chiết Tụ nhìn bầu trời mờ mịt ngoài cửa sổ, trầm mặc thời gian rất lâu, rốt cục đứng dậy, cầm lấy quải trượng trên vách tường, đi ra ngoài.\r\n\r\n    Thời điểm ra khỏi tiểu lâu, đột nhiên cảm giác được trên mặt thoáng lạnh, đưa tay vừa sờ, phát hiện là một mảnh tuyết sắp sửa hòa tan.\r\n\r\n    Hắn ngẩng đầu nhìn hướng lên bầu trời, mới biết được thì ra lại bắt đầu có tuyết rơi.\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    \"Tuyết rơi.\" Trên thuyền có người nói.\r\n\r\n    Bông tuyết rơi xuống lả tả, để cho đại nhân vật trên thuyền hơi có động tĩnh, sau đó lại lần yên tĩnh không tiếng động.\r\n\r\n    Mọi người nhìn Trần Trường Sinh trên cầu, nghĩ thầm nếu như tuyết rơi lớn chút nữa, liệu có quấy nhiễu tâm cảnh của hắn lúc này hay không.\r\n\r\n    Nhìn trận tuyết này rơi xuống, Từ Hữu Dung sẽ đến sớm hơn, hay là sẽ cố ý tới chậm hơn?\r\n\r\n    Bông tuyết dần dần biến thành tuyết rơi.\r\n\r\n    Không bao lâu, trên người Trần Trường Sinh đã bị nhuộm một tầng màu trắng.\r\n\r\n    Lạc Thủy hai bờ sông dân chúng mở tán, mấy vạn thanh tán đồng thời mở ra, hình ảnh nhìn có chút tráng quan.\r\n\r\n    Trần Trường Sinh nhìn không thấy hình ảnh này, chỉ có thể nhìn đến trước mắt tuyết rơi xuống.\r\n\r\n    Hắn đã tại trên cầu lẳng lặng đứng thời gian rất lâu, nhưng đúng như Lăng Hải chi vương phán đoán, tâm của hắn vẫn không có biện pháp hoàn toàn bình tĩnh trở lại.\r\n\r\n    Bởi vì hắn lúc này rất khẩn trương.\r\n\r\n    Chính xác ra, hắn vẫn rất khẩn trương.\r\n\r\n    Từ một khắc thấy bạch hạc đáp xuống ven hồ Quốc Giáo học viện, hắn đã bắt đầu khẩn trương, vẫn khẩn trương nhiều ngày như vậy, cho tới bây giờ vẫn như thế.\r\n\r\n    Hắn không quen loại cảm xúc khẩn trương này, rõ ràng loại tâm tình này không tốt đối với thân thể, lại càng ảnh hưởng đến phát huy trong chiến đấu.\r\n\r\n    Cho nên, hắn dần dần trở nên có chút lo âu.\r\n\r\n    Ngọn nguồn khẩn trương cùng lo âu, tự nhiên là bởi vì cuộc chiến đấu này, nhưng chủ yếu hơn là bởi vì đối thủ của trận chiến này là nàng.\r\n\r\n    Từ Tây Trữ trấn đến kinh đô, xảy ra quá nhiều chuyện, ngọn nguồn mọi chuyện cũng là nàng, mà bây giờ, hắn rốt cục phải gặp mặt nàng.\r\n\r\n    Ở những ngày trước, ngoài thôi diễn tính toán, hắn khó tránh khỏi cũng sẽ nghĩ, sau khi cùng nàng gặp mặt, nên nói cái gì.\r\n\r\n    Hắn không nghĩ ra được.\r\n\r\n    Không nghĩ được thì không nghĩ nữa.\r\n\r\n    Vào giờ khắc này, hắn cuối cùng đưa ra quyết định.\r\n\r\n    Hắn không đi xem chiếc thuyền lớn cùng người trên đó, bởi vì đó là thế sự, quá mức phức tạp.\r\n\r\n    Hắn cũng không nhìn tuyết trên trời rơi xuống, bởi vì tuyết rơi không dấu vết, khó có thể nắm lấy.\r\n\r\n    Hắn nhìn nước dưới cầu.\r\n\r\n    Mùa đông Lạc Thủy rất bình tĩnh, nhưng nước đang không ngừng lưu động.\r\n\r\n    Động tĩnh, ở trong nước chiếm được thống nhất, đây cũng là động tĩnh như một.\r\n\r\n    Hắn nhìn dưới cầu, đem tâm tư toàn bộ giao cho nước chảy, dần dần bình tĩnh, cho đến vạn vật đều quên, sắp sửa không minh.\r\n\r\n    Đúng lúc này, Từ Hữu Dung tới.\r\n\r\n    Nàng từ bên kia phố dài đi tới, phảng phất đồng hành gió tuyết, tới lặng lẽ không tiếng động, không có bất cứ động tĩnh gì.\r\n\r\n    Gió tuyết là chuyện rất tự nhiên, nàng đến cũng rất tự nhiên, nhưng lại không kinh động bất luận kẻ nào, đã đi tới dưới Nại Hà kiều.\r\n\r\n    Giờ khắc này, Trần Trường Sinh ở trên cầu nhìn phong cảnh nước chảy.\r\n\r\n    Nàng nhìn thấy người ngắm phong cảnh trên cầu.\r\n\r\n    Bạch hạc từ phương xa bay tới, khiêu vũ lên viên tuyết, rơi vào trên mái hiên một chỗ nhà dân bên cầu.\r\n\r\n    Đây cũng là một màn phong cảnh rất đẹp.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 9: Phong cảnh Nại Hà kiều"}