{"text":"﻿    Quyển 4 - Chương 22: Nghiêng tán còn như cũ hay không?\r\n\r\n    Đường Tam Thập Lục giơ tay rất thấp, đầu cũng rất thấp, thanh âm thật ra cũng rất thấp.\r\n\r\n    Mặc dù không thấy mặt của hắn, cũng có thể tưởng tượng được hắn lúng túng đến cỡ nào.\r\n\r\n    Đám người tách ra như thủy triều, cho dù hắn lúng túng đến cỡ nào, là bạn tốt của Trần Trường Sinh mà thế nhân đều biết, nhất là mang theo thân phận Quốc Giáo học viện tổng giám, hơn nữa Tô Mặc Ngu cùng Hiên Viên Phá cũng cực kỳ kiên trì quay đầu đi chỗ khác, hắn cũng chỉ có thể đi thẳng về phía trước, đi thẳng đến trước người Giáo Hoàng Bệ Hạ.\r\n\r\n    Sắc mặt của Mao Thu Vũ có chút khó coi, cố nén lắm mới không khiển trách hắn.\r\n\r\n    Vẻ mặt của Giáo Hoàng Bệ Hạ cũng rất bình tĩnh, đem thần trượng đưa tới trong tay của hắn.\r\n\r\n    Thần trượng cũng không trầm trọng như mọi người tưởng tượng, nhưng Đường Tam Thập Lục cảm thấy nó nặng như núi, thậm chí sắp sửa không đỡ nổi, quỳ gối thay Trần Trường Sinh thi lễ một cái.\r\n\r\n    Hắn cúi đầu, cũng có thể cảm thụ nhận được ánh mắt chung quanh đưa tới, có chút ánh mắt chính là kinh ngạc, có chút là khinh thường, có chút là vui mừng, nhưng phần nhiều là địch ý, sắc bén như kiếm.\r\n\r\n    Hắn cảm giác mình vô tội, cho nên rất căm tức, dựa theo chỉ dẫn của Mao Thu Vũ, cất lời nói cảm tạ, nhưng trong lòng đang không ngừng chửi bới.\r\n\r\n    Những lời mắng chửi này, tự nhiên là mắng cho Trần Trường Sinh lúc này không biết ở nơi đâu nghe .\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Tuyết rơi càng lúc càng lớn, đường phố lúc này đã vắng bóng người, trong ngõ hẻm vô số ngọn đèn dầu không ngừng được thắp lên.\r\n\r\n    Trần Trường Sinh đã đứng rất lâu ở Phước Tuy đường, nhìn sắc trời, thở dài ở trong lòng.\r\n\r\n    Tuyết vân che phủ mặt trời, kinh đô có chút mờ ảo, mơ hồ có thể từ ánh sáng đoán được, mặt trời đang di động về phía tây, sắp sửa trầm luân.\r\n\r\n    Thời gian viết trên giấy chính là hoàng hôn, chẳng qua thời khắc hoàng hôn thế giới thường thường có chút mơ hồ, bản thân hoàng hôn cũng chính là một khái niệm mơ hồ, mặt trời từ bắt đầu nghiêng bóng đến hoàn toàn rơi xuống đường chân trời, ít nhất mất nửa canh giờ, như vậy bây giờ còn tính là hoàng hôn sao?\r\n\r\n    Có phải hắn đến quá sớm hay không? Hay nàng thật sự sẽ không tới?\r\n\r\n    Hắn nghĩ tới, nếu như trời thực sự tối đen, nàng còn không tới, như vậy sẽ rời đi sao.\r\n\r\n    Đúng lúc này, phương xa truyền đến thanh âm rất lớn, mơ hồ là phương hướng Ly cung, hắn căn bản không biết chuyện gì xảy ra, càng không biết chuyện kia có liên quan tới mình, ở trong gió tuyết xoa xoa tay, nhất thời xem hướng hoàng cung, nhất thời xem hướng Đông Ngự thần tướng phủ.\r\n\r\n    Kinh mạch của hắn có vấn đề, có thể phóng thích số lượng chân nguyên chưa đầy, nhưng số lượng chân nguyên trong thân thể thật ra rất đầy đủ, căn bản sẽ không sợ hàn lãnh, sở dĩ lúc này không ngừng xoa xoa tay, thỉnh thoảng còn có thể đập mạnh chân mấy cái, hoàn toàn là vấn đề phương diện tâm tình.\r\n\r\n    Sắc trời dần dần thâm trầm, thật sự sắp đen, hắn cũng sắp từ bỏ mọi hi vọng.\r\n\r\n    Ngay lúc này, một giọng nói vang lên ở địa phương phía sau hắn có chút xa.\r\n\r\n    \"Vì sao ngươi lại đứng ở chỗ này?\"\r\n\r\n    Nghe được thanh âm này, thân thể của hắn khẽ cương lên, xoay người nhìn lại, chỉ thấy trong ngõ hẻm phía sau có một người che tán chậm rãi bước ra.\r\n\r\n    Chiếc tán kia nhìn có chút cũ, tựa như có chút cổ quái, ở trong ánh sáng mờ mờ đem dưới tán ngăn cách ra, rất khó nhận ra bên trong, người bình thường thậm chí căn bản cũng nhìn không thấy.\r\n\r\n    Nhưng Trần Trường Sinh có thể, bởi vì hắn rất quen thuộc với chiếc tán này, tán này vốn nên là của hắn, thanh tán này dĩ nhiên chính là Hoàng Chỉ tán.\r\n\r\n    Tựa như một mảnh lá rơi trong tuyết, Hoàng Chỉ tán chậm rãi tới trước người của hắn, sau đó khẽ nghiêng về phía sau, liền lộ ra mặt Từ Hữu Dung.\r\n\r\n    Gương mặt rất khó diễn tả bằng ngôn từ, chỉ có thể dùng hai chữ hoàn mỹ tục sáo để miêu tả.\r\n\r\n    Nhìn gương mặt xinh đẹp chí cực, hơn nữa quả thật rất xa lạ, Trần Trường Sinh có chút khẩn trương, có chút thất thần.\r\n\r\n    Hắn nhìn ánh mắt của nàng, tìm được vẻ yên lặng lạnh nhạt, rốt cục dần dần thanh tĩnh lại.\r\n\r\n    Hắn quen thuộc thanh âm của nàng, cũng quen thuộc ánh mắt của nàng, một khi tầm mắt gặp nhau, xa lạ không còn nữa, hai người phảng phất lần nữa trở về Chu viên.\r\n\r\n    Trên đường đồng sanh cộng tử, sớm chiều làm bạn, ngồi bên luận đạo, cùng chung kẻ địch, ngẫu nhiên đầu bạc như quen thuở nào.\r\n\r\n    Nghiêng tán, tựa như cũ.\r\n\r\n    Nhưng vì sao hiện tại lại nói đầu bạc?\r\n\r\n    Trần Trường Sinh cảm giác mình chợt nhớ tới những từ ngữ này, rất lúng túng.\r\n\r\n    Hắn lúc này còn không biết, ở Ly cung có người còn lúng túng hơn cả hắn.\r\n\r\n    \"Tại sao ngươi đứng ở chỗ này? Không phải nói là đi ăn đậu hoa ngư hay sao?\"\r\n\r\n    Không giống tâm tình khẩn trương của Trần Trường Sinh hiện tại, Từ Hữu Dung vẫn biết hắn là hắn, mấy chục ngày đã đủ để nàng trở nên bình tĩnh. Hơn nữa bọn họ ở trong Chu viên thật sự chung sống quá nhiều thời gian, nàng nghĩ, thật sự không có biện pháp cảm thấy xa lạ, càng không có biện pháp biểu hiện khoảng cách gì.\r\n\r\n    \"... Ta lúc trước vào trong ngõ hẻm tìm hai lần, cũng không tìm được đậu hoa ngư mà ngươi nói.\" Trần Trường Sinh nói.\r\n\r\n    Từ Hữu Dung ngây người, nhìn về trong ngõ hẻm, mang theo chút ít tiếc nuối nói: \"Ba năm không về, lại không còn nữa, cá của quán ăn này thật sự không tệ.\"\r\n\r\n    \"Làm sao ngươi ... lại tới từ bên kia?\" Trần Trường Sinh chỉ về phía ngõ hẻm lúc nàng nàng đến.\r\n\r\n    Con đường kia không phải là từ hoàng cung tới, cũng không phải là từ Đông Ngự thần tướng phủ tới, cho nên hắn mới không phát hiện.\r\n\r\n    \"Ta đi tiểu kết viên, đợi một hồi, Mạc Vũ... không quay lại, ta mới tới đây, hơi chậm một chút.\"\r\n\r\n    Lúc nói những lời này, Từ Hữu Dung lông mi khẽ nháy, tầm mắt thấp xuống, hai má hơi ửng đỏ.\r\n\r\n    Lúc trước phó ước, nàng chợt nhớ tới , đây là lần đầu tiên nàng cùng Trần Trường Sinh... lén gặp gỡ, Chu viên dĩ nhiên không tính, đột nhiên cảm giác được có chút ngượng ngùng, lại nghĩ tới việc ở trên Nại Hà kiều là mình chủ động mời hắn, không muốn bị cảm thấy thế nào, cho nên tạm thời nảy lòng muốn mang theo Mạc Vũ đồng hành.\r\n\r\n    Ai ngờ Mạc Vũ không có ở đây.\r\n\r\n    Nàng cũng không biết nên cảm thấy tiếc nuối hay là may mắn.\r\n\r\n    Tóm lại, những chuyện này đối với nàng mà nói còn phức tạp hơn cả giải thiên thư bia.\r\n\r\n    Sắc trời quá mức mờ mờ, Trần Trường Sinh không nhìn thấy ánh mắt của nàng, hắn ở phương diện này khá ngốc nghếch, dĩ nhiên cũng không nghĩ ra tại sao nàng muốn đi tiểu kết viên tìm Mạc Vũ, chỉ nghĩ mục đích hôm nay là ăn cơm, có chút không xác định hỏi: \"Bằng không vào trong ngõ ăn thứ khác, hay là... Đi chỗ khác?\"\r\n\r\n    \"Ở chỗ này đi.\"\r\n\r\n    Từ Hữu Dung giơ chuôi tán.\r\n\r\n    Trần Trường Sinh rất tự nhiên nhận lấy.\r\n\r\n    Không cần lời nói, ngay cả ánh mắt cũng không cần, động tác đưa tán nhận tán rất tự nhiên, tựa như đã làm vô số lần.\r\n\r\n    Bởi vì, bọn họ quả thật đã làm động tác này vô số lần ở Chu viên—— ở Nhật Bất Lạc thảo nguyên, gặp yêu thú , vội vã lên đường , phần lớn thời điểm, cũng là nàng ở trên lưng của hắn, tán trong tay của nàng, khi nàng mệt mỏi, sẽ đem tán giao cho hắn.\r\n\r\n    Trần Trường Sinh cất bước, cùng nàng sóng vai trong tuyết đi vào trong ngõ.\r\n\r\n    Tốc độ thời gian thay đổi sự vật trên thế gian cũng không mau hơn nước chảy, nhưng thay đổi một quán ăn trên đường phố lại vô cùng dễ dàng.\r\n\r\n    Phước Tuy đường hiện tại nổi danh nhất đã không phải là đậu hoa ngư, mà là thiết oa hầm xương.\r\n\r\n    Trong ngõ hẻm ngắn ngủi, đã có năm nhà thiết oa hầm xương, phía ngoài đều viết chính tông Tề thị, cũng không biết nhà nào mới là thật.\r\n\r\n    Thiết oa sinh ra nhiệt vụ, từ trong nhà hướng tỏa ra phía ngoài, hòa với mùi thịt cực kỳ nồng, trong mùa đông hàn lãnh quả thật vô cùng mê người.\r\n\r\n    Trần Trường Sinh cùng Từ Hữu Dung không sợ gió rét, nhưng cũng thích thú cảm giác như vậy, kiếm một nhà nhìn có vẻ sạch sẽ chút ít đi vào.\r\n\r\n    Thiết oa hầm xương dùng là kháng oa, màn cửa bông vải thật dầy được vén lên, chạm mặt mà đến chính là một cỗ sóng nhiệt.\r\n\r\n    Hôm nay buôn bán không tốt lắm, cửa hàng thường ngày cực kỳ náo nhiệt, lại chỉ có một cái bàn có khách. Khách nhân trong tình huống này, tự nhiên là thực khách chân chính, lực chú ý toàn bộ ở trên thịt xương và rượu cực kỳ hương vị, căn bản không chú ý tới một đôi nam nữ trẻ tuổi đi vào.\r\n\r\n    Trần Trường Sinh cùng Từ Hữu Dung đi tới tận cùng bên trong, còn chưa ngồi xuống, đã nghe được phía sau bỗng nhiên truyền đến tiếng cãi nhau kịch liệt.\r\n\r\n    Một gã thực khách nâng chén nặng nề đập xuống bàn, giận dữ nói: \"Hữu Dung tiểu thư đem Trần Trường Sinh đánh như con chó, tại sao có thể là nàng thua!\"\r\n\r\n    Một gã thực khách khác cười lạnh nói: \"Vậy tại sao Hữu Dung tiểu thư lại nhận thua?\"\r\n\r\n    Tên thực khách kia nghẹn đỏ bừng cả khuôn mặt, rặn ra một câu: \"... Đó là nàng tình cũ khó quên, nghĩ tới dù sao Trần Trường Sinh từng là vị hôn phu của mình, cho nên mới hạ thủ lưu tình.\"\r\n\r\n    Lão bản ở phía sau bếp nghe thanh âm gây lộn, vội vàng tới khuyên can, thật vất vả đem mấy vị khách nhân trấn an, nhìn thấy trong góc có hai vị khách nhân mới tới. Đôi nam nữ trẻ tuổi này cũng chưa ngồi xuống, không khí lộ ra vẻ có chút lúng túng, hắn không khỏi cảm thấy rất kỳ quái, nghĩ thầm người khác gây lộn, liên quan gì đến các ngươi chứ?\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 22: Nghiêng tán còn như cũ hay không?"}