{"text":"﻿    Quyển 3 - Chương 70: Tàn trà phá hồng bào\r\n\r\n    Một tia sát ý từ sâu trong mi tâm của nàng hiển hiện .\r\n\r\n    Bách Thảo Viên yên tĩn xuất hiện một đạo uy áp vô cùng kinh khủng.\r\n\r\n    Trần Trường Sinh kinh ngạc nhìn mặt nàng, cảm thụ được sát ý trên mi tâm cùng uy áp như thương hải chung quanh bốn phía, trong vô thức đình chỉ cử động, mơ hồ đoán được khẳng định có chuyện gì xảy ra.\r\n\r\n    Nàng nhìn vào mắt của hắn, chẳng lẽ vấn đề ở trong ánh mắt của hắn?\r\n\r\n    Không, đôi mắt là cửa sổ tâm hồn.\r\n\r\n    Nàng thông qua đôi mắt của hắn, nhìn thấy thức hải của hắn.\r\n\r\n    Nàng không nhìn thấy tư tưởng của hắn, nhưng có thể tinh tường cảm nhận được thứ không thuộc về thần thức của hắn.\r\n\r\n    Sợi thần thức này vô cùng mờ nhạt, nhưng lại vô cùng bền bỉ, hơn nữa vô cùng giảo hoạt, núp chỗ sâu nhất trong thức hải của Trần Trường Sinh, như tiềm thức biến thành hòn đá lẳng lặng nằm dưới đáy biển, rất khó có thể phân biệt. Đừng bảo là bản thân Trần Trường Sinh, cho dù là nàng, nếu như không phải tối nay bỗng nhiên có hứng, muốn nhìn Trần Trường Sinh, cố gắng ở trên mặt cùng trong đôi mắt của hắn tìm được thứ gì, nhờ đó chứng thật hoặc hủy bỏ phỏng đoán kia, nhìn vô cùng chuyên chú cẩn thận, cũng không có cách nào phát hiện đạo thần thức rất nhỏ này.\r\n\r\n    \"Ai to gan như vậy, lại dám động thủ với hắn.\"\r\n\r\n    Nàng nhìn sợi thần thức sâu trong thức hải của Trần Trường Sinh, hừ lạnh một tiếng.\r\n\r\n    Theo tiếng hừ lạnh vang lên, một luồng thần thức của nàng tiến vào thức hải của Trần Trường Sinh. Dĩ nhiên, đây chỉ là một phần nhỏ nhất trong toàn bộ giữa thần thức của nàng . Nếu không dùng cường độ thần thức của nàng, chỉ sợ tiến vào thức hải của Trần Trường Sinh trong nháy mắt, hắn sẽ nổ tung mà chết.\r\n\r\n    Nhưng dù như thế, khi sợi thần thức của nàng tiến vào, thức hải của Trần Trường Sinh vẫn nổi lên một cơn cuồng phong bạo vũ, vô số kinh đào sóng lớn không ngừng nhô lên, trên mặt biển sinh ra vô số bọt sóng, thậm chí ngay cả đáy biển sâu nhất cũng chịu ảnh hưởng.\r\n\r\n    Sợi thần thức xâm lấn thức hải của Trần Trường Sinh, không biết đã ẩn nặc dưới đáy biển thời gian bao lâu, lúc này không cách nào tiếp tục ngụy trang, cùng với sóng lớn xâm nhập đáy biển cuồn cuộn mà lên, chỉ trong nháy mắt, bốn phía nước biển đã bị nhuộm đỏ toàn bộ.\r\n\r\n    Một đạo máu tanh vô cùng kinh khủng, tràn lan ở trong thiên địa.\r\n\r\n    Thức hải của Trần Trường Sinh dường như muốn biến thành một cái biển máu.\r\n\r\n    Sợi thần thức ẩn nặc hiện ra hành tàng, lại cường đại như thế, có thể tưởng tượng, nếu như không phải được phát hiện sớm, tương lai ngày nào đó chủ nhân sợi thần thức này muốn âm thầm giết chết Trần Trường Sinh, sẽ là chuyện dễ dàng cỡ nào!\r\n\r\n    Cho dù là hiện tại, sợi thần thức này cũng muốn giết chết Trần Trường Sinh.\r\n\r\n    Trần Trường Sinh còn không biết gì. Thức hải hiện tại đã nổi lên vô số mưa gió, cuồng phong bạo vũ dần dần lan tràn tới huyết sắc nơi chân trời. Nhưng chính hắn cũng không ý thức được điểm này, chỉ cảm thấy có chút hoảng hốt.\r\n\r\n    May mắn chính là, nàng ngồi đối diện với hắn —— vô luận Trần Trường Sinh có phải người kia hay không, cuối cùng là chuyện của nàng, nàng không cho phép bất luận kẻ nào khác đụng vào, cho dù hạ thủ đối với Trần Trường Sinh là con chó mà nàng nuôi.\r\n\r\n    Đúng vậy, thời khắc sợi thần thức dưới đáy biển theo nước biển lay động, nàng đã biết là ai gieo sợi thần thức vào trong thức hải của Trần Trường Sinh, bởi vì mùi máu tươi kia quá rõ ràng, quá gay mũi.\r\n\r\n    Nàng đưa ngón tay vào trong chén chấm chút nước trà.\r\n\r\n    Trần Trường Sinh trong thoáng chốc cảm thấy trở lại trước đây thật lâu, lúc ấy nàng chấm nước trà, ở trên bàn đá viết một chữ băng, trợ giúp hắn tìm được rồi Bắc Tân kiều , nhờ đó tìm được hắc long.\r\n\r\n    Nhưng lần này nàng không muốn viết chữ.\r\n\r\n    Nàng gảy nhẹ đầu ngón tay, một giọt nước trà rơi vào mi tâm của Trần Trường Sinh.\r\n\r\n    Xuy một tiếng, giọt nước trà hóa thành một đạo khói trắng, biến mất mất tích.\r\n\r\n    Trần Trường Sinh chỉ cảm thấy thức hải ông một tiếng, cứ như vậy ngất đi.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Thời khắc giọt nước trà rơi vào mi tâm của Trần Trường Sinh, Bắc Binh Mã Ti hồ đồng tòa phủ đệ kia, một chén trà rơi xuống trên mặt đất, vỡ tan tành.\r\n\r\n    Tay Chu Thông cứng giữa không trung, sắc mặt dị thường tái nhợt, phảng phất ở thời gian cực ngắn chịu một cơn trọng bệnh. Sau đó tay của hắn run rẩy, ngay sau đó, cả người hắn cũng run lên, quan bào đỏ thẫm bởi vì run rẩy mặt ngoài hơi cong, cực kỳ giống huyết hải bị gió phất qua.\r\n\r\n    Lúc trước, hắn đã ngâm một chén hắc trà rất thơm, chờ đợi nhiệt độ thích hợp, đang chuẩn bị bưng lên uống, không ngờ trong thức hải đột nhiên sinh ra một đạo đau đớn cực kỳ kịch liệt .\r\n\r\n    Đạo đau đớn kia cực kỳ chân thực, tựa như có ai dùng một cây đao nhọn tràn đầy rỉ sắt đâm vào sâu trong tủy não của hắn, cho dù là hắn, cũng không thể thừa nhận nỗi đau này, ngón tay buông lỏng để cho chén trà rơi xuống trên mặt đất.\r\n\r\n    Cũng chính là hắn cùng thống khổ tiếp xúc nửa đời, lúc này mới có thể ngồi trong ghế, mặc dù sắc mặt tái nhợt, cả người run rẩy, như mắc bệnh hiểm nghèo, nhưng ít nhất còn chưa bất tỉnh.\r\n\r\n    Ngay thời khắc mà thức hải đau nhức, Chu Thông đã biết chuyện gì xảy ra.\r\n\r\n    Hôm đó ở trong tiểu viện mà hoa hải đường nở rộ, hắn mượn uy áp âm sâm của Chu ngục, không tiếc hao tổn tâm huyết, thi triển thủ đoạn ẩn nặc một luồng thần thức ở sâu trong thức hải của Trần Trường Sinh .\r\n\r\n    Đại Hồng Bào không hổ là thủ đoạn công kích ý thức quỷ dị nhất, chuyện này, hắn làm không chút động tĩnh, vô luận Trần Trường Sinh hay là Đường Tam Thập Lục đều không có phát hiện.\r\n\r\n    Nhưng ý thức công kích cường đại quỷ dị đến đâu, cuối cùng cũng chịu hạn chế nào đó, Đại Hồng Bào của Chu Thông không thể nào làm cho hắn nắm bắt tình hình trong thức hải của Trần Trường Sinh ngay lập tức, mà giống một thám tử, núp trong thảo nguyên của địch nhân, đem hết thảy những thứ mình thấy ghi chép lại, đợi sau này Chu Thông thu hồi sợi thần thức này , có thể biết Trần Trường Sinh những ngày qua gặp phải chuyện gì, gặp được người nào.\r\n\r\n    Dĩ nhiên, sợi thần thức tựa như du kỵ binh này, ở một vài thời khắc đặc thù, cũng có thể khởi xướng liều chết công kích Tướng quân của địch nhân.\r\n\r\n    Đây cũng là thủ đoạn Chu Thông chuẩn bị kỹ càng, hắn muốn khống chế sinh tử của Trần Trường Sinh bằng ý niệm của mình.\r\n\r\n    Nhưng hắn không nghĩ tới, sợi thần thức của mình đã bị người khác phát hiện, hơn nữa bị đối phương trực tiếp hủy diệt!\r\n\r\n    Sợi thần thức này bị hủy diệt, trực tiếp cắn trả thức hải của hắn, để cho hắn bị thương vô cùng nặng.\r\n\r\n    Là ai? Là ai có thể phát hiện sợi thần thức núp sâu trong thức hải của Trần Trường Sinh? Là ai có thần thông lớn như vậy, lại có thể dễ dàng phá vỡ Đại Hồng Bào của mình?\r\n\r\n    Sắc mặt Chu Thông rất yếu ớt, trong đôi mắt hiện đầy tia máu, khiếp sợ hơn nữa không giải thích được, mang theo một đạo hàn ý nghĩ: chẳng lẽ là Giáo Hoàng?\r\n\r\n    Thế gian này đích xác rất ít người có thể khám phá Đại Hồng Bào bí pháp của hắn, ở kinh đô cũng chỉ có thưa thớt mấy người, Giáo Hoàng dĩ nhiên ở trong đó. Chẳng qua hắn chuyên môn giấu diếm ánh mắt Giáo Hoàng , sắp xếp chuẩn bị cho tương lai sau này, Giáo Hoàng như thế nào có thể khám phá ra?\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Trần Trường Sinh tỉnh lại , phát hiện mình đã ngủ thiếp đi bên bàn đá.\r\n\r\n    Hắn ngẩng đầu nhìn lại, chỉ thấy trung niên phụ nhân không biết rời đi từ lúc nào, bình trà cùng chén trà trên bàn đá đã biến mất, hắc dương cũng đã đi rồi. Bách Thảo Viên cảnh đêm vẫn u nhã như vậy, vang lên tiếng côn trùng hoan khoái reo vang.\r\n\r\n    Nơi này yên lặng xinh đẹp tựa như cảnh trong mơ, hắn cảm giác mình lúc trước tựa như chìm vào một giấc mộng.\r\n\r\n    Hắn không gặp trung niên phụ nhân bên hồ nước, cũng không theo nàng tới Bách Thảo Viên, không ngồi uống trà cùng nhau.\r\n\r\n    Hắn trong vô thức đưa tay sờ sờ mi tâm của mình, phát hiện đầu ngón tay có chút cảm giác thoáng lạnh.\r\n\r\n    Hắn thu tay lại nhìn thoáng qua, không cách nào tin chắc đó có phải giọt nước trà hay không.\r\n\r\n    Chẳng qua loại cảm giác hơi lạnh này đặc biệt thoải mái, từ mi tâm thấm vào tim gan, để cho hắn cảm thấy nhẹ nhàng khoan khoái vô cùng.\r\n\r\n    Không biết tại sao, hắn cảm giác mình thoải mái hơn rất nhiều, cũng thanh tỉnh hơn rất nhiều, tựa như thân thể được tẩy rửa sạch sẽ từ trong ra ngoài, không để lại bất kỳ dơ bẩn.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Từ Bách Thảo Viên trở về Quốc Giáo học viện, Trần Trường Sinh nghĩ tới gặp gỡ lúc trước, có chút bất an, ở dưới đại dong thụ minh tưởng sau đó bắt đầu tự quan, nhưng không phát hiện bất kỳ điều gì khác thường, vô luận u phủ, thức hải hay là kinh mạch cũng giống trước đây như đúc, kinh mạch gãy lìa cũng vẫn bế tắc , chân nguyên không bị hao tổn, thần thức cũng không trở nên mạnh mẽ, chẳng qua là... giống như nhiều hơn một đạo khí tức không đồng dạng như vậy.\r\n\r\n    Nếu như nói thần thức của hắn trước kia bình tĩnh như nước, hậu trọng như núi, lúc này lại tựa như được mưa xuân tẩy rửa, mặt nước có thêm rất nhiều linh động, màu núi tăng thêm rất nhiều ẩm thấp.\r\n\r\n    Là giọt nước trà kia mang đến thay đổi hay sao? Trần Trường Sinh không biết, cũng nghĩ không ra, ở dưới tàng cây ven hồ ngồi ngơ ngẩn thời gian rất lâu, mới đứng dậy rời đi.\r\n\r\n    Trở về trong tiểu lâu, hắn theo lệ thường đi tới phòng của Chiết Tụ, kim châm đâm vào cổ, chân nguyên nhẹ độ, giúp dược lực phát tán, thủ đoạn trị liệu vẫn chỉ là vài loại trước đây.\r\n\r\n    Trải qua nhiều ngày trị liệu, lấy y thuật của Trần Trường Sinh còn có linh dược từ Ly cung cùng từ Bách Thảo Viên trộm tới, thân thể Chiết Tụ đã có chuyển biến tốt đẹp rất lớn, trong nhiều ngày trước đã có thể đỡ đi mấy bước. Nhưng hắn vẫn dành phần lớn thời gian nằm ở trên giường, trừ phi cần thiết nếu không cũng không cử động người, Hiên Viên Phá đối với chuyện này từng tỏ vẻ không giải thích được, chỉ có Trần Trường Sinh biết nguyên nhân là gì.\r\n\r\n    Thời gian hắc ám trong Chu ngục để lại quá nhiều vết thương ở trên người Chiết Tụ, bề ngoài vết thương có vẻ bình phục,nhưng đau đớn như cũ ở trong cơ thể của hắn.\r\n\r\n    Thương chính là đau, đau đớn từ này vốn dĩ không có cách nào tách ra, nếu có động tác, Chiết Tụ sẽ cảm nhận được thống khổ đáng sợ, thế cho nên Lang tộc thiếu niên dù nổi danh nghị lực phi thường, cũng tình nguyện nằm ở trên giường bất động nhìn như không có tiền đồ.\r\n\r\n    Trần Trường Sinh biết Chiết Tụ đau đến cỡ nào, cho nên không cho là hắn không có tiền đồ, ngược lại, mỗi lần thấy hắn mặt không chút thay đổi, hắn cũng sẽ thán phục vì Chiết Tụ có thể nhịn đến hiện tại, không khóc cũng không kêu la một tiếng.\r\n\r\n    \"Chờ kinh mạch chữa trị hoàn toàn, có thể mời Thanh Diệu Thập Tam Ti giáo sĩ tới đây thi triển Thánh Quang Thuật .\"\r\n\r\n    Trần Trường Sinh từ trên người Chiết Tụ gỡ xuống kim châm, có chút vui mừng nói.\r\n\r\n    Đột nhiên, ngón tay của hắn ngưng động tác. Lúc này, ngón cái cùng ngón trỏ đang nhặt một cây kim châm cuối cùng trên cổ Chiết Tụ.\r\n\r\n    Hắn biết rõ, phía dưới kim châm là một cái kinh mạch trọng yếu mà Nhân tộc cùng Yêu tộc đều có , từ rìa u phủ nối thẳng cạnh dưới thức hải.\r\n\r\n    Sau khi Chiết Tụ bị giam vào Chu ngục, chuyện đầu tiên Chu Thông làm chính là dùng một loại bí pháp, trực tiếp chặt đứt đường kinh mạch kia, phế bỏ một thân tu vi của hắn.\r\n\r\n    Đường kinh mạch này quá trọng yếu, cũng quá nhạy cảm, đừng bảo là tiếp xúc đến, cho dù dùng thần thức nhẹ phẩy, cũng sẽ cho người ta cảm giác không thoải mái, nếu quả thật đụng chạm, loại đau đớn này... Trần Trường Sinh chỉ có thể tưởng tượng, trong những người mà hắn quen cũng chỉ có Chiết Tụ chịu đựng được, cho nên mỗi lần hạ châm đối với nơi này, hắn phá lệ cẩn thận bảo thủ.\r\n\r\n    Hắn rõ ràng chữa trị kinh mạch không thể dựa vào bất kỳ ngoại lực, chỉ có thể dựa vào thời gian, cho nên hắn đối với thời điểm Chiết Tụ hoàn toàn khỏi hẳn chưa từng đưa ra đánh giá, thậm chí đã chuẩn bị tâm tư có thể cần ba năm thậm chí thời gian dài hơn, nhưng mà... mới vừa rồi hắn chuẩn bị gỡ xuống kim châm, bỗng nhiên cảm giác được phía dưới kim châm mơ hồ truyền đến một đạo ba động.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 70: Tàn trà phá hồng bào"}