{"text":"﻿    Quyển 4 - Chương 43: Ai tới ban thưởng tên cùng họ cho ngươi\r\n\r\n    Trần Trường Sinh dựa vào cây cột ngồi rất lâu, cho đến mặt trời ngả về tây, thân thể trở nê ấm áp, mới mở mắt ra.\r\n\r\n    Hắc dương đi tới trước người hắn, chuẩn bị dẫn đường giúp hắn rời đi.\r\n\r\n    Trần Trường Sinh nhìn nó lắc đầu, nói: \"Ta còn có một số việc.\"\r\n\r\n    Hắn tiếp tục ngồi tại nguyên chỗ, nhìn chút ít khối băng trong hồ nước, trầm mặc không nói, không biết suy nghĩ cái gì.\r\n\r\n    Trong đôi mắt như bóng đêm của hắc dương lộ ra thần sắc khốn hoặc.\r\n\r\n    Không biết qua thời gian bao lâu, Trần Trường Sinh đứng dậy, không rời khỏi hoàng cung trở về Quốc Giáo học viện, mà là trực tiếp đi một tòa cung điện khác.\r\n\r\n    Tòa cung điện này hắn đã tới mấy lần, mỗi lần cũng là mượn bóng đêm tới, cách cửa sổ cùng nàng nói vài lời, đây là lần đầu tiên hắn đi vào trong điện.\r\n\r\n    Sương nhi quả nhiên cũng đã vào hoàng cung, nhìn thấy hắn sắc mặt trong nháy mắt tái nhợt, suýt nữa kinh hô thành tiếng, Từ Hữu Dung cất lời nói mới bình tĩnh chút ít, lúc dâng trà tay có chút run rẩy, suýt nữa đổ lên người hắn.\r\n\r\n    \"Không cần để trong lòng, ta có thể khẳng định, không phải nàng muốn mượn cơ hội để trả thù ngươi đâu.\"\r\n\r\n    Từ Hữu Dung nhìn hắn bình tĩnh nói: \"Xảy ra chuyện gì?\"\r\n\r\n    Nàng rất rõ ràng, nếu chính mình không nói lên yêu cầu, như vậy trong tình hình chung , Trần Trường Sinh tuyệt đối sẽ không mạo hiểm để người phát hiện tới gặp mình.\r\n\r\n    Trần Trường Sinh chần chờ chốc lát, nói: \"Ta... có một người bạn, hắn bị giam ở một chỗ đã thời gian rất lâu, ta muốn cứu hắn ra ngoài.\"\r\n\r\n    Nghe những lời này, Từ Hữu Dung trầm mặc chốc lát, nhẹ giọng hỏi: \"Sau đó?\"\r\n\r\n    \"Hắn năm đó có thể đã làm chút chuyện sai, nhưng... đã bị giam rất lâu, thật sự rất đáng thương.\"\r\n\r\n    Trần Trường Sinh không biết nên giảng giải chuyện này thế nào, lời lẽ có chút hỗn loạn: \"Nhưng ta không có cách nào, cho nên...\"\r\n\r\n    Từ Hữu Dung không chờ hắn nói cho hết lời, lẳng lặng nhìn ánh mắt của hắn, hỏi: \"Ngươi xác định muốn làm chuyện này?\"\r\n\r\n    Trần Trường Sinh ngây người, rất chân thành nói: \"Đúng vậy, ta muốn làm chuyện này.\"\r\n\r\n    Từ Hữu Dung lẳng lặng nhìn ánh mắt của hắn, hỏi: \"Người bằng hữu này của ngươi... Là Chu Sa ư?\"\r\n\r\n    Trần Trường Sinh có chút hồ đồ, nói: \"Chu Sa?\"\r\n\r\n    Từ Hữu Dung có chút bất ngờ, hỏi: \"Ngươi không biết tên của nàng ư?\"\r\n\r\n    Trần Trường Sinh giật mình nói: \"Ngươi biết ta nói tới ai sao?\"\r\n\r\n    Từ Hữu Dung nói: \"Chu Sa chính là tên của tiểu long nữ, nghe nói năm đó Vương Chi Sách đại nhân đặt cho nàng.\"\r\n\r\n    Trần Trường Sinh giật mình nhìn nàng, nói: \"Ngươi biết chuyện của hắc long ư?\"\r\n\r\n    Từ Hữu Dung gật đầu.\r\n\r\n    Trần Trường Sinh trầm mặc thời gian rất lâu, hắc long là kiêng kỵ trong Đại Chu hoàng cung, là bí mật chỉ có rất ít người biết đến, nhưng Từ Hữu Dung là Thánh Nữ, hơn nữa thuở nhỏ được Thánh Hậu nương nương dạy dỗ trưởng thành, biết chuyện này, quả thật cũng không phải quá khó tưởng tượng.\r\n\r\n    \"Thì ra... Nàng tên là Chu Sa.\"\r\n\r\n    \"Thì ra ngươi không biết.\"\r\n\r\n    \"Tại sao Vương Chi Sách đại nhân lại đặt tên cho nàng?\"\r\n\r\n    \"Rất nhiều năm trước, hoàng kim cự long nhất tộc đột nhiên biến mất, huyền sương cự long thân phận tôn quý, đã trở thành ứng viên duy nhất cho chức Tộc trưởng Long tộc, nhưng huyền sương cự long đại cường đại nhất có một linh hồn vô cùng hướng tới tự do, không muốn gánh chịu trách nhiệm này, lặng lẽ ẩn hình đi tới thế giới loài người , sau đó gặp phải Chu Độc Phu.\"\r\n\r\n    \"Sau đó thì sao?\"\r\n\r\n    \"Con huyền sương cự long cao quý nhất, cường đại nhất, kiêu ngạo nhất ngàn năm qua vì vậy mà bỏ mình, hóa thành mộ dụ trong Chu viên.\"\r\n\r\n    Trần Trường Sinh trầm mặc.\r\n\r\n    Ban đầu ở Chu viên, hắn từng tận mắt chứng kiến hình ảnh tráng lệ núi non uốn lượn dưới hoàng hôn phảng phất bốc cháy lên. Hắn cũng cảm nhận được thần hồn của hắc long sinh ra khác thường. Nhưng hắn làm sao ngờ đến, tòa mộ dụ này, thì ra lại là thân thể một con huyền sương cự long sau khi chết.\r\n\r\n    \"Sau đó?\"\r\n\r\n    \"Chu Sa là nữ nhi của con huyền sương cự long kia, nàng không biết làm sao rời đi Long đảo ở Nam Hải, một mình đi tới thế giới loài người ... Dựa theo ghi chép của Ly cung cùng triều đình, nàng nói lúc phụ thân của nàng rời đi, quên ban cho nàng tên, mà đồng tộc trưởng bối đặt tên cho nàng, quá dài quá khó nghe quá khó nhớ, nàng không thích, cho nên nàng mới có thể tới thế giới loài người , muốn tìm được cha của mình, mời hắn đặt cho mình một cái tên dễ nghe một chút.\"\r\n\r\n    \"Nàng chỉ muốn một cái tên?\"\r\n\r\n    \"Đúng vậy, cho nên trong những năm kia, nàng bị gọi là ác long đi tìm tên.\"\r\n\r\n    \"Ác long?\"\r\n\r\n    \"Đúng vậy, nàng từ Nam Hải đi lên đất liền, phá hủy quá rất nhiều làng chài cùng thành trấn , giết chết rất nhiều người, thậm chí suýt nữa tạo thành đại loạn trong kinh đô. Chuyện về sau ngươi cũng biết rồi, Vương Chi Sách đại nhân thiết kế đem nàng bắt lấy, sau đó dùng trận pháp kia nhốt nàng ở dưới Bắc Tân kiều.\"\r\n\r\n    Trần Trường Sinh lắc đầu nói: \"Như vậy không gọi thiết kế, phải gọi là lừa gạt.\"\r\n\r\n    Từ Hữu Dung suy nghĩ một chút, nói: \"Quả thật như thế.\"\r\n\r\n    Trần Trường Sinh nói: \"Tại sao Vương Chi Sách gọi nàng là Chu Sa?\"\r\n\r\n    Từ Hữu Dung chú ý tới, thời điểm lần này hắn nhắc tới Vương Chi Sách, không cộng thêm hai chữ đại nhân ở phía sau, không khỏi khẽ mỉm cười.\r\n\r\n    \"Không ai biết tại sao, nhưng Vương Chi Sách đại nhân đặt tên như vậy tất có thâm ý.\"\r\n\r\n    Nàng nhìn hắn một cái, như có thâm ý.\r\n\r\n    Trần Trường Sinh không lưu ý, hỏi: \"Nàng hiện tại lớn bao nhiêu?\"\r\n\r\n    \"Nếu đem thọ nguyên của Long tộc đồng đẳng với loài người, nàng đại khái còn nhỏ hơn chúng ta một hai tuổi?\"\r\n\r\n    \"Mặc dù có nghĩ đến, cảm giác vẫn hơi kỳ lạ... Ta lúc đầu vẫn gọi nàng là tiền bối.\"\r\n\r\n    \"Ngươi bây giờ còn muốn cứu nàng ra sao?\"\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    \"Cho dù nàng từng phạm phải tội ác ngập trời?\"\r\n\r\n    \"Ngươi đã nói, nàng còn nhỏ hơn chúng ta một hai tuổi, như vậy thời điểm nàng rời đi Nam Hải đi tới thế giới loài người lại bao nhiêu? Một tuổi hay là hai tuổi?\"\r\n\r\n    Trần Trường Sinh an tĩnh một nát, nói: \"Ta không biết năm đó làng chài cùng thành trấn đã phát sinh chuyện gì, ta cũng không có ý tứ giải thích thay nàng , nhưng nàng khi đó chỉ là trẻ mới sinh, cho dù tội ác ngập trời, hiện tại đã bị nhốt mấy trăm năm, cũng có thể đủ rồi.\"\r\n\r\n    Từ Hữu Dung rất chân thành suy nghĩ một chút, nhẹ nói: \"Quả thật là đủ rồi.\"\r\n\r\n    Trần Trường Sinh rất mừng vì nàng cùng mình đối với chuyện này có cách nhìn giống nhau, nhưng cho dù ngu dốt đến cỡ nào, cũng biết thỉnh cầu của mình thật ra có chút không thỏa đáng, cho nên tâm tình không có biến hóa thành vui mừng khôn xiết, ngược lại trở nên càng thêm cẩn thận, thanh âm cũng nhẹ rất nhiều: \"Ngươi có thể giúp ta hay không?\"\r\n\r\n    Từ Hữu Dung nhìn hắn thật tình nói: \"Dĩ nhiên có thể, chỉ là trừ Thánh Hậu nương nương cùng Giáo Hoàng Bệ Hạ, ai có thể giải trừ được trận pháp Vương Chi Sách đại nhân lưu lại?\"\r\n\r\n    Trần Trường Sinh nhớ tới sau khi từ Chu viên về kinh đô, ở Ly cung nói chuyện với Giáo Hoàng sư thúc, lắc đầu.\r\n\r\n    Từ Hữu Dung hiểu được, nói: \"Mặc dù ta cũng chưa từng thấy tận mắt, nhưng cũng có thể đoán được trận pháp kia hẳn không phải hiện tại chúng ta có thể phá vỡ .\"\r\n\r\n    \"Cũng không thể chờ đợi như vậy, qua bao nhiêu năm nữa, Bắc Tân kiều cũng không thể biến thành cầu thật được.\"\r\n\r\n    \"Thế thì chưa chắc, thương hải cũng có thể biến thành tang điền, lực lượng của thời gian cường đại hơn nhiều so với tưởng tượng của chúng ta.\"\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 43: Ai tới ban thưởng tên cùng họ cho ngươi"}