{"text":"﻿    Quyển 4 - Chương 62: Thế nhân đều sợ hãi\r\n\r\n    Bóng đêm che trời, đám người trong dãy núi đang gặp phải điều gì? Kế tiếp làm sao bây giờ?\r\n\r\n    Mao Thu Vũ không chút do dự, hai tay áo giương nhẹ, trong nháy mắt đã lướt đi mấy dặm, bước vào trong sơn đạo, Lăng Hải chi vương sắc mặt xanh mét, hóa thành một đạo lưu quang theo sát phía sau, tay phải vừa lật, cầm một cây pháp xử hào quang chói mắt.\r\n\r\n    Đúng như Thiên Cơ lão nhân suy tính đưa ra kết luận, hai vị cự đầu của Quốc Giáo phụng lệnh Giáo Hoàng Bệ Hạ hộ tống Trần Trường Sinh, quả nhiên đều cầm trọng bảo!\r\n\r\n    Nhưng bọn họ không có cách nào bước lên sơn đạo một bước, bị buộc ngừng lại trước cổng vào Thiên Cơ các.\r\n\r\n    Không phải bởi vì phiến bóng đêm này, mà vì trong bầu trời trên dãy núi, bỗng nhiên rơi xuống vô số hòn đá.\r\n\r\n    Tảng đá chi chít, như một tấm lưới lớn đem Hàn sơn bao phủ hoàn toàn, tản ra khí tức cực kỳ cường đại.\r\n\r\n    Tảng đá không phải là tảng đá bình thường, mà là thiên thạch đồng nguyên với thiên thư bia!\r\n\r\n    Những thiên thạch này hợp thành một đạo đại trận uy lực cực kỳ đáng sợ, cho dù là người mạnh nhất trong thần thánh lĩnh vực, cũng không có cách nào ở trong khoảng thời gian ngắn phá vỡ thiên thạch đại trận, bọn họ thực lực cảnh giới tuy mạnh, còn mang theo trọng bảo Quốc Giáo, lúc này cũng không có cách nào xông vào Hàn sơn.\r\n\r\n    Như vậy những người trong Hàn sơn... Người kia phải làm sao bây giờ?\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Thiên thạch xuất phát từ Thiên Trì, xuất phát từ bãi cỏ vách núi, xuất phát từ đầu ngón tay của Thiên Cơ lão nhân.\r\n\r\n    Thiên Cơ lão nhân ngồi ở ven hồ, nếp nhăn trên mặt trong nháy mắt trở nên nhiều hơn mấy lần, lộ ra vẻ càng thêm già nua, nhưng ngón tay của hắn vẫn ổn định như vậy, ở trong sương mù trên mặt nước không ngừng viết gì đó, đó là tính toán, đồng thời cũng là bày trận, trên người tản ra khí tức cực kỳ cường đại.\r\n\r\n    Mấy ngàn viên thiên thạch bay đến các nơi trên dãy núi, trôi nổi tại không trung, trong màn đêm đen nhánh, phảng phất tinh thần xuất hiện, phong tỏa đại địa phương viên năm trăm dặm.\r\n\r\n    Nơi đây là Hàn sơn, là chỗ của hắn.\r\n\r\n    Cho dù hôm nay vị trung niên thư sinh kia đến Hàn sơn, là đối thủ mạnh nhất mà hắn gặp phải trong ngàn năm tu đạo, hắn cũng có lòng tin tranh tài một cuộc với đối phương.\r\n\r\n    Thiên thạch lơ lửng ở trong bầu trời đêm tạo thành một tấm lưới, trung tâm của tấm lưới bằng đá này, ở khúc quanh của sơn đạo, ở bên khe suối, ở trước rừng hồng.\r\n\r\n    Ngay ở đỉnh đầu trung niên thư sinh.\r\n\r\n    Tên trung niên thư sinh kia ngẩng đầu nhìn về bầu trời đêm, nhìn mấy chục viên thiên thạch nơi tầm mắt có thể đạt được, vẻ mặt hờ hững như cũ, không có chút động dung nào.\r\n\r\n    Tại ven hồ đỉnh núi phía xa Thiên Cơ lão nhân thân thể khẽ lay động một cái, nếp nhăn trên mặt không tăng nhiều, nhưng lại sâu thêm mấy phần.\r\n\r\n    Trung niên thư sinh nhìn đỉnh núi mặt không chút thay đổi nói: \"Thiên Cơ, chỉ bằng trận pháp đơn sơ như vậy cũng muốn vây khốn ta ư?\"\r\n\r\n    Thanh âm của hắn tựa như tiếng sấm bình thường, ở trong dãy núi nổ vang.\r\n\r\n    Đám người tu đạo đang đứng ở trước người Trần Trường Sinh thức hải chấn động, có chút người tu đạo tu vi hơi yếu lại càng trực tiếp bỏ quên kiếm trong tay, thống khổ bưng kín lỗ tai.\r\n\r\n    Những hình ảnh này, đều mơ hồ hiện ra trong sương mù tại mặt hồ trên đỉnh núi.\r\n\r\n    Thiên Cơ lão nhân nhìn hình ảnh trong sương mù, nói: \"Trói cả đời không được, nhưng vây được nhất thời.\"\r\n\r\n    Trung niên thư sinh mỉm cười nói: \"Vậy sống chết của chút ít hậu bối này, ngươi không để ý ư?\"\r\n\r\n    Thiên Cơ lão nhân nói: \"Nếu ngươi cũng không để ý tới sống chết của mình, ta còn có thể để ý được đến sống chết của ai đây?\"\r\n\r\n    Hai vị tuyệt thế cường giả, lúc này cách ít nhất hơn trăm dặm cự ly, nhưng tựa như đối mặt tiến hành nói chuyện.\r\n\r\n    Nghe hai câu đối thoại đơn giản, nhân loại người tu đạo cùng Yêu tộc cao thủ vốn vì nghe được thanh âm của Thiên Cơ lão nhân mà sinh ra hi vọng, nhất thời lần nữa rơi vào tuyệt vọng.\r\n\r\n    Mọi người trong Thiên Cơ các khoanh chân ngồi ở lâu tạ trên đỉnh núi để kết trận mặt lộ ra không thần sắc không đành lòng, nhưng không có lời nào để nói.\r\n\r\n    Nếu như Thiên Cơ lão nhân lúc này thi triển toàn lực, cũng chưa chắc cứu được đám người trên sơn đạo và bên khe suối, nhưng có lẽ có thể làm cho những người đó không chết.\r\n\r\n    Nhưng nói như vậy, Thiên Cơ lão nhân không có cách nào duy trì thiên thạch đại trận phong trụ năm trăm dặm Hàn sơn lúc này.\r\n\r\n    Đám người tiến vào Hàn sơn này rất quan trọng, là tương lai của loài người. Nhưng mà, nếu như có thể đem trung niên thư sinh kia giữ ở Hàn sơn nhiều thêm chút thời gian, chờ các cường giả thế giới loài người chạy tới, sau đó giết chết, như vậy... Loài người chắc chắn sẽ nghênh đón tương lai vô cùng tốt đẹp.\r\n\r\n    Thiên Cơ lão nhân trong thời khắc ngắn ngủi khi phát hiện tung tích trung niên thư sinh, liền thôi diễn tính toán hơn bốn mươi lần, cuối cùng đưa ra lựa chọn của mình.\r\n\r\n    Nếu như những người đó chết, có thể đổi lại địch nhân đáng sợ nhất của thế giới loài người tử vong, như vậy đây chính là chết có ý nghĩa.\r\n\r\n    Cho dù trong những người đó có Giáo Hoàng tương lai.\r\n\r\n    Thiên Cơ lão nhân tin tưởng, nếu những người đó biết thân phận của trung niên thư sinh, cũng sẽ đưa ra lựa chọn giống như mình.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Vạn Thọ các là danh thắng ở Tây Lăng, tích trữ rất nhiều sách vở. Một vị văn sĩ đang đứng bên cạnh giá sách, cầm trong tay quyển sách đang nhìn. Người này mặc một thân trường sam tầm thường, điểm duy nhất không tầm thường chính là trên ngón út có thắt một đóa hoa hồng. Đóa hoa rất hồng, hồng vô cùng đẹp mắt, cũng rất đặc thù, không giống một loại màu đỏ thường gặp, mà có một loại mỹ cảm rất khác.\r\n\r\n    Văn sĩ vẻ mặt rất bình tĩnh, tựa như đọc sách rất chuyên tâm, nhưng mà, hoa hồng ở ngón út đang khẽ rung động cho thấy, lúc này cảm xúc của hắn không hề giống mặt ngoài. Hoặc là bởi vì ngoài các thỉnh thoảng truyền đến tiếng chửi bậy. Vạn Thọ các chính là thắng địa thanh tĩnh, ai dám ở ngoài các la mắng? Ai dám la mắng vị văn sĩ này?\r\n\r\n    Ở ngoài các đang mắng chửi là một lão đạo cô, cầm trong tay chuôi phất trần đã trụi một nửa, hẳn là Vô Cùng Bích bị Thiên Hải Thánh Hậu đuổi ra khỏi kinh đô.\r\n\r\n    Vị văn sĩ kia nghe ngoài các truyền tới tiếng mắng, cũng không cách nào giữ tĩnh táo nữa, mày nhíu lại càng ngày càng sâu, cuối cùng thở dài, chuẩn bị nói gì đó. Đúng lúc này, trong bầu trời phía đông bắc Vạn Thọ các, bỗng nhiên mơ hồ truyền đến một trận ba động.\r\n\r\n    Văn sĩ vẻ mặt khẽ biến, thân hình thoáng một cái, biến mất ở trước giá sách, sau một khắc đã đi tới ngoài các. Lão đạo cô nhìn văn sĩ cuối cùng đã xuất hiện, trong lòng âm thầm đắc ý, trên mặt lại như cũ khuôn mặt thống hận, nhìn hắn nói: \"Con ngươi ngươi không để ý, chẳng lẽ lão bà của ngươi ngươi cũng không để ý hay sao!\"\r\n\r\n    Văn sĩ cũng không để ý tới nàng, vẫn nhìn phương hướng đông bắc, sắc mặt rất khó coi.\r\n\r\n    Lão đạo cô nổi giận, vung tay đánh về phía hắn.\r\n\r\n    Văn sĩ hừ lạnh một tiếng, nén giận phất tay áo, sau đó mũi chân nhẹ đạp một mảnh lá sen trong ao, thân ảnh chợt hư hóa ở không trung, biến mất mất tích.\r\n\r\n    Lão đạo cô té lăn trên đất, gương mặt một mảnh sưng đỏ.\r\n\r\n    Nàng ôm mặt ngây dại, kể từ sau khi cưới, nàng chưa từng phải chịu đãi ngộ như vậy.\r\n\r\n    Đang ở thời điểm nàng chuẩn bị chửi ầm lên, rốt cục cảm giác được trong bầu trời truyền đến khác thường, sắc mặt trở nên có chút tái nhợt, nét sợ hãi lan tỏa ra.\r\n\r\n    Nàng giờ phút này chỉ hi vọng chính mình vừa rồi không có làm phu quân phải chậm trễ một khắc thời gian phất tay áo.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Vạn Liễu viên ngoài Hán Thu thành vẫn là một mảnh khô cằn, mặc dù thời gian đã có chút lâu, vẫn không thấy mầm cây sống lại.\r\n\r\n    Chu Lạc đứng ở nơi trước đây là ven hồ, nhìn tàn cảnh trước mắt, trầm mặc không nói.\r\n\r\n    Gần nhất mấy ngày, hắn một mực xử lý sự vụ của Chu thị nhất tộc cùng Tuyệt Tình tông, đồng thời đang đợi ngày Vương Phá trở lại Thiên Lương quận, tâm thần hơi mỏi mệt.\r\n\r\n    Một nam tử mang nón lá đứng bên cạnh hắn, chính là Bát Phương Phong Vũ Quan Tinh Khách.\r\n\r\n    Đột nhiên, một mảnh tro màu đen rơi vào rìa nón lá, Quan Tinh Khách khẽ có phản ứng, hướng đông phương nhìn lại, chợt thấy biển mây cách mấy ngàn dặm đã tối sầm lại mấy phần.\r\n\r\n    \"Đã xảy ra chuyện.\"\r\n\r\n    \"Ngươi đi đi.\"\r\n\r\n    \"Tốt.\"\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 62: Thế nhân đều sợ hãi"}