{"text":"﻿    Quyển 4 - Chương 109: Ý tứ ta muốn rời đi (Hạ)\r\n\r\n    \"Có thể giết chết hắn tự nhiên là tốt nhất, nhưng giết không chết thì phải làm sao, hơn nữa không nên quên cho tới bây giờ trong cung vẫn không có bất kỳ thanh âm nào truyền tới, hoặc là... Nương nương cũng đang do dự.\"\r\n\r\n    Thiên Hải Thừa Vũ nhìn phương hướng Cam Lộ Đài phía xa, trên mặt hiển hiện ra mỏi mệt cùng buồn bã, vì ngôi vị hoàng đế này, hắn trù tính chuẩn bị hơn mười năm, mà bây giờ xem ra, con đường phía trước vẫn nằm trong bóng đêm. Có thể sẽ rất thống khổ, nhưng hắn phải bắt đầu suy nghĩ con đường khác.\r\n\r\n    \"Phụ thân chẳng lẽ không lo lắng chuyện tương lai ư?\" Thiên Hải Thắng Tuyết hỏi.\r\n\r\n    Những năm qua Thiên Hải gia thật sự rất oai phong, bao gồm cả Trần thị hoàng tộc, Đường gia, Thu Sơn gia, Chu gia, Lạc Phong gia những thế gia nội tình thâm hậu ngàn năm cũng bị ép gắt gao, nếu nói các gia tộc này còn có quan viên tâm hướng hoàng tộc không có ý kiến đối với Thiên Hải gia, sẽ không một ai tin tưởng. Nếu như Thiên Hải gia không thể đi lên ngôi vị hoàng đế, đến lúc đó như cái gai trong mắt mọi người, ai sẽ lưu tình chứ?\r\n\r\n    \"Hắn là con trai của cô mẫu , trong cơ thể hắn cũng có dòng máu của Thiên Hải gia, tương lai cho dù hắn đăng cơ làm đế, chẳng lẽ muốn đuổi tận giết tuyệt bên nhà mẹ đẻ hay sao? Không, vô luận sau lưng của hắn là Thương Hành Chu hay là Giáo Hoàng, hắn cũng sẽ cảm thấy kiêng kỵ bất an, cuối cùng vẫn muốn dựa vào lực lượng của chúng ta.\" Thiên Hải Thừa Vũ nhìn Cam Lộ Đài xa xôi, râu ngắn trong gió đêm nhẹ nhàng phất phơ, làm cho người ta cảm giác như đang cố tỏ ra cường ngạnh: \"Chúng ta không phải Chu Thông, một khi tang gia sẽ bị người người vây đánh, cho nên chúng ta muốn ổn thỏa hơn chút ít.\"\r\n\r\n    Thiên Hải Thắng Tuyết hiểu được ý tứ của phụ thân, chẳng qua là... Nếu như tin đồn là thật sự, Trần Trường Sinh thật sự là Chiêu Minh Thái tử, như vậy sẽ sinh ra uy hiếp đối với Thánh Hậu nương nương. Ngay tại lúc này đã muốn suy nghĩ sự tình về sau sao? Hắn đột nhiên cảm thấy gió đêm trong vườn trở nên hàn lãnh, sau đó mới nhớ tới thời khắc này đã đến mùa thu cô quạnh.\r\n\r\n    Thiên Hải gia có địa vị như hôm nay, dĩ nhiên có liên quan tới Thánh Hậu nương nương, nhưng giống như Đường lão thái gia ở bờ Vấn Thủy câu cá thường xuyên nói như vậy, Thiên Hải gia cùng Thiên Hải Thánh Hậu cho tới bây giờ cũng không phải là một, Thiên Hải gia tại triều đình nắm giữ rất nhiều ẩn giấu thực lực, cho dù mất đi Thánh Hậu nương nương trông nom, cũng không có thế lực phương nào có thể ở trong một đêm đem gia tộc này nhổ tận gốc.\r\n\r\n    Chân chính trí giả suy tính xa xôi, tuyệt đối sẽ không đem tương lai một gia tộc hoàn toàn đặt ở trên người một người, cho dù người kia là người mạnh nhất trên đời. Thiên Lương quận Chu thị bởi vì Chu Lạc mà hưng thịnh, hiện tại đã sắp vì vị cường giả này yếu thế mà điêu tàn, đây chính là bài học, cũng là cảnh cáo đối với tất cả gia tộc.\r\n\r\n    Hơn nữa người vĩ đại đến đâu, luôn luôn sẽ có một ngày trở về Tinh hải, Thái Tông Hoàng Đế đã chết, Chu Độc Phu đã chết, ai có thể thoát được hai chữ sinh tử đây?\r\n\r\n    Vô số người từ trang viên Thiên Hải gia cùng với trong nha môn Thiên Hải gia khống chế tràn vào bóng đêm, bắt đầu tìm kiếm tung tích của Trần Trường Sinh, rất tự nhiên kinh động rất nhiều người, những người đó ngay sau đó chú ý tới nha môn âm trầm trong Bắc Binh Mã Ty hồ đồng khả nghi động tĩnh, sau đó mới từ Quốc Giáo học viện biết được ngọn nguồn tất cả xôn xao là do Trần Trường Sinh rời Quốc Giáo học viện, không biết đi nơi nào.\r\n\r\n    Ly cung vang lên tiếng chuông cảnh báo, các giáo sĩ tán vào trong bóng đêm, ánh đèn Giáo Khu xử đồng thời thắp sáng, giữa hành lang hoa mai diệu ra một loại vẻ đẹp yêu dị, hơn hai trăm tên kỵ binh từ phong lâm bên kia lao nhanh ra, mang theo tiếng chân như sấm hướng Quốc Giáo học viện đi tới.\r\n\r\n    Một đêm đầu thu, thế cục kinh đô chợt khẩn trương, hàn lãnh tiêu điều chí cực, có lá vàng khẽ phiêu linh.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Chết như thế nào, đây là một vấn đề. Người bình thường thường thường không nguyện ý suy tư tới vấn đề này, mỗi lần nghĩ tới sẽ trong vô thức tránh ra, Trần Trường Sinh nhân sinh lịch trình không bình thường, cho nên hắn nghĩ tới vấn đề này, hơn nữa đã nghĩ tới rất nhiều lần, có đáp án hoặc là nói thái độ vô cùng minh xác của mình.\r\n\r\n    Sống thật sôi nổi, chết đi cô đơn, đây là đáp án Chiết Tụ cùng Đường Tam Thập Lục suy đoán, nhưng không phải đáp án của hắn, có thể thời điểm hắn rời khỏi thế giới này sẽ lựa chọn một chỗ, nhưng trong đoạn thời gian trước đó, hắn sẽ không bỏ đàn, cúi đầu nhìn vết thương của mình mà trầm mặc. Hắn rời đi không phải vì muốn đi tìm kiếm phần mộ của mình, mà muốn đi làm một số chuyện.\r\n\r\n    Lời của Chiết Tụ đã nhắc nhở hắn, thế giới này đối với hắn mà nói quả thật tràn đầy ác ý, nhưng có chút người sống ở trên thế giới này đã thể hiện rất nhiều thiện ý với hắn, trước lúc hắn rời khỏi thế giới này muốn đi hồi báo thiện ý này, trả lại những ác ý này, đó chính là chuyện hắn phải hoàn thành.\r\n\r\n    Đêm thu yên lặng xinh đẹp khắp phố lớn ngõ nhỏ của , kinh đô đều là nhãn tuyến của thế lực khắp nơi, triều đình cùng Quốc Giáo kỵ binh phóng ngựa ở trên đường tốc độ cao, vô số người đang tìm kiếm hắn sau đó cố gắng giết chết hoặc bảo vệ hắn, song lúc này, hắn cũng đã sớm tránh được tầm mắt của mọi người, che Hoàng Chỉ tán lặng lẽ không tiếng động đi tới Bắc Tân kiều, sau đó nhảy vào trong giếng cạn.\r\n\r\n    Không gian dưới đáy giếng vẫn đen nhánh mà tràn đầy lạnh lẽo, thương thế của hắn cũng chưa hoàn toàn phục hồi như cũ, hướng dưới đất vô cùng sâu xa rơi xuống, tốc độ càng lúc càng nhanh, dường như muốn biến thành một tảng đá cùng đại địa đồng quy vu tận, nhưng thời điểm cách mặt đất còn có vài chục trượng, một đạo khí tức hùng hậu như cái đệm bông mềm mại xuất hiện tại dưới thân thể của hắn, đem tốc độ của hắn hạ thấp xuống rất nhiều.\r\n\r\n    Tình hình như thế đã phát sinh rất nhiều lần, hắn không có bất kỳ bối rối, điều chỉnh tư thế, đợi đạo khí tức kia tản đi, hai chân rất ổn định rơi vào trên mặt đất phủ kín băng tuyết.\r\n\r\n    Trên nóc không gian xuất hiện một chút ánh sáng, đó là một viên dạ minh châu, sau đó vô số dạ minh châu lần lượt sáng lên, phảng phất tinh thần phủ xuống nơi đây, thân ảnh màu đen như núi nhìn như chậm chạp, kì thực nhanh chóng từ đàng xa nhẹ nhàng tới đây, trên cao nhìn xuống hắn.\r\n\r\n    Tia sáng màu bạc, con ngươi phiếm hàn lãnh quang mang trong đôi mắt còn muốn lớn hơn so với nhà lầu, bên trong đầy dẫy cảm xúc bạo ngược, rồi lại làm cho người ta cảm giác phá lệ hờ hững.\r\n\r\n    Gặp nhau như vậy đã phát sinh rất nhiều lần, nhưng lần này không giống những lần trước, vô luận Trần Trường Sinh hay là hắc long cũng không nói gì, ở trong gió hàn lãnh trầm mặc nhìn nhau, không khí có chút bị đè nén.\r\n\r\n    Không biết qua thời gian bao lâu, một đạo long ngâm đầy tức giận trong không gian vang lên, quang huy dạ minh châu từ trên nóc cũng tùy theo run rẩy lên, mặt đất kinh niên tuyết sương phất phới, đập ở trên người Trần Trường Sinh, như một chiếc roi lưu lại dấu vết hoặc sâu hoặc cạn.\r\n\r\n    Trần Trường Sinh có thể hiểu được tâm tình của nàng lúc này, cho nên trầm mặc thừa nhận.\r\n\r\n    Long ngâm dần dần biến mất, gió tuyết dần dần dừng lại, hắc long nhìn xuống hắn, trong con ngươi không còn hờ hững cảm giác, chỉ còn lại có bạo ngược cùng tức giận, còn có .. ngơ ngẩn.\r\n\r\n    \"Ngươi... Ngươi... Ngươi sắp chết?\"\r\n\r\n    Sau khi long ngâm biến mất, thay vào đó là thanh âm của một thiếu nữ loài người, có thể nghe được, nàng hiện tại rất bối rối.\r\n\r\n    Trần Trường Sinh nhìn hắc long, cảm thấy nó thể lượng khổng lồ như thế, cảnh giới đáng sợ như thế nói ra thanh âm lại non nớt đến vậy, thật sự là có chút tương phản mãnh liệt.\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    Hắc long lần nữa căm phẫn, đuôi rồng tại phía xa hơn mười dặm đập vào trên vách tường, nhưng không thể rơi xuống, đã bị trận pháp trên tường đánh bay, vô số tuyết sương tan vỡ.\r\n\r\n    \"Nhưng... Nhưng...\"\r\n\r\n    Hắc long nhìn Trần Trường Sinh, trong con ngươi hiện ra vẻ đau đớn, không biết là bị trận pháp cắn trả hay bởi vì thấy được cảnh tượng tương lai bi thương của hắn, thanh âm khẽ run lên.\r\n\r\n    \"... Ngươi còn chưa học xong long ngữ.\"\r\n\r\n    \"Thật xin lỗi.\" Trần Trường Sinh cúi đầu, qua một hồi mới ngẩng lên , nhìn nàng nói: \"Đời này có thể ta cũng không có cách nào học xong long ngữ.\"\r\n\r\n    \"Vậy... nhưng... không cho phép ngươi chết.\"\r\n\r\n    Trần Trường Sinh trầm mặc không nói.\r\n\r\n    Hắc long khổ sở nói: \"Chuyện ngươi hứa với ta cũng chưa làm được, làm sao có thể chết chứ?\"\r\n\r\n    \"Thật xin lỗi.\" Trần Trường Sinh lần nữa nói xin lỗi, nói: \"Ta từng hứa với ngươi, phải nghĩ biện pháp đem ngươi từ nơi này cứu ra...\"\r\n\r\n    \"Đúng vậy đúng vậy!\" Hắc long con ngươi đột nhiên sáng ngời, luôn miệng nói: \"Ngươi còn chưa cứu được ta, làm sao có thể chết chứ? Ta không cho phép ngươi chết như vậy.\"\r\n\r\n    \"Không cần lo lắng, ta đã nghĩ ra phương pháp cứu ngươi.\"\r\n\r\n    Trần Trường Sinh nhìn nàng cười cười, rất vui vẻ rất chân thành tha thiết: \"Trên lữ trình từ Hàn Sơn trở về, ta có rất nhiều thời gian có thể tìm hiểu, suy tính thật lâu, xác định chúng ta vẫn phải ra tay từ mặt thời gian, như thế này ta sẽ đi bên kia tường đá đem trận pháp hoàn thiện một lần, bảo đảm đạo pháp lực lượng của Quang Âm quyển có thể duy trì chuyển vận thời gian dài, chẳng qua nếu như chỉ dựa vào trận pháp mà nói, có thể cần thật lâu mới có thể dựa vào lực lượng của thời gian đem cấm chế tiêu trừ, cho nên ta đề nghị ngươi bắt đầu luyện Quang Âm quyển, hoặc là có thể đem thời gian tăng nhanh hơn rất nhiều.\"\r\n\r\n    Hắn bỗng nhiên nghĩ đến một việc, nói: \"Đúng rồi, ta đã gặp Vương Chi Sách ở Hàn Sơn, chẳng qua lúc ấy thời gian gấp gáp, ta quên hỏi hắn những chuyện này.\"\r\n\r\n    Nghe được tên của người kia, hắc long vẫn đắm chìm trong tâm tình tức giận bi thương vì Trần Trường Sinh sắp chết cũng không nhịn được mà ngây người, kinh ngạc nói: \"Tên lường gạt kia còn sống ư?\"\r\n\r\n    Trần Trường Sinh nói: \"Mặc dù hắn không thừa nhận thân phận, nhưng chắc là không sai.\"\r\n\r\n    Hắc long thanh âm trở nên hàn lãnh, tràn đầy oán độc: \"Quả thật là ác nhân sống rất lâu.\"\r\n\r\n    Trần Trường Sinh không biết nên nói cái gì, nếu như lấy lập trường của hắc long đến xem, nàng ban đầu còn chỉ là một tiểu cô nương Long tộc u mê không biết, từ Nam Hải lên đất liền mặc dù phạm phải rất nhiều tội nghiệt, nhưng bị nhốt mấy trăm năm coi như đã chuộc đủ tội rồi, vì sao cần bị nhốt trọn đời dưới đất cả ngày không thấy ánh mặt trời? Nhưng nếu như từ lập trường của Vương Chi Sách đến xem, hắn là Đại Chu vương triều quân sư cùng người thủ hộ lúc ấy, dĩ nhiên có trách nhiệm bảo vệ lê dân bách tính Đại Chu.\r\n\r\n    \"Trần Trường Sinh...\" Hắc long thanh âm bỗng nhiên trở nên bình tĩnh.\r\n\r\n    \"Sao?\" Hắn có chút mơ hồ.\r\n\r\n    Hắc long thanh âm quanh quẩn không ngừng, hàn lãnh mang theo nhàn nhạt đau thương.\r\n\r\n    \"... Ngươi cũng không nên làm người tốt.\"\r\n\r\n    \"... Tại sao vậy?\"\r\n\r\n    \"Bởi vì người tốt sống không lâu.\"\r\n\r\n    Trần Trường Sinh cúi đầu lần nữa, nhìn về băng sương dưới chân mình, hồi tưởng con đường tràn đầy băng sương mưa gió mình đã đi qua trên thế gian này, trầm mặc thời gian rất lâu.\r\n\r\n    Hắn thủy chung cho là người như Vương Phá mới là người tốt, mình tuyệt đối không phải, chính mình chẳng qua là làm những chuyện thuận theo tâm ý, bởi vì tu đúng là thuận tâm ý.\r\n\r\n    Chỉ tiếc sinh tử tại thiên cũng do mệnh, duy nhất không nghe theo tâm ý của mình.\r\n\r\n    Hắn ngẩng đầu nhìn hắc long, muốn giải thích mấy câu, nhưng chợt phát hiện hắc long đã biến mất!\r\n\r\n    Đạo long thân như núi kia, không căn cứ biến mất như vậy!\r\n\r\n    Trần Trường Sinh khiếp sợ dị thường, nhìn chung quanh, muốn hiểu rõ đến tột cùng xảy ra chuyện gì.\r\n\r\n    Sau đó, hắn nhìn thấy băng tuyết đầy đất có thêm một tiểu cô nương.\r\n\r\n    Tiểu cô nương kia mặc một thân áo đen, ngồi trong tuyết, làn váy tản ra , hai sợi xích sắt vươn ra sau làn váy, đưa về phía tường đá cách hơn mười dặm.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 109: Ý tứ ta muốn rời đi (Hạ)"}