{"text":"﻿    Quyển 5 - Chương 67: Nàng nghĩ như vậy (Hạ)\r\n\r\n    Đêm thứ bảy sau khi nàng lên đại lục, nàng bị một con ngân long âm hiểm đánh lén từ đằng sau mây, bị thương không nhẹ.\r\n\r\n    Nửa tháng sau đó nàng không thể hóa long, chỉ có thể đi lại trên mặt đất. Nếu dù sao cũng phải tiếp xúc với Nhân tộc, như vậy không thể làm gì khác đành phải thừa nhận. Nếu như đám người kia chỉ khóc la chỉ mắng chửi hoặc là chỉ chỏ, có lẽ nàng còn có thể chịu được, nhưng khi tên thư sinh họ Chu hồi hương kia đỏ mặt xông lại nói muốn trừ hại cho đời, nàng cũng không nhịn nổi nữa.\r\n\r\n    Là một con huyền sương cự long cao quý, quan trọng nhất là nàng rất thích sạch sẽ, làm sao có thể để cho nam tử cả người đầy mùi rượu kia nhích lại gần mình?\r\n\r\n    Hôm đó nàng giống như tối nay đưa tay ra.\r\n\r\n    Cho nên thư sinh họ Chu kia chết, biến thành một vòi máu.\r\n\r\n    Mấy trăm năm trước vòi máu kia nở rộ càng thêm xinh đẹp so với tối nay, thư sinh họ Chu vỡ vụn càng thêm hoàn toàn, biến thành phấn vụn theo gió biến mất.\r\n\r\n    Có lẽ là bởi vì lúc ấy trên chân nàng không có sợi xích sắt này.\r\n\r\n    Nàng nghĩ như vậy.\r\n\r\n    Tóm lại thư sinh họ Chu kia đã chết, sau đó nhờ lời nói của thư sinh họ Vương vạn ác kia, kẻ này còn được ghi vào huyện chí (kiểu sách ghi lại các mốc lịch sử trong huyện), thành anh hùng vạn dân khen ngợi.\r\n\r\n    Đối với chuyện này, nàng tỏ vẻ không hiểu, cũng không quá quan tâm.\r\n\r\n    Dân chúng ở huyện kia sau đó còn tổ chức mười mấy chi nghĩa quân muốn giết nàng, sau đó bị nàng giết rất nhiều.\r\n\r\n    Mọi người rất hỗn loạn, nói vậy huyện chí cũng là viết loạn.\r\n\r\n    Nàng nghĩ như vậy.\r\n\r\n    Nhưng... nhiều người thực sự phẫn nộ.\r\n\r\n    Nàng cảm thấy không thoải mái với đoạn hồi ức này, nên sau khi nàng tối nay cảm giác được bốn phía Quốc Giáo học viện có vô số người, phản ứng đầu tiên chính là bất an, sau đó khiếp sợ.\r\n\r\n    Nàng dùng duy mạo che kín dung nhan xinh đẹp của mình, tăng nhanh tốc độ di chuyển, muốn mau mau tiến vào Quốc Giáo học viện, nhưng vẫn bị người phát hiện ở đầu Bách Hoa hạng.\r\n\r\n    Tên thích khách Thiên Cơ các kia từ trong gió tuyết hiện ra, muốn giết chết nàng.\r\n\r\n    Tên thích khách này không có mùi gì, không giống thư sinh họ Chu mấy trăm năm trước.\r\n\r\n    Nhưng là một con huyền sương cự long cao quý, bị mạo phạm như thế, tự nhiên phải có phản ứng phù hợp với thân phận của mình.\r\n\r\n    Loại phản ứng này thậm chí còn nhanh hơn suy nghĩ của nàng.\r\n\r\n    Đó chính là làm cho đối phương chết.\r\n\r\n    Tên thích khách Thiên Cơ các kia trực tiếp vỡ nát, biến thành máu cùng thịt nổ tung, sau đó rơi trên mặt tuyết.\r\n\r\n    Nàng cảm thấy thư thái hơn nhiều, sâu trong nội tâm cảm giác khiếp sợ đối với đám người trở thành phai nhạt hơn nhiều, bên cạnh đó, tâm tình thô bạo trong nội tâm dần dần tăng lên. Ngay sau đó, nàng còn giết chết hai gã cường giả loài người, theo máu tươi tung tóe cùng tử vong ập tới, toàn bộ khiếp sợ cùng bất an biến mất, tâm tình thô bạo dẫn dắt bản năng khát máu của mình.\r\n\r\n    Nàng theo bản năng liếm liếm huyết thủy trên mép, vốn tưởng rằng sẽ là hương vị ngọt ngào mà ngon miệng , ai biết hẳn là dơ bẩn và tanh hôi đến thế. Bởi vì hiện tại nguyên khí trên đại lục đã rất mỏng manh, cho nên loài người trở nên khó ăn hơn nhiều ư? Hay là nói... mấy năm gần đây Trần Trường Sinh đưa tới đồ ăn quá phong phú, làm khẩu vị của mình cũng tăng cao?\r\n\r\n    Nàng nghĩ như vậy, sau đó khó nén sự ghê tởm, không ngừng nôn mửa.\r\n\r\n    Tình hình này làm nàng cảm thấy vô cùng căm tức, làm cho nàng đối với nhân loại nhỏ bé cùng với Trần Trường Sinh có thể dấu diếm ác ý sinh ra rất nhiều oán trách.\r\n\r\n    Nàng bắt đầu nổi giận, giống như hài tử bị ức hiếp, càng không ngừng dậm chân, ngay cả gió tuyết cũng bị hù dọa bay đi, đem mặt đất cũng đạp rách, làm toàn bộ thế giới phải giật mình.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Gió tuyết tái khởi, nàng đi về phía Quốc Giáo học viện.\r\n\r\n    Thân hình của nàng cũng không khổng lồ, ngược lại có chút nhỏ nhắn, nhưng theo nàng tới, không gian trong Bách Hoa hạng mơ hồ biến hình, dường như bị nứt vỡ vậy.\r\n\r\n    Trong bóng đêm mơ hồ có huyết thủy tràn ra, không biết là thích khách chưa kịp chạy trốn, hay là một chút quân sĩ trực tiếp bị chấn bất tỉnh.\r\n\r\n    Triều đình cao thủ tránh tới phương xa, cảm giác được đạo khí tức kinh khủng kia càng thêm chân thiết, cảm giác bị áp bách cường đại dường như muốn biến thành vật thật.\r\n\r\n    Tiểu Đức sắc mặt càng khó nhìn tới cực điểm, tái nhợt không có chút huyết sắc.\r\n\r\n    Độ mẫn cảm của hắn đối với đạo khí tức này vượt xa cường giả loài người.\r\n\r\n    Đạo khí tức này rõ ràng còn chưa hoàn toàn thành thục, nhưng tựa như đến từ man hoang nguyên thủy, mang theo hương vị dài dòng của viễn cổ, đối với Nhân tộc mà nói, đạo khí tức này cường đại mà kinh khủng, còn đối với Yêu tộc mà nói, đạo khí tức này trực tiếp chèn ép linh hồn của bọn hắn, để cho bọn họ căn bản không có dũng khí để sinh ra ý niệm phản kháng.\r\n\r\n    Tiểu Đức thân thể không ngừng run rẩy. Theo đạo lý mà nói, cho dù hắn không phải đối thủ của thiếu nữ áo đen này, ít nhất cũng có thể ngăn cước bộ của đối phương một chút, nhưng vô luận hắn điều động chân nguyên, cường hóa ý chí, thậm chí trực tiếp cuồng hóa, đều không thể dành dụm được đủ dũng khí, thậm chí ngay cả bước về phía trước một bước cũng còn không dám.\r\n\r\n    Cảm giác bị áp bách giữa các sinh vật đẳng cấp khác nhau thật sự là đáng sợ.\r\n\r\n    Hiện tại hắn còn có thể đứng trong ngõ, còn có thể đứng thẳng, không có quỳ rạp xuống trên mặt tuyết, đã chứng minh sự cường đại cùng kiêu ngạo của hắn.\r\n\r\n    Chẳng qua như vậy vẫn xa xa không đủ.\r\n\r\n    Hắc y thiếu nữ chú ý tới sự tồn tại của tên Yêu tộc này, quay đầu nhìn một cái, cảm thấy có chút hứng thú. Bị ánh mắt của nàng chạm đến, linh hồn Tiểu Đức tựa như bị thánh hỏa thiêu đốt, trong đôi mắt tuôn ra sợ hãi, cũng không dám dừng lại thêm giây phút nào nữa, bỗng nhiên xoay người biến mất trong bóng đêm.\r\n\r\n    Sau khi Tiểu Đức biến mất không lâu, trong bóng đêm truyền đến một tiếng thở dài nhè nhẹ.\r\n\r\n    Hắc y thiếu nữ trên mặt lộ ra vẻ cảnh giác.\r\n\r\n    Không có bất kỳ điều gì phát sinh, sau tiếng thở dài này, không còn bất kỳ thanh âm gì khác.\r\n\r\n    Trên Nại Hà kiều cách nơi này khoảng mười bốn dặm, Yêu tộc Hoàng Hậu Mục phu nhân đi lên liễn do thất sắc lộc kéo, đi tới ngoài kinh đô.\r\n\r\n    Quốc Giáo học viện ven hồ trên mặt tuyết, Thương Hành Chu xoay người nhìn về phương hướng Nại Hà kiều.\r\n\r\n    Hắn khẽ nhíu mày, có chút bất ngờ.\r\n\r\n    Mục phu nhân và sứ đoàn Yêu tộc rời đi, ý nghĩa, bắt đầu từ giờ khắc này, giữa Đại Chu triều đình cùng Quốc Giáo, Bạch Đế thành sẽ giữ vững trung lập.\r\n\r\n    Tại sao lại có thay đổi lớn như thế? Phải biết rằng, chuyện này rất có khả năng sẽ làm thay đổi thế cục của toàn bộ đại lục.\r\n\r\n    Tự nhiên bởi vì vị tiểu cô nương mặc áo đen đón gió tuyết mà đến.\r\n\r\n    Không cao ngạo lạnh lùng như thiên phượng, Long tộc từng viết quá nhiều chuyện xưa trên đại lục này, đối với Yêu tộc mà nói, Long tộc lâu không hiển lộ tung tích trên thế gian, vẫn là tín ngưỡng hoặc có thể nói là chỗ ký thác tinh thần thâm căn cố đế nhất của bọn họ, hơn nữa Yêu tộc hai bờ Hồng hà có thể lập quốc, nghe nói có quan hệ rất chặt chẽ cùng huyền sương cự long nhất tộc.\r\n\r\n    Quốc Giáo học viện tường viện đã phá, hắc y thiếu nữ đi đến.\r\n\r\n    Hơn mười tên đạo nhân áo xanh đứng trong gió tuyết, tạo thành một cái trận hình nhìn như tán loạn, trên thực tế gần như hoàn mỹ .\r\n\r\n    Nàng có thể cảm thụ được sự cường đại của những người này, sau đó, nàng thấy được trung niên đạo nhân trên mặt tuyết phía bên kia hồ.\r\n\r\n    Nàng bị giam ở đáy giếng dưới Bắc Tân kiều mấy trăm năm, vẫn gặp qua không ít Nhân tộc cường giả, tỷ như Vương Chi Sách, tỷ như Tần Trọng, tỷ như Thiên Hải Thánh Hậu, tỷ như Giáo Hoàng, tỷ như Tô Ly, nhưng trên thực tế, nàng chỉ sợ Tô Ly cùng Thiên Hải, bởi vì hai người kia thật sự dám giết nàng.\r\n\r\n    Hiện tại, nhân loại làm nàng cảm thấy mơ hồ sợ hãi lại tăng thêm một cái.\r\n\r\n    Nàng có chút khẩn trương, nhưng không dừng bước lại.\r\n\r\n    Nàng đi qua tuyết hồ, đi tới trước người Trần Trường Sinh, hắng giọng một cái, nói: \"Ngươi khỏe chứ, ta là người thủ hộ của ngươi.\"\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 67: Nàng nghĩ như vậy (Hạ)"}