{"text":"﻿    Quyển 5 - Chương 77: Tên của đan dược\r\n\r\n    Ngày thứ tư sau khi đại chiến kết thúc, không khí trong Tùng Sơn quân phủ vẫn rất hàn lãnh, nhưng mùi máu tanh đã phai nhạt rất nhiều, trên đường dài đã không thấy hình ảnh khẩn trương mấy trăm tên quân tốt mang băng ca, một bên hét lớn một bên chạy nhanh, cũng không thấy hình ảnh thần thánh hơn mười đạo thánh quang trong Thánh Y quán đồng thời chiếu sáng bầu trời đêm.\r\n\r\n    Hoài lăng ngoài Tùng Sơn phát lên rất nhiều đạo khói trắng, hướng thiên không cao xa thổi đi, mọi người trong thành xa xa thấy hình ảnh này, rối rít dừng bước, dồn lấy niềm thương tiếc, bởi vì mỗi một đạo khói trắng cũng đại biểu một vị tướng sĩ tử trận, theo bước đầu thống kê, Đại Chu quân nhân hy sinh trong cuộc chiến này đã vượt qua con số vạn người, đấy là còn không tính toán dân công chịu trách nhiệm hậu cần quân nhu cùng với người tu đạo khắp nơi đến giúp.\r\n\r\n    Thánh Y quán không khí cũng không khẩn trương như trước, thương thế của phần lớn người bị thương cũng đã được khống chế, người bị thương nặng không trị được cũng đã sớm mang tới bên ngoài, nhưng không biết tại sao, ở trong sương phòng chỗ sâu nhất của gian phòng vẫn đầy ắp người, hơn nữa không khí lộ vẻ phá lệ lo âu.\r\n\r\n    \"Ta không nghe giải thích gì cả, ta chỉ muốn các ngươi cứu sống hắn.\"\r\n\r\n    Tướng quân sắc mặt nghiêm trọng chí cực, giọng nói cũng phi thường cứng rắn, khi tầm mắt của hắn rơi vào trên giường , thanh âm lại tăng thêm vài phần thô bạo.\r\n\r\n    Nằm trên giường người bị thương rất trẻ tuổi, từ phục sức cùng với bố nang bên hông hắn có thể nhận ra là một trận sư, vóc người thon gầy, da dẻ hơi đen, nhưng lúc này mặt trắng như tờ giấy, rõ ràng mất máu quá nhiều, trên môi khắp nơi đều là da khô tróc ra, hô hấp vô cùng yếu ớt , thoạt nhìn tựa như có thể chết bất cứ lúc nào.\r\n\r\n    Nghe tướng quân nói, mọi người trong phòng cũng cảm thấy áp lực thực lớn, đồng thời sinh ra một chút khó hiểu.\r\n\r\n    Trận sư trẻ tuổi như vậy, nghĩ đến tất nhiên xuất thân từ danh môn, rất có tiền đồ, nhưng tướng quân là thân tín mà Kha thần tướng vô cùng coi trọng, ở Tùng Sơn quân phủ danh vọng vô cùng lớn, địa vị cực cao, vì sao phải vì một người bị thương như vậy mà nổi giận, phải biết rằng người trị thương cho tên trận sư trẻ tuổi này trừ quân y, còn có hai người đến từ Quốc Giáo.\r\n\r\n    Tướng quân biết mọi người đang suy nghĩ gì, nhưng không giải thích thêm nữa.\r\n\r\n    Hắn mơ hồ biết được lai lịch của tên trận sư trẻ tuổi này, nhưng lúc này hắn biểu hiện tức giận mà khẩn trương như thế, cũng không phải bởi vì chuyện này.\r\n\r\n    Trước lúc đi tới y quán, hắn vừa lấy được hồ sơ ghi chép.\r\n\r\n    Trên vách núi ấy phát sinh chuyện gì, hiện tại trừ trận sư tuổi trẻ nằm trên giường sắp chết này, cũng không người nào biết nữa. Nhưng những quân nhân tận mắt quá nhìn hình ảnh trên vách núi tin chắc, chuyện này tất nhiên cực kỳ lừng lẫy , bởi vì bọn họ nhìn thấy hình ảnh, vô cùng thảm thiết —— hơn mười tên binh lính vận dụng pháp khí Vấn Thủy Đường gia bí chế nổ tung, cùng năm tên lang kỵ đồng quy vu tận, mà trên lộ tuyến rút lui trước vách núi, còn phát hiện hơn mười thi thể binh lính.\r\n\r\n    Tùng Sơn quân phủ ba mươi tên binh sĩ tinh nhuệ dũng cảm nhất hy sinh chính mình, cũng muốn cho tên trận sư trẻ tuổi này có thể sống sót. Như vậy hắn nhất định phải cứu người này, nếu không làm sao có thể an ủi anh linh những người đã khuất?\r\n\r\n    \"Ta sẽ không giải thích gì thêm, bởi vì quả thật ta không có năng lực làm cho hắn sống lại.\"\r\n\r\n    Một cô gái mặc đồ lễ màu trắng từ trên giường đứng dậy, dung nhan thanh lệ tràn đầy mỏi mệt, thánh quang thanh nhu từ trên ngón tay dần dần tiêu tán.\r\n\r\n    Tướng quân trầm mặc.\r\n\r\n    Cô gái này đến từ kinh đô Thanh Diệu Thập Tam ty, họ An tên Hoa, hai ngày trước mới vừa tới Tùng Sơn quân phủ, sau đó bắt đầu không ngủ không nghỉ, không ngừng cứu trị người bị thương trên chiến trường, nếu như không phải Tùng Sơn quân phủ có đủ tinh thạch trợ giúp minh tưởng khôi phục, rất có khả năng nàng đã vì thánh quang khô kiệt mà chết.\r\n\r\n    Đối mặt với nàng, lúc này tâm tình của tướng quân dù căng thẳng lo âu cực độ, cũng không thể nói được một câu nặng lời.\r\n\r\n    Hơn nữa hắn cũng nhìn rất rõ, nàng tận lực cứu trị trận sư trẻ tuổi trên giường.\r\n\r\n    Tướng quân nhìn thần quan chủ sự của Thánh Y quán.\r\n\r\n    Thần quan không dễ dàng phát giác khẽ lắc đầu.\r\n\r\n    Thầy thuốc y quán các nơi đối với thương thế của trận sư trẻ tuổi cũng không thể giúp gì, Thánh Quang thuật của Ly cung thần quan cùng Thanh Diệu Thập Tam ty giáo viên cũng không cách nào cứu được ư?\r\n\r\n    Tướng quân tâm tình càng thêm sầu não, cũng không cách nào khống chế tâm tình, một quyền nặng nề nện xuống trên bàn.\r\n\r\n    Trong phòng không khí dị trở nên ảm đạm, có người cởi mũ xuống, chuẩn bị buồn bã.\r\n\r\n    Đúng lúc này, quân y nổi danh trong góc khổ sở nói: \"Nếu như còn Chu Sa đan thì thật là tốt.\"\r\n\r\n    Chu Sa đan danh tự này tựa như có được ma lực nào đó, trong phòng hoàn toàn an tĩnh, thậm chí gần như tĩnh mịch, chỉ có thể nghe được tiếng hít thở dần dần biến thô cùng dồn dập.\r\n\r\n    Có ít người trong mắt xuất hiện vẻ vui mừng, nhưng không biết nghĩ đến điều gì, rất nhanh liền phai nhạt.\r\n\r\n    Quả không sai, vị thần quan kia thở dài nói: \"Ngày đầu tiên khi chiến dịch bắt đầu, hạn ngạch của chúng ta đã dùng hết rồi.\"\r\n\r\n    Tướng quân rất rõ ràng ngày đầu tiên trên chiến trường có bao nhiêu binh sĩ trọng thương sắp chết, từ lúc bắt đầu, cũng chưa từng có hi vọng đối với chuyện này, chẳng qua là khi cái tên kia được nhắc tới, hắn không nhịn được ôm hi vọng cuối cùng hỏi: \"Nhóm tiếp theo lúc nào sẽ phân phối xuống? Hắn có thể chịu đựng đến ngày đó được hay không?\"\r\n\r\n    Thần quan lắc đầu nói: \"Ngày có thuốc là mười ngày nữa, thương thế này của hắn nhiều nhất còn có thể chịu được năm ngày.\"\r\n\r\n    An Hoa một mực học tập Thánh Quang thuật ở Thanh Diệu Thập Tam ty, nhất là sau chiến tranh cùng Ma tộc bắt đầu, nàng đem toàn bộ tâm tư cũng đặt ở trên tu hành, muốn nhanh chóng đi đến tiền tuyến cứu trị người bị thương, có thể nói không để ý đến chuyện bên ngoài, hơn nữa đi tới Tùng Sơn quân phủ chỉ có hai ngày, hoàn toàn không hiểu mọi người đang nói cái gì.\r\n\r\n    \"Chu Sa đan là cái gì? Một loại đan dược ư?\" Nàng nhìn thần quan cảm thấy khó hiểu hỏi.\r\n\r\n    Từ tên cảm thấy thành phần chính của loại đan dược này hẳn là chu sa, quả thật có thể làm thuốc, có công hiệu cầm máu, nhưng tên trận sư trẻ tuổi này thương thế nặng như vậy, Thánh Quang thuật của nàng cũng không thể có hiệu quả, trong suy nghĩ của nàng , trừ phi mấy vị hồng y đại giáo chủ đồng thời xuất thủ mới có thể vãn hồi, chẳng lẽ loại đan dược này có thể tạo được hiệu quả như vậy?\r\n\r\n    Thần quan hiểu được nàng đang suy nghĩ gì, nói: \"Chu Sa đan có thể trị được vết thương của người này.\"\r\n\r\n    Mọi người rối rít gật đầu, không ai tỏ vẻ chất vấn, bởi vì trong lòng những người từng thấy Chu Sa đan, loại thuốc này có thể trị lành mọi vết thương cùng bệnh trên thế gian này.\r\n\r\n    An Hoa căn bản chưa từng nghe nói về loại đan dược này, không cách nào hiểu được sự cuồng nhiệt tín nhiệm của mọi người, vừa sinh ra rất nhiều khó hiểu.\r\n\r\n    \"Nếu quả thật ... có hiệu quả, vì sao không mau tìm đến thử một chút?\"\r\n\r\n    Thần quan cảm khái nói: \"Bảo vật như vậy có thể đi đâu tìm đây?\"\r\n\r\n    Mọi người nhớ tới hình dung thuốc này chỉ có trên trời trong truyền thuyết, trầm mặc không nói.\r\n\r\n    Tướng quân nói với An Hoa: \"Thuốc này rất hiếm thấy.\"\r\n\r\n    An Hoa vẫn không giải thích được, nói: \"Nếu như thuốc này quả thật có tác dụng, sao không để cho người chế thuốc dâng ra toa thuốc, sau đó để triều đình hoặc là Ly cung luyện chế ra số lượng lớn?\"\r\n\r\n    Trong phòng lần nữa an tĩnh.\r\n\r\n    Tầm mắt mọi người rơi vào trên người của nàng, lộ vẻ có chút khẩn trương.\r\n\r\n    Không có ai trả lời câu hỏi của nàng.\r\n\r\n    Cả tòa Thánh Y quán bỗng nhiên trở nên an tĩnh.\r\n\r\n    Không có bất kỳ thanh âm.\r\n\r\n    Tựa như câu hỏi của nàng là điều cấm kỵ.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 77: Tên của đan dược"}