{"text":"﻿    Quyển 6 - Chương 40: Ngoài am hoa đào nói biệt ly\r\n\r\n    Nhóm người thứ hai rời đi tính ra nhiều nhất.\r\n\r\n    Cuối cùng Đường lão thái gia đồng ý giữ vững vị trí trung lập trong cuộc chiến giữa triều đình cùng Quốc Giáo, đây đã là lợi ích lớn nhất mà Ly cung có thể đạt được rồi.\r\n\r\n    Lăng Hải chi vương cùng Án Lâm đại chủ giáo mang theo mấy ngàn Quốc Giáo kỵ binh ngoài thành, phải về kinh đô xử lý cục diện mới.\r\n\r\n    Lăng Hải chi vương hỏi: \"Bệ Hạ khi nào trở về?\"\r\n\r\n    Trần Trường Sinh nói: \"Ngày nào nên về, sẽ trở về.\"\r\n\r\n    Lăng Hải chi vương cùng Án Lâm đại chủ giáo rời đi, bình nguyên nơi thành bắc dâng lên vô số đạo bụi mù, dần dần muốn đem cả tòa lão thành này che phủ.\r\n\r\n    Nhìn hình ảnh phía xa, Đường Tam Thập Lục bỗng nhiên nói: \"Không nên tin lão thái gia sẽ luôn giữ vững trung lập, hôm đó Trừ Tô là cố ý để cho chạy thoát.\"\r\n\r\n    Trần Trường Sinh đã biết hình ảnh cụ thể trong cuộc chiến đấu bên bờ Vấn Thủy hôm đó, gật đầu tỏ vẻ hiểu rõ.\r\n\r\n    Đường gia Ngũ Dạng Nhân rất đáng sợ, hơn nữa còn là ở trong Vấn Thủy thành, Trừ Tô lợi hại thế nào cũng không có đạo lý chạy trốn được.\r\n\r\n    \"Vị nhạc công mù kia nếu là đại trưởng lão của Trường Sinh tông trước đây, hạ thủ lưu tình cũng có thể giải thích được.\"\r\n\r\n    Người nói chuyện là Vấn Thủy thành chủ giáo.\r\n\r\n    Là nhân vật đứng đầu do Quốc Giáo sắp xếp trong Vấn Thủy thành, trong sự kiện lần này, hắn đóng vai trò cực kỳ trọng yếu, phát huy rất nhiều tác dụng.\r\n\r\n    Đường gia có lẽ sẽ không vì chuyện lúc đó giận lây sang hắn, nhưng nếu như hắn tiếp tục lưu lại đạo điện trong Vấn Thủy thành, nói gì Đường gia cũng cảm thấy có chút chướng mắt, Trần Trường Sinh cùng Lăng Hải chi vương đã thương định sau đó Ly cung sẽ phái ra một vị chủ giáo mới tới Vấn Thủy để nhậm chức, làm sao sắp xếp vị chủ giáo ban đầu này cũng là một vấn đề.\r\n\r\n    Từ đạo lý đi lên nói, Vấn Thủy chủ giáo lập nhiều chiến công như vậy cho Quốc Giáo, theo lý nên về kinh đô lĩnh một vị trí càng thêm quan trọng, nhưng chính tay của hắn giết chết Bạch Thạch đạo nhân, trở lại kinh đô nhất định sẽ bị những người khác trong Quốc Giáo coi là cái đinh trong mắt, gặp phải rất nhiều phiền toái, cho nên Trần Trường Sinh cho đến hiện tại cũng còn chưa quyết định.\r\n\r\n    \"Hiện tại muốn làm gì, ngươi đã nghĩ tốt chưa?\" Trần Trường Sinh đối với chủ giáo hỏi.\r\n\r\n    Vấn Thủy chủ giáo nói: \"Ty chức muốn theo hầu bên cạnh Bệ Hạ.\"\r\n\r\n    Đường Tam Thập Lục nói: \"Vị trí này quả thật là mạnh hơn bất cứ vị trí nào khác trong Ly cung.\"\r\n\r\n    Đối với người trung thành với Quốc Giáo mà nói, vị trí tốt nhất là gì? Dĩ nhiên chính là vị trí gần nhất bên cạnh Giáo Hoàng Bệ Hạ.\r\n\r\n    Vô luận Giáo Hoàng ở thiên nam hay là địa bắc, hoặc là tây thùy hoang vắng, chỉ cần có thể quanh năm ở bên cạnh hắn, như vậy tất nhiên sẽ nhận được lợi ích lớn nhất.\r\n\r\n    Vấn Thủy chủ giáo thần thái nhún nhường khẽ mỉm cười, không phản bác lời của Đường Tam Thập Lục, nói: \"Ngài nói có lý.\"\r\n\r\n    Đường Tam Thập Lục nhìn hắn hỏi: \"Vị trí này là đường tắt để thông tới những vị trí khác, vậy vị trí cuối cùng ngươi muốn là cái gì?\"\r\n\r\n    Vấn Thủy chủ giáo rất chân thành nói: \"Cuộc đời này vô vọng thần thánh, đã nghĩ ngợi trước lúc trở về Tinh hải, có thể làm đại chủ giáo thì thật tốt.\"\r\n\r\n    Đường Tam Thập Lục cảm thấy rất hứng thú, hỏi: \"Là tòa thánh đường nào?\"\r\n\r\n    \"Thảo Nguyệt hội quán.\"\r\n\r\n    Vấn Thủy chủ giáo trả lời vô cùng nhanh, rất rõ ràng hắn ngày thường đã suy nghĩ thời gian rất lâu rồi.\r\n\r\n    Nghe đáp án này, Đường Tam Thập Lục nhịn không được bật cười lên.\r\n\r\n    Thảo Nguyệt hội quán là một trong sáu điện của Ly cung, là chỗ ở của Tuyên Văn điện đại chủ giá.\r\n\r\n    Sau khi Tuyên Văn điện đại chủ giáo tiền nhiệm Mục Tửu Thi đã bị Giáo Hoàng trục xuất khỏi Quốc Giáo, Thảo Nguyệt hội quán thủy chung chưa có chủ nhân mới.\r\n\r\n    Mục tiêu của Vấn Thủy chủ giáo vô cùng chân thật, hơn nữa có đạo lý.\r\n\r\n    \"Ta rất thưởng thức ngươi.\" Đường Tam Thập Lục nói: \"Thỉnh giáo cao tính đại danh?\"\r\n\r\n    Đối phương là người phát ngôn cao nhất của Quốc Giáo ở Vấn Thủy thành, hơn nữa đã sinh sống nhiều năm trong Vấn Thủy thành, nhưng hắn thật sự không biết đối phương tên gì.\r\n\r\n    Vấn Thủy chủ giáo khẽ cười nói: \"Lão thái gia trước kia thích gọi ta là tiểu Hộ, ngài cũng có thể gọi ta như vậy.\"\r\n\r\n    Đường lão thái gia có thể gọi như vậy, nhưng Đường Tam Thập Lục không có tư cách này, có chút không xác định hỏi: \"Tiểu Hồ?\"\r\n\r\n    \"Hộ, hộ trong nông hộ.\" Trần Trường Sinh nói: \"Hắn tên là Hộ Tam Thập Nhị.\"\r\n\r\n    Nghe cái tên này, ánh mắt của Đường Tam Thập Lục cũng sáng lên, rất có cảm giác tương tự, nói: \"Tên rất hay, là xếp thứ hay là số phòng?\"\r\n\r\n    \"Khi còn bé chỗ của ta bị một cơn động đất, cả trấn cuối cùng chỉ còn lại ba mươi hai hộ, người nhà ta đã chết hết, chỉ mình ta còn sống, ta được ba mươi hai hộ này cùng nhau nuôi lớn.\" Chủ giáo bình tĩnh nói: \"Ta lấy cái tên này là để nhắc nhở chính mình, sống là chuyện không dễ dàng gì, cho nên đừng nên chết sớm.\"\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Đoàn người rời khỏi Vấn Thủy thành, hướng đông nam mà đi, chạm mặt đã có thể nhìn thấy một ngọn núi.\r\n\r\n    Cho dù thời tiết rét đậm, hai ngày trước một mực tuyết rơi, ngọn núi kia vẫn mười phần xanh tươi.\r\n\r\n    Ngọn núi này cũng không cao, cây xanh thấp thoáng, còn có thể nhìn thấy hơn mười bụi hoa đào đang nở rộ.\r\n\r\n    Hẳn là trên núi có ôn tuyền, hay hoặc giả là có trận pháp tương tự Vấn Thủy đạo điện.\r\n\r\n    Nhìn hoa đào cây xanh trên núi, Trần Trường Sinh nghĩ tới ở tuyết lĩnh sống một năm bình tĩnh không có ưu phiền, có chút nhớ tiểu hắc long.\r\n\r\n    Không biết lúc này nàng đi về phía tây có thuận lợi hay không.\r\n\r\n    Trong cây xanh hoa đào, mơ hồ có thể thấy lấp ló mái hiên của đạo quan.\r\n\r\n    Đường Tam Thập Lục nhìn nơi này, trầm mặc không nói.\r\n\r\n    Trần Trường Sinh hỏi: \"Đây chính là Kê Minh sơn ư?\"\r\n\r\n    Đường Tam Thập Lục không nói gì, gật đầu.\r\n\r\n    Nói như thế, vị tiểu cô kia của hắn hẳn là ở trong đạo quan này.\r\n\r\n    \"Đã từng gặp gỡ chưa?\" Trần Trường Sinh hỏi.\r\n\r\n    Đường Tam Thập Lục lắc đầu, một lát sau lại gật đầu một cái.\r\n\r\n    \"Khi còn bé không hiểu chuyện, trong lòng lại vẫn nhớ chuyện này, len lén đi lên núi ngó xem, sau đó gặp...\"\r\n\r\n    Gặp rồi có chuyện gì xảy ra? Đối phương có nhận ra thân phận của hắn không? Có nói chuyện với nhau hay không?\r\n\r\n    Chỉ có lần gặp nhau này, hay là sau đó lại có nhiều lần gặp nhau nhìn như vô tình, kì thực cố ý? Hắn nói tới đây liền dừng lại, vì cuộc sống an toàn hoặc là nói bình tĩnh của nữ tử trong đạo quan, tốt nhất không nên gặp gỡ, cũng không cần nhắc tới, sau này cũng sẽ không gặp nhau nữa?\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Hướng đông nam đi hơn ba mươi dặm, Vấn Thủy chảy vào Hận hà, không còn tên của mình nữa.\r\n\r\n    Là một trong những con sông nổi tiếng nhất đại lục, Hận hà bắt nguồn từ sâu trong Vân mộ, chảy qua bình nguyên phì nhiêu ở thiên nam, xuyên qua Lạc Mai sơn mạch kéo dài ngàn dặm, tiếp nạp càng nhiều nhánh sông, khí thế đã cực kỳ rộng lớn, nhưng nếu như dọc theo sông ngược dòng mà đi, đi tới trong hạp cốc, mới sẽ thấy phong cảnh chân chính tráng lệ.\r\n\r\n    Trần Trường Sinh đám người đi lại trong hạp cốc, hai bờ sông núi non cao vút, núi rừng vô cùng dày đặc, dấu vết con người hiếm thấy, chỉ có thể nghe được tiếng bầy khỉ kêu vang, không lo lắng bị người theo dõi, cũng không cần để ý vấn đề an toàn, nơi này không phải là Bắc Cương, không thể nào gặp phải cường giả Ma tộc, cũng rất khó tụ họp đại lượng quân đội, cũng không giống Vấn Thủy thành có vô số cường giả.\r\n\r\n    Càng đi lên, hạp cốc càng hiểm trở, tốc độ dòng chảy của nước sông càng thêm mạnh mẽ, thủy thế không chậm lại, rất kinh người, ầm ầm như tiếng sấm bên tai không dứt. Theo lữ trình tiếp tục, trong hạp cốc dần dần có dấu vết của con người, nhưng thường thường cũng muốn đi lại nửa ngày, mới có thể nhìn thấy mấy gia đình, tuyệt đại đa số, trong mắt chứng kiến đều là đất hoang.\r\n\r\n    Hộ Tam Thập Nhị trước lúc làm chủ giáo ở Vấn Thủy, từng tại trong hạp cốc này truyền giáo nhiều năm, đối với phong thổ vùng này vô cùng hiểu biết, một đường giảng giải, Trần Trường Sinh cùng Đường Tam Thập Lục nghe hắn giải thích, nhìn cảnh tượng hai bờ sông, tự nhiên không cảm thấy không thú vị. Nam Khách vẻ mặt u mê theo sát mọi người, nắm chéo áo của Trần Trường Sinh, cũng không biết có thể hiểu những lời đó hay không, Chiết Tụ tầm mắt lại là vẫn cảnh giác nhìn chăm chú vào bất kỳ động tĩnh trong núi rừng, căn bản không có hứng thú nghe những câu chuyện này.\r\n\r\n    Chỉ cần có người nhất định sẽ có tín đồ Quốc Giáo, sẽ có tin tức truyền đến.\r\n\r\n    Ở một cái dã độ bọn họ nhận được tin tức mới nhất.\r\n\r\n    Nghe nói hai ngày trước, có người ở ngoài Phụng Dương thành thấy được một con quái vật cả người ướt đẫm giết hai đứa trẻ chăn dê, sau đó ăn thịt.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 40: Ngoài am hoa đào nói biệt ly"}