{"text":"﻿    Ba chiếc xe, ít nhất cũng tới sáu, bảy người, nhưng chỉ có Hàn Duệ và Phương Thần là ngồi lại ăn cơ\r\n\r\n    Tôi sẽ tìm lại chiếc túi cho em”, Hàn Duệ nói trong lúc đọc thực đơn, mắt vẫn nhìn vào mục đồ uống.\r\n\r\n    Phương Thần không chút nghi ngờ khả năng này của Hàn Duệ.\r\n\r\n    Quả nhiên, chỉ mười phút sau, mới ba món được\r\n\r\n    ưa lên thì đã có người cầm chiếc túi đi vào đưa lại cho cô. Mọi thứ trong túi vẫn còn nguyên vẹn, dù cho ví tiền bị lục, nhưng không thiếu xu nào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô thấy người ấy ghé sát vào tai Hàn Duệ thì thào mấy câu. Mặc dù giọng nói rất nhỏ, nhưng cô cũng nghe bập bõm được mấy từ “... đã làm theo như nếp cũ rồi”.\r\n\r\n    Cô bất giác sững người trong một lúc, chờ người kia đi khỏi mới hỏi: “Anh đã làm gì với hai người cướp túi của tôi rồi?”.\r\n\r\n    Hàn Duệ đang ngồ uống rượu đối diện cô, ngón tay dài giữ lấy ly, động tác rất tao nhã, xem ra anh ta là người được giáo dục rất cẩn thận từ hồi còn nhỏ. Hàn Duệ nhìn cô, đáp: “Biết chuyện này đối với em chẳng có ý nghĩa gì cả.\r\n\r\n    Vốn dĩ chỉ là sự phỏng đoán, nhưng bây giờ tất cả đã chứng thực cho suy nghĩ của cô. Phương Thần đặt đũa xuống, nói: “Tôi chỉ muốn biết anh sai người sử dụng kiểu bạo lực gì. Đánh cho một trận, hay là đâm mấy nhát trên người bọn họ?”.\r\n\r\n    “Tính chính nghĩa, hào hiệp của em xem ra dùng không được đúng chỗ cho lắm. Hình như em quên mất là người bị cướp đồ là ai rồi thì phải.”\r\n\r\n    “Vì thế nên mới dùng bạo lực trấn áp bạo lực? Tôi là người bị hại, vậy thì trước khi ra tay anh cũng nên trưng cầu ý kiến của tôi mới phải chứ?”\r\n\r\n    “Xem ra em đang trách tôi vì đã không tôn trọng em.” Hàn Duệ ngước mắt lên nhìn cô một cái, làm như sức hấp dẫn của cô không bằng bát nước canh trước mặt, vì thế nên gật đầu đáp với giọng chế giễu: “Thế thì được thôi, nếu có lần sau tôi sẽ trưng cầu ý kiến của em”.\r\n\r\n    Lần sau ư\r\n\r\n    Cô cảm thấy rằng anh ta đang cố ý chọc giận cô.\r\n\r\n    Những chuyện như thế này người bình thường chỉ mong tránh càng xa càng tốt, mà tốt nhất là cả đời không gặp phải, thế mà anh ta lại nói với cô lần sau? Hơn nữa lại còn nói với giọng đùa cợt thản nhiên nữa chứ, cứ như là đang bàn về thời tiết trong ngày không bằng.\r\n\r\n    Thật đúng là không thể hợp chuyện được!\r\n\r\n    Nhưng, việc đã rồi thì chẳng có cách nào thay đổi được. Cô trừng mắt vẻ phẫn nộ, rồi cúi đầu xuống, không thèm nói với anh ta thêm lời nào nữa.\r\n\r\n    Khi về nhà, Hàn Duệ bảo lái xe đỗ dưới tòa nhà, rồi đích thân đưa cô đến thang máy.\r\n\r\n    Không cần phải phiền phức thế đâu.” Trong lòng vẫn chưa quên chuyện trong bữa ăn nên vẻ mặt của Phương Thần rất lạnh lùng, thậm chí cô còn đưa mắt nhìn Hàn Duệ với vẻ coi thường: “Anh vẫn còn sợ tôi bị cướp lần thứ hai à?”.\r\n\r\n    “Không hẳn thế. Không có lẽ em luôn đen đủi như vậy?” Hàn Duệ quay lại, như thể hỏi thật lòng, mắt hơi nhướng lên tạo thành một đường cong rất đẹp.\r\n\r\n    Phương Thần bỗng phát hiện ra, anh ta thực sự rất tài, khi không nói câu nào có thể làm cho không khí xung quanh như ngưng đọng lại, nhưng một khi mở miệng thì lập tức kích động tinh thần của những người bên cạnh, khiến cho họ phải theo hướng mà anh ta mong muốn.\r\n\r\n    Giống như lúc này, dường như anh ta đang cố ý cười nhạo cô, khiến cô phải tức giận.\r\n\r\n    Thế nên, cô bặm môi lại, nói với vẻ mặt rất bình tĩnh: “Từ trước tới nay vận may của tôi rất tốt. Có điều thời gian gần đây quả thật cũng cần phải xem xét lại”. Cô hơi ngừng lại một chút rồi bổ sung một câu: “Nói một cách chính xác hơn, kể từ sau khi gặp anh, những chuyện đen đủi cứ liên tiếp xảy ra với tôi”, nói xong cô quay đầu đi im lặng.\r\n\r\n    Hàn Duệ thấy thế, bất giác mỉm cười, đôi mắt rất có hồn phản chiếu trên cánh cửa kim loại tỏa ra ánh nhìn sâu thẳm về phía cô, “Có phải từ trước đến nay em luôn nhanh miệng đối đáp như vậy không? Hay là kể từ gặp tôi mới trở nên như vậy?”.\r\n\r\n    Những con số màu đỏ trong thang máy đang nhảy dần lên cao, một làn gió lạnh từ một góc trên đầu thang máy luồn xuống.\r\n\r\n    Hàn Duệ cho hai tay vào túi quần, đứng dựa vào tường với dáng vẻ rất thư thái, đầu hơi cúi nghiêng xuống, ánh mắt vẫn ẩn chứa nụ cười - vẻ bình thản này hoàn toàn không hề giống với dáng vẻ của một phần tử nguy hiểm.\r\n\r\n    Và cả ngữ khí của anh ta cũng không hề giống, vô cùng ôn tồn, thậm chí còn mang ngữ điệu thương lượng chưa từng thấy với cô: “Chẳng lẽ những lần gặp nhau sau chúng ta cũng cứ đối đáp với nhau như thế này ư?”.\r\n\r\n    Thật ra, điều anh ta nói cũng có lý. Phương Thần nghĩ, chuyện đã đến nước này, nếu muốn xóa sạch quan hệ với anh ta là chuyện không thể được nữa rồi.\r\n\r\n    Thế thì về sau sẽ thế nào đây?\r\n\r\n    Trạng thái lúc nào cũng phải cảnh giác, lúc nào cũng căng lên như dây cung quả thực là rất mệt.\r\n\r\n    Nên trước khi bước vào trong nhà, Phương Thần quay người lại nói: “Chung sống hòa bình, được không?”.\r\n\r\n    Hàn Duệ đáp: “Đồng ý”.\r\n\r\n    Hàn Duệ vừa nói xong thì thấy Phương Thần chìa tay ra. Bàn tay trắng muốt, mịn màng và mảnh mai, lòng bàn tay cũng rất mỏng, đường nét đẹp, trông như được làm bằng sứ, dưới ánh đèn sáng rực, trông lại càng thấy rõ đường nét của bàn tay ấy.\r\n\r\n    Hàn Duệ cúi đầu nhìn, bất giác không khỏi cảm thấy buồn cười: “Đây mà cũng coi là cách thức đi tới thỏa thuận của bậc quân tử ư?”. Mặc dù nói như vậy nhưng anh vẫn đưa tay ra bắt tay cô với vẻ hợp tác.\r\n\r\n    “Hy vọng lần gặp sau anh sẽ tuân thủ quy ước này”, Phương Thần khẽ mím môi, ánh mắt nhìn thẳng, có vẻ như do trước đây bị bắt nạt nên khiến cô không mấy tin tưởng vào Hàn Duệ sau này.\r\n\r\n    Từ trước đến nay cô luôn tỏ vẻ đáo để đối với Hàn Duệ, còn bây giờ thì thay vào đó là vẻ nhượng bộ cầu toàn, trông thật đáng yêu\r\n\r\n    Hàn Duệ bất giác lại mỉm cười lần nữa, ngay cả anh cũng không phát hiện ra rằng hôm nay mình đã cười hơi nhiều.\r\n\r\n    Tiếp đó, Hàn Duệ khẽ nhướng đôi mắt đen nhìn cô rồi nói với ý tứ xa xôi: “Phụ nữ chưa hẳn là người bị hại. Thực ra, ngoài những khác biệt ưu thế bẩm sinh, trong suy nghĩ của tôi, từ trước tới nay em chưa bao giờ phải chịu thiệt thòi, và sau này tôi thấy cũng như vậy”.\r\n\r\n    “Thế sao?”, Phương Thần rút tay về, ngẫm nghĩ rồi nói tiếp: “Thế thì tôi sẽ coi đó là một lời khen. Cần phải cảm ơn anh, vì đã bắt đầu tạo ra sự chung sống hòa bình giữa chúng ta một cách tốt đẹp. Còn bây giờ thì tôi phải phải vào nhà rồi. Chúc ngủ ngon”.\r\n\r\n    “Thế thì hẹn gặp lại hôm khác.”\r\n\r\n    Trước khi Phương Thần đóng cánh cửa lại, Hàn Duệ đã quay người bước vào thang máy.\r\n\r\n    Đến lúc Tạ Thiếu Vĩ hút đến điếu thuốc thứ sáu, cánh cửa sổ bỗng bị luồng ánh sáng rất mạnh của chiếc xe chiếu qua, tiếp sau đó là tiếng động cơ quen thuộc truyền đến.\r\n\r\n    Tạ Thiếu Vĩ dập tắt điếu thuốc rất nhanh, co vội hai bàn chân gác trên bàn uống nước, bước nhanh tới cửa, đón Hàn Duệ từ bậc cầu thang, sau đó nói thẳng luôn: “Đại ca, Cường Tử muốn gặp anh”.\r\n\r\n    Hàn Duệ tiện tay ném chiếc áo khoác xuống ghế, đưa lay lên xoa lông mày, vẻ mặt mệt mỏi dưới ánh đèn, duy chỉ có đôi mắt là vẫn rất sắc, hỏi bằng giọng lành lạnh: “Bây giờ nó đang làm gì?”.\r\n\r\n    “Dạo trước trốn một thời gian, nghe nói mới về từ tuần trước.” Tạ Thiếu Vĩ quan sát rất kỹ sắc mặt của Hàn Duệ, giọng nói chợt hạ thấp xuống: “Hắn nói có chuyện rất gấp, nhất định phải gặp anh để nói”.\r\n\r\n    Hàn Duệ vừa bước lên cầu thang vừa nói, đầu không hề ngoảnh lại: “Thế thì cậu sắp xếp thời gian đi”.\r\n\r\n    “Được\r\n\r\n    Hôm Lý Cường đến, hầu hết các anh em khác đi vắng, trong biệt thự chỉ có Tiền Quân và hai người nữa nằm ngồi ngổn ngang xem bóng đá trong phòng khách.\r\n\r\n    “Thằng nhóc này, dạo này mày gầy đi không ít nhỉ?” Tiền Quân ngẩng đầu lên nhìn người anh em cũ từ đầu đến chân một lượt, rồi ngoác mồm về phía Lý Cường, nói: “Đại ca đang ở thư phòng trên gác”.\r\n\r\n    Lý Cường cầm bao thuốc, lôi ra từ trong túi áo rồi lại cho vào, hỏi với vẻ hết sức thận trọng: “Đại ca đã hết giận chưa?”.\r\n\r\n    Tiền Quân liếm mép: “Tao làm sao mà biết được. Mày cứ lên đi rồi khắc biết”.\r\n\r\n    Cho đến phút đá bù giờ của trận đấu, từ phía cầu thang mới nghe thấy có tiếng động.\r\n\r\n    Lý Cường đi xuống một mình, chào mấy câu vội vàng rồi dường như không kịp nói gì thêm với mấy anh em, mở cửa ra về. Cũng không ai biết Lý Cường đã nói gì với Hàn Duệ, chỉ biết rằng sau khi Tạ Thiếu Vĩ ra ngoài giải quyết công chuyện trở về, Hàn Duệ đã thay quần áo, tay cầm chìa khóa xe, nói: “Tôi ra ngoài một chút”.\r\n\r\n    Tiền Quân hỏi với theo sau: “Không cần chúng em đi cùng ạ?”.\r\n\r\n    “Không cần.”\r\n\r\n    Tới khi chiếc xe chạy thẳng một mạch ra ngoại ô, Phương Thần mới thôi không nhìn ra phía ngoài cửa xe nữa. Đưa tay vuốt mấy sợi tóc mai bị gió thổi rối tung, cô quay đầu lại nói: “Tôi có diễm phúc thật đấy, được anh làm tài xế cho cơ mà”.\r\n\r\n    “Có cần thiết phải làm cho tôi trở nên khó gần như thế không?” Người đàn ông đang lái xe đeo kính đen, càng làm cho khuôn mặt nhìn nghiêng thêm vẻ cương nghị, từ trán đến cằm tạo thành một đường cong gần như hoàn mỹ.\r\n\r\n    Phương Thần thấy bất ngờ vì điều này.\r\n\r\n    Hôm nay thì thực sự là thấy bất ngờ. Vốn lẽ cô chỉ thuận mồm nói muốn tới cô nhi viện Từ n, không ngờ lại bằng lòng đích thân lái xe đưa cô đi, hơn nữa không có kiểu trống dong cờ mờ kéo thêm hai chiếc xe của thuộc hạ, như vậy sẽ không làm cho các bé thấy sợ hãi.\r\n\r\n    Cô định nói, anh đúng là một người vui buồn thất thường, và rất khó hiểu. Nhưng rồi lại không nói ra lời mà chỉ cười rằng: “Xem ra, thỏa thuận hôm ấy của anh thực sự có hiệu quả rồi đấy”.\r\n\r\n    “Tôi cũng cảm thấy như vậy.” Hàn Duệ hơi quay đầu lại, lướt nhìn nhanh khuôn mặt của cô qua cặp kính đen.\r\n\r\n    Không thể không thừa nhận rằng, khi không khí trở nên thân thiện hơn thì hai người tương đối hòa hợp. Ít nhất cũng không cảm thấy khó xử và ngượng ngùng, còn cô cũng sẽ không giống như những người khác, tỏ ra bất cứ sự gò bó gượng ép nào trước mặt Hàn Duệ.\r\n\r\n    Thực ra, nhiều lúc Hàn Duệ không rõ rốt cuộc thì Phương Thần coi anh là người như thế nào. Nhưng có thể khẳng định rằng, cô không sợ anh, từ chỗ không sợ anh nên suốt thời gian Hàn Duệ dưỡng thương ở nhà cô, dù phải tiếp xúc ở một khoảng cách rất gần, cô vẫn coi anh là người có thể thấu hiểu được, hoặc là ngạo nghễ theo kiểu bề trên.\r\n\r\n    “Sắp đến rồi, rẽ trái rồi đi thẳng vào trong”, Phương Thần lên tiếng nhắc.\r\n\r\n    Trước đây Hàn Duệ chưa bao giờ đến những chỗ như thế này, mặc dù có tiền, nhưng chuyện làm từ thiện quyên tặng cho các tổ chức phúc lợi xã hội chưa bao giờ nằm trong suy nghĩ của anh.\r\n\r\n    Ngược lại, Phương Thần tỏ ra rất quen đường thuộc lối, vừa xuống khỏi xe là đi thẳng vào đại viện.\r\n\r\n    Lúc Hàn Duệ đang đứng dựa vào xe hút thuốc thì thấy hai đứa trẻ một trai một gái dắt tay nhau chạy qua rồi dừng bên cạnh anh. Đứa bé gái ngẩng đầu lên, nhìn Hàn Duệ bằng đôi mắt đen láy.\r\n\r\n    “Chú ơi...”, giọng nói lảnh lót của đứa trẻ phá vỡ sự yên tĩnh nhưng trong tiếng gọi ấy chứa đựng sự sợ sệt, có thể chúng thấy sợ khi đứng trước người đàn ông lạ lẫm và im lặng. Ngập ngừng một lát, đứa trẻ mới tiếp tục nói: “Cô Lý nói như vậy là không tốt”.\r\n\r\n    Hàn Duệ nhíu mày không hiểu.\r\n\r\n    “Cô nói, hút thuốc có hại cho sức khỏe!”, cậu bé đứng bên có vẻ lớn hơn phụ họa thêm mấy câu, mắt nhìn chăm chăm vào bàn tay Hàn Duệ.\r\n\r\n    Hàn Duệ hơi sững người ra một lát, rồi cúi đầu xuống nhìn điếu thuốc đang hút dở, mặt không chút biểu lộ, nhưng chỉ một lát sau đó anh nghiêng người vào xe và dập tắt điếu thuốc.","title":"Ánh Hoàng Hôn Mỏng Manh - Chương 25"}