{"text":"﻿    Quyển 6 - Chương 107: Xông kiếm đạo\r\n\r\n    Hắn trầm mặc một lát, sau đó đi thêm về phía trước một bước.\r\n\r\n    Gió núi lạnh lẽo phất động sợi tóc trước mặt hắn, sau đó bay xuống.\r\n\r\n    Kiếm ý bén nhọn mà vô hình, theo gió mà sinh, không tiếng động lan tới.\r\n\r\n    Lần này, hắn trầm mặc thời gian dài hơn.\r\n\r\n    Hắn cần đưa ra lựa chọn, là dùng tinh huy trong ba trăm sáu mươi lăm khí khiếu ngưng kết thành tinh vực để chống đỡ, hay chỉ dùng kiếm ý để chống đỡ.\r\n\r\n    Cuối cùng, hắn lựa chọn cái sau.\r\n\r\n    Bởi vì Tô Ly là lão sư của hắn ở trên kiếm đạo.\r\n\r\n    Hôm nay hắn dĩ nhiên muốn dùng kiếm đạo để khiêu chiến đối phương, như thế mới có thể coi là đưa ra một bài thi hợp lệ.\r\n\r\n    Vô số kiếm ý rời khỏi vỏ kiếm, đi tới trên nhai bình.\r\n\r\n    Khí tức của kiếm ý cũng không giống nhau, lộ ra vẻ hơi pha tạp, nhưng thần kỳ chính là, lẫn nhau hẳn là không có chút xung đột nào, ngược lại lộ vẻ phá lệ hòa hợp.\r\n\r\n    Nhìn hình ảnh này, khuôn mặt Cẩu Hàn Thực có chút động, trong mắt sinh ra than thở.\r\n\r\n    Kiếm đạo tu vi của Trần Trường Sinh dù cao tới đâu, vốn dĩ lấy kiếm ý bàn luận vẫn không cô đọng tinh thuần bằng với Tô Ly, muốn ở phương diện chất lượng để chiến thắng đối phương là rất khó khăn.\r\n\r\n    Cho nên hắn lựa chọn dùng số lượng để đền bù chất lượng.\r\n\r\n    Chuyện này nhìn có vẻ như rất bình thường, nhưng suy nghĩ cẩn thận lại vô cùng không bình thường.\r\n\r\n    Trừ hắn ra, trên thế giới này còn có ai có thể đồng thời có nhiều kiếm ý như vậy, hơn nữa còn có thể tùy ý ngự sử tự nhiên như vậy?\r\n\r\n    Nhai bình bỗng nhiên vang lên vô số tiếng ma sát cực nhỏ.\r\n\r\n    Gió núi chợt biến mất, trên thạch bích chút ít thanh đằng lại lắc lư .\r\n\r\n    Thanh đằng cùng kiếm ý cộng sinh mấy trăm năm, tự nhiên sẽ không bị kiếm ý xâm nhập, mà giờ khắc này lại nhanh chóng đứt lìa, sau đó rơi xuống.\r\n\r\n    Rõ ràng không thấy bất cứ thứ gì, nhưng trước thạch bích tựa như có vô số đạo kiếm đang không tiếng động tương tranh.\r\n\r\n    Vô số kiếm ý ở trong phạm vi nhỏ nhất tạo thành những cuộc đấu nhỏ nhất.\r\n\r\n    Trong thiên địa khí tức cũng theo đó trở nên lạnh lẽo, chính là ánh sáng cũng bỗng nhiên trở nên u ám hơn rất nhiều.\r\n\r\n    Trần Trường Sinh đi tới phía trước thanh đằng.\r\n\r\n    Thanh đằng vỡ vụn thành từng mảnh, lộ ra cửa vào thạch bích.\r\n\r\n    Hắn không chút do dự, cứ như vậy đi vào.\r\n\r\n    Kiếm ý đánh giết còn tiếp tục phía sau hắn, trong không khí lối vào thạch bích xuất hiện vô số vết nứt cùng dòng chảy màu trắng, che phủ hình ảnh ở bên trong.\r\n\r\n    Một lát sau, kiếm ngân trong thạch bích trở nên mãnh liệt.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Lối đi giữa thạch bích rất hẹp, thiên không ở phía trên cũng bị cắt thành một đường rất nhỏ, Trần Trường Sinh đi trong đó, phạm vi nhìn trở nên u ám.\r\n\r\n    Trên thạch bích khắp nơi đều là vết kiếm thẳng tắp, hai đầu rất nhỏ, ở giữa hơi thô, nhìn rất trơn nhuận, rồi lại cực kỳ sắc bén.\r\n\r\n    Mỗi vết kiếm sắc bén đại biểu cho một đạo kiếm ý.\r\n\r\n    Kiếm ý hiện lên từ thạch bích, bén nhọn vô cùng chém về phía mặt Trần Trường Sinh, đồng thời xâm nhập vào u phủ cùng với thức hải.\r\n\r\n    Trần Trường Sinh không hề bối rối, cước bộ trầm ổn chí cực, giơ ngang kiếm trước người, sắp sửa ngang lông mày, giống như là một sợi xích sắt.\r\n\r\n    Chính là kiếm thứ ba Tô Ly truyền thụ cho hắn —— Bổn Kiếm.\r\n\r\n    Một kiếm này coi trọng tâm tính, lấy tâm tính kiên nghị trầm ổn của Trần Trường Sinh, ở trong tay của hắn thi triển ra, thật có thể nói là cứng như bàn thạch.\r\n\r\n    Ba ba ba ba , con đường bằng đá vang lên vô số kiếm ngân thanh thúy, nghe giống như hai cây kiếm đang không ngừng va chạm.\r\n\r\n    Trước mắt Trần Trường Sinh đều là thân kiếm, dọc theo thân kiếm khắp nơi đều vẩy ra tia lửa, thạch bích hai bên trong nháy mắt đã có thêm mười vết kiếm mới.\r\n\r\n    Kiếm của hắn có thể chặn được kiếm ý hữu hình, nhưng không cách nào ngăn cản kiếm ý vô hình xâm nhập vào trong thân thể.\r\n\r\n    Đi càng ngày càng sâu vào con đường bằng đá, cảm giác lành lạnh càng ngày càng đậm, nhất là trong thức hải đã sinh ra vô số sóng to, sau đó bị kiếm ý chém thành bọt sóng.\r\n\r\n    Theo những bọt sóng này xuất hiện sau đó tiêu vong, mắt của hắn bắt đầu sinh ra cảm giác đau nhói, trên da cảm giác cắt vào càng lúc càng rõ rệt.\r\n\r\n    Những kiếm ý này mới thật sự là khảo nghiệm, không phải người có ý chí kiên nghị, thần thức phẳng lặng, căn bản không thể nào thừa nhận nổi.\r\n\r\n    Trần Trường Sinh giơ ngang kiếm, tiếp tục đi thẳng về phía trước.\r\n\r\n    Lối đi ban đầu quá hẹp, sau đó dần dần rộng ra, nhưng cũng không có nghĩa càng thêm dễ đi, ngược lại vết kiếm trên thạch bích càng ngày càng dày đặc, hiển hiện ra kiếm khí càng ngày càng bàng bạc, kiếm ý cũng càng ngày càng lành lạnh, đáng sợ hơn chính là, vết kiếm tựa như có liên lạc với nhau, cuồn cuộn không dứt mà tới.\r\n\r\n    Một vết kiếm chính là một kiếm, nếu có thể tương liên, chính là kiếm chiêu đầy đủ.\r\n\r\n    Đến lúc này, Trần Trường Sinh mới chánh thức bắt đầu đối mặt với kiếm đạo tu vi của Tô Ly.\r\n\r\n    Kiếm ý vô cùng lạnh lẽo từ trên thạch bích tràn ra, che đậy bầu trời trên đỉnh đầu cùng màu xanh ngát phía trước, như đại dương mênh mông tuôn trào .\r\n\r\n    Trần Trường Sinh thân thể khẽ lay động, suýt nữa không đứng vững, sắc mặt cũng trở nên tái nhợt mấy phần.\r\n\r\n    Nếu không phải ban đầu hắn từng trải qua đại dương kiếm ý rèn luyện vô số lần trong Tàng Phong vỏ kiếm, chỉ sợ thời khắc này đã thất bại rồi.\r\n\r\n    Làm sao mới có thể xuyên qua phiến đại dương kiếm ý có thể nói mênh mông cuồn cuộn này? Làm thế nào mới có thể phá vỡ kiếm chiêu của Tô Ly?\r\n\r\n    Trần Trường Sinh chuyên chú lắng nghe tiếng kiếm rít, lẳng lặng nhìn kiếm ý trên không trung chém thành vết, cảm giác biến hóa rất nhỏ của kiếm ý.\r\n\r\n    Ánh mắt của hắn như ngày thường, vẫn sạch sẽ tựa như dòng suối nhỏ, không có chút bụi bậm, chiếu rọi cả mây bay trong bầu trời, cùng với kiếm quang lướt qua trong mây.\r\n\r\n    Kiếm của hắn đã không còn ở trước mắt, mà dựng thẳng người giữa không trung.\r\n\r\n    Bổn Kiếm chỉ có thể phòng thủ, làm sao mới có thể phá vỡ kiếm chiêu mà Tô Ly lưu lại? Dĩ nhiên chỉ có thể sử dụng kiếm chiêu.\r\n\r\n    Một đạo kiếm quang xé rách không khí, chém vỡ một đạo kiếm khí từ trên trời rơi xuống, đó là Thiên Đạo viện Lâm Quang Kiếm, nhanh đến mức ngay cả thiên cơ đều không thể bắt nổi.\r\n\r\n    Mấy đạo kiếm nghiêng nghiêng trên đỉnh sơn phong, ngăn trở Hải Thiên nhất kiếm từ bên trái chếch xuống.\r\n\r\n    Bóng kiếm phân thành mười ba đạo, mỗi đạo là một cành dương liễu, nhìn như nhu nhược, nhưng vô cùng bền bỉ, mặc kiếm của ngươi rơi vào trên núi, cũng có thể thừa nhận.\r\n\r\n    Còn có Phồn Hoa Tự Cẩm, Sơn Quỷ Phân Nham, Pháp Kiếm lạnh lùng, Chuyển Sơn cho đến Nghênh Tân, cuối cùng Liệu Thiên mà lên.\r\n\r\n    Đây đều là kiếm pháp Ly sơn, dĩ nhiên có thể phá vỡ Ly sơn kiếm pháp của ngươi.\r\n\r\n    Còn có Quốc Giáo học viện Đảo Sơn Côn, Chân Kiếm, hắn là Giáo Hoàng, cũng là viện trưởng Quốc Giáo học viện, tự có ý tứ thần thánh đi theo!\r\n\r\n    Tựa như ban đầu ở phía trên Nại Hà kiều đối kháng với Đại Quang Minh Kiếm của Từ Hữu Dung.\r\n\r\n    Trần Trường Sinh đem tất cả kiếm pháp mà mình học trên cõi đời này thi triển ra ngoài.\r\n\r\n    Kiếm quang chiếu sáng thạch bích u ám.\r\n\r\n    Vô số kiếm chiêu nổi tiếng, hoặc là vô danh , hoặc là cực kỳ thiên môn, xuất hiện trong tay của hắn.\r\n\r\n    Thời gian dần dần trôi đi.\r\n\r\n    Trần Trường Sinh cầm kiếm đi về phía trước, không biết đã đi bao lâu, rốt cuộc đã đi tới phần cuối của lối đi.\r\n\r\n    Cho dù có vô số kiếm quang che dấu, kiếm ý lành lạnh chói mắt, hắn cũng có thể thấy rõ ràng sơn cốc thanh thúy ở bên ngoài.\r\n\r\n    Nhưng mà, tựa như chỉ có thể đi tới đây.\r\n\r\n    Hắn đem tất cả kiếm pháp của mình thi triển, vẫn không thể phá vỡ tất cả kiếm chiêu trên thạch bích.\r\n\r\n    Cho đến lúc này hắn mới hiểu được một việc.\r\n\r\n    Nói đến tu vi kiếm đạo, thế gian hiện tại có thể nói không thể tìm được mấy người cao hơn hắn, càng không có ai có nhiều kiếm pháp hơn hắn.\r\n\r\n    Nhưng hôm nay hắn phải đối mặt với Tô Ly, Tô Ly biết kiếm pháp nhiều hơn hắn, kiếm ý càng cô đọng cường đại hơn không biết bao nhiêu lần.\r\n\r\n    Tô Ly là lão sư của hắn ở phương diện kiếm đạo, hắn làm sao có thể thắng được đối phương ở phương diện này?\r\n\r\n    Trần Trường Sinh dừng bước, buông xuống kiếm trong tay.\r\n\r\n    Kiếm ý cảm nhận được tâm tình của hắn, cũng ngưng công kích, lẳng lặng treo ở không trung trong thạch bích, chờ quyết định của hắn.\r\n\r\n    Rút lui hoặc là tiếp tục đi tới.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 107: Xông kiếm đạo"}