{"text":"﻿    Quyển 6 - Chương 87: Bên trong đông tây\r\n\r\n    Vô Cùng Bích lướt tới giữa nhai bình, đỡ lấy Biệt Dạng Hồng thân thể lảo đảo sắp ngã, quan sát tên thanh y khách kia, ánh mắt oán độc chí cực, tựa như muốn nuốt sống hắn, lớn tiếng quát lên: \"Thì ra là ngươi! Vợ chồng ta cùng ngươi chưa từng gặp mặt, không thù không oán, vì sao ngươi lại hạ độc thủ với Tâm nhi nhà ta!\"\r\n\r\n    \"Con ngươi vốn dĩ vận mệnh là chết yểu, ta vốn muốn mượn cái chết của hắn để cho phiến đại lục này nổi lên sóng gió một phen, chẳng qua là đáng tiếc...\"\r\n\r\n    Thanh y khách tiếc nuối nói: \"Không ngờ Giáo Hoàng Bệ Hạ cùng Thánh Nữ còn trẻ tuổi như vậy, thủ đoạn đã cao như thế, nếu không, ta cần gì phải hiện thân.\"\r\n\r\n    Lời này quả thật rất đúng, nếu như không phải Trần Trường Sinh cùng Từ Hữu Dung song kiếm hợp bích đánh lui Vô Cùng Bích, quả thật hắn không cần thiết phải ra tay.\r\n\r\n    Đến lúc đó hoặc là Trần Trường Sinh bị Vô Cùng Bích đánh bại, hoặc là Biệt Dạng Hồng sẽ không tin tưởng lời của Thu Sơn Quân, kết quả cuối cùng, Trần Trường Sinh cũng sẽ rất nguy hiểm.\r\n\r\n    \"Còn có vị Thu Sơn Quân kia.\"\r\n\r\n    Thanh y khách cảm khái nói: \"Trung Thổ đại lục quả nhiên rất nhiều trẻ tuổi tuấn ngạn, chúng ta tại hải ngoại xa xôi, không khỏi có chút ếch ngồi đáy giếng rồi.\"\r\n\r\n    Vương Phá nói: \"Vài ngày trước ở ngoài Hán Thu thành ta từng khuyên ngươi, mặc dù không biết thân phận tôn giá, nhưng xin đừng nhúng tay vào chuyện trên đại lục.\"\r\n\r\n    Biệt Dạng Hồng nhìn thanh y khách bỗng nhiên nói: \"Nếu như ta đoán không sai, ngươi chính là Mục?\"\r\n\r\n    So với Vương Phá, hắn tiến vào thần thánh lĩnh vực đã rất lâu, đối với một vài chuyện xưa cũ còn có chút ấn tượng.\r\n\r\n    Nghe những lời này, Vô Cùng Bích cùng với Hoài Nhân ba vị sư thúc tổ Nam Khê trai vẻ mặt đại biến, lộ vẻ rất giật mình.\r\n\r\n    Mộc Chá gia lão thái quân hôm nay vẫn không nói lời nào, nhất là sau khi Biệt Dạng Hồng cùng Vô Cùng Bích xuất hiện lại càng trầm mặc thời gian rất lâu, lúc này bỗng nhiên chống gậy mà lên, đối với thanh y khách lớn tiếng khiển trách: \"Các ngươi đám Tây nhân lại muốn tới hô phong hoán vũ ư!\"\r\n\r\n    Thanh y khách lại là Mục!\r\n\r\n    Mục là dòng họ của hoàng tộc ở Đại Tây Châu.\r\n\r\n    Lấy họ làm tên, chính là ý tứ tôn quý nhất của thế giới Nhân tộc từ thời kỳ viễn cổ, đến bây giờ vẫn lưu lại thói quen này.\r\n\r\n    Tỷ như Dần, tỷ như Thương, tỷ như Thiên Hải.\r\n\r\n    Tên thanh y khách chỉ có một chữ là Mục, là nhân vật cực kỳ tài năng trong trong hoàng tộc Đại Tây Châu.\r\n\r\n    Lấy bối phận mà bàn, hắn hiện tại hẳn là hoàng thúc của Đại Tây Châu, so với vị Hoàng Hậu nương nương trong Bạch Đế thành kia còn cao hơn một thế hệ.\r\n\r\n    Nghe nói người này cảnh giới bí hiểm, thực lực cực kỳ cường đại, tính tình cao ngạo lãnh khốc.\r\n\r\n    Năm đó đại công chúa Đại Tây Châu bị buộc rời xa cố thổ, vượt đại dương đến đại lục hôm nay đã thành Yêu tộc Hoàng Hậu nương nương Mục phu nhân, nghe nói là bởi vì vị hoàng thúc này cho là thiên phú của nàng vô cùng kinh người, khí chất tài hoa vô cùng cường đại, uy hiếp tới người kế vị chánh thống của hoàng tộc, cưỡng ép bắt nàng rời đi.\r\n\r\n    Bây giờ nghĩ lại, tin đồn này chưa hẳn đã là thật.\r\n\r\n    Huyền sương cự long long tức quả thật không cách nào giả tạo, ít nhất dĩ vãng chưa từng xuất hiện, nhưng Yêu tộc năm đó có thể kiến quốc cùng huyền sương cự long nhất tộc có liên lạc vô cùng mật thiết, nếu như nói Mục phu nhân ở trong Bạch Đế thành tìm được bí pháp nào đó, cũng không phải chuyện khó có thể tin.\r\n\r\n    Biệt Dạng Hồng nhìn thanh y khách nói: \"Nữ tử trong bức họa chính là Mục Tửu Thi ư?\"\r\n\r\n    Thanh y khách nói: \"Bạch Dạ Hành trước giờ quan hệ với ta quả thật không tốt, nhưng từ trước đến giờ rất thương vị di muội này, chẳng lẽ các ngươi dám đi Bạch Đế thành để tìm nàng?\"\r\n\r\n    Biệt Dạng Hồng nói: \"Chớ nói Bạch Đế thành, cho dù nàng trốn tới vực sâu sau Tuyết Lão thành, ta cũng muốn giết nàng.\"\r\n\r\n    Thanh y khách nói: \"Ta đây đi trước một bước, đi chỗ đó để chờ ngươi.\"\r\n\r\n    Nói xong câu đó, hắn nhìn về nơi nào đó ở phương tây.\r\n\r\n    Nơi đó có sương khói bốc lên, có hải thiên phong vũ, cũng nằm ngoài tầm mắt, không cách nào nhìn thấy.\r\n\r\n    Ba ba tiếng vỡ vang lên, phiến đồng nhuộm máu vàng vỡ vụn, rơi xuống dưới chân của hắn, tựa như từng mảnh vàng lá.\r\n\r\n    Cho đến thời khắc tối hậu, vẫn không có ai thấy được mặt của người mạnh nhất hoàng tộc Đại Tây Châu.\r\n\r\n    Vô số ánh sáng màu vàng tỏa ra, bên trong mơ hồ có thể thấy chút ít cảm giác già nua.\r\n\r\n    Ánh sáng càng ngày càng thịnh, sau đó chợt biến mất.\r\n\r\n    Thế gian không còn tồn tại người này.\r\n\r\n    Chỉ có chút ít phiến đồng trên mặt đất, cho thấy nơi đây đã từng xảy ra chuyện gì.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Đây là một ngày đầu đông dài dòng.\r\n\r\n    Bởi vì đã xảy ra quá nhiều chuyện, thời gia lưu chuyển có vẻ cực kỳ chậm chạp.\r\n\r\n    Trên thực tế, từ lúc ba vị sư thúc tổ Nam Khê trai nói muốn hợp trai, đến Trần Trường Sinh cường ngạnh phản đối, rồi đến thanh âm oán độc của Vô Cùng Bích vang lên, đến lúc này, căn bản không bao lâu.\r\n\r\n    Ở nơi này đoạn thời gian không lâu, ba tức sau khi thanh y khách xuất thủ là thời gian mấu chốt nhất.\r\n\r\n    Sở dĩ thanh y khách lựa chọn xuất thủ, là căn cứ vào phán đoán đối với thế cục trên nhai bình. Nếu như Vương Phá không xuất hiện, hắn tuyệt đối sẽ không xuất thủ. Sở dĩ thiết đao của Vương Phá xuất hiện, là bởi vì Bạch Hổ thần tướng đánh lén Trần Trường Sinh. Loại cường giả cảnh giới này lại dùng thủ đoạn đánh lén, ngay cả hắn cũng cho là Trần Trường Sinh sẽ không đỡ nổi.\r\n\r\n    Thanh y khách không nghĩ như vậy, hắn tin tưởng thân là Giáo Hoàng, Trần Trường Sinh tất nhiên có vô số thủ đoạn bảo vệ tánh mạng, cho nên chuẩn bị sẵn sàng, thừa dịp hỗn loạn xuất thủ. Thiết đao đã xuất hiện, như vậy còn ai có thể ngăn cản hắn đây? Hắn không ngờ tới, chính mình một mực chờ đợi thiết đao của Vương Phá xuất hiện, có người cũng vẫn đang đợi sự xuất hiện của hắn.\r\n\r\n    Mà người kia là Biệt Dạng Hồng mà hắn không bao giờ ngờ tới.\r\n\r\n    Đây chính là câu chuyện trong ba tức ấy.\r\n\r\n    Nhìn lại, chuyện xưa này bắt đầu từ một thương của Bạch Hổ thần tướng.\r\n\r\n    Nếu như Bạch Hổ thần tướng không cố gắng giết chết Trần Trường Sinh, như vậy những hình ảnh sau đó có thể cũng sẽ không xuất hiện.\r\n\r\n    Như vậy, chuyện xưa này sẽ kết thúc ở chỗ nào? Cứ như vậy kết thúc sao?\r\n\r\n    Không.\r\n\r\n    Trận chiến đấu kinh thiên giữa các cường giả thần thánh lĩnh vực đã kết thúc.\r\n\r\n    Thanh y chết tha hương.\r\n\r\n    Nhưng Trần Trường Sinh còn sống.\r\n\r\n    Bạch Hổ thần tướng thu hồi thiết thương, nhìn Trần Trường Sinh một cái, xoay người đi về.\r\n\r\n    Hắn nhìn Trần Trường Sinh, cảm xúc trên mặt rất hờ hững, muốn biểu đạt ý tứ rất rõ ràng.\r\n\r\n    —— Bệ Hạ, mạng ngài thật không tồi.\r\n\r\n    Trần Trường Sinh nhìn bóng lưng của hắn, ánh mắt yên tĩnh, nhưng không có buông kiếm trong tay xuống.\r\n\r\n    Kiếm ý lúc đầu mờ nhạt, sau đó ngưng tụ, từ chân thật thành bén nhọn, cho đến lành lạnh.\r\n\r\n    Bốn phía cỏ dại sinh ra cảm ứng, không gió mà lên, đâm về phía thiên không.\r\n\r\n    Bạch Hổ thần tướng dĩ nhiên cũng cảm thấy đạo kiếm ý này.\r\n\r\n    Đạo kiếm ý này biểu đạt ý tứ đã rất rõ ràng.\r\n\r\n    —— Tướng quân, ngươi cứ như vậy mà đi ư?\r\n\r\n    Bạch Hổ thần tướng không dừng bước lại, lơ đễnh đối với chuyện này, khóe môi lộ ra nụ cười châm chọc.\r\n\r\n    Giáo Hoàng Bệ Hạ, vừa rồi đúng là ta muốn giết chết ngươi, nhưng vậy thì như thế nào?\r\n\r\n    Cảnh giới của ngươi không bằng ta, chiến lực không bằng ta, người đã bị thương nặng, cho dù bên cạnh mang theo vô số pháp khí bảo vật, chẳng lẽ còn có thể giết chết ta ư?\r\n\r\n    Dĩ nhiên, thanh thiết đao kia có thể giết chết ta, mặc dù Vương Phá cũng bị thương vô cùng nặng, nhưng là chẳng lẽ ngươi cho rằng Vương gia sẽ lạnh lùng đứng nhìn ư? Về phần sau này... Ta có thể trở về kinh đô để làm Binh bộ Thượng thư, Giáo Hoàng Bệ Hạ ngươi dám về kinh ư? Hoặc là ta về Bạch Hổ quan, dưới trướng có mấy vạn tướng sĩ, vô số cường giả trận sư, Giáo Hoàng Bệ Hạ ngươi có thể làm gì được ta đây?\r\n\r\n    Những điều này là suy nghĩ của hắn, tự nhiên không người nào có thể nghe được.\r\n\r\n    Nhưng vô luận là vẻ mặt hờ hững mà kiêu ngạo của hắn, hay là thanh kiếm không chịu rơi xuống của Trần Trường Sinh lúc này, đã nói rõ tình hình lúc này.\r\n\r\n    Mấy tên đạo nhân Trường Xuân quan, từ triều đình sử đoàn phiêu lướt ra, đi tới giữa nhai bình tiếp ứng.\r\n\r\n    Áo xanh bồng bềnh, chắn giữa tầm mắt của Trần Trường Sinh cùng bóng lưng của Bạch Hổ thần tướng.\r\n\r\n    Bỗng nhiên, có lá xanh rơi xuống.\r\n\r\n    Màu sắc phiến lá này, so với áo xanh mấy đạo nhân kia mặc có màu sắc nhạt hơn chút ít, cho nên có vẻ mờ nhạt.\r\n\r\n    Đó là lá cây ngô đồng.\r\n\r\n    Ngoài mấy trăm trượng, Từ Hữu Dung hai tay chấp cung, trên dây không có tiễn, Ngô tiễn đã phát ra.\r\n\r\n    Chính là những chiếc lá xanh kia.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 87: Bên trong đông tây"}