{"text":"﻿    Quyển 6 - Chương 67: Nếu như ngươi hỏi ta, đáp án chính là không được\r\n\r\n    Chỉ có vị trưởng lão Trường Sinh tông kia mới hiểu được ý tứ trong những lời của Đường Tam Thập Lục.\r\n\r\n    Đường gia Đại gia trúng độc là do Trừ Tô, Trừ Tô là quái vật do Trường Sinh tông một tay nuôi lớn.\r\n\r\n    Nếu như vị trưởng lão này trả lời Đường Tam Thập Lục lời của mình có thể hữu dụng, như vậy lửa giận của Đường gia sẽ do hắn đứng ra gánh chịu.\r\n\r\n    Hắn không dám, cho nên hắn chỉ có thể nói lời của mình không có tác dụng.\r\n\r\n    Đường Tam Thập Lục nhìn Tương Vương cùng các đại nhân vật nói: \"Lời nói không có hiệu lực, cho dù dễ nghe đến cỡ nào tất cả cũng đều chỉ là nói nhảm, Trường Sinh tông dù suy tàn đến cỡ nào, cũng không ngu ngốc đến mức lại đi đồng ý những lời nói nhảm, ta nghĩ đạo lý này có thể áp dụng cho tất cả mọi người.\"\r\n\r\n    Ngô gia gia chủ nhìn Đường Tam Thập Lục nói: \"Hiền chất nói cũng hơi quá lời rồi, dù sao đây là chuyện của Nam Khê trai.\"\r\n\r\n    Đường Tam Thập Lục nói: \"Ngài là trưởng bối, nói có lý, nếu cùng mấy nhà chúng ta cũng không sao, cần gì phải bày tỏ thái độ trước làm gì? Triều đình cùng Quốc Giáo muốn đánh nhau thì cứ để cho bọn họ đánh, chờ xem ai sắp thắng, chúng ta tới đứng bên đó vẫn còn kịp, cần gì phải ngồi an vị trên ghế trước làm gì?\"\r\n\r\n    Mộc Chá gia lão thái quân thở dài nói: \"Lão thái gia trong thơ lại không nói như vậy.\"\r\n\r\n    Đường Tam Thập Lục mỉm cười nói: \"Ngài cũng biết, gần đây Vấn Thủy thành phát sinh một vài chuyện, tâm ý của lão nhân gia dĩ nhiên sẽ có biến hóa.\"\r\n\r\n    Hoài Nhân lúc này mới nói chuyện.\r\n\r\n    Nàng nhìn Đường Tam Thập Lục bình tĩnh nói: \"Đây cuối cùng là chuyện riêng của Nam Khê trai chúng ta, thái độ của người khác mặc dù cũng rất quan trọng, nhưng cuối cùng không phải là mấu chốt.\"\r\n\r\n    Đường Tam Thập Lục nhìn nàng mỉm cười nói: \"Đã như vậy, tiền bối cần gì phải gọi nhiều người đến hô hào trợ giúp uy danh cho mình như thế?\"\r\n\r\n    Hoài Bích nghe vậy giận dữ, quát lên: \"Ngươi chỉ là người ngoài, dựa vào cái gì mà dám vung tay múa chân đối với chuyện Nam Khê trai chúng ta!\"\r\n\r\n    Hoài Nhân giơ tay ý bảo nàng không cần nói, nhìn Đường Tam Thập Lục nói: \"Ta biết ngươi vẫn cảm thấy, trước khi Thánh Nữ bế quan đã đem chuyện trong trai giao cho hai vị đệ tử xử lý, mấy lão nhân chúng ta vân du trở về không nên can thiệp, nhất là chuyện lớn như hợp trai này, ta nói đúng chứ?\"\r\n\r\n    Nàng nói với Đường Tam Thập Lục những lời này, tự nhiên cũng là nói với Trần Trường Sinh cùng với Ly Sơn kiếm tông, Hòe viện.\r\n\r\n    Đường Tam Thập Lục cảm thấy có chút không đúng, khẽ cau mày, cũng không trả lời phải, cũng không nói không phải.\r\n\r\n    \"Bằng Hiên, Dật Trần, trước khi Thánh Nữ bế quan giáng xuống chỉ dụ, chuyện trong trai là do các ngươi quản lý.\"\r\n\r\n    Hoài Nhân vẻ mặt ôn hòa nói: \"Hôm nay trước mặt đồng đạo trong thiên hạ, ta hỏi các ngươi một câu, các ngươi có đồng ý hợp trai hay không?\"\r\n\r\n    Theo những lời này, rất nhiều tầm mắt rơi vào trên người hai nữ đệ tử Nam Khê trai đứng trước đám người. Vô luận người tu đạo Ly Sơn kiếm tông hay là Hòe viện hoặc là mấy chục tông phái sơn môn đều biết hai người này chính là Bằng Hiên cùng Dật Trần, cũng chính là người mà Thánh Nữ tự mình tuyển định để quản lý chuyện trong trai.\r\n\r\n    Nghe những lời này, Diệp Tiểu Liên và các thiếu nữ Nam Khê trai nhìn nhau, có chút vui mừng, nghĩ thầm sư tỷ hoặc là nói sư thúc tự nhiên sẽ không đồng ý.\r\n\r\n    Đường Tam Thập Lục bỗng nhiên có chút bất an.\r\n\r\n    Bằng Hiên sắc mặt tái nhợt, thời gian rất lâu không nói gì.\r\n\r\n    Nàng nghĩ tới đêm qua sư phụ Hoài Nhân cùng mình nói chuyện rất lâu, nghĩ tới sư phụ nói về thiên thu truyền thừa, trai đạo tồn vong, nghĩ tới sư phụ lấy quyết tâm cùng quyết đoán lấy mạng để hi sinh vì đạo, căn bản không biết phải làm gì. Dựa theo ý nguyện của nàng cùng hiểu rõ đối với Thánh Nữ, dĩ nhiên sẽ phản đối hợp trai, nhưng chẳng lẽ mình phải buộc sư phụ ngay trước mặt người trong thiên hạ chết đi ư?\r\n\r\n    Dật Trần gặp phải hoàn cảnh hoàn toàn giống với nàng, nghĩ tới ánh mắt bình tĩnh mà kiên định của sư phụ đêm qua, đạo tâm dần dần lay động , cũng không cách nào giữ vững bình tĩnh được nữa, nước mắt từ trong mắt rơi xuống, ở trong lòng yên lặng nói lời xin lỗi đối với Thánh Nữ, run giọng nói: \"Ta đồng ý.\"\r\n\r\n    Bằng Hiên nhìn nàng một cái, đôi môi khẽ nhúc nhích, muốn nói cái gì đó, cuối cùng vẫn không nói gì.\r\n\r\n    Đỉnh núi nhai bình trở nên an tĩnh dị thường, trừ gió mát phất động trai phục màu trắng, không còn thanh âm nào khác.\r\n\r\n    Mọi người rất khiếp sợ, chính là ngay cả Tương Vương cùng hai vị gia chủ cũng không ngờ tới, hai vị sư tỷ đời thứ hai chấp chưởng sự vụ trong trai lại đồng ý hợp trai.\r\n\r\n    Hoài Nhân nhìn các nàng, thần sắc tràn đầy vui mừng, hòa hoãn nói: \"Các ngươi đều là đồ nhi tốt của sư phụ.\"\r\n\r\n    Toàn trường đều yên lặng, tất cả đã thành định cục.\r\n\r\n    Không ai ngờ tới, vào lúc này, một thiếu nữ Nam Khê trai tầm thường đứng dậy.\r\n\r\n    Vô luận ở thiên nam hay là pử kinh đô, rất ít người trong giới tu đạo biết đến nàng.\r\n\r\n    Đứng ra chính là Diệp Tiểu Liên.\r\n\r\n    Nàng quỳ xuống trên mặt đất, lấy hết dũng khí nói: \"Ba vị sư thúc tổ, ta không đồng ý hợp trai.\"\r\n\r\n    Hoài Bích hừ lạnh một tiếng, quát lên: \"Càn rỡ! Chính là một đệ tử đời thứ ba, cũng dám bàn luận chuyện trong trai ư? Mau mau lui xuống!\"\r\n\r\n    Đúng lúc này, lại có vài chục nữ đệ tử Nam Khê trai đứng dậy, quỳ gối phía sau Diệp Tiểu Liên.\r\n\r\n    Những nữ đệ tử này phần lớn đã theo Từ Hữu Dung đi qua Hàn sơn, đã đến kinh đô, ở Quốc Giáo học viện cũng ở một thời gian không ngắn.\r\n\r\n    \"Kính xin sư tổ nghĩ lại!\"\r\n\r\n    \"Xin sư thúc tổ thu hồi mệnh lệnh đã ban ra!\"\r\n\r\n    Hoài Bích không ngờ lại có nhiều vãn bối đệ tử đứng ra phản đối như vậy, ngón tay chỉ vào các nàng khẽ run lên.\r\n\r\n    Hoài Thứ nhìn trong đám đệ tử này có hai vãn bối chính mình vô cùng coi trọng, không khỏi cảm thấy rất thất vọng, thậm chí có chút đau lòng.\r\n\r\n    Nhìn hình ảnh này, Hoài Nhân lại nhớ lại những lời đêm qua Trần Trường Sinh đã nói với mình, tinh thần có chút hoảng hốt.\r\n\r\n    Nhưng mà sau một khắc nàng nghĩ tới hình ảnh chiến tranh bộc phát máu chảy thành sông, rất nhanh trở lại thái độ cường ngạnh, đối với mấy đệ tử này nói: \"Nam Khê trai không chỉ là của các đệ tử, còn từ trong tay các đời tổ sư truyền xuống , nếu các ngươi không muốn ở lại trong trai, cũng có thể rời đi, nghĩ đến vô luận Quốc Giáo học viện hay là Ly cung cũng đều sẽ chịu nhận các ngươi.\"\r\n\r\n    Ý tứ của những lời này đã vô cùng rõ ràng, nếu như các đệ tử này kiên trì phản đối chuyện hợp trai, như vậy sẽ bị trục xuất khỏi Thánh Nữ phong, mất đi thân phận đệ tử Nam Khê trai!\r\n\r\n    Diệp Tiểu Liên cùng các thiếu nữ vẻ mặt thống khổ, không nói thêm nữa, các nàng không muốn ngăn cách, nhưng làm sao có thể thừa nhận được nỗi khổ khi bị trục xuất khỏi trai?\r\n\r\n    Đến đây, Nam Khê trai nội bộ thanh âm rốt cục ở dưới thủ đoạn cường ngạnh của ba vị sư thúc tổ chiếm được thống nhất, cũng không nghe được lời phản đối nào nữa.\r\n\r\n    Tương Vương đứng dậy, mỉm cười nói: \"Chúc mừng chư vị đạo hữu sau này rời xa nhân gian thị phi, chuyên tâm tu hành, thật sự khiến cho người ta hâm mộ.\"\r\n\r\n    Theo những lời này, vô số người tu đạo đứng dậy hướng Nam Khê trai tỏ vẻ chúc mừng, khắp nơi đều là thanh âm chúc mừng.\r\n\r\n    Chỉ có chỗ ngồi của Ly Sơn kiếm tông cùng Hòe viện vẫn duy trì trầm mặc, Bạch Thái rất tức giận, muốn nói chuyện, lại bị Cẩu Hàn Thực ngăn cản.\r\n\r\n    Đường Tam Thập Lục ngồi lại trong ghế, híp mắt nhìn Hoài Nhân đạo cô thủy chung bình tĩnh đứng trên đài cao, không biết đang suy nghĩ gì.\r\n\r\n    \"Bế quan là con đường hung hiểm, Thánh Nhân cũng là bất đắc dĩ như vậy, nếu như chuyện này đáng được hâm mộ, năm nay Vương gia cần gì phải xuất quan?\"\r\n\r\n    Một giọng nói vang lên trên nhai bình.\r\n\r\n    Đỉnh núi nhai bình thanh âm dần dần nhỏ lại, cho nên thanh âm kia càng thêm rõ ràng.\r\n\r\n    Thanh âm kia rất bình tĩnh, rất bằng phẳng, rồi lại vô cùng kiên định.\r\n\r\n    \"Nếu như tới hỏi ta hợp trai có được hay không, đáp án của ta tự nhiên là không được.\"\r\n\r\n    Hoài Bích nghe vậy rất giận dữ, xoay người nhìn lại, quát lên: \"Ai nói không được?\"\r\n\r\n    \"Là ta.\"\r\n\r\n    Trần Trường Sinh đứng dậy, nhìn nàng nói: \"Bởi vì các ngươi thủy chung chưa từng hỏi ta, ta chỉ có thể tự mình nói.\"\r\n\r\n    Nhai bình một mảnh xôn xao, vô số tầm mắt tập trung đến nơi đây.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 67: Nếu như ngươi hỏi ta, đáp án chính là không được"}