{"text":"﻿    Chương 99: Thiểm Quang trần.\r\n\r\n    <\/div>\r\n\r\n    - Âm Ảnh Mục Sư, dùng Định Thân! (zap: may không phải Tịnh Thân T__T - TV: Tịnh rồi dùng Quỳ Hoa à >”<)\r\n\r\n    Định thân thuật!\r\n\r\n    Động tác của Hạt sư tinh anh tự nhiên bị đông cứng, đình trệ một chút.\r\n\r\n    Tác dụng của Định thân thuật cũng chỉ có 1s mà thôi, nhưng mà hiệu quả rất rõ ràng.\r\n\r\n    Ma pháp như mưa liền trút xuống Hạt sư tinh anh. HP của nó chỉ còn lại khoảng 2%. Đang đang trong trạng thái cuồng bạo nên công kích của nó tăng vọt lên 300%. Áp lực của Cuồng Đào bạo tăng, các Mục Sư phía sau liều mạng điều trị cho hắn.\r\n\r\n    Nhiếp Ngôn cánh tay vừa động, tức thì có một đoàn bột phấn màu trắng trong tay hắn bay ra.\r\n\r\n    Oành một cái. Bột phấn màu trắng đó phát nổ. Trong trung tâm một mảnh bạch quang đẹp mắt phát ra, giống như là mũi nhọn bắn vào trong mắt của Hạt sư tinh anh.\r\n\r\n    Các đội viên cũng bị bạch quang này ảnh hưởng, nhưng nhẹ hơn, không như Hạt sư tinh anh bị mất hẳn thị giác.\r\n\r\n    Cái này là đồ chơi mà Nhiếp Ngôn mua từ Tác Tác Mễ Á, tên là Thiểm Quang trần. Nó có thể phóng xuất ra ánh sáng rất là chói mắt liên tục vài giây, ngoạn gia có thể thừa diệp địch nhân mất tầm nhìn mà xử lý hoặc chạy trốn, giá hơi cao nhưng dùng rất tốt.\r\n\r\n    - Tiếp tục tấn công đừng dừng lại! - Nhiếp Ngôn hô.\r\n\r\n    Đội ngũ vì cường quang của Thiểm Quang trần mà rối loạn chút ít, nhưng rất nhanh đã bình tĩnh lại. Bọn họ phát hiện Thiễm Quang trần là do Nhiếp Ngôn phóng xuất liền lợi dụng lúc Hạt sư bị mù mà hung mãnh đánh người nó.\r\n\r\n    Con hạt sư cuối cùng cũng kêu một tiếng thống hận rồi ngã xuống mặt đất.\r\n\r\n    Theo lý thuyết thì khi HP của Hạt sư tinh anh còn 5% thì nó sẽ nổi điên, đó là lúc nguy hiểm nhất. Nhưng dưới tác dụng của Thiểm Quang trần thì nó căn bản không thể phát huy được sức chiến đấu gì đã ngã lăn trên đất. Nếu đánh theo kiểu bình thường thì làm sao mà nhẹ nhàng giải quyết Hạt sư tinh anh như vậy chứ.\r\n\r\n    - Rớt ra cái gì vậy? - Nhiếp Ngôn nhìn Hồ Ly Bán Tỉnh hỏi.\r\n\r\n    Hồ Ly Bán Tỉnh đem đồ rơi ra của Hạt sư tinh anh đưa lên, là chủy thủ Đạo Tặc cấp Ám Kim.\r\n\r\n    Huyết Khế chi chủy [Ám Kim]. Yêu cầu cấp 0.\r\n\r\n    Thuộc tính: công kích 23-26, nhanh nhẹn +11, bạo kích +12, Hấp huyết 3%.\r\n\r\n    Tốc độ tấn công: 2.3\r\n\r\n    Sức nặng: 3 cân.\r\n\r\n    Hạn định: Tất cả trận doanh đều có thể dùng được.\r\n\r\n    - Là chủy thủ của Đạo Tặc!\r\n\r\n    Hồ Ly Bán Tỉnh share thuộc tính của Huyết Khế chi chủy cho mọi người xem.\r\n\r\n    Nhiếp Ngôn nhìn một chút, là 0 cấp Ám Kim chủy thủ. Thuộc tính thì không tồi, công kích so với trang bị Hoàng Kim cấp 5 Ám Sát giả chi huấn thấp hơn một chút nhưng phụ gia thêm bạo kích cùng hấp huyết hiển nhiên sẽ tốt hơn so với Ám Sát giả chi huấn.\r\n\r\n    Rốt cuộc có thể đổi chủy thủ.\r\n\r\n    Áo Cách Mã Đặc đầm lầy rơi ra Huyết Khế là chủy thủ cao cấp nhất trong các chủy thủ cấp thấp.\r\n\r\n    - Ta muốn lấy nó. - Nhiếp Ngôn nhìn Hồ Ly Bán Tỉnh nói.\r\n\r\n    Đồ tốt như vậy, các Đạo Tặc trong đoàn đều nhìn chằm chằm. Nhưng Nhiếp Ngôn đã mở miệng thì bọn họ cũng không nói gì. Ngẫm lại cũng đúng, Huyết Khế chi chủy như vậy làm sao mà Nhiếp Ngôn không để ý chứ.\r\n\r\n    Hồ Ly Bán Tỉnh liền giao Nhiếp Ngôn Huyết Khế chi chủy. Nếu không có Nhiếp\r\n\r\n    Ngôn dẫn bọn họ đi Áo Cách Mã Đặc đầm lầy cấp chuyên gia thì bọn họ căn bản không thể đi tới đây. Mà Nhiếp Ngôn thì chỉ mới lấy có một cặp Hộ Thối Hoàng Kim còn các thứ khác đều không đụng tới, vậy thì cũng không tốt lắm, lúc này ra kiện Ám Kim của Đạo Tặc dĩ nhiên là Nhiếp Ngôn được chọn trước.\r\n\r\n    Nhiếp Ngôn thay ra Ngưu Giác chủy, thay vào Huyết Khế chi chủy, công kích liền tăng lên không ít. Qua vài ngày nữa có thể đi săn bộ Hắc Huyết rồi, đến lúc đó năng lực trang bị liền tăng lên một đẳng cấp khác.\r\n\r\n    Dựa theo cùng một phương pháp, Nhiếp Ngôn dụ hai con Hạt sư tinh anh còn lại đi ra, sau đó “rape” hội đồng. Hai con Hạt sư tinh anh này cũng rơi trang bị nhưng không có đồ Đạo Tặc, Nhiếp Ngôn không quan tâm tới.\r\n\r\n    - Đúng rồi, ngươi vừa rồi dùng cái gì để tổn thương thị lực của Hạt sư vậy?\r\n\r\n    Hồ Ly Bán Tỉnh không nhịn được hỏi.\r\n\r\n    Hoàng Hôn, Thạch Đầu cũng bu lại nghe, thứ đồ vừa rồi quả thật rất tốt.\r\n\r\n    Trong lúc chiến đấu quăng ra làm mất tầm nhìn đối phương , lúc mấu chốt có hiệu quả cực kì lớn.\r\n\r\n    - Thiểm Quang trần, vật phẩm đặc thù, chỉ có thể xài đối với quái cấp 10 trở xuống.\r\n\r\n    - Còn dư cái nào không?\r\n\r\n    - Có thì có đó, trong túi ta còn 9 phần.\r\n\r\n    Nhiếp Ngôn trầm tư một lát nói, nếu nhóm Hồ Ly Bán Tỉnh thấy rồi thì không cần giấu diếm nữa.\r\n\r\n    - Cái này thật hữu dụng. Ta ra 1 ngân tệ 1 cái, mua 2 cái, được chứ?\r\n\r\n    Hồ Ly Bán Tỉnh nói. Thứ này dùng lúc đánh Boss hay PK là hết xảy, mặc dù một ngân tệ một cái cũng không tính là mắc.\r\n\r\n    Lời nói của Hồ Ly Bán Tỉnh làm mắt Nhiếp Ngôn sáng ngời. Một ngân tệ mua một phân vậy thì sẽ càng có nhiều người cũng có thể mua nó với giá đó. Tác Tác Mễ Á là NPC “núp lùm” hiện tại không có nhiều người biết hắn, nếu đi mua nhiều Thiểm Quang trần, Chu Võng thuật và các quyển trục linh tinh đem ra thị trường bán chắc chắn kiếm được bộn tiền.\r\n\r\n    Ít nhất thì trước cấp 10, thì nhu cầu của ngoạn gia đối với Thiểm Quang trần, Chu Võng thuật, Biến Dương thuật quyển trục rất là cao a.\r\n\r\n    - Trở về rồi bàn sau, vượt qua Áo Cách Mã Đặc đầm lầy cái đã.\r\n\r\n    Nhiếp Ngôn nói, sau khi ra khỏi phó bản thì có thể đem mấy thứ này lên thị trường thăm dò thử.\r\n\r\n    - Tốt, nếu có hàng thì nhớ bán cho ta một ít nhá.\r\n\r\n    Hồ Ly Bán Tỉnh nói. Tiền đối với hắn không thành vấn đề, hắn thấy được tác dụng của Thiểm Quang trần liền muốn mua cho bằng được.\r\n\r\n    Chỉ còn lại một mình con Hạt sư vương, nhiệm vụ cuối cùng cũng tới.\r\n\r\n    Con Hạt sư vương này so với phó bản cấp đơn giản, bình thường, khó khăn thì cường tráng hơn nhiều, nhóm Hồ Ly Bán Tỉnh thấy mà thầm kinh hãi.\r\n\r\n    Đây là Boss lĩnh chủ đầu tiên mà bọn họ gặp được.\r\n\r\n    Tâm tình của các đội viên có chút bồn chồn, dưới sự dẫn dắt của Nhiếp Ngôn chứng kiến nhiều kì tích nhưng cái lực lượng tuyệt đối trước mắt này quả thật làm người ta sợ hãi.\r\n\r\n    - Thánh Kỵ Sĩ chuẩn bị tốt Phòng hộ tà ác, Mục Sư chú ý trị liệu Cuồng Đào, đồng thời tiết kiệm MP. Lúc đối mặt Hạt sư vương, những người khác trong đoàn có thể chết nhưng Cuồng Đào tuyệt không thể chết. Nếu hắn chết, trên cơ bản liền đoàn diệt. Cho nên trị liệu của Mục Sư chỉ có thể buff cho hắn, các cận chiến khác máu hồng thì lập tức ly khai chiến trường, không ai trị liệu cho đâu, các người phải ra ngoài để tự hồi phục HP. Âm Ảnh Mục Sư phải giữ lại Định thân thuật, đợi lúc cần thì ta sẽ nói.\r\n\r\n    Nhiếp Ngôn an bài công tác của mọi người rất chi tiết.\r\n\r\n    Các đội viên ngưng thần nghe, không ai dám quên.\r\n\r\n    - Những phần khác cũng không có gì đặc biệt, Hạt sư vương cũng vậy ah, không cần khẩn trương. - Nhiếp Ngôn tùy ý nói.\r\n\r\n    Hồ Ly Bán Tỉnh, Hoàng Hôn nhìn nhau, trong lòng cười khổ. Chỉ sợ chỉ có Nhiếp Ngôn mới dám nói như vậy thoi, phía trước là con quái cấp lỉnh chủ nha.\r\n\r\n    <\/div>","title":"Chương 99: Thiểm Quang trần."}