{"text":"﻿    Chương 106: Thực lực Nhiếp Ngôn.\r\n\r\n    <\/div>\r\n\r\n    - Tiểu tử thúi, cha mẹ ngươi thiếu tiền nhiều như vậy cho dù đem bán ngươi cũng không trả hết.\r\n\r\n    Đại cữu La Minh đã thu liễm rất nhiều, hắn cảm giác được có một cỗ khí thế phát ra từ trên người Nhiếp Ngôn, hoàn toàn khác với trước kia, không còn xem Nhiếp Ngôn là một tên tiểu tử nữa.\r\n\r\n    - Tiểu Ngôn, dạo này có phải luôn tự rèn luyện, biểu diễn cho Lâm thúc xem trình độ ngươi tới đâu rồi.\r\n\r\n    .” Lâm Nhai nhìn thấy như vậy trong lòng hoan hỉ, nếu con của chiến hữu có thể có tiền đồ thì cũng là ý nguyện của mình.\r\n\r\n    Lâm Nhai đẩy đám người La Minh ra, trong phòng Nhiếp Ngôn hơi chật nhưng mà cũng đủ dùng, trên thực tế luận bàn thì không cần nhiều không gian, chỗ càng hẹp thì càng thể hiện thực lực của hai bên. Bọn người La Minh buồn bực nhìn Lâm Nhai, hắn muốn làm gì?\r\n\r\n    - Được.\r\n\r\n    Nhiếp Ngôn gật gật đầu, Nhiếp Ngôn đối với Lâm Nhai thập phần tôn kính, cũng tràn ngập áy náy, kiếp trước vì quan hệ với gia đình Nhiếp Ngôn nên Lâm Nhai mới cửa nát nhà tan.\r\n\r\n    Lâm Nhai đột nhiên ra quyền đánh tới Nhiếp Ngôn. Nhiếp Ngôn hoành tay trái đón đở, một cú đá vào sườn, đấm thẳng vào mặt Lâm Nhai, khi chân đá có nghe tiếng gió, lực đạo 10 phần.\r\n\r\n    - Một cước thật mạnh.\r\n\r\n    Lâm Nhai kinh hỉ (zap: bị đánh còn kinh hỉ pó chíu hehe), xoay người né tránh công kích của Nhiếp Ngôn, vung khửu tay đánh lên lưng Nhiếp Ngôn. Nhiếp Ngôn nhanh chóng né tránh, quay sườn lại đá một cước, một cỗ lực lượng bá đạo quét về phía mặt của Lâm Nhai.\r\n\r\n    Lâm Nhai lấy khửu tay cản lại, oành một tiếng, lực đạo đẩy Lâm Nhai lui về sau vài bước, chống tay lên bàn mới có thể đứng vững. Hắn rất kinh hỉ, cười nói:\r\n\r\n    - Không tồi, tiếp tục.\r\n\r\n    Hai người giao thủ mấy chiêu, nhưng lại không phân thắng bại, đám người La Minh xem hoa cả mắt, trong lòng vạn phần khiếp sợ, Lâm Nhai là lão binh 5 năm thân thủ rất lợi hại, bình thường 5-6 người đàn ông cũng không phải là đối thủ của Lâm Nhai, thế nhưng Nhiếp Ngôn lại có thể đánh với hắn lâu như vậy hơn nữa cũng không bị hạ phong, chuyện này thật bất khả tư nghị.\r\n\r\n    Oành, Nhiếp Ngôn cùng Lâm Nhai thối lui vài bước.\r\n\r\n    - Tiểu Ngôn, bác kích thật tốt, Lâm thúc thúc già rồi, không thể so sánh với người trẻ tuổi như các ngươi được nữa.\r\n\r\n    Lâm Nhai thoải mái nói, vì lão chiến hữu mà vui sướng không ngừng, với thân thủ của Nhiếp Ngôn chỉ cần văn hóa không kém, đi thi thượng đẳng nhất giáo quân hẳn không có vấn đề gì nói không chừng có thể đặc biệt chiêu dụng nữa.\r\n\r\n    - Có học qua một chút, Lâm thúc thúc bảo đao chưa rỉ mà.\r\n\r\n    Nhiếp Ngôn nhìn thấy Lâm Nhai sang sảng cười, tâm tình cũng thoải mái hơn nhiều.\r\n\r\n    - Khiêm tốn quá thì cũng không tốt đâu, có ý thi vào trường nào chưa?\r\n\r\n    Lâm Nhai khẩn trương nhìn Nhiếp Ngôn hỏi.\r\n\r\n    - Tạm thời còn chưa có nghĩ tới.\r\n\r\n    Nhiếp Ngôn lắc đầu nói, hắn còn chưa có suy nghĩ tới vấn đề này, dù sao còn có một năm mà.\r\n\r\n    - Báo danh đệ nhất quân giáo đi, ta có một người chiến hữu bên kia đang làm lão sư dạy thực chiến, ta có thể nhờ hắn giúp ngươi. Dựa vào thân thủ của ngươi khẳng định sẽ qua được, còn văn hóa thì cũng không thành vấn đề. Năm đó cha ngươi chỉ kém một chút là đậu, tiếc nuối hơn nữa đời, ngươi chắc chắn làm được. Hơn nữa sang năm, tháng một có một đợt chiêu sinh đặc biệt, ngươi nhất định phải đi thử.\r\n\r\n    Lâm Nhai hưng phấn nói.\r\n\r\n    - Dạ.\r\n\r\n    Nhiếp Ngôn trịnh trọng gật đầu, kiếp trước hắn không đậu vào trường này nên cha của hắn nản lòng buồn bực một khoảng thời gian rất lâu, khi đó chỉ trong một thời gian ngắn mà cha hắn già thêm mấy tuổi, Nhiếp Ngôn quyết định kiếp này nhất định phải hoàn thành giấc mộng của cha mình.\r\n\r\n    Nghe được bốn chữ đệ nhất quân giáo, tim của mấy người bọn La Minh tự nhiên đập nhanh hơn vài lần, vừa rồi Nhiếp Ngôn biểu hiện thân thủ đã dọa bọn họ ngây người, thế mà còn thủ thắng vài chiêu với chiến hỏa lão binh Lâm Nhai, con của lão Lưu năm kia thi được vào trường đệ nhất giáo quân, hàng năm trở về đều bị Lâm Nhai thu thập. Như vậy mà nghĩ thì đối với Nhiếp Ngôn thi đậu vào trường đệ nhất quân giáo hẳn là không có vấn đề gì.\r\n\r\n    Đệ nhất quân giáo là địa phương như thế nào? Đó là đại học đặc cấp quốc gia, chuyên môn bồi dưỡng nhân tà quân đội. Chỉ cần vào học thì hàng năm đều được học bổng ít nhất là 6 vạn, hơn nữa thấp nhất đều là liên đội cán bộ, mỗi lần thi đấu cá nhân đều được tăng quân hàm, có người vừa ra trường thì đã là cán bộ cấp đoàn trở lên.\r\n\r\n    Tục ngữ nói: ‘dân không đấu với quan’, nếu Nhiếp Ngôn thực sự tốt nghiệp, ai mà biết hắn có sinh oán hận đối với sự tình hôm nay hay không. Nhìn ánh mắt lạnh như băng của Nhiếp Ngôn, da đầu của đám người La Minh đều tê rần.\r\n\r\n    - La Minh, ta nghĩ nếu Tiểu Ngôn có thể thi đậu vào đệ nhất giáo quân, thì trả nợ cho các ngươi hẳn không có vấn đề gì chứ.\r\n\r\n    Lâm Nhai nhìn La Minh nói, nếu bon họ dây dưa thì sẽ ảnh hưởng tới tâm tình của Nhiếp ngôn, cảm thấy nên ra tay giáo huấn bọn họ.\r\n\r\n    - Này, hẳn là …. Không có vấn đề gì.\r\n\r\n    Dưới sự uy hiếp của Lâm Nhai, ngữ khí của La Minh đã yếu hẳn đi. Mợ, Bác, Dì Hai của Nhiếp Ngôn cũng không dám giống như trước kia nữa.\r\n\r\n    - Tiểu Ngôn, tiếp tục cố gắng, vào được đệ nhất quân giáo, thì bác cũng nở mài nở mặt.\r\n\r\n    Bác của Nhiếp Ngôn ngượng ngùng cười nói.\r\n\r\n    - Đúng vậy, Tiểu Ngôn, gáng cố gắng, chúng ta về đây.\r\n\r\n    Nhiếp Ngôn lạnh lùng nhìn bọn họ, những tên này bắt đầu giả bộ thân tình nhưng mà Nhiếp Ngôn cũng vì vậy mà tha thứ cho bọn họ. Đám người Đại cữu xấu hổ lục tục rời đi, Lâm Nhai cùng Nhiếp Ngôn hàn huyên, động viên Nhiếp Ngôn.\r\n\r\n    - Tiểu Ngôn, cố gắng, nhất định phải thi đậu vào trường đệ nhất giáo quân, có cái gì khó khăn thì cứ nói với thúc thúc, chỉ cần ngươi thi đậu thì những vấn đề bây giờ sẽ không còn là vấn đề nữa, cha mẹ của ngươi hiện không có ở đây, nhất định phải tiếp tục cố gắng, Lâm thúc thúc phải về đây bibi. Truyện \"Trọng Sinh Tặc Hành Thiên Hạ \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    - Dạ, mẹc xi Lâm thúc thúc.\r\n\r\n    Nhiếp Ngôn gật đầu đáp, Lâm Nhai không biết nên tưởng gia đình đã bỏ hắn nhưng không cần tới lúc tốt nghiệp cha mẹ của Nhiếp Ngôn sẽ quay về, và gia cảnh sẽ tốt hơn rất nhiều.\r\n\r\n    Lâm Nhai đã đi rồi, cả ngày Nhiếp Ngôn không có ra ngoài, ở trong nhà không ngừng luyện tập, đã chết một lần nên giờ phải cố gắng nắm vững vận mệnh của mình. Kiến thức được sắc mặt của những người thân đó, Nhiếp Ngôn hiểu được chỉ có thực lực đủ mạnh thì những người ti tiện tiểu nhân mới sợ mình, không dám tới gần, nói cách khác nếu không có thực lực thì sẽ bị bọn họ ức hiếp lên đầu mình. Truyện \"Trọng Sinh Tặc Hành Thiên Hạ \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Ngày hôm sau vừa đăng nhập, Nhiếp Ngôn xem qua thị trường liền thu mua những thứ linh tinh có liên quan tới hắc thủy dược tề như thường lệ, sau đó đi đánh Sư vương Tạp Đa cùng Thực nhân ma, dựa theo phương pháp cũ nên đánh chết 2 tinh anh này bớt tốn công hơn. Hai tên tinh anh này không có keo kiệt, đã tặng cho Nhiếp ngôn 3 trang bị Hoàng Kim còn có một viên May Mắn bảo thạch, trong đó có một trang bị Hắc Huyết sáo trang là Hắc Huyết hộ thủ +7 nhận tính, +12 nhanh nhẹn.\r\n\r\n    Còn 2 trang bị kia là của Mục Sư và Thánh Kỵ Sĩ, Nhiếp Ngôn cũng không có chuẩn bị bán đi, Nhiếp Ngôn không có ham chút tiền đó, về sau tiền sẽ không ngừng về tay, này vài món trang bị Hoàng Kim Nhiếp Ngôn sẽ giữ lại, không có bán, nếu mà lộ ra thị trường tới tai địch nhân sẽ rắc rối, nếu có người quen muốn mua thì sẽ cân nhắc một chút.\r\n\r\n    Rất nhanh, một tin tức làm chấn động của du hí, Tác Tư sơn cốc mở cửa! Đây là một tin tức làm cho người ta phấn chấn, vô số đại nghiệp đoàn tinh anh đều chạy tới Tác Tư sơn cốc.\r\n\r\n    <\/div>","title":"Chương 106: Thực lực Nhiếp Ngôn."}