{"text":"﻿    Chương 124: Kinh Doanh!\r\n\r\n    Tinh Không dược điếm 2 tầng đứng sừng sững, được làm từ đá và phủ một lớp nước sơn màu trắng đẹp mắt, làm cho thị giác người ta có ấn tượng sâu sắc, mỗi một cây cột hay xà ngang, đều điêu khắc đồ án rất đẹp, làm cho người ta có cảm giác mờ ảo, bên trong dược điếm, tất cả đều sạch sẽ, đẹp đẽ\r\n\r\n    Một lát sau, Điểu Bất Thặng Đản từ cửa dược điếm đi tới.\r\n\r\n    - Ông chủ, ta đã tới.\r\n\r\n    Cước bộ Điểu Bất Thặng Đản dừng lại, hết nhìn Đông lại nhìn Tây, tâm phong tự nhiên sợ hãi than, cửa hàng cấp 2, không biết là ai mở.\r\n\r\n    - Uhm, ta có vài chuyện giao cho ngươi làm.\r\n\r\n    Nhiếp Ngôn hỏi thăm, rồi nói:\r\n\r\n    - Sau này dược điếm này sẽ do ngươi phụ trách. Ta sẽ chỉ định vài công tác cho ngươi, còn thù lao thì nếu dược điếm kinh doanh tốt thì mỗi tháng ngươi có thể nhận một phần tiền thưởng nhất định. Đương nhiên, ngươi không cần làm nhiều việc lắm, nhiệm vụ chủ yếu của ngươi vẫn là thăng cấp dược tề sư. Theo hợp đồng thì khi ngươi lên cấp Dược Tề sư thì có thể lấy được lương tháng.\r\n\r\n    - Dược điếm này là do ngươi mở.\r\n\r\n    Điểu Bất Thặng Đản động dung, hắn biết Nhiếp Ngôn có tiền nhưng mà không nghĩ tới lại có nhiều tiền như vậy. Hắn nghe nói, mua một khối đất trong tín ngưỡng cơ bản đều phải bỏ ra 2 kim trở lên, còn thăng cấp cửa hàng thì cửa hàng cấp 1 là 2 kim, cấp 2 cần 5 kim tệ, giá như vậy đều khiến đa số người chơi lực bất tòng tâm. Mở cửa hàng là giấc mộng xa tựa chân trời của hắn, huyễn lệ, nhưng không với tới được.\r\n\r\n    Nhưng mà, cho hắn quản lý cửa hàng, đối với Điểu Bất Thặng Đản là một thỏa mản rất là lớn lao.\r\n\r\n    - Dĩ nhiên là ta mở, sau này ngươi sẽ là quản lý. Đợi lát nữa có một nhóm Dược Tề sư tới đây phỏng vấn, ta hy vọng ngươi có thể thay mặt ta mướn bọn họ, công việc cụ thể của họ thì lát nữa ta sẽ nói cho ngươi, ta sẽ không ra mặt.\r\n\r\n    - Ta hiểu.\r\n\r\n    Điểu Bất Thặng Đản gật gật đầu.\r\n\r\n    Điểu Bất Thặng Đản coi như là một người nhạy bén, hiểu được ý của Nhiếp Ngôn, không biết vì nguyên nhân gì mà Nhiếp Ngôn không muốn người ta biết hắn là chủ cửa hàng này, còn nguyên nhân chủ yếu thì Điểu Bất Thặng Đản không dám hỏi tới.\r\n\r\n    - Ngươi đã hiểu thì ta cũng không nhiều lời nữa. Người này gọi là Nhân Tắc Lai Tư, là nhân viên phụ trách bán hàng của dược điếm, lầu 2 là phòng thí nghiệm của Dựợc Tề sư, ta sẽ chia sẽ cho ngươi vài quyền hạn nhất định, ngươi có thể gặp Nhân Tắc Lai Tư để lãnh một phần tiền tài để mua dược liệu, bổ sung vào phòng thí nghiệm, sau đó đem số sản phẩm làm ra mỗi ngày giao cho Nhân Tắc Lai Tư, để hắn bán ra, về định giá dược tề thì có thể hỏi ta. Còn có vài công tác hơi phiền phức đó là ngươi mỗi tuần đều phải báo cáo chi thu cho ta. Vì hệ thống có trợ giúp ngươi tính toán nên cũng không lãng phí bao nhiêu thời gian đâu.\r\n\r\n    Nhiếp Ngôn vừa nghĩ vừa bổ sung, rồi phân phó cho Điểu Bất Thặng Đản.\r\n\r\n    Điểu Bất Thặng Đản ghi chép lại lời của Nhiếp Ngôn, để không quên mất, như vậy thì lượng công việc mỗi ngày của hắn cũng không nhiều, chỉ cần cố gắng lên tới Dược Tề sư là được.\r\n\r\n    Nhiếp Ngôn nghĩ một lát, cứ như vậy, mặc dù hắn không quản lý Tinh Không dược điếm, thì nó cũng có thể hoạt động bình thường.\r\n\r\n    Điểu Bất Thặng Đản có điều gì muốn nói nhưng mà lại thôi.\r\n\r\n    - Sao thế, có gì muốn nói cứ nói ra.\r\n\r\n    Nhiếp Ngôn nhìn thoáng qua Điểu Bất Thặng Đản nói.\r\n\r\n    - Là thế này, nhiều người nhận được lời mời đã là Dược Tề sư sơ cấp, lão bản vì cái gì mà chọn ta?\r\n\r\n    Điểu Bất Thặng Đản chần chừ một lát, vẫn nói ra nghi vấn trong lòng mình, nếu không nói ra thì trong lòng nhất định sẽ không được thoải mái.\r\n\r\n    Nhiếp Ngôn cười cười nói:\r\n\r\n    - Đừng lo, bởi vì ta thấy ngươi so với người khác đáng tin hơn.\r\n\r\n    - Đáng tin hơn.\r\n\r\n    Điểu Bất Thặng Đản hít một hơi sâu, đã lâu rồi không ai nói với hắn như vậy. Một người người như hắn, chó còn chán ghét nữa, cái tên Điểu Bất Thặng Đản của hắn có phần tự giễu mình. Nhưng mà long bong sống tới nay, nếu mà còn sợ nữa thì là một kẻ hèn nhát. Khi mà không còn ai tin ngươi, có người chịu tin ngươi mới đúng là người tốt thật sự.\r\n\r\n    - Cám ơn\r\n\r\n    Điểu Bất Thặng Đản chân thành nói.\r\n\r\n    Nhiếp Ngôn cười cười, bàn giao một số chuyện trong dược điếm xong thì nói tiếp:\r\n\r\n    - Có 2 Dược Tề sư ta muốn ngươi lưu ý, 1 người là Đê Điều Nan Nan, còn lại là Thương Tâm Y Cựu, họ đưa ra điều kiện gì thì phát tin tức qua cho ta.\r\n\r\n    Nếu Đê Điều Nan Nan và Thương Tâm Y Cựu không đưa ra điều kiện không quá phận thì Nhiếp Ngôn sẽ đồng ý tất cả.\r\n\r\n    - Được.\r\n\r\n    Điểu Bất Thặng Đản gật đầu đáp, trong lòng có chỗ không được tự nhiên lắm, dù sao thì 2 người đó đã là Dược Tề sư sơ cấp còn hắn chỉ là một Dược Tề sư học đồ mà thôi, dĩ nhiên trong lòng sinh ra cảm giác khó tả.\r\n\r\n    Điểu Bất Thặng Đản còn chưa trở thành Dược Vương nên cảm giác này đối với hắn hiện tại là một Dược Tề sư học đồ thì không có gì lạ hết.\r\n\r\n    - Ngươi còn bao lâu nữa mới lên cấp Dược Tề sư?\r\n\r\n    Nhiếp Ngôn hỏi\r\n\r\n    - Khoảng 3 – 4 ngày nữa.\r\n\r\n    Nhiếp Ngôn gật gật đầu, nói\r\n\r\n    - Nhanh rèn luyện thêm đi, nơi này có một quyển ma pháp sơ cấp Cộng Minh dược tề, chờ Đê Điều Nan Nan và Thương Tâm Y Cựu nhận việc rồi thì đưa cho 1 trong 2 bọn họ học, hiện tại thành phẩm loại này chắc chắn bán được giá tốt.\r\n\r\n    - Được, ta sẽ chọn người có xác xuất cao trong 2 người đó.\r\n\r\n    Điểu Bất Thặng Đản cảm thấy uể oải trong lòng, nếu như hắn là Dược Tề sư sơ cấp thì Nhiếp Ngôn sẽ không đưa phối phương có thể kiếm tiền như vậy mà đưa cho người khác, nhưng mà hắn cũng không có lòng dạ hẹp hòi gì, hết thảy đều phải dựa vào thực lực mà nói chuyện, hắn không có năng lực nhận thì Nhiếp Ngôn đưa cho người khác cũng là đương nhiên thôi.\r\n\r\n    Quan hệ giữa Dược Tề sư và chủ của mình cũng không chênh lệch lắm, chủ thì chi tài liệu, tìm phối phương, phụ trách tiêu thụ, kiếm được tiền thì chủ hưởng trước, Dược Tề sư thì nhận phần tiền lương thỏa thuận trước. Nếu Dược Tề sư theo người chủ có phối phương có thể kiếm nhiều tiền, chế ra nhiều dược tề thì sẽ được chia nhiều tiền, còn ngược lại thì không được bao nhiêu (zap: vậy cũng miêu tả cho lắm , đoạn này đệ cắt 1 ít).\r\n\r\n    - Sau này chắc chắn còn những phối phương tốt khác nữa, ta ở đây còn vài phối phương kháng thạch hóa (hóa đá) ngươi đưa cho tất cả Dược Tề sư học đi, chế ra nhiều dược tề kháng thạch hóa một chút. Ta đã để 7000 phân các loại nguyên liệu dược tề, trong đó có 2000 phân là dược khắc kháng thạch hóa.\r\n\r\n    Nhiếp Ngôn nói, qua một thời gian thu mua, trong tay Nhiếp Ngôn đã không còn thiếu nguyên liệu dược tề kháng thạch hóa, và phối phương rồi. Còn trang bị +7 kháng thạch hóa cũng hơn 80 kiện, mấy trang bị này mua vào với giá cả phần lớn khoảng 30 đồng, còn mấy trang bị khác tốt hơn thì giá cũng không quá 50 đồng.\r\n\r\n    Cái này với hắc thủy dược tề không giống nhau, hắc thủy dược tề sẽ từ từ giảm nhiệt, bởi vì ngoài Lang Nhân ở Tác Tư sơn cốc ra thì cũng chỉ còn vài địa phương khác là có quái vật chứa Kinh Phố kịch độc, mà dược tề kháng thạch hóa thì trong tương lai dài đều là rất cần thiết cho nên giá sẽ nâng lên liên tục.\r\n\r\n    Tuy Nhiếp Ngôn mua rất nhiều dược tề kháng thạch hóa nhưng sản lượng của nó vẫn rất lớn, Nhiếp Ngôn thu mua cũng chỉ là một phần mà thôi, tuy sẽ ảnh hưởng tới thị trường cung ứng, làm cho giá của dược tề kháng thạch hóa tăng lên nhưng mà muốn lũng đoạn thị trường như là hắc thủy dược tề thì không có khả năng. Nhưng mà giá cả của dược tề kháng thạch hóa cũng tăng lên ít nhất là 5 trở lên, phần lời thôi cũng đủ làm người ta điên cuồng rồi.\r\n\r\n    Nhưng mà Mĩ Đỗ Toa sào huyệt được xưng là phó bản kiếm tiền tốt nhất, nếu hạ được Mĩ Đỗ Toa thì cơ bản đoàn đội có thể tiêu hóa được dược tề kháng thạch hóa.\r\n\r\n    Đáng giá nhất vẫn là trang bị kháng thạch hóa, ngày mai sào huyệt Mĩ Đỗ Toa sẽ mở ra, công kích của Mĩ Đỗ Toa không cao nhưng mà rắc rối cái là nó biết hóa thạch người ta. Nếu dùng dược tề kháng thạch hóa để giải trừ thì một ngày tiêu hoa là vãi lắm ah, nếu trên người có kháng tính thạch hóa 14 điểm trở lên thì cơ bản không cần sợ thạch hóa nữa.\r\n\r\n    Đoàn nếu có 3 đội viên chức nghiệp cận chiến trang bị đồ kháng thạch hóa thì trong một ngày đi Mĩ Đỗ Toa sào huyệt thì có thể tiết được 20 ngân tệ. Nhưng mà chức nghiệp cận chiến không thể mang nhiều trang bị phòng thủ thấp, nhiều nhất là 2 kiện thôi, 3 kiện trở lên thì phòng ngự giảm quá nhiều dễ bị đoàn diệt hơn. Cho nên giá trị của trang bị +7 kháng thạch hóa sẽ tăng giá mạnh. Một kiện trang bị +7 kháng thạch hóa dù thuộc tính có tồi đi nữa cũng phải bán được 10 ngân trở lên, chỉ cần như thế thì Nhiếp Ngôn có thể kiếm được hơn 8 kim cũng không chừng.\r\n\r\n    Nhiếp Ngôn bàn giao xong chuyện của dược điếm thì rời đi, nhưng chuẩn bị đi thì một người 26-27 tuổi, mặc trường bào màu xám trắng của Dược Tề sư bước tới. Hắn nhìn Nhiếp Ngôn và Điểu Bất Thặng Đản, cuối cùng ánh mắt dừng trên người Nhiếp Ngôn.\r\n\r\n    - Xin hỏi, cậu là ông chủ của dược điếm này ah?\r\n\r\n    Người chơi kia thử dò hỏi, xem ra thì so với trường bào Dược Tề sư học đồ của Điểu Bất Thặng Đản thì Nhiếp Ngôn giống ông chủ hơn.\r\n\r\n    Điểu Bất Thặng Đản nhìn thoáng qua áo của người chơi kia, góc áo dùng chỉ bạc thêu một Tử Kinh hoa đồ án, thì trong mắt lộ ra một tia hâm một, chính là Tử Kinh hoa đồ án, là giấc mộng mà hắn tới bây giờ vẫn chưa thực hiện được, đó là huân chương vinh quang của Dược Tề sư sơ cấp.\r\n\r\n    Nhiếp Ngôn liếc mắt với Điểu Bất Thặng Đản một cái, Điểu Bất Thặng Đản đi tới bên người chơi đó.\r\n\r\n    - Ta là chủ của dược điếm này, cho hỏi có chuyện gì không?\r\n\r\n    Điểu Bất Thặng Đản hỏi, hắn một chút khiếp sợ cũng không có mà lại có thêm vài phần của ông chủ.\r\n\r\n    - Vậy ah, ta là Đê Điều Nan Nan nghe nói các người chiêu mộ Dược Tề sư.\r\n\r\n    Người chơi kia trả lời Điểu Bất Thặng Đản, khi nghe Điểu Bất Thặng Đản là chủ của dược điếm thì hắn hỏi kinh hải, lắp bắp, nhưng nghĩ lại cũng đúng, kẻ có tiền chân chính thì hay mười phần mộc mạc.\r\n\r\n    - Nhiều đại công hội như vậy chiêu mộ Dược Tề sư, dựa vào Dược Tề sư sơ cấp như ngươi vậy tại sao ngươi không đi tới chỗ họ mà lại tới chỗ của ta?\r\n\r\n    Điểu Bất Thặng Đản hỏi ngược Đê Điều Nan Nan.\r\n\r\n    Nhiếp Ngôn thầm khen tốt, hắn đã dặn trước là đề phòng những tên có lòng dạ không tốt trà trộn vào, tính của Điểu Bất Thặng Đản thật cẩn thận, cái gì cũng hỏi kỹ mới chịu.\r\n\r\n    <\/div>","title":"Chương 124: Kinh Doanh!"}