{"text":"﻿    Chương 83: Kỳ hảo.\r\n\r\n    <\/div>\r\n\r\n    Khô lâu hành hình giả: Á tinh anh 13 cấp, huyết lượng 1200\/1200.\r\n\r\n    Khô lâu hành hình giả máu còn nhiều hơn Hắc ám giác đấu sĩ mà số lượng lại rất nhiều.\r\n\r\n    Đám Khô lâu hành hình giả đó nếu chết thì sẽ không xuất hiện nữa. Kiếp trước mặc dù Nhiếp Ngôn đã tới nơi này nhưng Khô lâu hành hình giả đã sớm bị xử lý hết rồi. Kiếp trước hắn chỉ biết có người ở nơi này lấy đi tàn phiến Truyền Kỳ vật phẩm Bóng ma Tác Ca Đặc nhưng không biết cái giá họ phải trả là bao nhiêu mới lấy được vật kia.\r\n\r\n    Thấy nơi này nhiều Khô lâu hành hình giả như vậy, Nhiếp Ngôn có thể tưởng tượng được kiếp trước trận chiến đã từng phát sinh ở nơi đây là loại chiến đấu thảm thiết cỡ nào.\r\n\r\n    - Không nghĩ tới có nhiều sinh vật á tinh anh như vậy.\r\n\r\n    Nhiếp Ngôn nhíu mày nói, nghĩ cũng đúng tàn phiến của Truyền Kỳ vật phẩm tất nhiên là có nhiều quái rất mạnh bảo hộ rồi.\r\n\r\n    Nhiếp Ngôn đảo mắt nhìn địa hình xung quanh, có nên lách tránh đám Khô lâu hành hình giả đó không. Nhưng nơi này trống trải, một khi đi ra thì sẽ dễ bị phát hiện, chướng ngại vật có thể sử dụng thì chỉ có một cây cột đứng sừng sững ở phía xa thôi, vậy thì không đủ.\r\n\r\n    Nhiếp Ngôn có thể ra lệnh cho Hắc ám giác đấu sĩ dẫn đám Khô lâu hành hình giả rời đi rồi tự mình lách qua. Nhưng mà trong Kim Tự Tháp có thể còn có nguy hiểm, nếu hy sinh mất Hắc ám giác đấu sĩ thì rất lỗ.\r\n\r\n    Nhiếp Ngôn ở gần đó vừa đánh quái vừa tự hỏi nên đối phó cục diện này như thế nào.\r\n\r\n    Có thể biến Khô lâu hành hình giả thành sinh vật triệu hồi được không?\r\n\r\n    Lệnh cho Hắc ám giác đấu sĩ trở lại mê cung, Nhiếp Ngôn nhảy lên tường thành, lấy Huyết tinh chi nỏ qua thước ngắm nhắm ngay đám Khô lâu hành hình giả.\r\n\r\n    - 52 thước, quá xa, 50 thước vẫn quá xa.\r\n\r\n    Nhiếp Ngôn vừa định tìm vị trí thích hợp hơn thì một Khô lâu hành hình giả hướng bên này đi tới, khoảng cách càng lúc càng gần.\r\n\r\n    Chính là nó! Nhiếp Ngôn bắn ra 3 mũi tên, sưu sưu sưu, 3 mũi tên đồng thời bắn trúng Khô lâu hành hình giả.\r\n\r\n    Ngọn lửa xanh biếc trong hốc mắt Khô lâu hành hình giả chớp động lóe lên, tập trung lên người Nhiếp Ngôn đang đứng trên tường, lập tức vung cây búa lớn vọt tới chỗ Nhiếp Ngôn.\r\n\r\n    Khô lâu hành hình giả phát ra âm thanh cổ quái như là tiếng máy kim loại ma sát rất chói tai, chóp mắt đã tới chỗ Nhiếp Ngôn vung cây búa lớn bổ xuống.\r\n\r\n    Xung quanh hơn ba mươi Khô lâu hành hình giả cũng hướng chỗ Nhiếp Ngôn chạy tới.\r\n\r\n    Nhìn thấy búa lớn bổ xuống, Nhiếp Ngôn từ trên tường thả người xuống.\r\n\r\n    Một tiếng ầm, cây búa đập nát vách tường, vốn vách tường đã bị bào mòn vô cùng nghiêm trong bị cây búa lớn đập như bẻ gãy cành khô vỡ ra một khối lớn. Lại một tiếng ầm Khô lâu hành hình giả phá tường xông tới.\r\n\r\n    Nhiếp Ngôn lui về phía sau tránh né hòn đá bay tới, thấy cơ hội đến, Nhiếp Ngôn liền thi triển Vong linh tế lễ, lượng máu lập tức giảm 30%.\r\n\r\n    Một đạo ý niệm đánh trúng Khô lâu hành hình giả.\r\n\r\n    Động tác của Khô lâu hành hình giả bị trì hoãn một chút, nhưng rất nhanh đã giãy dụa thoát khỏi, vung cây búa lớn bổ tới Nhiếp Ngôn\r\n\r\n    - Không ổn, thất bại rồi.\r\n\r\n    Nhiếp Ngôn nhanh chóng lăn mình của Khô lâu hành hình giả, xoay người nhảy lên tường thành rồi lẩn vào trong mê cung.\r\n\r\n    Đám Khô lâu hành hình giả mặc sức phá hủy tường thành một lúc, không có tìm được hướng đi của Nhiếp Ngôn, rốt cuộc không cam lòng quay trở về.\r\n\r\n    Nơi này có nhiều Khô lâu hành hình giả, muốn tìm cơ hội thi triển Vong linh tế lễ cũng không được, hơn nữa xác suất thành công quá thấp, dù có may mắn thành công thì cũng rất nhanh bị Khô lâu hành hình giả khác đánh chết. Muốn dùng phương pháp này đi qua khu vực trống thì vô cùng khó khăn, phải hai ba ngày mới xử lý sạch đám Khô lâu hành hình giả đó, vậy thì rất lâu.\r\n\r\n    Xem ra đi lấy Bóng ra Tác Ca Đặc có chút khó khăn.\r\n\r\n    Nhiếp Ngôn bắt đắt dĩ dẫn Hắc ám giác đấu sĩ trở lại mê cung đánh khô lâu bình thường, cũng may trong này thăng cấp cũng nhanh, coi như an ủi đi dạo cũng được.\r\n\r\n    Thời gian đóng cửa còn có hơn 3 giờ, Nhiếp Ngôn lại thi triển 3 lần Vong linh tế lễ nữa, cũng không tiến triển gì, không thể bắt được Khô lâu hành hình giả, Hắc ám giác đấu sĩ thì còn 30 phút nữa là biến mất.\r\n\r\n    Chẳng lẻ hôm nay chỉ đánh quên đi như vậy thôi sao? Nếu bỏ qua thì lần sau đến, chắc chắn không được may mắn như lần này mà chiêu được Hắc ám giác đấu sĩ sự giúp đỡ siêu cấp như vậy, với lại nói không chừng quay lại thì đã có người lấy đi Bóng ma Tác Ca Đặc rồi.\r\n\r\n    Đúng lúc Nhiếp Ngôn đang hết cách thì ở cách đó không xa có tiếng người vọng lại.\r\n\r\n    - Lại là đám người kia.\r\n\r\n    Nhiếp Ngôn nhíu mày, trải qua thời gian lâu như vậy mà cũng thăm dò tới đây. Có người ngoài ở đây kế hoạch của Nhiếp Ngôn không thể thực hiện được. Nếu không thành công thì cũng không thể để cho người khác biết sự tồn tại của Bóng ma Tác Ca Đặc được. Nhưng mà Nhiếp Ngôn liền nghĩ, mặc dù đám người đó tới nơi này nhưng ở đây có nhiều Khô lâu hành hình giả như vậy bọn họ chắc cũng không có can đảm nhảy qua Lôi Trì nữa bước, càng đừng nói đến lấy Bóng ma Tác Ca Đặc.\r\n\r\n    Trừ phi bọn họ ai cũng hơn 10 cấp, kéo một đống người tới đây, mới có thể giết sạch toàn bộ Khô lâu hành hình giả nơi này, Nhiếp Ngôn còn đủ thời gian để lấy được Bóng ma Tác Ca Đặc.\r\n\r\n    Đúng lúc này, sáu thân ảnh liền xuất hiện trong tầm mắt của Nhiếp Ngôn.\r\n\r\n    Hắc ám giác đấu sĩ như là vệ sĩ, đứng bên cạnh Nhiếp Ngôn, ánh mắt âm u nhìn chằm chằm vào đám ngoạn gia đó. Ba khô lâu Pháp Sư cũng chọn vị trí thích hợp để chuẩn bị công kích, không thể không đề phòng lòng người.\r\n\r\n    Những ngoạn gia khi ở trong thành thì có thể bảo trì tâm tính ôn hòa, thường xuyên kết giao bằng hữu, nhưng một khi ra khỏi thành đến dã ngoại rồi thì mỗi người luôn cảm thấy bất an, tâm lý luôn đề phòng với ngoạn gia khác rất sợ bị họ toán, một chút hiểu lầm có thể dẫn đến đánh nhau tới chết.\r\n\r\n    Mặc dù bên cạnh có Hắc ám giác đấu sĩ, nhưng sáu người đối phương đồng thời tấn công thì vẫn có khả năng trong thời gian ngắn gây khó khăn cho Nhiếp Ngôn, vì vậy không thể không đề phòng.\r\n\r\n    Đi đầu Đái Đầu Đại Ca Thất Tử, Di Vong cũng thấy Nhiếp Ngôn, tất cả đều dừng bước.\r\n\r\n    - Chào ngươi, chúng ta không có ác ý.\r\n\r\n    Di Vong nói, bọn họ sáu người cũng có vẻ cực kỳ cẩn thận, sự sống chết của bọn họ chỉ dựa vào một ý niệm của Nhiếp Ngôn.\r\n\r\n    - Các ngươi có ác ý hay không cũng có quan hệ gì tới ta.\r\n\r\n    Nhiếp Ngôn thản nhiên nói, hiện tại Nhiếp Ngôn đang giữ thế chủ động mà không phải bọn người Di Vong.\r\n\r\n    Đái Đầu Đại Ca Thất Tử nhìn thoáng qua Hắc ám giác đấu sĩ bên cạnh Nhiếp Ngôn, quả thật lời nói của Nhiếp Ngôn không sai.\r\n\r\n    - Chúng ta muốn kết giao bằng hữu với ngươi. Ta nghĩ giữa chúng ta không có thù hận với nhau.\r\n\r\n    Đái Đầu Đại Ca Thất Tử lên tiếng, bình tĩnh nhìn Nhiếp Ngôn.\r\n\r\n    Mặc dù trong tình trạng nguy hiểm nhưng Đái Đầu Đại Ca Thất Tử vẫn giữ thái độ bình thản không kiêu ngạo, xua nịnh.\r\n\r\n    Không hổ là nhân vật độc lĩnh phong tao ở kiếp trước, cũng có chút quyết đoán, không để sống chết trong lòng, muốn coi đây là giá phải trả để tiến thêm một bước tiếp xúc với Nhiếp Ngôn.\r\n\r\n    Tâm niệm Nhiếp Ngôn chuyển biến, đã hết đường xoay sở làm sao tiến vào trung tâm Kim Tự Tháp, nói không chừng đám người Đái Đầu Đại Ca Thất Tử có thể giúp được.\r\n\r\n    <\/div>","title":"Chương 83: Kỳ hảo."}