{"text":"﻿    Chương 205: Anh hùng chiến thắng trở về\r\n\r\n    <\/div>\r\n\r\n    Nhiếp Ngôn trở lại trong thành, Dong Hỏa rừng rậm phát sinh chuyện lớn như vậy. Tạp La Nhĩ thành vẫn bình tĩnh không có sóng gió, ngẫu nhiên nghe có người đang nói về chuyện ở Dong Hỏa rừng rậm. Bên cạnh truyền tống trận có rất nhiều gamer, khi một đám bọn họ nhìn thấy Nhiếp Ngôn thì động tác tạm dừng lại, vẻ mặt ngây ngốc, thân ảnh này không phải là cuồng tặc Niết Viêm trong đoạn video sao? Có ít gamer theo bản năng lui lại một bước, Nhiếp Ngôn vẫn còn tên đỏ vẫn sát toàn thân, nụ cười vô tình và động tác cuồng vọng ở trên đồi cao, cứ như là ký ức rất mới với bọn họ.\r\n\r\n    Nhìn thấy biểu cảm của những gamer này, Nhiếp Ngôn biết hắn đã bị nhận ra.\r\n\r\n    Thiên hạ có ai mà không biết vua? Hắn muốn điệu thấp thì cũng không điệu được, đơn giản không hề che che dấu dấu, thoải mái để tên sáng lên.\r\n\r\n    Dù bị đám người kia nhìn chằm chằm, vẫn cứ từ điểm truyền tống đi đến tổng bộ Bộ Lạc Ngưu Nhân.\r\n\r\n    Tạp La Nhĩ thành vẫn phồn hoa, người đến người đi tấp nập.\r\n\r\n    Nhiếp Ngôn cứ đi một mạch, đám gamer đều tránh ra một con đường, nhưng mà bọn hắn cũng không tránh ra, ngược lại đi theo phía sau Nhiếp Ngôn, nhỏ giọng nói chuyện với nhau.\r\n\r\n    - Đây chính là cuồng tặc Niết Viêm, một trong lão đại của Bộ Lạc Ngưu Nhân!\r\n\r\n    \"Ta đã xem video, nghe nói Tung Hoành Thiên Hạ và Đế Quốc Khải Hoàn ở Dong Hỏa rừng rậm đã chết hơn hai vạn người.\"\r\n\r\n    Đồng thời hình ảnh Niết Viêm đánh chết Hắc Trác đã khắc sâu vào trong đầu các gamer, không thể gạt bỏ được.\r\n\r\n    Đạo Tặc thật mạnh mẽ!\r\n\r\n    Cái tên Cuồng tặc từ nay về sau đã đi sâu vào lòng người!\r\n\r\n    Đám gamer nhớ tới tuyên ngôn của đám người Nhiếp Ngôn, đồ sát Tung Hoành Thiên Hạ, mười người đủ roồi! Không ngờ ngoài Tung Hoành Thiên Hạ, ngay cả Đế Quốc Khải Hoàn cũng bị đồ sát. Con Dung nham cự thú khủng bố kia, chính là Niết Viêm dẫn đến!\r\n\r\n    Nhìn tên của Nhiếp Ngôn đỏ rực, hắn đã giết bao nhiêu người! Trong lòng tất cả gamer ở đây đã có thêm vài phần kính sợ.\r\n\r\n    Nhiếp Ngôn sờ sờ cái mũi, không ngờ mình bị người ta vây lại nhìn.\r\n\r\n    - Ta sắp đến tổng bộ nghiệp đoàn.\r\n\r\n    Nhiếp Ngôn gửi tin cho Quách Hoài.\r\n\r\n    - Nhanh như vậy? Ngươi chờ trước đã, một hồi nữa hãy tới.\r\n\r\n    Quách Hoài khẩn trương nói.\r\n\r\n    \"...\"\r\n\r\n    Nhiếp Ngôn rất là kinh ngạc, Quách Hoài luôn luôn ổn trọng, không biết vì sao bây giờ lại nói năng lộn xộn.\r\n\r\n    Nhiếp Ngôn cứ đi một mạch, trước tổng bộ Bộ Lạc Ngưu Nhân là một con phố dài, ngã tư đường trống trải rộng khoảng năm sáu thước, ngày xưa trên ngã tư đường này rất náo nhiệt, phần lớn là gamer của Bộ Lạc Ngưu Nhân. Khoảng cách từ nơi này đến Tinh Không dược điếm cũng không xa.\r\n\r\n    Trên đường cũng không thiếu gamer khác, vẫn khá là náo nhiệt.\r\n\r\n    Lúc này, gamer trên ngã tư đường đều tản ra, từ hai bên ngã tư đường đi tới một hàng gamer Bộ Lạc Ngưu Nhân, phong tỏa ngã tư đường lại.\r\n\r\n    Càng lúc càng nhiều gamer Bộ Lạc Ngưu Nhân đồng loạt đứng ở hai bên ngã tư đường, chính giữa chừa ra một con đường, thông đến cánh cửa tổng bộ Bộ Lạc Ngưu Nhân.\r\n\r\n    Những thân ảnh quen thuộc đập vào mi mắt Nhiếp Ngôn, Thác Bạt Thì, Vô Cùng Hào Sảng, Vũ Lam, Nước Sôi, Bản Chất Ác Ma, Sơ Học Giả, Một Chùy Định Tình còn có rất nhiều người của Phòng làm việc Khô Diệp... Trong đám bọn họ có rất nhiều người đã ký thoả thuận với nghiệp đoàn, Thác Bạt Thì, Vô Cùng Hào Sảng xem như người của nghiệp đoàn, Vũ Lam, Nước Sôi đang đoàn đội hai, Bản Chất Ác Ma kiếp trước là một Thánh Kiếm Sĩ, vừa chiêu mộ tiến vào nghiệp đoàn chưa bao lâu. Sơ Học Giả kiếp trước là một Ma Đạo Sư, nhập hội cũng đã thật lâu, làm người khá điệu thấp. Một Chùy Định Tình là mỹ nữ Đạo Tặc, là Đao Quang Sáng Chói giới thiệu vào, nghe nói hai người là bằng hữu rất tốt, lúc ấy Nhiếp Ngôn kinh ngạc một hồi lâu, Một Chùy Định Tình chính là một nữ tính duy nhất trong Ảnh Vũ, là nữ thần trong cảm nhận của vô số người, không nghĩ tới nàng và Đao Quang Sáng Chói lại có giao tình. Người như vậy nhập hội, nhất định Nhiếp Ngôn sẽ rất hoan nghênh.\r\n\r\n    Hàng thứ nhất là hơn một ngàn Thuẫn Giáp Chiến Sĩ, Cuồng Kiếm Sĩ, bọn họ sáo trang Hoàng Kim, Bạch Ngân sáng bong, tay cầm đại kiếm, toàn thân trọng giáp kim chúc, khiến người ta cảm thấy có lực áp bách rất mạnh mẽ. Phía sau là một hàng các Pháp Sư, Mục Sư.\r\n\r\n    Bọn họ chỉnh tề đứng ở nơi đó, hoan nghênh Nhiếp Ngôn trở về.\r\n\r\n    Trang bị chói lóa, làm cho thị giác người ta chấn động. Nhiếp Ngôn suy nghĩ một lát cũng hiểu ra, tiểu tử Quách Hoài kia muốn thừa dịp lần trở về này của hắn, muốn mượn việc này tuyên truyền cho Bộ Lạc Ngưu Nhân. Nếu Quách Hoài đã an bài như vậy, hắn nhất định phải diễn trò cho đạt mới được.\r\n\r\n    Hành động như thế, cực kỳ khoa trương. Nhiếp Ngôn vừa mới xử lý hơn hai vạn nhân của Đế Quốc Khải Hoàn, đây là đang khiêu khích thần kinh của Đế Quốc Khải Hoàn.\r\n\r\n    Không sai, đây là diễu võ dương oai, nếu Đế Quốc Khải Hoàn không phục, vậy phóng ngựa qua đây đi!\r\n\r\n    Hắn dạo bước đi đến, sau lưng truyền đến tiếng thảo luận rất nhỏ.\r\n\r\n    \"Mụ nó, tất cả đều là sáo trang Hoàng Kim, Bạch Ngân, Bộ Lạc Ngưu Nhân thực lắm tiền.\" Có một số gamer cảm thán nói, bọn họ vẫn là lần đầu tiên thấy nhiều sáo trang Hoàng Kim, Bạch Ngân như vậy.\r\n\r\n    - Trang bị đám người này tốt thật!\r\n\r\n    - Kia không phải Sơ Học Giả sao, sao hắn lại tiến vào Bộ Lạc Ngưu Nhân. Tên này trâu trò lắm, ở trên bảng xếp hạng Pháp Sư đứng thứ ba.\r\n\r\n    - Kia là Một Chùy Định Tình! Ta đã thấy nàng rồi, trên forum có đoạn video một mình nàng PK giết chết một đoàn mười người, nàng đã vào Bộ Lạc Ngưu Nhân!\r\n\r\n    ...\r\n\r\n    Các gamer bắt đầu khai quật, trong Bộ Lạc Ngưu Nhân rốt cuộc có bao nhiêu cường giả mà bọn họ đã gặp, có gamer thậm chí làm tỉ mỉ một bảng danh sách cường giả của Bộ Lạc Ngưu Nhân, phát lên trên mạng cung cấp bổ sung cho các gamer. Một con quái vật lớn trước đây chưa từng gặp, đang từ từ lộ ra ngoài, bọn họ phát hiện sức mạnh đỉnh cao của Bộ Lạc Ngưu Nhân vượt xa những nghiệp đoàn lớn khác.\r\n\r\n    Hôm nay, bọn họ mới chính thức hiểu biết về Bộ Lạc Ngưu Nhân.\r\n\r\n    Bộ Lạc Ngưu Nhân cho tới bây giờ cũng chỉ chưa đến năm vạn người, mà những nghiệp đoàn lớn như Khải Hoàn đều đã gần mười vạn người. Nhưng mà chính như tuyên ngôn của Bộ Lạc Ngưu Nhân, Bộ Lạc Ngưu Nhân chưa bao giờ dựa vào nhiều người!\r\n\r\n    Tinh anh của Bộ Lạc Ngưu Nhân không thua kém gì nghiệp đoàn lớn!\r\n\r\n    Đế Quốc Khải Hoàn trong cảm nhận của các gamer, đã lặng lẽ xuống đài, Bộ Lạc Ngưu Nhân đi lên thần đàn.\r\n\r\n    Các gamer liếc mắt nhìn trên con phố dài. Gamer Bộ Lạc Ngưu Nhân chỉnh tề uy vũ, như một đợt duyệt binh long trọng.\r\n\r\n    Nhìn thấy Nhiếp Ngôn đến đây, bọn họ đặt đại kiếm ở trước ngực, động tác trật tự ngay ngắn, khí thế oai hùng đập vào mi mắt, đây là lễ tiết của Cách Lan Lâm dùng cho anh hùng!\r\n\r\n    \"Hoan nghênh Niết Viêm lão đại chiến thắng trở về!\" \"Vinh quang, uy vũ!\" ...\r\n\r\n    Các gamer Bộ Lạc Ngưu Nhân phát ra hò hét trầm, âm thanh chấn nhĩ.\r\n\r\n    Nhiếp Ngôn là anh hùng của Bộ Lạc Ngưu Nhân, Bộ Lạc Ngưu Nhân bởi vì Nhiếp Ngôn mà thấy vinh quang!\r\n\r\n    \"Hoan nghênh Niết Viêm lão đại chiến thắng trờ về!\" \"Vinh quang, uy vũ!\" ...\r\n\r\n    Tiếng gầm đợt này cao hơn đợt kia, âm thanh đinh tai nhức óc, khiến Nhiếp Ngôn phải nhiệt huyết sôi trào.\r\n\r\n    Lễ tiết long trọng, trang bị làm cho người ta rung động, một đám cường giả lộ mặt, khiến bản thân các gamer cảm nhận được thực lực của Bộ Lạc Ngưu Nhân! Tình cảnh động lòng người như mười người Nhiếp Ngôn tàn sát Tung Hoành Thiên Hạ, Khải Hoàn.\r\n\r\n    Toàn bộ Tạp La Nhĩ thành phải chấn động!\r\n\r\n    Tất cả toàn bộ gamer Bộ Lạc Ngưu Nhân đeo lên huân chương nghiệp đoàn của Bộ Lạc Ngưu Nhân, đây là vinh quang của bọn hắn, từ nay về sau bọn họ đã cùng chung vinh nhục với tấm huân chương nghiệp đoàn này.\r\n\r\n    Nhìn thấy Nhiếp Ngôn đi đến, đám người Quách Hoài đi lên chào đón.\r\n\r\n    - Thấy ta làm thế nào.\r\n\r\n    Quách Hoài nói, chuyện này lộ ra, từ nay về sau ai còn dám xem thường Bộ Lạc Ngưu Nhân!\r\n\r\n    - Cũng không tệ lắm, đáng tiếc bọn Ánh Bao, Bảy Nhóc không thể tới.\r\n\r\n    Nhiếp Ngôn tiếc nói.\r\n\r\n    - Không có cách nào, bọn họ không vào thành được.\r\n\r\n    Đường Nghiêu thở dài một hơi.\r\n\r\n    - Tên đỏ của bọn họ chỉ sợ phải qua ba bốn ngày có thể xóa sạch.\r\n\r\n    Nhiếp Ngôn nói, ngoại trừ Đại Ca Dẫn Đầu Bảy Nhóc thì số người giết của những người khác, ít nhất cũng có năm sáu mươi.\r\n\r\n    \"Niết Viêm lão đại uy vũ!\"\r\n\r\n    Các gamer Bộ Lạc Ngưu Nhân ở hai bên nhìn thấy Niết Viêm, đều hô to lên, nguyên một đám nét mặt kích động.\r\n\r\n    Nhìn tình các gamer trong nghiệp đoàn trào dâng tinh thần đoàn kết, Đường Nghiêu cười nói:\r\n\r\n    - Ta sẽ trả lại chức vị hội trưởng nghiệp đoàn cho ngươi đi. Ta gọi là cấp bậc đệ nhất, còn không kêu vang dội bằng danh hiệu cuồng tặc kia của ngươi nữa.\r\n\r\n    Lúc trước Nhiếp Ngôn bảo Đường Nghiêu làm hội trưởng nghiệp đoàn là có ý muốn điệu thấp, nhưng mà bây giờ cái tên cuồng tặc tên bởi vì forum truyền bá điên cuồng, đã không có ai không biết, còn nói gì là điệu thấp.\r\n\r\n    - Ta cũng hiểu. Do ngươi làm hội trưởng nghiệp đoàn thích hợp hơn, dù sao tên của ngươi mọi người đều đã biệt, cái tên cuồng tặc cũng có sức kêu gọi, có lợi cho sự phát triển tương lai của nghiệp đoàn. Dù sao vài huynh đệ chúng ta ai làm hội trưởng cũng giống nhau, đơn giản chỉ là mang thêm một chức vị mà thôi.\r\n\r\n    Quách Hoài cũng khuyên Nhiếp Ngôn nói.\r\n\r\n    Nhiếp Ngôn suy nghĩ một lát, mới gật gật đầu:\r\n\r\n    - Được rồi, ta đảm nhiệm hội trưởng nghiệp đoàn.\r\n\r\n    Đường Nghiêu chuyển giao vị trí hội trưởng nghiệp đoàn cho Nhiếp Ngôn.\r\n\r\n    Người bên dưới phát hiện hội trưởng biến thành Nhiếp Ngôn, phát ra tiếng hoan hô lớn.\r\n\r\n    \"Niết Viêm lão đại uy vũ, hội trưởng uy vũ!\"\r\n\r\n    Nhiếp Ngôn làm hội trưởng, đó là điều mọi người đều mong.\r\n\r\n    Toàn bộ quá trình nghi thức hoan nghênh của Bộ Lạc Ngưu Nhân với Nhiếp Ngôn đã được quay lai, phát lên trên mạng, lại một lần dẫn phát chấn động toàn bộ forum. Đây là Bộ Lạc Ngưu Nhân đang khoe vũ lực, quả thật Bộ Lạc Ngưu Nhân triển lãm ra thực lực cường đại khiến các gamer phải rung động.\r\n\r\n    Các gamer trên forum bắt đầu thảo luận sôi nổi về Bộ Lạc Ngưu Nhân, địa vị của Bộ Lạc Ngưu Nhân trong lòng các gamer hiển nhiên đã vượt qua Đế Quốc Khải Hoàn, Đế Quốc La Mã Thần Thánh những nghiệp đoàn lớn lâu nay. Rất nhiều cao thủ cấp gamer đều biểu đạt ý muốn tiến vào Bộ Lạc Ngưu Nhân, Bộ Lạc Ngưu Nhân cường giả như rừng là sức hấp dẫn nhất đối với bọn họ. Tiến vào Bộ Lạc Ngưu Nhân sẽ có rất nhiều đồng đội mạnh mẽ, có thể trao đổi luận bàn với nhau, dễ dàng tăng lên thực lực chính mình. Nếu không khoảng cách của bọn họ với gamer tóp đầu sẽ càng ngày càng xa. Có số gamer chuyên nghiệp trước kia kia không có hứng thú gia nhập nghiệp đoàn cũng bắt đầu có ý gia nhập Bộ Lạc Ngưu Nhân, trước tiên muốn kiếm thủ tục liên quan đến việc gia nhập Bộ Lạc Ngưu Nhân. Có vẻ nổi danh, như Đạo Tặc nổi danh Ếch Gặp Nạn, Điệu Valse Hiểu Nguyệt xếp hạng 16 bảng gamer chuyên nghiệp và vân vân.\r\n\r\n    Quách Hoài phụ trách giao tiếp với những người này, Bộ Lạc Ngưu Nhân có yêu cầu khá thoải mái với những gamer đó, cho bọn họ đãi ngộ cực kỳ hậu đãi, cho nên hấp dẫn một số lớn gamer rất có danh tiếng tiến vào Bộ Lạc Ngưu Nhân. Công tác chiêu mộ sau đó đang được tiến hành. Bởi vì danh ngạch người tiến vào nghiệp đoàn có hạn, cho nên Quách Hoài không ngừng mà đề cao yêu cầu nhập hội, nhưng tổng bộ nghiệp đoàn Bộ Lạc Ngưu Nhân vẫn đông như trẩy hội, người xin gia nhập Bộ Lạc Ngưu Nhân nối liền không dứt.\r\n\r\n    Khuếch trương, khuếch trương, lại khuếch trương, sau đó mạnh mẽ chà đạp Đế Quốc Khải Hoàn xuống dưới!\r\n\r\n    Bộ Lạc Ngưu Nhân đã có khí đại quyền to, mà tử địch của Bộ Lạc Ngưu Nhân là Đế Quốc Khải Hoàn lại trầm mặc, không nói được lời nào. Trước kia người của Đế Quốc Khải Hoàn thường xuyên ở trên forum mắng chửi với người Bộ Lạc Ngưu Nhân vài câu, nhưng mà bây giờ lại hoàn toàn tiêu thất, ngay cả bọn họ ra ngoài cũng biến thành cực kỳ điệu thấp.\r\n\r\n    Nhưng mà dười sự yên bình, lại là bắt đầu cho sóng ngầm khởi động, có hương vị gió thổi trước cơn mưa giông bão táp.\r\n\r\n    Nhiếp Ngôn hiểu, Đế Quốc Khải Hoàn ngã một cú trời giáng, thời gian gần đây sẽ không có động tác gì, nhưng bọn hắn sẽ không từ bỏ ý đồ.\r\n\r\n    <\/div>","title":"Chương 205: Anh hùng chiến thắng trở về"}