{"text":"﻿    <span style=\"color: #669900;\">Chương 44: Thần Bí Đích Tiểu Thú<\/span><\/div>\r\n\r\n    Người dịch: shiweihan123\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Từ xa nhìn thấy ba cự nhân xanh biếc, mọi tu giả đều kinh hãi. Đặc biệt là khi thấy người bị truy sát là Tiêu Thần. Có tu giả từng thấy trận đại chiến giữa hắn và Cale, nên càng chăm chú quan sát. Đồng thời, Triệu Lâm Nhi phong hoa tuyệt đại, đứng trên vai thụ nhân màu xanh, không thu hút chú ý mới là lạ, nhất thời toàn thể tu giả quanh đó đều theo sát họ, đợi sự tình phát triển.\r\n\r\n    Hiện giờ trên Long đảo có mặt không ít tu giả, họ đều đến vì Tổ long và long vương sắp chào đời, cũng xảy ra không ít tranh đấu, nhiều người đã ngã xuống.\r\n\r\n    Thụ nhân tham chiến khiến trận truy sát liên khu vực càng thêm phần thanh thế, quả nửa tu giả ở ngoài rìa long đảo cũng bị kinh động, khán hiều người chăm chú quan sát.\r\n\r\n    Thậm chí, nảy sinh tâm tư muốn \"tiếp cận\" Triệu Lâm Nhi. Họ đoán được lai lịch của thụ nhân, không phải vạn niên cổ mộc không thể biến hóa thành, nhất định sinh ra trên đảo, nếu lôi kéo được Triệu Lâm Nhi không chỉ có một người đẹp phong tư tuyệt thế, mà còn có cả một cỗ chiến lực không tưởng tượng nổi.\r\n\r\n    Cạnh thác nước vân vụ phiêu diêu, thân ảnh Yến Khuynh Thành như mộng tự ảo, đứng trước vách đá nhìn mấy cự nhân chạy qua, bất giác nhíu mày.\r\n\r\n    Kim phát mỹ nam tử Rand cũng lộ vẻ kinh ngạc: “Long đảo có thụ nhân, phải là cổ mộc vạn năm đó, họ là kết tinh của đại tự nhiên. Arhode thuộc sâm lâm tộc, nếu hắn có hữu biện pháp nhiếp phục một thụ nhân, e rằng chiến lực sẽ vượt chúng ta.”\r\n\r\n    Đang lúc họ quan sát, Arhode và man tộc thanh niên cường giả Cale cũng ngồi trên một vách núi theo dõi tình hình. Arhode vạn phần kích động, run giọng: “Là thụ nhân do vạn niên cổ mộc biến thành, xuất hiện những ba người.”\r\n\r\n    Tiêu Thần tuy tu vi đột phá cảnh giới cũ nhưng đối diện với ba cự nhân cũng không khỏi đau đầu, hắn đã tách khỏi ba bất tử sinh vật song thụ nhân được Triệu Lâm Nhi chỉ huy, truy sát hắn không ngớt.\r\n\r\n    Chạy qua mười mấy ngọn núi, kinh động vô số hung cầm mãnh thú, nhưng ba thụ nhân màu xanh như bóng với hình, không thể thoát được, hắn dần bị họ bao vây.\r\n\r\n    “Ầm.”\r\n\r\n    Bàn chân khổng lồ giẫn nát cây cối, lục quang mờ mờ lưu chuyển, tràn đến chỗ hắn. Tiêu Thần hóa thành tàn ảnh lướt đi, bàn chân giáng xuống đất, nứt thành một khe rộng, cây rừng cạnh đó rung lên cuồng loạn.\r\n\r\n    Đoạn mấy cánh tay khổng lồ quét tới, lục quang chói lòa, tự nhiên chi lực của thụ nhân lưu chuyển, cánh tay như đúc từ thép, quật ngà từng vạt cây, Tiêu Thần bị cây gãy nuốt chửng.\r\n\r\n    Sáu cánh tay chộp về phía hắn, Tiêu Thần toát mồ hôi, liên tục di hình hoán vị, thân thể phảng phất bùng cháy, hào quang rực rỡ phát ra như thần diễm cháy lên, hóa thành tàn ảnh tránh đi.\r\n\r\n    Tu giả ngầm quan sát đều cả kinh thất sắc, thụ nhân quả nhiên đáng sợ.\r\n\r\n    “Tiêu Thần, ta xem ngươi chạy đi đâu.” Hoàng gia thiên nữ đứng trên vai thụ nhân, dung nhan thanh lệ hé nụ cười khiến trăm hoa lu mờ.\r\n\r\n    Một bàn tay cự nhân sáng rực quét sạch trở ngại, liên tục chém gãy bảy, tám gốc cổ thụ đoạn chặn trước mặt Tiêu Thần, hắn hết đường tránh.\r\n\r\n    “Ầm.”\r\n\r\n    Bàn tay còn cao gấp rưỡi Tiêu Thần bổ mạnh tới. Hắn không thể tránh, chỉ còn nước đẩy sức mạnh lên cực hạn, ngạnh tiếp một chưởng này.\r\n\r\n    Hai tay hắn liên tục vung lên, xuất ra từng đạo pháp ấn huyền bí thần kì, vẽ thành một bức đồ hình sao sáng giữa làn hào quang, nổi lên trước mặt hắn như thuẫn bài cổ lão thần bí, chặn đứng cự chưởng.\r\n\r\n    Cự chưởng xanh biếc tỏa sáng rực, bổ mạnh lên bức đồ hình sao sáng, màn hào quang trước mặt Tiêu Thần tan đi, từng vì sao ảm đạm, hắn bị đại lực hất văng, cây cối liên tục gãy đổ, thân thể hắn phát ra hào quang vô tận, liên tục làm đổ mười mấy gốc cổ thụ mới ngã xuống đống cành lá vụn.\r\n\r\n    Hiện tại hắn cảm giác được nỗi thống khổ của Cale, gã từng hắn đánh văng đi như thế này, không ngờ chưa được bao lâu, chính hắn được nếm mùi.\r\n\r\n    “Ầm.”\r\n\r\n    Một bàn chân khổng lồ giẫm cạnh, nếu hắn không nhanh chắc đã bị giẫm nát bét. Tiêu Thần nhanh chóng nhảy bật lên, thân thể phát ra hào quang rực rỡ, trong tình huống không thể trốn tránh, hắn buộc phải đấu với thụ nhân.\r\n\r\n    Thụ nhân không chỉ đơn thuần cao lớn, họ có thể vận chuyển tự nhiên chi lực, mỗi lần ra đòn đều phát ra hào quang chói lọi. Tiêu Thần cảm giác mình phảng phất đập vào cự sơn, lực xung kích khiến toàn thân hắn đau nhói.\r\n\r\n    Dù sinh mệnh tinh nguyên của hắn thịnh vượng, thần diễn hóa thành thực chất cháy lên rừng rừng ngoài thân thể, nhưng vẫn không chống nổi công kích kinh nhân của thụ nhân, đối phương quá to lớn.\r\n\r\n    Hắn liên tục bị hất văng, đập vụn từng hàng cây, đối diện với thụ nhân, hắn cần có cảm giác vô lực.\r\n\r\n    Phía trước là một dòng sông chảy qua, Tiêu Thần tựa hồ nhìn thấy hy vọng, cố đấu mấy đòn với thụ nhân rồi lao về phía dòng sông.\r\n\r\n    “Chặn hắn lại, mau lên.” Triệu Lâm Nhi gấp rút hét lên.\r\n\r\n    Sơn lâm quá dày, dòng sông tuy rộng nhưng chảy chậm, không hề vang lên tiếng đập nước, thành ra hắn không bị phát hiện. Dòng sông này với Tiêu Thần là dòng sông cứu mệnh, hắn không do dự nhảy xuống, bọt nước văng lên rồi chìm lặng.\r\n\r\n    Sự tình không thể đoán trước, Triệu Lâm Nhi chán nản vô cùng, thắng lợi đến trước mắt không ngờ lại thành công cốc.\r\n\r\n    Hắn muốn men theo dòng sông, nhưng trước khi nhận rõ hoàn cảnh địa hình chung quanh, hắn không dám để thụ nhân nhìn thấy. Bất tri bất giác, hắn đến rìa lãnh địa của bạo long, một quân vương cuồng bạo, đừng nói ba thụ nhân, thêm mấy tên nữa cũng bị xé tan trong sát na.\r\n\r\n    Bạo long là dòng hung cuồng nhất trong long vương tộc, có thể đối kháng với thần linh.\r\n\r\n    Nửa thời thần sau, bọt nước tung lên, Tiêu Thần trồi lên mặt nước, khóe miệng rỉ máu, kinh lực của thụ nhân kinh hồn, khiến hắn thụ thương không nhẹ.\r\n\r\n    Nửa thời thần này hắn không men theo dòng sông, xuống nước liền ngược dòng lặn mấy chục thước rồi nằm im, lần mò lên bờ, loạng choạng đi được mấy bước liền đổ gục xuống đất, nằm ngửa giữa hoa cỏ hít thở mấy hơi không khí trong lành.\r\n\r\n    Bất chợt hắn cảm giác được nguy hiểm, tựa hồ có người ngầm quan sát. Lập tức hắn bật dậy, sinh mệnh nguyên khí cường thịnh như thần hỏa bùng lên, hào quang chói lọi hong khô y phục trong sát na, toàn thân hắn như được một lớp thần giáp bao phủ, khác nào sinh long hoạt hổ.\r\n\r\n    Hắn hiểu rõ rằng, tu giả vào long đảo ngày càng nhiều, ban nãy nhất định có người ngầm quan sát quá trình cự nhân màu xanh truy sát hắn, hiện tại có người ở quanh đây định ra tay với hắn, diệt đi một đối thủ mạnh.\r\n\r\n    Hắn buộc phải phát ra khí thế kinh nhân để cảnh cáo.\r\n\r\n    Quả nhiên, khí tức nguy hiểm tựa hồ giảm thiểu không ít, nhưng vẫn có người ngầm quan sát, hắn cảm giác được quang mang băng lãnh như độc xà từ sau lưng xạ tới. Có người tin rằng hắn thân thụ trọng thương, đây là cơ hội diệt trừ.\r\n\r\n    Long đảo hiện tại, cường giả sống, nhược giả vong, phi thường tàn khốc!\r\n\r\n    Tiêu Thần thu liễm hào quang, bằng không chỉ tổ khiến cao thủ kia biết hắn hư trương, đoạn ung dung cất bước vào lãnh địa của bạo lòng. Quả nhiên, có người bám theo. Sát khí áp sát, tựa hồ có cao thủ chăm chú dõi theo.\r\n\r\n    Nguy hiểm gần lắm rồi, người trong bóng tối sắp xuất thủ, tuyệt đối đó là cá cường giả, tiếp đây e rằng là một đợt công kích lôi đình.\r\n\r\n    Tiêu Thần nhíu mày, trạng thái thân thể hắn hiện cực tệ, bị cự nhân màu xanh đánh cho tơi bời, dù là kim cương chi thân cũng khó chọi, nếu thêm một trường đại chiến có khác nào hắn gặp ác mộng.\r\n\r\n    “Gừ…”\r\n\r\n    Tiếng hổ khiếu vang lên, phía trước xuất hiện ba đạo thân ảnh quan thuộc, Tần Quảng Vương, Diêm La Vương, Luân Hồi Vương xé tan con hổ chặn đường, hóa thành tam đạo bạch quang vút tới.\r\n\r\n    Trong mắt Tiêu Thần, ba bộ khô lâu trắng hếu không phải xương khô, mà là thiên sứ, đến kịp thời quá.\r\n\r\n    Khí tức nguy hiểm ngầm quan sát Tiêu Thần thoáng do dự rồi tan biến rất nhanh.\r\n\r\n    Nếu không phải ba bộ khô lâu đến kịp, quyết không chỉ thế là xong. Tiêu Thần hoàn toàn thả lỏng, bất quá hiện tại không thể dừng lại, hắn và ba bộ khô lâu men theo con sông đến Bạo long lãnh.\r\n\r\n    Muốn đến tử vong chiểu trạch phải qua khu vực đó, qua lãnh địa của tàn bạo quân vương, không tu giả nào dám lại gần. Vào sâu được hai dặm, Tiêu Thần không lo bị man thú xâm tập, cũng không lo bị tu giả đánh lén, chỉ chuyên tâm phòng bị bạo long xuất hiện.\r\n\r\n    Tìm đến một nơi an toàn, Tiêu Thần nằm gục xuống bãi cỏ, hắn quá mệt rồi, toàn thân đau nhức. Suốt nửa thời thần hắn bất động, ngầm vận chuyển huyền công, điều trị thương thế khôi phục nguyên khí, hào quang như sóng nước từ từ lưu đọng, trùm lên mình hắn.\r\n\r\n    Sau cùng hắn được ba bộ khô lâu phục vụ, Tần Quảng Vương, Diêm La Vương, Luân Hồi Vương nhấc hắn xuyên qua rừng núi đến đầm lầy.\r\n\r\n    Có vài tu giả nhìn thấy cảnh tượng kỳ dị đó, những tu giả hiểu rõ bất tử sinh vật đều có cảm giác như thấy quỷ, ba bộ khô lâu trắng hếu lại nhấc một nam tử đi trên đường…\r\n\r\n    Có người định bám theo nhưng cự ly quá xa, rừng lại dày, khô lâu loáng lên vào cái đã khuất bóng.\r\n\r\n    Tiêu Thần tuy bị ba bộ khô lâu nhấc lên, nhưng luôn chú ý động tĩnh chung quanh, lúc đến gần đầm lầy, hắn thấy con con thú nhỏ mịn màng như nhung.\r\n\r\n    Có những người đứng trong đám đông cũng khác biệt hẳn, thu hút ánh mắt người khác. Động vật cũng vậy, con thú nhó xíu kia như tuyết nhung cầu trắng muốt, phát ra linh tính khôn tả.\r\n\r\n    Tiểu thú vừa giống tiểu lão hổ, lại giống tiểu sư tử, hoặc một con mèo con, bất quá nó đẹp hơn nhiều, lớp lông trắng xù lên mượt mà, lấp lánh như tơ lụa nhũ bạch.\r\n\r\n    Nó chỉ dài chừng nửa thước nhưng đầy linh tính, đôi mắt như hắc bảo thạch đối lập hoàn toàn với bộ lông trắng muốt, mỗi lần nháy mắt lại toát ra linh khí ràn rụa.\r\n\r\n    Nó đang nằm dưới đất, dáng vẻ cực kỳ nhân tính hóa, đôi mắt sánh nhìn Tiêu Thần với vẻ vô cùng tội nghiệp, đặt một chân lên miệng mút, giống như một tiểu hài tử đói mềm người.\r\n\r\n    Tiêu Thần không biết nó là loại thú nào nhưng khẳng định nó hết sức trí tuệ, ấn tượng nó để lại quá đặc dị, tuy khả ái song không thiếu linh tính như tiểu tinh linh. Cũng may hắn là nam tử, nếu là nữ tử chắc đã lao tới ôm nó vào lòng, tiểu thú thật quá khả ái.\r\n\r\n    \"Y y nha nha…\" Tiểu thú lên tiếng, không giống với bất kỳ loài thú nào, mà như anh nhi học nói, không ngừng \"y nha\", nhìn hắn với vẻ đáng thương.\r\n\r\n    Dù Tiêu Thần tâm chí kiên nhận nhưng cũng không khỏi xúc động, hắn quyết định cho nó ăn, thậm chí nuôi luôn.\r\n\r\n    Nhưng cùng lúc ba bộ khô lâu đột nhiên như gặp quỷ, Tiêu Thần chưa hiểu gì, chúng cùng buông tay, “bịch”, vứt hắn xuống đất ngay. Đang lúc không phòng bị, Tiêu Thần lãnh đủ, mấy viên đá đập vào minh khiến hắn nhảy choi choi, thật muốn xé tan cả ba bộ khô lâu.\r\n\r\n    Tần Quảng Vương, Diêm La Vương, Luân Hồi Vương cướp đường lao vào đầm lầy rồi đứng bất động trong đống xương, bắt đầu giả bộ.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 44: Thần Bí Đích Tiểu Thú"}