{"text":"﻿    <span style=\"color: #669900;\">Chương 39: Tu VI Tinh Tiến<\/span><\/div>\r\n\r\n    Người dịch: demondance\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Sáng sớm, ánh bình minh tỏa sáng, mặt trên phiến lá, giọt sương trên đóa hoa chiếu xạ trong suốt long lanh, như là một viên trân châu chảy xuống, không khí thanh tân mang theo làn gió mát.\r\n\r\n    Tiêu Thần đã tỉnh dậy trở lại, đem quả xà tượng long đản thứ hai ẩn chứa long nguyên khổng lồ hoàn toàn luyện hóa xong, Trung Đình huyệt tại trục tuyến trong ngực cuối cùng đã rốt cục triệt để thần hóa. Quang điểm cùng huyệt đạo hoàn mỹ ngưng kết cùng một chỗ, cùng với huyệt đạo hắn đem so, giống như một ngọn đèn dầu nhỏ trong đêm đen.\r\n\r\n    Hai quả xà tượng long đản, đã tạo nên huyệt đạo thần hóa thứ ba!\r\n\r\n    Tại giờ khắc này, Tiêu Thần rốt cục cảm giác được rõ ràng, cùng trước kia có chút bất đồng, sinh mệnh tinh nguyên của bản thân tựa hồ đã cường thịnh không ít. Thương Khâu huyệt ở chân trái, Thương Khâu huyệt ở chân phải, Đình Huyệt giữa ngực, không gian ba huyệt đạo tựa hồ được sinh mệnh nguyên khí nhè nhẹ liên tiếp đến tăng cường! Nhìn vào bên trong, vô pháp thấy rõ sự lưu động nhè nhẹ của sinh mệnh chi năng nọ, thế nhưng cũng có thể mơ hồ nhận biết được.\r\n\r\n    Tiêu Thần một trận mừng rỡ, về sau có thể bất phàm không, Tiêu Thần không biết được, thế nhưng lúc này tự thân sinh mệnh tinh nguyên xác thực đã trở nên cường thịnh, chỗ tốt là rất lớn rồi.\r\n\r\n    Đều nói mèo có chín cái mạng, đó là bởi vì sinh mệnh chi năng của nó đem đối với thân thể của nó mà nói cũng đủ cường thịnh, sở dĩ rất nhiều khi mặc dù thân thể chết đi, nó cuối cũng có thể sống sót. Tiêu Thần hi vọng biến thành mèo có chín mạng bất tử, thế nhưng nếu như lại lần nữa bị thương mà nói, thương thế được sinh mệnh nguyên khí dồi dào dễ chịu, tốc độ phục hồi như cũ tất nhiên sẽ nhanh hơn rất nhiều.\r\n\r\n    Sát na đứng dậy, Tiêu Thần phát giác thân thể tựa hồ đã nhẹ đi rất nhiều, hơn nữa lực lượng cũng cường đại hơn không ít, nhẹ nhàng hoạt động gân cốt, hắn tại trong rừng lưu lại vài đạo tàn ảnh, hai tay chém ra vài đạo quang nhận sáng chói, nơi đi qua cự mộc liên tục bị chặt đứt, trong rừng tiếng đổ \"Ù ù\", lá rụng bay tán loạn.\r\n\r\n    Tu vi đã tinh tiến không ít! Tiêu Thần thật lâu mới bình tĩnh lại. Huyệt đạo thần hóa, tựa hồ sơ bộ hiển hiện ra chỗ bất phàm.\r\n\r\n    Trước đây hắn chỉ có thể vững tin, tu vi của hắn tại Thuế Phàm chi cảnh, cụ thể là ở đệ nhị trọng thiên, chính tại đệ tam trọng thiên, hắn khó có thể xác nhận. Thế nhưng hiện tại, hắn vững tin đã đạt được đệ tam trọng thiên, hoặc là đệ tứ trọng thiên. Hơn nữa sinh mệnh tinh nguyên tràn đầy, hắn tin tưởng có thể nghênh chiến cao thủ Thuế Phàm tứ trọng thiên, thậm chí đối thủ còn mạnh một chút!\r\n\r\n    Tiêu Thần phi thường chờ mong ngày mà ba trăm sáu mươi năm đạo chính huyệt hoàn toàn thần hóa đến!\r\n\r\n    Trong rừng cổ mộc che trời, bị quang nhận sáng chói của hắn chém ngã không ít, thế nhưng gây ra động tĩnh lớn như vậy, ba bộ xương khô vẫn không có phản ứng gì, Tần Quảng Vương, Diêm La Vương, Luân Hồi Vương vây quanh bên cạnh quả long đản còn lại nọ, tựa hồ đang khẩn trương chú ý tới cái gì đó.\r\n\r\n    Sau khi Tiêu Thần tỉnh dậy một mực cảm ứng biến hóa của bản thân, đã sơ xuất với xung quanh, không chú ý ba bộ xương khô, hiện tại rõ ràng cảm giác đã được dị thường, hắn rất nhanh đi qua, sau khi thấy kết quả mục trừng khẩu ngốc(ngẩn ra-ND).\r\n\r\n    Thất thải thánh thụ cao bằng bàn tay, cắm rễ tại trên long đản như ngọc bích, thần thánh quang huy như sóng nước lưu chuyển, thân cây tiểu thụ càng hiển lộ vẻ cứng cáp, đại diệp phiến ô quang như mặc ngọc, mà tiểu phiến diệp bạch ngọc trong suốt long lanh nọ tựa hồ đã biến lớn không ít!\r\n\r\n    Thần dị thánh thụ! Rõ ràng có thể hấp thu tinh hoa long đản, có thể luyện hóa long chi tinh nguyên khổng lồ.\r\n\r\n    Vỏ trứng lục quang long lánh, dần dần đã mờ xuống, sau đó bắt đầu chậm rãi nứt ra, cuối cùng một tiếng \"Phốc\" đã triệt để vỡ vụn, bên trong không một tia tinh nguyên ba động, có địch thị chỉ là dịch thể vàng óng, chảy ra đất.\r\n\r\n    Tiêu Thần đem cây non thần thánh bồng ở trong tay, này thực sự là một gốc cây thần dị bảo bối a! Hắn tuyệt không vì quả long đản nọ mà tiếc rẻ.\r\n\r\n    \"Là các ngươi đem nó đặt ở trên long đản?\"\r\n\r\n    Ba bộ xương khô cùng nhau lắc đầu.\r\n\r\n    \"Ta cũng không phải trách cứ các ngươi, trái lại các ngươi làm tốt lắm.\"\r\n\r\n    Tần Quảng Vương bọn chúng vẫn lắc đầu, cằm \"Răng rắc răng rắc\" rung động, cốt trảo càng không ngừng khoa tay múa chân, mất khí lực rất lớn, Tiêu Thần mới hiểu được bọn chúng đang nói cái gì, tiểu thánh thụ dĩ nhiên chính là tự mình cắm rễ trên long đản.\r\n\r\n    Điều này sao có thể? Nó tự mình di chuyển thế nào đây! Thế nhưng, ba bộ xương khô không có khả năng nói dối. Tựa hồ thật là tiểu thánh thụ tự mình theo chỗ tiếp cận trên đại thụ đã rơi xuống trên long đản trên.\r\n\r\n    Sự tình có chút quái dị, Tiêu Thần có chút mê muội.\r\n\r\n    Ẩn ước trong đó, Tiêu Thần có cảm giác thoát thai hoán cốt. Bản chất của tu luyện là không ngừng đánh vỡ gông cùm xiềng xiếc nhân thể, tự mình thực hiện lột xác cùng thăng hoa không ngừng. Hắn rõ ràng cảm giác thể chất chậm rãi phát sinh biến hóa.\r\n\r\n    Mà ba bộ xương khô hấp thu hơn mười viên tinh thạch thượng đẳng, lại sau một đêm lợi dụng tiểu thánh thụ tu luyện, tựa hồ cũng có cùng trước đây bất đồng rồi, linh quang bên trong xương sọ đã sáng một chút, mà cốt chất càng là có nhiều quang trạch nhè nhẹ, trở nên càng ngày càng sáng loáng rồi.\r\n\r\n    Tiêu Thần quyết định, sau này vô luận săn bắt được bao nhiêu tinh thạch, đều phải trước tiên giao cho ba bộ xương khô, để chúng nó không ngừng lột xác, hướng đến cảnh giới tiến hóa càng mạnh. Mà hắn phải đem huyệt đạo thần hóa, sẽ cần tinh nguyên khổng lồ, là tinh thạch tầm thường không thể thỏa mãn được, trừ phi là long tinh, nếu không giống như muối bỏ vào biển, căn bản không thỏa mãn được.\r\n\r\n    Sau khi tiểu thánh thụ hấp thu tinh nguyên bên trong xà tượng long đản, thất thải hà quang lượn lờ, trở nên càng thêm thần dị, sợ rằng không bao lâu bạch ngọc diệp sẽ cùng phiến mặc ngọc diệp nọ lớn giống nhau.\r\n\r\n    Đem cây non thần thánh bố trí tại chỗ sâu trong chiểu trạch, lại đem vỏ trứng xà tượng long như ngọc bích nọ nghiền nát chôn xong, Tiêu Thần cùng ba bộ xương khô lại lần nữa bắt đầu ra đi, hắn phải nhanh chóng giải quyết vấn đề Triệu Lâm Nhi cùng Cổ La.\r\n\r\n    Trong khi xuất phát, hắn bỗng nhiên nghĩ tới đám thần dị cự viên kia, khi Triệu Lâm Nhi bị tiểu thánh thú một sừng cứu đi, đầu tứ tí huyết sắc cự viên nọ suất lĩnh đàn viên đuổi theo, nói không chừng có thể từ chỗ chúng nó thu được đầu mối trọng yếu.\r\n\r\n    Không bao lâu, Tiêu Thần cùng ba bộ xương khô liền xuất hiện ở tại phụ cận thạch lâm cự viên cư trú, ở đây rất an tĩnh, không giống cái địa vực khác như vậy thú hống không ngừng, xung quanh thạch lâm hoa cỏ thơm ngát, chim hót uyển chuyển êm tai, càng có không ít đằng mạn(dây leo-ND) quấn quanh thạch lâm.\r\n\r\n    \"Hống......\" Một tiếng tê hống truyền đến, một đầu lão viên cao ba thước từ trong thạch lâm thoáng hiện ra, hướng về phía Tiêu Thần bọn họ không ngừng gầm nhẹ, lộ ra địch ý thật sâu. Đàn cự viên đó trước đây cùng Tiêu Thần còn có vài ngày giao tình, thế nhưng bởi vì một đầu cự viên chết đi, khiến hai bên quan hệ dần dần lạnh xuống.\r\n\r\n    Tiêu Thần biết đàn cự viên này đã thông linh, kiên trì khoa tay múa chân, giảng giải, mong muốn nó có thể cung cấp đầu mối của Triệu Lâm Nhi.\r\n\r\n    Tiếng rống nhỏ của ấu viên từ trong thạch lâm truyền ra, mấy đầu ấu tiểu viên hầu đã nhảy ra, lại có một đầu lão viên xuất hiện theo. Tựa hồ cự viên thành niên đều đi ra, chỉ còn lại có hai đầu lão viên chăm sóc đến đám đầu ấu viên, trong coi đến chỗ cự ngụ này, nhìn ra được hai đầu lão viên có chút khẩn trương.\r\n\r\n    Thông qua không ngừng khoa tay múa chân, nhiều lần giảng giải, lão viên tựa hồ ít nhiều đã minh bạch ý tứ của Tiêu Thần, trong đó một đầu lão viên như bay đi, nhảy lên hướng chỗ sâu trong rừng rậm nguyên thủy, đi tìm cự viên khác rồi.\r\n\r\n    Qua chừng nửa canh giờ, xa xa truyền đến hơn mười tiếng huýt dài, huyết sắc ma viên đái lĩnh hơn mười đầu cự viên xuất hiện, sau khi đi tới phụ cận không ngừng quay chung quanh Tiêu Thần rít gào trầm thấp, tựa hồ đã tràn ngập địch ý.\r\n\r\n    Tiêu Thần biết lần sau quyết không thể lại tới nơi này được, nó một điểm giao tình trước đây triệt để tiêu thất. Qua nhiều lần giảng giải, không ngừng khoa tay múa chân, thậm chí bức tranh trên mặt đất hiện ra bức họa của Triệu Lâm Nhi cùng tiểu thiên mã, huyết sắc ma viên dù sao cũng là thông linh kỳ thú, rốt cục nghe hiểu. Quay về chúng viên rít gào xong vài tiếng, sau đó nó chính mình mang theo Tiêu Thần cùng ba bộ xương khô, hướng về phương hướng nào đó của rừng già nguyên thủy, dẫn đầu nhảy đi.\r\n\r\n    Cũng không có hướng chỗ sâu trong hải đảo xuất phát, bọn họ dọc theo đường đi song song với hướng tây đi tới. Không thể không nói huyết sắc ma viên trời sinh dị bẩm, thân thủ mạnh mẽ không gì sánh được, Tiêu Thần cùng ba bộ xương khô không có khả năng như vậy trong thời gian dài tại trên cành lá nhảy đi, bất quá cuối cùng cũng có thể tại trong rừng không nhanh không chậm đi theo, không đến mức bị vô tung vô ảnh vứt lại.\r\n\r\n    Liên tục bay qua mấy cái sơn mạch, huyết sắc cự viên ngừng lại, viên trảo chỉ vào một phiến núi nhấp nhô ở phía trước của rừng già nguyên thủy, phát ra tiếng hô trầm tháp, không hề đi tới, phía trước tựa hồ có nguy hiểm, khiến nó hết sức không ngớt kiên kỵ.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 39: Tu VI Tinh Tiến"}