{"text":"﻿    Chương 291: Dã Man Nhân Khắc La Da Tì\r\n\r\n    <\/div>\r\n\r\n    Dã Man Nhân Khắc La Da Tì\r\n\r\n    Nhiếp Ngôn đi tới, chỉ thấy một cái thập tự giá khổng lồ đứng sừng sững trong dung nham.\r\n\r\n    Trên đó là một NPC, đầu hắn còn cao hơn rất nhiều so với người bình thườnh, mặc độc một cái quần đơn giản bằng da thú, nửa người trên để trần.\r\n\r\n    Khắp người cuồn cuộn nổi lên những cơ bắp mạnh mẽ, lồi lõm phập phồng, đem đến cho người ta cảm giác tràn ngập lực lượng.\r\n\r\n    Tựa như một đầu dã thú hung mãnh.\r\n\r\n    Nhìn qua các đặc điểm của hắn, có lẽ đây là một dã man nhân.\r\n\r\n    Dã man nhân là một trong những chủng tộc thuộc nhân loại. Họ không biết sử dụng ma pháp mà chỉ thông thuộc các kỹ năng cận chiến.\r\n\r\n    Vì thường xuyên chiến đấu cùng dã thú trong rừng rậm, họ luyện được các loại kỹ xảo chiến đấu cường đại.\r\n\r\n    Đối với bọn họ, chiến đấu cơ hồ là bản năng.\r\n\r\n    Dã man nhân cũng là đám người mang nhiều sắc thái truyền kỳ. Chủng tộc của họ tuyệt đối không lúc nào vượt quá hai ngàn người.\r\n\r\n    Nhưng trong số đó lại xuất hiện vô số võ sĩ cường đại, thậm chí có một số ít trở thành tồn tại thần thánh.\r\n\r\n    Ví dụ như Chiến thần Khắc La cũng là một người trong số đó.\r\n\r\n    Khoảng cách của Nhiếp Ngôn với dã man nhân này có lẽ khoảng ba mươi mã. Người này là một thanh niên dã man nhân có vẻ ngoài chính trực. Tóc đã rất dài, buông xuống che khuất khuôn mặt, làm cho người ta không thấy rõ được bộ dáng của hắn.\r\n\r\n    Kiếp trước, Nhiếp Ngôn từng gặp qua mấy dã man nhân. Bọn họ đều là một đám người vô cùng cường hãn và đáng tôn kính. Trong rất nhiều cuộc chiến, họ đều là trụ cột vững vàng, luôn xung phong phía trước, tàn sát vô số sinh vật hắc ám.\r\n\r\n    Trong cứ điểm Hi Nhĩ Đốn, cũng có vài truyền thuyết kể về dã man nhân.\r\n\r\n    Nhiếp Ngôn phát hiện, dã man nhân này bị ghim chặt trên thập tự giá. Hai tay và bả vai bị mấy cái đinh thép kiên ngạnh xuyên thấu làm hắn không thể nhúc nhích. Mặt khác cổ tay, mắt cá chân đều bị xiềng xích bằng kim chúc trói chặt. Dưới tình huống này, hắn căn bản không thể giãy giụa gì hết.\r\n\r\n    Chỉ thấy dã man nhân này phảng phất phát hiện cái gì đó, ngẩng đầu nhìn Nhiếp Ngôn. Đôi mắt thâm thúy, có thần đen láy, thỉnh thoàng phát ra tia sáng khiếp người, có cảm giác như xuyên thấu được tâm can kẻ đối diện.\r\n\r\n    Nhiếp Ngôn dùng một cái điều tra lên dã man nhân này.\r\n\r\n    Dã man nhân Khắc La Da Tì: Lĩnh chủ cấp 360.\r\n\r\n    Là nhân vật lĩnh chủ, cấp 360. Làm cho Nhiếp Ngôn giật mình là dưới tình huống bình thường, NPC hơn 300 cấp đều là nhân vật cấp truyền kỳ rồi. Cũng giống như Tạp Nhĩ Tư vậy, mà phỏng chừng đẳng cấp của Tạp Nhĩ Tư cũng chưa chắc đã cao hơn người này.\r\n\r\n    “Người trẻ tuổi, vì sao ngươi lại đến đây?”\r\n\r\n    Dã man nhân Khắc La Da Tì hỏi, thanh âm của hắn khàn khàn, trầm thấp. Ngữ khí rất bình tĩnh.\r\n\r\n    “Xin lỗi, ta chỉ là thằng mạo hiểm giả”\r\n\r\n    Nhiếp Ngôn nói, không ngần ngại đón nhận ánh mắt mang tính xuyên thấu của dã man nhân Khắc La Da Tì. Ánh mắt hắn lợi hại như lưỡi dao, trong lòng Nhiếp Ngôn dâng lên một loại cảm giác bị nhìn chằm chằm mà hơi kinh sợ.\r\n\r\n    Dã man nhân Khắc La Da Tì, dù bị ghim chặt trên thập tự giá vẫn cường đại như cũ, không gì so sánh nổi.\r\n\r\n    Khí thế!\r\n\r\n    Hắn nhìn Nhiếp Ngôn, lộ ra một tia tươi cười tán thưởng.\r\n\r\n    “Mạo hiểm giả, ngươi rất nhỏ yếu, nhưng lại có được ý chí cường đại”\r\n\r\n    Dã man nhân Khắc La Da Tì nói. Hắn đã chán đến sắp chết cái địa phương mà xung quanh chỉ có dung nham này rồi.\r\n\r\n    “Địa phương chết tiệt quỷ quái này, ta bị giam ở đây đã gần ngàn năm”\r\n\r\n    Nhiếp Ngôn nghe lời nói của dã man nhân Khắc La Da Tì, nội tâm khẽ động, rất có thể từ trên người Khắc La Da Tì này sẽ phát dẫn ra một đoạn nhiệm vụ.\r\n\r\n    “Cần ta giúp gì sao?”\r\n\r\n    Nhiếp Ngôn nhìn dã man nhân Khắc La Da Tì hỏi.\r\n\r\n    Hai người mặt đối mặt.\r\n\r\n    Dã man nhân Khắc La Da Tì nhìn Nhiếp Ngôn, thản nhiên mỉm cười nói:\r\n\r\n    “Người trẻ tuổi, ngươi quá yếu, không có khả năng cứu được ta, trừ khi ngươi có thánh linh chi tâm, cầm được thanh kiếm của Trạch Ân Nạp Đức, chém đứt xiềng xích giải phóng cho ta”\r\n\r\n    Nghe lời hắn, trong lòng Nhiếp Ngôn khẽ động, kiếp trước có ngoạn gia đã tới đây. Sau đó lưu truyền lời nói của dã man nhân ra ngoài, cho nên truyền thuyết này mới có thể được lưu truyền.\r\n\r\n    Bất quá cho đến mãi về sau, những truyền thuyết này cũng là vô căn cứ, không được admin xác thực\r\n\r\n    Có thể nhiệm vụ này cần level rất cao mới có thể hoàn thành, lại liên quan đến một số bí mật cho nên các admin trên forum mới không đem tư liệu nhiệm vụ liên quan công bố ra ngoài.\r\n\r\n    “Phải làm thế nào mới có được thánh linh chi tâm?”\r\n\r\n    Nhiếp Ngôn hỏi. Kiếp trước, thánh linh chi tâm chỉ là truyền thuyết xa vời, số người đạt được rất ít, hầu như không có.\r\n\r\n    “Thánh linh chi tâm, bình thường chỉ có thánh kỵ sĩ mới có thể đạt được. Những chức nghiệp khác muốn có thánh linh chi tâm, khó như lên trời.”\r\n\r\n    Dã man nhân Khắc La Da Tì nói. Sau đó nhìn vào ánh mắt kiên định của Nhiếp Ngôn, đột nhiên cười tự giễu nói:\r\n\r\n    “Không biết vì cái gì, ta lại cảm thấy có thể đến lúc nào đó, ngươi sẽ đạt được thánh linh chi tâm. Cũng có thể ta bị nhốt ở nơi này quá lâu, đã muốn đi ra ngoài lắm rồi. Người trẻ tuổi, ngươi có nguyện ý cầm lên thanh kiếm của Trạch Ân Nạp Đức, phá bỏ phong ấn, giúp ta chặt đứt đám xiềng xích chết tiệt này không?”\r\n\r\n    Hệ thống: Ngươi có đồng ý tiếp nhận ủy thác của dã man nhân Khắc La Da Tì hay không? Thời gian hoàn thành nhiệm vụ là 5 tháng. Nhiệm vụ thất bại, trừng phạt 10 cấp.\r\n\r\n    Nhiếp Ngôn suy nghĩ một chút, liền tiếp nhận. Nhiệm vụ thất bại, trừng phạt đối với hắn mà nói cũng không quá đặc biệt nghiêm trọng, tiếp nhận cũng chả sao. Về thanh kiếm của Trạch Ân Nạp Đức, trong lòng Nhiếp Ngôn vẫn còn một chút nghi vấn. Có nên đi lấy thanh kiếm của Trạch Ân Nạp Đức hay không?\r\n\r\n    Nếu như có thể cầm được thanh kiếm của Trạch Ân Nạp Đức, kể cả có chết vài chục lần cũng đáng giá.\r\n\r\n    Cực phẩm bảo vật như thanh kiếm của Trạch Ân Nạp Đức này, nếu như không cầm được tới tay thì thật sự đáng tiếc.\r\n\r\n    Hệ thống: Ngươi tiếp nhận ủy thác của dã man nhân Khắc La Da Tì.\r\n\r\n    Hệ thống: Ngươi đạt được chúc phúc của dã man nhân Khắc La Da Tì, có được năng lực áp chế lực lượng tà ác, liên tục trong năm tháng!\r\n\r\n    Trạng thái chúc phúc này là cái gì?\r\n\r\n    Nhiếp Ngôn sửng sốt một hồi, nội tâm khẽ động, ngẩng đầu nhìn thanh kiếm của Trạch Ân Nạp Đức. Thanh thần kiếm này vẫn huyền phù trên không trung, vĩnh viễn là như thế. Tỏa ra một loại lực lượng phảng phất như xuyên qua thời không.\r\n\r\n    Áp chế lực lượng tà ác, chẳng nhẽ chính là dùng trên thanh kiếm của Trạch Ân Nạp Đức.\r\n\r\n    “Xin hỏi, ta phải làm thế nào mới đạt được thánh linh chi tâm?”\r\n\r\n    Nhiếp Ngôn hỏi. Cái thánh linh chi tâm này mới là điểm mấu chốt nhất.\r\n\r\n    “Không nên gấp gáp”\r\n\r\n    Dã man nhân Khắc la Da Tì mỉm cười nói. Sau đó hắn khẽ ngâm nga một đoạn chú ngữ dài, một đạo bạch quang từ trên không trung rơi xuống, bao phủ lấy Nhiếp Ngôn.\r\n\r\n    “Ta vốn được thần ban chúc phúc, do đó, ta là dã man nhân duy nhất có được lực lượng pháp thuật nên mới có thể ban chúc phúc cho ngươi. Về phần có lấy được thánh linh chi tâm hay không, việc này phải dựa vào chính ngươi rồi”\r\n\r\n    Bạch quang tạm dừng, Nhiếp Ngôn nhìn qua trạng thái bản thân, bảng kỹ năng của hắn nhiều hơn một cái kỹ năng.\r\n\r\n    Tịnh hóa quang hoàn: Tinh lọc thi thể sinh vật tà ác trong phạm vi năm mã phụ cận. Sử dụng có thể đạt được lực lượng của quang minh.\r\n\r\n    Tinh lọc số lượng nhất định sinh vật tà ác sẽ đạt được thánh linh chi tâm. Về phần rốt cuộc cần tinh lọc bao nhiêu, Nhiếp Ngôn cũng không rõ. Nhưng số lượng hẳn là rất khổng lồ, nếu không kiếp trước cũng sẽ không chỉ có ba thánh kỵ sĩ đạt được cái thánh linh chi tâm.\r\n\r\n    “Tiên sinh Khắc La Da Tì tôn kính, cảm tạ ngươi đã chúc phúc”\r\n\r\n    Nhiếp Ngôn nói. Xem ra hắn vẫn quá yếu, còn lâu mới có năng lực giải cứu dã man nhân Khắc La Da Tì.\r\n\r\n    Thi triển xong pháp thuật chúc phúc, dã man nhân Khắc La Da Tì lộ ra biểu tình uể oải:\r\n\r\n    “Xin hãy nhớ kỹ ủy thác của ta. Nếu như lúc này ngươi muốn rời đi, ta sẽ giúp ngươi mỏ ra một thông đạo truyền tống”\r\n\r\n    “Đợi đã! Tiên sinh Khắc La Da Tì, xin hỏi có thể lấy thanh kiếm của Trạch Ân Nạp Đức đi được không?”\r\n\r\n    Nhiếp Ngôn mồm hỏi, mắt nhìn về thanh kiếm của Trạch Ân Nạp Đức ở phía xa.\r\n\r\n    “Nếu như ngươi có thể lên được trên đó liền có thể lấy thanh kiếm của Trạch Ân Nạp Đức đem đi”\r\n\r\n    Dã man nhân Khắc La Da Tì trả lời.\r\n\r\n    Địa phương cao như vậy, ngoạn gia thông thường không cách nào lên được. Đám ngoạn gia sau khi trở về có lẽ đều giống nhau, sẽ tìm một ít biện pháp, ví dụ như tìm phù không giới chỉ các loại gì đó, sau đó quay về đây lấy thanh kiếm của Trạch Ân Nạp Đức.\r\n\r\n    “Ta có thể lên đó”\r\n\r\n    Nhiếp Ngôn nói. Nghe dã man nhân Khắc La Da Tì nói có thể lấy được thanh kiếm của Trạch Ân Nạp Đức, trong lòng hắn hưng phấn hẳn lên.\r\n\r\n    “Sau khi Trạch Ân Nạp Đức chết, thanh kiếm của hắn đã bị phong ấn, sức mạnh của nó đã không còn cường đại như trước nữa rồi”\r\n\r\n    Dã man nhân Khắc La Da Tì nói với Nhiếp Ngôn.\r\n\r\n    Dựa theo kinh nghiệm của hắn, đây là trang bị rất nổi danh, mặc dù bị phong ấn, thuộc tính của nó vẫn là vô cùng cường hãn.\r\n\r\n    Hắn suy đoán, dã man nhân Khắc La Da Tì tặng cho hắn chúc phúc, có năng lực áp chế tà ác, phải chăng là giúp hắn có đủ khả năng khống chế thanh kiếm của Trạch Ân Nạp Đức này?\r\n\r\n    Đạo tặc, ngoại trừ sử dụng chủy thủ là vũ khí chính, cũng có thể xài thêm các loại đoản kiếm và một số loại vũ khí khác!\r\n\r\n    Nhiếp Ngôn nghĩ tới đây liền có chút không chờ nổi nữa. Nhìn qua kỹ năng trên ba hành giả chi giới. Trải qua một lúc lâu như vậy, đã cooldown xong rồi.\r\n\r\n    Nhiếp Ngôn cáo biệt dã man nhân Khắc La Da Tì, đi đến phía pho tượng xa xa. Sử dụng kỹ năng của ba hành giả chi giới, thả người nhảy đến phía trên pho thượng, bám dính ở đó rồi nhanh chóng trèo lên. Vài phút sau, Nhiếp Ngôn từ dưới chân đã bò lên tới ngực pho tượng. Tay trái bắn ra một đạo tơ nhện, dính lên cánh tay cạnh đó, kéo mạnh một cái liền vọt qua khoảng cách hơn mười mã. Tứ chi dán lên cánh tay pho tượng, sau đó nhanh chóng bò về phía lòng bàn tay.\r\n\r\n    Một lát sau, Nhiếp Ngôn bò đến lòng bàn tay. Ở đây tương đối bằng phẳng, thanh kiếm của Trạch Ân Nạp Đức đã gần ngay trước mắt. Trên thân kiếm là hỏa diễm màu đen hừng hực thiêu đốt, không ngừng nhảy múa.\r\n\r\n    Nhiếp Ngôn tiến về phía thanh kiếm.\r\n\r\n    Lưỡi kiếm mỏng dính, rất dài, ước chừng một mã, lẳng lặng phiêu phù. Toàn thân đen kịt, trên chuôi kiếm điêu khắc một con độc xà, trông rất sống động, như kiểu lúc nào cũng có thể xông ra. Thân kiếm giống như một khối hắc thủy tinh, óng ánh trong suốt. Hai bên trái phải còn có hai cái móc gai cong cong tỏa ra kiếm khí lành lạnh.\r\n\r\n    Kiếm phong sáng như tuyết!\r\n\r\n    Hệ thống: Ngươi phát hiện ra thanh kiếm của vua rồng Trạch Ân Nạp Đức. Thanh kiếm cường đại này mang trong mình lực lượng tà ác cường đại, có được sức mạnh vô thượng. Truyền thuyết có nói nếu như người sử dụng thanh kiếm của Trạch Ân Nạp Đức không thể áp chế nổi lực lượng tà ác trong nó, thì sẽ bị thanh kiếm này thôn phệ.\r\n\r\n    Không sai biệt lắm so với suy đoán của Nhiếp Ngôn. Các ngoạn gia cần phải được dã man nhân Khắc La Da Tì chúc phúc, áp chế tà ác mới có thể cầm lấy thanh kiếm của Trạch Ân Nạp Đức này.\r\n\r\n    Nhiếp Ngôn đi đến bên cạnh thanh kiếm, bàn tay vươn ra cầm lấy chuôi kiếm. Một cỗ lực lượng âm u như vừa được khởi động, xuyên qua tay hắn, tiến vào trong cơ thể làm hắn rùng mình. Nhưng ngay sau đó, toàn thân hắn nở rộ từng đạo bạch sắc quang hoa, một cỗ lực lượng ôn hòa, ấm áp nhanh chóng tập trung về tay phải, đè ép, áp chế lực lượng âm u vừa mới sinh sôi từ thanh kiếm của Trạch Ân Nạp Đức trở về.\r\n\r\n    <\/div>","title":"Chương 291: Dã Man Nhân Khắc La Da Tì"}