{"text":"﻿    <span style=\"color: #669900;\">Chương 88: Tử Thành Khủng Bố<\/span><\/div>\r\n\r\n    Người dịch: demondance\r\n\r\n    Hiệu Đính: babyempty\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Tuy cách nhau rất xa nhưng Long tộc dường như có thể nghe được lời nói của bọn họ, thần quang không ngừng giáng xuống bên người tựa hồ có ý thúc đẩy bọn họ.\r\n\r\n    Không có bất luận do dự gì, Tiêu Thần đã vọt tới bên người Luân Hồi Vương, cùng ba bộ xương khô nhìn chằm chằm giáp sĩ* ở bên trong tòa tử thành**. Yên tĩnh như chết, hai bên tựa hồ ở trong một hoàn cảnh vi diệu.\r\n\r\n    (* binh sĩ mặc giáp)\r\n\r\n    (** tòa thành chết)\r\n\r\n    Mưa máu tung bay, những Thiên binh và Âm binh kia đều phát ra khí tức tang thương cổ xưa, dường như đã sống qua vô tận năm tháng, tựa hồ là những người thượng cổ tái hiện tại đương đại.\r\n\r\n    Thần quang chói mắt vạch đứt màn mưa máu bay về phía bên trong cửa thành. Tiêu Thần không còn cách nào khác rốt cuộc cũng bước một bước then chốt. Thiên binh và Âm Binh bên trong thành sớm đã đình chỉ động tác thao luyện, giống như một mặt bi* thật lớn đứng sừng sững ở đó lạnh lùng nhìn hắn.\r\n\r\n    (* bia mộ)\r\n\r\n    Một, hai bước, ba bước......\r\n\r\n    Tiêu Thần đã tiến vào trong cổ thành!\r\n\r\n    Công kích của Long tộc rốt cuộc cũng không thể làm gì được hắn. Những Thiên binh và Âm binh mặc giáp trụ cổ xưa kia cũng không hướng hắn xuất thủ. Liễu Mộ và Nhất Chân hòa thượng cũng tiến đến, Liễu Như Yên hoa dung thất sắc áp giải Yến Khuynh Thành đi theo phía sau bọn họ, ba bộ xương khô thì cẩn thận đi tới bên người Tiêu Thần.\r\n\r\n    Một đội Âm binh hai mắt bên trong u tối vô cùng, nhất tề giơ tay cầm thiết mác cổ xưa lên, sắc mặt Liễu Như Yên nhất thời trắng bệch, chỉ là Âm binh cũng không có xuất thủ, tiếp tục tại trong cơn mưa máu thao luyện, điều này khiến cho mọi người nhất thời thở phào một hơi.\r\n\r\n    Bọn họ không dám đi sâu vào tử thành, chỉ lẳng lặng đứng ở cách cửa thành không xa, nếu như không phải Long tộc ở bên ngoài oanh sát thì bọn họ cũng không trốn đến nơi này.\r\n\r\n    Đằng xa, một số tu giả không chết thấy mấy người bình yên trốn ở trong tử thành liền toàn bộ bắt đầu vọt đến chỗ này. Long tộc cũng không có làm khó bọn họ, dường như có ý muốn cho bọn họ một con đường sống, muốn bức mọi người vào cổ thành dò đường.\r\n\r\n    Trong tử thành còn sót lại hơn trăm người may mắn còn sống, những người còn lại toàn bộ đã bị Long tộc oanh sát hôi phi yên diệt. Mà lúc này, công kích cuồng bạo của Long tộc dĩ nhiên đã từ khu vực xương trắng chuyển về phía tử thành. Từng đạo thần quang đánh vào trên tường thành, rất nhiều chùm tia sáng lạc ở trong thành khuếch tán ra.\r\n\r\n    Mọi người lại lần nữa bị ảnh hưởng, lúc này phụ cận cửa thành mấy trăm tên Thiên binh và Âm binh giơ cổ mâu và thiết mác trong tay hướng về chùm tia sáng phía bầu trời nghênh đón.\r\n\r\n    Binh khí nhìn như rỉ rét đầy rẫy, tổn hại không thể tả vậy mà sau khi đón nhận thần quang này lại chống được phần lớn. Thần quang này cũng không thể chạm tới mấy Thiên binh và Âm binh, bất quá có mấy trăm người bị chấn cho cước bộ bất ổn, thân thể không ngừng lay động.\r\n\r\n    Tiêu Thần nhạy bén phát hiện, cổ thành phát ra tia sáng yêu dị ngút trời, ánh đen tà dị chặn lại phần lới công kích pháp thuật của Long tộc, nếu không sợ rằng mấy Thiên binh và Âm binh cũng thật sự khó mà ngăn trở đại thần thông của Long tộc.\r\n\r\n    Tử thành quả thực thần bí đáng sợ! Long tộc không dám tới gần có thể nói lên tất cả.\r\n\r\n    \"Phật......\"\r\n\r\n    Một tiếng Phật hiệu xa tắp đột nhiên vang lên khiến ngươi ta có cảm giác tang thương xa xưa vô tận, trên thành môn lâu Phật quang ngút trời, hào quang khắp bầu trời rảy xuống. Chính là pháp luân của Phật Đà phát ra khiến cho thiên binh và Âm binh vội vàng tránh lui.\r\n\r\n    Pháp luân thật lớn trên tường thành cổ không ngừng rung động, một đợt sóng âm vô hình như sóng biển cuộn trào mãnh liệt đã đẩy mọi người vào con đường ở sâu trong cổ thành. Mà hiện trường không còn ai ngoại trừ Nhất Chân hòa thượng. Không ai ngu ngốc mà ở gần cửa thành, ngay cả mấy trăm tên Thiên binh và Âm binh cũng huy động binh khí cổ xưa không ngừng rút lui về phía sau.\r\n\r\n    \"Phật......\"\r\n\r\n    Lại một tiếng Phật hiệu vang lên. Phật quang đem Nhất Chân hòa thượng vây quanh bên trong, tăng y màu hồng do nhiễm máu tươi của Nhất Chân hòa thượng vẫn giữ vẻ trang nghiêm, hắn khoanh chân đả tọa trên mặt đất, hai tay hợp thành chữ thập lễ Phật*, hiện tại hắn phiêu dật xuất trần, điềm đạm vô cùng.\r\n\r\n    (* hình dấu ‘ ’, thêm vào đó là bẻ tay bấm ngón như các nhà sư thường làm sẽ tạo thành – thập lễ Phật)\r\n\r\n    Nhất Chân hòa thượng tại trong Phật quang chậm rãi nổi lên từ mặt đất, hắn hiển nhiên là ngồi xếp bằng ở trên không, xung quanh hắn hiện ra một Phật tượng thật lớn, khí tức to lớn mà tang thương kia chính là từ Phật tượng to lớn như ẩn như hiện kia phát ra.\r\n\r\n    Xa xa nhìn lại. Nhất Chân hòa thượng đang ngồi chỉnh tề trên bàn tay khổng lồ của cổ Phật, tuy rằng tăng y sớm đã đỏ như máu, thế nhưng cả người kỳ ảo như chân Phật tái sinh, khí tức ôn hòa từ bi cuồn cuộn mà ra.\r\n\r\n    “Ngã phật từ bi……” Phật hiệu trầm thấp từ trong miệng Nhất Chân hòa thượng phát ra, hắn giống như tràn ngập duệ trí, khí chất cả người biến đổi thật lớn, siêu trần thoát tục là khắc họa chân thực của hắn lúc này. Hắn dường như đã quên đi bi thương, đã quên đi vị sư huynh chết thảm, lúc này hắn trầm tĩnh mà lại yên ả.\r\n\r\n    Tĩnh tọa trên lòng bàn tay của cổ tượng Phật Đà, khẽ niệm kinh văn cổ xưa khó hiểu. Hắn nhắm hai mắt, rơi vào trong một loại thiền cảnh. Xa xa, mọi người hết sức ước ao loại kỳ ngộ này của Nhất Chân hòa thượng, không thể nghi ngờ là pháp luân của Phật Đà đã thành toàn cho hắn.\r\n\r\n    Không ai biết được Nhất Chân hòa thượng rốt cuộc chiếm được chỗ tốt lớn cỡ nào, thế nhưng được tuyệt đại cường giả trong truyền thuyết là Phật Đà ban tặng, thì ngay cả cặn bã nếu như người trường sinh bất tử mà biết được cũng động tâm vô cùng! (cha mẹ ơi… đoạn này cha tác giả phỉ báng quá…. -.-)\r\n\r\n    Phương xa, tiếng long khiếu rung trời vì nguyên nhân thánh quang của pháp khí Phật Đà mà tĩnh lại trong chốc lát. Thế nhưng thời gian chưa có bao lâu thì man long lại lần nữa rít gào rung trời, từng đạo chú ngữ Long tộc phô thiên cái địa oanh sát về phía tử thành.\r\n\r\n    Mặc dù bầu trời tử thành đã được một mảnh ánh đen bao phủ. Thế nhưng không ít thần quang vẫn trùng kích đến, toàn bộ Thiên binh và Âm binh đều giơ binh khí cổ xưa lên chống đỡ.\r\n\r\n    Không có nơi nào cũng không có ai ngoài Nhất Chân hòa thượng bình yên vô sự, các tu giả khác khổ không nói nổi, bọn họ bị bức đến một nơi thần bí không biết mà lại tràn ngập khí tức kinh khủng, quả là tiến thối lưỡng nan.\r\n\r\n    Tiêu Thần lại là người đâu tiên dọc theo đường phố cổ xưa chạy vào sâu trong cổ thành, đối mặt với chú ngữ ngay cả thiên thần đều phải biến sắc của Long tộc, tuy lúc này bị vô tận ánh đen do cổ thành phát ra làm suy yếu, nhưng cũng không phải là bọn Tiêu Thần có thể chống lại được.\r\n\r\n    Liễu Mộ cùng mọi người chạy trốn trên đường phố, tại giờ khắc này Yến Khuynh Thành cực kỳ phối hợp, nàng cũng không có bất luận phản kháng gì, cùng Liễu Như Yên đuổi theo mấy người phía trước, muốn sống chỉ có nước rời xa chiến trường ở gần cửa thành.\r\n\r\n    Người ở phía sau qua một hồi do dự cũng toàn bộ chạy ào vào sâu trong đường phố. Nếu chần chừ một đoạn thời gian nữa, tất cả mọi người sẽ bị chú ngữ của Long tộc oanh sát, nhưng Thiên binh và Âm binh kia cũng lui xuống, bất quá vẫn không xuất phủ với mọi người, bọn chúng giống như một bức tượng có tình cảm.\r\n\r\n    Chỉ là, đông đảo tu giả lại dần dần bất an hơn, bởi vì trên con đường của họ thấy được rất nhiều xương trắng! Những người này ban đầu có giống bọn họ xông vào trong cổ thành rồi sau đó chết không rõ ràng ở đây không? Chỉ là, mọi người không có đường lui, chỉ có ở sâu trên con đường của cổ thành cùng chờ đợi. Yên ổn chờ tất cả bình tĩnh trở lại.\r\n\r\n    Bất quá, sự tình cũng không có êm xui như vậy, trái lại càng ngày càng nghiêm trọng. Tiếng long khiếu dần dần đến gần, tiếng vang to lớn như trời long đất lở, rất nhiều người tu vị hơi yếu đã không chịu đựng nổi, sắc mặt tái nhợt vô cùng. Có thể thấy được long ảnh khổng lồ xuất hiện trên khoảng không của cốt hải. Ngay bên ngoài tử thành, uy áp cuồn cuộn như biển động xoắn tới, trực tiếp xuyên qua ánh đen phát ra từ cổ thành, mọi người giống như một con thuyền nhỏ giữa cơn sóng to gió lớn.\r\n\r\n    Long tộc dường như muốn hủy diệt tòa tử thành này, mặc dù lòng chúng nó có điểm kiêng kỵ không dám bay xuống, thế nhưng chú ngữ công kích từ xa lại phô thiên cái địa mà giáng xuống.\r\n\r\n    Lúc này, hết thảy tu giả đều đã phân tán ra, đã bất chấp nhiều như vậy, tự mình trốn vào trong phố lớn ngõ nhỏ trong tử thành mênh mông. Mặc kệ bên trong thành có hung hiểm hay không, lúc này chính yếu chính là tránh thoát oanh sát của man long.\r\n\r\n    Thiên binh và Âm binh cũng không đỡ được rồi, múa binh khí cổ xưa loang lổ nhiều màu, tất cả đều rút lui về sâu trong cổ thành, trong tử thành sát khí tràn ngập, máu loãng tại trên con đường không ngừng chảy xuống, còn có xương trắng ở trên. Thật giống như là luyện ngục tái hiện nhân gian.\r\n\r\n    \"A......\"\r\n\r\n    Ở sâu trong một hẻm nhỏ truyền đến tiếng kêu thảm thiết thê lương, dường như trước khi chết đã cực kỳ khiếp sợ, cách chỗ bọn Tiêu Thần và Liễu Mộ cũng không xa.\r\n\r\n    “Chuyện gì xảy ra thế, chỗ đó cũng không gặp phải công kích chú ngữ của Long tộc a?” thanh âm Liễu Như Yên đang run rẩy.\r\n\r\n    Tiêu Thần và Liễu Mộ đều không nói gì, bọn họ cùng nhau dọc theo hẻm nhỏ cổ xưa đi về phía trước, kiến trúc xung quanh cùng tường thành giống nhau, không biết là loại chất liệu gì tu kiến mà thành, màu đỏ sẫm như là bị máu nhiễm khô, thế nhưng lại lấp lánh ánh đen tà dị.\r\n\r\n    Hẻm nhỏ càng ngày càng hẹp. Rất nhanh đi đến cuối, mới vừa rồi tiếng kêu thê lương thảm thiết là từ trong một tòa nhà bình thường, vẫn còn dư âm ngân nga đang vang vọng, thế nhưng một loại thanh âm khác càng thếm dẫn dắt chú ý của mọi người.\r\n\r\n    \"Dát băng dát băng......\"\r\n\r\n    Dựa vào cảm giác thì là thanh âm gặm nuốt, dường như đang cắn xé xương thịt, bọn họ không biết đó là loại sinh vật nào, tại dưới loại hoàn cảnh này cũng không muốn biết. Sắc mặt Liễu Như Yên trắng bệch, cố sức bịt miệng mình lại, Tiêu Thần và Liễu Mộ hai mắt nhìn nhau, cuối cùng bọn họ cùng lựa chọn lui về phía sau. Rời khỏi tòa nhà cổ khiến ngươi ta sởn gai ốc này.\r\n\r\n    Tử thành quả nhiên điều không phải là nơi tốt lành gì, nó tràn ngập hung hiểm kinh khủng không biết được.\r\n\r\n    \"A......\"\r\n\r\n    Tiếng kêu thảm thiết lại vang lên cách đó không xa, hơn nữa không chỉ là một chỗ. Khi bọn Tiêu Thần tiến đến thì phát hiện đều đến từ trong căn nhà cổ. Những căn nhà cổ hoặc cao to rộng rãi, hoặc thấp bé đơn sơ ở hai bên đường lấp lánh ánh đen chi chít. Bố cục so với thành thị bình tường khác biệt cũng không phải rất lớn.\r\n\r\n    Tiếng kêu thảm thiết đều là từ trong căn nhà cổ phát ra, hiển nhiên không ít tu giả thấy chú ngữ Long tộc không thể hủy diệt kiến trúc trong thành liền trốn vào trong tòa nhà cổ, không nghĩ lại đều đột tử ở bên trong. Cho đến giờ vẫn không có ai biết bọn họ đã chết như thế nào.\r\n\r\n    Bất quá, bọn Tiêu Thần đã tại trước căn nhà cổ nghe được thanh âm cắn nuốt “dát băng dát băng”, hiển nhiên lại trong căn nhà cổ có sinh vật kinh khủng đang nuốt chững thi thể của tu giả. Đây là một sự tình đáng sợ, người tiến vào trong được cổ thành đã là người nổi bật trong số tu giả thế nhưng lại trở thành thức ăn……\r\n\r\n    \"Đương đương\"\r\n\r\n    \"Leng keng\"\r\n\r\n    Ở sâu trong con đường cổ xưa truyền đến từng trận thanh âm giao kích của kim loại, bọn Tiêu Thần thấy hai gã linh sĩ ngự không phi hành đang điều khiển linh lực huyễn hóa ra thần kiếm chém giết. Dưới hoàn cảnh này, bọn họ vẫn tranh đấu, có thể thấy là cừu hận không nhỏ.\r\n\r\n    Một tiếng hét thảm qua đi, một gã linh sĩ bị chém ngang eo rơi từ trên không xuống, một tên linh sĩ khác bay trốn đi. Hai đoạn thi thể tàn khuyết rơi xuống mặt đường phía trước một người, cổng chính đồ sộ màu huyết hồng “chầm chầm” mở ra.\r\n\r\n    Tiêu Thần thấy rõ hai điểm ánh xanh u tối phát ra trong bóng đêm, đó là một đôi mắt âm trầm đáng sợ! Ngay sau đó là một trần gió lạnh thổi qua, hai đoạn thi thể tàn khuyết trước cổng chính màu huyết hồng biến mất, sau đó cánh cửa cổ “đương đương” một tiếng đóng lại, phía sau cánh cửa đỏ truyền đến từng trận thanh âm “dát băng dát băng”.\r\n\r\n    Đây là sự tình đáng sợ mà bọn Tiêu Thần đáng từng thấy, mặc dù không thấy nó rốt cuộc là cái dạng hung vật gì, thế nhưng đủ khiến cho bọn họ cảm thấy chấn kinh rồi, tựa hồ như trong mỗi tòa nhà cổ đều có người hoặc thú hoặc quỷ đáng sợ cư trú.\r\n\r\n    “Kia là cái gì?” Yến Khuynh Thành đẹp nhất thiên hạ cũng không kìm được lộ ra một chút sợ hãi, đôi mắt đẹp nhấp nháy nhìn chằm chằm cổng chính màu huyết hồng kia.\r\n\r\n    Liễu Như Yên ‘làm tròn trức trách’ giáo dục Yến Khuynh Thành nói: “lo bản thân ngươi cho tốt đi.”\r\n\r\n    Chú ngữ của Long tộc công kích càng ngày càng cuồng mãnh, chúng nó thậm chí đã bay đến bầu trời trên tử thành, không ngừng giáng xuống từng tia thần quang, một số Thiên binh và Âm binh đã bị chúng nó đánh cho hôi phi yên diệt. Bất quá, Long tộc tựa hồ còn chưa đem toàn lực phát động công kích, từ thế tiến công của chúng nó mà xem, tất cả dường như vẫn là thăm dò.\r\n\r\n    Đám tu giả không thể tránh khỏi tai ương lan đến, lại có một số người chết oan chết uổng rồi.\r\n\r\n    Bọn Tiêu Thần trên con đường cổ xưa không ngừng tránh né, không lâu sau bọn họ tại trên một con đường chính thấy hai đại cao thủ chém giết, một người là thần bí nam tử bảo phủ trong màn sương đen đang cùng chiến đấu kịch liệt với một nữ tử bao phủ trong ráng màu rực rỡ, chiến đấu của bọn họ phi thường đặc thù.\r\n\r\n    Trong tay nam tử là một thanh thần kiếm càn quét bốn phương tám hướng rất ngạo nghễ thiên hạ, khí khái duy ngã độc tôn, hắn huy kiếm khiến không gian bị vặn vẹo, tại xung quanh hắn hình thành một “vực” đặc thù, tại trong phiến khu vực đó hắn phảng phất như một chúa tể.\r\n\r\n    Mà nữ tử thân trong ráng màu rực rỡ cùng đồng dạng thần dị, ánh sáng mông lung bao phủ không gian không giống với người thường. Mặc dù trường kiếm của thần bí nam tử phá vỡ mà vào trong đó cũng sẽ trở nên chậm chạp vô cùng, dân dần mất đi lực lượng siêu tuyệt không gì là không thể phá, mà không gian bị ánh sương dày đặc bao phủ phảng phất cũng là một tiểu thế giới độc lập.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 88: Tử Thành Khủng Bố"}