{"text":"﻿    <span style=\"color: #669900;\">Chương 134: Truyền Thuyết Đấu Thú<\/span><\/div>\r\n\r\n    Người dịch: Jy\r\n\r\n    Biên Tập: demondance\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    “Phốc”\r\n\r\n    Một miếng “Lư Đả cổn” từ trong vuốt kia của tiểu thú ném vào mặt của mập mạp.\r\n\r\n    Hắc. Không chỉ có linh tính mà còn rất có ngạo khí. Ta thật sự là thích tiểu thú này rồi. “Ách, nó là mèo con sao?” Mập mạp không chút tức giận mà lại còn hưng phấn hỏi lại.\r\n\r\n    “Đây là một con sư tử con cực kỳ hung tàn.”\r\n\r\n    Nghe Tiêu Thần nói như vậy, tiểu thú dùng sức trợn trắng hai mắt, nếu như không phải quen với Tiêu Thần khẳng định sẽ ‘thưởng’ cho hắn một miếng bánh mật.\r\n\r\n    “Không thể nào? Sư tử không giống như vậy, trắng như ngọc, ngay cả một sợi lông tạp cũng không có.”\r\n\r\n    Tiểu thú trực tiếp không nhìn tới bọn bọn họ mà nhảy lên vai của Tần Quảng Vương, bắt đầu tiêu diệt thức ăn.\r\n\r\n    “Chẳng lẽ là ngọc sư tử trong truyền thuyết, nó lại có thể leo cây sao?”\r\n\r\n    Mắt của tên mập chết tiệc này sao vậy, đây là cây sao? Tần Quảng Vương cũng muốn ném cho hắn một cái bánh mật, đáng tiếc là bên cạnh không có.\r\n\r\n    Ta xem tên mập này hẳn là một gian thương, hiện tại mắt đều lóe ra kim quang, hưng phấn đi vòng quanh Kha Kha. Kết quả không cẩn thận đụng trúng người của Tiểu Quật Long ở bên cạnh. Con tiểu long cao ngạo này gần đây thường ăn linh túy mà Kha Kha tìm thấy, như thế nào để cho người ta bắt nạt Kha Kha được, nó hơi dùng lực liền đem mập mạp đánh bay đi.\r\n\r\n    “Ai ui, là ai đó?” Mập mạp la lên.\r\n\r\n    Đồng thời, cách đó không xa có mười mấy người đi nhanh lại đây, những người đó lập tức vây quanh bọn Tiêu Thần. Có người ôm mèo, có người kéo theo chó, lại có người mang theo một con hoàng thổ long dài đến bốn năm thước. Đương nhiên không được gọi là ‘long’ chân chính, chỉ là một con á long lớn mà thôi.\r\n\r\n    “Thiếu gia không có việc gì chứ?” Những người đó rất nhanh đi đến.\r\n\r\n    Con chó lớn như một con nghé con đã nhìn về phía Tiểu Quật Long.\r\n\r\n    “Ngưng! Các ngươi muốn làm gì?” Gã mập mạp này không tính là một kẻ hung ác, vội vàng ngăn cản lại.\r\n\r\n    Nhưng đã quá muộn, với ngạo khí của Tiểu Quật Long thì từ trước đến nay chỉ có nó khiêu khích người khác, chưa ai dám mạo phạm đến nó. Bất quá với con thú bình thường này nó cũng không có muốn giết hại, chỉ vẫy đuôi ba lần trông rất đẹp.\r\n\r\n    “Ba ba ba”\r\n\r\n    Ba con chó lớn rất nhanh bị đánh bay hơn bảy tám thước. Khi thân thể chúng vừa rơi lên trên mặt đất thì chúng nó mơ hồ cảm giác được long khí khiến chúng nó sợ hãi.\r\n\r\n    Đôi mắt của mập mạp nhất thời sáng lên, hai con hoàng thổ long dài bốn năm thước kia ở bên cạnh thấy vậy liền vọt lên. Chỉ là lần này mập mạp cũng không có ngăn cản, trái lại nhìn chằm chằm không chớp mắt.\r\n\r\n    “Bang bang”\r\n\r\n    Hai âm thanh vang lên. Hai con hoàng thổ long cũng bị Tiểu Quật Long đánh bay đi.\r\n\r\n    “Tốt! Quá tốt.” Mập mạp giống như là ăn trúng thứ gì, đôi mắt nhìn về Tiểu Quật Long so với nhìn Kha Kha càng nóng bỏng hơn nhiều, hưng phấn nói: “Đây quả là một con thú tốt. Dường như là á long. Thế nhưng ta đoán rằng trong cơ thể nó có ít nhất là một phần năm huyết mạch Long tộc. Phát tài, phát tài rồi… Ha ha…”\r\n\r\n    Tiêu Thần nhìn mập mạp không nói gì. Say đó cố ý mang theo bọn Tiểu Quật Long đi về phía trước.\r\n\r\n    “Huynh đệ đừng đi.” Mập mạp đuổi theo. Nhiệt tình vô cùng mà giải thích: “Đừng trách ta quá đắc ý. Ha ha, nhưng mà thật sự là ta rất cao hứng, tiểu thú một sừng này dường như còn chưa có thay răng sữa sao? Như vậy thì còn gì hơn nữa. Thật sự rất hiếm có. Ta muốn nói chúng ta hiện tại đã phát tài rồi. Thật sự ngươi phải tin tưởng vào ánh mắt của ta. Nếu như ta đã ra tay thì tiểu thú này sẽ mang đến cho chúng ta lượng lớn kim tệ.”\r\n\r\n    Tiêu Thần không muốn cùng hắn nói thêm bất cứ điều gì. Người này rõ ràng là một gian thương, không thể nào không có âm mưu được.\r\n\r\n    “Huynh đệ đừng đi. Ngươi phải tin ta.” Mập mạp thân thiện đi theo bên cạnh Tiêu Thần, lải nhải: “Huynh đệ ngươi có biết ta là ai không? Ta được xưng là đấu thú sư có ánh mắt tinh tường nhất.”\r\n\r\n    Tiêu Thần tiếp tục đi như không nhìn thấy hắn.\r\n\r\n    “Ngươi cũng biết gia tộc bọn ta tại Thiên Đế thành lớn nhất ở phía nam đại lục xây dựng nên một đấu thú cung. Tầm nhìn tuyệt đối không có vấn đề.”\r\n\r\n    “Đấu thú cung?” Tiêu Thần cảm giác có chút kì quái nói: “Sở thích đấu thú trên đại lục dường như rất lớn a?”\r\n\r\n    Lần này đến phiên mập mạp chết tiệt dùng ánh mắt kì quái nhìn Tiêu Thần. Ngay cả người xung quanh cũng lộ ra vẻ mặt khác thường. Điều này khiến cho Tiêu Thần cảm thấy có chút không tự nhiên.\r\n\r\n    “Ta nói huynh đệ ngươi không phải là từ trong rừng rậm đi ra đó chứ?”\r\n\r\n    Con mẹ nó, Tiêu Thần thật sự là hết nói. Tên kia lại dám nói móc hắn là người nguyên thủy.\r\n\r\n    “Ai lại không biết đấu thú hiện tại là ‘mốt hot’ nhất tại Trường Sinh đại lục chứ?” Mập mạp mang theo thần thái như một chuyên gia nói: “Không chỉ có các quý tộc có tiền có quyền yêu thích đấu thú, ngay cả dân chúng tầm thường cũng rất thích tham dự. Không ít người nỗ lực bắt sống kỳ thú. Vì một linh thú siêu cấp mà thường không hề keo kiệt vung tiền như vung rác a.”\r\n\r\n    Trải qua một phen không ngại giải thích của mập mạp. Tiêu Thần rốt cuộc cũng hiểu được tầm quan trọng của đấu thú. Các hoạt động trên sàn đấu thú lớn đều liên hệ chặt chẽ cùng với các tu giả trên đại lục. Bởi vì bọn họ nắm trong tay không ít kỳ thú siêng cường. Đây chính là điều các tu giả thích nhất, có một ít môn phái tu luyện bình thường không tiếc tổn hao một số tiền lớn để mua linh thú.\r\n\r\n    Trên đại lục có rất nhiều tu giả nuôi dưỡng linh thú. Đó chính là đồng bọn trung thành có thể đồng hành cùng họ khi chiến đấu. Linh thú mà đấu thú cung tuyển chọn đều có thực lực rất mạnh. Ngay cả một ít môn phái cũng không dám trêu trọc. Bởi vì bọn họ có thể cung cấp linh thú cao cấp nhất.\r\n\r\n    Hơn nữa, hễ là linh thú được đấu thú cung tuyển chọn khẳng định đều là những siêu cấp mãnh thú không thua Long tộc bao nhiêu. Thậm chí còn có cả thánh thú trong truyền thuyết.\r\n\r\n    “Nói cho ngươi biết một bí mật trong nghề.” Mập mạp nhỏ giọng nói: “Có dũng khí đi vào đấu thú cung thì không chỉ có thánh thú cùng cấp với Long tộc lên sàn mà khẳng định cũng sẽ có ‘long’ chân chính.”\r\n\r\n    Điều này thật sự khiến cho Tiêu Thần vô cùng giật mình.\r\n\r\n    Thấy hắn đã động tâm, mập mạp liền nói tiếp: “Ta xem huynh đệ ngươi với ta rất hợp ý nhau. Có thể mới vừa gặp mà như đã thân quen từ lâu. Như vậy đi, chúng ta đi tìm một chỗ làm vài ly rồi cùng tâm sự được chứ?”\r\n\r\n    “Được, không biết ‘béo’ huynh xưng hô như thế nào.” Tiêu Thần động tâm không phải là vì đề tài này. Chính là vì dự định sau này của Tiểu Quật Long. Nếu như lời của mập mạp nói là sự thật. Thì đấu thú trên đại lục này rất thích hợp cho tiểu long cao ngạo này. Sau khi rời khỏi Long Đảo cũng không buồn vì không có đối thủ nữa.\r\n\r\n    Trong chốc lát sau hai người đều đã xưng huynh gọi đệ. Mập mạp có một cái tên khiến người ta phải phun máu: Gia Cát Lượng.\r\n\r\n    Khó trách hắn lại lộ ra thần sắc xấu hổ nói: “Cha mẹ ta mong muốn ta thông minh cho nên mới đặt tên này.”\r\n\r\n    Thông qua trò chuyện với nhau mới biết được. Gia Cát Lượng rất nỗi danh ở Trường Sinh đại lục. Nguyên nhân rất đơn giản, không biết là vị nào trong Nhân Gian Giới phá toái hư không viết ra bộ 《 Tam Quốc Diễn Nghĩa 》 thành ra cũng rất nỗi danh.\r\n\r\n    Tiêu Thần cùng với mập mạp ‘Gia Cát Lượng’ vừa ăn vừa nói chuyện. Rút cuộc cũng nói đến vấn đề hắn quan tâm. Long Đảo đều bị phong ấn. Như thế nào trong đấu thú cung còn có ‘long’ đây chứ? Lẽ nào là dực long?\r\n\r\n    Nhưng một câu nói của mập mạp khiến cho hắn chấn kinh không nói nên lời.\r\n\r\n    “Tất cả mọi người đều biết được vương bài của gia tộc ta. Bên trong đấu thú cung nuôi dưỡng một con bạo long vô địch.”\r\n\r\n    “Thế nào có thể?” Tiêu Thần không tin nói: “Bạo long như thế nào lại xuất hiện trên đại lục chứ? Không phải đều bị phong ấn trên Long Đảo sao?”\r\n\r\n    “Đúng là huynh đệ ngươi từ trong rừng đi ra mà.”\r\n\r\n    Mẹ nó, với những lời này Tiêu Thần thật sự muốn cho hắn hai đá.\r\n\r\n    “A, ta sai rồi, ta quên…” Mập mạp thấp giọng nói: “Nhiều người không biết, đây chính là thông tin từ trong thú cung.”\r\n\r\n    “Ta không có hứng ăn uống nữa, nói mau.”\r\n\r\n    “Huynh đệ ngươi hẳn là đã nghe qua trận sóng gió Long Đảo cách đây không lâu chứ?”\r\n\r\n    “Đã nghe qua.”\r\n\r\n    “Long Đảo không thể phá giải phong ấn. Mỗi mấy trăm năm đều có một lần giải phong. Trước đây tuy rằng không có long vương xuất thế, ngay cả một ‘long’ bình thường cũng không thấy. Nhưng hiện tại có… Hắc hắc…. Ngươi hiểu rõ ý của ta chứ.” Mập mạp híp mắt cười, ‘két’ một tiếng uống ngụm rượu.\r\n\r\n    “Ngươi nói là tiền nhân đã từng mang theo ấu long rời khỏi Long Đảo sao?”\r\n\r\n    “Thông minh. Trước đây có một ít ấu long. Không chỉ trưởng thành tại Trường Sinh đại lục. Bọn chúng còn có cả hậu duệ đấy. Bất quá bọn chúng đều nằm trong tay các thế lực siêu cấp. Người bình thường ngay cả nghe cũng chưa từng.”\r\n\r\n    “Nói như vậy trên Trường Sinh đại lục cũng có Long tộc?”\r\n\r\n    “Đương nhiên. Chỉ là rất ít. Vả lại không có gì ngoài tộc Dực Long. Các Long tộc khác mặc dù đã rời xa khỏi Long Đảo thế nhưng vẫn ở vào trạng thái bị phong ấn. Không thể phát ra được thần thông của nó. Nhưng lấy thân thể mạnh mẽ cùng với sức chiến đấu cường đại mà nói cũng không thể không địch lại thánh thú. Đương nhiên cũng phải xem là loại Long tộc nào. Theo ta thì Bạo Long dù chưa thành niên nhưng ngay cả bán thần cũng không thể hủy diệt thân thể nó.”\r\n\r\n    Tiêu Thần hít một ngụm khí lạnh, hắn đã đánh giá thấp Long tộc. “Đều là các thế lực lớn nuôi dưỡng Long tộc sao?”\r\n\r\n    Nắm giữ của quyền thiên hạ, nắm giữ tiền của thiên hạ, còn có các môn phái tu luyện cường đại. Đương nhiên chủ yếu vẫn là lũng đoạn các đấu thú cung. Đây cũng là nguyên nhân người làm ở đấu thú cung ánh mắt đều thông thiên.” Mập mạp một lần nữa phóng đại lên, có thể xây được đấu thú cung thì tất nhiên có thực lực cường đại rồi.\r\n\r\n    Vừa uống rượu vừa nói chuyện. Tiêu Thần rốt cuộc cũng hiểu rõ nghề nghiệp đấu thú ở Trường Sinh đại lục. Đây được cho là một nghề cường đại nhất. Thậm chí có một ít môn phái cường đại hoặc là kinh doanh hoặc là phục vụ cho thú cung.\r\n\r\n    Mập mạp này nói rất nhiều đến những chuyện kì lạ của nghề nghiệp đấu thú. Bất quá đều là thổi phồng lên thôi. Như có người nói từng có một đấu thú sư khống chế một thánh thú phượng hoàng. Vì báo thù mà tiêu diệt một tòa thành thị. Một đấu thú sư đã từng nuôi qua một tiểu thú không rõ lai lịch. Kết quả khi đấu thú sư kia lớn tuổi thì nó mới trưởng thành, mà nó có thể chống lại Bạo Long. Ngay cả một người trong đấu thú cung mang ra Bạo Long cũng bị nó đánh bại.\r\n\r\n    Những chuyện giống vậy mập mạp nói rất nhiều. Tuy rằng Tiêu Thần không thể nào tin nhưng nghe được nghề đấu thú sư đều có thực lực cường đại, nói tóm lại nghề nghiệp đấu thú đã thấm sâu vào đại lục.\r\n\r\n    Tiêu Thần thật sự có chút chờ mong, Tiểu Quật Long có thể xuất lộ a. Đấu thú sư thật rất thích hợp, mà với nó có thể nói là một khung trời rộng lớn.\r\n\r\n    “Thế nào? Tiêu huynh đệ, đem tiểu thú một sừng kia bán lại cho ta đi, ta sẽ cho ngươi một cái giá hợp lý nhất.”\r\n\r\n    Tiêu Thần sửng sốt nói: “Ta vì sao phải bán cho ngươi?”\r\n\r\n    “Ai ui, Ta nói đã nửa ngày, ngay cả nước bọt cũng hao phí. Ngươi còn không hiểu rõ sao? Đấu thú này thật sự rất khó khăn, chính ngươi cũng không bán được giá lắm. Bán cho ta, bảo đảm cả đời ngươi cũng không thiếu tiền tiêu.”\r\n\r\n    Mập mạp này quả nhiên là một tên gian thương. Tiêu Thần chửi thầm sau đó nói: “Ta không bán.”\r\n\r\n    Đồng thời trong lòng hắn xuất hiện tia cảnh giác. Mập mạp này nhất định phác giác ra chỗ bất phàm của Tiểu Quật Long nên mới ra sức nói nhiều như vậy. Hắn không phải đã nhìn ra đây chính là một ‘long’ chân chính chứ? Tiêu Thần nghĩ trên đại lục có rất nhiều á long, hình dạng của Tiểu Quật Long cũng không đến mức hấp dẫn sự chú ý của người khác a.\r\n\r\n    Trải qua một phen tốn nước bọt, mập mạp cũng nhìn ra Tiêu Thần quả thực không muốn bán Tiểu Quật Long liền phẫn nộ nói: “Ai. Thật tội cho nước bọt của ta, nói nhiều như vậy ngươi cũng không hiểu, thật sự là đầu gỗ mà.”\r\n\r\n    “Muốn đuổi ta đi sao?” Tiêu Thần nghĩ mập mạp rất có lực lượng nhưng thật sự hơi thiếu.\r\n\r\n    “Nói giỡn, hắc hắc, như vậy đi, không bằng chúng ta kí một hiệp ước. Tiểu thú một sừng này là của ngươi, nhưng là do ta phụ trách hoạt động. Thế nào?”\r\n\r\n    Tiêu Thần sớm đã nhìn ra hắn là gian thương, căn bản không cho hắn cơ hội nói: “Nếu như ngươi có thể cung cấp điều kiện tốt nhất thì có thể ước định. Sau này Tiểu Quật Long sẽ do ngươi phụ trách. Nhưng tuyệt đối không kí kết cái gì.”\r\n\r\n    “Nguyên lại ngươi gọi nó là Tiểu Quật Long, có cá tính. Quả thực rất giống ‘long’. Bất quá ta nói huynh đệ ngươi đừng có thái quá, làm gì có ước định miệng này, chỉ có ký ước mới có hiệu quả thôi.”\r\n\r\n    “Ta là người rất tuân thủ ước định, thích cùng người khác giao tiếp. Nếu như ngươi có thành tín thì không cần quan tâm đến ký ước làm gì.”\r\n\r\n    Những lời này khiến cho Gia Cát Lượng nghẹn họng, hắn ngượng ngùng nói: “Huynh đệ ngưoi quả thực không phải là từ trong rừng đi ra.”\r\n\r\n    “Mẹ nó những lời này, là mập mạp ngươi muốn chết.”\r\n\r\n    Sau đó, Tiêu Thần cùng với gian thương Gia Cát Lượng bắt đầu thảo luận với nhau. Tìm hiểu một ít về công việc đấu thú, càng nghe càng cảm thấy đây chính là nghề nghiệp của Tiểu Quật Long.\r\n\r\n    Bất quá Tiểu Quật Long đang hướng về mập mạp đang tốn hơi thừa lời kia mà Kha Kha sắc mặt vui vẻ nhìn về phía mập mạp chết tiệt.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 134: Truyền Thuyết Đấu Thú"}