{"text":"﻿    Ngồi trong quán bar đợi cả buổi tối, đến phút cuối cùng khi nhìn thấy anh, trái tim của cô bất chợt quặn thắt lại.\r\n\r\n    Người đàn ông bên cạnh cô dường như biết được điều đó, đôi mắt màu xanh biếc hơi chuyển động, hắn quay đầu lại nhìn cô, ánh mắt đó cho thấy có một nguy hiểm đang đến gần.\r\n\r\n    “ Bé cưng, hãy thỏa mái một chút đi”, người đàn ông ghé vào tai cô nói bằng tiếng Anh với vẻ đe dọa.\r\n\r\n    Cô không nói gì, chỉ cố ép mình rời mắt khỏi người đàn ông mặc áo đen ở ngoài cửa.\r\n\r\n    Cô nhớ anh, vậy mà lúc này lại rất sợ anh xuất hiện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng cuối cùng anh vẫn đến, anh đã nhận lời với Jonathan, xuất hiện rất đúng giờ. Thực ra cô đã nghĩ đến việc đó, từ trước đến giờ anh không sợ gì và cũng không phải sợ gì. Dường như anh đã leo lên đến đỉnh cao nhất - ở vị trí mà mọi người đều ngưỡng mộ, chỉ một câu nói của anh có thể cứu sống hoặc giết chết vô số người, thậm chí Jonathan cũng có phần phải nể anh. Vì thế, cô mới rơi vào hoàn cảnh trở thành quân cờ của Jonathan, một quân cờ dùng để đối phó với anh.\r\n\r\n    Nhưng tối nay, cô quyết định kết thúc sứ mệnh đó.\r\n\r\n    Dường như cô thầm hạ quyết tâm, cô đưa mắt nhìn xuống, xoay xoay chiếc nhẫn đeo ở ngón giữa của tay trái một cách vô thức, chờ đợi người đó bước vào.\r\n\r\n    “ Anh hẹn tôi đến đây là muốn nói chuyện gì vậy?”, cuối cùng giọng nói nghiêm nghị quen thuộc đó cũng át đi sự huyên náo của quán bar vang lên bên tai cô, mí mắt của cô hơi giật giật.\r\n\r\n    “ Uống rượu, nói chuyện phiếm. Chúng ta là anh em, không phải sao?”, Jonathan cười, đồng thời đưa tay lên giữ lấy cằm cô nâng lên: “ Tại sao em không chào Alex\r\n\r\n    Cô không còn cách nào khác, đành phải nhìn về phía anh.\r\n\r\n    Ở khoảng cách gần thế này, một lần nữa cô lại nhìn thấy đôi mắt giống như hai ngôi sao băng, nó vừa sâu vừa lạnh lùng, dường như trong đó không hề có chút hơi ấm và tình cảm nào, nhưng lại có ma lực hút hồn người mạnh mẽ.\r\n\r\n    Cô hơi hoảng hốt, bỗng nhiên nhớ đến cảnh tượng trong buổi gặp mặt đầu tiên. Có lẽ ngay từ giây phút đó, người đàn ông phương Đông tuấn tú thần bí này trở thành một tai họa trong cuộc đời cô.\r\n\r\n    Tai họa đó cô không tránh được.\r\n\r\n    Cô bị Jonathan khống chế, rơi vào sự đam mê đáng sợ của ma túy, cô bị đe dọa lợi dụng cô tiếp cận anh, rồi sau đó yêu anh…Cô giống như một người ngoài cuộc, rất tỉnh táo nhìn mình đang dần dần rơi xuống vực thẳm, cô không trốn tránh được và cũng không muốn trốn tránh. Anh từng dành cho cô sự quan tâm thích đáng, cũng từng dành cho cô sự che chở bảo vệ đáng kể, nhưng anh chưa bao giờ yêu cô.\r\n\r\n    Cô luôn biết điều đó.\r\n\r\n    Anh không yêu cô.\r\n\r\n    Nhưng giống như người bị trúng tà, đến nỗi các bức vẻ sơn dầu đều là hình của anh.\r\n\r\n    Vậy mà hôm nay, tất cả đã không thể nào tiếp tục được nữa. Con người thông minh như anh đã hiểu rất rõ vị trí của cô. Anh không đòi tính mạng của cô, như thế cũng để cô phải cảm tạ lòng nhân từ của trời xanh rồi. Suy cho cùng, những người khiến anh còn chút nể tình không nhiều. Để đứng được vị trí như ngày hôm nay, có lẽ anh đã phải đánh đổi linh hồn trong sạch của mình bằng linh hồn của quỷ dữ.\r\n\r\n    Do đó, trong lòng cô còn có đôi chút ảo tưởng, cũng chính đôi chút ảo tưởng này đã khiến cô giữ chặt lấy nòng súng trong cơn hoảng loạn ngay sau đó.\r\n\r\n    Không rõ dũng khí ấy từ đâu ra?\r\n\r\n    Đến cô cũng không biết nữa.\r\n\r\n    Từ nhỏ cô đã là một cô gái sống rất nề nếp. Khác với em gái, cô là người rất ngoan ngoãn, khiến ai cũng thương mến, là đối tượng để tất cả mọi người yêu quý, che chở.\r\n\r\n    Do đó cuối cùng, khi ngã vào vòng tay anh, trong hơi thở thoi thóp, cô đã đưa ra một yêu cầu nhỏ: Đề nghị anh không để cho bố mẹ cô biết những chuyện này…\r\n\r\n    Cô thở hổn hển nhìn anh, trong đầu toàn thấy những vầng sáng vỡ vụn, còn đôi mắt anh vẫn lạnh lùng, điềm tĩnh, dường như sự nguy hiểm và hỗn loạn ở vùng xung quanh không hề tồn tại.\r\n\r\n    Anh mím chặt môi không nói gì, cô cũng không còn sức để nói nữa. Máu từ lồng ngực đang tuôn ra xối xả, sự sống đang dần dần rời xa cô.\r\n\r\n    Cuối cùng cô cố sức cử động ngón tay, chiếc nhẫn đó là vật kỉ niệm duy nhất mà anh tặng cho cô. Anh đã nhận ra, anh nhướng mày, hỏi cô: “ Còn muốn nói gì?”.\r\n\r\n    Cô không còn đủ sức để lắc đầu, chỉ biết rằng cô nằm tựa vào cánh tay rắn chắc của anh, dựa vào đó cô thấy rất an tâm. Từ trước đến giờ, đây là lần đầu tiên cô mặc cho mình được đến gần anh như thế.\r\n\r\n    Thực ra có một câu mà cô đã giữ kín ở trong lòng rất lâu rồi. Cô muốn nói, cô rất ngưỡng mộ, ngưỡng mộ người con gái nào đó sau này sẽ được anh yêu.\r\n\r\n    Nếu như anh là người hiểu được tình yêu là gì.\r\n\r\n    Có lẽ người phụ nữ đó sẽ hạnh phúc biết bao!\r\n\r\n    – HẾT –\r\n\r\n    Lời bạt\r\n\r\n    Ý định viết cuốn sách này bắt đầu hình thành từ năm 2008, đến tháng 6 năm 2010 thì chính thức được viết xong, trong thời gian ấy được chỉnh sửa ba lần. Phải tốn nhiều thời gian như vậy, nhưng cuối cùng nó cũng đã đến với mọi người, tôi thấy rất mãn ng\r\n\r\n    Thực ra tôi vốn định sáng tác một bi kịch, cho nên mới xây dựng hình tượng hai nhân vật Hàn Duệ và Phương Thần như thế.\r\n\r\n    Họ là người của hai thế giới khác nhau, lại bị ngăn cách bởi một mối ân oán. Tình cảm giữa hai người bắt đầu từ những toan tính và lợi dụng, vì vậy dường như nó đã được quyết định rằng sẽ kết thúc bằng một kết cục không mấy tốt đẹp. Tuy nhiên, khi viết đến đoạn sau, giống như suy nghĩ của rất nhiều độc giả, họ rất xứng đôi. Cho dù lúc đầu câu chuyện như thế nào, nhưng cuối cùng Phương Thần vẫn dần dần đi vào cuộc sống của Hàn Duệ. Đó là một thế giới đầy bí hiểm, đầy quyền lực và luôn có nguy cơ rình rập, Phương Thần đã ở trong thế giới đó nhưng hoàn toàn không làm cho mọi người cảm thấy bất ngờ. Đó là một điều rất kỳ diệu, lúc đầu tiên nhất là khi bắt đầu cầm bút viết câu chuyện này, đến tôi cũng không thể ngờ là như vậy.\r\n\r\n    Còn về nhân vật Hàn Duệ, tôi phải thành thật thừa nhận rằng, tôi muốn thông qua anh để thỏa mãn những suy nghĩ viễn vông, thời thiếu nữ của mình. Đó là những tưởng tượng về một mẫu hình đàn ông với các phẩm chất: có quyền lực mạnh mẽ, thâm trầm và lạnh lùng như băng giá. Đây đều là những điều mà tôi đặc biệt yêu thích, thậm chí người đàn ông ấy còn có cả dã tâm hy sinh tất cả để đạt được mục đích. Điều này nghe thì thấy có vẻ rất tàn nhẫn, do đó Phương Thần đã xuất hiện. Sự xuất hiện của Phương Thần là để kết đôi với Hàn Duệ, cũng là để nhân tính hóa thêm con người của anh. Bất luận là anh hùng hay kẻ xấu, trong lòng họ đều có chút tình cảm dịu dàng, đó là điều tôi muốn thể hiện.\r\n\r\n    Do đó trong đoạn cuối cùng của câu chuyện, tôi đã thay họ tạo ra một kết cục viên mãn. Hai người ở bên nhau như vậy, có lẽ là sự hòa hợp hoàn mỹ giữa ánh sáng và bóng tối.\r\n\r\n    Tôi yêu cuốn sách này, thậm chí còn hơn bất kỳ tác phẩm nào tôi viết trước đây. Hy vọng sau khi đọc xong, quý độc giả cũng có cảm giống như tôi.\r\n\r\n    Cuối cùng, xin gửi tặng cuốn sách này đến những người chưa yêu hoặc đang tìm kiếm tình yêu cho riêng mình. Xin hãy nhớ, hy vọng – mãi tồn tại quanh ta.","title":"Ánh Hoàng Hôn Mỏng Manh - Ngoại Truyện"}