{"text":"﻿    <span style=\"color: #669900;\">Chương 151: Cường Thế Vô Cùng<\/span><\/div>\r\n\r\n    Người dịch: ken_roses\r\n\r\n    Biên Tập: demondance\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Trên đời này mặc dù có người tài nhưng thành đạt muộn, nhưng tuyệt đại đa số mọi người đều không ở trong nhóm ấy. Thiên tài, khi còn trẻ thì tài hoa cao ngút, biểu lộ ra đủ loại bất phàm không giống thường nhân.\r\n\r\n    Trên con đường tu luyện cũng vậy, phàm là người có đại thần thông, tuyệt đại đa số khi trẻ đều hơn hẳn những người cùng thế hệ, khó gặp đối thủ. Sở dĩ tại giới tu luyện mọi người đặc biệt coi trọng thế hệ thanh niên trước là người có duyên, sau biết đâu hai ba mươi năm sau bọn họ sẽ trở thành đại nhân vật phong vân một cỏi.\r\n\r\n    Nhất là hai mươi tu giả đứng đầu đều là hạng người kiệt xuất. Càng thêm nhiều người để ý tới. Loại đẳng cấp trong Nam Hoang như Vũ Văn Phong, Triệu Trùng Dương, Độc Cô Kiếm Ma. Thực lực của bọn họ là không thể nghi ngờ. Bạn cùng lứa tuổi khó gặp đối thủ.\r\n\r\n    Bát trùng thiên Lu Muda tuy được coi là thanh niên cường giả, nhưng tuổi tác vẫn còn chênh lệch lớn. Mọi người coi trọng chính là tiềm lực!\r\n\r\n    Nếu khoảng hai mươi tuổi cho dù chống lại cường giả ba mươi tuổi cũng đủ lực đối kháng thì lúc đó mới là trọng điểm mọi người quan tâm tới!\r\n\r\n    Ngũ Hành Phong. Tiếng tăm thực sự quá lớn, hắn là truyền kỳ thanh niên cao thủ phía Bắc, trong cùng thế hệ thực sự khó gặp đối thủ. Đương nhiên, theo như lời nói thì ‘phía Bắc’ cũng không phải là phương Bắc của Trường Sinh đại lục. Mà là nói phía Bắc đối lập với Nam Hoang Thiên Đế thành, là vùng đất ngàn dặm của Thiên La quốc.\r\n\r\n    Tuy rằng khu vực này tịnh không thể so với Nam Hoang, thế nhưng nơi đó không phải như Nam Hoang rừng già nguyên thủy rậm rạp, đó là một nước lớn cường đại. Dân cư đông đảo, thành trấn dày đặc.\r\n\r\n    Đây thật sự mới là một quốc gia chân chính, vinh quang của cường giả cần phải vượt qua vô số người, dùng tài năng để lấy vòng nguyệt quế, dù sao dân cư ở đó cũng gấp nhiều lần tại đây.\r\n\r\n    Ngũ Hành Phong, tại thế hệ thanh niên không ai biết thực lực chân chính của hắn, tuy cùng lứa nhưng hắn chưa hề bại. Đối địch cho tới bây giờ hầu như đều là trong giây lát! Với mấy chiêu không gian định Càn Khôn!\r\n\r\n    Một nhân vật như vậy, trong mắt lớp tiền bối không coi ra gì. Thế nhưng trong thế hệ thanh niên xung quanh gần như thần hóa. Tại khu vực phía Bắc, thanh niên cường giả có thể chống đỡ với hắn bất quá chỉ có một hai người mà thôi.\r\n\r\n    Không ai nghĩ đến Tôn Miểu lại đưa người này đến Nam Hoang.\r\n\r\n    Ngũ Hành Phong, dáng người rắn rỏi, mi dài tới mai, con ngươi như sao, tuy rất bình tĩnh, nhưng khi hắn đi ra thì gây cho người ta cảm giác áp bách phi thường cường đại dù chưa hề xuất ra lực lượng cường đại nào, đây là một loại khí thế tự nhiên mà thành!\r\n\r\n    Nhìn thái độ bề ngoài dường như đối với Lễ thân vương cũng không chút nào khiêm tốn, hoàn toàn là bình đẳng đối đãi với nhau.\r\n\r\n    Nam Hoang tinh anh ở đây đều tỉnh ngộ. Ngũ Hành Phong đến từ một gia tộc cổ lão, thế lực cực kỳ to lớn, xem tuổi hắn thì thuộc loại nhân tài kiệt xuất nên sẽ không chọn loại địa vị thống lĩnh thị vệ thân vương này.\r\n\r\n    Mọi người thấy hắn xuất hiện liền ít nhiều suy tưởng. Có lẽ Lễ thân vương không chỉ vì ‘đấu thú’ mà đến, rất có thể hắn mang theo sứ mệnh hoàng gia nào đó. Ngũ Hành Phong dường như chuyên đối phó với Nam Hoang thanh niên cường giả mà đến. Có lẽ là Thiên La đế quốc muốn lấy thanh niên đứng đầu áp chế thanh niên đứng đầu, từ đó thể hiện ra thực lực tuyệt đối áp đảo của một nước lớn. Có thể đó là tín hiệu bọn hắn muốn lần nữa đem Nam Hoang xác nhập vào bản đồ.\r\n\r\n    Thanh niên quyết đấu. Lớp nhân vật tiền bối không thể nhúng tay vào. Đây là quy tắc ngầm của Trường Sinh đại lục. Nếu không rất nhiều thanh niên cường giả sợ rằng đều bị bóp chết từ trong trứng. Đây là quy tắc ngầm phi thường thiết yếu.\r\n\r\n    \"Tiêu Thần, ta đã nghe nói qua ngươi.\" Thần sắc bình thản, ánh mắt trong trẻo, Ngũ Hành Phong đi tới trước mặt Tiêu Thần. Lẳng lặng đứng ở đó.\r\n\r\n    \"Ta thì không có nghe nói qua ngươi.\" Tiêu Thần tùy ý nói ra. Hắn cùng với Ngũ Hành Phong khí chất thực sự rất tương đồng,vóc người mạnh mẽ kiên cường, tóc đen như mực, mi dài tới mai, ánh mắt sắc bén như đao.\r\n\r\n    Mọi người ở đây thần sắc lay động, Ngũ Hành Phong dĩ nhiên đã sớm nghe nói qua Tiêu Thần, mà Tôn Miểu lại không có biết rõ. Có thể thấy được trong mắt hắn thì Tôn Miểu tựa hồ cùng hắn không quan hệ, cũng không phải là một ‘thống lĩnh thị vệ’. Như vậy cũng đủ nhìn ra, Tiêu Thần dường như bị người Nam Hoang đánh giá thấp. Bởi vì hắn dĩ nhiên lọt vào mắt Ngũ Hành Phong.\r\n\r\n    Cùng lúc, mọi người cũng vì lời nói của Tiêu Thần mà kinh ngạc, Tiêu Thần này thật đúng là... Kiêu ngạo a! Lại có thái độ như vậy đối với Ngũ Hành Phong, nói thẳng ra chưa nghe nói qua. Đây cũng quá là cuồng vọng.\r\n\r\n    Ngũ Hành Phong nở nụ cười. Hàm răng trắng muốt, khuôn mặt anh tuấn thoạt nhìn phi thường xán lạn, khí thế bức nhân như sóng to gió lớn hướng về bốn phương. Mọi người đều không tự chủ lui về phía sau, mặt đất hoang tàn rung lên ‘răng rắc, răng rắc’, gạch ngói vụn dưới chân Ngũ Hành Phong, đứt đoạn không ngừng bật lên sau đó tan vỡ.\r\n\r\n    Bên trong chỉ còn lại có hắn cùng với Tiêu Thần.\r\n\r\n    \"Được rồi, hôm nay ngươi biết được ta, từ nay về sau ngươi phải nhớ kỹ ta.\"\r\n\r\n    Nghe hắn nói thế, hiện trường mọi người biết đây có ý gì. Biểu hiện này là khi hắn tương đối coi trọng đối thủ sẽ không giết chết đối phương. Muốn lưu lại mạng sống của đối phương, ngày sau sẽ cùng đọ sức với nhau. Tất nhiên, hoàn toàn là đứng ở góc độ của người thắng. Về phần thất bại, hắn chưa bao giờ lo lắng về việc này.\r\n\r\n    Khí thế bức nhân, thần thái ung dung, thậm chí ánh dương quang cũng tức giận với tư thái nam nhân như vậy. Bên ngoài mấy vị mỹ nữ Nam Hoang thần sắc đều biến đổi. Trong đôi mắt đẹp có kỳ quang lóe ra.\r\n\r\n    \"Muốn không nhận ra ngươi cũng không được, đến đây đi, trận chiến này không cách nào tránh được.\" Tiêu Thần cũng không phải là ngạo mạng điên cuồng. Hắn cảm giác được áp lực trước nay chưa có. Mà đối thủ cường đại thật phi thường đáng sợ. Hôm nay hắn có thể phi thường nguy hiểm.\r\n\r\n    Bình thản đấm ra một quyền, động tác của Ngũ Hành Phong phi thường thong thả, hắn một quyền chậm rãi đưa ra, thế nhưng cảm giác áp bách cường đại như lưỡi dao sắc bén. Khiến người xem lui xa ra ngoài cuộc chiến, gương mặt đều cảm giác phát sinh đau nhức.\r\n\r\n    Hữu quyền hướng tới. Gió cuồn cuộn, ánh vàng như sóng biển, mãnh liệt đánh về hướng Tiêu Thần, khí thế hùng hồn, không thể ngăn cản.\r\n\r\n    Đây là chân chính đại cao thủ, tối thiểu trong thế hệ thanh niên thật khó gặp đối thủ. Hắn khiến Tiêu Thần cảm giác được áp lực trước nay chưa có, nắm tay màu vàng của đối phương tuy rằng tiến lên rất chậm. Thế nhưng lại phong tỏa hết đường lui của hắn, nếu hắn tiến lên né tránh thì khó mà tưởng tượng được lực lượng ẩn chứa trong quyền trong sát na tăng đến cực điểm, đối với Tiêu Thần nhanh chóng tạo thành một kích trí mạng. Quả nhiên là không có kẽ hở để đột phá ra ngoài, một quyền áp lực mạnh mẽ, không thể né tránh.\r\n\r\n    !\r\n\r\n    Tiêu Thần không chút do dự đánh ra một thức, hắn cảm giác được áp lực cường đại. Đem hết toàn lực ngạnh tiếp. Đây là Ngũ Hành Phong đang ép hắn làm như vậy.\r\n\r\n    Từ đó đó có thể thấy được, Ngũ Hành Phong là một nhân vật cường thế, trong quyết đấu cũng muốn chủ động cường thế hết thảy, bắt đầu bức đối thủ liều mạng xuất toàn lực.\r\n\r\n    Nghìn vạn luồng sóng màu vàng lóe ra, đao kiếm phóng to lên ba thốn, hoàn toàn là do ánh sáng vàng ngưng tụ mà thành, cổ ý hiên ngang tựa như thần binh lợi nhận cổ xưa vừa xuất ra, ngàn vạn thanh hội tụ cùng một chỗ. Hình thành biển đao kiếm màu vàng, cuộn trào mãnh liệt về phía trước, thanh thế cực kỳ to lớn.\r\n\r\n    Tất cả mọi người biến sắc. Nam Hoang tinh anh sớm đã nghe nói qua, Tiêu Thần đã từng dùng một tuyệt học phá giải Nam Hoang kỳ công  trong truyền thuyết, thanh thế bực này, nghìn đao vạn kiếm. Quả thực làm cho người ta sợ hãi.\r\n\r\n    \"Răng rắc, răng rắc......\"\r\n\r\n    Đống gạch ngói vụn hoang tàn toàn bộ trôi đi, sau đó không ngừng bạo vỡ!\r\n\r\n    Nghìn đao vạn kiếm chém đứt toàn bộ ngăn trở!\r\n\r\n    Ngũ Hành Phong trong đôi mắt bắn ra thần quang lóng lánh, thong thả đẩy mạnh hữu quyền trong sát na mãnh lực dời đi nhanh như điện. Làn sóng kinh hãi màu vàng càng thêm mãnh liệt. Có xu thế phô thiên cái địa, hoàn toàn hóa thành sóng biển màu vàng có hình dạng tính chất, phong tỏa khắp không gian phía trước. Cùng nghìn đao vạn kiếm không ngừng khua kích.\r\n\r\n    Va chạm mạnh!\r\n\r\n    Đao kiếm màu vàng quyết đấu làn sóng kinh hãi màu vàng!\r\n\r\n    Mặt đất kịch liệt chấn động, toàn bộ mọi người quan chiến nhanh chóng lui ra. Trên mặt đất vỡ tung ra từng cái khe nứt thật lớn lan tràn hướng nơi xa. Mà bầu trời đã hóa thành một cơn lốc màu vàng, như là có một vòng thái dương màu vàng nứt ra.\r\n\r\n    \" trong , là ngũ hành thần thông chân chính!\"\r\n\r\n    Ngoài trận, mọi người đều là hạng bất phàm nhưng mỗi người cũng khó mà bảo trì bình tĩnh. Người có ngũ hành thần thông rất nhiều nhưng có thể nắm giữ ảo nghĩa tối cao chỉ có một gia tộc cổ lão. Đó chính là gia tộc của Ngũ Hành Phong.\r\n\r\n    Ngũ hành thần thông. Được xưng có thể băng thiên liệt địa!\r\n\r\n    Sóng biển màu vàng điên cuồng mạnh mẽ tàn sát bừa bãi khắp nơi giống như xảy ra động đất. Những vật hữu hình đều bị tan thành phấn..\r\n\r\n    Tiêu Thần cùng Ngũ Hành Phong sau khi ngạnh tiếp một quyền. Hào quang màu vàng chói mắt nhanh như thiểm điện hoạt động lại. Kịch liệt giao phong. Lưu lại tầng tầng ảo ảnh, sau cùng chỉ có một cái bóng sáng. Hai người như hai luồng ánh sáng hủy diệt, nơi đi qua loại bỏ mọi thứ, tất cả nát bấy. Bẻ gãy nghiền nát. Không có gì thoát khỏi.\r\n\r\n    Cung điện hóa thành bụi cát. Nước chảy bị bốc hơi, cây cối hoa cỏ xinh đẹp biến mất không tung tích.\r\n\r\n    Khi cơn lốc màu vàng biến mất, thì hai người đứng yên ở giữa sân, chớp mắt nhìn chằm chằm vào người của đối phương. Ngũ Hành Phong thần sắc vẫn như trước không đổi.\r\n\r\n    Tiêu Thần chiến ý lại dâng trào, mới vừa rồi hắn gặp nguy hiểm cực lớn. Trước mắt người này thực sự quá lợi hại, hắn suýt nữa tiếp không được công kích mãnh liệt mà lại cuồng phách kia. Nếu như không phải  uy lực tuyệt đại vô cùng, liên tục che lại làn sóng kinh hãi màu vàng này thì hậu quả của hắn thật không lường được.\r\n\r\n    Đối thủ như vậy, hắn không e ngại. trái lại máu hắn nóng lên, đối phương kích phát ra chiến ý của hắn. Một cổ cảm giác nhiệt huyết sôi trào, gặp mạnh càng mạnh!\r\n\r\n    Ngũ Hành Phong thần sắc ổn định. Lần thứ hai chậm rãi đẩy ra một quyền. Bụi mù khí thế như dời núi lấp biển, nuốt về Tiêu Thần.\r\n\r\n    \"!\"\r\n\r\n    \"Thực sự chính là thổ hành thần thông!\"\r\n\r\n    Ngoài trận có người kinh hô.\r\n\r\n    Ngăn cản! Tiêu Thần thuận thế xuất ra , dùng lực lượng ít nhất dẫn động lực lượng thổ tính, ngăn cản thế trầm lực trọng của .\r\n\r\n    Thế nhưng.  quá mức cường đại. Khắp thiên địa phảng phất bao phủ một mảng u xám, sắp sửa nuốt sống Tiêu Thần. Vô luận hắn ngăn cản thế nào, đều khó có thể hóa giải.\r\n\r\n    \"Rầm rầm oanh......\"\r\n\r\n    Bắt đầu kịch liệt va chạm mạnh. Bụi đất khắp trời. Nhưng quyết không phải bụi cát thực sự. Đó là ánh sáng của  biến thành.\r\n\r\n    Tiêu Thần lui về phía sau, mà Ngũ Hành Phong trong sát na theo vào. Lại lần nữa huy quyền sáng xanh biếc lấp lánh,  xuất kích!\r\n\r\n    vẽ ra quỹ tích huyền bí khó lường, phảng phất tỏa sáng khắp nơi, phảng phất mượn sinh mệnh lực trong thiên địa. Toàn bộ cuồn cuộn hướng về Tiêu Thần. Dồi dào không thể ngăn cản, ánh sáng xanh biếc rực rỡ chói mắt.\r\n\r\n    Mà Ngũ Hành Phong cũng đã trở nên to lớn không gì sánh được, Tiêu Thần lại lần nữa thối lui. Dường như khó có thể chống đỡ.\r\n\r\n    Ngoài trận tất cả mọi người cảm giác được cường thế của Ngũ Hành Phong. Trong đôi mắt đẹp của mấy vị mỹ nhân Nam Hoang hiện ra tia sáng kỳ dị liên tục chớp động, Tôn Miểu càng lộ ra tiếu ý.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 151: Cường Thế Vô Cùng"}