{"text":"﻿    <span style=\"color: #669900;\">Chương 236: Đại Chiến Sôi Trào!(2)<\/span><\/div>\r\n\r\n    Dịch Giả: Cẩm Y Vệ\r\n\r\n    Biên Tập: Maison\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Đây là cao thủ được Độc Cô Kiếm Ma sùng bái sao? Cường giả có thể đánh ngang tay cùng Nam Hoang đệ nhất cao thủ Tiêu Thần?\r\n\r\n    Đại Thương quốc Tam công chúa cùng hơn mười siêu mĩ nữ Ân Đô, toàn bộ đều từ chỗ ngồi đứng hẳn cả lên. Bạc Sĩ, Trần Hàng Cẩm cùng vài phương Vương tộc thế gia tử đệ tất cả đều kinh hãi tiến tới vài bước.\r\n\r\n    Yến Khuynh Thành, Tề Lạp Áo, Vũ Văn Phong càng lộ ra vẻ mặt kinh sợ. A Thủy, A Băng, Hỏa Niểu của Tây Cương cũng kinh dị mãi không thôi.\r\n\r\n    Mọi người đang quan chiến không khỏi một phen kinh hãi, toàn trường một lần nữa trở nên im lặng. Thần bí hải ngoại tán tu này tựa hộ sâu không thể lường được, hấp dẫn toàn bộ ánh mắt của mọi người.\r\n\r\n    Sở Hành Cuồng cũng không có vẻ xấu hổ gì, ngược lại gật đầu nói: “Ta đã xem thường ngươi, vậy mới xứng là đối thủ ta.”\r\n\r\n    “Xin hỏi cao danh quý tánh của các hạ?” Đến giờ Sở Hành Cuồng mới hỏi tên của Tiêu Thần.\r\n\r\n    Mọi người thầm nghĩ, Sở cuồng nhân ( kẻ điên) đúng là cuồng vọng, đến giờ mới hỏi tên đối thủ. Mọi người cũng muốn biết tên vị cao thủ thần bí này.\r\n\r\n    Tiêu Thần nhìn khắp bốn phía, nói: “Ta tên Tiêu Thệ Thủy. Bất quá ta tới đây không phải để đánh nhau, cùng người khác động thủ xin miễn cho.”\r\n\r\n    “Linh Tê kiếm ba mỗi thời đều từng chấn nhiếp thiên hạ. Hôm nay nếu một lần nữa hiện thế, sao có thể để ta thất vọng kia chứ!” Sở Hành Cuồng cười lạnh nói: “Bây giờ ta chính thức thu lại lời nói khi nãy, không chém đầu, lưu lại một mạng, ngươi yên tâm mà ra tay đi.”\r\n\r\n    Sở Hành Cuồng kiêu ngạo cùng tự tin, sẵng sàng gây chiến.\r\n\r\n    Tiêu Thần lạnh lùng nhìn gã. Không muốn gặp thị phi, nhưng tịnh không có nghĩa là sợ phiền phức. Hiện nay hắn tu luyện Thế Giới Bát Tướng, thần thông sơ thành. Không nói uy lực, chỉ riêng tốc độ mà nói, kể cả cao thủ Trường Sinh cảnh giới cũng khó giữ được. Nếu thực sự gặp phải bất lợi, hắn cũng tự tin sẽ bỏ chạy được.\r\n\r\n    “Đừng ép ta giết ngươi.” Năm chữ như thế, từ miệng Tiêu Thần thốt ra, không chỉ làm Sở Hành Cuồng ngẩn ngơ, càng làm mấy ngàn người ở hiện trường trợn mắt há hốc mồm.\r\n\r\n    Người này … tựa hồ càng cường thế bá đạo hơn!\r\n\r\n    Chỉ năm chữ liền sáng tỏ tâm ý, không phải sợ chiến, chẳng qua không muốn chiến. Động thủ sẽ trực tiếp giết người!\r\n\r\n    Mọi người đều sợ hãi ngây người. Vị hải ngoại tán tu này thật đúng là so với Độc Cô Kiếm Ma còn lạnh lùng tàn nhẫn hơn, so với Sở Hành Cuồng còn cuồng hơn hẳn. Bên trong vẻ bình tĩnh đó hẳn là một trái tim của một chiến võ giả.\r\n\r\n    Tiêu Thệ Thủy, cái tên lúc này được mọi người ghi nhớ thật sâu.\r\n\r\n    “Chiến đi!”\r\n\r\n    “Hải ngoại tán tu đại chiến Sở Hành Cuồng”\r\n\r\n    Mọi người hô vang, càng thêm chờ mong trận đại chiến này.\r\n\r\n    Sở Hành Cuồng cười lạnh, cũng không thèm để ý, phóng như bay về phía trước, quát: “Để ta xem ngươi có lĩnh nghộ được chân ý Linh Tê kiếm ba không.”\r\n\r\n    Trong phút chốc vọt tới, Sở Hành Cuồng thân thể như xoắn ốc, phi vọt lên trên không trung, toàn thân tử quang lượn lờ, tử sắc quang hoa ngưng tụ thành một thanh thần kiếm trên tay, gã ngay lập tức chém xuống.\r\n\r\n    Tiêu Thần vững như bàn thạch đồ sộ, đứng yên bất động, nhưng đôi mắt phát ra hai đạo quang mang lăng lệ, như hai đạo thiểm điện rạch ngang qua bầu trời.\r\n\r\n    Lần này Linh tê kiếm ba cũng không có tái hiện. Tiêu Thần thân tùy tâm động, song thủ vẽ ra quỹ tích kỳ dị, thân kết tâm ngữ, pháp ấn tự nhiên thành.\r\n\r\n    Vô Úy Sư Tử Ấn!\r\n\r\n    Cương mãnh như sao băng, vạch nên một đạo quang mang sáng lạn, hướng thẳng lên trời, bổ tới tử sắc thần kiếm.\r\n\r\n    Tĩnh như núi, động như gió.\r\n\r\n    Tiêu Thần phóng lên cao, phút chốc cùng Sở Hành Cuồng đánh trăm chiêu, lưu lại từng đạo tàn ảnh. Vô Úy Sư Tử Ấn cuồng mãnh phát huy tới cực hạn.\r\n\r\n    Hai người sau trăm chiêu đều tự đáp xuống đất.\r\n\r\n    Sở Hành Cuồng nâng kiếm vọt lên phía trước, khi tụ khi tán, kiếm khí bức về phía Tiêu Thần. Thần kiếm không ngừng chấn vỡ hư không, lực lượng đó không cần phải nói, phát ra từng đạo âm thanh thê lương, bầu trời rung chuyển.\r\n\r\n    Tiêu Thần đương nhiên chẳng sợ gì. Vô Úy Sư Tử Ấn quét ngang, thân thể như ảo ảnh, nhanh nhẹn như gió, mạnh mẽ tựa sấm.\r\n\r\n    Keng. Keng\r\n\r\n    Thủ ấn của Tiêu Thần va chạm thần kiếm, phát ra từng chuỗi quang hoa sáng lạn như sao băng rơi rụng, liên tục cường công, uy thế vô bỉ.\r\n\r\n    Cuối cùng, Tiêu Thần song thủ hợp ấn, một tiếng sư gầm kinh thiên động địa truyền ra. Một hình ảnh Hoàng Kim sư tử vương ba đầu hiển hiện, hướng về phía Sở Hành Cuồng đánh tới.\r\n\r\n    Đây là chân ý của Vô Úy Sư Tử ấn sao!\r\n\r\n    Hư ảnh Sư tử cực kỳ giống Hoàng Kim sư tử vương ba đầu tại Nam Hoang thú vương quyết chiến ba năm trước đó.\r\n\r\n    Ấn pháp này là thần kỹ Tiêu Thần học được ở Tịnh Thổ, gần như là thần thông. Người truyền cho hắn là Vương Tiên bà, năm đó từng dùng Phật pháp vô thượng áo nghĩa, kết hợp với bí pháp của Sâm Lâm tộc, đã sáng tạo nên một hãn thế tuyệt học. Tuy nhiên bà ta cũng không quên những thần thông phật giáo, liền truyền cho Tiêu Thần.\r\n\r\n    Sau khi tu tập Vô Úy sư tử ấn, Tiêu Thần từng hoài nghi, Hoàng Kim Sư Tử vương tại Nam Hoang thú vương quyết chiến năm đó có khi nào lại chính là một pho tượng phật!\r\n\r\n    “Hống…”\r\n\r\n    Hoàng Kim Sư Tử gần như chân thực hóa, ba đầu ngửa mặt lên trời gầm lớn, đánh về phía Sở Hành Cuồng. Hoàng Kim thần quang bạo phát làm tất cả mọi người phải nhắm mắt lại.\r\n\r\n    Thiên địa rung chuyển, bầu trời đảo lộn, năng lượng không ngừng bạo phát. Ngay cả nước trong Nguyệt Hồ cũng cuồn cuộn sôi sục. Xa xa nhiều người xem đều lung lay nghiêng ngã, không ít người ngã quỵ ngồi bệt cả trên mặt đất.\r\n\r\n    Đến khi quang mang tan hết, Hoàng Kim Sư vương biến mất, thì tử sắc thần kiếm trong tay Sở Hành Cuồng cũng bị chấn nát.\r\n\r\n    Mọi người đều khiếp sợ vô cùng. Hải ngoại tán tu Tiêu Thệ Thủy này quá cường đại. Nguyên tưởng rằng hắn cậy vào Linh Tê kiếm ba, bây giờ xem ra đó cũng không phải thần thông duy nhất của hắn.\r\n\r\n    “Hừ”\r\n\r\n    Sở Hành Cuồng hừ lạnh một tiếng, tiến lên một bước bước dài, trong tay “Leng keng” một tiếng, tử sắc quang hoa lưu chuyển, một thanh tử sắc thần kiếm lại được ngưng tụ lại.\r\n\r\n    Bất động như núi, Tiêu Thần lạnh lùng nhìn Sở Hành Cuồng. Song thủ lại một lần nữa kết xuất pháp ấn.\r\n\r\n    Bất Động Minh Vương ấn!\r\n\r\n    Lần này, Tiêu Thần trực tiếp dùng song thủ để hợp ấn. Hình ảnh Chủ tôn Minh Vương hiện ra, thân ảnh chống đỡ nửa bầu trời, xuất cự chưởng ầm ầm đánh xuống, chấn động mười phương.\r\n\r\n    Oanh\r\n\r\n    Đánh vỡ tử sắc thần kiếm của Sở Hành Cuồng, chấn gã chật vật té bay ra ngoài.\r\n\r\n    Một tràng ồ lên. Không nghi ngờ là Tiêu Thần mạnh mẽ, nhưng thân thủ kinh khủng như thế, mọi người đều không thể tin được.\r\n\r\n    Sở Hành Cuồng rơi xuống đất, không chút uể oải, chiến ý lại càng thêm lăng lệ. Mặt mày gã lúc này vô cùng ngưng trọng, thấy Tiêu Thần liên tiếp thi triển thần thông, gã quyết định không hề cố kị nữa, định giở ra pháp môn đại thần thông ngạo thị thanh niên.\r\n\r\n    “Cấp báo!”\r\n\r\n    Đúng lúc đó, xa xa truyền tới một tiếng la, một quân binh thân mặc khải giáp vọt tới bên đấu trường, chân sau quỳ trên mặt đất, hướng về Sở Hành Cuồng bẩm báo: “Có tin khẩn cấp!”\r\n\r\n    Sở Hành Cuồng lui về phía sau, rồi bước ra khỏi đấu trường.\r\n\r\n    Đại chiến bị cắt đứt.\r\n\r\n    Không chờ Sở Hành Cuồng mở thư tín, hai tên tu luyện giả khác đã vây lấy hắn.\r\n\r\n    “Sở huynh, để chúng ta giải quyết tên mao đầu tiểu tử kia đi.”\r\n\r\n    Một người thân hình cao lớn, hơn hẳn người thường tận ba cái đầu, ánh mắt lãnh khốc, vừa nhìn đã biết là loại kiêu ngạo bất tuân. Tên còn lại mặt trắng không râu, vóc người cao gầy, thoạt nhìn có chút gầy yếu, nhưng lại làm cho người ta cảm thấy âm nhu lành lạnh.\r\n\r\n    “Không được, chờ ta xem xong thư tín, sẽ cùng hắn tiếp tục quyết chiến.” Sở Hành Cuồng quả quyết cự tuyệt.\r\n\r\n    “Chúng ta không đánh mà chờ, chờ cái…” ( Chửi quá hay T__T)\r\n\r\n    Tất cả mọi người thấy ba gã tranh luận, không khỏi hoài nghi thân phận của hai người kia. Dám ăn nói như vậy với Sở Hành Cuồng, tất nhiên đó không phải người thường.\r\n\r\n    Ngay lúc đó, có một tên càng không để ý đến lời ngăn cản của Sở Hành Cuồng, rất nhanh gã đó tiến vào đấu tràng, đối diện với Tiêu Thần.\r\n\r\n    Bên ngoài tràng đấu, Sở Hành Cuồng tái mặt vì giận dữ, nhưng cuối cùng gã cũng đành bấm bụng mà cưỡng chế lửa giận ở trong lòng xuống. Hai người này làm khách của gã không lâu, thân phận tuyệt không phải tầm thường, chính là con em đi ra ngoài lịch lãm của Hổ gia thần bí.\r\n\r\n    Bạch Lão Hổ ở Trung thổ rất khó dây vào. Nếu không phải cố kỵ thân phận của bọn họ, đồng thời thực lực bọn chúng xác thực phi thường cường đại, Sở Hành Cuồng hiện tại hận không thể sai người chém đầu bọn họ xuống rồi.\r\n\r\n    Bất quá, sau khi xé mở phong thư, tâm tình của hắn lại tốt hẳn lên, cười ha ha nói: “Cái tên hỗn đản này cũng trở về a, lại còn dùng tin khẩn cấp này trêu ta, đế đô nhất định sẽ càng thêm phần nhiệt náo đây. Hắc hắc…”\r\n\r\n    Hổ Tử Thông thân hình cao lớn, kiêu ngạo bất tuân, vừa nhìn đã biết là nhân vật khó dây. Gã khinh khỉnh ngắm Tiêu Thần, nói: “Ba năm trước ngươi từng cùng với Tiêu Thần giao thủ sao?”\r\n\r\n    “Ngươi muốn hỏi để làm gì?” Tiêu Thần thản nhiên nhìn hắn.\r\n\r\n    “Các ngươi cuối cùng đấu ngang tay ư?”\r\n\r\n    Tiêu Thần không trả lời, chỉ hừ lạnh một tiếng.\r\n\r\n    “Nói như vậy giữa ngươi và tên khốn đó cũng có chút giao tình nhỉ?”\r\n\r\n    “Vậy thì sao?”\r\n\r\n    “Ta biết chứ, các ngươi là loại cẩu hùng gặp cẩu tặc mới kết thành bằng hữu như thế, hôm nay ngươi có chết cũng đừng có oán ta!” Hổ Tử Thông cao lớn như con tinh tinh, điềm nhiên nói.\r\n\r\n    “Ngươi là ai, hà cớ gì lại ăn nói lỗ mãng như vậy.” Tiêu Thần lạnh lùng nhìn hắn.\r\n\r\n    Gã tinh tinh khổng lồ kiêu ngạo bất tuân cố đè âm thanh xuống, thấp giọng nói: “Ta là Hổ Tử Thông. Ba năm trước cái tên chết tiệt Tiêu Thần giết chết một huynh đệ của ta, còn giết hai tên bán thần của Hổ gia, làm chúng ta mất hết cả danh tiếng. Huynh đệ ta thề phải tiêu diệt hắn! Bây giờ giết ngươi, nếu hắn còn chưa có chết thì nhất định sẽ hiện thân.”\r\n\r\n    “Đây là cái lý gì vậy?” Tiêu Thần ánh mắt dần nổi lên hàn khí, nói: “Nơi này không phải nơi Hổ gia các ngươi có thể một tay che trời. Nếu chết thảm ở đây, cũng không ai nhặt xác giúp các ngươi đâu!”\r\n\r\n    “Ha ha…” Hổ Tử Thông ngửa mặt lên trời cười to, nói: “Ở trước mặt Hổ gia thần kỹ, ngươi có cơ hội chiến thắng sao? Chưa kể, thân thể ta có một nửa huyết mạch của Bạch Hổ lão tổ tông.”\r\n\r\n    Tiêu Thần cười, thản nhiên nói: “Vậy sao, dùng hành động thực tế để chứng minh lời nói của ngươi đi.”\r\n\r\n    Lại gặp người của Hổ gia. Tiêu Thần vốn không muốn lạm sát người vô tội, không muốn động đến con em tầm thường của Hổ gia. Nhưng nhìn tâm tính của đối phương, hắn phút chốc bỗng thay đổi chủ ý.\r\n\r\n    Muốn thả ngươi, không dễ dàng thế.\r\n\r\n    Giết ngươi, không cần thương lượng!\r\n\r\n    Bây giờ cho dù Hổ Tử Thông không muốn đánh, Tiêu Thần cũng tuyệt không bỏ qua cho gã, đã phán tội chết cho tên này. Tiêu Thần liền quyết định xuất toàn lực, không lưu lại một chút nào.\r\n\r\n    Xoẹt\r\n\r\n    Như một tia chớp lóe lên, Tiêu Thần phút chốc liền vọt tới, toàn lực xuất thủ. Truyền thừa của Man tộc Tê Ngưu lão nhân, Linh Tê kiếm ba đã xuất ra!\r\n\r\n    Ngón trỏ và ngón giữa chỉ thiên, một vòng tròn đường kính hơn 20 trượng, rung động dập dờn. Dao động kinh khủng phút chốc cuồn cuộn phóng ra.\r\n\r\n    “Lên!” Hổ Tử Thông tựa hồ biết lợi hại, gào lớn. Toàn thân lóe lên bạch quang, một đầu Bạch Hổ hiện ra, ở sau lưng hắn nhe nanh mua vuốt, phát ra lực lượng vô cùng mạnh mẽ. Một quyền của gã đánh thẳng về phía trước, không ngờ lại sinh ra một đạo lôi quang. Đây là thần thông của gã – Hủy Diệt lôi điện.\r\n\r\n    Nhưng là…\r\n\r\n    Căn bản vô phương ngăn cản, lôi điện trong phút chốc đã bị kiếm khí đánh vỡ, tán loạn như hư vô ảo ảnh.\r\n\r\n    Kiếm khí dập dờn, giống như tiếng chuông rung nhẹ, âm thanh khi tỏ khi mờ vô cùng huyền ảo. Từng đợt kiếm ba giống như từng hồi chuông báo tử ngân lên.\r\n\r\n    “Đương…”\r\n\r\n    Dư âm lượn lờ.\r\n\r\n    “A…”\r\n\r\n    Hổ Tử Thông gào lên thảm thiết, hai chân phút chốc bị chấn gãy nát vụn, hóa thành tro bụi. Gã hoảng sợ vội phóng lên cao, định tránh khỏi cái kết cục hình thần câu diệt.\r\n\r\n    Mặc dù đã chạy ra khỏi đường kính gần hai mươi trượng đó, nhưng hai chân đã nát bấy, thử hỏi tốc độ sao có thể nhanh được đây? Tiêu Thần lạc thủ vô tình cười lạnh một tiếng, lưu lại một đạo tàn ảnh vọt tới.\r\n\r\n    Truyền thừa của Sâm Lâm tộc Vương Tiên bà, tối cường Áo Nghĩa đã được xuất ra.\r\n\r\n    Thần vận niêm hoa ấn!\r\n\r\n    Một hư ảnh khổng lồ xuất hiện, có thần vận vô cùng giống Tiêu Thần, lãnh khốc vô tình đồng thời mang tiếu ý nhàn nhạt, trong tay nó cầm một đóa kỳ hoa không thể nói tên.\r\n\r\n    Xoẹt.\r\n\r\n    Thần hoa rời tay, đón gió cuồng truớng. Cánh hoa trong suốt, mạnh mẽ phủ xuống hệt như những lưỡi đao sắc bén.\r\n\r\n    “Phốc”\r\n\r\n    Huyết quang bắn tung tóe, hai tay cùng ngực, bụng Hổ Tử Thông trong phút chốc bị chém nát. Từng ngón tay cũng không còn nguyên vẹn, chỉ lưu lại một mảng huyết vụ ở trên không trung.\r\n\r\n    Chỉ còn một cái đầu tràn ngập thần sắc hoảng sợ trôi nổi trên bầu trời đầy hoa huyết.\r\n\r\n    Cách đó không xa, tên mặt trắng không râu Hổ Tử Phong suýt nữa hôn mê bất tỉnh. Đường đệ thảm bại như vậy, sớm muộn gì cũng khó thoát khỏi cái chết, làm gã không dám tin vào hai mắt mình, gã rống lên giận dữ vọt tới.\r\n\r\n    Xa xa, Sở Hành Cuồng đem tất cả diễn biến thu vào mắt, dù gã lo lắng cũng không có biện pháp, mà có muốn ngăn cản cũng không kịp.\r\n\r\n    “Đáng chết! Hai tên hỗn đản… Chết thì chết, nhưng là … trong thành còn một Tráng Lão Hổ, thật là phiền phức cho ta rồi!”\r\n\r\n    Sở Hành Cuồng hối hận không thôi, thật là không nên thu hai tên này làm khách khanh. Mặc dù hai người này phi thường cường đại, nhưng hiện tại xảy ra chuyện, với bối cảnh của bọn họ … Thật là phiền phức đây.\r\n\r\n    Tàn hoa trôi nổi quanh đầu của Hổ Tử Thông. Thần sắc vô cùng hoảng sợ, mang theo một chút không cam lòng, truyền ra một tia tinh thần ba động: “Ta là một cao thủ Thức Tàng cảnh giới Lục trọng thiên sơ cấp, thế mà bị giết…”\r\n\r\n    “Dù Thất trọng thiên cũng bị ta giết như thường!”\r\n\r\n    Âm thanh băng lãnh của Tiêu Thần đánh tan ý chí cuối cùng của gã. Lúc Hổ Tử Phong vọt tới vùng phụ cận, Tiêu Thần vươn ngón áp út, rồi nhẹ nhàng bắn ra.\r\n\r\n    Đầu lâu đang trôi nổi bên tàn hoa, lúc kiếm ba hạ xuống, “Phanh” một tiếng, nát bấy!\r\n\r\n    Bên bờ Nguyệt hồ, hoàn toàn sôi sục. Mấy ngàn người hò hét phấn khích. Biểu hiện của Tiêu Thần cũng khiến cho mọi người vô cùng kinh hãi.\r\n\r\n    Tác giả: Thần Đông\r\n\r\n    Trường Sinh Giới\r\n\r\n    <\/div>","title":"Chương 236: Đại Chiến Sôi Trào!(2)"}