{"text":"﻿    <span style=\"color: #669900;\">Chương 306: Nâng Tử Thành, Nhổ Thiên Bi!<\/span><\/div>\r\n\r\n    Dịch giả: Hiepsigia\r\n\r\n    Nguồn: 4vn.eu\r\n\r\n    Hải Vân Tuyết có thể nói cực kỳ quyến rũ đáng yêu, bộ váy áo tím làm nàng có thêm vài phần cao quý. Váy tím tung bay, nàng nhẹ nhàng đứng trên ngọn cây rừng tựa như Tinh Linh lẳng lơ, giống hệt Đọa Lạc thiên sứ làm mê hoặc lòng người.\r\n\r\n    Trên khuôn mặt xinh đẹp đang cười lạnh mang theo một vẻ quyến rũ, còn có vài phần đoạn tuyệt và quyết đoán. Chung quanh có vài tên trung niên của Hổ gia bảo hộ nàng, càng có thật nhiều anh tài tuấn kiệt trẻ tuổi trên đại lục đi theo hai bên.\r\n\r\n    Những người này vô hình trung phát ra một luồng sát khí cường đại khiến cho bọn người Tiêu Thần, Liễu Mộ, Nhất Chân, Ngưu Nhân, Kim Tam Ức rơi vào hiểm cảnh.\r\n\r\n    Tiêu Thần nhíu mày, chẳng lẽ Bạch Hổ lão tổ tông kia cũng tới? Bằng không bọn họ đã từng chứng kiến Xi Vưu đi chung một chỗ cùng hắn mà lại có dũng khí không sợ hãi như thế?\r\n\r\n    \"Muốn đối phó ta nên chuẩn bị trả giá đau đớn thê thảm\" Tiêu Thần rất bình tĩnh, mặt lạnh như thường. Đồng thời hắn suy đoán, nếu là Bạch Hổ Thánh Hoàng cũng tới thì liệu có phải là mơ hồ đã dự đoán hắn gặp được đại cơ duyên khác nên phái người đến cản trở?\r\n\r\n    \"Giết ngươi như lấy đồ trong túi.\" Một vị Bán Thần Hổ gia vô cùng lạnh lùng, gần như dữ tợn nhìn Tiêu Thần. Có thể nói lão hận thấu xương đối với Tiêu Thần, người Hổ gia chết trong tay Tiêu Thần không phải là số ít.\r\n\r\n    Miệt thị như thế, khó có thể làm cho Tiêu Thần tức giận. Đã trải qua quá nhiều chuyện nên đối với khiêu khích như vậy hắn không hề bận tâm, chỉ thản nhiên nói: \"Vậy ngươi tới thử xem xem?\"\r\n\r\n    Ngưu Nhân, Liễu Mộ, Nhất Chân, còn có Kim Tam ỨC không bạo lộ thân phận đều đã chuẩn bị xong cho chiến đấu.\r\n\r\n    \"Tiểu cẩu, ta tới giết ngươi!\" Bán Thần Hổ gia lạnh lùng hét lớn, lão cũng không phải là Bán Thần bình thường, thực lực đã đạt tới cảnh giới Ngự Không Lục Trọng Thiên. So với cao thủ Bán Thần Nhất Trọng Thiên của Hổ gia đã bị Tiêu Thần giết chết trước kia thì giỏi hơn rất nhiều.\r\n\r\n    Uy vũ toát ra, từ trong rừng rậm tĩnh mịch cuồng phong thổi tới mãnh liệt. Lão gầm lên một tiếng, quét ngang ra một đạo hào quang trắng làm nát bấy vô số cây rừng rồi tất cả cuốn về hướng Tiêu Thần.\r\n\r\n    Ngay một khắc này, trong đôi mắt Tiêu Thần bắn ra hai đạo hàn quang, Bát Tướng lập tức phát huy tới mức tận cùng. Không phải đào tẩu mà là lựa chọn vọt tới trước! Thượng Thiên Chi Thủ giơ lên. Nó trắng nõn như ngọc, lóng lánh gần như trong suốt, tựa như là thiên đao mà phá tan sóng năng lượng trắng xóa.\r\n\r\n    Tăng tốc độ tới cực hạn vượt qua cả phản ứng mọi người, trong chớp mắt một bóng dáng lóe lên, một vòi máu phun thẳng lên trời. Tiêu Thần dừng thân tại phía trước cách đó không xa, trong tay cầm theo một chiếc đầu lâu nhỏ máu.\r\n\r\n    Miểu sát!\r\n\r\n    \"Như ngươi nói, giết ngươi như lấy đồ trong túi!\"\r\n\r\n    Tiêu Thần hừ lạnh một tiếng, ngạo nghễ ném xuống thủ cấp trong tay làm văng tung tóe máu tươi.\r\n\r\n    Hổ gia bán thần chết không nhắm mắt, tiếp cận cảnh giới Ngự Không Lục Trọng Thiên mà tại thời khắc này bị giết trong nháy mắt.\r\n\r\n    Chủ quan chỉ là một phương diện, thực lực là một phương diện khác. Tiêu Thần bản thân cũng đã đạt cảnh giới Ngự Không Tứ Trọng Thiên, Bát Tướng cực nhanh lại thêm Thượng Thiên Chi Thủ có sức mạnh vô địch nên mặc dù kém gần hai trọng thiên mà vẫn có được ưu thế đáng sợ.\r\n\r\n    Vài vị Bán Thần của Hổ gia lúc ấy liền trầm xuống, còn một ít người tuổi trẻ tuấn kiệt vây quanh Hải Vân Tuyết cũng lạnh sống lưng. Nhưng ngay sau đó một đám người đều xông tới muốn diệt trừ Tiêu Thần.\r\n\r\n    \"Thành thật ở lại cho ta.\" Tiêu Thần quát lạnh, gần như vô tình mà nói: \"Các ngươi muốn đi Nhân Gian Giới, nhưng đức hạnh như thế thì sao có thể để cho các ngươi tiến vào. Ta quyết định vĩnh viễn giam hãm các ngươi trên đảo.\"\r\n\r\n    \"Ngươi cho rằng ngươi là ai?\" Một vị tuổi trẻ tuấn tú tài cao quát lạnh có mang theo một tia trào phúng.\r\n\r\n    Tiêu Thần không nói gì thêm, hắn trực tiếp dùng vòng ngọc mở ra không gian. Người kia lập tức bị bao phủ ở bên trong, bị cuốn vào trong một cái lối thông không gian.\r\n\r\n    \"Đông Hổ tiền bối, ngài là bảo vệ Lư Sơn. Có kẻ muốn lén xâm nhập. Ngài xem rồi xử lý đi.\" Tiêu Thần truyền âm.\r\n\r\n    \"Oanh\" một đạo sóng năng lượng điên cuồng đánh sâu vào lối thông không gian.\r\n\r\n    \"A...\" Ngay sau đó một tiếng hét thảm vang lên, tên tuổi trẻ tuấn tú kia trong giây lát hóa thành một mảnh huyết vụ.\r\n\r\n    Đông Hổ trước đó không lâu bị Thái Hạo ngăn trở, đành để cho Tiêu Thần mang theo vòng ngọc xâm nhập Trường Sinh Giới nên mấy ngày nay buồn bực không thôi. Nghe đối diện có người muốn lén xâm nhập thì cơn tức dâng lên, trực tiếp đánh chết.\r\n\r\n    Trong giây lát không gian lại phong tỏa, Hải Vân Tuyết ngơ ngác sững sờ, Bán Thần của Hổ gia và những người tuổi trẻ tuấn tú gần như hóa đá.\r\n\r\n    Mấu chốt tiến vào Nhân Gian Giới lại ở trên người Tiêu Thần, trong lòng bọn họ quay cuồng những cơn sóng mãnh liệt mênh mông, vì tương lai chính mình mà lo lắng.\r\n\r\n    Đột nhiên, một uy áp lớn lao bao phủ mà đến. Tiêu Thần lập tức biến sắc, hẳn là... Bán tổ, Bạch Hổ Thánh Hoàng tựa hồ thực sự đi tới Long đảo!\r\n\r\n    Chẳng lẽ lão muốn cướp vòng ngọc?\r\n\r\n    Nhưng mà Tiêu Thần thực sự cũng không sợ hãi. Bởi vì hắn biết rõ vị Huyền Vũ lão tổ tông đến từ Tịnh Thổ kia cũng không có đi oanh kích Thiên Bi, mà vẫn ở tại phụ cận. Quả nhiên, một cổ uy áp lớn lao khác giống như nộ hải cuồn cuộn mà đến, chống đỡ thứ uy áp trước đó.\r\n\r\n    Giằng co một lát, cường thế uy áp của song phương giống như thủy triều đều thối lui.\r\n\r\n    Hải Vân Tuyết không có một chút trì hoãn, quay đầu bước đi, người chung quanh theo sát phía sau, rất nhanh lui lại.\r\n\r\n    \"Ha ha...\" Kim Tam Ức càn rỡ cười to, tại thời khắc này hắn kỳ lạ tuyệt không nói lắp.\r\n\r\n    Đương nhiên có lẽ bởi vì hắn phát âm giống nhau nên cho dù là có nói lắp cũng nghe không ra.\r\n\r\n    Những người kia thối lui về phía xa mà đi, Tiêu Thần cũng tạm biệt bọn người Liễu Mộ, Ngưu Nhân mà bay lên trời. Hắn cảm thấy trên bầu trời có gì đó đang triệu hoán hắn.\r\n\r\n    Đài Sen mười hai tầng lại bay trở về dưới chân Phật đà.\r\n\r\n    Trên tường thành Tử Thành cao trăm mét, hào quang yêu dị khổng lồ lóe ra. Một người tóc tai bù xù, hai mắt toát ra đạo hào quang hung ác lạnh lùng chằm chằm vào Phật Đà, không có bất kỳ ngôn từ.\r\n\r\n    Nhưng loại cường thế không che dấu như thế, đây tuyệt đối là một cao thủ cấp bậc Bán Tổ khác. Không phải cấp bậc này, sao dám cùng Phật Đà đối chọi gay gắt mà lại không rơi vào thế hạ phong, như thế nào là người bình thường được.\r\n\r\n    Một tiếng \"keng\" cực đại phát ra tiếng vang thật lớn, âm thanh truyền cả Long đảo. Nó đập vào trên tường thành đang tràn ngập khí tức tử vong làm dao động mãnh liệt, rồi sau đó thoát khỏi sự ngăn cản. Tường thành phảng phất giống như sắp sửa sụp đổ, vô số vết máu màu đen từ trong chỗ rách tường thành bắt đầu tuôn ra.\r\n\r\n    \"Tiếp Dẫn Đạo Nhân còn không trở về?!\" Phật Đà dùng thần thông Vô Thượng Sư Tử Hống hét lớn, muốn hàng phục ác đạo nhân tóc tai bù xù kia.\r\n\r\n    \"Ông \"\r\n\r\n    Trả lời Phật Đà chính là một hồi âm thanh kim loại rung động điếc tai. Những vòng xoáy cực lớn xoay tròn lập tức thu nhỏ lại, rồi bị ác đạo nhân nắm trong tay.\r\n\r\n    \"Còn không trở về. Lại đợi khi nào?!\" Phật Đà liên tục hét lớn, thần thông Phật Dà Sư Tử Hống trong truyền thuyết có thể tẩy rửa linh thức căn bản nhất của con người, có thể khiến choMa Vương có một không hai đều có thể mất đi sự tàn bạo mà trở thành Phật.\r\n\r\n    Phật Đà tam hống, có thể làm cho hết thảy kẻ ác thế gian triệt để thay đổi, từ nay về sau hướng thiện, phương pháp từ bi đến cảnh giói thần kỳ đỉnh cấp. Nhưng mà, tam hống trôi qua mà ác đạo nhân vẫn lạnh lùng vô tình. Ngược lại như đang niệm chú Phật Đà, mở miệng nói: \"Phật huynh, ngươi được giúp.\"\r\n\r\n    Phật Đà trầm mặc ngắn ngủi, sau đó mở miệng nói: \"Ngươi chính là ta, ta chính là ngươi, cần gì phân biệt lẫn nhau?\"\r\n\r\n    \"Sai, ngươi là Phật Đà, ta là Tiếp Dẫn Đạo Nhân. Ngươi là ngươi, ta là ta, chư thiên thần Phật cùng chúng sinh như nhau, mỗi người đều có chân ngã duy nhất.\" Ác đạo nhân mở miệng tự xưng Tiếp Dẫn Đạo Nhân.\r\n\r\n    Nơi xa, mọi người nhìn thấy mà vô cùng giật mình. Tiếp Dẫn Đạo Nhân không phải là đệ nhất giáo chủ Tây Phương trong trận chiến Phong Thần sao? Chuẩn Đề Đạo Nhân là giáo chủ đệ nhị, còn Phật đà có liên hệ như thế nào cùng Tiếp Dẫn Đạo Nhân?\r\n\r\n    Phật đà mang vẻ mặt từ bi mà nói: \"Quy nhất.\" Ba khỏa Xá Lợi Tử từ sau đầu bắn ra nhằm thẳng vào đầu Tiếp Dẫn Đạo Nhân. Ba đạo kim quang có thể so với hàng tỉ ngôi sao lướt qua không gian, chói lọi và mỹ lệ.\r\n\r\n    \"Quả là Đại đạo tự nhiên, Phật huynh ngươi biết gây cảnh tượng.\" Tiếp Dẫn Đạo Nhân nhếch mép cười lạnh, tựa hồ đang trêu chọc mà cũng có vẻ như khinh thường. Trong tay cầm thêm một chiếc Thiết Phất Trần ra sức quạt về phía trước.\r\n\r\n    Giao chiến cấp Bán Tổ thì uy năng không thể ước lượng, Xá Lợi Tử cùng Thiết Phất Trần hình thành một vùng rộng lớn mang tính hủy diệt làm cả một phiến không gian bị chôn vùi. Tại đó hình thành một cái hắc động.\r\n\r\n    Nhìn như bình thường, nhưng tất cả mọi người trông thấy đều biết rõ. Không gian trong hắc động kia khủng bố cỡ nào, ngay cả là Thần Ma tiến vào đều phải hình thần câu diệt!\r\n\r\n    Phật Đà cùng Tiếp Dẫn Đạo Nhân khống chế lực lượng cực kỳ thích đáng. Cũng không để năng lượng dư thừa khuếch tán, nhưng vẫn thể hiện ra sát thế kinh khủng nhất. Ngay cả là Bán Tổ mà tiến vào hắc động thì đều phải mất đi nửa cái mạng.\r\n\r\n    Cái phiến không gian này nhìn như không việc gì, nhưng không gian thứ nguyên liên thông hắc động đích xác đã sụp đổ.\r\n\r\n    Lúc này đây giao thủ cân sức ngang tài, ba khỏa Xá Lợi Tử bay ngược trở về sau đầu Phật Đà rồi xoay tròn, hào quang nghìn đạo, màu sắc vạn tông chiếu rọi khắp một mảnh thiên đường cực lạc.\r\n\r\n    Phật Đà cũng không vì thế dừng tay. Ngài chỉ một ngón tay, Đài Sen mười hai tầng bay về phía trước, trong suốt như ôn ngọc, hào quang tuy không chói mắt, nhưng mà năng lượng dập dờn lại làm cho lòng người sinh ra kính sợ, thậm chí không cách nào xuất hiện lòng phản kháng. Đây là một lực lượng công bằng chính trực tốt lành mà lại to lớn.\r\n\r\n    Tiếp Dẫn Đạo Nhân cười lạnh, nắm tay phóng lên trời, rồi sau đó hóa thành phòng ốc các loại lớn nhỏ, ô quang nhấp nháy, xông tới hướng Đài Sen mười hai tầng. Năng lượng này đã hoàn toàn hắc ám, thuộc tính cùng Đài Sen mười hai tầng hoàn toàn khác biệt, tính chất lực lượng hắc ám làm cho lòng người sợ hãi, tràn đầy cảm giác bị đè nén.\r\n\r\n    Hào quang lấp lánh đâm vào ô quang nhấp nháy khiến Đài Sen mười hai tầng đồng thời chấn động mà bắn ra bốn phía những tia sáng chói lọi. Dị sắc lộ ra, chỗ đó trở thành mắt bão, hai món thánh khí toàn bộ tiến nhập không gian thứ nguyên.\r\n\r\n    Mắt bão có một lực hút khó có thể tưởng tượng, làm cho dãy núi nơi xa đều lay động, phảng phất muốn đột ngột trồi lên từ mặt đất, nó xé rách tiến nhập dị thứ nguyên không gian. Đừng nói là Tu Giả đứng quan sát, rất nhiều người bị cuốn lên, giống như thiêu thân lao đầu vào lửa hướng về mắt bão phóng đi rồi trong chớp mắt hóa thành tro bụi.\r\n\r\n    Phật Đà miệng tụng Phật hiệu, nhẹ khẽ thở dài một hơi, duỗi phật thủ ra hướng về phía trước. Đài Sen mười hai tầng được một lực lượng nhu hòa dẫn dắt quay về. Cùng lúc đó Tiếp Dẫn Đạo Nhân cũng cười lạnh thu tay lại, mắt bão biến mất.\r\n\r\n    \"Đa tạ ngươi đến khiến ta sống lại.\" Tiếp Dẫn Đạo Nhân vô cùng hờ hững thốt lên: \"Đánh trận chiến thời Thượng cổ, ngươi một mình rời đi. Ta hồn phi phách tán, đến nay ta và ngươi không thiếu nợ nhau.\"\r\n\r\n    Xa xa, mọi người mù mịt không rõ.\r\n\r\n    Bán Tổ duy nhất chưa ra tay, Huyền Vũ lão tổ đến từ Tịnh Thổ nhẹ giọng thở dài: \" Thần thông Vận mệnh Song sinh tử quả nhiên không gì sánh được.\"\r\n\r\n    Lời nầy vừa ra, tất cả mọi người hoảng sợ, mọi người lập tức nghĩ tới một vấn đề nghiêm trọng. Chẳng lẽ nói... Phật đà cùng Tiếp Dẫn Đạo Nhân quả thực là cùng một người? Vậy mà bậc tinh thông Vận mệnh Song sinh tử nhưng vẫn không làm được một hồn chia hai sao?!\r\n\r\n    Thần thông Vận mệnh Song sinh tử một mực được gọi thần thông hiếm thấy, nhưng trong lịch sử thì mọi người cũng rất khó tìm được người nào là đỉnh phong tuyệt đối. Vì vậy mà cường giả đều lấy sự kiêu ngạo với thiên hạ mà phân biệt. Không nghĩ ngay hôm nay được vén màn sương mù này, ngay cả Phật đà cũng là một trong Vận mệnh Song sinh tử. Tiếp Dẫn và Phật Đà chính là nhân vật đại biểu môn thần thông này, làm thế nào mà không cường đại và kinh khủng cho được?\r\n\r\n    Tiếp Dẫn Đạo Nhân rõ ràng cho thấy là ác tử. Tuy năm đó hồn phi phách tán, nhưng chỉ cần thiện tử còn sống thì lão cũng không chính thức triệt để diệt vong. Hôm nay Phật Đà phá bỏ huyết màn kỳ dị trước mắt làm cho thần thông Vận mệnh Song sinh tử lại hiện ra, bởi vậy ác đạo nhân sống lại.\r\n\r\n    Tiếp Dẫn Đạo Nhân thanh âm rất lạnh mà nói: \"Trên trời dưới đất mình ta độc tôn, trong đó chữ ta là nói về chúng sinh, cũng chỉ bản thân mỗi người chúng ta. Ta và ngươi đều có chân thân, từ nay về sau liền làm hai người.\" Dứt lời tay xiết lại, không ngờ gây ra chấn động phá tan huyết màn trước Thiên Bi rồi lao ra, từ trên Tử Thành phi lên cao.\r\n\r\n    Phật đà thở dài một hơi, rồi sau đó trầm mặc không nói gì, cũng lao ra khỏi huyết màn, thiên thần không đầu lập tức bám sát theo sau ngài.\r\n\r\n    Mà ở một bên khác đã xảy ra sự tình càng thêm khiến cho người ta giật mình. Đám người Nguyên Thủy, Thông Thiên đang nổi giận phá tường thành, tựa hồ muốn hủy đi Tử Thành cao hơn trăm thước.\r\n\r\n    Tuy bọn họ pháp lực vô biên, nhưng là tường thành chắc chắn vượt quá tưởng tượng. Ngay cả dùng lực lượng Bán Tổ oanh kích, cũng khó có thể làm nó nứt vỡ, chỉ có thể làm bộ phận tường thành phát sinh rạn nứt.\r\n\r\n    Lúc này một tiếng thở dài già nua truyền đến khiến cho bức tường đứng vững sừng sững cư nhiên rung động, tựa hồ có một đôi đại thủ vô hình muốn miễn cưỡng nâng tường thành lên.\r\n\r\n    Tất cả mọi người kinh hô lên, tường thành như một dãy núi đen sì cao ngất lại thật sự chậm rãi rời mặt đất nâng lên. Ngay cả Thiên Bi cũng nhô lên trên, tựa hồ sắp thoát ly Long đảo.\r\n\r\n    Xảy ra chuyện gì? Tất cả mọi người hoảng sợ, ngay cả cấp Bán Tổ như Nguyên Thủy, Thông Thiên cũng kinh ngạc.\r\n\r\n    Đột nhiên, có người cả kinh kêu lên: \"Đó là... một đầu lão Long, nó nâng tường thành cùng Thiên Bi lên!\"\r\n\r\n    Cũng không biết khi nào, một đầu lão Long già yếu bộ dáng không xong, không biết từ khi nào đến dưới Tử Thành. Long giác cùng lợi trảo cũng đã tróc ra, long lân càng gần như hoàn toàn rơi sạch, làn da nhăn nheo ảm đạm vô cùng. Nhưng mà nó lại dùng lưng nâng lên tường thành như dãy núi, cùng với Thiên Bi nhô lên.\r\n\r\n    Cái này quả thực bất khả tư nghị, lão Long diện mạo xấu xí rốt cuộc lực lượng cường đại đến cỡ nào,... Khủng bố cỡ như Tổ Thần mới có thể a?\r\n\r\n    Long Tộc bị phong ấn, bị nguyền rủa, chủng tộc mạnh nhất sắp bị người quên... Lại vẫn còn một cường giả có một không hai như vậy!\r\n\r\n    Nguyên Thủy, Thông Thiên, Chuẩn Đề Đạo Nhân, Xi Vưu, Lão Tử toàn bộ bay xuống tường thành, hướng về nền đất phóng đi.\r\n\r\n    \"Leng keng\" thanh âm run rẩy truyền ra. Chuẩn Đề Đạo Nhân tại dưới nền Tử Thành đào ra một thanh Thất Sắc hung kiếm đang cắm chặt dưới mặt đất. Lão vội vàng dùng pháp lực cường đại để rút kiếm, muốn nhổ nó lấy ra.\r\n\r\n    Mà Nguyên Thủy càng vui sướng đến kích động, lão từ dưới nền thành cổ xưa phát hiện một cây cổ trượng, làm lão hận không thể lập tức giải phong ấn lấy ra.\r\n\r\n    Bên kia, Xi Vưu đào móc được một cây thiết thương, quen thuộc như vậy, làm cho hắn kích động đến run rẩy.\r\n\r\n    Thông Thiên giáo chủ móc được một mặt cổ thuẫn, làm cho lão mặt lộ vẻ vui mừng, đã nghĩ phá giải phong ấn nền thành.\r\n\r\n    Vừa lúc đó, lưng cõng tường thành, lão Long song trảo nhổ Thiên Bi kêu to một tiếng. Cả tòa Long đảo đều bắt đầu rung động, mắt thấy nó sắp sửa đem nền Tử Thành lật lên trời.\r\n\r\n    Nhưng vào lúc đó, sóng động mênh mông cuồn cuộn áp xuống dưới. Một mặt hư ảnh Thiên Bi hiển hiện tại bên cạnh Thiên Bi Long đảo. Ngay sau đó lại một mặt ảnh thực của Thiên Bi hiển hiện...\r\n\r\n    Thiên Bi bị nhổ lên khỏi Long đảo một lần nữa rơi xuống, bức tường thành như dãy núi lại chậm rãi đáp xuống.\r\n\r\n    codon.trai\r\n\r\n    Trường Sinh GiớiTác giả: Thần Đông\r\n\r\n    <\/div>","title":"Chương 306: Nâng Tử Thành, Nhổ Thiên Bi!"}