{"text":"﻿    Chương 419: Cố hữu đại tụ hội.\r\n\r\n    <\/div>\r\n\r\n    Lão Dạ Xoa tức giận sôi lên, một kẻ hậu bối cảnh giới Chí Nhân ở trước mắt lão lại làm lão có cảm giác mặt mũi nóng bừng bừng.\r\n\r\n    \"Nếu như là Bán Tổ khác, ta khẳng định không dám như thế. Nhưng Dạ Xoa Tộc Bán Tổ đuổi giết, ta lại có vài phần nắm chắc thoát được tính mạng.\" Những lời này tựa hồ vẫn còn quanh quẩn bên tai lão.\r\n\r\n    Thế này đã không tính là cú tát nhẹ, đây là cú bạt tai trời giáng, điều này làm cho các Bán Tổ khác thấy thế nào? Không phải cười lão vô năng sao. Một khắc lão cũng không muốn dừng lại ở chỗ này, chỉ muốn phá không bay đi.\r\n\r\n    Nhưng mà ngược lại có người đến làm lão ấm ức thêm, lại vỗ một cái tát nữa. Thiên Ngoại Thiên xuyên qua không gian xuất hiện ở cách đó không xa, dáng vẻ đầy lưu manh mà cười ha ha rồi nói: \"Lão Dạ Xoa ngươi thật đúng là có chủ tâm nhân hậu. Hay là ngươi cũng đưa tiễn ta?\"\r\n\r\n    Dạ Xoa Tộc Bán Tổ tức giận đến râu tóc đều dựng, chỉ tay vào Thiên Ngoại Thiên mà nói không ra lời. Lão nặng nề hừ lạnh một tiếng, cũng không quay đầu lại mà đi xa.\r\n\r\n    Dạ Xoa Thiên Vương cường thế một đời, nhưng kết quả lại là kết cục ảm đạm, bỏ mạng trong Đại Tuyết Sơn .\r\n\r\n    Tiêu Thần thuận lợi quay trở về thế giới Tử Vong, hắn không thể không tán thưởng bí pháp của Thần Tộc, có khả năng chỉ trong phút chốc phát tán sạch sẽ lực lượng toàn thân , đương nhiên hắn không học được loại Tất Sát Kỹ này của Thần Tộc . Tất Sát tuyệt học là thần kỹ bẩm sinh, đó là chiến kỹ đặc biệt thuộc về Thần Tộc .\r\n\r\n    Trong Thần Thôn hắn thấy mấy nam nữ lắm điều, bảy người ngoại trừ tiểu Thiên Nhai vẫn còn ở Cửu Châu thì những người khác đều đã dùng qua một lần Tất Sát Kỹ chạy thoát trở về. Băng Lan cùng Tuyết Mộng bị chút vết thương nhẹ bên ngoài, mà vết thương của những người khác đều rất nặng, nhất là vết thương của Kỳ Nhi thì nghiêm trọng nhất. Nếu như trở về muộn một bước thì hắn hẳn phải chết.\r\n\r\n    \"Đồ không biết trời cao đất rộng, mấy người các ngươi cũng dám xông vào trọng địa của trăm tộc , tiến vào xứ sở trung tâm những thần đảo này? May mắn không gặp phải Bán Tổ, nếu không tất nhiên sẽ tan thành tro bụi, ngay cả có Tất Sát Kỹ cũng khó trốn tính mạng.\" Lý Mục lão nhân quở trách mấy người, có điều cũng không trách cứ nghiêm nghị, trái ngược còn có chút vẻ vui mừng.\r\n\r\n    Xông vào trọng địa trên thần đảo của trăm tộc , không phải là điều người bình thường có thể làm được. Có khả năng tưởng tượng sự cường đại bẩm sinh của Thần Tộc ra sao.\r\n\r\n    \"Định săn bắt gan rồng phượng tủy ?\" Tiêu Thần trêu ghẹo mấy nam nữ lắm chuyện. Kết quả rước lấy sự lườm nguýt nhất trí của mấy người. Chỉ có anh chàng Kỳ Nhi cười ngây ngô, gãi gãi đầu nói: \"Ta đây thiếu chút nữa đã bắt được Thiên vương lão bà.\"\r\n\r\n    Thấy hắn toàn thân đều quấn kín băng vải trông giống như một cái xác ướp. Triệu Anh lão nhân tức giận cho hắn một cái tát. Lập tức làm hắn nhe răng trợn mắt.\r\n\r\n    Thiếu chút nữa bắt được một vị Thiên vương cảnh giới Chí Nhân làm vợ? Trai tráng Thần Tộc này thật đúng là mạnh mẽ thái quá. Tiêu Thần không thể không đánh giá lại thực lực bẩm sinh của Thần Tộc. Hắn hỏi: \"Ngươi giao thủ cùng một Thiên vương cảnh giới Chí Nhân?\"\r\n\r\n    Chàng trai Thần Tộc chất phác gật đầu.\r\n\r\n    Băng Lan bĩu bĩu cái miệng nhỏ nhắn mà nói: \"Hai mươi chiêu đã để cho người ta đánh bay. Làm trọng thương ai. Cũng không biết xấu hổ nói thiếu chút nữa là đã bắt được người ta.\"\r\n\r\n    Tuyết Mộng cũng cũng cười hì hì góp thêm: \"Đây chính là Mẫu Dạ Xoa xứng với tên thực. Nếu thực sự có thể lấy về làm chị dâu chúng ta, chỉ sợ huynh cũng là cả đời đều không ngẩng đầu lên nổi.\"\r\n\r\n    \"Nữ nhân kia rất hung ác điên cuồng sao?\" Tiêu Thần không nhịn được hỏi, lại xuất hiện nữ Thiên vương mà trước đây hắn chưa từng có nghe nói qua.\r\n\r\n    \"Cục đất không phải, nữ nhân Dạ Xoa Tộc có thể không mạnh sao?\" Băng Lan liếc xéo hắn một cái, tựa hồ vẫn còn canh cánh trong lòng đối với việc bị giam cầm ở trong Thất Nhạc Viên.\r\n\r\n    Dạ Xoa Thiên vương nữ tính ? Tiêu Thần ngạc nhiên, xưa nay vốn dùng Mẫu Dạ Xoa để hình dung nữ nhân mạnh mẽ, không cần nghĩ cũng biết đích thực Dạ Xoa Thiên vương nữ tính khủng bố ra sao.\r\n\r\n    Vừa giết chết một tên Dạ Xoa Thiên vương, lại xuất hiện một Mẫu Dạ Xoa. Thật đúng là một chuyện làm cho người ta đau đầu.\r\n\r\n    Tại Tử Giới nghỉ ngơi và hồi phục mấy ngày, Tiêu Thần liền trở lại Cửu Châu, đồng hành còn có sáu người Kỳ Nhi.\r\n\r\n    Mọi người đi tới Tây hồ.\r\n\r\n    Do là giữa mùa hè, nên trong mười cảnh Tây hồ không có khả năng thưởng thức những cảnh như Đoạn Kiều tuyết đọng. Nhưng bước chậm trên đê Tô, hai bên trồng đủ loại hoa cỏ, màu xanh như ập vào mắt, phù dung nở rộ, lá tử đằng tím xếp thành tầng hình vòm, chim chóc hót vang, trời trong nắng ấm, ý cảnh thật động lòng người.\r\n\r\n    Băng Lan cùng Tuyết Mộng với vài tên nam nữ Thần Tộc đều líu lo. Cảnh đẹp trước mặt, tất cả đều phi thường say mê, thế này tại thế giới Tử Vong căn bản không thấy được.\r\n\r\n    Tiêu Thần dẫn bọn họ tới đây là vì tìm Kha Kha. Lần trước, trước khi đi thì hắn cùng với Tiểu Thú giao hẹn gặp nhau tại Tây hồ. Thế nhưng, chơi thuyền trên Tây hồ mà cũng không phát hiện Tiểu quỷ cùng Thiên Nhai.\r\n\r\n    \"Thiên Nhai không có chuyện ngoài ý muốn chứ?\" Chàng trai Kỳ Nhi lo lắng hỏi.\r\n\r\n    Tiêu Thần vỗ vỗ trán, đáp: \"Cảnh đẹp nơi này đối với hai tiểu tử kia mà nói thì cũng không có gì khác nhau so cùng vùng hoang vu , thiên đường của bọn họ không ở chỗ này.\"\r\n\r\n    Có Tiêu Thần dẫn dắt, đoàn người đi tới phố xá Hàng Châu náo nhiệt phồn hoa. Đối với dãy hàng tơ lụa, phố cổ căn bản không hề dừng lại. Bọn họ trực tiếp đi tới một con phố chuyên bán đồ ăn .\r\n\r\n    Cũng không có bất cứ gì ngoài ý muốn, tất cả nhanh chóng phát hiện ra bộ đôi quái dị kia. Tiểu Thiên Nhai lưng đeo một cái giỏ trúc thật nực cười, một tay cầm một con cua lớn, tay kia cầm một cái cánh gà nướng. Khuôn mặt nhỏ nhắn đỏ bừng, đang ăn đến mồm miệng ngoe ngoét đầy dầu. Về phần Kha Kha thì đang khoan khoái thọc tay vào túi vải thêu, mặt mày đầy vẻ say mê , chung quanh bầy đầy các loại đồ ăn, hai cái móng vuốt nhỏ hấp tấpcực kì bận rộn.\r\n\r\n    Hai tiểu tử kia tự nhiên không có tiền mà trả , ở trên phố đồ ăn này cứ nhìn thấy cái gì thích ăn thì đều dùng thần thông \"Thuận Tẩu\" mà hô biến. Thật không biết hai Tiểu quỷ có khẩu vị như thế nào mà nhồi nhét được nhiều mỹ vị như vậy.\r\n\r\n    Tiêu Thần bước nhanh đi tới, trên đầu mỗi tên bọn họ thưởng một cú cốc mạnh, lập tức làm hai tiểu tử kia kêu đau, luôm mồm phản đối.\r\n\r\n    \"Lần sau không cho làm tiểu tặc, phải trả tiền.\" Tiêu Thần vừa nói vừa \"Mượn\" một thỏi bạc từ sau lưng một người thương nhân bụng phệ , ném vào trong quán vừa rồi bị bọn họ thăm hỏi.\r\n\r\n    \"Cạch cạch cạch\"\r\n\r\n    Tiểu Thú Kha Kha vung tiểu trảo lên, một trận mưa bạc đầy trời rơi xuống cái giỏ trúc, đè cho Tiểu Thiên Nhai thiếu chút nữa ngồi bệt dưới đất.\r\n\r\n    \"Lão đại ngươi đang làm gì vậy?\"\r\n\r\n    \"Giữ lại, sau này mua ăn thì phải trả tiền.\"\r\n\r\n    Hai âm thanh non nớt làm Tiêu Thần hoàn toàn im lặng.\r\n\r\n    Một đám người chung quanh đang sờ hầu bao, tất cả nhìn đến bọn họ với ánh mắt phẫn nộ.\r\n\r\n    \"Mau trả lại, không được đùa như vậy.\" Tiêu Thần nói nhỏ.\r\n\r\n    \"Vừa rồi không phải huynh làm như vậy sao?\" Hai tiểu tử kia ngây thơ nhìn hắn.\r\n\r\n    Cảm nhận được loại ánh mắt giết người vây chung quanh, Tiêu Thần trực tiếp vung tay lên đem trả tất cả ngân lượng trở lại. Rồi sau đó véo tai hai tiểu tử, hắn mang theo một đám Thần Tộc nam nữ bỏ trốn mất dạng.\r\n\r\n    Chạy trốn tới trước một trà lâu , Tiêu Thần bỗng nhiên thấy một người quen. Một nam nhân tóc vàng anh tuấn được người khác tiền hô hậu ủng đi lên trà lâu.\r\n\r\n    \"Người khác cười ta quá khùng điên, ta cười người khác nhìn không thấu. Chính là. . . Chính mình cũng nhìn không thấu a!\" Nam nhân tóc vàng ngồi ở trên trà lâu mà tức giận mắng: \"Kim Tam Ức Vương bát đản nhà ngươi, sau khi phong ấn ta lại bán vào hầm than Ký Châu. Một mạch chính là hai mươi mấy năm phải làm việc cực nhọc, đời người có thể có mấy lần hai mươi năm? Ông bà nhà ngươi , ta không để yên cho ngươi!\"\r\n\r\n    \"Quặng chủ xin bớt giận, ngài hiện tại có gia tài vạn quan, tìm vài tên cao thủ xử lí Kim Tam Ức kia không được sao.\" Tùy tùng bên cạnh mở miệng a dua theo.\r\n\r\n    Tiêu Thần dẫn một đám Thần Tộc nam nữ, sau khi đi lên trà lâu thì rốt cục tin tưởng mình không có nhìn lầm người. Đích thật là Lão Tử Thác Đế được hưởng lợi do là Thái Dương Thần chuyển thế.\r\n\r\n    Sau khi một đám Thần Tộc nam nữ ở bên cạnh ngồi xuống, Tiêu Thần quay sang bang khách từ Ký Châu tới mà hỏi: \"Thác Đế, lão bản hầm than?\"\r\n\r\n    \"Xoảng \"\r\n\r\n    Cái bát trà trong tay Thác Đế lúc ấy liền rơi xuống đất. Quần lão bị ướt một mảng lớn mà đều mờ mịt không biết. Lão run rẩy lấy tay chỉ vào Tiêu Thần, nói: \"Ngươi. . . Là ngươi! Làm sao có thể, ngươi không phải .... Sao?\"\r\n\r\n    \"Bánh nướng đừng nói lung tung.\" Chàng trai Thần Tộc Kỳ Nhi bất mãn trợn mắt nhắc nhở.\r\n\r\n    \"Cái gì. . . Bánh nướng?\" Thác Đế hôm nay ngoài ý muốn nhìn đã gặp Tiêu Thần, thực sự còn đang sợ hãi. Giờ nghe Kỳ Nhi nói như thế, càng là mờ mịt không giải thích được.\r\n\r\n    \"Tại quê quán bọn ta thì loại người nói chuyện loạn như ngươi vậy gọi là bánh nướng.\" Kỳ Nhi kiên nhẫn giải thích, điệu bộ rất ngay thẳng.\r\n\r\n    Một đám Thần Tộc nam nữ lắm chuyện thì cười trộm.\r\n\r\n    Đúng lúc này, cửa của một nhã gian ( gian riêng)bên cạnh bị đẩy ra, một nam nhân bỉ ổi mặc tơ lụa Lăng La chớp chớp đôi mắt đa tình, khẽ khàng phe phẩy cái quạt, điệu bộ giả vờ phong lưu phóng khoáng đi tới bên cạnh Thác Đế. Hắn rung đùi đắc ý ngâm nga: \"Đừng đừng đừng. . . Người khác cười ta quá quá quá khùng điên, ta ta ta. . . Ta cười người khác nhìn nhìn không thấu. . .\"\r\n\r\n    Thác Đế tức thì đặt mông ngồi phịch xuống trên mặt đất, lấy tay chỉ vào nam nhân nói lắp ở phía trước đang cười híp mắt kia mà kêu thất thanh: \"Kim kim kim. . . Kim Tam Ức!\"\r\n\r\n    \"Duyên duyên duyên. . . Duyên phận a, hơn hơn hơn hai mươi năm , Thác Đế, chúng chúng chúng ta lại gặp nhau.\" Kim Tam Ức cười híp một đôi mắt đa tình thành hai vệt cong như trăng lưỡi liềm mà hỏi: \"Mấy mấy mấy năm nay có có có tốt không?\"\r\n\r\n    Thác Đế muốn khóc, ngồi dưới đất nhìn bàn trà ngơ ngác sững sờ, thất hồn lạc phách kêu: \"Bi kịch a, cuộc đời tựa như bàn trà mà trên đó bày đầy bi kịch. Làm thế nào mà ta và ngươi lại gặp nhau . . .\" Thác Đế lập tức rơi lệ đầy mặt.\r\n\r\n    Kim Tam Ức rộng lượng vỗ vỗ bả vai Thác Đế , nói: \"Đây đây đây là duyên phận a, có có có duyên thiên lý cũng cũng đến gặp gỡ.\"\r\n\r\n    Thế nhưng, đến khi Kim Tam Ức quay đầu thấy Tiêu Thần ngồi ở một bàn khác thì lập tức giống như con mèo bị dẫm lên đuôi, vèo một tiếng liền lui ra ngoài hơn mười thước . Lông tóc toàn thân hắn đều dựng thẳng, mà lắp bắp: \"Quỷ quỷ quỷ quỷ a!\"\r\n\r\n    \"Lại một kẻ bánh nướng.\" Kỳ Nhi thô lỗ nhìn người ngồi bệt dưới đất kết luận.\r\n\r\n    \"Tam Ức lâu nay vẫn khỏe chứ?\" Tiêu Thần nâng chén cười với Kim Tam Ức, lộ ra vẻ vui mừng.\r\n\r\n    \"Ngươi ngươi ngươi thật sự còn sống ?\" Kim Tam Ức tiến sát vào hai bộ.\r\n\r\n    \"Chúng ta không phải đã sớm gặp mặt trong viễn cổ di tích à.\"\r\n\r\n    \"Tên tên ...tên Hoàng Toản khô lâu kia thật sự là ngươi, nhưng làm thế thế nào có thể huyết nhục trọng sanh nhanh như vậy? !\" Kim Tam Ức lộ ra vẻ khó có thể tin nổi, rốt cục không còn sợ hãi nữa mà đã đi tới, đồng thời hướng về phía trong nhã gian hô: \"Hải hải Hải ca ra đây gặp khách.\"\r\n\r\n    Đến khi chàng trai Thần Tộc Kỳ Nhi thấy Hải Vân Thiên thì ánh mắt liền không rời nổi , nắm chặt nắm tay mà nói: \"Ta chưa từng có động tâm như thế, chính là nàng.\"\r\n\r\n    Kim Tam Ức chớp chớp đôi mắt đa tình, nhìn theo ánh mắt của hắn rồi sau đó hảo tâm nhắc nhở: \"Huynh đệ, kẻ kẻ kẻ đó là nam .\"\r\n\r\n    \"Bánh nướng! Tránh sang một bên đi, khinh ta không nhận được nữ giả nam trang sao.\" Kỳ Nhi một tay lấy đẩy Kim Tam Ức sang một bên rồi nói: \"Đừng có tranh với ta!\" Chàng trai Thần Tộc bắt đầu liếc mắt đưa tình với Hải Vân Thiên đang đi tới.\r\n\r\n    Kim Tam Ức buồn bực tránh sang một bên, thế nhưng khi thấy rõ dung mạo Băng Lan cùng Tuyết Mộng thì lúc ấy ánh mắt liền sáng ngời. Hắn vừa nói chuyện cùng Tiêu Thần, vừa len lén di chân sang bên kia.\r\n\r\n    Hắn thân thiện hỏi tình hình của Tiêu Thần, đồng thời tranh thủ lúc rảnh rỗi quay sang hỏi hai thiếu nữ Thần Tộc trang điểm đẹp đẽ. Một đôi mắt đa tình mê đắm, hắn hỏi: \"Tiểu thư nho nhỏ từ đâu tới?\"\r\n\r\n    Băng Lan liếc mắt nhìn hắn, rồi ăn ngay nói thật mà đáp: \"Tử vong Địa Ngục.\"\r\n\r\n    \"Có có có tính cách.\" Kim Tam Ức cảm giác chính mình bị sặc, hắn gắng nở nụ cười, rồi lại mặt dày mày dạn hỏi: \"Bao bao bao nhiêu tuổi?\"\r\n\r\n    \"Một trăm lẻ chín.\" Tuyết Mộng chẳng hề để ý tùy tiện đáp.\r\n\r\n    Kim Tam Ức ngượng ngùng nở nụ cười, cảm giác được hai lần bị sặc. Vậy thì hẳn là nên áp dụng sách lược đi đường vòng. Hắn cười híp mắt quay sang chào hỏi Tiểu Thiên Nhai bên cạnh: \"Tiểu đệ đệ, mấy mấy mấy tuổi ?\"\r\n\r\n    Tiểu Thiên Nhai nghiêng đầu, chăm chú bấm bấm đếm trên đầu ngón tay, cuối cùng trả lời phi thường nghiêm túc: \"Một trăm mười lăm tuổi .\"\r\n\r\n    \"Phốc\" Kim Tam Ức phun một miệng nước trà đi ra ngoài, thốt ra: \"Nhà nhà nhà ai xui xẻo có trẻ con, mới hơi lớn như vậy liền liền liền đã nói dối lừa người.\"\r\n\r\n    \"Ta vốn một trăm mười năm tuổi. Ngủ say một trăm lẻ tám năm, sau đó trưởng thành bảy năm. Ngươi . . . không phải là bánh nướng đó chứ?\" Tiểu Thiên Nhai vẻ mặt chăm chú.\r\n\r\n    Kim Tam Ức nhìn một đám Thần Tộc nam nữ có ánh mắt thần tiên ma quái, hắn đến gần Tiêu Thần, nhỏ giọng hỏi: \"Bọn họ không phải là có chuyện đó chứ?\"\r\n\r\n    \"Bánh nướng!\" Một đám Thần Tộc nam nữ đồng thời lườm nguýt hắn.\r\n\r\n    Bị một đám người khinh thường, Kim Tam Ức lộ ra vẻ buồn bực hiếm có, quay đầu nói với Thác Đế: \"Thác Thác Thác Đế lại đây, nhanh nhanh đấm lưng cho ca.\" Cuối cùng hắn cũng tìm được nơi trút giận.\r\n\r\n    Thác Đế thất hồn lạc phách đã đi tới, bình tĩnh nhìn Hải Vân Thiên tuyệt mỹ mà hỏi: \"Tỷ tỷ của ngươi có khỏe không?\"\r\n\r\n    \"Vẫn khỏe.\" Hải Vân Thiên lạnh lùng cao ngạo ngồi ở chỗ nầy thật sự khó chịu. Hắn bị Kỳ Nhi nhìn chòng chọc đến sởn gai ốc, như đứng đống lửa, như ngồi đống than.\r\n\r\n    Thấy tình huống như thế, Kim Tam Ức rốt cục hãnh diện bĩu môi phun ra một câu: \"Mắt mũi cái gì, nam nữ đều không phân biệt rõ!\"\r\n\r\n    \"Bánh nướng tránh sang một bên đi.\" Kỳ Nhi lập tức quay lại trợn mắt nhìn sang.\r\n\r\n    \"Chi nha \"\r\n\r\n    Lại một cửa nhã gian mở ra , Tiểu Bàn tử Ngưu Nhân khua cặp sừng trâu cực đại , đẩy cửa ra nói: \"Huynh đệ ta đã trở về, trùng hợp thế nào mà gặp nhau ở chỗ này.\"\r\n\r\n    Ngưu Nhân cùng Liễu Mộ trước sau đi ra. Mà ở phía sau bọn họ còn có một người, giống như Ma thần, cao lớn khôi ngô, ánh mắt vô cùng sắc bén. Nhưng mà điều hơi không tương xứng chính là, hắn bẩm sinh có một đôi tai ngựa.\r\n\r\n    Tiêu Thần rất kinh ngạc, hắn đã nhận ra người kia. Không ngờ là một trong Nam hoang tứ kiệt năm đó - Vũ Văn Phong.\r\n\r\n    Hồi đó, Vũ Văn Phong, Độc Cô Kiếm Ma, Tề Lạp Áo, Triệu Trọng Dương đồng thời được gọi là Nam hoang tứ đại tuyệt đỉnh cao thủ thanh niên, nhưng vận mệnh bọn hắn lại mỗi người không giống nhau.\r\n\r\n    Độc Cô Kiếm Ma mạnh mẽ bị mất tích , hai mươi năm qua không thấy bóng dáng. Thương thay cho Tề Lạp Áo sức lực không đủ, ra đi trước mọi ngườivì bị Dạ Xoa Thiên Vương đánh chết trong vòng năm chiêu. Triệu Trọng Dương tiềm lực vô hạn, cường thế quật khởi, ngay cả thời thịnh thế hoàng kim trước trăm tộc thì cũng ngạo nghễ đứng đối diện cường giả đỉnh cao.\r\n\r\n    Về phần Vũ Văn Phong chính là nhân vật bi đát. Năm đó trước tiên đại bại trong tay Tiêu Thần, rồi sau đó lại bị chèn ép tại Ân Đô, từ đó về sau mười mấy năm càng là không ngừng thảm bại. Nhưng người này tựa hồ có một tinh thần vĩnh viễn không chịu bại , khi bại khi thắng, năm năm trước hoàn toàn biến mất khỏi thế gian, không nghĩ hôm nay tái hiện.\r\n\r\n    Tiêu Thần liếc mắt nhìn ra, hiện nay tu vi của Vũ Văn Phong phi thường khủng bố, e là sắp sửa hoàn toàn thay đổi được chiến tích khi bại khi thắng. Hắn đã cùng một Mã vương hồn cường đại hợp nhất hoàn mỹ.\r\n\r\n    \"Hay, đầu trâu mặt ngựa đã có đủ.\" Kim Tam Ức cười đi tới, sờ sờ cặp sừng lớn của Ngưu Nhân.\r\n\r\n    \"Bánh nướng!\" Tiểu Bàn tử Ngưu Nhân cười híp mắt phun ra hai chữ, lập tức làm cho mặt Kim Tam Ức đều xanh lại. Hôm nay dẫu bị người ta kêu hai chữ này, nhưng lần đầu tiên hắn có cảm giác không được tự nhiên như thế.\r\n\r\n    Tiêu Thần cười, bảo: \"Hiếm khi được nhiều người quen gặp nhau chung một chỗ như vậy.\"\r\n\r\n    Đúng lúc ấy lại có không ít người đi lên lầu. Mọi người nhìn thấy nhau thì vừa mừng vừa kinh ngạc. Không ngờ ba đại cường giả Long Tộc là Nghịch Long Vương, Thanh Long vương, Hắc Long Vương, mà ở phía sau bọn họ còn có mấy vị bạn cũ.\r\n\r\n    Mười tuổi không đái dầm Trần Hàng Cẩm, Tiểu Lý Phi Đao truyền nhân của Tuyệt Đao, Sở Hành Cuồng là người nắm thần thông Mệnh Vận Song Sinh Tử. Còn có Hỏa Niểu với danh hiệu Hỏa thần , yêu nữ Thiên Ma Cung là Yêu Yêu, anh rể của Độc Cô Kiếm Ma là A Thủy, cao thủ Tát Ma của đế quốc La Mã Trường Sinh Giới . . .\r\n\r\n    Đều là cố nhân, cao thủ tụ hội. Sau khi thấy Tiêu Thần, bọn họ đều lộ ra vẻ khó có thể tin nổi.\r\n\r\n    <\/div>","title":"Chương 419: Cố hữu đại tụ hội."}