{"text":"﻿    Chương 427 : Giết sạch, Ngũ Giới khiếp sợ (2)\r\n\r\n    <\/div>\r\n\r\n    \"Là hắn, là Tiêu Thần!\"\r\n\r\n    Sát khí lập tức như chọc thủng cung điện to lớn, nhiệt độ gấp gáp giảm xuống!\r\n\r\n    Ngô Minh vội vàng truyền âm, để cho cường giả Luyện Khí Tông lui ra phía sau. Hiện tại cũng không thể xuất thủ nữa, vạn nhất có người khiêu khích, kích động nhiều người tức giận thì liền phiền toái .\r\n\r\n    Tiêu Thần bị đông đảo cao thủ vây khốn tại ở chính giữa đại điện, ánh mắt của mọi người đều tập trung đến trên người của hắn.\r\n\r\n    Những tiếng khớp xương di động phát ra, Tiêu Thần đứng một mình ở giữa sân, tướng mạo đại biến dạng rồi trong phút chốc khôi phục nguyên trạng. Hắn không có một chút kinh hoảng, thậm chí còn mỉm cườimà nói phi thường bình tĩnh: \"Chư vị, lại gặp nhau.\"\r\n\r\n    \"Giết hắn!\"\r\n\r\n    \"Rút hồn phách hắn, để cho anh linh trên trời được cảm thấy an ủi !\"\r\n\r\n    . . .\r\n\r\n    Rất nhiều người đều rống to.\r\n\r\n    Cho đến lúc âm thanh của mọi người yếu bớt, Tiêu Thần mới cười nói với Ngô Minh: \"Ngô huynh, vừa rồi chúng ta hợp tác coi như ngầm hiểu đi?\"\r\n\r\n    \"Lại là ngươi, thật sự là không ngờ.\" Ngô Minh hoàn toàn có dáng vẻ ngạc nhiên, nhưng mặc dù là diễn trò thì làm sao có thể biện bạch được? Rất nhiều người ở đây đều rất phẫn nộ.\r\n\r\n    Tiêu Thần xoay người lại nói với Diệp Tĩnh: \"Quý môn tổn thất không lớn, các dị tộc vương xuất thủ mặc dù quyết liệt, nhưng chỉ là giết đã chết mười mấy người mà thôi.\"\r\n\r\n    Diệp Tĩnh nghe vậy không có bất cứ tỏ vẻ gì, phi thường bình tĩnh. Nhưng mà người Diệp gia lại bốc lửa giận mãnh liệt. Tất cả chuyện này đều là do Ngô Minh bố trí nên họ nhìn về phía Luyện Khí Tông thì không thèm che dấu sát ý, đồng thời cũng hận cả các dị tộc vương ở đây.\r\n\r\n    Tiêu Thần lại xoay người , cười nói với các dị tộc vương: \"Trận chiến đấu này của chúng ta lại đánh tới Tu Chân Giới, chư vị thật sự là khổ cực. Lại còn phát sinh xung đột thảm thiết cùng các cường giả Tu Chân Giới . Đồng bạn lại biến thành thần hồn cũng không giữ nổi, trở thành thuốc bổ cho người khác dùng để tấn bậc đến cảnh giới cao hơn.\"\r\n\r\n    Dị tộc vương hiển nhiên tức tối vô cùng, khi nhìn về phía Ngô Minh thì ánh mắt lạnh như băng, đồng thời đã càng lạnh lùng thêm.\r\n\r\n    Mã Ba Áo cười lạnh, nói: \"Bất kể ngươi nói cái gì cũng đều vô dụng, hôm nay ngươi tất nhiên phải chết!\"\r\n\r\n    Diệp Tĩnh cũng phát ra tiếng thánh thót, nàng nói: \"Nếu đã xác định ngươi là Tiêu Thần, như vậy không còn gì có thể nói. Giết không tha!\"\r\n\r\n    Ngô Minh khẽ nhêch mép cười mà bảo: \"Tiêu Thần ngươi gây chia rẽ cũng vô dụng, ngươi là kẻ địch chung của mọi người. Hôm nay chưa diệt trừ rơi rụng được ngươi, lão Thiên đều sẽ không vui.\"\r\n\r\n    \"Ta chỉ là ăn ngay nói thật, hiện nay ngươi đã chiếm được hồn phách của Hải Thần Thiên Vương , tự nhiên cũng sẽ không bỏ qua thần hồncủa Đại Địa Thiên vương. Đến lúc đó sau khi loại bỏ ta thì sẽ lại không phải lại muốn mượn lực của Diệp gia để giết người đi?\" Tiêu Thần giọng điệu rất bình thản, nhưng là lại làm dấy lên cơn tức giận cả ba phe.\r\n\r\n    Giờ phút này, mặc dù thân ở tuyệt địa nhưng Tiêu Thần tuyệt không kinh hoảng. Hắn bí mật truyền âm cho Đại Địa Vương, Mã Ba Áo cùng các dị tộc vương: \"Đến lúc này, ta nghĩ chúng ta hẳn là nên bỏ qua thù hận, liên thủ đối địch. Nếu không sau này sau khi loại bỏ ta, bên phía Ngô Minh sẽ lập tức ra tay đối với các ngươi. Mặc dù , các ngươi có thực lực cường đại, nhưng chớ quên nơi này là Tu Chân Giới, viện binh của bọn họ lúc nào cũng có thể chạy tới.\"\r\n\r\n    Trong phút chốc, Tiêu Thần lại bí mật truyền âm cho Ngô Minh, hắn nói: \"Ta cảm giác rằng chúng ta vô cùng cần thiết phải tiếp tục hợp tác. . .\"\r\n\r\n    Không lâu sau hắn lại âm thầm truyền âm cho Diệp Tĩnh: \"Trước mắt Ngô Minh không chỉ có Hoàng Thiên Thần Chung Bất Diệt, còn có chí bảo Tử Kim thần chùy, công phòng như một thể. Ta nghĩ nếu chỉ nhờ mọi người trong quý môn ở đây để thu hồi lại nó thì có rất nhiều khó khăn. Ta có khả năng phá bỏ phòng hộ của Thần Chung, nếu như là chúng ta hợp tác. . .\"\r\n\r\n    Đồng thời với lúc Tiêu Thần truyền âm, các dị tộc vương cũng đã truyền âm cùng đám người Diệp Tĩnh để bí mật chắp nối. Dù sao bọn họ thân đang ở bên trong phạm vi thế lực của Tu Chân Giả , không thể không cẩn thận.\r\n\r\n    Mà Ngô Minh càng là truyền âm kêu gọi cùng vài phương, để phòng ngừa sau khi loại bỏ Tiêu Thần thì Luyện Khí Tông sẽ bị lọt vào vây công.\r\n\r\n    \"Giết Tiêu Thần!\"\r\n\r\n    \"Các ngươi còn do dự cái gì? !\"\r\n\r\n    Ở đây không phải vẻn vẹn chỉ có người của Diệp gia cùng người Luyện Khí Tông. Còn có cao thủ của các Đại tông phái khác. Những người này thấy người ở hàng đầu phía trước người không hành động, lập tức rất căm tức.\r\n\r\n    Cuối cùng, chắp nối xong, Ngô Minh cũng các cường giả Luyện Khí Tông ở phía sau , Mã Ba Áo cùng các dị tộc vương, đông đảo cao thủ Diệp gia đồng thời tập trung vào Tiêu Thần. Bọn họ đã đạt được chung nhận thức, quyết định trước tiên cứ loại bỏ kẻ địch chung - ---- Tiêu Thần.\r\n\r\n    Trong cung điện to lớn này, tu giả càng lúc càng tụ nhiều. Chả mấy chốc, những người vừa mới tiến vào Thiên Táng Cốc không sai biệt lắm cũng biết được tin tức Tiêu Thần chết mà sống lại.\r\n\r\n    \"Những người có đại oán cùng Tiêu Thần, hơn nữa thực lực xuất chúng xin lưu lại, những người khác xin lui ra ngoài, bảo vệ lối ra vào.\"\r\n\r\n    Có cường giả bắt đầu chỉ huy, phong bế toàn bộ cung điện.\r\n\r\n    Cuối cùng, tất cả lối ra của cung điện to lớn đều bị phong ấn. Mọi người biết Tiêu Thần có Bát Tướng Cực Tốc nên sợ hắn thoát khỏi nơi đây.\r\n\r\n    Mặc dù còn có nhiều người hơn không thể tiến vào trong cung điện này, nhưng mà hơn một ngàn cường giả ở đây đều là tinh anh trong số người của mỗi Đại tông phái tiến vào Thiên Táng Cốc đã đủ rồi.\r\n\r\n    Cung điện to lớn bị phong ấn đã trở thành một nhà giam. Trong khoảng thời gian ngắn không ai có khả năng rời khỏi đó!\r\n\r\n    \"Tiêu Thần ngươi nên lên đường . . .\" Khóe miệng Ngô Minh nổi lên một chút vui vẻ đùa cợt.\r\n\r\n    Tất cả dị tộc vương cùng với đông đảo Tu Chân Giả đều tập trung nhìn Tiêu Thần. Bọn họ tin tưởng ở trong cung điện bị phong ấn này, Tiêu Thần tuyệt đối vô phương chạy trốn. Nhiều người như vậy tiêu diệt hắn thì hẳn là giống như nghiền chết con kiến hôi vậy.\r\n\r\n    Tiêu Thần cười cười, nói: \"Chư vị thật sự là coi trọng ta, ở đây mà đạt tới Thiên vương cảnh giới Chí Nhân liền chừng mười mấy người a!\" Hắn có vẻ rất bình tĩnh, ung dung lấy từ trên Quân Vương Phiên ra một vật. Đó là một cái đầu khô lâu đen nhánh được phong ấn trong kho báu này .\r\n\r\n    Đúng là cái chiếcđầu lâu có cất dấu Tổ Thần thi độc. Chính là thứ mà trong viễn cổ di tích hắn đã đoạt được từ trong tay Hoàng Toản Khô Lâu Vương. Hắn vẫn một mực cẩn thận bảo tồn món đại sát khí nghịch thiên này. Hắn không dám đặt nó ở trong không gian Giới Chỉ, mà là phong ấn ở bên trong Quân Vương phiên. Để tránh lúc xuyên qua quay về thế giới Tử Vong thì không bị phá hủy.\r\n\r\n    \"Nói như vậy, chư vị ở đây đều là người không giết được ta thì không xong?\"\r\n\r\n    \"Đương nhiên, hôm nay nhất định phải tiêu diệt ngươi!\"\r\n\r\n    \"Được rồi.\" Tiêu Thần gật đầu.\r\n\r\n    Chiếc đầu lâu đen nhánh lóe ra ánh sáng u ám, bên trong có hắc vụ đang bắt đầu khởi động. Thế nhưng mọi người cũng không có ý thức được nguy hiểm, ngay cả là chí bảo Bán Tổ thì đã sao, có nhiều người ở chỗ này như vậy thì tiêu diệt đại địch ắt sẽ dễ dàng.\r\n\r\n    \"Phanh \"\r\n\r\n    Phong ấn đầu lâu trong nháy mắt được mở ra, Tiêu Thần ném cái đầu lâu về phía Ngô Minh cùng các dị tộc vương. Làn sương đen cuồn cuộn, lập tức ùa ra.\r\n\r\n    Tiêu Thần hóa thành một đạo điện quang, nhằm phía trái ngược lại mà bay. Bát Tướng Thế Giới hiện lên để bảo vệ cho chính mình ở tại bên trong.Nó ngăn cản mọi người công kích, đồng thời cũng là để đề phòng thi độc của Tổ Thần.\r\n\r\n    \"A. . .\"\r\n\r\n    Trong tích tắc, tiếng kêu thảm thiết liên tiếp, đông đảo tu giả cuộn lại thành cục rồi ngã xuống. Trong nháy mắt, liền đủ để hơn hai trăm người chết oan chết uổng, thân thể hóa thành thi thủy. Những điều này là do thực lực tu giả dẫu có cường đại , nhưng mà đối mặt thi độc của Tôt Thần thì không có một chút ít sức chống cự.\r\n\r\n    Tiêu Thần cũng bị hăm dọa đến sợ mất mật. Căn cứ tin tức đã biết, loại độc này rất ít, vốn tưởng rằng gây tổn thương không được bao nhiêu người, kết quả thật không ngờ lại mạnh mẽ như thế.\r\n\r\n    Thi khí không tiêu tan, hắc vụ trôi nhanh cuồn cuộn. Nó đi qua nơi nào, tu giả lại lập tức tử vong từng mảng.\r\n\r\n    Hắn tận mắt trông thấy hai ông lão Luyện Khí Tông cảnh giới Chí Nhân bị hóa thành thi thủy ngay tại chỗ. Thi độc của Tổ Thần rất mạnh mẽ.\r\n\r\n    Cơ hồ trong chớp mắt, trong cung điện to lớn có hơn phân nửa cường giả chết oan chết uổng, mà thi độc vẫn còn đang khuếch tán nhanh chóng.\r\n\r\n    Đến ngay cả Chí Nhân Thiên vương cũng có thể giết bằng thuốc độc, điềunày thật sự làm cho người ta hoảng sợ. Tất cả mọi người bắt đầu điên cuồng đánh sâu vào phong ấn, muốn chạy ra khỏi nơi đây.\r\n\r\n    Phong ấn là để ngăn cản Tiêu Thần nên vô cùng chắc chắn. Kết quả chẳng những không phá vỡ được phong ấn nên sự vận chuyển thần lực ngược lại càng tăng thêm tốc độ tử vong của những người đó.\r\n\r\n    Một bà sồn sồn của Diệp gia nhưng trông vẫn còn xinh đẹp, đã sớm đạt tới cảnh giới Chí Nhân nhiều năm. Kết quả chỉ hơi chút vận chuyển thần lực liền trong phút chốc hình thần câu diệt.\r\n\r\n    Bế khí, thần quang hộ thể tất cả đều không có hiệu nghiệm, Tổ Thần thi độc ăn mòn tất cả!\r\n\r\n    Ngay cả là Tiêu Thần lấy Bát Tướng Thế Giới thần thông hộ thể, trốn ở góc xa nhất nên không hề có chạm đến một giọt hắc vụ nào, nhưng mà cũng có cảm giác đầu óc choáng váng.\r\n\r\n    Tổ Thần thi độc khủng bố vượt quá sức tưởng tượng!\r\n\r\n    Tiếng kêu thảm thiết không ngừng bên tai, cường giả bên ngoài rốt cục cảm giác bên trong có chuyện dị thường bèn lập tức phá giải phong ấn.\r\n\r\n    \"Oanh \"\r\n\r\n    Ngay khi phong ấn cửa trước của đại điện được mở ra thì ba mươi mấy người xông vào bị hóa thành thi thủy ngay tại chỗ.\r\n\r\n    Tu giả bên ngoài vô cùng kinh hãi, cả tòa cung điện to lớn bên trong vẻn vẹn còn lại năm người. Hơn một ngàn tu giả toàn bộ biến mất, thi thủy vương vãi đầy trên mặt đất.\r\n\r\n    Ngô Minh đầu đội Hoàng Thiên Thần Chung Bất Diệt, hóa thành một đạo kim quang cũng không quay đầu lại lao ra, trốn thật xa ra khỏi cung điện. Dạ Xoa Thiên Hậu có thần thông hộ thể Vạn Pháp Bất Xâm cũng bay ra trong khoảnh khắc. Chiến Vương Mã Ba Áo, sắc mặt hơi biến thành màu đen cũng không nói một câu nào theo sát đó mà xông ra ngoài. Tiếp theo là Đại Địa Vương, thân thể loạng choạng cũng bay ra khỏi cung điện to lớn.\r\n\r\n    Rất hiển nhiên, mặc dù bọn họ trốn thoát, thân thể cũng gần như chống đỡ hết nổi .\r\n\r\n    Cuối cùng là Tiêu Thần lấy Bát Tướng Cực Tốc chạy thoát đi ra ngoài.\r\n\r\n    Tu chân một chỗ này có hơn một ngàn cường giả tinh anh, bao gồm hơn mười cao thủ cảnh giới Chí Nhân của vài Đại tông phái, tất cả đều hình thần câu diệt.\r\n\r\n    Mà gần hai mươi vị dị tộc vương, vẻn vẹn chạy thoát đi ba người, đồng dạng gần như hoàn toàn bị diệt.\r\n\r\n    Không hề hỏi, cái này chắc chắn là sự kiện trọng đại làm ngũ giới khiếp sợ !\r\n\r\n    <\/div>","title":"Chương 427 : Giết sạch, Ngũ Giới khiếp sợ (2)"}