{"text":"﻿    Chương 95: Chưa có tên.\r\n\r\n    <\/div>\r\n\r\n    - Ha ha.\r\n\r\n    Nhạc Thành khẽ mỉm cười nói:\r\n\r\n    - Vân tiền bối đừng gọi tại hạ là Nhạc thiếu gia, không bằng tại hạ gọi tiền bối là Vân lão đại ca, đại ca kêu đệ một tiếng là tiểu đệ, tiền bối thấy thế nào?\r\n\r\n    - A…\r\n\r\n    Vân Linh nghi hoặc nhìn Nhạc Thành mà nói:\r\n\r\n    - Nhạc lão đệ ý vậy là…\r\n\r\n    - Vân lão địa ca, lúc trước lão đại ca vắng mặt, bất kể thế nào đại ca cũng là lão tổ tông của Vân Phỉ Phỉ, tiểu đệ cũng tôn kính đại ca vài phần, bây giờ Vân gia và Nhạc gia ân oán đã giải quyet, giữa chúng ta có thể thiệt tình đối đãi.\r\n\r\n    Nhạc Thành khẽ cười nói.\r\n\r\n    Trên mặt của Vân Linh biến hóa không ngừng, hắn thật sự không ngờ người này lại như vậy, hắn đoán không ra trong lòng Nhạc Thành có ý gì.\r\n\r\n    Thác Ny Tư cũng nghi hoặc nhìn Vân Linh mà thầm nghĩ trong lòng:\r\n\r\n    - Đại nhân muốn lôi kéo cường giả Đấu Hoàng.\r\n\r\n    Không sai, Nhạc Thành dự định lôi kéo Vân Linh, thực lực của Vân Linh so với Khiếu Thiên Hổ chênh lệnh cũng không nhiều, về sau mình không có ở Nhạc gia, có Vân gia hỗ trợ cũng tốt.\r\n\r\n    - Vân lão đại ca, đại ca không cần nghi hoặc, tiểu đệ thật sự muốn kết giao một phen, nếu Vân lão đại ca xem thường tiểu đệ thì bỏ đi vậy.\r\n\r\n    Nhạc Thành nói.\r\n\r\n    - Không, không… Nhạc lão đệ nói đùa rồi.\r\n\r\n    Vân Linh đứng lên nói.\r\n\r\n    - Dược rồi, hôm nay Vẫn Lão đại ca hãy ở lại Nhạc gia một đêm, dù sao trời cũng đã không còn sớm nữa, mặc khác tiểu đệ còn một số lễ vật muốn đưa cho đại ca.\r\n\r\n    Nhạc Thành đứng lên rồi nói với Khiếu Thiên Hổ:\r\n\r\n    - Khiếu Thiên, ngươi mau đi cởi bỏ dây trói cho tông chủ cùng với trưởng lão của Vân gia, Vân gia về sau với Nhạc gia không cò một chút ân oán nào.\r\n\r\n    Nhìn Nhạc Thành buông tha cho Vân Thự Quang và Vân Tuyệt Sơn, trong mắt Vân Linh hiện ra một vẻ cảm kích, bất kể thế nào hai người này cũng đều là người của Vân gia, trơ mắt nhìn bọn họ chịu chết cũng là một điều khó chịu, vốn ông hi vọng dùng hai người này để bồi tội.\r\n\r\n    - Vậy cung kính không bằng tuân mệnh.\r\n\r\n    Vân Linh mỉm cười, sắc trời hiện tại đã không còn sáng nữa, người của Vân gia cũng phải cần tìm nơi đặt chân.\r\n\r\n    - Đi, Vân lão đại ca để tiểu đệ đưa lễ vật cho huynh, cam đoan huynh sẽ thích.\r\n\r\n    Nhạc Thành nói với Vân Linh rồi bước ra sau đại sảnh.\r\n\r\n    - Chủ nhân, chúng ta đi theo người.\r\n\r\n    Khiếu Thiên Hổ và Tử Điện Mãng sợ chủ nhân và Vân Linh ở cùng một chỗ sẽ gặp nguy hiểm nên lo lắng nói.\r\n\r\n    - Yên tâm đi, ta cùng với Vân lão đại ca ở cùng một chỗ thì có nguy hiểm gì?\r\n\r\n    Nhạc Thành nói với hai người rồi bước ra khỏi đại sảnh, Nhạc Thành hiện tại ở Nhạc gia không sợ Vân Linh gây bất lợi cho mình.\r\n\r\n    Vân Linh nhìn theo thân ảnh của Nhạc Thành rồi đi theo, không biết thanh niên thần bí này có ý gì.\r\n\r\n    - Aizzz, chỉ sợ Vân Linh sẽ cảm động đến rơi nước mắt với đại nhân.\r\n\r\n    Thác Ny Tư thầm nghĩ trong lòng, hắn biết muốn lôi kéo một người đầu tiên cần phải khiến cho người ta đầu váng mắt hoa, đối phó với Khiếu Thiên Hổ chính là như vậy, đầu tiên là giam vào tra tấn mấy ngày sau đó lại cho một viên Hóa Hình đan và một bảo đao khiến Khiếu Thiên Hổ vô cùng cảm động.\r\n\r\n    - Vân lão đại ca, huynh thử thanh kiếm này xem.\r\n\r\n    Nhạc Thành ngự kiếm mà đi, tới một ngọn núi gần Nhạc gia đưa một thanh kiếm màu xanh cho Vân Linh. Thanh kiếm này đúng là hơi xa xỉ, Nhạc Thành lần trước hỏa thiên Nguyên Bảo tông, những thứ Nhạc Thành vơ vét được khoảng hai vạn kim tệ.\r\n\r\n    - Đây là…\r\n\r\n    Vân Linh nghi hoặc nhìn Nhạc Thành, không biết thanh kiếm này hắn tặng cho mình có ý gì. Mình hiện tại không thiếu binh khí, vừa rồi lại nhìn thấy Nhạc Thành phi hành trên kiếm, không có ma pháp lực thì ngạc nhiên trong lòng, từ trước đến giờ Vân Linh chưa bao giờ chứng kiến tình huống này.\r\n\r\n    - Vân lão đại ca, huynh thử xem sẽ biết.\r\n\r\n    Nhạc Thành mỉm cười nói, sau đó lập tức đưa thanh kiếm cho Vân Linh.\r\n\r\n    Vân Linh mặc dù nghi hoặc nhưng cũng làm theo lời nói của Nhạc Thành, tùy tiện huy động, sau đó sắc mặt của Vân Linh thay đổi lớn, từng mảng Đấu khí không ngừng sáng lên từ giữa không trung, cường hãn đấu khí tràn ngập cả đỉnh núi.\r\n\r\n    Một lát sau, Vân Linh mới phấn khởi đi tới trước mặt Nhạc Thành mà nói:\r\n\r\n    - Nhạc lão đệ, thanh kiếm này thực sự lão đệ tặng cho ta?\r\n\r\n    - Không sai, chính là để tặng cho Vân đại ca.\r\n\r\n    Nhạc Thành khẽ cười nói, nhìn dáng vẻ của Vân Linh, hắn biết y đã hài lòng.\r\n\r\n    - Rất thỏa mãn, rất hài lòng.\r\n\r\n    Vân Linh nói:\r\n\r\n    - Lễ vật này thật quá quý trọng.\r\n\r\n    Nhạc Thành nói:\r\n\r\n    - Chỉ là một lễ vật nho nhỏ mà thôi, trước kia có ân oán với Vân gia, tiểu đệ ra tay giết không ít người, cái này cũng là để bồi tội.\r\n\r\n    - Nói gì nữa, những tên gia hỏa kia chết là đáng đời, ai bảo bọn chúng đi theo bọn khốn kiếp Hoàng gia.\r\n\r\n    Vân Linh nói.\r\n\r\n    Vân Linh kích động nhìn thanh bảo kiếm trong tay, thanh kiếm này có thể giúp y tăng hai ba thành lực công kích, sau này cho dù gặp Thập tinh đấu hoàng cũng có thể chiếm thượng phong.\r\n\r\n    - Vân lão đại ca thỏa mãn với thanh kiếm này là được rồi, chúng ta trước tiên hãy đi về.\r\n\r\n    Nhạc Thành cười nói.\r\n\r\n    - Đa tạ Nhạc lão đệ, thật hối hận vì không quen biết Nhạc lão đệ sớm. Lão đệ yên tâm, về sau Vân gia tuyệt đối sẽ không gây bất lợi với Nhạc gia, nếu như có người nào gây khó dễ với Nhạc gia thì Vân Linh nhất định sẽ không bỏ qua cho hắn.\r\n\r\n    Vuốt ve thanh trường kiếm màu xanh, Vân Linh yêu thích không muốn buông tay.\r\n\r\n    Hai người sau đó quay trở lại Nhạc gia, dưới sự sắp xếp của Nhạc gai, người của Vân gia hiện tại đã ở lại Nhạc gia.\r\n\r\n    Nhạc Thành ở trong phòng mà khoanh chân ngồi, trong đầu hắn thầm nghĩ đến những chuyện đã xảy ra, rốt cuộc chuyện của Hoàng gia và Nguyên Bảo tông cũng đã xử lý xong, về sau mình cũng yên tâm.\r\n\r\n    Những ngày tiếp theo, Nhạc Thành muốn bế quan tu luyện hai tháng, ước hẹn ba năm với Thanh dương môn còn ba tháng nữa sẽ tới cho nên Nhạc Thành muốn đoạt lại tôn nghiêm cho Nhạc gia.\r\n\r\n    - Đại nhân, Vân tiểu thư tìm đại nhân.\r\n\r\n    Ngoài cửa truyền tới thanh âm của Thác Ny Tư.\r\n\r\n    - Vân Phỉ Phỉ, nàng ta tới đây làm gì?\r\n\r\n    Trong lòng Nhạc Thành liền biến đổi, sau đó hắn thu dọn rồi nói:\r\n\r\n    - Xin mời.\r\n\r\n    - Vân tiểu thư, xin mời tiểu thư, ta đi trước.\r\n\r\n    Cửa phòng mở ra, sau đó một thân ảnh xinh đẹp đi vào, ngay lập tức Thác Ny Tư khép cửa phòng lại, loại tràng diện này, Thác Ny Tư biết rằng không nên quấy rầy đại nhân.\r\n\r\n    Vân Phỉ Phỉ muốn tìm Nhạc Thành nhưng không biết hắn ở đau, đột nhiên nàng gặp phải Thác Ni Tư, sau đó Thác Ni Tư liền đưa nàng gặp Nhạc Thành.\r\n\r\n    - Ngồi đi, Phỉ Phỉ tiểu thư.\r\n\r\n    Nhạc Thành nói với Vân Phỉ Phỉ, ánh mắt không kìm được mà quét qua khe núi sâu của nàng.\r\n\r\n    Chỉ thấy đêm nay Vân Phỉ Phỉ mặc một bộ váy dài, lông mi cong mềm mại, da thịt trắng như tuyết, trước ngực là đồi núi cao ngất.\r\n\r\n    Bờ eo nhỏ nhắn như liễu, giống như là một con linh xà vậy, hai bờ mông rất rắn chắc, toàn thân đã hiện ra vẻ hoàn mỹ mê người trước Nhạc Thành.\r\n\r\n    - Nhạc Thành thiếu gia, đa tạ thiếu gia đã không làm khó Vân gia.\r\n\r\n    Vân Phỉ Phỉ ngồi xuống, cũng không để ý đến ánh mắt của Nhạc Thành, ngược lại còn mừng rỡ, hóa ra người này không giống như mình nghĩ, bên trong không có nữ sắc.\r\n\r\n    - Phỉ Phỉ tiểu thư khách khí rồi, nếu Phỉ Phỉ tiểu thư sớm làm gia chủ của Vân gia thì Nhạc gia cũng không có mâu thuẫn với Vân gia.\r\n\r\n    Nhạc Thành mỉm cười sau đó ngồi xuống trước mặt Vân Phỉ Phỉ, một màn u hương truyền đến, trong lòng hắn thầm nghĩ:\r\n\r\n    - Vưu vật trời sinh.\r\n\r\n    - Phỉ Phỉ tiểu thư muộn như vậy còn tới, không biết là có chuyện gì?\r\n\r\n    Nhạc Thành cất tiếng hỏi, Vân Phỉ Phỉ nhất định không phải đến để nói lời khách khí như vậy.\r\n\r\n    Vân Phỉ Phỉ chần chừ một lúc rồi nói:\r\n\r\n    - Nếu như tiểu nữ đoán không lầm thì chuyện của Linh Dược môn là do thiếu gia gây nên phải không?\r\n\r\n    - Không sai, là ta làm ta cùng bọn họ giao dịch, bọn họ thực hiện cung cấp dược liệu cho Nhạc gia, chuyện này ta lần trước tìm cô nương rồi mới đi tìm Linh Dược môn, cô nương không nên trách ta.\r\n\r\n    Nhạc Thành cười nói, có mình trợ giúp Linh Dược môn, hẳn là Nguyên Bảo tông bị đoạt đi không ít sinh ý.\r\n\r\n    - Aizzz.\r\n\r\n    Vân Phỉ Phỉ bất đắc dĩ thở dài một hơi:\r\n\r\n    - Chuyện trước kia không nhắc lại, không biết Nhạc thiếu gia có nên xem xét hợp tác với Nguyên Bảo tông nữa không?\r\n\r\n    - Cái này.\r\n\r\n    Nhạc Thành hơi khó xử, Linh Dược môn Hùng Minh kia hợp tác với Nhạc gia, mình lại cùng với Nguyên Bảo tông hợp tác thì hình như không tốt lắm.\r\n\r\n    - Nhạc thiếu gia còn khó xử sao?\r\n\r\n    Vân Phỉ Phỉ nhìn thấy thần sắc của Nhạc Thành thì cất tiếng nói:\r\n\r\n    - Chẳng lẽ dựa vào giao tình chúng ta cũng không thể sao?\r\n\r\n    - Aizzz..\r\n\r\n    Nhạc Thành thở dài một hơi rồi nói:\r\n\r\n    - Ta xem như sợ cô nương, mỗi lần là uy hiếp ta, như vậy đi, Linh Dược môn Hùng Minh cũng không tệ, Nhạc gia về sau hợp tác với Nguyên Bảo tông nhưng Nguyên Bảo tông cũng phải chiếu cố một chút với Linh Dược môn, hoặc là xác nhập với Linh Dược môn, ta tin đây không phải là việc khó với Phỉ Phỉ tiểu thư.\r\n\r\n    - Vậy đa tạ Nhạc thiếu gia.\r\n\r\n    Nhìn thấy Nhạc Thành đã đáp ứng, Vân Phỉ Phỉ không kìm được mừng rỡ, nói như vậy Nguyên Bảo tông muốn đứng lên lần nữa cũng không phải là chuyện khó.\r\n\r\n    Nhạc Thành nói:\r\n\r\n    - Phỉ Phỉ tiểu thư, về sau cô nương cứ gọi ta là Nhạc Thành là được, Nhạc thiếu gia ta nghe không quen.\r\n\r\n    Vân Phỉ Phỉ nói:\r\n\r\n    - Vậy huynh cũng đừng gọi ta là Nhạc tiểu thư, cứ gọi ta là Phỉ Phỉ là được rồi, ta nghe vậy cũng không quen.\r\n\r\n    Nói xong Nhạc Thành đưa ánh mắt nhu hòa nhìn Nhạc Thành.\r\n\r\n    Nhìn thấy thanh niên phía trước này hai mắt có thần, khuôn mặt tuấn lãng cương nghị, đặc biệt là khóe mắt thật sâu có khí chất hấp dẫn, Vân Phỉ Phỉ không kìm được mà nhảy dựng, nàng thầm nghĩ trong lòng:\r\n\r\n    - Dạng nam tử này đủ khiến cho tất cả các nữ nhân mê muội, hắn có chủ ý với mình sao?\r\n\r\n    Sau khi Vân Phỉ Phỉ rời đi, Nhạc Thành nhìn theo kiều ảnh của nàng, không khỏi nghĩ trong lòng:\r\n\r\n    - Nhạc Thành ngươi cải trang đứng đắn làm như kẻ chính nhân quân tử vậy mà khi gặp nữ sắc thì lại mềm ra, quên đi, trước hết hãy tu luyện, về sau còn có cơ hội.\r\n\r\n    Buổi sáng ngày hôm sau, người của Vân gia đã rời khỏi Nhạc gia.\r\n\r\n    Bàn giao xong tất cả, Nhạc Thành đi tới hậu sơn, ở cửa động lúc này đã bố trí một đạo cấm chế, Nhạc Thành khoanh chân mà ngồi trên giường đá, bắt đầu tu luyện, toàn thân có một thanh mang bao phủ.\r\n\r\n    Giải quyết Hoàng gia và Nguyên Bảo tông xong, Nhạc gia cùng với Yến gia tiếp nhận sinh ý, hiện tại Lập Anh trấn đều nằm trong tay của Nhạc gia và Yến gia, những tiểu thế lực khác cũng phải hợp tác với bọn họ.\r\n\r\n    Đồng thời Nhạc gia danh tiếng cũng được rất nhiều người biết, rất nhiều cha mẹ đã dạy con cái của mình, chỉ cần các ngươi theo kịp ba đứa con của Nhạc gia thì ta chết cũng nhắm mắt.\r\n\r\n    Gần hai tháng, Nhạc gia có biến hóa vô cùng lớn.\r\n\r\n    Trong hai tháng này, Vân gia hàng tháng đều gửi dược liệu tới cửa hàng binh khí của Nhạc gia, giá tiền cũng giống như của linh Dược môn, hàng bọn họ nhập trực tiếp rồi đưa giá, không hề lấy lợi nhuận một phân.\r\n\r\n    Một tháng trước, Thác Ny Tư trước khi Nhạc Thành bế quan tu luyện đã cùng với Khiếu Thiên Hổ đi tới thất tinh thành, tìm Hùng Minh Linh Dược môn giao hai viên đan dược ngũ phẩm. Nghe nói lần này đấu giá đại hội vô cùng nóng bỏng, vé vào cổng của đấu giá đại họi hiện tại đã tăng lên bón mươi kim tệ, mọi người đều thi nhau tranh đoạt thanh bảo kiếm kia.\r\n\r\n    Về sau, thanh bảo kiếm đã được bán với giá sáu nghìn kim tệ, tổng cộng tất cả các vật phẩm đấu giá đã là bốn vạn kim tệ.\r\n\r\n    Thu hồi kim tệ vào người, Thác Ny Tư liền quay lại Nhạc gia.\r\n\r\n    Ở Thanh Dược sơn trong Thanh Dương sơn, dãy núi này có diện tích mấy nghìn dặm, đây chính là trung tâm của Thanh Dương môn, nhắc tới Thanh Dương môn, rất ít người khong biết.\r\n\r\n    Thực lực cao nhất của Thanh Dương môn nghe nói đã là cường giả Đấu Tông siêu cấp, cường giả này giậm chân một cái cũng khiến cho cả Khoa Ốc đế quốc rung chuyển.\r\n\r\n    Tại một đình viện trong Thanh dương môn, Đình viện này bốn phía hoa hương, phảng phất giống như là đào nguyên ngoại thế. Lúc này một cô gái mặc hồng y khuôn mặt tuyệt mỹ, mắt to mi cong, da thịt trắng như tuyết, cái miệng anh đào nhỏ nhắt đang ở trong đây.\r\n\r\n    Một lát sau, một vòng sáng đấu khí đỏ nhạt được hồng y nữ tử hấp thu, hồng y nữ tử thở ra một ngụm trọc khí, mở hai mắt ra.\r\n\r\n    Chỉ thấy con ngươi của hồng y nữ tử như hai sợi tinh quang, ngưng tụ hồi lâu không tiêu tàn, toàn thân tràn ngập khí tức cường hãn.\r\n\r\n    - Đột phá tới Đấu Vương.\r\n\r\n    Hồng y nữ tử lẩm bẩm nói, trên người hồng y nữ tử ngưng tụ một đôi cánh đấu khí, đấu khí có cánh, chỉ có cao thủ Đấu vương mới làm được, cô gái này mới hai mươi tuổi mà đã là cao thủ đấu vương, chỉ sợ nhiều người không thể tin nổi.\r\n\r\n    Cảm nhận được trong cơ thể tràn ngập đấu khí, hồng y nữ tử bay lượn trên không trung một hồi lâu rồi mới rơi xuống mặt đất.\r\n\r\n    Hồng y nữ tử đứng lên, thân hình lồi lõm mê người, nếu Nhạc Thành nhìn thấy cảnh tượng này nhất định sẽ phải chảy cả máu mũi.\r\n\r\n    Chỉ thấy Hồng y nữ tử hiện tại mặc một bộ cẩm phục màu hồng, phía trước là hai ngọn núi cao thẳng, mơ hồ có thể nhìn thấy khe núi trắng noãn sâu bên trong. Quả thật nàng là một vưu vật trời sinh.\r\n\r\n    - Dịch Thiến, con đã đột phá tới Đấu Vương rồi sao?\r\n\r\n    Một thanh âm trầm thấp truyền tới, sau đó một lão giả mặc áo bào màu xanh từ ngoài đình viện đi tới.\r\n\r\n    - Liệt Sơn hộ pháp, sao ông lai tới đây.\r\n\r\n    Hồng y nữ tử mỉm cười nói, hồng y nữ tử này chính là hôn thê của Nhạc Thành, Dịch Thiến, lão giả mặc áo xanh chính là người cùng với Dịch Thiến đi tới Nhạc gia từ hôn, tu vi của y cũng đã đột phá tới ngũ tinh Đấu vương.\r\n\r\n    <\/div>","title":"Chương 95: Chưa có tên."}