{"text":"﻿    Chương 43: Định Thần đan.\r\n\r\n    <\/div>\r\n\r\n    Sau khi rời khỏi Nhạc gia, Nhạc Thành liền cùng với Tô Hân Nhi và Yến HIểu Kỳ đi về, đưa Yến Hiểu Kỳ và Yến gia, Yến Hiều Kỳ mời Nhạc Thành và Tô Hân Nhi ở lại nhà một chút nhưng Nhạc Thành liền từ chối. Trên đường trở lại Nhạc gia, Tô Hân Nhi một mực ôm lấy cánh tay Nhạc Thành không nói một lời nào.\r\n\r\n    - Hân Nhi, muội làm sao vậy?\r\n\r\n    Nhạc Thành nhìn Tô Hân Nhi, tiểu ny tử này xem ra có chuyện gì đó.\r\n\r\n    - Biểu ca, Hiều Kỳ tỷ tỷ nói biểu ca đã từng cõng tỷ ấy, tại sao huynh cõng tỷ ấy mà không cõng muội?\r\n\r\n    Tô Hân nhi chu miệng, nhìn Nhạc Thành mà nói.\r\n\r\n    - Nàng ta lần trước bị thương, đi không được cho nên ta mới cõng.\r\n\r\n    Nhạc Thành nói, hắn không biết tiểu ny tử này muốn gì.\r\n\r\n    - Muội mặc kệ, bây giờ huynh phải cõng muội nếu không muội cũng không đi.\r\n\r\n    Tô Hân Nhi đứng ngay tại chỗ mà không đi, ánh mắt đáng thương nhìn Nhạc Thành.\r\n\r\n    - Được rồi, lên lưng của ta.\r\n\r\n    Nhạc Thành nhìn thấy xung quanh cũng không có ai liền đáp ứng. Dù sao Nhạc Thành hiện tại cũng không phải là Nhạc Thành trước kia, chuyện này dĩ nhiên cũng là vì vui mà thôi. Đối với tiểu ny tử này, Nhạc Thành đã sớm cảm giác, chỉ là chuyện này hắn áp chế tại đáy lòng.\r\n\r\n    - Vậy thì hay lắm\r\n\r\n    Tô Hân Nhi liền cao hứng, thân thể của mình nhảy lên trên lưng của Nhạc Thành, nàng nhớ từ khi mình còn bé, biểu ca cũng thường xuyên cõng nàng như vậy, lúc đó trong lòng nàng vui không nói nên lời.\r\n\r\n    Tô Hân Nhi dựa vào bờ vai rộng lớn của Nhạc Thành, khẽ ôm lấy cổ của hắn, tựa như là khi còn bé.\r\n\r\n    Cảm giác của Nhạc Thành lúc này không giống như lúc trước, cơ thể của Tô Hân Nhi thành thục đầy đặn đặt ở trên lưng của mình, một mùi hương nhàn nhạt từ người của nàng truyền tới vào mũi, trong lòng không tự chủ được mà bắt đầu chuyển động.\r\n\r\n    Nhạc Thành khẽ vuốt ở trên đùi Tô Hân Nhi, năm đầu ngón tay khẽ chạm vào chỗ đó, hai tay nhịn không được mà di động lên vài phần.\r\n\r\n    - Biểu ca, huynh yêu thích Hiểu Kỳ tỷ tỷ một chút, yêu thích Hân Nhi một chút.\r\n\r\n    Tô Hân Nhi khẽ nói bên tai của Nhạc Thành.\r\n\r\n    - Chuyện này hai người yên tâm, ta đều yêu thích cả hai.\r\n\r\n    Nhạc Thành đối với chuyện này của Tô Hân Nhi thì liền cười khổ, xem ra tiểu ny tử này đã phát dục khá tốt nhưng tâm lý vẫn là một tiểu cô nương.\r\n\r\n    - Biểu ca, huynh sau này muốn lấy ta và Hiểu Kỳ tỷ tỷ đồng thời phải không?\r\n\r\n    Tô Hân Nhi tiếp tục nói bên tai của Nhạc Thành, Huyền Thiên Đại lục, nam nhân lấy nhiều hôn thê là chuyện bình thường, mà nàng với Nhạc Thành cũng chỉ là biểu huynh biểu muội, chuyện này cũng rất bình thường.\r\n\r\n    - Không có vấn đề gì.\r\n\r\n    Nhạc Thành nghe thấy lời nói của Tô Hân Nhi thì nở ra một nụ cười khổ, tiểu ny tử này đúng là vẫn chưa thành thục.\r\n\r\n    Sau khi trở lại Nhạc gia, vài ngày tiếp theo cũng không có chuyện gì xảy ra, Nhạc Thành ngoại trừ những ngày bị Tô Hân Nhi quấn quít, thời gian còn lại thì hắn dùng toàn bộ để tu luyện, tu vi cũng từ từ đột phá.\r\n\r\n    - Thành Nhi, dược liệu con nhờ ta tìm đều ở đây.\r\n\r\n    Bốn ngày sau Nhạc Tử Phong tìm Nhạc Thành, mấy ngày nay vì danh sách thuốc này mà hắn tốn không ít kim tệ, cuối cùng cũng tìm được.\r\n\r\n    - Đa Tạ Phong Thúc.\r\n\r\n    Nhạc Thành tiếp nhận đống dược liệu trong tay Nhạc Tử Phong, có những dược liệu này hắn có thể luyện chế Định Thần Đan.\r\n\r\n    - Vạn Niên Huyền cương đúng là khó tìm, ta hỏi nhiều người mà đều không có, chỉ là những hôm nay ta nghe được một tin tức nói là ở vùng biển phụ cận đã có người tìm được tung tích Vạn Niên Huyền cương.\r\n\r\n    Nhạc Tử Phong nói.\r\n\r\n    - Song Tử Hải.\r\n\r\n    Nhạc Thành nghe thấy Song Tử Hải thì ngẫm lại, đây chính là một hải vực vô cùng lớn, bởi vì trong hải vực có hai tòa đại đảo cách nhau không xa cho nên gọi là Song Tử Hải, trên biển thường xuyên xuất hiện rất nhiều thủy ma thú, đó chính là chỗ mà các Luyện Dược sư rất thích, bởi vì nội đan của ma thú có thể luyện chế những đan dược không tệ. Tuy nhiên ở đó cũng vô cùng nguy hiểm, có khi ở đó mãnh thú tứ giai ngũ giai cũng có thể xuất hiện.\r\n\r\n    Sau khi Nhạc Tử Phong rời đi, Nhạc Thành liền tiến tới sơn động phia sau núi, tiện tay bố trí một cấm chế rồi ngồi ở trên một chiếc giường đá. Hiện tại tu vi của hắn đã là Khai Quang trung kỳ, cho nên hắn cũng muốn phục Định Thần Đan.\r\n\r\n    Tu sĩ quan trọng nhất chính là linh hồn và thần thức, tiến vào Khai Quang trung kỳ xong, Tu chân giả sẽ có thần thúc tồn tại, Định Thần Đan chính là dùng để ổn định thần thức, sau khi tu vi đạt tới thai tức kỳ sẽ có điểm rất tốt.\r\n\r\n    Nhạc Thành đem Vạn Thú Lô ở trước người rồi lập tức luyện chế Định Thần Đan., đan dược trọng yếu nhất chính là Yến Huyết Linh Chi cũng bày ở bên cạnh vạn Thú Lô. Luyện chế Định Thần đan cần bảy ngày, nếu như luận về phẩm giai mà nói, Nhạc Thành cảm thấy Định Thần Đan này hẳn là ở trong dược phẩm đan dược tứ giai.\r\n\r\n    Sau khi lấy lại bình tĩnh, Nhạc Thành ngưng kết thành một cái thủ ấn, chân khí trong cơ thể vận chuyển, nhanh chóng ngưng tụ thành hai ngọn lửa rót vào trong Vạn Thú lô, một lát sau, Vạn Thú Lô phát ra những tiếng kêu ong ong, trong lò đã đỏ bừng một mảng.\r\n\r\n    Nhạc Thành đối với Vạn Thú Lô tương đối thỏa mãn, tuy trong lò Vô Thượng Chân Hỏa đã được nung trở thành một mảnh đỏ bừng, tuy nhiên bên ngoài vẫn ôn mát như bình thường.\r\n\r\n    Cầm lầy một đống dược liệu ở trong tay, Nhạc Thành thay đổi thủ ấn, đem Vô Thượng Chân Hỏa bao trùm cả dược liệu, luyện đan cần phải khảo nghiệm linh hồn lực, ví dụ như luyện hóa dược liệu, lửa mà mạnh quá thì sẽ phá hủy, lửa mà nhỏ quá thì không cách nào luyện chế được, toàn bộ phải dùng linh hồn lực để khống chế. Tuy luyện đan khảo nghiệm linh hồn lực nhưng cũng là rèn luyện linh hồn lực.\r\n\r\n    Nửa ngày sau, dược liệu thứ nhất đã được Nhạc Thành luyện hóa xong, một hai chất lỏng màu vàng nhỏ lớn hiện ra ở trong Vạn Thú Lô, một linh khí nồng đậm cũng theo chất lỏng mà tràn ngập ra, tu vi từ từ nâng cao. Nhạc Thành đối với việc luyện chế đan dược tứ phẩm thì càng ngày càng nới lỏng.\r\n\r\n    Dược liệu thứ hai đã được Nhạc Thành nhập vào bên trong lò, hai tay của hắn một lần nữa bao trùm lấy hỏa diễm, một lần nữa tiến hành luyện hóa, cứ như vậy nhiều lần cho đến khi dược liệu được luyện hóa xong.\r\n\r\n    Đến khi Nhạc Thành bế quan tới ngày thứ bảy, thì mới trở lại Nhạc gia. Nhạc Tử Phong vô cùng cao hứng, lúc này y cả ngày nhắc tới Nhạc Kiều. Nhạc Kiều năm năm trước tiến vào trong đại thành, vào học viện học đấu khí, nghe Nhạc Kiều nói lần này mình về Lập Anh Trấn để chiêu sinh giúp sư phụ, sau đó mấy ngày tiếp theo sư phụ cùng đồng học sẽ tới.\r\n\r\n    Nửa tháng sau, Nhạc Thành đình chỉ việc luyện đan, vốn hắn định luyện một viên Định Thần Đan cho rằng bảy ngày đã đủ rồi, lần này hắn đã luyện được một bình mười viên, có thể nói những đan dược này đối với tu vi hiện tại của Nhạc Thành vô cùng tốt.\r\n\r\n    <\/div>","title":"Chương 43: Định Thần đan."}