{"text":"﻿    Chương 266 : Tình đầu niên kỷ\r\n\r\n    <\/div>\r\n\r\n    - Ta chỉ tìm một chút manh mối mà thôi, cho ngươi trước khi chết còn có giá trị một chút.\r\n\r\n    Nhạc thành trong mắt hàn ý, lập tức thanh mang tràn ngập ở năm ngón tay, sau đó ấn ở trên trán ngũ hộ pháp.\r\n\r\n    - A…\r\n\r\n    Một tiếng kêu thê thảm vang lên, toàn thân ngũ hộ pháp giống như là điện giật run run lên, trong đầu linh hồn lực trực tiếp bị một cỗ lực lượng thật lớn bóc ra bên ngoài cơ thể, loại đau đớn này quả thực so với xuống địa ngục còn khủng bố hơn.\r\n\r\n    Một lát sau, ngũ hộ pháp này giống như một khối thây khô, lúc này Nhạc Thành khẽ cau mày, tựa hồ là nghĩ đến một vấn đề gì đó.\r\n\r\n    Tại bên trong linh hồn ngũ hộ pháp Nhạc Thành biết được, Hắc Ám thần điện có phân điện ở bên cạnh Cự Thạch thành, bên trong đó có ba trưởng lãocó thực lực tối cường, mà tại phân điện này, tựa hồ sự tình trọng yếu gì đó, ngay cả ngũ hộ pháp cũng không biết.\r\n\r\n    Về phần chuyện này thậm chí về chuyện của tứ đại nhân tộc cùng tứ đại thú tộc ngũ hộ pháp cũng không biết, nếu hắn có biết cũng chỉ là một ít da lông mà thôi, về phần tứ đại nhân tộc cùng tứ đại thú tộc mất tích, vì cái gì biến mất tại huyền thiên nội lục, ngũ hộ pháp một mực không biết.\r\n\r\n    Mà trụ sở của Hắc Ám thần điện, ngũ hộ pháp càng không biết, hắn mỗi lần cũng chỉ trở lại Cự Thạch thành Hắc Ám thần điện phân điện cùng các đại trưởng lão liên hệ mà thôi.\r\n\r\n    Tựa hồ là Hắc Ám thần điện đều thông qua Cự Thạch thành phân điện điều ra, lúc này Nhạc Thành cũng chỉ quyết tâm ở Cự Thạch thành một chuyến, có lẽ ở nơi này chính mình có thể thu được một chút manh mối.\r\n\r\n    Còn có trong trí nhớ linh hồn ngũ hộ pháp về tin tức Hắc Ám thần điện rất trọng yếu đó cái gì, Nhạc Thành tự nhiên là cũng muốn điều tra.\r\n\r\n    - Doanh Thi không biết thế nào.\r\n\r\n    Nhạc thành thì thầm, tuy rằng có nghĩ đến thân phận Doanh Thi tuyệt đối là không đơn giản, Nhạc Thành cũng không có nghĩ đến Doanh Thi chính là người của Tôn gia. Tứ đại nhân tộc Tôn gia, vì cái biến mất ở tại huyền thiên nội lục, Nhạc Thành tuy rằng có thêm rất nhiều nghi vấn, nhưng Doanh Thi lúc này không có ở bên người, hắn muốn hỏi cũng không thể hỏi, sớm biết như vậy, mình sớm lên hỏi rồi.\r\n\r\n    - Còn có Nhạc gia.\r\n\r\n    Nhạc Thành lẩm bẩm nói, chính thời điểm mình rời khỏi Quỷ Uyên, Nhạc Tử Sơn cũng đã dặn dò, có cơ hội liền đến Nhạc gia nhìn xem.\r\n\r\n    - Vậy trước đi Cự Thạch thành đi.\r\n\r\n    Nhạc Thành lẩm bẩm nói, hắn muốn đến Cự Thạch thành Hắc Ám thần điện điều tra xem sao.\r\n\r\n    Thu hồi cấm chế, Nhạc Thành chậm rời khỏi sơn động, đám Thanh bối ma ngưu cũng đi theo sau.\r\n\r\n    Nhìn sáu đầu ma thú, cũng chỉ có Thanh bối ma ngưu nhanh đến thất giai ma thú đỉnh đi, Nhạc Thành cũng hy vọng mau chóng có một đầu bát giai ma thú tại bên người.\r\n\r\n    - Đi thôi, chúng ta đi trước Cự Thạch thành.\r\n\r\n    Nhạc Thành nhìn Thanh bối ma ngưu nói.\r\n\r\n    Cự Thạch thành thật lớn, ở trong đại sảnh Cuồng sư môn, một trung niên hán tử kiểm tra trữ vật nhẫn, lập tức sắc mặt hơi biến đổi.\r\n\r\n    Trung niên hán tử đúng là phụ thân của Lê Tiểu Dao, Cồng sư môn môn chủ Lê Giang Nam, Lê Giang Nam nhìn Lê tiểu dao, hỏi:\r\n\r\n    - Dao nhi, trữ vật nhẫn của Quách Thiếu Nam sao, hay là hắn còn có trữ vật nhẫn khác nữa.\r\n\r\n    - Phụ thân, hắn chỉ có chiếc này, ta xem qua, không có trữ vật nhẫn khcas nữa.\r\n\r\n    Lê Tiểu Dao khẳng định trả lời.\r\n\r\n    - Cái này kỳ quái, bảo tàng kia rốt cuộc ở đâu.\r\n\r\n    Lê Giang Nam không khỏi rất nghi hoặc, bảo tàng này nếu ở trên người Quách Thiếu Ba, hắn tự nhiên là mang ở trên người, hắn tốt xấu cũng là mười tinh đấu tông, mang ở trên người cũng là an toàn nhất.\r\n\r\n    - Môn chủ, có thể bảo tàng trên người người khác.\r\n\r\n    Một bên tứ trưởng lão nhìn Lê Giang Nam nói.\r\n\r\n    - Vậy trong tay ở ai, không phải nói ở trên người Quách Thiếu Ba sao.\r\n\r\n    Lê Giang Nam hỏi, lập tức nói:\r\n\r\n    - Quên đi, dĩ nhiên là đã không có tin tức chúng ta cũng không quá để ý, dù sao Cuồng sư môn cũng không kém một cái cửu cấp ma pháp sư bảo tàng này.\r\n\r\n    - Môn chủ, ta thật sự cảm thấy bảo tàng chính ở trên người hắc bào thanh niên.\r\n\r\n    Tứ trưởng lão nói.\r\n\r\n    - Hắc bào thanh niên là loại người nào, hiện tại có tin tức hắn hay không.\r\n\r\n    Lê Giang Nam hỏi.\r\n\r\n    - Môn chủ, hắc bào thanh niên này tựa hồ tên gọi là Nhạc Thành, hắn như thế nào ta cũng không biết, bất quá tiểu thư tựa hồ là biết hắn.\r\n\r\n    Tứ trưởng lão nói.\r\n\r\n    - Dao nhi, Nhạc Thành là loại người nào, con biết hắn sao.\r\n\r\n    Lê Giang Nam nhìn Lê Tiểu Dao hỏi.\r\n\r\n    - Phụ thân, ta cũng không quen thuộc hắn, cũng chỉ là gặp qua vài lần mà thôi.\r\n\r\n    Lê Tiểu dao sắc mặt hơi đổi, vừa nghe đến phụ thân hỏi cái tên hạ lưu vô sỉ, nàng không khỏi mặt cũng đỏ lên.\r\n\r\n    - Di.\r\n\r\n    Nhìn thấy kiêu hoành nữ nhi ấp úng, sắc mặt còn đỏ lên, Lê Giang Nam không khỏi thầm nghĩ trong lòng, chính mình bảo bối nữ nhi tuổi tựa hồ cũng không nhỏ, chẳng lẽ mối tình đầu là tên Nhạc Thành này sao.\r\n\r\n    - Tứ trưởng lão, ngươi nghĩ Nhạc Thành là cái dạng gì, thực lực rất mạnh sao.\r\n\r\n    Lê Giang Nam không khỏi cảm thấy Nhạc Thành hứng thú.\r\n\r\n    - Môn chủ, Nhạc Thành bộ dáng cũng coi như anh tuấn i, ta cũng chỉ là vội vàng nhìn thấy, tuổi hơn hai mươi một chút, đúng rồi, nghe nói Quách Thiếu Ba bị hắn đánh chết, hơn nữa bên người còn có sáu đầu thất giai ma thú.\r\n\r\n    Tứ trưởng lão cũng không biết hôm nay môn chủ hỏi như vậy làm gì.\r\n\r\n    Nghe được tứ trưởng lão nói, trên mặt Lê Giang Nam không khỏi mỉm cười, bộ dáng tuấn lãng, tuổi cùng Dao nhi cũng là xứng đôi, dĩ nhiên là có thể đánh chết Quách Thiếu Ba, thì tự thân thực lực ít nhất cũng là mười tinh đấu tông. Thực lực như vậy, còn có sáu đầu thất giai ma thú bên người, như vậy chứng minh gia thế cũng kém, không nghĩ Dao nhi cũng có ánh mắt, thanh niên như thế, thật ra xứng đôi với Dao nhi.\r\n\r\n    - Dao nhi, nếu lần sau ngươi gặp Nhạc Thành, dẫn hắn đến Cuồng sư môn một chuyến đi, phụ thân muốn gặp hắn.\r\n\r\n    Lê Giang Nam nói.\r\n\r\n    Lê tiểu dao không khỏi kỳ quái nhìn phụ thân, cảm giác hôm nay có chút là lạ, nếu chuyện tình Cuồng sư môn, phụ thân cho tới bây giờ không cho chính mình nhúng tay, chẳng lẽ hắn hoài nghi cái bảo tàng kia ở trên người Nhạc Thành nên kêu mình đi gọi hắn sao.\r\n\r\n    - Dao nhi, gần đây ngươi cũng nên hảo hảo tu luyện, thực lực của ngươi bây giờ còn ở lục cấp ma pháp sư hậu kỳ, nếu như ngươi không thể đột phá đến thất cấp ma pháp sư sơ kì, lần sau ngươi cũng đừng nghĩ đi ra chơi.\r\n\r\n    Lê Giang Nam nói.\r\n\r\n    - Phụ thân, ta đột phá đến lục cấp ma pháp sư hậu kỳ mới bốn tháng.\r\n\r\n    Lê Tiểu Dao không khỏi làm nũng với Lê Giang Nam, ba tháng đột phá đến thất cấp ma pháp sư, vậy đại biểu ba tháng thời gian này nàng phải liều mạng tu luyện mới được.\r\n\r\n    - Ta biết, ngươi thiên phú không sai, chính là không chịu hảo hảo tu luyện. Nghe nói U Minh tông cùng Hổ Điệp cốc, Tuyệt tình cốc vài cái đệ tử trẻ tuổi thực lực đều đột phá đến Đấu tông cùng thất cấp ma pháp sư rồi, ngươi còn không có cố gắng sao.\r\n\r\n    Lê Giang Nam nói.\r\n\r\n    Nhạc Thành cùng đám Thanh bối ma ngưu mấy ngày sau mới đến Cự Thạch thành, đến nơi mới biết Cự Thạch thành thật sự là quá lớn, Nhạc Thành cũng không thể không trước tìm một chỗ đặt chân, sau đó mới tính chuyện kế tiếp.\r\n\r\n    Vị trí của Hắc Ám thần điện phân điện tại trong trí nhớ của ngũ hộ pháp, ở nơi đó có ba trưởng lão cường hãn, Nhạc Thành cũng không thể cứ như vậy đi vào, lấy thực lực của chính mình hiện tại còn chưa đủ. Ngũ hộ pháp cùng tứ hộ pháp đều là mười tinh đấu tông, như vậy tam hộ pháp cùng nhị hộ pháp thực lực khẳng định càng thêm cường hãn, không chừng đều là đấu tôn, chính mình cùng đám Thanh bối ma ngưu đi đến căn bản là vô dụng.\r\n\r\n    Về phần đối phó Hắc Ám thần điện như thế nào, Nhạc Thành cũng không vội, chính mình nếu muốn bắt cỏ nhổ tận gốc, hiện tại làm không được, hai trăm năm trước tứ đại nhân tộc cùng tứ đại thú tộc liên thủ cũng không có nhổ được tận gốc, chính mình hiện tại thực lực không đủ.\r\n\r\n    - Chúng ta đi trước đi vào trong thành tìm một chỗ đặt chân đi.\r\n\r\n    Nhạc Thành nhìn sáu đầu ma thú nói, hắn muốn tìm chỗ đặt chân để bế quan tu luyện một phen.\r\n\r\n    Một ngày sau, ở sơn mạch bên cạnh Cự Thạch thành Nhạc Thành dùng thần dò xét chung quanh mấy vạn thước, hắn cuối cùng tìm được một cái sơn động, bắt đầu bế quan hảo hảo tu luyện.\r\n\r\n    Sau khi thu thập hết thảy, Nhạc Thành tự mở sơn động tu luyện.\r\n\r\n    Nhạc thành khoanh chân ngồi ở trong sơn động, một mảnh hào quang cương vòng bao phủ quanh thân, theo hô hấp phập phồng, chân khí trong cơ thể chậm rãi ở trong kinh mạch không ngừng vận chuyển, mà lúc này, mặt trên hỏa linh châu linh khí càng thêm nồng đậm hơn, hỏa linh châu linh khí cuồn cuộn không ngừng chuyển hóa thành chân khí chảy về vào trong đan điền Nhạc Thành.\r\n\r\n    Đồng thời, Nhạc Thành cũng không thể khống chế, đồng thời bị máu trong cơ thể hấp thu, hơn nữa Nhạc Thành không thể tưởng được là máu hấp thu linh khí tốc độ so với đan điền kim đan còn muốn rất nhanh không ít, hơn nữa máu hấp thu linh khí cũng như một cái động không đáy bình thường, như là vĩnh viễn ăn không no vậy.\r\n\r\n    Thời điểm Nhạc Thành đình chỉ tu luyện, hỏa linh châu linh khí chậm rãi ưu chuyển hạ đi vào, sau đó chuyển hóa thành chân khí tối tinh thuần chảy về phía đan điền, máu huyết hấp thu linh khí tự nhiên nhanh hơn đan điền rất nhiều.\r\n\r\n    <\/div>","title":"Chương 266 : Tình đầu niên kỷ"}