{"text":"﻿    Chương 293: !!!\r\n\r\n    <\/div>\r\n\r\n    - Chủ nhân, thuộc hạ không sao, chỉ là bị thương mà thôi.\r\n\r\n    Thanh Bối Ma Ngưu lau vết máu trên miệng rồi nói.\r\n\r\n    - Mau ăn đan dược vào.\r\n\r\n    Nhạc Thành móc ra ba viên đan dược đưa cho Thanh Bối Ma Ngưu, nhìn thấy Thanh Bối Ma Ngưu bị thương không nhẹ, nhưng theo lời nói của nhị trưởng lão thì xem ra thương thế của Thanh Bối Ma Ngưu nhẹ hơn không ít, vì dù sao lực phòng ngự của ma thú cũng cường hãn hơn nhân loại.\r\n\r\n    - Mọi người vào bên trong tìm tòi một chút, xem có vật phẩm gì đặc biệt không.\r\n\r\n    Nhạc Thành nói với đám người Vạn Kim Môn và Cuồng Sư môn.\r\n\r\n    Bây giờ hắc ám thần điện đã trở nên thành một đống bừa bộn, ít nhất có hơn phân nửa kiến trúc bị sụp đổ, may mà cuộc chiến ở giữa không trung nến không thì bây giờ phân điện đã trở thành một đống bình địa, vô phương tìm ra manh mối.\r\n\r\n    Nhạc Thành một lần nữa đi vào trong tòa kiến trúc, kiểm tra cẩn thận từng gian thạch thất.\r\n\r\n    - Chủ nhân, phía trước có một số kỳ quái.\r\n\r\n    Tứ Sí Ma Ưng đi tới trước Nhạc Thành mà nói.\r\n\r\n    - Mau dẫn ta đi xem.\r\n\r\n    Nhạc Thành theo Tứ Sí Ma Ưng đi vào trong một gian thạch thất rộng lớn, gian thạch thất này rất kỳ quái, ở bên trong có ba gian thạch thất nhro hơn, ba gian thạch thất này có ba cỗ thi thể ma thú, Nhạc Thành kiểm tra một chút thì thấy chúng chết cũng không lâu.\r\n\r\n    Ba ma thú này thật kỳ quái, thi thể cũng không hoàn chỉnh, có cái thiếu đầu, có cái thiếu chân, có cái thiếu chi sau.\r\n\r\n    Mà ở trong gian thạch thất này, Nhạc Thành còn nhìn thấy một cột đá rất lớn hình Báo ma thú, tuy nhiên nhìn kỹ thì không phải, đây là do bốn con ma thú chụm vào ma thành.\r\n\r\n    - Gào hú.\r\n\r\n    Những con ma thú này đột nhiên mở mắt ra, nhìn thấy có người trước mắt thì gào hú.\r\n\r\n    - Đây là quái vật gì đây?\r\n\r\n    Người của Vạn Kim Môn và Cuồng Sư môn đi tới nhìn thấy những con ma thú trong thạch thất thì ngạc nhiên không thôi.\r\n\r\n    - Hắc Ám thần điện quả là có thủ đoạn.\r\n\r\n    Nhạc Thành thì thầm nói.\r\n\r\n    - Gào hú.\r\n\r\n    Quái vật kia một lần nữa gầm thét và gào thét, trên thân hình cũng nồng nặc một mùi máu tươi quỷ dị.\r\n\r\n    - Khí tức thật mạnh.\r\n\r\n    Nhạc Thành biến đổi sắc mặt, mi tâm hơi nhướn ra.\r\n\r\n    Nhạc Thành cẩn thận kiếm tra những con ma thú này, trong lòng đã có một số manh mối.\r\n\r\n    - Đi chết đi.\r\n\r\n    Thủ ấn trong tay Nhạc Thành ngưng kết, lập tức một mảng Vô Thượng Chân Hỏa đánh về phía ma thú quái vật kia, lập tức một tiếng kêu khóc thảm thiết vang lên, những con ma thú này đã bị đốt thành một mảng cháy đen.\r\n\r\n    - Tất cả đã bị hủy, chúng ta về thôi.\r\n\r\n    Tìm tòi một lúc xong, Nhạc Thành nói với mọi người.\r\n\r\n    Cản thận tìm tòi thì Nhạc Thành phát hiện ra những nơi này không có gì đặc thù nữa, lập tức mọi người nhanh chóng rời khỏi Hắc Ám phân điện, hướng về phía Cự Thạch Thành.\r\n\r\n    Bảy ngày sau, mọi người cuối cùng cũng quay trở về Cuồng Sư môn, và Nhạc Thành còn có một chút chuyện muốn hỏi Lê Giang Nam cho nên cũng về đây.\r\n\r\n    Ở trong một gian mật thất của Cuồng Sư môn, Nhạc Thành bố trí một đạo cấm chế lợi hại rồi mới tiến lên một bệ đá mà khoanh chân ngồi, trên đường đi Nhạc Thành điều tức khôi phục chân khí không.\r\n\r\n    - Xoẹt.\r\n\r\n    Chân khí chuyển động, lưu động ở trong kinh mạch, hấp thu Hỏa Linh Châu.\r\n\r\n    Một lát sau Nhạc Thành đã tiến vào trạng thái nhập vong mà lúc này Kim Đan cường hãn ở trong người đã chuyển hóa thành một lực lượng kỳ dị, bắt đầu nuôi dưỡng Nguyên Anh ở trong người của hắn.\r\n\r\n    Ở trong hư vô của Hạo Thiên Tháp, Bát trưởng lão lúc này đã đau đớn không chịu nổi, toàn thân bị đốt cháy trở nên cháy đen, thân thể ngày càng hư yếu, nếu như không phải Nhạc Thành muốn giữ cho hắn một mạng sống thì hắn đã sớm hóa thành một đống tro tàn.\r\n\r\n    Bảy ngày sau, Nhạc Thành thở ra từ đan điền ra một hơi dài, sau đó mở hai mắt ra, hai luồng tinh quang hiện ra, thoạt nhìn đôi mắt Nhạc Thành giống như vũ trụ bao la vậy.\r\n\r\n    - Lại hơi tiến bộ.\r\n\r\n    Nhạc Thành thỏa mãn mỉm cười, trải qua cuộc đại chiến với Hắc Ám thần điện, hầu như Nhạc Thành đã tiêu hao tất cả chân khí, tu vi thực lực đã tiến bộ không ít.\r\n\r\n    Cẩn thận kiểm tra chân khí ở trong người, Nhạc Thành cảm thấy vô cùng hài lòng, khí tức của hắn đã tràn đầy, thần thức cũng cường đại không ít, phỏng chừng chỉ còn cách Nguyên Anh Kỳ không bao lâu.\r\n\r\n    Lần này ngay cả bát trưởng lão hắn cũng bắt được, sau này nếu như là thất trưởng lão, lục trưởng lão thậm chí là tam trưởng lão thực lực nhất định càng cường hãn.\r\n\r\n    - Chín viên linh châu khác rốt cuộc ở nơi nào?\r\n\r\n    Nhạc Thành lẩm bẩm nói, Hạo Thiên tháp mặc dù có thần khí thượng cổ nhưng bây giờ cũng chỉ có một viên Hỏa Linh châu, chỉ phát huy một phần mười uy lực, nếu như tìm được thêm một viên linh châu nữa uy lực của nó cũng sẽ tăng vọt.\r\n\r\n    - Aizzz, đành phải từ từ mà tìm thôi.\r\n\r\n    Nhạc Thành bất đắc dĩ thở dài một hơi, sau đó lập tức nhướn mày, hắn nhận ra bát trưởng lão đang hấp hối.\r\n\r\n    Thủ ấn trong tay của hắn biến đổi, lập tức mi tâm lóe sáng, Hạo Thiên Tháp cuối cùng cũng đã hiện ra trước mặt hắn, thủ ấn của hắn một lần nữa biến hóa, tiến nhập vào bên trong.\r\n\r\n    Tiến vào trong hư vô của Hạo Thiên Tháp, Nhạc Thành phát hiện ra bát trưởng lão đang nằm hấp hối ở bên trong, trên người có dấu vết cháy đen.\r\n\r\n    - Thế nào, tư vị xem ra thật tốt.\r\n\r\n    Nhạc Thành xuất hiện ở bên trong, lạnh lùng nói với bát trưởng lão, thủ ấn trong tay thu lại, hai con ngũ trảo long xoay tại sau lưng của hắn.\r\n\r\n    - Đây là nơi nào, mau thả ta ra nếu không ta sẽ không bỏ qua cho ngươi.\r\n\r\n    Bát trưởng lão nhìn thấy Nhạc Thành thì thần sắc biến đổi, hiện tại hắn tuy chưa chết nhưng đã vô cùng suy yếu.\r\n\r\n    - Nực cười, ngươi dựa vào điều gì mà đòi ta buông tha, ta thấy ngươi cũng chịu không nổi nữa rồi.\r\n\r\n    Sắc mặt Nhạc Thành trầm xuống, thủ ấn phóng ra, ba đạo sánh sáng bắn về phía bát trưởng lão.\r\n\r\n    - A.\r\n\r\n    Bát trưởng lão phát ra một tiếng kêu vô cùng thê thảm, nhìn ba luồng kiếm màu vàng kia, hắn biết rằng thực lực của mình đã vô cùng suy yếu, không có khả năng phản kháng, chỉ có thể trơ mắt nhìn ba thanh kiếm chặt đứt hai đùi và tay trái của mình.\r\n\r\n    - Thu.\r\n\r\n    Nhạc Thành thu thủ ấn lại, lập tức ba kiếm ảnh lùi lại trong tay của hắn, nhìn thấy bộ dạng thảm thiết của Bát trưởng lão Nhạc Thành cảm thấy không cam lòng.\r\n\r\n    - Tiểu tử, ngươi thật hung ác, người của Hắc Ám thần điện nhất định không thể bỏ qua cho ngươi.\r\n\r\n    Hắc Ám thần điện Bát trưởng lão thê thảm gào lên, chỗ vết thương ứa ra máu tươi.\r\n\r\n    - Đáng tiếc ngươi không được nhìn thấy kết cục của Hắc Ám thần điện, chết đi.\r\n\r\n    Hàn ý trong mắt Nhạc Thành lóe lên, thân ảnh quỷ dị trên không trung, thủ chưởng trùm lên đầu bát trưởng lão.\r\n\r\n    <\/div>","title":"Chương 293: !!!"}