{"text":"﻿    Chương 302: Nghe nói nam nhân cởi hết đồ đều giống nhau.\r\n\r\n    <\/div>\r\n\r\n    - Cũng nên tham gia chọn lựa rồi.\r\n\r\n    Nhạc Thành bất đắc dĩ cười, lập tức đứng dậy đi ra khỏi phòng.\r\n\r\n    Ở trên Hồ đảo có một bãi biển rất lớn, nơi này là nơi Hồ điệp cốc để cho nam nhân tiến hành kiểm tra, Nhạc Thành khi đi đến nơi này, thì đã có mấy vạn người xếp hàng rồi.\r\n\r\n    Mà phía sau Nhạc Thành, cũng không ít người tiến vào, thần thức của Nhạc Thành phát ra, hắn phát hiện có không ít người tu luyện đấu sư cùng ma pháp sư trộn lẫn vào bên trong.\r\n\r\n    Nhạc Thành không khỏi mỉm cười, hắn thầm nghĩ Hồ điệp cốc chọn lựa phu quân thật là hấp dẫn, nhưng những người không đủ tiêu chuẩn xen kẽ vào bên trong này mà Hồ điệp cốc không thể kiểm tra ra mới là lạ.\r\n\r\n    Đám Thanh Bối Ma Ngưu vâng theo lời của Nhạc Thành ở bên ngoài đợi, nếu chủ nhân thuận lợi được chọn, bọn họ trà trộn bên ngoài Hồ điệp cốc, ở bên ngoài Hồ điệp cốc cũng có không ít dân cư, chỉ có chỗ trung tâm của Hồ điệp cốc mới chỉ có nữ đệ tử mà thôi.\r\n\r\n    Một lát sau, mấy trăm nữ đệ tử bắt đầu kiểm tra, lúc này Nhạc Thành thấy mấy trăm nữ đệ tử này trong tay đều cầm một khối Ngọc Thạch màu đen, khối Ngọc Thạch màu đen này chỉ cần doa ở trên người một cái, ngay lập tức xuất hiện ánh sáng kỳ dị nhiều mầu sắc.\r\n\r\n    - Ngươi là Đấu sư, cút đi cho ta.\r\n\r\n    Lúc này có một nữ đệ tử của Hồ Điệp Cốc trầm sắc mặt xuống, chỉ thấy Ngọc Thạch màu đen trong tay nàng xuất hiện lam quang, mầu sắc này đại biểu cho thân phận Đấu sư.\r\n\r\n    - Ta không phải Đấu sư.\r\n\r\n    Tên thanh niên kia tiếp nhận kiểm tra vẫn còn cãi cố.\r\n\r\n    - Hừ, Hồ điệp cốc ngươi cũng dám lừa sao.\r\n\r\n    Nữ đệ tử Hồ điệp cốc kia vẻ mặt giận dữ, lập tức nàng vận khởi đấu khí, một cái chưởng ấn thật lớn vỗ vào trên người thanh niên.\r\n\r\n    - Mọi người nghe cho rõ, ai không phù hợp điều kiện tự động đi ra ngoài, nếu không, bị kiểm tra phát hiện giết không tha.\r\n\r\n    Một âm thanh lạnh lùng ở giữa không quát lên.\r\n\r\n    - Xuy xuy.\r\n\r\n    Nhìn thấy tên thanh niên vừa rồi bị một chưởng đánh chết, mọi người đều hoảng sợ, nhất thời có mấy nghìn người vội vàng đi ra, lúc này bọn họ cũng không dám lừa gạt nữa.\r\n\r\n    Thần thức Nhạc Thành phát ra, hắn thấy đám đấu sư cùng ma pháp sư đã không còn, nhưng lúc này vẫn còn một hai luyện dược sư cùng luyện khí sư ẩn núp ở trong đó, những người này phẩm giai không thấp, đều là tứ ngũ phẩm luyện dược sư.\r\n\r\n    Tiếp theo là mấy ngàn người không phù hợp điều kiện đi ra ngoài, lúc này mấy trăm nữ đệ tử cũng nhanh chóng kiểm tra tất cả mọi người.\r\n\r\n    Từ mấy vạn lấy ra một trăm người cũng không phải là một chuyện dễ dàng, bây giờ là vòng chọn lựa thứ nhất, điều kiện vòng thứ nhất là kiểm tra đấu khí, ma pháp sư, đồng thời kiểm tra tuổi tác.\r\n\r\n    Tam đại thần nữ tuy rằng tuổi hơn hai mươi, nhưng đối với tu luyện giả mà nói, cho dù là đấu tôn cùng bát cấp cửu cấp ma pháp sư tu luyện có bảy mươi năm, hay trăm năm thì thoạt nhìn đều như trung niên thậm chí là thanh niên. Nhưng người thường thì không giống vậy, bọn họ không thể tu luyện, cho nên đến ba bốn mười cũng sẽ bị già đi. Cho nên, tam đại thần nữ xinh đẹp như vậy, cũng không muốn một trung niên hoặc lão giả để làm phu quân cho mình được.\r\n\r\n    - Ngươi bao nhiêu tuổi rồi.\r\n\r\n    Nữ Hồ điệp cốc đệ tử ở bên trái, bất đắc dĩ nhìn thiếu niên hỏi, thiếu niên này tuy rằng không lùn, nhưng trên mặt vẫn còn dáng vẻ trẻ con, trông nàng nhiều nhất cũng chỉ mười bốn tuổi mà thôi.\r\n\r\n    - Ta mười bốn tuổi, các ngươi cũng không nói tuổi nhỏ thì không thể tham gia.\r\n\r\n    Thiếu gia có chút sợ hãi trả lời.\r\n\r\n    - Tiểu đệ đệ, ngươi không được chọn vì ngươi quá nhỏ rồi.\r\n\r\n    Bên cạnh một nữ tử tựa hồ cố ý để lộ bộ ngực sữa, lập tức nhẹ nhàng nói vào tai thiếu niên.\r\n\r\n    - Ngươi là luyện dược sư, ngươi không đi ra ngoài, muốn chết sao.\r\n\r\n    Ngay lập tức ở phía bên phải có một trận đấu kịch liệt, lập tức nữ đệ tử vận đấu khí công kích về phía Hoàng y thanh niên, Ngọc Thạch màu đen trong tay lóe ra hào quang màu trắng, chứng minh người thanh niên này là luyện dược sư.\r\n\r\n    - A.\r\n\r\n    Người này là luyện dược sư, có thực lực ngũ phẩm luyện dược sư, mà nữ đệ tử này cũng chỉ là đấu vương, hai cỗ lực lượng chạm vào nhau sinh ra một âm thanh vang dội toàn trường.\r\n\r\n    - Oành.\r\n\r\n    Hai cỗ lực lượng chạm vào nhau, năng lượng khingr bố lan đến, bởi mọi người không có tu luyện, thân hình bị cỗ lực lượng này đánh bay đi, rơi xuống mặt đất, trong đó cũng có hơn mười mấy người bị chết.\r\n\r\n    Mà một kích này, nữ đệ tử Hồ điệp cốc bị đẩy lui mấy bước, Hoàng y thanh niên có thực lực ngũ phẩm luyện dược sư tựa hồ còn hơn nàng.\r\n\r\n    - Ngươi còn dám phản kháng, chết.\r\n\r\n    Lập tức một bóng hình xinh đẹp như tia chớp xẹt qua, lúc này Nhạc Thành vẫn chú ý tới nữ tử đầu lĩnh, nàng phất tay một chưởng trực tiếp đánh thẳng vào trên người tên ngũ phẩm luyện dược sư này, nhất thời tên ngũ phẩm luyện dược sư biến thành một đống thịt vụn.\r\n\r\n    - Nhất tinh đấu tông, thực lực rất mạnh.\r\n\r\n    Nhạc Thành đánh giá nữ tử đầu lĩnh của Hồ Điệp Cốc này này, trong lòng hắn sớm có tính toán, vì muốn thành công trà trộn vào Hồ điệp cốc, Nhạc Thành đã sớm có một ít chuẩn bị rồi.\r\n\r\n    - Đến lân ngươi, đừng nhúc nhích.\r\n\r\n    Một nữ đệ tử của Hồ Điệp Cốc dáng người tuyệt vời đi tới trước mặt Nhạc Thành, sau đó đánh giá một chút, lập tức đem Ngọc Thạch màu đen đặt ở trên trán Nhạc Thành.\r\n\r\n    Nhạc Thành nhất thời thu liễm toàn thân hơi thở, ngay cả thần thức cũng thu liễm ở tại trong đầu, hắn sợ chính mình không thể vượt qua.\r\n\r\n    - Tốt lắm, ngươi đi vào bên trong, tiếp nhận vòng kiểm tra thứ hai.\r\n\r\n    Nữ tử thấy Ngọc Thạch màu đen không có phản ứng, sau đó nhìn Nhạc Thành nói.\r\n\r\n    Nhạc Thành thầm thở ra một hơi, hắn đã hoàn hảo quá quan, lập tức theo lời nữ tử đi tới bên trái, lúc này ở đây cũng có gần ngàn người rồi.\r\n\r\n    Suốt ba canh giờ sau, vòng kiểm tra thứ nhất mới chấm dứt, mà lúc này chia thành hai bên, bên trái hai ngàn người, mà bên phải chính là những người bị loại.\r\n\r\n    - Người ở bên trái lưu lại, người còn lại rời đi.\r\n\r\n    Đầu lĩnh nữ đệ tử Hồ điệp cốc nói.\r\n\r\n    - Các ngươi tách ra đi vào.\r\n\r\n    Lúc này mấy vạn người bị loại rời đi, một nữ đệ tử Hồ điệp cốc nhìn đám người Nhạc Thành nói:\r\n\r\n    - Các ngươi hiện tại xếp hàng đi theo ta.\r\n\r\n    Nữ đệ tử thông báo, những người thuận lợi tiến vào vòng thứ hai chỉnh tề, lập tức đi theo mấy trăm nữ đệ tử Hồ điệp cốc đi tới hồ đảo, Nhạc Thành vẫn đi ở trong đám người, hắn lúc này cũng không biết đợt kiểm tra thứ hai là cái gì.\r\n\r\n    Nhưng thần thức của hắn tỏa ra, hắn nghe được nữ đệ tử phía trước thảo luận một ít đề tài, Nhạc Thành không khỏi trợn mắt bất đắc dĩ. Thì ra vòng thứ hai này là kiểm tra toàn thân, kiểm tra xem trên người có tàn tật cùng chứng bệnh hay không, Tam đại thần nữ chọn lựa phu quân tuy rằng không có thực lực mạnh mẽ, nhưng thân thể cũng phải cường tráng khỏe mạnh mới được, hơn nữa lần kiểm tra này là phải cửi hết quần áo ra kiểm tra mới được.\r\n\r\n    - Sư tỷ, nghe nói nam nhân cởi hết đồ đều là giống nhau, các ngươi có gặp qua nam nhân cởi hết bao giờ chưa?\r\n\r\n    - Không biết, đợi những người này cởi hết chúng ta sẽ biết, ta nghe nói địa phương kia của nam nhân có chút khác biệt.\r\n\r\n    - Các ngươi không có ý tứ, thật không biết xấu hổ.\r\n\r\n    - Chúng ta đều quang minh chính đại xem, ngươi đừng nhìn nam nhân, buổi tối nằm mơ cũng nghĩ đến đó.\r\n\r\n    Nghe được chúng nữ Hồ điệp cốc phía trước đàm luận, Nhạc Thành bất đắc dĩ, hắn không nghĩ tới nữ nhân cũng như vậy, đặc biệt là những người này chưa có từng tiếp xúc qua nam nhân.\r\n\r\n    Một lát sau, chúng nữ Hồ điệp cốc an bài mọi người ở trong một đại sảnh. Bên trong đại sảnh có gần trăm gian phòng, mà mấy trăm nữ đệ tử Hồ điệp cốc cùng tiến vào một trăm đến gian phòng này, đa số nữ đệ tử lúc này đều cũng có chút mặt đỏ tía tai lên.\r\n\r\n    - Các ngươi hiện tại một trăm người tiến vào trong phòng kiểm tra.\r\n\r\n    Một nữ đệ tử Hồ điệp cốc nhìn mọi người nói, lập tức một trăm người được Hồ điệp cốc nữ đệ tử dẫn vào trong phòng.\r\n\r\n    - Thật đúng là phải cởi hết ra để kiểm tra sao.\r\n\r\n    Nhạc Thành lẩm bẩm nói, cảm giác tam đại thần nữ của Hồ điệp cốc chọn lựa phu quân cũng quá cường hãn rồi, nếu không vì Thiên ngoại thiên thạch, Nhạc Thành cũng không chịu nổi như vậy.\r\n\r\n    Một lát sau, một trăm người này mới từ trong phòng đi ra, nhìn biểu tình của một trăm người này, trong đó có mấy người trên mặt bình thường, còn đại đa số là ủ rũ.\r\n\r\n    - Các ngươi đứng ở đây, còn một trăm người tiếp theo đi theo ta.\r\n\r\n    Lại một trăm người được nữ đệ tử Hồ điệp cốc mang vào trong phòng. Nhạc Thành đứng ở trong hàng ngũ hai ngàn người, hắn biết một lúc nữa là đến lân mình.\r\n\r\n    <\/div>","title":"Chương 302: Nghe nói nam nhân cởi hết đồ đều giống nhau."}