{"text":"﻿    Chương 213: Trở về trấn Lập Anh.\r\n\r\n    <\/div>\r\n\r\n    Mộ Dung Hiểu Hiểu một ngày trước đã đi trở về hoàng thất một chuyến, Nhạc Thành cũng không có hỏi nàng trở về có chuyện gì phát sinh không, theo Mộ Dung Hiểu Hiểu sau khi trở về thần sắc tựa hồ là có thể thấy được nàng lần này trở về gia tộc, bọn họ cũng không có gây khó xử cho nàng, ngược lại hẳn là đối với nàng càng tốt hơn nữa.\r\n\r\n    Nhạc Thành tính toán thời gian, nếu dựa theo tốc độ Khiếu Thiên Hổ toàn lực, ít hơn một tháng có thể quay lại trấn Lập Anh, mà bây giờ cần hơn hai ba tháng mới được, tốc độ ma sư thứu không thể cùng Khiếu Thiên Hổ so sánh được.\r\n\r\n    Một đường thời gian dài, Nhạc Thành đành phải tại trên lưng Khiếu Thiên Hổ bắt đầu tu luyện, tranh thủ mau chóng đột phá đến Kim đan hậu kỳ.\r\n\r\n    Trấn Lập Anh hai năm thời gian qua đã xảy ra biến hóa cực lớn, biến hóa này càng sâu sắc vượt qua hai năm trước. Cả trấn Lập Anh bây giờ lớn ra gấp mười, do nhân khẩu cũng phải bạo tăng đến hơn một trăm vạn, cho dù so với thành Thất Tinh tới cũng chắc là không nhỏ hơn.\r\n\r\n    Về phần biến hóa, tự nhiên cũng là bởi vì quan hệ Nhạc gia, không ít người nghe nói Nhạc gia có siêu cấp cường giả tồn tại, còn có lục phẩm luyện Dược Sư. Vì vậy, không ít thế lực bắt đầu ở trấn Lập Anh thiết lập cửa hàng, đồng thời cũng là muốn ây dựng trấn Lập Anh đi lên, cùng một cường giả ở tại một trấn là một chuyện quang vinh, với tiểu thế lực càng ngày càng nhiều, trấn Lập Anh dân số cũng phải bạo tăng, vì vậy những thế lực lớn xem thấy cũng phải ào ào đến trấn Lập Anh mở mang cửa hàng, cho nên trấn Lập Anh vì thế càng ngày càng phát triển.\r\n\r\n    Hai năm qua thời gian, trấn Lập Anh lớn ra gấp mười, nhân khẩu bạo tăng, mà ở trấn Lập Anh Nhạc gia phụ cận, đây chính nơi uy tín danh dự thế lực lớn nhất trấn Lập Anh, thế cho nên vùng này hiện tại trở thành khu nhà giàu của trấn Lập Anh.\r\n\r\n    Và thế lực từng muốn đi vào trấn Lập Anh đều không ngoại lệ đều muốn tới trước của Nhạc gia gia chủ, nếu không những người này không dám tùy tiện gia nhập.\r\n\r\n    Bởi vì trấn Lập Anh nhân khẩu bạo tăng cùng thành Thất Tinh không sai biệt lắm, Nguyên Bảo tông cũng phải tại trấn Lập Anh mở ra cửa hàng, cửa hàng danh tự cũng không phải gọi là Nguyên Bảo tông, mà gọi là Nhạc gia cửa hàng binh khí, đây là Nguyên Bảo tông cùng Nhạc gia kết hợp mở ra.\r\n\r\n    Hết thảy lợi nhuận Nguyên Bảo tông cùng Nhạc gia phân chia 5:5, sổ sách, đồng thời hai nhà phái người phụ trách. Nhạc gia dĩ nhiên là Nhạc Tử Phong, và Nguyên Bảo tông phái tới Nhạc gia cửa hàng binh khí là Vân Phỉ Phỉ. Bây giờ Nhạc gia cửa hàng binh khí sinh ý đã là trở thành trọng tâm.\r\n\r\n    Trong hai năm này, Nhạc gia cửa hàng binh khí đã một lần nữa lấn át, diện tích trọn vẹn so với lúc đầu mở rộng năm mươi lần, hơn nữa cũng có được tầng thứ năm, mỗi tháng có lần đấu giá hội rất lớn, và Nhạc gia cửa hàng binh khí cũng đấu giá đan dược cùng các loại mặt hàng khác.\r\n\r\n    Nhạc Tử Sơn hai năm qua cũng coi là vui vẻ nhất, nhìn Nhạc gia bây giờ biến hóa, hắn cũng phải biết mình sinh ba đưa con rất tốt, đặc biệt là Thành Nhi, nếu không, Nhạc gia như thế nào lại có trình độ hôm nay, hai năm, hắn không khỏi bắt đầu nghĩ đến.\r\n\r\n    Có một số công việc bận rộn, bên trong Nhạc gia cửa hàng binh khí, cao nhất tầng thứ năm, Nhạc Tử Phong thu xếp mấy giờ không thể không bớt thời giờ nghỉ ngơi, trong miệng một mực lẩm bẩm nói:\r\n\r\n    - Đây sinh ý làm sao tốt như vậy, nó sẽ không thể dừng lại nghỉ một hồi sao, xem ra sáng ngày mai lại gọi vài người đến hỗ trợ mới được.\r\n\r\n    - Phong thúc, ngươi lại đang nhắc tới cái gì a, có phải mệt không.\r\n\r\n    Vân Phỉ Phỉ từ từ đi đến bên cạnh Nhạc Tử Phong nói.\r\n\r\n    - Phỉ Phỉ a, sáng ngày mai gọi vài người đến hỗ trợ a, ta quá mệt mỏi rồi.\r\n\r\n    Nhạc Tử Phong nói, trong hai năm này, Vân gia cùng Nhạc gia với thời gian quan hệ cũng kéo gần lại không ít, bây giờ Vân Phỉ Phỉ cũng đã ở tại Nhạc gia, hai người Nhạc Tử Sơn cùng Nhạc Tử Phong đều đối với Vân Phỉ Phỉ ưa thích vô cùng.\r\n\r\n    - Phong thúc, nếu người thấy mệt mỏi sớm đi về nghỉ ngơi đi, tại đây giao cho ta thì tốt rồi.\r\n\r\n    Vân Phỉ Phỉ khẽ cười nói.\r\n\r\n    - Phỉ Phỉ, ta càng ngày càng thích ngươi, than ôi, nếu ngươi không ngại Thành Nhi chưa lập gia đình, không bằng ta làm chủ đem ngươi phân phối Thành Nhi thế nào.\r\n\r\n    Nhạc Tử Phong khẽ cười nói, hai năm qua, hắn cũng phải nhìn ra Vân Phỉ Phỉ trong lòng tựa hồ thích cháu trai mình.\r\n\r\n    - Phong thúc, ngươi nói giỡn, Nhạc Thành làm sao vừa ý ta đây.\r\n\r\n    Nghĩ tới Nhạc Thành, Vân Phỉ Phỉ không khỏi gương mặt hiện lên một mảnh ửng đỏ.\r\n\r\n    - Ngươi làm sao vậy.\r\n\r\n    Nhạc Tử Phong nói:\r\n\r\n    - Ngươi xinh đẹp như vậy, lại có thể làm Nhạc gia cửa hàng binh khí tới như vậy, ta chỉ là thuận tiện giúp đỡ chút mà thôi, mà ngay cả đại ca của ta cũng thường xuyên nói ngươi không sai đây.\r\n\r\n    - Thật không Phong thúc, Tử Sơn thúc nói đùa a.\r\n\r\n    Khuôn mặt Vân Phỉ Phỉ trên má càng thêm ửng đỏ, kiều diễm mê người.\r\n\r\n    - Phong thúc lừa ngươi cái gì, gặp lại ngươi, Phong thúc cũng muốn khởi Kiều Nhi, các ngươi tuổi không chênh lệch nhiều, cũng không biết nàng khi đó có thể trở về.\r\n\r\n    Nhạc Tử Phong nói, mói xong, Nhạc Tử Phong sớm trở về Nhạc gia, nơi này có Vân Phỉ Phỉ hắn hoàn toàn có thể rất yên tâm rồi.\r\n\r\n    Vân Phỉ Phỉ sau khi nhìn Nhạc Tử Phong rời đi, không khỏi\r\n\r\n    lẩm bẩm nói:\r\n\r\n    - Hắn có một vị hôn thê, cho dù mười người ta cũng không ngại, nhưng mà, hắn có vừa ý ta sao, ta chỉ là một cái Vân gia nữ nhân nho nhỏ, hắn một ngày nào đó là giao long.\r\n\r\n    Trên lưng Khiếu Thiên Hổ rất lớn, một mảnh nồng đậm thanh mang bọc hạ, Nhạc Thành trong tay thủ ấn mỉm cười, lập tức theo yết hầu thật dài thở ra một ngụm trọc khí, hai sợi tinh quang coi như là tại giữa ban ngày cũng xem giống như trong đêm tối lóe sáng như ánh sao vậy, ánh mắt cũng càng thêm thâm thúy vài phần.\r\n\r\n    - Thành Nhi, chúng ta nhanh đi?\r\n\r\n    Trên lưng Ma sư thứu, Nhạc Lan Tâm không khỏi có chút khẩn trương, cũng đã vài chục năm nàng chưa có trở về nhà, cũng không có nhìn thấy đại ca cùng nhị ca, không biết bây giờ bọn họ thế nào.\r\n\r\n    - Bác, buổi trưa hôm nay có thể đến nơi, ở phía trước không còn xa.\r\n\r\n    Nhạc Thành nhìn sắc trời một chút, bây giờ còn là buổi sáng, hẳn là buổi trưa có thể đến nơi.\r\n\r\n    Trải qua hai tháng phi hành, một đoàn người Nhạc Thành rốt cục sắp quay lại trấn Lập Anh , đoạn đường này Nhạc Thành tu vi cũng có tiến bộ, cảm giác đến Kim Đan kỳ trung kỳ đỉnh cao, muốn đột phá đến Kim Đan kỳ hậu kỳ cũng chỉ là vấn đề thời gian.\r\n\r\n    Từ đạt tới Kim Đan kỳ, sau đó Nhạc Thành mặc dù tu luyện tốc độ có Hỏa Linh Châu càng thêm nhanh, nhưng mà bởi vì muốn đột phá đồng thời độ khó tự nhiên cũng phải lớn hơn rất nhiều, cần có chân khí cũng phải hao hơn rất nhiều. Nhưng so với tại Trung quốc, Nhạc Thành bây giờ tốc độ tu luyện đã tốc độ nhạnh như phi kiếm, đặc biệt là trong lúc đột phá, một đường quán thông vô trở, cho nên hắn muốn đột phá, chỉ là vấn đề thời gian.\r\n\r\n    Tọa lạc tại trấn trung ương Lập Anh là Nhạc gia, mặc dù đang phân bố các thế lực tiến vào trấn Lập Anh, nhưng không thể nghi ngờ là cả trấn Lập Anh cường đại nhất chỗ này. Đây không phải tại thế lực cường đại, mà là ở khí thế cường đại.\r\n\r\n    Thực lực Nhạc gia bây giờ cao nhất đúng là Nhạc Tử Sơn cùng Nhạc Tử Phong, mỗi người thực lực cũng chỉ là tam tinh Đấu Vương mà thôi, hơn nữa những người khác ở Nhạc gia Nhạc Thành là người có thực lực cao nhất cũng là nhất tinh Đấu Vương mà thôi.\r\n\r\n    Nhưng không người nào dám đến Nhạc gia, ai cũng là biết rõ Nhạc gia có ba người con lợi hại, nếu hoài nghi thực lực Nhạc gia, trước kia trấn Lập Anh thượng tam đại gia tộc là kết cục, đặc biệt là Nhạc gia con thứ ba, nghe nói ngay cả Vân gia lão tổ phải cúi đầu.\r\n\r\n    Hơn nữa Vân gia cùng Nhạc gia bây giờ liên minh, đắc tội Nhạc gia là đắc tội Vân gia, Vân gia lão tổ cũng không phải là người bình thường dám đắc tội được.\r\n\r\n    - Chủ nhân, chúng ta không phải đến lầm địa điểm chứ, nơi này là trấn Lập Anh sao?\r\n\r\n    Ở giữa không trung Tử Điện Mãng nghi hoặc nhìn phía dưới một mảnh kiến trúc, tại trong trí nhớ Tử Điện Mãng, trấn Lập Anh cũng không có bao nhiêu mái nhà, nhưng là bây giờ, nơi này chính lớn hơn mười mấy lần, quả thực là có thể so sánh với một thành phố lớn.\r\n\r\n    - Hẳn là không sai a.\r\n\r\n    Nhạc Thành cũng nghi hoặc không thôi, trấn Lập Anh làm sao mình mới hơn hai năm chưa có trở về không ngờ đã biến thành như vậy.\r\n\r\n    - Mẫu thân, chúng ta đã đến sao, chúng ta không phải trước tiên có thể nhìn thấy cậu cả cùng Nhị cữu sao.\r\n\r\n    Lệnh Hồ Hạo Thiên cùng Lệnh Hồ Huyền Tố đột nhiên hưng phấn lên.\r\n\r\n    Nhạc Lan Tâm có chút cười nói:\r\n\r\n    - Đối với, các ngươi trước tiên có thể nhìn thấy Nhị cữu cùng cậu cả, các ngươi ngược lại thời gian cần phải gọi cậu cả cùng Nhị cữu.\r\n\r\n    - Nhạc Thành, ta đến nơi nào đây.\r\n\r\n    Mộ Dung Hiểu Hiểu hỏi Nhạc Thành, nghe được trước tiên sẽ đến trấn Lập Anh, mình sẽ nhìn thấy phụ thân Nhạc Thành, lúc này nàng không khỏi bắt đầu bối rối nhảy loạn lên, trong lòng rất thất vọng khẩn trương.\r\n\r\n    - Khiếu Thiên Hổ, không có vấn đề a.\r\n\r\n    Nhạc Thành nói với Khiếu Thiên Hổ, Khiếu Thiên Hổ mặc dù là tọa kỵ của Nhạc Thành, nhưng chỉ đúng một người Nhạc Thành mà thôi, thất giai ma thú rất kiêu ngạo, ở chỗ này Nhạc Thành cũng không có tùy ý chúng, nếu tọa kỵ ma thú của mình ai cũng có thể đi lên cưỡi, thế thì mình còn làm gì vậy.\r\n\r\n    - Hiểu Hiểu, ngươi muốn nhìn thấy phụ thân Thành Nhi, bắt đầu khẩn trương a.\r\n\r\n    Nhạc Lan Tâm cười nói, nhìn trên mặt Mộ Dung Hiểu Hiểu một mảnh kiều diễm ửng đỏ, nàng nhìn lại cũng không khỏi hơi hơi trêu ghẹo Mộ Dung Hiểu Hiểu.\r\n\r\n    - Phu nhân, ngươi vừa giễu cợt ta rồi.\r\n\r\n    Mộ Dung Hiểu Hiểu bị Nhạc Lan Tâm nói đến tâm sự, không khỏi trên mặt càng thêm kiều diễm hơn, ngay cả đầu cũng không dám giơ lên.\r\n\r\n    - Đứa nhỏ này, ngươi hẳn bảo ta là bác mới tốt, làm sao lại gọi ta là phu nhân.\r\n\r\n    Nhạc Lan Tâm khẽ cười nói.\r\n\r\n    <\/div>","title":"Chương 213: Trở về trấn Lập Anh."}