{"text":"﻿    Chương 399: Hoàng long thân thể của Nhạc gia.\r\n\r\n    <\/div>\r\n\r\n    - Xuy Xuy.\r\n\r\n    Chỉ thấy trên không trung, hai đường công kích dây dưa tại một chỗ, Vũ Văn Minh Quang phát ra một quyền, một tia quang mang nhàn nhạt phát ra.\r\n\r\n    - Xoẹt.\r\n\r\n    Luồng trảo màu đen hung hăng công kích về phía Vũ Văn Minh Quang.\r\n\r\n    - Phá.\r\n\r\n    Sắc mặt của Vũ Văn Minh Quang biến đổi, thần sắc của y hơi trầm xuống sau đó đánh tới.\r\n\r\n    - Thịch.\r\n\r\n    Hai luồng lực lượng toàn bộ tiêu tán. Vũ Văn Minh Quang thực hiện hai đường công kích không thể phủ nhận so với Địa Ma Lão Nhân thì còn yếu hơn một chút.\r\n\r\n    - Gào hú.\r\n\r\n    Đúng vào lúc này, một cái chân rất lớn của tộc trưởng Ma Tượng Thú Tộc đánh về phía Địa Ma Lão Nhân, vô cùng khủng bố.\r\n\r\n    - Mở cho ta.\r\n\r\n    Địa Ma Lão Nhân một lần nữa hét lớn, sau đó hai tay dánh ra một quang cầu màu đen.\r\n\r\n    - Ầm.\r\n\r\n    Sau một tiếng phá hủy, thân hình của Địa Ma Lão Nhân đa bị đánh bay vài trăm thước, vẫn còn chưa đứng vững thì Hắc Sơn đã xông vào.\r\n\r\n    - Ầm.\r\n\r\n    Thân thể khổng lồ của Ma Tượng Thú Tộc cũng bị công kích của Địa Ma Lão Nhân từ không trung rơi xuống đất.\r\n\r\n    - Rầm rầm.\r\n\r\n    Cả mặt đất cũng trở nên chấn động, bốn chân to của Ma Tượng Thú Tộc rơi xuống đất đã để lại hố sâu rất lớn.\r\n\r\n    - gòa hú.\r\n\r\n    Ma Tượng Thú Tộc sôi giận hét một tiếng, sau đó một lần nữa hung hăng nhảy ra khỏi hố sâu tấn công về phía Địa Ma Lão Nhân.\r\n\r\n    - Gào hú.\r\n\r\n    Tám con ma thú của Hắc Ám Thần Điện thấy thế thì cũng hóa thành bản thể.\r\n\r\n    - Giết\r\n\r\n    Phượng Kình cùng với U Minh nhìn nhau, Tứ Đại Thú Tộc và Hắc Ám Thần Điện đúng là không thể bỏ hận ý.\r\n\r\n    - Ngao.\r\n\r\n    Phượng Kình cùng với U Minh lão đại đã hóa thành bản thể, U Minh lão đại hóa thành một con viễn cổ minh xà rất to, sau đó đánh về phía nhị trưởng lão của Hắc Ám Thần Điện.\r\n\r\n    - Quái vật thật chán ghết.\r\n\r\n    Tộc trưởng của Toan Nghê Tộc và tộc trưởng của Hổ tộc đều biến hóa thân hình mà nhảy lên trên không trung.\r\n\r\n    - Con quái vật này là của ta.\r\n\r\n    Nhạc Đại cũng hơi biến sắc mặt sau đó lập tức thả người dậy, thân ảnh như chớp ngăn cản một con quái vật ma thú, một hoàng mang màu vàng tràn ngập quanh thân hình y.\r\n\r\n    - Hoàng Long thân thể.\r\n\r\n    Nhạc Thành nhìn thấy thân hình của Nhạc Đại toát ra hoàng mang quen thuộc thì biết đó chính là Hoàng Long Thân thể của Nhạc gia.\r\n\r\n    - Tuy nhiên cũng chỉ là năm phần huyết mạch mà thôi.\r\n\r\n    Nhạc Thành nhìn trung niên hán tử này thì biết độ dày huyết dịch không bằng mình.\r\n\r\n    Hai trung niên hán tử của Nhạc gia nhìn về phía mấy con quái vật ma công kích, hai người vây chặt quái vật trong đó.\r\n\r\n    - Chúng ta mỗi người một con.\r\n\r\n    Hai trung niên hán tử của Vũ Văn gia tộc cũng cất tiếng.\r\n\r\n    - Còn con cuối cùng giaoc ho Tôn gia.\r\n\r\n    Hai trung niên hán tử của Tôn gia cũng cất tiếng.\r\n\r\n    Nhìn cuộc chiến này, Nhạc Thành đã xác định, nếu như không có gì bất ngờ thì Hắc Ám Thần Điện nhất định sẽ phải thua.\r\n\r\n    - Không biết Tôn gia, Vũ Văn gia còn có thủ đoạn gì nữa.\r\n\r\n    Nhạc Thành nhìn Tôn gia cùng với Vũ Văn gia, Nhạc gia có Hoàng Long thân thể, không biết hai nhà có thủ đoạn gì.\r\n\r\n    Chỉ là Nhạc Thành chờ thật lâu cũng không thấy thủ đoạn của hai nhà, chẳng lẽ bọn họ vẫn chưa sử dụng. Bất quá Hỏa Lão nói Vũ Văn gia có Thiên Nhãn U Lam, chỉ là không biết thực lực thế nào.\r\n\r\n    - Địa Ma Lão Nhân, hôm nay ngươi coi như xong đời.\r\n\r\n    Hắc Sơn ở trên không trung quát lớn, hia tay ngưng tụ lực công kích mà tấn công.\r\n\r\n    - Khặc khặc, ngươi không làm gì được ta, ba người các ngươi đấu với một người, Tam Đại Nhân Tộc các ngươi thật là thấp hèn.\r\n\r\n    Địa Ma Lão Nhân cất tiếng nói.\r\n\r\n    - Đối với Hắc Ám Thần Điện nếu như giảng đạo cao thượng thì chính là ngu ngốc.\r\n\r\n    Vũ Văn Minh Quang cất tiếng nói sau đó một mảng ánh sáng cuồn cuộn tấn công về phía Địa Ma Lão Nhân.\r\n\r\n    - Đáng chết.\r\n\r\n    Địa Ma Lão Nhân thầm mắng một tiếng, trong tay tuôn ra một hắc mang vô cùng cường hãn.\r\n\r\n    - Địa Ma Lão Nhân đây chính là Vạn Trượng Vô Ngân của Vũ Văn gia chúng ta, ngươi ngăn không được đâu.\r\n\r\n    Vũ Văn Minh Quang mỉm cười nói.\r\n\r\n    - Vạn Trượng Vô Ngân.\r\n\r\n    Địa Ma Lão Nhân biến đổi sắc mặt.\r\n\r\n    - Lùi lại.\r\n\r\n    Hắc Sơn biến đổi thân hình mà xuất hiện sau lưng Địa Ma Lão Nhân, trong lúc ba người vây công, Địa Ma Lão Nhân muốn xông ra khỏi vòng công kích là điều rất khó khăn.\r\n\r\n    - Thiêu Sơn chưởng.\r\n\r\n    Thần sắc của Hắc Sơn hơi biến đổi, trong tay y nhanh chóng ngưng tụ một mảng hồng mang mà tấn công về phía Địa Ma Lão Nhân.\r\n\r\n    - Ầm.\r\n\r\n    Một lực lượng vô cùng lớn bổ về phía Địa Ma Lão Nhân, sắc mặt của Địa Ma Lão Nhân mau chóng biến đổi.\r\n\r\n    - Hắc Ám Địa ngục.\r\n\r\n    Địa Ma Lão Nhân chằng chịt một mảng màu đen đánh về phía Thiêu Sơn chưởng của Hắc Sơn.\r\n\r\n    - Vạn Trượng Vô ngân, tấn công.\r\n\r\n    Vũ Văn Minh Quang hét lớn ở trên không trung.\r\n\r\n    - Ầm.\r\n\r\n    Một tiếng nổ mạnh, Hắc Sơn dùng Thiêu Sơn chưởng tấn công Địa Ma Lão Nhân, sau đó Hắc Sơn cũng bị Địa Ma Lão Nhân đẩy lui, Vũ Văn Minh Quang bị đánh bay đi, nhưng Hắc Sơn cũng đứng vững thân hình.\r\n\r\n    - Xoẹt.\r\n\r\n    Mặc dù là bát tinh đỉnh phong nhưng Hắc Sơn cùng với Vũ Văn Minh Quang hai người đồng thời công kích cũng khiến cho Địa Ma Lão Nhân bị đẩy lui hai trăm thước.\r\n\r\n    - Trở về cho ta.\r\n\r\n    Ma Tượng Thú Tộc gào thét một tiếng, thân hình xuất hiện ở sau lưng Địa Ma Lão Nhân.\r\n\r\n    - Xoẹt.\r\n\r\n    Đòn công kích của Vũ Văn Minh Quang và Hắc Sơn đã khiến cho lực lượng của Địa Ma Lão Nhân không ngừng phải lùi.\r\n\r\n    - Chết đi.\r\n\r\n    Một tiếng nổ mạnh vang lên, hai hán tử của Nhạc gia đã đánh cho ma thú rớt xuống mặt đất.\r\n\r\n    - Chết đi, quái vật kia.\r\n\r\n    Đúng lúc này quái vật cũng bị người của Vũ Văn gia giết chết.\r\n\r\n    <\/div>","title":"Chương 399: Hoàng long thân thể của Nhạc gia."}