{"text":"﻿    Trong nháy mắt, máu toàn thân đông đặc, da đầu tê dại.\r\n\r\n    Trong lòng giống như bị người ta đâm thủng một lỗ lớn.\r\n\r\n    Hãm sâu trong trạng thái suy sụp khiến tôi dần dần mất đi ý thức.\r\n\r\n    Sau khi kêu gào thảm thiết vang tận trời thì không còn nhớ được gì nữa.\r\n\r\n    Chỉ cảm thấy thời khắc đó đau đớn trong lòng sâu đến tận xương.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Rất sâu, rất sâu.\r\n\r\n    Đau đến làm cho người ta không thể hít thở, đau đến làm cho người ta không còn sức sống.\r\n\r\n    Hết rồi, tất cả đều hết rồi......\r\n\r\n    Ngày âm u, làm cho người ta không thở được. Trong phòng bệnh yên tĩnh, lại áp lực đến làm cho người ta muốn chấm dứt sinh mệnh.\r\n\r\n    Cảm giác tỉnh lại, làm cho tôi thống khổ.\r\n\r\n    Trong lòng hiểu được đã xảy ra chuyện gì, mặc dù trong tiềm thức vẫn đang cật lực phản kháng, kháng cự tiếp nhận tất cả những chuyện này.\r\n\r\n    Nhưng cuối cùng vẫn là tỉnh táo, cuối cùng vẫn là có lại cảm giác.\r\n\r\n    Nhóm bác sĩ y tá, đang làm việc bọn họ cần làm. Kiểm tra đo lường, xét nghiệm.\r\n\r\n    Lôi Nặc và ba mẹ chồng lo lắng nhìn chăm chú vào tôi, vẻ mặt tràn ngập thống khổ. Không thể nhìn họ, càng không thể nhìn thẳng Lôi Nặc.\r\n\r\n    Tôi cảm thấy mình giống như một tội nhân.\r\n\r\n    Ngay cả tia hy vọng cuối cùng của bọn họ, cũng hủy diệt toàn bộ.\r\n\r\n    Mở mắt ra, lại lần nữa khép lại. Tôi không muốn đối mặt với bất cứ người nào, cũng không muốn nghe thấy bất cứ âm thanh gì.\r\n\r\n    Dù vậy, lời nói của bác sĩ vẫn lọt vào tai tôi.\r\n\r\n    \"Không có gì đáng ngại nữa, Lôi thái thái đã tỉnh rồi. Có điều tôi nghĩ cô ấy có lẽ cần yên tĩnh, các vị nên ra ngoài thì tốt hơn.\"\r\n\r\n    Thật muốn cảm tạ bác sĩ, bà ấy đã nói ra tiếng lòng của tôi.\r\n\r\n    Lôi Nặc và ba mẹ chồng cũng nghe theo mà đi ra ngoài.\r\n\r\n    Bác sĩ y tá cũng rời khỏi hết.\r\n\r\n    Tôi chậm rãi mở mắt, yếu ớt nhìn ra ngoài trời.\r\n\r\n    Nước mắt, không biết từ khi nào đã bắt đầu vỡ đê.\r\n\r\n    Tôi rốt cuộc cũng không nhịn được nữa mà thất thanh khóc rống, dùng hết toàn bộ sức lực mà gào rống, thét chói tai.\r\n\r\n    Phóng thích áp lực trong lòng, cùng đau đớn làm cho người ta không thể chịu đựng kia.\r\n\r\n    Rất lâu, rất lâu......\r\n\r\n    Đứa bé không còn, là vì dấu hiệu sinh non rất nhỏ kia đã không thể khống chế được. Cho dù tôi có dùng hết toàn bộ sức lực phối hợp, tâm trạng có thả lỏng đến thế nào đi nữa, thì tất cả, chính là vẫn xảy ra.\r\n\r\n    Có một số việc thật sự không phải chỉ cần cố gắng là có thể làm được.\r\n\r\n    Kỳ tích có lẽ vẫn tồn tại, tựa như quả trứng có thể thụ tinh lúc trước làm cho chúng tôi dấy lên hy vọng vậy.\r\n\r\n    Nhưng cũng không cam đoan được nó là vĩnh hằng, tựa như hy vọng tan biến hiện giờ này.\r\n\r\n    Sự thật, cuối cùng vẫn là sự thật.\r\n\r\n    Ông trời, cũng không thể nào mãi chiếu cố đến một người.\r\n\r\n    Đã trải qua hôn nhân, đã trải qua mang thai, đã trải qua có được, cũng đã trải qua mất đi.\r\n\r\n    Tôi hiện giờ, có lẽ đã tiến vào một giai đoạn khác trong cuộc sống.\r\n\r\n    Đối với mọi người, đối với mọi chuyện, đối với sự sống, đối với cái chết. Tất cả tất cả đều có nhận thức mới.\r\n\r\n    ......\r\n\r\n    Trở lại ngôi nhà đã lâu chưa về, cũng không có cảm giác quen thuộc như trước nữa. Cho dù mọi thứ vẫn như cũ, nhưng tôi lại không tìm thấy được sự ấm áp tốt đẹp trước kia.\r\n\r\n    Tất cả mọi người, đều rất tốt với tôi. Tốt đến nỗi tôi bắt đầu chán ghét bọn họ, chán ghét mỗi một ánh mắt cùng cử chỉ của bọn họ.\r\n\r\n    Đối với bản thân bây giờ, tôi lại có loại tức giận nói không nên lời.\r\n\r\n    Không biết vì sao, chỉ là chán ghét chính mình.\r\n\r\n    Những từ ngữ \\'tai họa, sao chổi\\' linh tinh vẫn không ngừng hiện lên.\r\n\r\n    Tôi nghĩ, tôi thật sự chính là người giống như những loại đó.\r\n\r\n    \"Tâm Âm?\" Giọng nói mơ hồ truyền vào trong phòng.\r\n\r\n    Lôi Nặc đã về.\r\n\r\n    Nhìn đồng hồ trên tường, hôm nay, xem như là sớm rồi.\r\n\r\n    Từ sau khi tôi xuất viện, anh cũng không còn lúc nào cũng ở bên cạnh tôi nữa. Đi sớm về muộn, bận trong bận ngoài.\r\n\r\n    \"Anh đã về rồi.\" Tôi nhìn anh vừa mới vào cửa, nói.\r\n\r\n    \"Hôm nay có khỏe không?\" Anh thân thiết hỏi, cởi áo khoác đi về phía tôi.\r\n\r\n    Sờ sờ trán tôi, nhìn tôi.\r\n\r\n    \"Ừm, không còn sốt nữa.\" Anh nở nụ cười, kéo tôi ngồi xuống.\r\n\r\n    Thật ra đã hết sốt từ lâu rồi. Ngày hôm kia bị bệnh, ngày hôm qua cũng đã khỏe rồi. Chẳng qua anh không về nhà nên đến bây giờ mới biết mà thôi.\r\n\r\n    \"Anh ăn cơm chưa?\" Tôi nhìn anh hỏi.\r\n\r\n    \"Ừ, ăn rồi. Má Lưu nói hôm nay em ăn uống không tồi?\"\r\n\r\n    \"Cũng bình thường.\" So với trước đó, quả thật tốt hơn rất nhiều. \"Anh đừng vất vả quá.\"\r\n\r\n    Tôi đau lòng sờ lên mặt anh, chua chát lại lần nữa dâng lên trong lòng.\r\n\r\n    Trong khoảng thời gian này, anh phải chịu đựng hơn tôi rất nhiều.\r\n\r\n    Lại vẫn phải sắm vai một nhân vật đứng đầu, một trụ cột tinh thần trong nhà.\r\n\r\n    Tôi hy vọng anh kể khổ với tôi thật nhiều, hoặc là rơi nước mắt, gầm rú một tiếng cũng được.\r\n\r\n    Nhưng anh không có, cái gì anh cũng không làm.\r\n\r\n    Chỉ là nhốt mình trong phòng đọc sách, đến đêm khuya cũng không ra. Khói thuốc nồng nặc hơn, đầu mẩu thuốc lá cũng vương vãi khắp nơi.\r\n\r\n    Lòng tôi, đang rỉ máu.\r\n\r\n    Mỗi khi nhìn thấy bộ dáng anh mệt mỏi ngồi ngủ trên ghế dựa, trong lòng giống như bị người ta dùng dao cứa vậy.\r\n\r\n    Người làm vợ này, mang đến cho anh toàn bộ đều là tai nạn.\r\n\r\n    Thật sự, toàn bộ đều là tai nạn.\r\n\r\n    Nước mắt có chảy nhiều hơn nữa, lòng có đau nhiều hơn nữa, cũng không thể thay đổi sự thật này.\r\n\r\n    Sự tồn tại của tôi, có lẽ thật sự là một sai lầm.\r\n\r\n    \"Em nghĩ gì vậy?\" Anh ôm tôi, hôn má của tôi.\r\n\r\n    \"Anh...... mệt không?\" Nhìn vào đôi mắt anh, tôi nhẹ nhàng hỏi.\r\n\r\n    Anh đầu tiên là ngẩn ra, tiếp theo thì nở nụ cười.\r\n\r\n    Nụ cười kia cô đơn, lẻ loi. Làm cho người ta đau lòng không thể dùng ngôn ngữ để biểu đạt.\r\n\r\n    Ôm anh thật chặt, tôi đã mất phương hướng.\r\n\r\n    Không biết phải dùng cách thức gì để an ủi anh, cổ vũ anh.\r\n\r\n    Bởi vì đến cả chính tôi, cũng là một bệnh nhân bị thương khắp người.\r\n\r\n    Cái loại năng lực an ủi tâm linh người khác này, tôi đã không còn nữa rồi.\r\n\r\n    \"Sẽ tốt lên thôi.\"\r\n\r\n    Anh ôm lại tôi thật chặt, nói nhỏ.\r\n\r\n    Nhưng thật ra trong lòng cả hai đều hiểu được, tất cả cũng không giống nữa.\r\n\r\n    Có thể tốt lên hay không, trong lòng anh không chắc, mà tôi cũng không có chút lòng tin nào.\r\n\r\n    Cảm giác kỳ lạ, bắt đầu nảy sinh trong lòng cả hai.\r\n\r\n    Tôi, không biết nên làm thế nào.\r\n\r\n    Lần đầu tiên trong cuộc đời, bị bản thân, cũng như bị tất cả trước mắt làm khó sống.\r\n\r\n    \"Được rồi, đừng suy nghĩ miên man nữa nhé?\" Anh vuốt ve mặt tôi, kéo tôi từ sô pha đứng lên, đi về giường lớn.\r\n\r\n    \"Em ngủ sớm một chút đi.\" Nhẹ nhàng để tôi nằm trên giường, giúp tôi đắp chăn. Còn mình lại không có chút dự định nghỉ ngơi nào.\r\n\r\n    \"Còn anh?\" Tôi kéo tay áo anh.\r\n\r\n    \"Còn có chút việc vẫn chưa xử lý, sẽ xong ngay thôi. Em ngủ trước đi.\"\r\n\r\n    Hôn trán tôi một cái, anh mỉm cười. Xoay người, đi ra khỏi phòng.\r\n\r\n    Lại là những lời ấy, lại là bóng dáng ấy. Tôi ngơ ngác nhìn cửa, không biết phải làm gì.\r\n\r\n    Bi thương, dâng lên trong lòng.\r\n\r\n    Nước mắt, cũng chảy ra.\r\n\r\n    Không thể giúp anh, lại còn năm lần bảy lượt liên lụy anh, nỗi giày vò trong lòng làm cho tôi mãi vẫn không thể đi vào giấc ngủ.\r\n\r\n    Thuốc ngủ, cũng mất đi tác dụng của nó.\r\n\r\n    Đêm dài, yên tĩnh. Tôi cũng thật sự cần suy ngẫm về chính mình, về anh, về ý nghĩa của cuộc hôn nhân này kỹ càng.\r\n\r\n    Tạm thời gạt tất cả đau xót sang một bên, tất cả tính từ lúc trước.\r\n\r\n    Nhớ tới thời điểm mới quen anh, tôi đã cho rằng đó là bắt đầu cho sự giải thoát. Anh giải cứu tôi ra khỏi đau đớn mà Niếp Phong đã tạo nên, là anh tuấn phóng khoáng, hăng hái đến cỡ nào. Tế bào tà ác toàn thân, lại làm cho người ta muốn ngừng mà không được.\r\n\r\n    Hẹn hò, cầu hôn, kết hôn.\r\n\r\n    Tất cả đều nhanh đến không tin được, mà tôi cũng vui vẻ tiếp nhận. Khi đó tôi ở trong tình trạng trốn tránh sự thật, hoàn toàn không ngờ mình và anh sẽ có ràng buộc sâu sắc thế này.\r\n\r\n    Đêm tân hôn, không hề lãng mạn, không hề rực rỡ.\r\n\r\n    Lần đầu tiên phát sinh quan hệ với một người đàn ông khác ngoài Niếp Phong, làm cho tôi khẩn trương, sợ hãi.\r\n\r\n    Tuy rằng là chồng của mình, nhưng chúng tôi đều biết cả hai không hề có chút cảm tình nào.\r\n\r\n    Đơn thuần chỉ là hưởng thụ thể xác, đối với tôi mà nói là xa lạ.\r\n\r\n    Nhưng dù vậy, kỹ xảo cao siêu của anh vẫn làm cho tôi vô cùng mê muội.\r\n\r\n    Vào lúc chúng tôi đạt đến cao trào lần đầu tiên, cũng hiểu được rõ ràng cái gì gọi là tình yêu.\r\n\r\n    Giai đoạn đầu của hôn nhân, cũng không tồi.\r\n\r\n    Anh không về nhà, nhưng cũng không quên mất thân phận của tôi. Phong lưu nhưng cũng quản giáo nhóm hoa dại kia rất khá.\r\n\r\n    Tất cả, đều hài hòa như thế.\r\n\r\n    Chỉ là chúng tôi không biết rằng, từng chút cảm tình, từng chút ỷ lại, đang chậm rãi sinh sôi, chậm rãi trưởng thành.\r\n\r\n    Khái niệm vợ chồng, dần dần ảnh hưởng đến chúng tôi. Dùng loại cách thức vô hình, lặng yên không tiếng động ấy, tiến thật sâu vào chiếm giữ lòng chúng tôi.\r\n\r\n    Mãi đến khi, người phụ nữ kia xuất hiện. Mãi đến khi người phụ nữ mà anh từng yêu kia xuất hiện.\r\n\r\n    Hỗn loạn bắt đầu nảy sinh, tình cảm bắt đầu yếu ớt.\r\n\r\n    Tuy rằng có chua chát cùng khổ sở. Nhưng nhờ vậy mà cả hai hiểu rõ được lòng nhau, hôn nhân cũng nhờ vậy mà vững chắc.\r\n\r\n    Khát vọng một tương lai tốt đẹp, mặc sức tưởng tượng một ngày mai tốt đẹp.\r\n\r\n    Chúng tôi cùng nhau mong chờ, khát khao, dự tính chuyện đầu bạc răng long.\r\n\r\n    Ý nghĩ có con nảy sinh trong đầu.\r\n\r\n    Tất cả vốn là tốt đẹp biết bao, lại bỗng nhiên bị cơ thể yếu ớt của tôi phá hỏng hết.\r\n\r\n    Thống khổ vật vã, bắt đầu sinh ra tại thời điểm ấy.\r\n\r\n    Anh dũng cảm lạc quan, chống đỡ cho tôi, bảo vệ tôi.\r\n\r\n    Niềm tin giúp cho chúng tôi hy vọng rất lớn, quyết định chiến đấu hăng hái đến cùng.\r\n\r\n    Không ngừng thử nghiệm, không ngừng cố gắng, chúng tôi thật sự đã trả giá rất nhiều.\r\n\r\n    Ý chí kiên cường, cũng mờ nhạt từng chút trong thời gian đó.\r\n\r\n    Ông trời vẫn còn muốn tạo ra nhiều tai nạn hơn, làm lung lay tất cả. Giống như chưa hủy diệt được chúng tôi thì quyết không bỏ qua vậy, gieo rắc mọi tai nạn không thương tiếc.\r\n\r\n    Vây nhà họ Lôi, vây tất cả mọi người chúng tôi bên trong dầu sôi lửa bỏng.\r\n\r\n    Rồi, kỳ tích làm cho chúng tôi vui mừng, làm cho chúng tôi dấy lên hy vọng.\r\n\r\n    Nhưng cuối cùng, nó cũng mệt mỏi. Tất cả mọi người, đều mệt mỏi.\r\n\r\n    Cục cưng trong bụng, cũng như thế. Không chịu nổi áp lực lớn, cùng hoàn cảnh ác liệt như vậy. Con trai, hoặc cũng có lẽ là con gái, đã lựa chọn bỏ đi. Rời khỏi chúng tôi, không cần chúng tôi nữa.\r\n\r\n    Đau thương.\r\n\r\n    Đây có lẽ chính là đau thương.\r\n\r\n    Làm cho người ta đau đến không còn sức lực mà gào thét, không còn sức lực mà phản kháng. Trái tim, giống như đã chết vậy. Tôi cảm thấy chính mình, đã chết rồi.\r\n\r\n    ......\r\n\r\n    Quyết định, dần dần nảy sinh. Tất cả, tựa như vốn đã nên như vậy.\r\n\r\n    Đi một vòng, kết quả vẫn là phải trở lại chỗ cũ.\r\n\r\n    Vận mệnh an bài, ai cũng không thể thay đổi được. Liều mạng đấu tranh, sẽ chỉ làm mình càng lún càng sâu, thống khổ không chịu nổi.\r\n\r\n    Chậm rãi từ trên giường đứng dậy, khoác thêm áo khoác ngoài ấm áp, tôi đi từng bước về phía căn phòng đọc sách đóng kín kia......\r\n\r\n    Chạm đến cửa phòng rất nặng kia, đấu tranh trong lòng lại trở nên mãnh liệt lần nữa.\r\n\r\n    Hít sâu một hơi, tay cuối cùng cũng gõ lên cánh cửa.\r\n\r\n    Không đợi anh đáp lại, tôi đã mở cửa đi vào.\r\n\r\n    Sợ trong phút chốc chờ đợi, mình sẽ lại rụt lui về.\r\n\r\n    Không như trong tưởng tượng, hôm nay, dường như đã không còn mùi khói thuốc. Anh cũng không ngồi trước bàn làm việc xử lý văn kiện.\r\n\r\n    Mà là tiến hành hội nghị trực tuyến, cùng vài người ngoại quốc tôi không biết.\r\n\r\n    Ý thức được mình quấy rầy anh, tôi xoay người định đi.\r\n\r\n    Nhưng anh gọi tôi lại, nói vài câu ngắn gọn với những người bên kia màn hình rồi tắt cửa sổ kết nối.\r\n\r\n    \"Sao em đã thức dậy rồi?\" Anh thân thiết đi đến bên tôi, giúp tôi thắt lại đai lưng áo khoác dài.\r\n\r\n    \"Nhớ anh.\" Không nỡ mà nhìn khuôn mặt anh, tôi kéo anh ngồi xuống.\r\n\r\n    \"Có chỗ nào không khỏe sao?\" Anh lo lắng nhìn tôi, mày cũng nhíu lại.\r\n\r\n    \"Không có......\" Tôi cười nhìn anh, sờ khuôn mặt tuấn tú của anh.\r\n\r\n    \"Vậy là tốt rồi.\" Giống như thở phào nhẹ nhõm, anh ôm tôi, hôn lên má tôi.\r\n\r\n    \"Nặc......\"\r\n\r\n    \"Ừm?\"\r\n\r\n    \"Em có lời muốn nói với anh.\" Nhẹ nhàng rời khỏi vòng ôm của anh, tôi nghiêng người đối diện anh.\r\n\r\n    \"...... Chuyện gì vậy?\" Anh sửng sốt một chút, hiển nhiên là bị vẻ mặt nghiêm túc của tôi làm cho khẩn trương. Ở vào loại thời điểm đặc biệt này, có lẽ lòng cả hai giờ phút nào cũng đều căng thẳng cả.\r\n\r\n    \"Anh mệt không?\" Nhẹ nhàng vuốt ve thân hình cứng ngắc của anh, tôi gian nan mở miệng.\r\n\r\n    \"Mệt gì?\" Vẻ mặt anh trở nên nghiêm túc, hai tay giữ lấy tôi trở nên càng chặt.\r\n\r\n    \"Ừm. Chính là cái loại cảm giác mệt đến không thể hít thở. Anh có không?\"\r\n\r\n    Anh im lặng.\r\n\r\n    Con ngươi đen cực nóng, căng thẳng nhìn tôi chằm chằm nhưng im lặng không nói.\r\n\r\n    \"Anh cũng mệt mỏi rồi, đúng không?\" Tôi hiểu anh.\r\n\r\n    Mỗi ánh mắt mỗi động tác mang ý nghĩa gì, bây giờ tôi đã bắt đầu hiểu rồi.\r\n\r\n    \"Tâm Âm......\" Anh khẽ gọi tôi.\r\n\r\n    Ý là bảo tôi đừng tiếp tục nữa. Xem đi, tôi bây giờ, thật sự đã bắt đầu hiểu anh rồi.\r\n\r\n    \"Nhưng em muốn nói.\" Đối diện với đôi mắt của anh, tôi nghiêm túc nhìn anh.\r\n\r\n    Im lặng, là anh ngầm đồng ý.\r\n\r\n    \"Có rất nhiều chuyện không phải chúng ta cứ xem nhẹ thì sẽ có nghĩa là nó không tồn tại. Chúng ta bây giờ đều đang trốn tránh, mà loại trốn tránh này đã bắt đầu làm em cảm thấy hít thở không thông rồi.\"\r\n\r\n    Tôi đau đớn mở miệng, mỗi một chữ đều kéo theo một lần đau nhói trong lòng. Đã cật lực khắc chế cảm xúc của mình, nhưng vành mắt lại vẫn đỏ.\r\n\r\n    Anh lẳng lặng nhìn tôi, trong mắt tràn ngập bi thương cùng đau lòng. Sự đau xót kia không chỉ cho tôi, mà còn cho chính anh nữa.\r\n\r\n    Cái gì anh cũng hiểu được, cái gì anh cũng có thể cảm nhận được rõ ràng.\r\n\r\n    Nhưng chỉ là không nói, không muốn chạm đến.\r\n\r\n    Cũng hoặc là, không rảnh bận tâm đến cảm nhận ở sâu dưới đáy lòng kia của mình.\r\n\r\n    \"Nặc...... Em yêu anh, em thật sự yêu anh. Nhưng cuộc sống lại làm em cảm thấy tình yêu bắt đầu trở thành gánh nặng. Em đã thật sự mệt mỏi, cũng mờ mịt rồi. Em không biết con đường sau này của chúng ta phải đi như thế nào, em cũng không biết chúng ta còn có tương lai hay không. Cho dù hiện tại vẫn khát vọng đối phương như cũ, vẫn yêu nhau như cũ, nhưng kỳ thực trong lòng chúng ta đều hiểu được, một số chuyện quá lớn có thể sẽ khiến cho bất cứ tình cảm nào cũng biến dạng, bao gồm cả tình yêu không tính là kiên định kia của chúng ta.\"\r\n\r\n    \"Tâm Âm!\" Đôi mày nhíu chặt cùng vẻ mặt khẩn trương kia biểu đạt nội tâm sợ hãi của anh.\r\n\r\n    Tôi biết anh muốn tôi ngừng lại, anh không muốn để tôi nói ra sự thật tổn thương nhau này nữa.\r\n\r\n    Nhưng chuyện xảy ra, cũng đã thật sự xảy ra rồi. Chúng tôi ai cũng không thể coi như không thấy.\r\n\r\n    \"Trước kia em chưa bao giờ hiểu được câu \\'đau dài không bằng đau ngắn\\' trong miệng người khác, luôn cho rằng chỉ cần yêu thì có gì mà đau với không đau. Cho dù đau, cũng là tốt đẹp. Nhưng cuộc sống, lại cho em một khóa đào tạo vững chắc. Đau dài, thật sự không bằng đau ngắn.\"\r\n\r\n    Chỉnh lại người anh, kéo tầm mắt tránh né của anh về. Tôi nhìn thẳng vào đôi mắt anh.\r\n\r\n    \"Cả anh và em đều hiểu được, tương lai cách chúng ta càng ngày càng xa. Trên thế giới điều khó đoán trước nhất chính là trái tim mình, nó sẽ theo thời gian, theo sự đổi dời của người và việc mà nảy sinh biến hóa. Hiện giờ chúng ta thế này, về sau chúng ta có thể vẫn thế này. Em không muốn biến thành một người u buồn, em cũng không muốn làm anh trở nên không vui vẻ. Nặc...... em, muốn buông tay.\"\r\n\r\n    \"Không......\"\r\n\r\n    Anh sợ hãi mở to hai mắt, giữ chặt lấy thân thể tôi. Như là muốn bóp nát tôi vậy.\r\n\r\n    \"Nặc......\"\r\n\r\n    Tôi đau lòng nhìn anh, muốn đưa tay ôm chặt anh vào lòng. Thống khổ trong đôi mắt kia, thật sự có một cuộc sống đơn giản nhất, bình thản giản dị nhất.\r\n\r\n    Thở dài thật sâu, anh thê lương nở nụ cười.\r\n\r\n    Lại nhớ tới cô rồi, bóng hình dịu dàng, khuôn mặt xinh đẹp, luôn ở vào thời khắc đêm dài tĩnh lặng làm rối loạn suy nghĩ của anh.\r\n\r\n    Loại rối loạn này không phải sự quấy nhiễu, không phải thống khổ, mà là động lực chống đỡ cho anh.\r\n\r\n    Trước kia, cô vẫn luôn cuộn trong lòng anh, kể mình yêu thích mùa đông đến cỡ nào, thích tuyết rơi đến cỡ nào.\r\n\r\n    Em nhìn thấy không? Tuyết lại rơi rồi......\r\n\r\n    Anh luôn luôn không quan tâm đến bốn mùa, nay lại đặc biệt chú ý đến từng ngày tuyết rơi. Hy vọng cô sẽ bỗng nhiên xuất hiện, tựa vào cửa, cười khẽ nói với anh, em đã trở về rồi. Sau đó điên cuồng nhảy vào lòng anh, ôm nhau thật chặt.\r\n\r\n    Loại ảo tưởng này, đã duy trì rất lâu. Anh bây giờ, đã học được đem nhớ nhung hòa vào nghị lực.\r\n\r\n    Châm một điếu thuốc, kéo caravat thắt chặt kia xuống, khẽ tựa vào cửa sổ sát đất, lẳng lặng nhìn phương xa, lặng lẽ nhớ đến cô.\r\n\r\n    Mỗi lúc nhìn thấy tuyết rơi, anh đều châm một điếu thuốc, im lặng nhìn phương xa, nghỉ ngơi vài tiếng đồng hồ.\r\n\r\n    Lôi Nặc giờ phút này, đã không còn ngông cuồng và nghiêm khắc của ban ngày nữa.\r\n\r\n    Nhưng lại có thêm vài phần cô đơn cùng thê lương.\r\n\r\n    Sự chín chắn, nét cương nghị trên trán anh đã không còn tồn tại nữa.\r\n\r\n    Khí phách vương giả, từ từ hiện ra. Anh bây giờ, đã không còn ai có thể làm lay động được nữa.\r\n\r\n    Bất kể là ai, cũng không còn có thể làm lung lay địa vị vững chắc của nhà họ Lôi.\r\n\r\n    Lẽ ra không có gì để tiếc nuối, nhưng vẫn luôn cảm thấy mình đã không còn nguyên vẹn nữa.\r\n\r\n    Hai năm trước, cô rời khỏi.\r\n\r\n    Nhìn như im lặng rời khỏi, không mang theo một gợn mây, cũng không để lại chút dấu vết nào.\r\n\r\n    Nhưng kỳ thực, cô đã mang theo trái tim anh, cũng đã để lại trái tim của mình.\r\n\r\n    Anh chưa bao giờ gặp được người phụ nữ như Tâm Âm, người phụ nữ làm cho anh bối rối như vậy.\r\n\r\n    Cô giống như một dòng suối trong suốt, thấy được chạm được, lại luôn không thể nắm giữ được.\r\n\r\n    Anh không biết tình yêu là gì, cũng không đa sầu đa cảm như phụ nữ, anh chỉ biết rằng mình muốn sống với cô suốt đời, muốn yêu cô, chiều cô thật nhiều. Có vài đứa con của mình, cùng nhau tận hưởng hạnh phúc gia đình.\r\n\r\n    Tất cả, đều tiến hành thật sự thuận lợi, cho đến khi bất hạnh bắt đầu giáng xuống.\r\n\r\n    Anh không thích oán trời trách đất, cũng không tin vào cái gọi là vận mệnh. Anh chỉ biết mọi thứ chỉ cần kiên trì cố gắng, sẽ có kết quả. Bất luận kết quả là tốt hay là xấu.\r\n\r\n    Sự thật chứng minh, anh kiên trì, cô cũng cố gắng. Kết quả là có, nhưng cũng không phải là mục tiêu mong muốn. Mà bọn họ cũng không có dũng cảm như mình đã tưởng tượng.\r\n\r\n    Lần đầu tiên, anh cảm thấy bản thân sắp đầu hàng trước cuộc sống.\r\n\r\n    Lần đầu tiên, anh cảm thấy bản thân yếu đuối.\r\n\r\n    Nỗi bàng hoàng, bất lực kia làm cho anh mất đi chính mình, cũng mất đi Tâm Âm.\r\n\r\n    Nhớ lại đêm đó, anh nằm trên chiếc giường to lớn. Phía bên cạnh lạnh lẽo như vậy, trống trải như vậy. Lòng thật sự giống như bị người ta đập thủng một lỗ sâu rất lớn vậy, không, là đau, đến rỉ máu.\r\n\r\n    Lần thứ hai trong cuộc đời, anh vì cô rơi nước mắt.\r\n\r\n    Đau đớn thấu tim, anh cuối cũng cũng thể nghiệm được.\r\n\r\n    Thống khổ tích tụ trong khoảng thời gian đó, cuối cùng vào sau khi Tâm Âm biến mất đã bùng phát.\r\n\r\n    Dày vò, làm cho tinh thần anh sa sút rất lâu. Trà không nghĩ, cơm không màn, trốn ở trong nhà làm bạn với rượu và thuốc lá.\r\n\r\n    Người không ra người, ma không ra ma.\r\n\r\n    Mãi đến khi tờ đơn ly hôn có chữ ký của Tâm Âm do mẹ đưa đến trước mặt anh, đã hoàn toàn thức tỉnh anh.\r\n\r\n    Anh giống như phát điên mà xé tan tờ đơn có bút tích xinh đẹp của cô thành từng mảnh, nuốt đau khổ kia xuống thật sâu dưới đáy lòng.\r\n\r\n    Nhìn mẹ ở trước mắt, ngẫm lại gánh nặng trên vai mình.\r\n\r\n    Anh, đứng lên lần nữa.\r\n\r\n    \\'Con thật sự không hiểu vì sao Tâm thể làm trái tim tôi vỡ nát.\r\n\r\n    \"Rời khỏi anh thì vấn đề sẽ giải quyết được sao? Rời khỏi anh thì em sẽ cảm thấy hạnh phúc hơn sao?\" Anh thống khổ hỏi, đôi mắt như là muốn cắn nuốt tôi vậy.\r\n\r\n    Không biết phải trả lời vấn đề này như thế nào, cũng không thể trả lời.\r\n\r\n    Giờ phút này, vấn đề tôi lo lắng không phải mình có thể lại có được hạnh phúc hay không, mà là làm sao để cho cả hai từ trong tình trạng hít thở không thông này tiếp tục sống được.\r\n\r\n    \"Không được nhắc lại chuyện rời khỏi nữa!\" Anh lớn tiếng ra lệnh, ánh mắt không nhìn tôi nữa, hơi thở cũng phập phồng không yên.\r\n\r\n    Tức giận, hoảng sợ, bất kể là cái gì cũng tốt, anh cũng không cần trốn tránh cảm xúc của mình nữa.\r\n\r\n    Tôi không tin anh không cảm giác được giữa chúng tôi đã không còn giống trước kia. Cũng không tin ý chí của anh vẫn kiên định giống như trước kia.\r\n\r\n    Lại càng sẽ không tin tưởng anh còn có kế hoạch rõ ràng cho tương lai của chúng tôi nữa.\r\n\r\n    Nghe ra thì thật thương cảm, cũng quả thực sẽ làm lòng người ta đau đến rỉ máu.\r\n\r\n    Nhưng sự thật chính là như thế.\r\n\r\n    Chấp nhận hay không, nó cũng đã xảy ra.\r\n\r\n    Khi tốt đẹp biến thành tồi tệ, tình yêu biến thành gánh nặng thì mọi thứ đã đều thay hình đổi dạng.\r\n\r\n    Bao gồm cả trái tim từng kiên định kia.\r\n\r\n    Không phải không yêu nữa, không phải không muốn nữa. Chỉ là, mọi thứ đều không còn như trước.\r\n\r\n    Trong lòng yên lặng thở dài, vươn cánh tay ôm lấy người đàn ông đang khó chịu trước mắt này.\r\n\r\n    Tôi biết anh không phải thực sự giận tôi, biết anh không phải thực sự không có chút cảm giác nào.\r\n\r\n    \"Ừm......\"\r\n\r\n    Hai thân thể áp sát vào nhau, cảm nhận được nhịp đập con tim, tất cả vẫn là như thế, nhưng chúng tôi không cách nào trở lại lúc ban đầu được.\r\n\r\n    Sau đó, anh bỏ lại công việc, ôm tôi về phòng, cùng nhau nằm lên giường lớn, ôm chặt lẫn nhau, dần dần đi vào giấc ngủ.\r\n\r\n    Sáng sớm, anh đã sớm rời khỏi. Trong lúc mơ mơ màng màng, tôi cảm nhận được nụ hôn cùng vuốt ve của anh. Yêu thương ấy, không nỡ ấy khiến tôi đau đớn sâu sắc.\r\n\r\n    Nước mắt cũng không thể kiềm nén, không ngừng trào ra, mãi đến lúc khô cạn mới thôi.\r\n\r\n    Chậm rãi đứng dậy, đi vào phòng tắm tắm rửa sạch sẽ.\r\n\r\n    Tất cả đều có vẻ giống như thường ngày, không có nhấp nhô không có khác lạ nào.\r\n\r\n    Đi đến trước tủ quần áo, thay quần áo. Chẳng qua lúc này đây, không phải là thay xong thì đóng cửa tủ lại nữa, mà là lấy hết tất cả quần áo ra.\r\n\r\n    Dọn sạch toàn bộ dấu vết tồn tại của mình, không để lại thứ gì cả.\r\n\r\n    Cho tất cả người giúp việc lui xuống, lặng lẽ gọi nhân viên vận chuyển đưa tất cả mọi thứ đến nhà trọ tôi đã sống lúc còn chưa kết hôn kia.\r\n\r\n    Đeo túi hành lý đơn giản, tôi ra khỏi ngôi biệt thự tràn ngập ký ức này.\r\n\r\n    Có không nỡ, có thống khổ, có buồn bã, cũng có bất đắc dĩ.\r\n\r\n    Ra đi, thật sự là lựa chọn duy nhất của tôi.\r\n\r\n    Tuy rằng tờ giấy kia đã viết chữ \\'Thứ lỗi cho em\\', những cũng tuyệt đối không thể biểu đạt nội tâm day dứt của tôi, nhưng nếu ngay cả dăm câu đôi lời cũng không để lại mà ra đi, tôi thật sự không làm được.\r\n\r\n    Việc em có thể làm vì anh bây giờ, thật sự chỉ có ra đi.\r\n\r\n    Giúp anh có được thanh tịnh, giúp nhà họ Lôi không còn phải kiêng dè điều gì nữa.\r\n\r\n    Là chuyện cuối cùng của người làm vợ đã không còn năng lực để an ủi tâm hồn người khác như em làm vì anh......\r\n\r\n    Tình duyên trắc trở.\r\n\r\n    Bốn mùa tuần hoàn.\r\n\r\n    Mùa đông, lại kéo đến lần nữa. Trận tuyết đầu mùa cũng đúng hạn mà tới.\r\n\r\n    Đứng trên tòa cao ốc cao ngất trong mây này, quan sát mọi thứ bên dưới, hẳn là cảm thấy thỏa mãn.\r\n\r\n    Không lâu trước, đây chính là thứ mà anh cả đời theo đuổi.\r\n\r\n    Nhưng bây giờ thật sự đã tới tay, lại không hề làm người ta có cảm giác hưng phấn, kích động như trong tưởng tượng.\r\n\r\n    Thì ra thứ muốn theo đuổi, từ lâu ở trong cuộc sống có cô, từng chút từng chút đã biến thành cái khác rồi.\r\n\r\n    Đã biến thành ước muốn có Âm lại làm như vậy sao? Nếu còn muốn có được nó, nhất định phải chữa khỏi cho mình trước. Cho lẫn nhau một khoảng thời gian bình tĩnh lại, trong tương lai mọi thứ vẫn đều còn có thể.\\'\r\n\r\n    Lời mẹ nói rất đúng, xa nhau, cũng không có nghĩa là kết thúc. Trước tiên tìm về chính mình đã, sau đó sẽ đi tìm kiếm tình yêu đã mất kia. Đó mới là chuyện bây giờ anh nên làm nhất.\r\n\r\n    Chấn chỉnh lại, anh trở về thương trường.\r\n\r\n    Lôi Nặc hô mưa gọi gió, vì đạt được mục đích không từ thủ đoạn của ngày xưa đã trở về.\r\n\r\n    Nhìn thì như không chút lưu tình đánh đổ cha vợ của mình, nhưng thực ra vẫn để lại một con đường sống cho ông. Chủ động từ chức, vẫn tốt hơn bị ép mất chức rất nhiều.\r\n\r\n    Lôi thị sau khi cải tổ lại, càng thêm vững chắc, tinh nhuệ.\r\n\r\n    Nhà họ Kỉ và Cố cũng không còn dám hành động thiếu suy nghĩ nữa, mà chỉ có thể nhìn sắc mặt người ta làm việc.\r\n\r\n    Tất cả đều khôi phục, thậm chí còn tốt hơn trước kia. Nhưng chỉ có anh biết, ngườI quan trọng nhất vẫn còn chưa trở về.\r\n\r\n    Khoảng thời gian hai năm, anh đã lắng đọng hơn, chững chạc hơn.\r\n\r\n    Mà cô ở phương xa nào đó, vẫn không thấy bóng dáng.\r\n\r\n    Anh gần như đã lật tung cả địa cầu, nhưng mãi vẫn không biết được một chút ít tin tức nào của cô.\r\n\r\n    Cô gái Tâm Âm kia là hoàn toàn, triệt để biến mất rồi sao.\r\n\r\n    Mà anh, đối mặt với thám tử tư một lần lại một lần tốn công vô ích, cũng chỉ càng thêm bất đắc dĩ.\r\n\r\n    Nghĩ tới giờ phút này cô có lẽ đang ở bất cứ một ngõ ngách nào đó trên thế giới, cảm xúc anh có không chỉ là lo lắng cùng nhớ nhung, mà còn có vô cùng thoải mái.\r\n\r\n    Anh biết mình đã chuẩn bị tốt. Mà cô, có lẽ đang từ từ tìm tòi, suy xét mọi chuyện trong từng trải nghiệm.\r\n\r\n    Anh tin tưởng cô, biết cô nhất định sẽ trở về.\r\n\r\n    Mà anh, cũng có lòng tin vững chắc. Trái tim cô cũng giống như anh, không chút mảy may thay đổi nào.\r\n\r\n    Mặc dù năm tháng sẽ mang đi cùng để lại một vài thứ, nhưng hai năm nay, anh chưa từng cảm thấy cô rời xa mình một ngày nào, chưa từng rời xa mình một phút một giây nào.\r\n\r\n    Sự nhớ nhung, sự kiên định trong lòng nói với anh rất rõ, \\'Kẻ ngốc như mi, là yêu cô ấy sâu sắc rồi.\\'\r\n\r\n    Anh cũng hiểu được bản thân mình đã thật sự yêu cô sâu sắc. Yêu đến nông nỗi không giờ khắc nào mà không muốn giữ lấy.\r\n\r\n    Nhẹ nhàng phả ra một luồng khói, anh thản nhiên nở nụ cười.\r\n\r\n    Nhớ tới cô, luôn làm anh vô cớ vui vẻ, tất cả phiền não cùng ưu sầu đều như kỳ tích mà biến mất không thấy tăm hơi.\r\n\r\n    Cũng giống như bây giờ vậy, anh chờ cô, lẳng lặng chờ cô.\r\n\r\n    Thu tầm mắt nhìn phương xa về, anh xoay người chuẩn bị rời khỏi.\r\n\r\n    Tiếng gõ cửa đúng lúc này lại vang lên.\r\n\r\n    Sau một tiếng trả lời của anh, trợ lý riêng Khâu Chuẩn đi đến.\r\n\r\n    Khâu Chuẩn rất hiếm khi có bất cứ cảm xúc gì, giờ phút này lại mỉm cười, đôi mắt giấu dưới thấu kính kia cũng lóe lên ánh sáng.\r\n\r\n    Anh ta đi rất nhanh tới bên cạnh Lôi Nặc, cung kính nhìn ông chủ của mình.\r\n\r\n    Nhẹ nhàng nhả ra một câu cực kỳ có lực chấn động.\r\n\r\n    \"Phu nhân đã trở về......\"","title":"Khó Nhịn Ông Xã Cuồng Dã - Chương 27"}