{"text":"﻿    <b>Cô em Bát đồng 1<\/b>\r\n\r\n    [1] Bát đồng: tên một quân mạt chược\r\n\r\n    Ăn cơm xong, ba mợ xoa xoa tay, không thể kiềm chế được muốn lên chiến trường ngay.\r\n\r\n    Hóa ra, ba mợ ngoài việc sốt sắng buộc dây tơ hồng cho đôi bạn trẻ còn là fan hâm mộ trung thành của cái món quốc hồn quốc túy – mạt chược. Chuyện làm mối cho Hạ Hà Tịch và Lộ Lộ là chuyện nhỏ, chơi mạt chược thâu đêm nay mới là chuyện lớn. Theo lệ thường, ba chân thiếu một, bà mối phải lên hầu các mợ.\r\n\r\n    Trong bầu không khí nhẹ nhàng cùng với những quân mạt chược, ba mợ chơi tới quên hết tất cả, hoàn toàn quẳng chuyện đứa cháu nuôi ra sau đầu. Tô Khiêm Trình và Tô Nhạc Trình từ trước tới nay không có hứng thú với mạt chược, lại nghe mẹ mình bảo muốn chơi thâu đêm, lần lượt chào tạm biệt, chuẩn bị đi về.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thế nên, vấn đề tiếp theo là…\r\n\r\n    Trong bốn người chuẩn bị về nhà, anh cả Tô Khiêm Trình, anh ba Tô Nhạc Trình và Hạ Hà Tịch đều lái xe tới, chỉ có mình cô Lộ Lộ sắc nước hương trời, hoa nhường nguyệt thẹn là không có xe. Làm người đàn ông, rốt cuộc ai trong ba người nên đưa Lộ Lộ về nhà đây?\r\n\r\n    Tô Nhạc Trình vắt chéo chân, rào trước: “Anh cả, nhà anh ở cửa tây, nhà Lộ Lộ cũng ở cửa tây, anh…”\r\n\r\n    Còn chưa nói xong, anh cả Tô Khiêm Trình đã vội vàng ngắt lời: “Lát nữa anh phải ra ngoài làm việc, không về cửa tây đâu.” Nói xong bèn nghĩ một lát, chỉ sợ còn kẽ hở, lại bồi thêm một câu: “Anh làm nhiệm vụ, gấp lắm!”\r\n\r\n    Tô Nhạc Trình khoanh tay trước ngực nhìn anh: “Anh cả, anh gấp như thế mà còn có thời gian ăn cơm cơ à?”\r\n\r\n    Anh cả nghẹn lời, trợn mắt phản công: “Cảnh sát thì không phải người à? Có gấp thế chứ gấp nữa cũng phải ăn cơm chứ! Còn em đấy, không phải nãy em nói muốn tới quán bar hả? Quán bar của em chỉ cách nhà Lộ Lộ một con phố thôi!”\r\n\r\n    Hai người đang cãi tới cãi lui thì anh hai Tô Cẩm Trình vẫn im lặng ngồi bên, đột nhiên cười nhạt một tiếng: “Hai người gấp gì hả, diễn viên nam chính còn chưa phát ngôn, hai người quýnh lên làm cái gì hả?”\r\n\r\n    Nói xong, ba anh em nhà họ Tô đồng loạt quay sang nhìn Hạ Hà Tịch đang im lặng xem tivi. Con cáo họ Hạ không để tâm tới ánh mắt nóng bỏng của ba người, không nói một câu, ngồi im như tượng.\r\n\r\n    Nét mặt Lưu Lộ Lộ bị mấy người đẩy qua đẩy lại có chút khó xử, lắc đầu nói: “Không phiền các anh đâu, tự em gọi taxi về là được rồi.”\r\n\r\n    Anh hai Tô Cẩm Trình nghe vậy thì nhếch môi, chỉ cười không đáp. Hạ Hà Tịch nãy giờ vẫn án binh bất động đang suy ngẫm xem Tô Cẩm Trình có ý gì, thì nghe Lộ Lộ khẽ khàng nói: “Chỉ cần người nào đó chịu đưa em về…” Nói xong còn cố ý dịch sát vào người Hạ Hà Tịch, rồi lại nhìn đồng chí Hạ chằm chằm, nhe răng cười duyên.\r\n\r\n    Đùa giỡn! Đây tuyệt đối là đùa giỡn công khai có thêm ám chỉ! Khiêu khích hết lần này đến lần khác. Đến con cáo họ Hạ thường không thể hiện buồn vui trên mặt cũng sắp đánh rơi phong độ, gào lên rồi.\r\n\r\n    Tô Khiêm Trình và Tô Nhạc Trình liếc nhìn nhau, cố nén cười. Nhìn đi, không phải là bọn mình không đưa về, mà là con gái nhà người ta đã chọn được tài xế tốt nhất từ lâu rồi.\r\n\r\n    Khóe miệng con cáo họ Hạ giật giật, khéo léo đáp: “Nhà tôi ở cửa đông…” Ý là, cô Lưu, chúng ta không cùng đường, thật đấy!\r\n\r\n    Vừa nói xong, mợ cả đang chơi mạt chược vừa đánh một con Nhất vạn1, phân tâm nên chỉ nghe thấy nửa câu sau của Hạ Hà Tịch, kêu to lên: “Tiểu Hạ ở cửa đông còn muốn đưa Lộ Lộ về hả? Ôi chao, thật phiền cho cháu quá! Hai đứa đi cẩn thận nhé! Lộ Lộ, về nhà nhớ gọi điện cho mợ nhé!”\r\n\r\n    [1] Nhất vạn: tên một quân mạt chược\r\n\r\n    Lộ Lộ cười híp cả mắt: “Vâng. Thế anh Hạ, chúng ta đi thôi!”\r\n\r\n    Con cáo họ Hạ toát mồ hôi. Mợ cả, câu nào mợ nói cũng là “phiền con quá”, nhưng cứ nghe như là “không phiền con đâu”. Mợ cả đã nói thế rồi, Hạ Hà Tịch đành phải đâm đầu theo lao, không thể từ chối Lộ Lộ. Nhìn vẻ mặt cười trên nỗi đau của người khác của ba anh em nhà họ Tô, Hạ Hà Tịch hít một hơi thật sâu, đưa ánh mắt nhìn bà mối một cách sâu xa, đem niềm hy vọng duy nhất gửi gắm lên cô.\r\n\r\n    Vào lúc này, bà mối trên chiến trường đang nghiền ngẫm dãy bài được xếp nghiêm chỉnh của mình, suy nghĩ xem nên đánh quân gì.\r\n\r\n    Con cáo họ Hạ khẽ nheo mắt…\r\n\r\n    Nhóc con, ngẩng đầu lên nhanh, không phải em nhiều quỷ kế nhất à?\r\n\r\n    Nhóc con, nói gì đi, chẳng lẽ em muốn chủ động giao quyền chiếm giữ ra thật, để anh đưa Lộ Lộ về nhà à?\r\n\r\n    Nhóc con…\r\n\r\n    Hạ Hà Tịch đang thầm oán trách, nhưng đôi mắt của bà mối lại lóe lên, ngẩng đầu phóng ra ánh sáng lạ thường, rồi cười phá lên: “Bát đồng, ù rồi! Tự bốc ù nhé!”\r\n\r\n    Hạ Hà Tịch nghiến răng ken két. Bát đồng, tao không đội trời chung với mày!\r\n\r\n    ——————————————Tôi là em gái bát đồng vô tội————————————-\r\n\r\n    Hạ Hà Tịch vác cả bụng đầy ấm ức đưa Lưu Lộ Lộ về nhà. Khi quay lại nhà mình, bà mối đã đứng dưới nhà đợi anh. Sau khi Hạ Hà Tịch về nước mới mua căn hộ này, rất ít người biết địa chỉ, nhưng Tô Tiểu Mộc cái gì cũng tinh thông nên vẫn mò ra được.\r\n\r\n    Giờ đã là mùa thu, không khí ban đêm hơi lành lạnh. Con cáo họ Hạ đậu xe xong rồi đi ra, nhìn một cái đã thấy bà mối ăn mặc phong phanh, đang ôm cánh tay, đứng đợi anh ở cửa, trong lòng chợt thấy hốt hoảng, không kịp suy nghĩ đã bước tới trước mặt cô, cau mày hỏi: “Sao em lại ở đây?”\r\n\r\n    Cuối cùng bà mối cũng thấy Hạ Hà Tịch xuất hiện, cô khịt khịt mũi, vô cùng ấm ức đáp: “Nếu biết trước anh về muộn thế này, em đã không vội vội vàng vàng bắt taxi tới đây. Lãng phí mất hơn hai mươi tệ.”\r\n\r\n    Hạ Hà Tịch lặng đi, trái tim bị rung động chút xíu đã nứt toác ra rồi. Tô Tiểu Mộc, em có thể đừng ăn nói tùy tiện như thế không hả, phá hoại không khí lắm đó!\r\n\r\n    Hai người vào nhà, Hạ Hà Tịch đi pha cho bà mối cốc cà phê nóng, còn Tô Tiểu Mộc thì mặc chiếc áo khoác rộng thùng thình của Hạ Hà Tịch đi loanh quanh trong phòng.\r\n\r\n    “Hạ Hà Tịch, nhà anh trang trí cũng được phết nhỉ!” Đây là lần đầu tiên bà mối tới nhà Hạ Hà Tịch nên nhìn cái gì cũng thấy mới mẻ, sờ bên này một chút, ngắm bên kia một tẹo. Cô nhận ra người thiết kế căn phòng này rất chuyên nghiệp, lấy hai màu trắng đen làm chủ đạo, tivi treo tường trong phòng khách “nở” một đóa mẫu đơn phú quý, thuần khiết. Nội thất lại lấy phong cách đơn giản làm chủ đạo, hòa hợp với căn phòng một cách rất khéo léo và tinh tế, lộ rõ vẻ phóng khoáng mà gọn gàng, sạch sẽ.\r\n\r\n    Chỉ là… bà mối chăm chú ngắm căn nhà đẹp đẽ này, cứ cảm thấy thiếu thứ gì đó. Đang nghĩ chỗ nào không thích hợp, Hạ Hà Tịch đã bê cà phê từ trong phòng bếp ra.\r\n\r\n    Đưa cốc cà phê cho bà mối, Hạ Hà Tịch nói: “Muộn thế này em còn tới làm gì?”\r\n\r\n    Không phải Tô Cẩm Trình nói, ba bà mợ đã lên bàn mạt chược thì không nhận người thân à? Trong hoàn cảnh bốn chân thiếu một như thế sao lại thả bà mối đi? Dường như biết Hạ Hà Tịch đang nghĩ gì, Tô Tiểu Mộc cười ha ha: “Mấy anh vừa bước chân ra khỏi nhà thì cậu hai về, thế nên cậu ấy làm người thế mạng cho em.”\r\n\r\n    Hạ Hà Tịch nghe xong thì im lặng. Vất vả lắm mới không phải chơi mạt chược với mấy mợ, bà mối không về nhà mà bắt taxi tới tìm mình, rốt cuộc là có chuyện gì? Liên hệ với vẻ bất thường của bà mối hôm nay, con cáo họ Hạ không khỏi mừng thầm. Chẳng lẽ…con nhóc này ghen thật rồi sao? Hồi nãy không phát tác ở nhà họ Tô chỉ là sĩ diện?\r\n\r\n    “Thế rốt cuộc em tới đây làm gì hả?”\r\n\r\n    Bà mối lắc đầu vô cùng đắc ý: “Bà mối tới nhà, dĩ nhiên là có chuyện vui rồi. Em tới nói với anh về Lưu Lộ Lộ…”\r\n\r\n    Hạ Hà Tịch vừa nghe tới hai chữ “Lộ Lộ”, liền ngắt lời bà mối, sắc mặt trầm xuống, ánh mắt đột nhiên sắc nhọn, lạnh lùng nói: “Tô Tiểu Mộc, đừng nói với anh, muộn thế này rồi em còn tới là để làm mối cho anh với Lộ Lộ đấy nhé!”\r\n\r\n    Bà mối nghe thấy vậy thì chớp mắt liên hồi, cuối cùng không nhịn được mà cười phá lên. Thực ra, cô tới “làm mối ” cho Lộ Lộ thật. Từ mấy tháng trước, lúc bà mối dạo phố đã gặp Lộ Lộ một lần. Lúc ấy, Lộ Lộ trang điểm rạng rỡ, đi cùng một chàng trai thấp hơn cô ta một cái đầu.\r\n\r\n    Lộ Lộ giới thiệu, đây là bạn trai cô, con trai của ai đấy trong cục, tốt nghiệp một trường đại học danh tiếng, trong câu nói hiện đầy vẻ tự hào và khoe khoang. Bà mối nghe cô ta nói xong định rút lui nhưng lại bị kéo đi cùng ăn bữa cơm. Thế nên hôm nay ở nhà mợ hai, bà mối cắm đầu và cơm cắn cá là để mình không cười phá lên.\r\n\r\n    Rất rõ ràng, chuyện Lộ Lộ có bạn trai tạm thời chưa nói cho người trong nhà biết, thế nên mấy mợ mới rối lên ghép đôi ghép cặp. Tuy Lộ Lộ có thanh nhã, có tự mãn, nhưng hôm nay vì không muốn con cáo họ Hạ có ý với mình mà cố ý giở trò lưu manh trêu chọc anh, lại còn rất vui vẻ nữa.\r\n\r\n    Mục đích bà mối đến đây tối nay là nói cho người nào đó biết sự thật, an ủi anh ta vài câu. Nhưng tới lúc này, Tô Tiểu Mộc mới nói câu mào đầu mà Hạ Hà Tịch đã phát hỏa lên, bèn thay đổi ý định. Cô đảo mắt, ra chiều suy nghĩ, nói: “Anh thấy Lộ Lộ không tốt sao?”\r\n\r\n    Hạ Hà Tịch khẽ nheo mắt: “Em nói xem?”\r\n\r\n    Bà mối né tránh ánh mắt của Hạ Hà Tịch, sờ cằm đùa cợt: “Em thấy cô ấy rất được đấy. Gia đình, diện mạo đều rất tốt, đáng quý nhất chính là, cô ta thẳng thắn, ngây thơ như thế! Không phải có câu nói “con gái trông có vẻ lưu manh nhưng thực ra lại rất tốt” sao? Ôi trời ơi, đây chính là để nói Lộ Lộ đấy, con gái người ta dũng cảm, thẳng thắn biết bao nhiêu! Đúng là vật báu hiếm có trên đời!”\r\n\r\n    Hạ Hà Tịch hít một hơi thật sâu, chăm chú nhìn bà mối, hỏi gằn từng chữ: “Ý gì hả?”\r\n\r\n    Bà mối nhếch môi, chìa tay phải ra, cười đáp: “Chúc mừng anh, anh Hạ! Đối tượng xem mắt thứ mười tám của anh đã ra mắt suôn sẻ, hy vọng đây là đối tượng xem mắt cuối cùng của anh. “Siêu thị đàn ông” chúc anh thành công!”\r\n\r\n    “…”\r\n\r\n    Trong khoảnh khắc, Hạ Hà Tịch chỉ thấy lí trí trong đầu mình từ từ bị rút cạn, chưa bao giờ anh nghĩ rằng, hóa ra mình lại có lần thất bại lớn như thế! Tâm trạng bao năm chưa từng thay đổi bắt đầu lên xuống bất thường. Tô Tiểu Mộc, em đang giả ngây làm trò sao? Có phải chỉ cần ăn nói mập mờ một chút là cả đời này em có thể giả vờ không biết không hiểu đúng không? Có phải bài học từ vụ Châu tài nữ lần trước vẫn chưa đủ sâu săc, thế nên em lại tiếp tục giới thiệu cho anh người thứ mười tám, người thứ mười chín, thậm chí còn nhiều hơn nữa đúng không? Có phải…bản thân mình thực sự đã nghiêm túc rồi không?\r\n\r\n    Nghĩ tới đây, khóe môi Hạ Hà Tịch lại trưng ra một nụ cười khổ. Quả nhiên…ai nghiêm túc trước thì người ấy thua. Nhóc con, được lắm, em thực sự khiến anh tức giận rồi. Nghĩ đến đây, ánh mắt con cáo họ Hạ dần dần trầm xuống.\r\n\r\n    Bà mối thấy Hạ Hà Tịch mãi không có phản ứng, bèn nghiêng đầu nhìn sang. Trong chớp mắt, bàn tay đang giơ lên giữa chừng của cô dột nhiên bị nắm lấy, còn tư thế thì…đã vượt qua giới hạn lễ nghĩa rất nhiều rồi…\r\n\r\n    Cả bàn tay bà mối bị nắm chặt trong lòng bàn tay của ai đó. Cô kinh ngạc, muốn rút tay lại, khẽ ngẩng lên thì môi cũng bị người nào đó chiếm mất, cô đã rơi hẳn vào vòng vây của anh. Trong thoáng chốc, bà mối chỉ thấy đầu mình nổ một tiếng rất to theo cảm giác nóng ẩm truyền tới từ đôi môi, trước mắt trắng xóa.\r\n\r\n    Thế giới này đã nổ tung hết rồi!\r\n\r\n    Có phải năm 2012 tới sớm rồi không? Mẹ ơi!","title":"Kế Hoạch Mai Mối - Chương 17"}