{"text":"﻿    <b>Cá kho<\/b>\r\n\r\n    “Người em muốn anh điều tra giúp, đã điều tra được rồi.”\r\n\r\n    Bà mối đang vui vẻ đùa giỡn, nghe xong thì sững người, bất động ngay tại chỗ.\r\n\r\n    Hạ Hà Tịch im lặng, đang muốn mở miệng thì đã nghe bà mối hỏi bằng giọng yếu ớt: “Anh nói cho em biết trước, có phải chị ta họ Hạ…”\r\n\r\n    Hạ Hà Tịch gật đầu, nói rõ ràng: “Hà Kiến Vũ”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bà mối giật mình, phóng tầm mắt về phái trước, không lên tiếng. Bao năm không gặp, chỉ mong mình hoa mắt nhìn nhầm, kết quả là… nói như thế, chị ta quay về thật rồi, rời xa người đàn ông ấy, quay về thành phố C…bà mối hỏi tiếp: “Chị ta sao rồi? Sao lại nằm viện…” Trong ấn tượng của cô, sức khoẻ của chị ta luôn rất tốt.\r\n\r\n    Hạ Hà Tịch khựng lại một lát, nói: “Sảy thai.”\r\n\r\n    Săc mặt bà mối thoáng thay đổi, hoàn toàn im lặng.\r\n\r\n    Con cáo họ Hạ thấy sắc mặt bà mối xấu đi, cũng nheo mắt nhìn cô, không nói gì. Hai người im lặng một lát, đột nhiên Hạ Hà Tịch nghe tiếng bà mối thở dài: “Cò trắng bay trước non tây, hoa đào nước chảy cá rô to, nón trúc biếc áo tơi xanh, gió thổi mưa phùn nào xá chi.”\r\n\r\n    Hạ Hà Tịch: “???”\r\n\r\n    Bài hát này ở đâu ra thế? Tâm trạng của bà mối bây giờ rất chán nản, không phải nên ngâm mấy bài thơ sầu thảm như thế sao? Nếu không thì cũng là: “Hỏi lòng quân có bao nhiêu sầu, như dòng sông xuân chảy về đồng”. Cái, cái…. “cò trắng”, “cá rô” là ý gì chứ?\r\n\r\n    Đúng lúc đồng chí học sinh xuất sắc Hạ Hà Tịch đang lục tìm trong trí nhớ xem bài thơ không đầu không đuôi của bà mối chui ra từ chỗ nào, đối phương đã thở dài thêm cái nữa, chán nản, xoa bụng nói: “Em đói rồi.”\r\n\r\n    Hạ Hà Tịch: “…”\r\n\r\n    Bà mối chọc chọc con cáo họ Hạ đang ngẩn ra không biết nói gì, tỏ vẻ thương cảm, nói: “Chúng ta tìm chỗ nào kho mấy con cá này đi”\r\n\r\n    Cá rô to, cá rô to, cá rô to…\r\n\r\n    Hoá-ra-là-thế!\r\n\r\n    —————————–Tôi là đường phân cách cá kho——————————–\r\n\r\n    Không thể không nói, chỗ cá kho mà Hạ Hà Tịch tìm được khá đẹp.\r\n\r\n    Vì trong lòng bà mối đang nặng nề, sau khi lên xe cũng chẳng thèm để ý con cáo họ Hạ lái xe tới chỗ nào. Vốn cho rằng Hạ Hà Tịch sẽ tìm một nhà hàng quen thuộc hoặc khách sạn nào đó, nhưng khi tới nơi, bà mối xuống xe nhìn kĩ một lượt rồi hoàn toàn kinh ngạc.\r\n\r\n    Nhìn khu nhà quen tới không thể quen hơn, bà mối ngoái đầu lại nhìn Hạ Hà Tịch đang rất thản hiên, nghĩ thầm: “Không khéo như thế chứ?”\r\n\r\n    “Anh đậu xe ở chỗ nào? Nhà hang ở gần đây à?”\r\n\r\n    Hạ Hà Tịch lắc đầu.\r\n\r\n    “Vậy là…ở đây có cửa hàng ăn tư gia nào hả?” Nhìn cũng…không giống lắm.\r\n\r\n    Hạ Hà Tịch vẫn lắc đầu.\r\n\r\n    “Thế không phải anh mua lại căn hộ ở đây chứ?”\r\n\r\n    Lắc đầu, vẫn là lắc đầu.\r\n\r\n    Thấy thế, bà mối phát cáu: “Thế rốt cuộc anh tới đây làm gì, anh có biết đây là….”\r\n\r\n    Chưa nói xong, bà mối đã nghe thấy tiếng “ôi chao” vang lên từ phía sau. Da gà da vịt nổi lên khắp người, quay đầu lại nhìn, quả nhiên cái giọng đáng ghét đó đến từ ông anh họ thứ ba mà cô ghét nhất – Tô Nhạc Trình.\r\n\r\n    “Sao muộn thế hả? Hai bác giục em ra đón hai người.”\r\n\r\n    Đúng thế, bà mối rất quen thuộc với chỗ này, có nhắm mắt cũng không đi nhầm được. đây chính là nhà của ông anh họ thứ hai. Vì mẹ bà mối mất sớm, cũng có thể coi như cô được các cậu mợ nuôi lớn khôn. Hơn mười năm nay, bà mối vẫn ở nhà cậu hai, năm ngoái dồn đủ tiền mới dọn ra ngoài sống một mình. Trong ba ông anh họ, bà mối thân với anh họ thứ hai nhất, kế đến là ông anh họ cả thô lỗ, còn anh họ thứ ba này thì…Không biết hai người không hợp nhau hay vì sao, ngay từ lúc cả hai còn bé thì việc đầu tiên khi gặp nhau chính là – bóp chết nhau.\r\n\r\n    Bà mối nghiến răng: “Anh tới làm gì? Ai cho anh tới ăn chực cơm?”\r\n\r\n    Thực ra, Tiểu Mộc vẫn chưa hiểu rõ sự việc lắm. Sao Hạ Hà Tịch lại đưa mình tới nhà cậu hai? Mà cái tên quái thai ngàn năm khó gặp, thần long thấy đầu không thấy đuôi Tô Nhạc Trình sao cũng ở đây, còn ra đón bọn họ nữa?\r\n\r\n    Tô Nhạc Trình chớp chớp mắt, cười gian xảo, hạ giọng: “Xem kịch”\r\n\r\n    “Ý gì hả?” bà mối mù mờ nhưng Tô Nhạc Trình đã vòng qua cô, treo nụ cười lên, tới trước mặt Hạ Hà Tịch nũng nịu  gọi: “Anh Hạ”\r\n\r\n    Tô Tiểu Mộc: “…”\r\n\r\n    Bà mối bị âm thanh mềm nhũn phía sau làm cho buồn nôn. Mẹ ơi! Hai thằng con trai to đùng có cần phải thể hiện như thế này không? Sao anh không mọc một cái đuôi vẫy vẫy trước mặt con cáo họ Hạ kia đi? Thế nhưng…\r\n\r\n    “Sao hai người quen nhau?” nếu bà mối không nhớ nhầm, con cáo họ Hạ chỉ từng gặp anh cả, anh hai nhà cô, quen Tô Nhạc Trình lúc nào chứ.\r\n\r\n    Tô Nhạc Trình chớp mắt, ra vẻ ngây thơ: “Cô ghen à?”\r\n\r\n    Bà mối siết nắm đấm, muốn đánh người.\r\n\r\n    Nhưng Hạ Hà Tịch chỉ cười mà không đáp, lấy xô cá từ trong xe ra rồi nói: “Sáng mới câu được mấy con cá mang sang, làm món cá kho nhé!”\r\n\r\n    “Được, thế em vào nhà đưa cho bác hai trước, hai người cũng vào nhanh lên nhé!” Tô Nhạc Trình nói xong bèn vui vẻ xách xô cá đi vào.\r\n\r\n    Bà mối thấy vậy cũng chậm rãi vào nhà cùng Hạ Hà Tịch. Đang muốn mở miệng hỏi chuyện là thế nào đã nghe tiếng giải thích mang theo ý cười của con cáo họ Hạ kia: “Anh hai em đưa anh tới quán rượu của Tô Nhạc Trình mấy lần, thế mới quen.” Nói xong, Hạ Hà Tịch cũng học theo cái điệu chớp chớp mắt của Tô Nhạc Trình.\r\n\r\n    Trong chốc lát, bà mối sững người ngây tại chỗ, không động đậy. Ý của con cáo họ Hạ ấy là…bảo mình đừng ghen à? Nghĩ tới đây, Tô Tiểu Mộc nghiến răng nhìn Hạ Hà Tịch nhưng đối phương đã sải bước đi vào khu nhà, vừa đi vừa lẩm bẩm: “Không phải làm cá chua ngọt đấy chứ?”\r\n\r\n    Tô Tiểu Mộc: “Hạ-Hà-Tịch!”\r\n\r\n    —————————Tôi là đường phân cách cá chua ngọt—————————-\r\n\r\n    Tới khi Tô Tiểu Mộc vào phòng mới phát hiện ra bầu không khí trong nhà cậu hai hôm nay là lạ, rất lạ…\r\n\r\n    Hôm nay, ngoài sự xuất hiện của ông anh họ thứ ba rất hiếm khi tham gia tụ tập, mợ cả và mợ út cũng ở đây. Điều khiến người ta không thể tin được là, mợ hai nói, nhân dịp cuối tuần, mời mọi người trong nhà tới tụ tập một bữa, mà lý do mời khách là – trong nhà vừa đổi đồ mới.\r\n\r\n    Mà cái gọi là “đổi đồ mới” chẳng qua là thay bộ sofa mới thôi. Hơn nữa, dù họp gia đình thì tên người ngoài Hạ Hà Tịch này sao lại ở đây? Bà mối trong lòng lo lắng nhưng ngoài mặt lại giả vờ thờ ơ: “Mợ hai mời khách, sao cháu không biết?”\r\n\r\n    Hạ Hà Tịch tiếp lời: “Là Cẩm Trình báo cho anh trước. Anh nghĩ, dù sao sáng nay cũng phải gặp em nên bảo cậu ấy không cần báo cho em, anh đưa em tới thẳng đây là được.”\r\n\r\n    Bà mối cau mày. Thật đáng ngờ! Càng nói càng đáng ngờ! Quét mắt một vòng, Tiểu Mộc đang muốn hỏi sao anh hai không ở nhà, mợ hai đã vẫy tay với Tiểu Mộc, nói: “Này, nhóc, về nhà không làm việc nhà, cũng coi mình là khách hả? Mau vào bếp rửa ít hoa quả cho Tiểu Hạ ăn trước đi.”\r\n\r\n    Nghe vậy, bà mối liếc nhìn con cáo họ Hạ một cái, rồi đi vào bếp với mợ hai.\r\n\r\n    Trong bếp, bà mối vừa nhìn mợ hai rửa táo, vừa rướn cổ nhìn ra bên ngoài…Sau khi chắc chắn những người ở phòng khách không nghe thấy, mợ hai mới vui vẻ hạ giọng: “Này nhóc, trong mắt mấy đứa con gái các cháu, Tiểu Hạ thế nào hả?”\r\n\r\n    Bà mối rũ mắt, uể oải đáp: “Được ạ.” Có thể không được à? Có nhà, có xe, có sự nghiệp, có vẻ ngoài, chỉ là đáng tiếc thiếu chút thông minh, tới nay đã dọa mười bảy cô gái chạy mất. Nghĩ tới cô gái thứ mười bảy “tuyệt vời”, bà mối vấy nước trên tay, gãi đầu, nghiến răng nhả ra một câu: “Rất được ạ”.\r\n\r\n    Mợ hai nghe thế thì rất hài lòng, cười tới híp cả mắt, nói: “Mợ thấy thằng nhóc này cũng được đấy. Vừa hiểu chuyện lại lễ phép, không biết còn mạnh hơn anh họ nhà cháu bao nhiêu lần. Mợ nghe Cẩm Trình nói, cháu vẫn chưa mai mối được cho cậu ta hả?”\r\n\r\n    Tiểu Mộc nghe vậy thì trong lòng kêu “cộp” một tiếng, bỗng nhiên có cảm giác không lành nhưng ngoài mặt vẫn giả bộ bình tĩnh cầm dao gọt táo, thản nhiên đáp “vâng” một tiếng.\r\n\r\n    Mợ hai không nói gì nữa, một lát sau mới chọc bà mối, nói thầm: “Lát nữa…Lộ Lộ cũng tới đây ăn cơm.”\r\n\r\n    Bàn tay đang gọt táo của bà mối ngừng lại một chút, cuối cùng cũng hiểu ra. Mấy bà mợ quả nhiên là có dụng ý khác. Cô đã nói mà, tự nhiên mời con cáo họ Hạ tới tham dự cuộc họp gia đình làm gì chứ? Nhắc tới Lộ Lộ, cô ta đúng là có một quan hệ sâu xa với nhà họ Tô.\r\n\r\n    Lộ Lộ cũng giống như bà mối, là cháu gái bên ngoại nhà mợ cả. Cô ta tốt nghiệp đại học, đi làm, người trong nhà mới bắt đầu lo lắng tới chuyện trăm năm của cô. Mới đầu, mợ cả muốn giới thiệu Lộ Lộ cho anh trai Tô Cẩm Trình, vì thời gian ấy, Lộ Lộ cứ rảnh rỗi là chạy tới nhà anh hai.\r\n\r\n    Thái độ của Tô Cẩm Trình rất mập mờ, thực ra cũng chỉ là trưng bộ mặt người chết quen thuộc ra thôi, không nói là thích hay không thích. Bỗng tới một ngày, không biết anh hai mắc bệnh gì, bỗng nhiên phát hoả.\r\n\r\n    Hôm đó, Lộ Lộ ăn cơm tối ở nhà họ Tô xong, cả nhà đang ngồi trên sofa xem phim truyền hình, Tô Cẩm Trình đột ngột hỏi Lộ Lộ: “Em thích tìm hiểu các chòm sao, thế em có biết quy luật tạo nhóm và hình dáng của các chòm sao không? Em tin vào số phận, thế em có biết thuật giải số và tứ trụ bát tự không? Em nói em đang ăn kiêng để giảm cân, thế em có biết mỗi ngày một người cần nạp vào bao nhiêu chất dinh dưỡng để khoẻ mạnh nhất, khoa học nhất không?”\r\n\r\n    Nói xong một tràng, đừng nói Lộ Lộ á khẩu, khôngđáp được, cả bà mối và cậu mợ ở ngay đó cũng im lặng. Gió lạnh thổi qua, Tô Cẩm Trình cau có nhăn hai hàng lông mày, kết luận: “Em chẳng biết thứ gì, vậy em còn tới nhà anh làm gì? Còn kéo người nhà anh xem thứ phim truyền hình tẻ nhạt thế này. Nói xong, còn làm bộ nghiêm khắc, quay đầu lại nói với bà mối: “Em gái, em về phòng ngủ nhanh lên. Xem nhiều phim sẽ làm giảm trí thông minh, không thấy ở đây có một ví dụ sống à?”\r\n\r\n    Phụt!\r\n\r\n    Bà mối vừa cười vừa gọt táo nhưng lại bị mợ hai cốc một cái lên đầu: “Con nhóc chết tiệt này, còn cười xấu xa thế nữa! Có phải lúc trước cháu với thằng nhóc ấy đã hẹn trước sẽ cố ý chọc giận Lộ Lộ không hả? Trời, cháu nghĩ thử xem, thực ra Lộ Lộ cũng được đấy chứ, người đẹp, gia đình tốt, duy chỉ có một điểm là con bé đó hơi yếu đuối.” Mợ hai lắc đầu, tiếp tục nói: “Ý của mợ cả cháu, cũng là vì tính tình tiểu thư của Lộ Lộ, nói không chừng lại tìm được một người xứng đôi giống Tiểu Hạ. Một là tính tình Tiểu Hạ rất tốt, lại chín chắn, sau này nếu hai đứa chúng nó có cãi nhau, cũng sẽ nhường Lộ Lộ. Hai là…nhà thằng nhóc Tiểu Hạ này không còn ai, Lộ Lộ tính tình bướng bỉnh, sau này không phải sống chung với bố mẹ chồng, cũng hợp lí đấy chứ…”\r\n\r\n    Mợ hai chưa nói xong, đã nghe thấy sau lưng vang lên tiếng “á”, quay đầu lại thì thấy tay Tiểu Mộc đã đỏ tới phát sợ, mợ hai hốt hoảng kêu lên: “Cháu sao thế?”\r\n\r\n    Bà mối mút mút đầu ngón tay, lúng túng nói: “Cháu không cẩn thận cắt phải tay ạ…”","title":"Kế Hoạch Mai Mối - Chương 15"}