{"text":"﻿    Chương 896: Thú Ma.\r\n\r\n    <\/div>\r\n\r\n    - Kim Cương tộc trưởng, chuyện này xuất hiện từ khi nào?\r\n\r\n    Nhạc Thành cất tiếng hỏi.\r\n\r\n    - Khoảng chừng nửa năm trước.\r\n\r\n    Kim Cương suy nghĩ một lúc rồi nói với Nhạc Thành.\r\n\r\n    - Chủ nhân, đây hẳn là Thú Ma đặt chân twois.\r\n\r\n    Lang Lễ nói với Nhạc Thành.\r\n\r\n    - Kim Cương tộc trưởng, nếu các ngươi muốn đi nơi nào thì dẫn ta theo ,ta cũng muốn biết một chút.\r\n\r\n    Nhạc Thành nói với Kim Cương.\r\n\r\n    - Chuyện này thì không thể tốt hơn rồi.\r\n\r\n    Kim Cương mừng rỡ nói, có Nhạc Thành gia nhập hắn cao hứng không thôi, chỉ bằng vào Tiểu Song và Yêu Cơ xuất thủ nó đã biết thực lực của đoàn người Nhạc Thành vô cùng mạnh.\r\n\r\n    Sau một lát, Kim Cương cùng với chúng ma thú đánh chết đám ma thú vây quanh thì dưới sự dẫn đường của Kim Cương, bọn họ cùng nhau đi về phía trước, lộ trình cũng không xa cho lắm, Nhạc Thành liền nói Đại Song thu hồi Vạn Quỷ Đoạt Hồn kỳ, mọi người ở trên không trung phi hành.\r\n\r\n    - Chủ nhân, phía trước còn không xa nữa.\r\n\r\n    Hai canh giờ sau, cạnh một rừng cây rậm rạp Yêu Cơ nói với Nhạc Thành.\r\n\r\n    - Kim Cương tộc trưởng, còn xa lắm không?\r\n\r\n    Nhạc Thành cất tiếng hỏi Kim Cương ở bên cạnh.\r\n\r\n    - Xuyên qua rừng cây này thì chỉ còn nửa canh giờ nữa.\r\n\r\n    Kim Cương trả lời Nhạc Thành.\r\n\r\n    - Chủ nhân, hẳn là ở phía trước, chẳng qua Thú Ma biết chúng ta ở đây thì nhất định sẽ có sắp xếp.\r\n\r\n    Lang Lễ nói với Nhạc Thành.\r\n\r\n    Nhạc Thành đánh giá bốn phía, trong rừng cây có không ít ma thú, những ma thú này xem ra đã bị Thú Ma khống chế.\r\n\r\n    Có thể điều khiển ma công của ma thú, Nhạc Thành cũng hiểu rõ đây chính là Thú Ma, thứ mà một số người tu chân cũng không dám chạm vào.\r\n\r\n    Sau nửa canh giờ, xuyên qua rừng cây là một bình nguyên bát ngát, liên mien trập trung không dứt.\r\n\r\n    Giờ phút này, Nhạc Thành cảm nhận thấy có một khí tức quỷ dị đang tới gần mình.\r\n\r\n    - Ầm ầm.\r\n\r\n    Hang vạn con thú chạy đi, trong nháy mắt phía xa xa đã xuất hiện hàng nghìn con ma thú chạy về phía mọi người ma thú phi hành trên bầu trời có tới hơn trăm con.\r\n\r\n    Thần sắc của Nhạc Thành hơi biến đổi, trên bầu trời có tới hai con cửu giai ma thú, cửu giai ma thú trung kỳ thì có một con, ngoài ra còn có một con ma thú cửu giai hậu kỳ cự hổ.\r\n\r\n    Con cự hổ này toàn thân có màu lông xám trắng, toát ra một khí tức vô cùng cường hãn. Đây là lần đầu tiên Nhạc Thành nhìn thấy ma thú cửu giai hậu kỳ, thực lực có thể sánh với bát tinh cửu tinh Đấu Thánh.\r\n\r\n    Những ma thú khác căn bản đều là bát giai hậu kỳ hoặc bát giai trung kỳ, đại quân ma thú này quả nhiên là vô cùng lợi hại, thế lực này so với tứ đại thú tộc cũng không hề kém hơn.\r\n\r\n    Cùng với ma thú lãnh thổ khai chiến, Tứ Đại Nhân Tộc và tứ đại thú tộc cũng không có được lợi ích gì, công có chỗ tốt gì dĩ nhiên bọn họ không chạm vào.\r\n\r\n    - Chủ nhân, hiện tại chúng ta nên làm sao bây giờ?\r\n\r\n    Đại Song và Tiểu Song hai nàng cất tiếng hỏi Nhạc Thành.\r\n\r\n    - Lang Lễ, ngươi thấy nên làm sao cho tốt?\r\n\r\n    Nhạc Thành do dự một chút rồi cất tiếng hỏi Lang Lễ, nếu như đánh chết hơn một nghìn ma thú thì thực lực của phe mình cũng bị tiêu hao không ít.\r\n\r\n    - Đầu tiên là phải đánh chết những ma thú này, thứ hai là tìm ra Thú Ma, chỉ cần tìm ra thú ma là có thể khống chế được những ma thú này.\r\n\r\n    Lang Lễ nói với Nhạc Thành.\r\n\r\n    - Ngươi nói thú ma ẩn thân ở trong đám ma thú này?\r\n\r\n    Nhạc Thành cất tiếng hỏi Lang Lễ.\r\n\r\n    - Không sai, thú ma nhất định là ẩn thận ở trong đám ma thú này, thực lực chúng ta nếu như mạnh nó sẽ chạy trốn, còn không sẽ lao tới đánh giết.\r\n\r\n    Lang Lễ nói với Nhạc Thành.\r\n\r\n    Những ma thú kia càng ngày càng đến gần, cả mặt đất cũng bắt đầu trở nên chấn động, ma thú phi hành trên bầu trời điên cuồng quấn tới, phía trước bầu trời đông nghịt một mảng.\r\n\r\n    Lúc này thấy chi chit hơn nghìn con ma thú, cảm nhận thấy khí tức cường hãn trên người của ma thú, sắc mặt của Kim cương đại biến.\r\n\r\n    Mà Nhạc Thành lúc này nhìn thấy một mảng ma thú chi chit kia thì sắc mặt hơi đổi mà nói với Lang Lễ:\r\n\r\n    - Lang Lễ chúng ta có thể khống chế được thú ma kia không?\r\n\r\n    - Chủ nhân, chỉ cần có thể bắt sống được thú ma thì ta có cách để điều khiển bản thể của nó.\r\n\r\n    -Lang Lễ vậy ngươi có thể cầm chân được thú ma không?\r\n\r\n    Nhạc Thành cất tiếng hỏi Lang Lễ.\r\n\r\n    - Không thành vấn đề, thực lực của thú ma hiện tịa chỉ là nhất kiếp tán ma mà thôi, rất dễ đối phó.\r\n\r\n    Lang Lễ trả lời Nhạc Thành.\r\n\r\n    - Được vậy thì chúng ta đi bắt ma đầu kia.\r\n\r\n    Nhạc Thành khẽ mỉm cười, lần này thú ma có thể điều khiển vạn thú khiến cho Nhạc Thành cảm thấy kinh ngạc, nếu như mình có thể thu phục được lão ma này thì sau này làm chuyện gì cũng dễ dàng hơn.\r\n\r\n    - Tiểu Song, Đại Song, Yêu Cơ, Thông Thiên các ngươi tự bảo vệ cho chính mình là được rồi, không cần đánh chết những ma thú này.\r\n\r\n    Nhạc Thành nói với mọi người.\r\n\r\n    - Vâng, chủ nhân.\r\n\r\n    Mọi người liền đáp.\r\n\r\n    - Kim cương tộc trưởng, để người của ông đi trước, nơi này không đối phó được đâu.\r\n\r\n    Nhạc Thành nói với Kim Cương tộc trưởng.\r\n\r\n    - Các ngươi mau lui lại.\r\n\r\n    Kim cương tộc trưởng nói với chúng nhân phía sau.\r\n\r\n    - Được rồi.\r\n\r\n    Nhạc Thành mỉm cười, Kim Cương tuy là ma thú nhưng cũng có linh trí, Nhạc Thành đã sớm biết.\r\n\r\n    - Hống hống.\r\n\r\n    Tất cả ma thú hống lên một tiếng kinh thiên động địa lao thẳng về phía trước.\r\n\r\n    - Tất cả mọi người cẩn thận một chút.\r\n\r\n    Nhạc Thành quát lớn.\r\n\r\n    Mọi người lúc này đã sớm chuẩn bị, bố trí vòng tròn phòng ngự xong thì lao lên trên không trung, lúc này chỉ có hơn trăm ma thú phi hành, trong đó có rất nhiều ngươì chăm chú nhìn Đại Song và Tiểu Song.\r\n\r\n    Đúng lúc này, Lang Lễ đột nhiên hóa thành một đạo kinh hồng, khí tức không thu liễm nữa mà trở thành một ma thú bản thể phi hành cao lớn.\r\n\r\n    - thú Ma, ngươi mau xuất hiện đi.\r\n\r\n    Lang Lễ xuất hiện rồi quát lớn.\r\n\r\n    - Chó giữ nhà là ngươi.\r\n\r\n    Một con bọ cánh cứng nhìn thấy thân ảnh đó thì đột nhiên phun ra tiếng người, nét mặt giật lên không ít.\r\n\r\n    - Không sai ngươi mau hiện ra bản thể đi, ngươi ở nơi này xem ra cũng không tệ lắm, làm đại vương ở ma thú lãnh thổ.\r\n\r\n    Lang Lễ mỉm cười nhìn con bọ cánh cứng rồi nói:\r\n\r\n    - Ngươi mau khôi phục bản thể, bản thể này ta nhìn thấy không thoải mái lắm.\r\n\r\n    - Lang Lễ, ngươi muốn gì, ngươi muốn vây khốn tao ở đây mấy nghìn năm sao, lần này ngươi thả ta đi, chúng ta bỏ qua tất cả mọi chuyện thế nào?\r\n\r\n    Chỉ thấy toàn thân bọ cánh cứng tràn ngập kim mang, trong nháy mắt hóa thành một lão già.\r\n\r\n    - Vây khốn ngươi là chân vũ đại đế chứ không phải là ta, ta chỉ là người trông coi các ngươi mà thôi.\r\n\r\n    Lang Lễ khẽ nói.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 896: Thú Ma."}