{"text":"﻿    Chương 911: Đánh chết Đại Thiên Tôn (2).\r\n\r\n    <\/div>\r\n\r\n    Lúc này hắc mang quanh quẩn ở bên người Đại Thiên Tôn, đồng thời phía sau Đại Thiên Tôn là một mảnh hắc mang ngập trời, không gian lúc này trở nên vắng vẻ, Đại Thiên Tôn khí thế lên đỉnh, thực lực mười sao đấu thánh đỉnh, ở nơi này cũng không có mấy người có thể đối chống lại được Đại Thiên Tôn.\r\n\r\n    Cảm giác được một cỗ khí thế sắc bén trên người Đại Thiên Tôn, Hoàng Tôn lão tổ lo lắng nhìn Nhạc Thiên lão tổ một cái, muốn nói cái gì nhưng cũng cũng nói ra, trong lòng lo lắng để ở trong đáy lòng.\r\n\r\n    - Nhạc Thiên, ta muốn nhìn thực lực của ngươi làm sao đánh chết được ta.\r\n\r\n    Đại Thiên Tôn hét lêb, hắc mang phía sau cuộn sóng, không gian trong nháy mắt cũng chấn động lên.\r\n\r\n    - Ma phệ không gian, đi.\r\n\r\n    Đại Thiên Tôn hắc quang tràn ngập, đồng thời cả thân hình Đại Thiên Tôn bắt đầu hóa thành một đạo hắc mang đầu nhập vào biển hắc mang sau lưng.\r\n\r\n    Lúc này khủng bố hắc mang trực tiếp ầm ầm vỡ ra thành vực sâu thật lớn, trong nháy mắt hắc mang đem Thiên lão tổ bao phủ ở tại bên trong, đồng thời hắc mang như vô số cánh tay trẻ con màu đen xuyên thấu không gian hướng về phía Nhạc Thiên lão tổ lao đến.\r\n\r\n    Tại màu đen râu xuyên thấu, cả không gian bắt đầu rung chuyển xé rách, uy lực màu đen râu mọi người không thể tưởng tượng ra.\r\n\r\n    Quay mắt về phía không trung, hai vị Thái thượng trưởng lão Nhạc Thái, Nhạc Giác cùng Trần gia, Tôn gia, Vũ Văn gia đều âm thầm lo lắng thay Nhạc Thiên lão tổ, chiêu thứ Đại Thiên Tôn tựa hồ là sát chiêu.\r\n\r\n    Nhạc Thiên lão tổ trên mặt tươi cười, bỗng dưng, nụ cười Nhạc Thiên lão tổ biến mất, một cỗ sát khí sắc bén vô cùng bắt đầu tràn ngập.\r\n\r\n    - Đại Thiên Tôn, trước khi ngươi chết, ta cho ngươi có biết thế nào là đấu khí.\r\n\r\n    Nhạc Thiên lão tổ ánh mắt sắc bén nhìn quét một cái, đứng ở trên không tràn ra một cỗ khí thế ngập trời, hướng về phía phía chân trời, chính hơi thở tựa hồ này làm cho khủng bố màu đen râu không dám tới gần.\r\n\r\n    - Kim Long trảo.\r\n\r\n    Nhạc Thiên lão tổ bước ra, không biết khi nào bắt đầu, không gian chung quanh bao phủ một mảnh kim mang đại thịnh, làm cho mọi người không dám nhìn thẳng vào đó.\r\n\r\n    - Xuy.\r\n\r\n    Ở bên trong kim mang, xuất hiện một chưởng ấn màu vàng thật lớn bao phủ lấy hắc mang của Đại Thiên Tôn, hắc mang Đại Thiên Tôn ngưng tụ điên cuồng cuồn cuộn, tựa hồ như đang giãy dụa vậy.\r\n\r\n    Chỉ trong nháy mắt thời gian mà thôi, mọi người nhìn thấy ở trên không trung chưởng ấn màu vàng xuất hiện, cả không gian trực tiếp vặn vẹo thu nhỏ lại, hắc mang ngập trời khủng bố màu đen râu dễ dàng bị chưởng ấn mầu vàng chộp vào trong tay.\r\n\r\n    Lúc này chưởng ấn màu vàng nháy mắt thu nhỏ lại, không gian vặn vẹo sụp đổ.\r\n\r\n    Ngay lập tức chưởng ấn mầu vàng chụp về phía thân ảnh Đại Thiên Tôn.\r\n\r\n    - Cẩn thận.\r\n\r\n    Đoan Mộc Cuồng lúc này sắc mặt đại biến, thân ảnh liền biến mất ngay tại chỗ, sau đó lao thẳng về phía Nhạc Thiên lão tổ.\r\n\r\n    - Ta nói rồi, lần này Đoan Mộc Cuồng cũng không thể nào cứu được ngươi.\r\n\r\n    Nhạc Thiên lão tổ hơi chưởng ấn vây khốn Đại Thiên Tôn, bàn tay trống rỗng hơi hơi nắm chặt, chỉ thấy Kim Long trảo khống chế không gian trực tiếp sụp đổ.\r\n\r\n    Không gian chấn động, bị nhốt ở trong Kim Long trảo Đại Thiên Tôn hóa thành một mảnh máu loãng, linh hồn cũng kịp đào thoát.\r\n\r\n    - Nhạc Thiên, ta không bỏ qua cho ngươi.\r\n\r\n    Ngay tại lúc không gian sụp đổ, Đoan Mộc Cuồng cũng chạy tới cứu người nhưng không kịp, nhất thời Đoan Mộc Cuồng căm tức nhìn Nhạc Thiên lão tổ nói.\r\n\r\n    - Một chiêu đánh chết mười sao thánh.\r\n\r\n    Lúc này mọi người đều kinh ngạc nhìn Nhạc Thiên lão tổ, đặc bị là người của Hắc Ám Thần Điện, thực lực Đại Thiên Tôn người Hắc Ám Thần Điện rõ ràng nhất, đây chính là mười sao thánh đỉnh phong, không ngờ một chiêu bị người đánh chết như vậy.\r\n\r\n    Lúc này, Đoan Mộc Cuồng cảm giác được một cỗ uy áp trên người Nhạc Thiên lão tổ, mày hơi nhíu lại, hắn biết Nhạc Thiên lão tổ thực lực tựa hồ còn hơn lúc trước ở Song Phong sơn mạch.\r\n\r\n    Đoan Mộc Cuồng trong lòng rất kỳ quái, lúc trước hắn đánh Nhạc Thiên bị thương nặng tới nửa chết nửa sống, toàn thân thể dập nát, chỉ còn một hơi, không nghĩ tới Nhạc Thiên vẫn khôi phục lại được, đồng thời thực lực còn tăng vọt như vậy.\r\n\r\n    Cảm giác hơi thở trên người Nhạc Thiên lúc này, trong đầu của hắn không khỏi nghĩ tới ý niệm không tốt, chẳng lẽ...\r\n\r\n    - Nhạc Thiên, chẳng lẽ ngươi đột phá đấu đế?\r\n\r\n    Đoan Mộc Cuồng do dự một chút, sau đó nhìn chăm chú vào Nhạc Thiên lão tổ hỏi, lúc trước hắn là mười sao thánh đỉnh phong, nhưng không thể đột phá một tầng cuối cùng, cho nên mới tự hủy đấu khí bắt đầu tu luyện ma công.\r\n\r\n    Nghe Đoan Mộc Cuồng hỏi, lúc này mọi người cũng kinh ngạc nhìn Nhạc Thiên lão tổ, Tôn Lương, đám người Trần Vân lão tổ cũng không ngoại lệ.\r\n\r\n    Nhìn thấy Nhạc Thiên lão tổ dùng một chiêu đánh chết Hắc Ám Thần Điện Đại Thiên Tôn, Trần Vân lão tổ, Tôn Lương lão tổ, Vũ Văn Lê lão tổ đều trợn mắt kinh ngạc, lúc này bọn họ đang chờ đáp án của Nhạc Thiên lão tổ.\r\n\r\n    Nhìn mọi người một cái, Nhạc Thiên lão tổ chậm rãi nhìn về phía Đoan Mộc Cuồng, nói:\r\n\r\n    - Điều này cũng phải nhờ hổ trợ của ngươi, nếu không có ngươi, ta cũng vô pháp đột phá đến đấu đế, đấu đế có ba lượt võ kiếp, hiện tại ta đã là võ kiếp thứ hai, hôm nay, chúng ta có thể có một trận chiến công bình.\r\n\r\n    - Đấu đế.\r\n\r\n    Nhạc Thiên lão tổ vừa nói hai chữ này ra khỏi miệng, lúc này như sấm sét vang lên bên tai mọi người, trong lúc nhất thời, tựa hồ cả không gian đều đọng lại, thời gian cũng tạm thời đình chỉ.\r\n\r\n    Mọi người đều là kinh ngạc nhìn về phía Nhạc Thiên lão tổ, đây là đấu đế trong truyền thuyết sao?\r\n\r\n    Hiện tại Huyền Thiên nội địa, trừ bỏ tứ đại nhân tộc đấu thánh cường giả ra, bên ngoài đấu thánh cường giả đều đếm được trên đầu ngón tay, về phần đấu đế, thì là Huyền Thiên nội địa một cái truyền thuyết xa xôi, cả Huyền Thiên nội lục đã sớm không còn, lúc trước đấu đế cùng thánh ma đạo là Huyền Thiên nội địa đỉnh phong cường giả, đều đã tuyệt tích ở mấy ngàn năm cùng thiên ngoại khách đại chiến rồi.\r\n\r\n    Sau cả Huyền Thiên nội địa không còn có đấu đế, cho dù là đấu thánh, đều tồn tại cực nhỏ, mỗi một đấu thánh, cơ hồ cả Huyền Thiên nội lục đỉnh phong tồn tại rồi.\r\n\r\n    Mà lúc này Nhạc Thiên lão tổ đơn giản nói ra hai chữ đấu đế, không thể nghi ngờ là ném cho mọi người một quả bom vậy.\r\n\r\n    Mọi người ở đây, Hắc Ám Thần Điện đấu thánh cường giả Đại Thiên Tôn, mười sao đấu thánh đỉnh phong, đã là cả Huyền Thiên nội lục tối đỉnh phong tồn tại.\r\n\r\n    Hơn hai trăm năm trước, Hắc Ám Thần Điện điện chủ Đoan Mộc Cuồng cùng Nhạc Thiên lão tổ, hai người đều là mười sao thánh đỉnh phong, thực lực là tối đỉnh phong tồn tại rồi.\r\n\r\n    Vừa mới rồi Đại Thiên Tôn bị Nhạc Thiên lão tổ một chiêu đánh chết, mọi người mặc dù cảm giác kinh ngạc, nhưng cũng không có người nghĩ đến hai chữ đấu đế, dù sao đấu đế cũng là Huyền Thiên nội địa tiêu thất mấy ngàn năm, đấu đế còn hơn mười sao thánh đỉnh phong vô số lần.\r\n\r\n    \"Đấu đế\" có lẽ mọi người vẫn cảm thấy cực kỳ xa lạ, bởi vì dù sao cũng là một cái truyền thuyết.\r\n\r\n    Nhưng đối với Đoan Mộc Cuồng mà nói, lúc trước hắn vô số lần muốn phá tan cánh của đấu đế, nhưng cũng chỉ dừng lại ở mười sao thánh đỉnh phong mà thôi.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 911: Đánh chết Đại Thiên Tôn (2)."}