{"text":"﻿    Chương 954: Ngọc Hư sơn Hạo Thiên môn (2).\r\n\r\n    <\/div>\r\n\r\n    Đồng dạng, bên trong Ma đạo lien minh cũng giống vậy, trên người có nguyên thần ấn ký độc đáo, có thể phân biệt được.\r\n\r\n    Mà tán tu nhìn một cái có thể nhìn ra, ở Tiên Ma giới, tán tu cũng không có bao nhiêu địa vị, chỉ là tự do một chút, trừ phi là tán tu tới Đại La Kim Tiên hoặc là Vô Thượng Thiên Yêu cường giả.\r\n\r\n    - Ta đi Thanh Hoa thành.\r\n\r\n    Nhạc Thành nói, nhìn thấy trước mắt là tên Địa tiên, Địa tiên ở Tiên Ma giới thật sự không đáng giá.\r\n\r\n    - Một vạn linh phẩm tinh thạch.\r\n\r\n    Tên địa tiên nhìn Nhạc Thành nói.\r\n\r\n    Nhạc Thành lấy ra một cái trữ vật nhẫn giao cho tên địa tiên này, hắn kiểm một vạn linh phẩm tinh thạch trong tra trữ vật giới chỉ, sau đó nhìn Nhạc Thành nói:\r\n\r\n    - Đến bên trái chờ một chút, đủ ba mươi người, có thể truyền tống.\r\n\r\n    Dựa theo tên đia tiên phân phó, Nhạc Thành tới bên trái đợi, mà sau khi nhìn thấy mọi người, Nhạc Thành cũng nhìn thấy Diệt Ma sư thái, còn trung niên hán tử ngày hôm qua bị Lang Lễ làm bị thương cũng ở trong đó, sắc mặt hắn trắng bệch.\r\n\r\n    Lúc này đoàn người Diệt Ma sư thái cũng thấy được Nhạc Thành, nhìn thấy chỉ có một người Nhạc Thành, Nhạc Thành lại hướng Thanh Hoa thành, nhất thời hơn mười người thần sắc biến đổi, lộ ra mỉm cười.\r\n\r\n    Nhạc Thành cũng không để ý đến những người này, chính là lẳng lặng ở phía sau chờ, chung quanh cũng không có ít người đang chờ truyền tống.\r\n\r\n    Đang chờ đợi, Nhạc Thành thấy được người của Tiên Đạo liên minh tiến vào, cũng chỉ cần nộp năm nghìn linh phẩm tinh thạch là có thể tiến vào truyện tống trận, mà người của Ma Đạo liên minh, chỉ cần một vạn linh phẩm tinh thạch, tán tu cũng nộp một vạn linh phẩm tinh thạch.\r\n\r\n    - Tốt lắm, các ngươi, đều lại đây đi.\r\n\r\n    Sau nửa canh giờ, một người bắt đầu mang theo hơn ba mươi người tiến nhập trong một thạch thất.\r\n\r\n    Nhạc Thành tò mò đánh giá thạch thất, thạch thất này rộng hơn mười thước, bên trong tràn đầy linh phẩm tinh thạch, phỏng chừng có vạn viên.\r\n\r\n    - Các ngươi trầm thần tĩnh khí, đến Thanh Hoa thành một lát thôi.\r\n\r\n    Trong lúc Nhạc Thành tò mò nhìn, địa tiên vừa mới dẫn đường nhìn mọi người nói, lập tức hắn khởi một cái pháp quyết, theo sổ tinh thạch đặt ở bên cạnh thạch thất, nhìn thấy tinh thạch linh khí cùng sáng lên, dĩ nhiên đều là tiên phẩm tinh thạch.\r\n\r\n    Sau khi tiên phẩm tinh thạch rơi vào, chung quanh thạch thất tinh thạch đồng thời phát sáng lên, linh khí khổng lồ xuất hiện. Mà cả thạch thất cũng toàn bộ phát ra quang mang loá mắt.\r\n\r\n    Sau đó ba đoàn hào quang xuất hiện, bên ngoài tiên phẩm tinh thạch cũng nhúc nhích, sau đó cũng lần lượt thay đổi phát ra hào quang, mà Nhạc Thành cũng tiến nhập vào một không gian bình thường, cảnh vật bốn phía rốt cuộc không thấy.\r\n\r\n    Sau một lúc lâu, lại giống như qua một thế kỷ...\r\n\r\n    Nhạc Thành nhìn nhiều vẻ không gian tươi đẹp, thẳng đến hào quang tan hết, mọi người mới tỉnh lại.\r\n\r\n    Vật đổi sao dời, ruộng dâu biến ảo, hết thảy đều đã thay đổi... Nhìn quanh bốn phía, không bao giờ ... còn ở chỗ cũ nữa.\r\n\r\n    Đây là một chỗ kiến trúc vứt đi, phía trước là một cái hải vực, Nhạc Thành nhịn không được hưng phấn đứng lên, nơi này chính là ly khai khỏi Cực Nhạc Thành rồi.\r\n\r\n    Ba mươi người, hơn mười thân ảnh cũng không có gì ngoài ý muốn, nhìn thoáng qua bốn phía cũng phân biệt phương hướng bay đi.\r\n\r\n    Mà đoàn người Diệt Ma sư thái kia thần sắc lộ ra một tia lãnh ý, cố ý vô tình bao vây lấy Nhạc Thành.\r\n\r\n    Nhạc Thành quay đầu lại nhìn, cũng không để ý tới, lập tức liền đi về phía trước, lúc này có chút phiền phức, những những người này muốn tìm cái chết.\r\n\r\n    - Tiểu tử, không nghĩ tới ngươi đến đây, hôm nay ngươi có thể đừng nghĩ ly khai.\r\n\r\n    Diệt Ma sư thái phía sau một tên Thiên tiên trung kỳ nữ tử nhìn thấy Nhạc Thành đi lên phía trước dường như không để ý đến đoàn người bọn hắn, sau khi quát một tiếng ngăn ở trước mặt Nhạc Thành.\r\n\r\n    Nhạc Thành nhìn chung quanh, trong thần sắc sát ý, ở Huyền Thiên nội địa, không người nào dám đối với chính mình như vậy, cho dù là lúc trước ở Huyền Thiên đại lục, thực lực của hắn còn chưa có khôi phục, ai chọc tới hắn cũng không có kết cục tốt, chính là hiện tại ở Tiên Ma giới, liền vẫn bị áp chế, thật đúng là người nào cũng có thể giương oai.\r\n\r\n    - Các ngươi có chuyện gì?\r\n\r\n    Nhạc Thành nói chuyện, đồng thời thần niệm truyền âm tới Hạo Thiên Tháp, để Lang Lễ quan sát chung quanh có người nào khác không.\r\n\r\n    - Ngày hôm qua ngươi chạy thoát, hôm nay ngươi không có vận may nư vậy, không thể đánh giết sáu người các ngươi, hiện tại đánh chết ngươi cũng tốt.\r\n\r\n    Nàng kia tựa hồ cũng không có đem Nhạc Thành để ở trong mắt, vẻ mặt khinh thường nói.\r\n\r\n    - Chủ nhân, chung quanh không có ai, những người này đúng là âm hồn bất tán, đều nên giết đi.\r\n\r\n    Lang Lễ nhìn Nhạc Thành nói.\r\n\r\n    - Các ngươi muốn mạng của ta sao?\r\n\r\n    Nhạc Thành hơi hơi ngẩng đầu, lộ ra một cỗ ý cười.\r\n\r\n    Cô gái nhìn thấy Nhạc Thành không sợ, không khỏi có chút nghi hoặc, lúc này hơn mười người đối phó một cái Địa ma mà thôi, nàng tự nhiên không lo lắng, sau đó nhìn Nhạc Thành quát nói :\r\n\r\n    - Ma đạo, chúng ta Tiên đạo tru sát ngươi cũng là chuyện thiên kinh địa nghĩa, ngươi liền chịu chết đi.\r\n\r\n    - Hảo một cái kinh thiên địa nghĩa, bất quá ta phải nhắc nhở ngươi một câu, thứ nhất, ta không là Ma đạo, thứ hai ta đánh giết các ngươi không phải thiên kinh địa nghĩa, mà là ta có đánh giết các ngươi bởi vì thực lực, mà các ngươi không nên dây vào ta.\r\n\r\n    Nhạc Thành nói xong, lộ ra một tia cười lạnh, trong tay pháp quyết đánh ra, my tâm thanh mang chợt lóe lên, Hạo Thiên Tháp xuất hiện ở trong tay, đồng thời Lang Lễ, Diễm Ma, Thú Ma, Vạn Biến Thiên Ma, Thanh Đồng xuất hiện ở bên người Nhạc Thành.\r\n\r\n    - Thật đúng là mấy tên âm hồn bất tán.\r\n\r\n    Diễm Ma cười lạnh một tiếng, trong tay pháp quyết biến hóa, Thiên La Ma Võng trực tiếp bao phủ ở tại phạm vi ngàn dặm, miễn cho có người chạy thoát.\r\n\r\n    - Đây là có chuyện gì.\r\n\r\n    Đám người Lang Lễ, Diễm Ma vừa xuất hiện, đám người Diệt Ma sư thái sắc mặt biến sắc, tại sao có sáu người, truyện tống trận căn bản không thể để người ở trong trữ vật giới chỉ, tại sao lúc này có thể đột nhiên xuất hiện, xem ra trên người đối phương có bảo vật.\r\n\r\n    - Ngày hôm qua cũng đã cảnh cáo các ngươi.\r\n\r\n    Lang Lễ lãnh thị nhìn mười người, trong thần sắc sát ý.\r\n\r\n    - Vô Thượng Thiên Yêu, La Thiên đại Ma hậu kỳ.\r\n\r\n    Diệt Ma sư thái cảm giác được khí tức trên thân Lang Lễ cùng Diễm Ma, nhất thời sắc mặt trắng bệch, nàng cũng không ngờ chọc tới cường giả như thế.\r\n\r\n    - Xích Ma Hung Mãng.\r\n\r\n    Thú Ma cười lạnh một tiếng, sau đó quát nhẹ, Xích Ma Hung Mãng cũng xuất hiện ở trên không trung, thân thể cao lớn mang theo huyết mang nồng đậm.\r\n\r\n    - Chết tiệt, đi nhanh lên.\r\n\r\n    Diệt Ma sư thái sắc mặt phục hồi tinh thần lại quát lớn, nàng ta trước tiên chạy đi.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 954: Ngọc Hư sơn Hạo Thiên môn (2)."}