{"text":"﻿    Chương 962: Đều là cáo già (1)\r\n\r\n    <\/div>\r\n\r\n    Bất quá mọi người tu vi như vậy, hoàn cảnh này cũng vô pháp ảnh hưởng đến tâm tình mọi người.\r\n\r\n    - Chủ nhân, Mai cốt thực quỷ dị, ngươi phải cẩn thận một chút.\r\n\r\n    Lang Lễ thần niệm truyền âm nói với Nhạc Thành Lang Lễ lúc này cũng cảm giác được cả người không được tự nhiên.\r\n\r\n    - Ta biết.\r\n\r\n    Nhạc Thành trả lời, nhìn thấy một mảnh không có giới hạn, trong lòng đã sớm tùy thời chú ý đến hết thảy chung quanh, từng bước nguy cơ từng bước cẩn thận một chút mới tốt.\r\n\r\n    Núi non mặc dù là linh khí tán loạn, trong không khí còn tràn ngập hơi thở huyết tinh cùng một cỗ khí thế hung ác, nhưng núi non rất nhiều đại thụ che trời, có đại thụ ước chừng cao trên trăm thước, trên mặt đất cỏ dại cũng ít hơn, cả núi non lộ ra một cỗ hơi thở lạnh lẽo, Nhạc Thành đều cảm giác được cảm giác có chút không khoẻ.\r\n\r\n    Dọc theo đường đi, liên minh gặp được nhiều đoàn đội khác, có đội hơn mười người đến gần trăm người, nhưng đối phương thấy được số lượng cường giả bên này đều không dám trêu chọc.\r\n\r\n    - Thượng dương đạo hữu, chúng ta đi một ngày, như vậy cũng không được, chúng ta lên hướng một phương hướng đi thôi.\r\n\r\n    Một ngày sau, Thiên Linh Động Thiên Linh đạo nhân nói.\r\n\r\n    - Chúng ta hiện tại cứ đi phía trước, chư vị đạo hữu hẳn là thấy được, ngày hôm qua dị tượng ngay tại ở chỗ sâu nhất, trọng bảo này phỏng chừng cũng ở phụ cận, chúng ta đi về phí trước là hơn.\r\n\r\n    Thượng Dương đạo nhân nhìn mọi người nói.\r\n\r\n    - Cái này cũng nói không chừng, ta nghe nói hai tháng trước dị tượng còn tại phía đông xuất hiện một lần, một tháng trước phía nam xuất hiện một lần.\r\n\r\n    Đông Bạch Sơn Thu Hỏa đạo nhân nói.\r\n\r\n    - Ta cảm thấy được vẫn ở giữa là hy vọng khá lớn một chút, chẳng lẽ Thu hỏa đạo hữu muốn đi phía Nam sao.\r\n\r\n    Thượng Dương đạo nhân nhíu mày nói.\r\n\r\n    - Ta cũng cảm giác là phía Nam đi, hôm nay dị tượng cũng không phải phát sinh ở nơi nào liền đại biểu bảo vật ở nơi đó.\r\n\r\n    Mạc Linh Sơn Mạc Trường Không nói.\r\n\r\n    - Nếu là như vậy, vậy các trưởng lão bỏ phiếu đi.\r\n\r\n    Thượng Dương đạo nhân nói.\r\n\r\n    Cuối cùng liên minh nhấc tay biểu quyết, vẫn là quyết định tiếp tục hướng chỗ sâu nhất đi đến, mà Nhạc Thành cũng hiểu được mục đích cùng vận khí, lúc này tiến vào Mai cốt, Nhạc Thành mơ hồ cảm giác được có một cổ lực lượng thần bí tựa hồ gọi về chính mình, cổ lực lượng này thực là huyền diệu.\r\n\r\n    Nhạc Thành tính toán, phát hiện tại Mai cốt chính là một cái cơ duyên, nhưng có thể bắt lấy cơ duyên này hay không, hoàn toàn dựa vào chính mình.\r\n\r\n    Theo lực lượng thần bí gọi về, Nhạc Thành cũng chỉ có đi vào chỗ sâu nhất thử thời vận, có lẽ Mai cốt là nơi có trọng bảo tồn tại rồi.\r\n\r\n    Ngày thứ mười, chúng người tới một chỗ thâm cốc, mười ngày mọi người cũng không có gặp được nguy hiểm gì.\r\n\r\n    - Ta cảm giác được ở đây có chút không bình thường, ta từng nghe nói qua, mai cốt có mãnh thú ẩn hiện, còn có độc vật tung hoành, chính là mười ngày hiện tại chúng ta còn không có phản ứng gì, điều này rất không bình thường, chẳng lẽ truyền thuyết về mai cốt nói ngoa sao.\r\n\r\n    Thanh Ngọc Sơn Ngọc anh chân nhân nói.\r\n\r\n    - Đúng là có chút không đúng, nhưng không gặp đến hung vật, chúng ta càng thêm tốt, nơi này căn bản không có linh khí, nếu có hung vật ngăn cản, chúng ta chỉ sợ phiền toái.\r\n\r\n    Đông Bạch Sơn Thu Mộc đạo nhân lo lắng nói.\r\n\r\n    - Cứu mạng, chư vị đạo hữu phía trước cứu mạng.\r\n\r\n    Trong lúc Thu Mộc đạo nhân đang nói, xa xa hai đạo thân ảnh cấp tốc lao đến, trong thanh âm tràn ngập hoảng sợ, gặp được mọi người bên này, giống như là gặp được phao cứu mạng vậy.\r\n\r\n    - Rống rống.\r\n\r\n    Nhưng vào lúc này, hai người này còn không có chạy xa, trên mặt đất truyền đến một trận chấn động, xa xa hai bên đại thụ che trời ngã đổ xuống đất, trên mặt đất chến động lien tục, theo sau là một tiếng gầm gừ, một thân hình kềnh càng từ dưới nền đất trực tiếp nhảy ra, một đạo sương mù hồng quang theo mồm to như bồn máu phun ra.\r\n\r\n    - A.\r\n\r\n    Trong sương mù hồng quang tựa hồ quỷ dị, có hai người ở giữa không trung uể oải không chịu nổi, sau đó trực tiếp từ trên không trung rơi vào trong miệng hung vật.\r\n\r\n    Nhạc Thành trong lòng run lên, đánh giá hung vật xa xa, hung vật này có điểm như cự mãng, lại có điểm như là rồng, trên đỉnh đầu có hai cái đại giác đỏ như máu, thân hình dài ba trăm thước, thân thể cao lớn ngẩng đầu nhìn vào đám người của liên minh, toàn thân nó đỏ như máu dầy vảy, hai mắt mắt lộ ra hung quang, một cỗ huyết tinh tàn bạo bắt đầu tràn ngập.\r\n\r\n    - Trời ạ, Mai cốt tại sao còn loại hung vật này, Huyết Sát Hung Giao, đây là Huyết Sát Hung Giao trong truyền thuyết.\r\n\r\n    Khúc Sơn Động Kỳ Thạch đạo nhân kinh ngạc nói.\r\n\r\n    Mọi người nhìn thấy Huyết Sát Hung Giao, đều lui ra phía sau mấy bước, tựa hồ đối với Huyết Sát Hung Giao này đều có hiểu biết.\r\n\r\n    Lúc này, Huyết Sát Hung Giao nhìn chăm chú vào mọi người, cảm giác khí tức trên thân mọi người, thân thể cao lớn của Huyết Sát Hung Giao nhanh như tia chớp biến mất không thấy.\r\n\r\n    - Hung vật này cũng thông minh, biết thực lực chúng ta nó cũng không dám chọc tới.\r\n\r\n    Thanh Ngọc Sơn Ngọc Linh chân nhân nói.\r\n\r\n    - Huyết Sát Hung Giao thực đủ đối kháng Đại La Kim Tiên sơ kỳ, nếu liều mạng Đại La Kim Tiên trung kỳ cũng có thể đối kháng, hơn nữa toàn thân dầy vảy cho nên lực phòng ngự cực kỳ biến thái, nếu thật sự đối phó quả thật rất khó khăn.\r\n\r\n    Thương Sơn Động Thượng Thái đạo nhân nhẹ giọng nói: - Chỉ tiếc vảy trên người Huyết Sát Hung Giao dùng để làm hộ thân bảo giáp cũng không tệ.\r\n\r\n    - Mọi người tiếp tục đi thôi, nhưng đều phải cẩn thận một chút.\r\n\r\n    Thượng Thái đạo nhân nói, sau đó mọi người tiếp tục đi về phía trước, mọi người thực lực cường hãn, cho dù là mãnh thú cũng phải né tránh.\r\n\r\n    Hung vật, khác loại tiên thú, từ viễn cổ lưu truyền tới nay là đại hung vật cho nên linh trí không có hoàn toàn mở ra, cấp bậc cao có chút trí tuệ đơn giản, có hung vật mặc dù thực lực cường hãn, nhưng trí tuệ rất thấp, thường thường là sau khi dùng thiên tài địa bảo, mới có thể tu luyện cùng mở ra linh trí.\r\n\r\n    Nhạc Thành nhìn thấy Huyết Sát Hung Giao, trong lòng cảm than, hung vật này thực lực cường hãn, theo lời Thú Ma nói, không biết có thể khống chế Huyết Sát Hung Giao hay này không, khống chế một con Huyết Sát Hung Giao, chẳng khác gì có thêm một Đại La Kim Tiên.\r\n\r\n    Mọi người tiếp tục tiến lên, vừa mới nhìn thấy Huyết Sát Hung Giao, mọi người càng thêm cẩn thận, nhưng mọi người cẩn thận, cũng vẫn gặp phải phiền toái, đi được nửa ngày, mọi người nghe thấy thanh âm quỷ dị truyền ra.\r\n\r\n    Cơ hồ cùng lúc đó, bốn phương tám hướng đều nghe thanh âm này truyền đến, giống như có vô số bò sát cùng bò đến vậy, mọi người đều dùng thần niệm tỏa ra.\r\n\r\n    <\/div>","title":"Chương 962: Đều là cáo già (1)"}