{"text":"﻿    Chương 971: Xích Tinh cùng Hàng Long, Phục Hổ\r\n\r\n    <\/div>\r\n\r\n    Chứng kiến Nhạc Thành phản ứng mọi người không làm cho hắn nhiễu loạn, chỉ ở ở bên cạnh hộ pháp, mà lúc này Nhạc Thành cũng trầm lòng lại, trong đầu cảm giác có một lực lượng gọi mình sau khi tiến vào đại sảnh , cảm giác tiếng gọi ngày càng mãnh liệt hơn.\r\n\r\n    Cảm giác gọi về này rất kỳ diệu, Nhạc Thành thậm chí là cảm giác được trên Tru Tiên Diệt Ma Kiếm Quyết khối ngọc giản lúc này bắt đầu rồi thần dị biến hóa, cả ngọc giản chuyển động, ngay cả khi Nhạc Thành muốn kìm chế nó cũng không có cách nào.\r\n\r\n    Mà lúc này trên ngọc giản kim mang tràn ngập, tựa hồ là gọi nhau vậy, Nhạc Thành trong lòng mừng thầm, chẳng lẽ nơi này cùng chính mình trong đầu ngọc giản có quan hệ sao?\r\n\r\n    \"Vang ầm ầm!\"Nhưng vào lúc này, cả đại sảnh kịch liệt chấn động lên, giống như là động đất vậy.\r\n\r\n    Mà lúc này ở trong huyết vụ, một đạo tận trời hồng mang bắn về phía phía chân trời, khôn cùng huyết khí cuồn cuộn không dứt, trong không gian đầy trời, giống như là máu tươi vậy, huyết khí ở sôi trào, một cổ khí tức quỷ dị bắt đầu tràn ngập.\r\n\r\n    \"Cạc cạc...\" một mảnh khủng bố tiếng thét chói tai đi ra, giống như là Quỷ Hồn khóc nỉ non.\r\n\r\n    Cũng nhưng vào lúc này, mặt đất bắt đầu da nẻ, mặt đất ở lay động, khôn cùng máu tươi tựa hồ là theo dưới nền đất chảy ra, này đó máu tươi chảy ra mặt đất lúc sau, đó là hóa thành một đám khủng bố quỷ đầu, một cái, hai cái, ba, cuối cùng là ngàn vạn cái, quỷ đầu rít gào, nháy mắt liền cắn xé hướng về phía mọi người nơi huyết vụ mà tới.\r\n\r\n    \"A...\" Từng đạo tiếng kêu thảm thiết đi ra, trong lúc đó không ít Thiên tiên một cái không lắm đã bị kia khủng bố Huyết Quỷ Đầu cắn, nhất thời đã bị nuốt chửng. Huyết Quỷ Đầu khủng bố vô cùng, Thiên tiên thực lực, nếu là căn bản không thể ngăn cản quỷ đầu này.\r\n\r\n    \"Trời ạ, mọi người chạy mau.\"\r\n\r\n    Nhìn thấy một màn này, còn có ai dám lưu tại nguyên chỗ, nhất thời này huyết vụ bên trong, mọi người bắt đầu bạo lui, chính là đầy trời khắp nơi trên đất lúc này đều là Huyết Quỷ Đầu, đầy trời Huyết Quỷ Đầu tàn sát bừa bãi xuống, vẫn là có không ít người bị nhốt ở tại trong đó.\r\n\r\n    \"Cùng nhau công kích, mau, cùng nhau công kích.\" Mọi người bắt đầu tế ra trong tay tiên khí, ma khí bắt đầu công kích.\r\n\r\n    Khủng bố Huyết Quỷ Đầu bồn máu miệng rộng mở ra, răng nanh giữa dòng ra máu tươi, căn bản là không sợ này đó tiên khí cùng ma khí phỏng chừng, nháy mắt liền mười, hoặc là mấy chục cái Huyết Quỷ Đầu cùng nhau đánh về phía mọi người mà đi.\r\n\r\n    Khôn cùng trong hư không, một cái khổng lồ hư hoảng thân ảnh nháy mắt mở hai mắt, này khổng lồ thân ảnh tràn ngập là khoanh chân mà ngồi ở trên hư không trung, nhưng lại nhìn qua hư ảo vô cùng, tựu liên mặt cũng vô pháp thấy rõ, rõ ràng là nhìn qua ngũ quan đoan chính, nhưng lại nhìn thấy nhìn thấy, chính là là một mảnh trong suốt, xem qua sau, cũng vô pháp nhớ kỹ người này bộ dáng.\r\n\r\n    Người này tính toán một lúc, sắc mặt trầm trọng lên, trong tay tựa hồ là một đạo pháp quyết đánh ra sau, một đạo như có như không thanh âm của lẩm bẩm nói: \"Thiên đạo làm khó, hết thảy đều là thiên đạo tới, đại loạn.\"\r\n\r\n    Khôn cùng Tây Thiên bên trong, Đại Hùng bảo điện kim chói mắt, phật âm du dương, một chỗ kim chói mắt Phật tháp tiền, ba nghìn sáu trăm ngũ là một đài sen ngồi đầy Kim Cương, La Hán còn có Bồ Tát đang ở nghe đạo.\r\n\r\n    Ở giữa trên một cái màu vàng khổng lồ đài sen , này đài sen diệp khai ba trăm sáu mươi lăm, kim quang ánh sáng ngọc, mặt trên một cái khổng lồ thượng vạn thước Phật tổ ngột kháp chỉ tính toán, lập tức nói : \"Hàng long phục hổ La Hán, phía nam Viêm Thiên bên trong, Thanh Hoa thành nội Mai Cốt nơi trung xuất hiện biến cố, ta tặng hai người các ngươi nhân tiền đi xem, nếu gặp ma đầu xuất thế, vậy giúp Tiên đạo một phen, tru giết ma đầu.\"\r\n\r\n    \"Vâng, Phật tổ.\" Hai cái mặc áo cà sa La Hán theo đài sen thượng nhất nhảy dựng lên, khẩu tuyên a-di-đà phật, đối tiền trống không Phật tổ dị thường kính sợ.\r\n\r\n    \"Đi thôi, hết sức là tốt rồi, phàm là đều là thiên ý, không cần thiết quá mức cho chấp nhất.\" Kia Phật tổ hơi hơi nói, thanh âm xỏ xuyên qua không gian, bàn tay lớn ở giữa không trung trở lại, một cái không gian cái khe liền xuất hiện ở trên không.\r\n\r\n    Hàng long phục hổ La Hán lại niệm tuyên a-di-đà phật sau, đó là tiến nhập không gian cái khe trung không thấy.\r\n\r\n    \"A di đà phật.\" Ba nghìn sáu trăm năm mươi La Hán Bồ Tát nhất thời niệm a-di-đà phật không dứt.\r\n\r\n    Khôn cùng hiểu rõ Huyết Quỷ Đầu trung, không ngừng có tiếng kêu thảm thiết vang lên, mỗi rơi xuống một người, liền gặp được trên không trung kia phóng lên cao hồng mang càng thêm sáng ngời vài phần.\r\n\r\n    Khủng bố Huyết Quỷ Đầu căn bản là không sợ tiên khí cùng ma khí công kích, nếu trên trăm chích Huyết Quỷ Đầu cùng nhau vây công, cho dù là Đại La Kim Tiên cũng chỉ có trốn phân phân.\r\n\r\n    Mà Huyết Quỷ Đầu bị mọi người đánh nát sau, cũng cũng không tiêu tán, lại hội lại ngưng tụ thành một cái Huyết Quỷ Đầu đến, căn bản là sát chi vô cùng, cũng giết không xong.\r\n\r\n    Tiên Đạo liên minh trung, lúc này Tương Quang trong tay một mặt đại kỳ mở rộng hơn một ngàn thước, đại kỳ thượng thiểm điện lôi minh ( sấm sét vang dội ), đại kỳ đem mấy trăm người bao vây ở bên trong, vô số bướng bỉnh đáng yêu bên ngoài xoay quanh, trong khoảng thời gian ngắn cũng là là không dám tiến công, đối với kia đại kỳ, tựa hồ là cũng có chút e ngại.\r\n\r\n    \"Thật là lợi hại hung vật, còn không thối lui cho ta.\" Trên không trung một đạo tiếng hét lớn truyền đến, theo chỉ thấy một mảnh chói mắt hồng mang từ trên trời giáng xuống, hồng mang sở chiếu dưới, mấy trăm cái Huyết Quỷ Đầu hóa thành máu loãng tái cũng vô pháp ngưng tụ thành hình, chính là hơn một ngàn Huyết Quỷ Đầu tiếp tục điên cuồng vọt tới, căn bản là không sợ tử.\r\n\r\n    \"Xích Tinh, ngươi tới thật đúng là thời điểm, dùng ngươi kia âm Âm Dương Kính chiếu nhanh vài cái.\" Nhìn thấy này một đạo hồng mang, Tương Quang nhất thời cười to, lúc này, trên không trung một người mặc màu xanh đạo bào lão giả đã muốn là đã rơi vào Tiên Đạo liên minh trung mọi người bên người.\r\n\r\n    Lão giả này quần áo đạo bào, đầu bạc đồng nhan, nhưng thật ra tiên phong phiêu phiêu, khí chất bất phàm.\r\n\r\n    \"Ra mắt Xích Tinh đạo hữu.\" Tiên Đạo liên minh trung mọi người nhất thời hành lễ, người này đúng là kia Cực Nhạc Thành thành chủ, Thái Hoa sơn Xích Tinh.\r\n\r\n    \"Phụ thân.\" Xích Ngạo Tuyết gặp được phụ thân, nhất thời đi ra Xích Tinh phía sau, xem ra hai người này cảm tình cũng là không sai.\r\n\r\n    Chuyện kể rằng Xích Tinh tuy rằng là chỉ có Đại La Kim Tiên hậu kỳ đỉnh phong thực lực, nhưng là ở cả Tiên Ma giới, thật đúng là không có bao nhiêu người dám trêu này Xích Tinh.\r\n\r\n    Thứ nhất, Xích Tinh trong tay có ngoài kiện bảo vật, đều là cao nhất tiên khí, còn có này ba cái đều là tới thần khí trình tự, gồm có Âm Dương Kính, Tử Thụ Tiên Y còn có Thủy Hỏa Phong, này Âm Dương Kính chiếu một cái, Cửu Thiên Huyền Tiên cũng khó ngăn cản, Tử Thụ Tiên Y nước lửa không sợ, đao kiếm không thương, Thủy Hỏa Phong còn lại thì vạn vật không thể ngăn cản.\r\n\r\n    Có bảo vật này, Xích Tinh ở trong Đại La Kim Tiên , hàng đầu ở cả Tiên giới Đại La Kim Tiên trung, xếp trong ba người đứng đầu. Mà ba người này chính là Hạo Thiên Đại Đế, Hoàng Long đạo nhân, còn có Xích Tinh.\r\n\r\n    Hạo Thiên Đại Đế trên người có Hạo Thiên Tháp, trong Đại La Kim Tiên chính là nhân vật cao nhất, mà Xích Tinh cùng phủ Hoàng Long đạo nhân hai người cũng sư huynh đệ, này trên người pháp bảo đều là sư phụ sở tặng, cũng không phải vật phàm, lúc này mới giống như này thực lực.\r\n\r\n    Thứ hai, này Xích Tinh không người nào dám chọc vào, còn bởi vì là có thêm là một cái sư huynh đệ ở, trong đó ngoại trừ Hoàng Long đạo nhân là Đại La Kim Tiên ở ngoài, mặt khác mười trung thực lực đều là Cửu Thiên Huyền Tiên, đồng thời trên người pháp bảo cũng là lợi hại vô cùng, cho nên này Xích Tinh chính là không người dám đụng vào.\r\n\r\n    Thứ ba, thì phải là là tối trọng yếu, này Xích Tinh sư phó chính là Nguyên Thủy Thiên Tôn, là người có thực lực cực mạnh trong Tiên Ma giới, có như vậy sư phó, ai dám đi nhạ Xích Tinh.\r\n\r\n    \"Ngươi nói chiếu là chiếu ngay sao, ta thi triển một lần này Âm Dương Kiếm chính là tiêu hao không nhỏ, các ngươi tìm được địa phương không có?\" Xích Tinh trừng mắt nhìn Tương Quang liếc mắt một cái hỏi, Âm Dương Kính mặc dù là lợi hại, nhưng là là tuyệt đối không thể tùy tiện thi triển.\r\n\r\n    \"Phương diện này căn bản là tìm không thấy địa phương, ngươi khoái dùng của ngươi Âm Dương Kính chiếu chiếu khán, có thể hay không tìm được nhập khẩu.\" Tương Quang đối Xích Tinh hỏi.\r\n\r\n    \"Ngươi nghĩ rằng ta và ngươi Âm Dương Kính là thượng cổ thần khí a, không có cách nào chiếu đến, phương diện này chính là bị thánh nhân phong ấn, trừ phi là thượng cổ thần khí, bằng không căn bản là đánh không lối thoát.\" Xích Tinh nói.\r\n\r\n    \"A di đà phật, hai vị tiên giả, vậy để cho ta nhóm tới thử thí đi, nhìn xem này phong ấn nhập khẩu ở nơi nào.\" Nhưng vào lúc này, trên không trung một đạo không gian cái khe xuất hiện, không sai đồng thời thời điểm, hai cái áo cà sa La Hán theo không gian cái khe trung nháy mắt mà ra, đúng là kia Tây Thiên phía trên hàng long phục hổ La Hán.\r\n\r\n    \"Hóa ra là các ngươi này hai cái hòa thượng, các ngươi không phải không quản thế sự sao, như thế nào cũng đến vô giúp vui.\" Xích Tinh cười lớn một tiếng nói, tựa hồ là đối này hai cái La Hán không có gì quá lớn thật là tốt cảm, nhưng là cũng ngạch thước có quá lớn ác cảm.\r\n\r\n    \"Xích Tinh, đây là Tiên Ma giới trung đại kiếp nạn sổ, ảnh hưởng đến Tiên Ma giới liền gặp ảnh hưởng đến Tây Thiên, chúng ta Tây Thiên tự nhiên là muốn xen vào.\" Bên trái hàng Long La Hán hai tay tạo thành chữ thập nói.\r\n\r\n    \"Được rồi, vậy ngươi mau nhìn xem này phong ấn nhập khẩu ở nơi nào, chúng ta yếu nghĩ biện pháp trấn trụ ma đầu kia xuất thế mới được, chính là đáng tiếc lúc trước này trấn thủ ma đầu Hạo Thiên Tháp bị Hạo Thiên Đại Đế cầm đi, yếu nói cách khác, ma đầu kia vĩnh viễn cũng vô pháp đi ra.\" Tương Quang bất đắc dĩ nói.\r\n\r\n    \"Hạo Thiên Tháp cùng Hạo Thiên Đại Đế đều mất đi rơi xuống, nói sau đây cũng là số trời, chúng ta vẫn là nghĩ biện pháp tìm được này nhập khẩu đi, ở nghĩ biện pháp phong ấn ma đầu, nhìn xem có biện pháp nào không.\" Xích Tinh thần sắc trầm xuống nói.\r\n\r\n    \"Xích Tinh, chúng ta hai người cũng không có nắm chắc tìm được nhập khẩu, này yếu của ngươi Âm Dương Kính tương trợ mới được.\" Phục hổ La Hán đối Xích Tinh nói.\r\n\r\n    \"Hảo, đối thủ đi, hợp các ngươi trong tay cao nhất phật khí, hơn nữa của ta Âm Dương Kính, cũng có thể là có thể tìm được nhập khẩu.\" Xích Tinh nói.\r\n\r\n    \"Tốt lắm, chúng ta liền động thủ đi, trước tìm được kia nhập khẩu nói sau.\" Hàng Long La Hán nói xong, trong tay đổ kình một cái tù và, nhẹ nhàng vung lên, thất thải quang mang tựa như một đạo thật lớn thất luyện đổ cuốn đi lên, tù và thượng thật lớn Thất Thải thất luyện nghênh không đổ cuốn, \"Vang ầm ầm\" thẳng dục đánh rách tả tơi hư không, uy thế làm cho người ta sợ hãi cực kỳ, thất thải quang hoa đại tác phẩm, xích, chanh, hoàng, lục, thanh, Lam, tử bảy thứ chói mắt quang hoa luân phiên lưu chuyển, nhất thời trên không trung tựu ra hiện một mảnh quang mang chói mắt, phật quang tràn ngập trung, vô số Huyết Quỷ Đầu hóa thành sương khói tiêu tán.\r\n\r\n    <\/div>","title":"Chương 971: Xích Tinh cùng Hàng Long, Phục Hổ"}