{"text":"﻿    Chương 1098: Thu trận\r\n\r\n    <\/div>\r\n\r\n    \"Đó là đương nhiên, ta nghĩ đến này Hỗn Nguyên Chân Thân đã muốn là thất truyền đâu, không nghĩ tới ngươi còn tu luyện Hỗn Nguyên Chân Thân tu luyện tới tầng thứ tám dễ dàng, tu luyện tới tầng thứ chín chính là không rất dễ dàng, lúc trước cũng có không ít nhân tu luyện này Hỗn Nguyên Chân Thân, kết quả đột phá đột phá tầng thứ chín không có một người nào, không có một cái nào, yếu lấy chứng cứ có sức thuyết phục thánh quá khó khăn, từ cổ chí kim, lấy chứng cứ có sức thuyết phục thánh giả, cũng là Bàn Cổ đại thần một người mà thôi.\" Hồng bào hán tử hơi hơi nói.\r\n\r\n    \"Ngươi có biết cũng không ít, ngươi rốt cuộc là ai?\" Nhạc Thành hỏi, này thần bí cường giả lai lịch, tuyệt đối là không đơn giản.\r\n\r\n    \"Ta là ai, không cần bao lâu ngươi sẽ biết, thực lực ngươi bây giờ, coi như là tàm tạm, Hồ Lô linh căn sắp xuất thế, ngươi cũng nên đi ra ngoài bính bính cơ duyên, ta xem tiểu tử ngươi cơ duyên không sai, nói không chừng không hề tiểu cơ hội đâu.\" Hồng Y hán tử nói xong, cũng không nói gì nữa, lập tức tiếp tục bình ổn mà ngồi.\r\n\r\n    \"Xuy...\" Thu hồi Hỗn Nguyên Chân Thân, nhìn chăm chú vào chung quanh liếc mắt một cái, lập tức thân ảnh biến mất ngay tại chỗ, mà làm Nhạc Thành xuất hiện thời điểm, đã muốn là tới mênh mông thế giới trong vòng.\r\n\r\n    \"Nhạc Thành huynh đệ, ngươi lại đột phá?\" Huyền Tiêu mở hai tròng mắt nhìn chăm chú vào trống rỗng xuất hiện Nhạc Thành, cảm giác lúc này Nhạc Thành trên người kia cường hãn Tiên quân hậu kỳ tu vi hơi thở, không khỏi là trương thang cứng lưỡi đứng lên.\r\n\r\n    Nhớ ngày đó ở Thái Hư chi địa thời điểm, hắn là Cửu Thiên Hỗn Nguyên Yêu hậu kỳ thực lực tu vi, mà Nhạc Thành chính là Đại La Kim Tiên hậu kỳ thực lực tu vi, mà hiện tại, ngắn ngủn mấy ngàn năm thời gian, chính mình vẫn là lần này dựa vào trong tộc sở lưu bảo vật, này mới có thể đột phá đến Yêu quân trung kỳ, chính là lúc này, Nhạc Thành đã muốn là Tiên quân hậu kỳ, loại này tu vi đột phá, quả thực là quá mức cho yêu nghiệt.\r\n\r\n    \"Có chút cơ duyên mà thôi.\" Nhạc Thành mỉm cười, lập tức đối Huyền Tiêu hỏi: \"Ngươi cảm giác thế nào, thương thế không có việc gì tình chứ.\"\r\n\r\n    \"Không có việc gì, lần này đa tạ ngươi.\" Huyền Tiêu cảm kích nói.\r\n\r\n    Nhạc Thành lại mỉm cười, nói : \"Ngươi cho ta là huynh đệ, còn cần nói lời này sao.\"\r\n\r\n    Tùy theo, Nhạc Thành đem lúc trước Huyền Tiêu tới Hạo Thiên môn không lâu sau, còn có bốn Yêu quân hậu kỳ tu vi giả đuổi giết tới Thanh Hoa thành trong vòng chuyện tình cùng Huyền Tiêu nói một lần.\r\n\r\n    Nghe được Nhạc Thành trong lời nói, Huyền Tiêu cả người có chút kích động đứng lên, trong mắt toát ra tuyệt đối tức giận, nói : \"Hắn tự nhiên là sẽ không bỏ qua của ta, bọn hắn chính là thiếu chút nữa đuổi giết ta cả Tiên Ma giới.\"\r\n\r\n    Nhạc Thành nhìn thấy Huyền Tiêu thần sắc, lập tức hỏi: \"Huyền Tiêu huynh đệ, kia đến chính là kia tên là Phong tôn nhân đem ngươi trọng thương có thể nào?\"\r\n\r\n    \"Không sai, chính là kia Phong tôn, ta thiếu chút nữa cũng bị hắn đánh chết, hoàn hảo ta đối không gian thần thông có chút lĩnh ngộ, này mới có thể may mắn thoát thân, nếu không trong lời nói, ta phỏng chừng ở bốn mươi năm trước sẽ chết.\"\r\n\r\n    \"Huyền Tiêu huynh đệ, kia Phong tôn rốt cuộc là ai, chẳng lẽ cùng ngươi có cừu oán?\" Nhạc Thành hỏi.\r\n\r\n    \"Ân, có cừu oán, vẫn là huyết hải thâm cừu, tộc của ta đàn hơn mười người, chính là bị hắn giết chết, vì, chính là ta Huyền Phong bộ tộc bên trong còn sót lại thần thú máu huyết, lúc trước trong tộc người đem tộc của ta cuối cùng thần thú máu huyết dấu đi, lần này ta trở về, chính là đi lấy kia thần thú máu huyết, ai biết bị kia Phong tôn thiết hạ mai phục, kết quả trọng thương dưới, mới kỳ tích bàn chạy ra, ta lúc trước làm cho huynh đệ ngươi tới Tiên quân hậu kỳ thời điểm giúp ta một cái vội, vì cũng chính là muốn đánh chết này Phong tôn.\" Huyền Tiêu cắn răng nói.\r\n\r\n    \"Kia Phong tôn thực lực như thế nào?\" Nhạc Thành đối Huyền Tiêu hỏi.\r\n\r\n    \"Yêu tôn lúc đầu, cũng là thượng cổ dị thú phong ly thân thể.\" Huyền Tiêu thở dài, Tiên tôn lúc đầu, với hắn mà nói, còn xa rất, chính mình muốn báo thù, còn không biết phải chờ tới năm nào tháng nào đã đi.\r\n\r\n    \"Thượng cổ thần thú phong ly.\" Nhạc Thành hơi hơi kinh ngạc, lại là một loại thượng cổ thần thú, mà phong ly thượng cổ thần thú thân thể, yêu tôn lúc đầu tu vi thực lực, chỉ kỳ thật lực, phỏng chừng đối kháng Tiên tôn, ma tôn trung kỳ là theo đối không có vấn đề, đánh chết bình thường Tiên tôn ma tôn trung kỳ cường giả, phỏng chừng đều có thể đủ liều mạng dưới làm được.\r\n\r\n    \"Có nhu muốn nói với ta một tiếng, hiện tại thực lực của ta, cho dù đánh giết không được kia Phong tôn, yếu đối kháng trong lời nói, hẳn là không có vấn đề.\" Nhạc Thành nói.\r\n\r\n    \"Nhiều Tạ huynh đệ, chính là hiện tại cũng không phải thời điểm, đến lúc đó, tự nhiên sẽ không cùng ngươi khách khí.\" Huyền Tiêu nói.\r\n\r\n    \"Đi thôi, chúng ta trước đi ra ngoài.\" Nhạc Thành nói, tâm niệm vừa động, lập tức cùng Huyền Tiêu hai người đó là ly khai mênh mông thế giới, nháy mắt xuất hiện ở Hạo Thiên Tháp đại điện phía trước.\r\n\r\n    \"Ra mắt chủ nhân.\"\r\n\r\n    \"Bái kiến sư phụ.\"\r\n\r\n    Lang Lễ, Linh Viên hai người cảm giác được Nhạc Thành hơi thở, nhanh chóng thông đình chỉ tu luyện, nhìn Nhạc Thành lúc này khí tức trên thân, hai người cũng là trợn mắt há hốc mồm, còn tưởng rằng là chính mình nhìn lầm rồi.\r\n\r\n    \"Nhạc Thành huynh đệ, ngươi đột phá.\" Lúc này Thiên Sát Ma quân cũng đình chỉ tu luyện, nhìn chăm chú vào Nhạc Thành, cảm giác này khí tức trên thân, Thiên Sát Ma quân không khỏi là có chút trương thang cứng lưỡi đứng lên, mới hai mươi năm thời gian, Nhạc Thành dĩ nhiên là theo Tiên quân trung kỳ đột phá tới Tiên quân hậu kỳ.\r\n\r\n    \"Ân, chúng ta cũng nên đi ra ngoài, Hồ Lô linh căn tựa hồ là yếu xuất thế.\" Nhạc Thành nói.\r\n\r\n    \"Hồ Lô linh căn... ?\" Huyền Tiêu, Lang Lễ, Linh Viên vẫn là đang bế quan bên trong, cũng không biết Hồ Lô linh căn chuyện tình, lúc này nghe Nhạc Thành nói lên, bọn hắn mới biết được, đều cũng có đó nghi hoặc.\r\n\r\n    Nhạc Thành lập tức đem Hồ Lô linh căn chuyện tình cùng ba người nói một lần, ba người mới biết được hiện tại bọn hắn đã muốn là ở Bất Chu Sơn trong vòng.\r\n\r\n    \"Nguyên lai là Hồ Lô linh căn xuất thế, phỏng chừng lúc này đây có không ít cường giả tiến đến đi.\" Huyền Tiêu nói.\r\n\r\n    \"Chúng ta đi thôi, nên đi ra ngoài ngao du.\" Nhạc Thành hơi hơi nói, tâm niệm cùng nhau, tứ người đã là tới kia núi tuyết trong vòng thật lớn bãi đá phía trên.\r\n\r\n    Bãi đá phía trên, thực lực của chính mình, hiện tại cũng miễn cưỡng có thể cùng này siêu cấp cường giả địa vị ngang nhau, Nhạc Thành khóe miệng ngột lộ ra một tia mỉm cười, trong tay pháp quyết đánh ra, quanh thân pháp lực bạo phun mà ra, thả người dựng lên lăng không mà đứng.\r\n\r\n    \"Ha ha, cho ta thu...\" Pháp quyết đánh ra, núi tuyết trong vòng, đàn phong bên trong, bảy tòa cao ngất ngọn núi run, lập tức không thể tưởng tượng nổi bình thường đột ngột từ mặt đất mọc lên, một mảnh thần quang sát khí tận trời.\r\n\r\n    \"Sưu sưu sưu...\" Một mảnh tiếng xé gió mà qua, bảy tòa núi tuyết dĩ nhiên là trực tiếp hóa thành thất mặt bàn tay lớn nhỏ phiên kỳ trôi nổi ở tại Nhạc Thành trước người, thần quang tràn ngập bên trong, nói không nên lời huyền ảo, Huyền Tiêu, Lang Lễ, Linh Viên, Thiên Sát Ma quân nhìn thấy đều là kinh ngạc không thôi, đặc biệt Thiên Sát Ma quân, hắn chính là biết này đại trận uy lực, trong lòng biết này đại trận dĩ nhiên là bị Nhạc Thành thật sự luyện hóa.\r\n\r\n    \"Xuy xuy.\" Lập tức thất mặt phiên kỳ thu liễm, hóa thành bảy đạo hào quang rơi vào tới Nhạc Thành thắt lưng bốn phía không thấy, không sai đồng thời, cả không gian trong vòng đàn phong biến mất không thấy, lộ ra một mảnh vô ngần liên miên núi tuyết đến.\r\n\r\n    Mà mọi người chỗ cự thạch cũng biến mất không thấy, mọi người hiện tại chỗ vị trí, đúng là lúc trước Nhạc Thành cùng Thiên Sát Ma quân tiến vào núi tuyết đàn phong bên cạnh.\r\n\r\n    Một chỗ liên miên núi tuyết bên trong, tam đạo thân ảnh cấp tốc xẹt qua giữa không trung, ba người đúng là Ma Hạt, Xích Hạc, Yêu Lang ba người, mà ở ba người phía sau mấy vạn thước chỗ, lại là có thêm hai đạo thân ảnh cấp tốc đuổi theo.\r\n\r\n    \"Sưu sưu...\" Năm người hóa thành lưu quang truy đuổi ở tại này khôn cùng núi tuyết trong vòng, nhưng là Ma Hạt phía sau hai người thoạt nhìn tốc độ phải nhanh thượng một ít, nửa canh giờ lúc sau, rốt cục thì đuổi tới ba người phía sau.\r\n\r\n    \"Ma Hạt, các ngươi vẫn là lưu lại đi.\" Sau trống không hai đạo thân ảnh bên trong, trong đó một người cũng là nữ, kiều quát một tiếng lúc sau, trường kiếm trong tay bạo lược mà ra, lập tức trường kiếm hóa thành một mảnh kiếm quang bạo bắn về phía Ma Hạt mà đi.\r\n\r\n    Ma Hạt thần niệm cảm giác được phía sau kiếm quang bạo lược nhi lưỡng, thân ảnh nhất thời liền từ nay về sau không trốn tránh mà đi, căn bản là không muốn cùng đối phương ngay mặt giao thủ, ba người bọn họ thực lực đều là Cửu Thiên Hỗn Nguyên Yêu hậu kỳ, chính là đối phương một nam một nữ bên trong, nữ chính là Tiên quân sơ kỳ tu vi thực lực, khó được càng thêm cường hãn, chính là Ma quân trung kỳ tu vi thực lực, chính mình ba người liên thủ, thực lực cũng là yếu kém không ít, cho nên chỉ có thể đủ trốn.\r\n\r\n    Chính là Ma Hạt tốc độ cũng không có phía sau hai người tới khoái, ngay tại Ma Hạt vừa mới né tránh phía sau một kiếm thời điểm, kia Ma quân trung kỳ tu vi giả thân ảnh cũng quỷ quái xuất hiện ở trước người của nàng, cùng lúc đó thời điểm, tay phải trung một cỗ cường hãn ma khí ngưng tụ thành chưởng đao hào quang công kích chém thẳng vào xuống.\r\n\r\n    Này lão giả Ma quân trung kỳ, trung niên bộ dáng, quần áo áo bào tro, nữ kia dung nhan kiều mỵ, cung trang váy dài, nhất tiên nhất ma hai người liên thủ cùng một chỗ nhưng thật ra cũng không sẽ làm nhân ý ngoại, chỉ cần không phải tiên ma liên minh bên trong nhân, tiên ma đi cùng một chỗ cũng đều là bình thường.\r\n\r\n    Bất quá lúc này nếu Huyền Tiêu, Nhạc Thành ở trong lời nói, hẳn là có thể nhận ra, này một nam một nữ hai người đúng là ở Hỗn Độn hải bên trong lúc trước lĩnh ngộ tám người chi nhị, lúc trước hai người này cũng không nhận ra, không biết như thế nào tới này Bất Chu Sơn liên thủ ở tại cùng nhau.\r\n\r\n    Mắt thấy đối phương công kích mà đến, Ma Hạt căn bản không dám có gì khinh thường, muốn nói Ma quân lúc đầu trong lời nói, hắn Cửu Thiên Hỗn Nguyên Yêu hậu kỳ thực lực nhưng thật ra có thể miễn cưỡng đối kháng, nhưng là Ma quân trung kỳ, hắn đã có thể không thể đối kháng.\r\n\r\n    Quay mắt về phía đối phóng công kích, Ma Hạt quanh thân thượng một mảnh nâu hào quang che thân, cùng lúc đó thời điểm, thân ảnh tựa hồ là nhanh hơn không ít, xuyên qua một mảnh không gian sóng gợn cấp tốc né tránh, cũng không tính toán đối kháng đối phó này một cái công kích.\r\n\r\n    \"Chạy điệu sao.\" Trung niên hán tử kia thản nhiên lạnh nhạt nói một tiếng, trên người ma khí cuồn cuộn trong lúc đó, thân ảnh trực tiếp xuyên thấu không gian, cũng lại chắn Ma Hạt trước người.\r\n\r\n    \"Chết tiệt, ta và ngươi liều mạng.\" Lúc này Ma Hạt không thể đào thoát, sắc mặt cũng là một mảnh âm lãnh, thao Thiên Yêu khí bạo phun mà ra, cũng không thể đủ khoanh tay chịu chết, trên bàn tay, nổi lên một tầng oánh oánh yêu mũi nhọn, chợt quanh thân một cỗ yêu mũi nhọn phô thiên cái địa mà ra.\r\n\r\n    \"Ô ô...\"\r\n\r\n    Không sai đồng thời, Ma Hạt hóa thành hắn khổng lồ bản thể, vẫn thượng ngũ vạn thước thật lớn nâu con bò cạp, có vài dài trảo giương nanh múa vuốt, mang theo dày đặc yêu khí uy áp, trong miệng lộ ra sắc bén nanh vuốt, đuôi dài giơ lên, nhất kế tiếp bên trong, ẩn chứa bén nhọn hàn quang, tựa hồ là có kịch độc, cũng có ngập trời cự lực, tùy theo trực tiếp đối với kia Hôi bào lão giả vọt tới.\r\n\r\n    <\/div>","title":"Chương 1098: Thu trận"}