{"text":"﻿    LVTH-Chương 1262: Tháo Mặt Nạ Xuống (1)\r\n\r\n    - Dương Quá đại nhân, chúng ta đi bên này, người dự thi có thể trực tiếp đi tới Đảo Bình Nham, bất quá chỉ có thể dẫn theo mười người đi vào mà thôi, những người còn lại nếu muốn lên Đảo Bình Nham xem ở khoảng cách gần thì mỗi người một trăm vạn kim tệ, người bình thường có thể sẽ không được vào, nhưng nếu như là sơn môn do Thiên Địa Các mời tới thì tất cả những người đi theo đều có thể đi vào.\r\n\r\n    Hoàng Đan nói với Lục Thiếu Du.\r\n\r\n    - Chúng ta đi thôi.\r\n\r\n    Lục Thiếu Du nói, đã nhìn thấy một cây cầu thép treo trực tiếp đi tới Đảo Bình Nham, muốn lên Đảo Bình Nham quan sát ở khoảng cách gần không ngờ lại cần tới một trăm vạn kim tệ mỗi người, cái giá này đúng là ở trên trời, trăm vạn kim tệ, chẳng khác nào một viên đan dược ngũ phẩm, sợ là những người muốn lên đó xem, nếu như không phải nhà có chút tiền thì chính là không biết nên phá như thế nào.\r\n\r\n    Lục Thiếu Du đi về phía cây cầu sắt dẫn tới Đảo Bình Nham, lúc này bên cạnh cây cầu sắt có mấy vị đại hán vũ trang đầy đủ đứng ở đấy, trên người cả đám đều toả ra khí tức không tệ, mỗi người đều đeo một cái huy chương, phía trên huy chương có bí văn phức tạp, Lục Thiếu Du vừa nhìn qua liền biết ngay là người của Thiên Địa Các.\r\n\r\n    Mắt thấy đám đệ tử Thiên Địa Các đứng đóng ở đây đều có tu vi Vũ Tướng cũng khiến Lục Thiếu Du cảm thấy vô cùng kinh ngạc, người có tu vi Vũ Tướng, ở Thiên Địa Các cũng chỉ có thể đứng giữ cầu mà thôi.\r\n\r\n    Bên ngoài cây cầu sắt, lúc này có không ít người đang xếp hàng chờ đi vào, có người của Thiên Địa Các đang kiểm tra thân phận.\r\n\r\n    - Vù vù!\r\n\r\n    Nhưng đúng vào lúc này, trên không trung đột nhiên có không ít yêu thú phi hành khổng lồ vỗ cánh bay tới, trên lưng của yêu thú phi hành đều có không ít người đang đứng, cũng phải có vài chục con phi hành thú.\r\n\r\n    - Vô Song, Hồng Lăng, Tâm Đồng, Đông lão.\r\n\r\n    Lúc Lục Thiếu Du ngẩng đầu lên nhìn, trên lưng của hai con yêu thú phi hành kia đột nhiên lại xuất hiện thân ảnh quen thuộc với mình, nhìn qua thân ảnh vừa lướt qua bầu trời, trong lòng Lục Thiếu Du lập tức dâng lên từng trận lo lắng, Vô Song và Hồng Lăng là hai người thân cận với mình nhất, đã mấy năm không gặp rồi, lúc này gặp được, nhưng mình lại không thể đi lên nhìn mặt họ được, hiện tại Lục Thiếu Du có một loại xúc động mãnh liệt là muốn lập tức đuổi theo bọn họ, nhưng cũng đành phải cưỡng chế ép suy nghĩ ấy xuống, mình bây giờ là Dương Quá chứ không phải là Lục Thiếu Du, nếu như không thể nhẫn nhịn được thì sẽ ảnh hưởng tới toàn bộ kế hoạch của mình, dù sao đi nữa thì một thời gian nữa mình cũng sẽ hiện thân ra gặp các nàng thôi.\r\n\r\n    - Dương Quá tiên sinh, đây là những người đã nhận được lời mời của Thiên Địa Các, bao gồm Tam Tông Tứ Môn, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang và Tứ Các Tứ Đảo, tất cả của bọn họ đã sớm được Thiên Địa Các sắp xếp ổn thoả cả rồi, đây là chỗ tốt của việc có thực lực, đãi ngộ mà mấy thế lực đó nhận được khác xa với những người khác.\r\n\r\n    Thấy Lục Thiếu Du đưa mắt nhìn đàn yêu thú phi hành trên không trung, Hoàng Đan liền nói.\r\n\r\n    Lục Thiếu Du mỉm cười không nói gì hết, thực lực vốn chính là thứ đại diện cho tất cả mà.\r\n\r\n    Một lát sau, tới phiên Lục Thiếu Du, một tên đệ tử Thiên Địa Các đi tới, nói:\r\n\r\n    - Xin các hạ đưa ra ngọc giản chứng minh tư cách dự thi.\r\n\r\n    Lục Thiếu Du móc ra một khối ngọc giản trong tay, những thứ này đều do Hoàng Đan đã chuẩn bị sẵn hết từ trước, cũng không cần mình tốn công đi làm.\r\n\r\n    - Hoá ra là Dương Quá trưởng lão.\r\n\r\n    Tiếp nhận và kiểm tra ngọc giản, thái độ của tên đệ tử Thiên Địa Các kia liền hoà hoãn một chút, thần sắc cũng cung kính hơn, nói:\r\n\r\n    - Xin Dương Quá trưởng lão hãy tháo mặt nạ xuống, dựa theo quy định thì người dự thi không được giấu mặt thật, xin Dương Quá trưởng lão thứ lỗi.\r\n\r\n    - Tháo mặt nạ xuống, nhất định phải tháo mặt nạ xuống hay sao?\r\n\r\n    Ánh mắt của Lục Thiếu Du lập tức loé lên, hỏi.\r\n\r\n    - Không sai, đây là quy định của cuộc tranh tài, nếu như Dương Quá trưởng lão không tháo mặt nạ xuống thì dù có là trưởng lão cũng không được dự thi.\r\n\r\n    Tên đệ tử Thiên Địa Các kia nói với thái độ không kiêu ngạo không siểm nịnh, khiến cho người ta không thể nào phản bác lại lời hắn nói.\r\n\r\n    - Dương Quá tiên sinh, đây là quy định, xin Dương Quá tiên sinh hãy tháo mặt nạ xuống đi.\r\n\r\n    Hoàng Đan đứng bên cạnh Lục Thiếu Du khẽ lên tiếng, giống như nàng ta là người mong Lục Thiếu Du sẽ tháo mặt nạ xuống hơn bất kỳ ai ở đây, ngay cả Hoàng Hân cũng đưa mắt nhìn về phía Lục Thiếu Du.\r\n\r\n    - Được rồi.\r\n\r\n    Lục Thiếu Du giãn mày ra, dưới sự soi mói của không ít người, giơ tay lên tháo mặt nạ xuống, lập tức để lộ ra gương mặt bên dưới lớp mặt nạ.\r\n\r\n    Đây là một gương mặt có nước da màu cổ đồng, ngũ quan thanh tú rõ ràng như được khắc nên, tản ra một loại khí chất phức tạp và lãnh khốc, bất quá trong đôi mắt kia lại ẩn chứa sự thâm thuý và kỳ ảo biến ảo không ngừng.\r\n\r\n    Ánh mắt của Hoàng Đan, Hoàng Hân, Hoàng Chí Linh và những đệ tử Hoàng gia khác cũng lập tức nhìn về phía Lục Thiếu Du, hoá ra gương mặt bên dưới lớp mặt nạ kia không ngờ lại thanh tú và lãnh khốc như vậy, nhìn qua thì tuổi chỉ chừng hai mươi bảy hai mươi tám gì đó mà thôi.\r\n\r\n    - Đắc tội rồi, Dương Quá trưởng lão.\r\n\r\n    Nhìn thấy gương mặt của Lục Thiếu Du xong, đám đệ tử Thiên Địa Các kia lập tức thi lễ, sau đó nhường đường ý bảo Lục Thiếu Du có thể đi vào.\r\n\r\n    Lục Thiếu Du mỉm cười, cũng may là mình đã có chuẩn bị, cả đêm đều luyện chế một loại thuốc dịch dung được ghi lại bên trên thiên linh lục, có thể bôi lên mặt, lợi dụng chân khí và linh lực, khiến cho huyệt đạo trên da và da mặt phát huy tác dụng, cuối cùng thay đổi thành bộ dạng mà mình muốn, người ngoài căn bản không cách nào nhìn ra được, trừ phi là những người tinh thông thuật dịch dung, trước đó hắn đeo mặt nạ là bởi vì luyện chế loại thuốc dịch dung này có chút phiền phức, có một vài loại tài liệu không đủ, bằng không thì lần trước Lục Thiếu Du cứ bôi thuốc dịch dung quách cho rồi, đỡ phải mang mặt nạ làm gì cho khó chịu.\r\n\r\n    Nhìn thấy bộ dáng này của Lục Thiếu Du, hai tỷ muội Hoàng gia đều có chút biến hoá, không biết trong lòng đang nghĩ gì.\r\n\r\n    Lục Thiếu Du mỉm cười, cũng không để ý tới ánh mắt của hai người, thu hồi ngọc giản, dắt theo mười người của Hoàng gia đi vào bên trên Đảo Bình Nham, mỗi thí sinh dự thi chỉ có thể đưa theo mười người vào cùng, những người khác muốn đi vào thì phải tốn mỗi người một trăm vạn kim tệ, lần này Hoàng gia tới đây cũng có mấy chục người, không cần phải lên hết, mà chỉ đi tới mấy hòn đảo nhỏ xung quanh quan sát, không cần phải tốn mấy hàng vạn kim tệ làm gì.\r\n\r\n    Trên đường đi theo không ít thanh niên xuyên qua cầu sắt, dường như ai cũng là người đi dự thi, Lục Thiếu Du thăm dò ra thậm chí có cả người chỉ mới có tu vi Vũ Tướng thôi cũng đã tới dự thi, không thể không bội phục dũng khí của bọn họ.","title":"1110"}