{"text":"﻿    Chương 1147: Thiên thư VS Hỗn Độn chung\r\n\r\n    <\/div>\r\n\r\n    Phía trên Hỗn Độn chung, hơi thở Hỗn Độn bao phủ, áp chế khắp không gian.\r\n\r\n    Không gian lung lay sắp đổ, lực lượng theo không gian cái khe đổ xuống, đám Tiên tôn trung kỳ, nhất thời chỉ có thể lui.\r\n\r\n    - Thực lực thật mạnh.\r\n\r\n    Lúc này mọi người đều kinh hãi đứng lên, nguyên bản mọi người trong lòng đều cho rằng, Hình Thiên tổ vu được Bàn Cổ máu huyết tu luyện thành Bàn Cổ chân thân, đã trở thành mạnh nhất dưới thánh nhân, mà hiện tại, mọi người cũng không cho rằng như vậy, xem ra, đệ nhất dưới thánh nhân Ngọc Đế Trương Bách Nhẫn có tư cách.\r\n\r\n    - Oành oành oành...\r\n\r\n    Không Gian bạo phá, vô tận không gian đã sớm hình thành một mảnh hỗn loạn, từng đạo lực lượng kích tán hóa thành thần quang bức xé không gian.\r\n\r\n    - Phong Thần bảng, Đả Thần Tiên, hợp cho ta.\r\n\r\n    Trên không, thanh âm Trương Bách Nhẫn truyền ra, cả không gian Phong Thần bảng hóa thành thần quang màu vàng cùng Đả Thần Tiên hóa thành cực quang nháy mắt dung hợp cùng nhau, hóa thành một quyển sách cổ phô thiên cái địa, hơi thở cuồng bạo tới cực hạn.\r\n\r\n    Thiên thư tràn ngập thần quang, không gian xung quanh thần quang vô tận cuồn cuộn dựng lên, hóa thành cực quang đáng sợ.\r\n\r\n    - Oành oành oành...\r\n\r\n    Phía trên Thiên thư, cực quang chói mắt, bao phủ không gian, đạo đạo cực quang cắt qua không gian, cực quang bắn nhanh, khắp không gian không ngừng run rẩy lên, họa xuất vô số không gian cái khe tối đen hướng bốn phía lan tràn.\r\n\r\n    Mạt diệt lực như thế, Nhạc Thành thúc dục Hỗn Độn chung đều không thể đối kháng, cũng không phải Hỗn Độn chung không bằng Thiên thư, mà là tiêu hao quá lớn làm cho Nhạc Thành thúc dục sinh mệnh thần thông cũng vô pháp bổ sung, ở thực lực, Nhạc Thành lúc này dù sao cũng là Tiên tôn trung kỳ mà thôi, mà Ngọc Đế Trương Bách Nhẫn, chính là Hồng Hoang tồn tại Tiên thiên thần tiên, mặc dù chuyển sang kiếp khác thành tiên, tu vi lúc này cũng là Tiên tôn hậu kỳ.\r\n\r\n    Nhạc Thành bắt đầu tháo chạy, Hỗn Độn chung chống đỡ, trong cơ thể tiêu hao đã muốn hầu như không còn, sắc mặt trầm xuống, lập tức trong tay pháp quyết không ngừng đánh ra, thân thể cao lớn nháy mắt cũng hóa thành sương khói tiêu tán ở không gian.\r\n\r\n    Ở xa không ít người, tính cả Trương Bách Nhẫn đều nghi hoặc, mà vào lúc này, trên không, Hỗn Độn chung càng thêm cuồng bạo, Hỗn Độn chung tinh thần lưu chuyển, từng đạo kim sắc thân ảnh lại phá không mà ra, đúng là Nhạc Thành đã muốn khôi phục tới đỉnh phong.\r\n\r\n    Hỗn Độn chung lại dung hợp, Không Động ấn bất tử nguồn suối cũng tới Hỗn Độn chung, Nhạc Thành bằng vào bất tử nguồn suối lại khôi phục, nháy mắt đã đạt tới trạng thái đỉnh phong.\r\n\r\n    - Hỗn Độn vô cực, trấn cho ta.\r\n\r\n    Nhạc Thành lại xuất hiện, hét lớn một tiếng, trong cơ thể thế giới bàng bạc cuồn cuộn pháp lực, đều trút xuống Hỗn Độn chung.\r\n\r\n    Hỗn Độn chung, không gian tái biến, nhật nguyệt tinh thần lưu chuyển, trang nghiêm tạo thành một cái vũ trụ nhỏ.\r\n\r\n    Trương Bách Nhẫn trên mặt kinh hãi, trong tay pháp quyết không ngừng thúc dục ra, cực quang ngập trời bạo phun ra.\r\n\r\n    Nhất thời, cả không gian tràn ngập cực quang cuồng bạo, phá hủy không gian xuyên thấu phá không, trong vòng cực quang, vô số bí văn hiện lên tựa hồ là mang theo vô số bí văn như ẩn như hiện, bí văn này câu động lực thiên đạo, một cỗ uy áp phá không bao phủ không gian.\r\n\r\n    Hai đạo lực không thể tương dung va chạm cùng nhau, Nhạc Thành pháp quyết lại đánh ra, Hỗn Độn chung phóng lên cao, thần quang quấy không gian, trong không gian thời không loạn lưu, vũ trụ hỗn loạn, tinh thần thoát phá, thần long rít gào.\r\n\r\n    Lực lượng cường hãn như thế lần lượt thay đổi, gió giục mây vần, tựa hồ là thiên địa hủy diệt, đã hình thành một mảnh hủy diệt tuyệt đối.\r\n\r\n    - Hỗn Độn chung, trấn áp Tam thiên Hồng, trấn cho ta.\r\n\r\n    Nhạc Thành lại hét lớn.\r\n\r\n    - Oành oành oành...\r\n\r\n    Không gian liên tục sụp đổ không ngừng, khắp không gian ầm ầm mạt diệt, khiến cho thời không rối loạn.\r\n\r\n    Vô biên vô hạn không gian nháy mắt biến mất ở tại dưới Hỗn Độn chung, mà lúc này, lực lượng hủy thiên diệt địa nhất thời cuồng bạo khuếch tán mà ra.\r\n\r\n    - Vù vù...\r\n\r\n    Quy Khư kịch liệt run rẩy, những Tiên tôn cường giả có thực lực hơi thấp đều sắc mặt đỏ đậm, thân hình muốn bị hủy diệt lực cắn nuốt trong đó.\r\n\r\n    Hình Thiên tổ vu, Yêu hoàng Đế Tuấn, Vân Tiêu tiên tử, Kim Linh thánh mẫu, Thương Long Lão Tổ, Dao Trì Kim Mẫu, Linh Viên, Thiên ưng, Thanh Đồng, Ngạo Không, đám người Huyền Quý nhất thời bố trí một đạo phòng ngự cương tráo, bảo vệ cường giả thực lực hơi thấp bên trong.\r\n\r\n    Hủy diệt lực quét ngang qua, cả Quy Khư không gian đều bị tàn phá liên tục, không gian thoát phá, hóa thành hư không, hư không thoát phá hóa thành Hỗn Độn, nhìn chăm chú vào không gian này, các cường giả đều cảm giác được hủy diệt lực như thế, làm cho mọi người hoảng sợ, Hình Thiên tổ vu, sắc mặt cũng kinh hãi, thực lực như thế, quá cường hãn, cường hãn đến mức hắn cũng vô pháp kháng trụ.\r\n\r\n    - Ta thua.\r\n\r\n    Hỗn loạn Quy Khư, Trương Bách Nhẫn xuất hiện ở trong đó, sắc mặt trắng bệch, khóe môi nhếch lên một vết máu, nhìn chăm chú vào Nhạc Thành thản nhiên nói.\r\n\r\n    Nhạc Thành lẳng lặng ở trên hư không, không biết nên nói cái gì, hết thảy là do thiên đạo mờ mịt, thiên ý khó dò đi.\r\n\r\n    - Phụt....\r\n\r\n    Trương Bách Nhẫn miệng máu tươi phun ra, sắc mặt càng thêm trắng bệch vài phần.\r\n\r\n    - Phụ hoàng...\r\n\r\n    Xa xa, Vương mẫu, Thất tiên nữ tới Quy Khư, nhìn thấy Trương Bách Nhẫn lúc này uể oải không chịu nổi, Thất tiên nữ, Vương mẫu lập tức tới bên người Trương Bách Nhẫn.\r\n\r\n    - Ta không sao, thân là thượng đế, trấn thủ Thiên Đình, ta đối với các ngươi quan tâm quá ít, nếu cho ta một lần cơ hội, ta sẽ không lựa chọn thượng đế vị, hoàn hảo, ta sớm liền ly khai Thiên Đình, ít nhất hiện tại, các ngươi không cần bị Định Thần Kiếp lan đến.\r\n\r\n    Nhìn chăm chú vào Thất tiên nữ, Trương Bách Nhẫn thản nhiên nói.\r\n\r\n    - Phụ hoàng.\r\n\r\n    Thất nữ trong mắt ướt át, phụ thân thân là thượng đế, trấn thủ thần đình, tự nhiên là không thể đối với các nàng quan tâm quá nhiều, hết thảy, các nàng chưa từng rõ.\r\n\r\n    - Nhạc Thành, đáp ứng ta một việc?\r\n\r\n    Trương Bách Nhẫn nhìn chăm chú vào Nhạc Thành, lập tức nói.\r\n\r\n    - Ngọc Đế mời nói.\r\n\r\n    Nhạc Thành nói, một cái yêu cầu này của Trương Bách Nhẫn, chính mình có thể làm được, tự nhiên phải đáp ứng, Trương Bách Nhẫn thân là thượng đế, coi như là cha vợ chính mình, một cái yêu cầu, chính mình không thể cự tuyệt.\r\n\r\n    Mà vừa mới nghe được Trương Bách Nhẫn nói, Nhạc Thành trong lòng cũng kinh ngạc, xem ra, chính mình mấy lần đến Thiên Đình, Trương Bách Nhẫn đều không có ra mặt, thì ra sớm đã có tính toán, cũng là cố ý làm cho chính mình mang đi Hồng nhi cùng lục tiên nữ, hết thảy, cũng đều là ở trong kế hoạch của Trương Bách Nhẫn.\r\n\r\n    Lúc ấy còn có tính kế, chính là bằng vào phần tính kế này cũng không phải người bình thường có thể có, đối với Trương Bách Nhẫn, Nhạc Thành cũng không khỏi trong lòng cảm thán, không hổ là Tiên thiên đại tiên.\r\n\r\n    - Hảo hảo chiếu cố Hồng nhi, cũng giúp ta chiếu cố tốt Tử nhi, Thanh nhi.\r\n\r\n    Trương Bách Nhẫn nhìn Nhạc Thành nói.\r\n\r\n    - Ta sẽ.\r\n\r\n    Nhạc Thành không có nhiều lời, thản nhiên trả lời một tiếng.\r\n\r\n    - Như vậy ta an tâm, hiện tại, ngươi xây lại thần đình đi.\r\n\r\n    Trương Bách Nhẫn nói nhỏ, trong tay pháp quyết đánh ra, một đạo cực quang vứt cho Nhạc Thành.\r\n\r\n    Nhạc Thành trong tay pháp quyết đánh ra, một đoàn thanh mang bao vây lấy một đạo cực quang kia, đúng là Tiên thiên Linh Bảo Thiên thư, giao ra Trương Bách Nhẫn Thiên thư, quanh thân nhất thời một mảnh thần quang tiêu tán, sắc mặt càng thêm trắng bệch.\r\n\r\n    - Vương mẫu, ngươi hãm sâu tục vật, từ hàng tỉ năm nay, tu vi vẫn không có tinh tiến, hiện tại hẳn là minh bạch chưa.\r\n\r\n    Trương Bách Nhẫn quay đầu lại nhìn Vương mẫu nói.\r\n\r\n    - Đáng tiếc ta hiện tại biết rõ đã chậm.\r\n\r\n    Vương mẫu nhẹ nhàng thở dài nói.\r\n\r\n    - Cũng coi như chưa chậm, lúc trước ta ngồi trên thượng đế vị thì chỉ sợ có ngày này, liền cùng Hồng Quân lão tổ nói ra ba yêu cầu, thứ nhất, chính là cho ngươi cùng Hồng nhi, Dao Cơ hộ tống trấn thủ Thiên Đình, thứ hai chính là muốn được Bàn Đào linh căn, thứ ba chính là tương lai có một ngày rơi xuống, là lúc Hậu Thổ Thánh Mẫu để cho ta tiến vào luân hồi tái thế làm người, ta đã trải qua hàng tỉ năm, có thể lại tu thành chính quả, hy vọng lại luân hồi, còn có hi vọng.\r\n\r\n    Trương Bách Nhẫn thản nhiên nói.\r\n\r\n    - Như thế rất tốt.\r\n\r\n    Vương mẫu nói, lập tức ánh mắt nhìn Hồng Y tiên tử, trong mắt mạt qua một tia dịu dàng, nói :\r\n\r\n    - Hồng nhi, mẫu hậu lúc trước cũng là thân bất do kỷ, thân là đứng đầu nữ tiên, mẫu hậu không thể không...\r\n\r\n    - Mẫu hậu, con hiểu được, con chưa từng có trách mẫu hậu.\r\n\r\n    Vương mẫu lời còn chưa dứt, Hồng Y tiên tử nói, trong mắt ướt át một mảnh.\r\n\r\n    - Vương mẫu, chúng ta nên đi, ha ha, thiên đạo mờ mịt, thiên ý khó dò.\r\n\r\n    Trương Bách Nhẫn nói xong, trong miệng lại phun ra một đạo máu tươi, quanh thân nhất thời bành trướng, ở dưới Hỗn Độn chung đã bị thương nặng, nháy mắt thân hình nứt toác, hóa thành một đoàn huyết vụ biến mất ở tại trong Quy Khư.\r\n\r\n    - Nhạc Thành, ngươi lúc trước hẳn tính tới cái gì, hiện tại có lẽ còn có một cái đại kiếp nạn đang chờ, ngươi cẩn thận rồi.\r\n\r\n    Trương Bách Nhẫn thanh âm chậm rãi biến mất ở tại Quy Khư, một đời thượng đế, như vậy ngã xuống.\r\n\r\n    - Phụ hoàng...\r\n\r\n    Thất tiên nữ lớn tiếng bi thống hô, trơ mắt nhìn phụ hoàng mình ngã xuống.\r\n\r\n    - Nhạc Thành, chiếu cố tốt Hồng nhi, cũng chiếu cố tốt Thanh nhi, Tử nhi.\r\n\r\n    Vương mẫu thản nhiên nhìn Nhạc Thành, trong tay pháp quyết đánh ra, thân hình cũng ầm ầm nứt toác, lập tức biến mất ở tại Quy Khư.\r\n\r\n    - Mẫu hậu không cần...\r\n\r\n    Thất tiên nữ không ngừng hô, cũng chẳng thấm vào đâu, một đời Ngọc Đế Vương mẫu, chung kết như vậy.\r\n\r\n    - A di đà phật.\r\n\r\n    Xa xa, Tây Phương Giáo chúng phật khẩu tuyên a-di-đà phật, một đám sắc mặt biến sắc, Ngọc Đế ngã xuống, lúc này Tây Phương Giáo đã bị dao động căn cơ, Tây Phương Giáo đã bị đánh bại.\r\n\r\n    - Thiên đạo, cái gì gọi là thiên đạo.\r\n\r\n    Nhìn chăm chú vào trên không Quy Khư, Nhạc Thành trong lòng vô cùng trầm trọng, lúc này xây lại thần đình, nhưng Nhạc Thành trong lòng không có chút vui vẻ nào, trấn thủ Thiên Đình thì sao, nắm trong tay vũ trụ thì sao, từ cổ chí kim, đại thượng đế tựa hồ không có một người nào có kết cục tốt, chẳng lẽ chính mình hy vọng, chính là đó sao.\r\n\r\n    Lúc này có mấy đạo thân ảnh mở hai mắt, kháp chỉ tính toán, thần sắc mấy người nhất thời kinh ngạc lên.\r\n\r\n    - Lớn mật.\r\n\r\n    Mấy người nói nhỏ một tiếng, lập tức biến mất ngay tại chỗ.\r\n\r\n    - Nhạc Thành, bắt đầu đi?\r\n\r\n    Trấn Nguyên Tử đến bên người Nhạc Thành, xây lại thần đình dĩ nhiên sắp bắt đầu.\r\n\r\n    Nhìn chăm chú vào trên không Quy Khư, Nhạc Thành khẽ gật đầu, trong tay pháp quyết đánh ra, quanh thân thần quang tràn ngập, lập tức trên không Quy Khư một mảnh chói mắt kim quang khuếch tán, một cỗ uy áp thật lớn khuếch tán, đó là Định Thần bảng.\r\n\r\n    - Trên chín tầng trời, xây lại thần đình, Định Thần bảng chúng thần trở về vị trí cũ.\r\n\r\n    Nhạc Thành thì thào, từng đạo pháp quyết không ngừng đánh ra, trong tay Thiên thư, nháy mắt mở rộng, kim quang đầy trời từ Thiên thư phát ra, có một đám bài vị thoáng hiện trôi nổi ở tại phía trên Phong Thần bảng.\r\n\r\n    Mọi người nhìn lại, chỉ thấy trên không Ngọc Hoàng Đại Đế Trương Bách Nhẫn, Vương mẫu tên tràn ngập kim quang, sau đó lập tức tiêu tán, theo sau có thêm Bắc Phương Bắc Cực Trung Thiên Tử Vi Đại Đế, Nam Phương Nam Cực Trường Sinh Đại Đế, Đông Phương Đông Cực Thanh Hoa Đại Đế Thái Ất Cứu Khổ Thiên Tôn, Tây Phương Thái Cực Thiên Hoàng Đại Đế biến mất, lúc này tứ ngự chi thần, mặc dù là không có đúc kết Định Thần Kiếp, bài vị cũng khó giữ được.\r\n\r\n    Lục ngự tứ ngự, thân mình cùng Thiên Đình không có quan hệ quá lớn, trên danh nghĩa thuộc loại Thiên Đình Ngọc Đế quản hạt, chỉ Trên thực tế, sau lưng tứ ngự, đều là thánh nhân tồn tại, vốn chính là dùng để phân bạch Ngọc Đế quyền lực.\r\n\r\n    Phía trên Thiên thư, cũng còn có nhất ngự Thừa Thiên tồn tại, Thừa Thiên này là hoàng địa chi nhất ngự tràn ngập kim quang, cũng ở trên không không tiêu tán, Hậu Thổ Thánh Mẫu hóa thân Lục đạo, đã muốn thoát ly thiên đạo, Định Thần Kiếp này cũng vô pháp ảnh hưởng đến.\r\n\r\n    Lập tức, phía trên Thiên thư, Lôi công, Điện mẫu, Phong Bá, Du Dịch Linh Quan, Dực Thánh chân quân, Cửu Diệu Tinh, Nhật Du Thần, Dạ Du Thần, Thái Âm Tinh quân, tả phụ hữu bật, Thái Ất Lôi Thanh ứng Hóa Thiên Tôn Vương Thiện Vương Linh Quan Văn Xương Đế Quân, Tam Quan đại đế, thiên quan, địa quan, thủy cung, Tứ Đại Thiên Vương, Tứ Trị Công Tào, Tứ Đại thiên sư. Tứ Phương Thần, Tứ Độc Long Thần, tứ đại nguyên soái, năm phương yết đế, ngũ khí chân quân, Đông Phương tuế tinh Mộc Đức chân quân, phía nam Huỳnh Hoặc Hỏa Đức chân quân, Ngũ nhạc đại đế.\r\n\r\n    Ngũ Đấu tinh quân: Lục Đinh Lục Giáp, sao Nam Đẩu lục Tinh quân, Bắc Đẩu Thất Tinh quân, Thiên Xu, Thiên Tuyền, Thiên Ki, Thiên Quyền, Ngọc Hành, Khai Dương, rung quang, mười hai nguyên thần, hai mươi tám tinh tú, ba mươi sáu thiên tướng từ từ, nhất chúng thần vị tên trục gần biến mất ở tại phía trên Thiên thư.\r\n\r\n    Trong đó mười hai nguyên thần, ba mươi sáu thiên tướng đã sớm rơi xuống, chỉ bài vị như cũ ở lại phía trên Thiên thư, lúc này bài vị ở Thiên thư tiêu tán, cuối cùng hóa thành hư vô tiến nhập Định Thần bảng.\r\n\r\n    <\/div>","title":"Chương 1147: Thiên thư VS Hỗn Độn chung"}