{"text":"﻿    Chương 8(1): Song lôi chiến Phong Đô! (1)\r\n\r\n    <\/div>\r\n\r\n    Tử Vong Khai Đoan – Zhttty\r\n\r\n    Nhóm dịch: Vô Hạn Chi Tâm\r\n\r\n    “Một đao, một kiếm, một chùy.”\r\n\r\n    Trong đám ba người đang chạy trốn thì Lưu Vân khiêng Cung Diệp Vũ, Dương Húc Quang khiêng Bùi Kiêu, chỉ có Nhậm Trăn cầm ba cây Thiên Sinh Vũ Khí trên tay. Đợi cho tới khi khí tức của con khô lâu màu đỏ ở phía sau biến mất hoàn toàn thì Nhậm Trăn mới dùng cái giọng điệu lạnh như băng của mình nói ra một câu ngắn gọn như vậy.\r\n\r\n    Dương Húc Quang nghe vậy thì cười khổ nói: “Cũng đúng thôi! Đám quỷ quái Chân Ma cấp này đều chưa hoàn chỉnh, chưa chính thức đạt tới cấp độ Chân Ma, vậy nên sau khi tiêu tán thì chấp niệm của chúng cũng chỉ có thể thực thể hóa ra một đống Thiên Sinh Vũ Khí có dung lượng không cao mà thôi. Chứ như bình thường, chúng ta liên tiếp đánh chết ba con Chân Ma cấp thì kiểu gì cũng sẽ xuất hiện Thiên Sinh Vũ Khí có dung lượng trên 500 đơn vị mới hợp lý.” Vừa nói, hắn vừa duỗi tay ra nhận lấy mấy thanh Thiên Sinh Vũ Khí đó, rồi bỏ tất cả vào không gian trong cơ thể. Xong xuôi, hắn mới dám thở phào một hơi, rồi bỗng bật cười ha hả không ngớt.\r\n\r\n    Hai người kia đầu tiên là hơi ngẩn ra, nhưng rồi Lưu Vân cũng bật cười sằng sặc ngay sau đó. Chỉ có Nhậm Trăn là dùng ánh mắt khinh bỉ nhìn hai người bọn họ, rồi lại cắm đầu chạy băng băng bằng cái vẻ mặt lạnh băng thường ngày.\r\n\r\n    Dương Húc Quang cười nói với Bùi Kiêu đang được mình khiêng trên vai: “Chắc cơ thể của ngươi giờ này đang thống khổ tới mức muốn chết luôn đi được... Thật ra đây là chuyện rất bình thường thôi, ngươi vừa mới sử dụng trạng thái ‘Giải Phóng’. Đó là lực lượng mà chỉ có cường giả Chân Ma cấp mới có thể có được đấy! Chỉ khi nào nắm giữ được toàn bộ Thiên Sinh Vũ Khí của mình, hoàn toàn hiểu được đặc tính, công năng và uy lực, còn hoàn thành việc dung luyện triệt để nó thì mới có thể dùng trường khí thế của mình để giải phóng toàn bộ uy lực của Thiên Sinh Vũ Khí.”\r\n\r\n    “Lúc trước, sau trận đại chiến của ngươi và Nhậm Trăn, Cung Diệp Vũ có nói rằng ngươi là loại Cao Đẳng Tránh Thoát Giả cực kỳ mẫn cảm với Thiên Sinh Vũ Khí, giống như một tên Tránh Thoát Giả đặc thù của nước Mỹ vậy, tuy chưa đạt tới Chân Ma cấp nhưng lại có thể dựa vào sự mẫn cảm với Thiên Sinh Vũ Khí để sử dụng Giải Phóng. Lúc ấy ta còn không tin chuyện đó, nhưng giờ thì xem ra, mắt nhìn người của Cung Diệp Vũ đúng là cao hơn bọn ta một cảnh giới rồi. Không thể tưởng tượng nổi là ngươi lại có thể sử dụng trạng thái Giải Phóng! Ha ha ha...”\r\n\r\n    Dương Húc Quang nói tới đó thì chợt ngưng cái nụ cười hân hoan của mình lại, sau đó nghiêm túc nhìn Bùi Kiêu nói: “Bây giờ ngươi phải cố mà chịu đựng. Tuy uy lực của Giải Phóng rất lớn, đủ để khiến thực lực của ngươi tăng vọt tới gấp trăm, gấp mười lần cực hạn nhưng hậu quả mà nó mang lại cũng rất nghiêm trọng, chấp niệm của bản thân phải cực kỳ cứng rắn mới có thể chịu đựng được áp lực mà Giải Phóng gây ra cho linh hồn. Ngẫm lại đi, ngay cả Cung Diệp Vũ mà cũng phải nghỉ ngơi nửa giờ mới có thể hồi phục được sức chiến đấu kia mà! Vậy nên khi ngươi lần đầu sử dụng Giải Phóng mà gặp phải vô cùng thống khổ cũng là điều dễ hiểu thôi. Nhưng điều này cũng không phải hoàn toàn bất lợi, mỗi lần chấp niệm của ngươi bị chấn động thì cũng có thể làm cho nó càng trở nên thuần khiết và chắc chắn. Đây là điều rất có lợi cho ngươi đấy...”\r\n\r\n    Bùi Kiêu nghe rất rõ ràng những lời này, điều đó làm hắn hơi yên tâm một chút. Thật ra thì hắn vẫn luôn sợ mình thiêu đốt chấp niệm quá nhiều, quá mãnh liệt, làm cho chấp niệm của bản thân không thể duy trì hình thái được nữa, vậy thì hắn sẽ thực sự tiêu tan mất. Giờ nghe Dương Húc Quang giải thích xong, hắn mới có thể thở dài nhẹ nhõm một hơi, hơn nữa không biết là hắn có cảm nhận sai hay không mà dường như nỗi thống khổ của thân thể đang dần giảm bớt. Mãi tới lúc này, hắn mới có cảm giác sắp hôn mê như lúc trước mong ước. Chưa bao giờ hắn lại ước có thể ngất xỉu như lúc này... Thật đúng là đáng châm chọc!\r\n\r\n    Không biết đã qua bao nhiêu lâu, Bùi Kiêu bị đánh thức bởi một tiếng cười lớn. Mở mắt ra thì khung cảnh trước mặt là năng lượng tiêu chuẩn đang bay đầy bốn phía, và ngồi giữa đám năng lượng tiêu chuẩn này là bốn người, chính là Cung Diệp Vũ, Dương Húc Quang, Nhậm Trăn và Lưu Vân, còn người cười to thì đương nhiên là Cung Diệp Vũ rồi.\r\n\r\n    Bùi Kiêu chỉ hơi động đậy một chút thì cả bốn người kia lập tức quay lại nhìn. Cung Diệp Vũ phản ứng nhanh và “lớn” nhất, hắn đi ngay tới bên cạnh Bùi Kiêu, vừa đập vai tên này, vừa cười ha hả nói: “Ta vừa mới nghe nói ngươi cũng đã cứu chúng ta một mạng. Ha ha ha... nghe nói ngươi còn sử dụng cả Giải Phóng à? Quả nhiên là không để ta phải thất vọng! Ngươi quả đúng là loại Cao Đẳng Tránh Thoát Giả đặc thù, vô cùng mẫn cảm với Thiên Sinh Vũ Khí!”\r\n\r\n    Bùi Kiêu hơi giật giật thân thể một chút, cánh tay trái và bắp chân đứt rời của hắn đã hoàn toàn khôi phục như trước, chỉ có điều thân thể còn hơi chút mệt mỏi, giống như kiểu người bệnh lâu ngày thân thể suy nhược vậy. Được cái là cơn thống khổ kinh khủng không thể nào quên nổi kia đã biến mất hoàn toàn. Lúc này hắn mới cười khổ nói: “Còn may, vẫn chưa chết được.”\r\n\r\n    Cung Diệp Vũ thoáng sửng sốt rồi lại bật cười ha hả: “Lần đầu tiên ta sử dụng Giải Phóng cũng thống khổ đến muốn chết ngay đi được. Chấp niệm toàn thân đều chấn động như cả cơ thể sắp tan nát ra vậy. Nhưng thật ra thì đây là chuyện tốt. Có trời mới biết tại sao trên thế giới nhiều Tự Do Linh Hồn, Tránh Thoát Giả và Cao Đẳng Tránh Thoát Giả như vậy mà chỉ có tất cả bốn người sử dụng được Giải Phóng! Mà ngươi chính là người thứ tư đấy! Hơn nữa chấp niệm bị chấn động cũng là chuyện tốt, sẽ làm cho chấp niệm của bản thân ngươi càng trở nên thuần khiết và cứng rắn. Hắc hắc, sau trận chiến này, thực lực của ngươi phải tăng lên ba thành mới đúng!”\r\n\r\n    Bùi Kiêu nghe vậy thì chỉ biết cười khổ gật đầu. Dù sao thì hắn cũng không thể nói cho mọi người biết là thực ra hắn không hề sử dụng cái thứ “Giải Phóng” gì gì đó phải không? Những gì hắn làm chỉ là dẫn nổ ký hiệu lôi điện trong cơ thể mà thôi. Làm như vậy cơ bản là không có khả năng khiến cho chấp niệm của bản thân gia tăng... “Ồ? Đợi đã nào...!”\r\n\r\n    Bùi Kiêu thoáng cảm ứng chấp niệm của bản thân theo bản năng. Tuy không cảm nhận được quá rõ ràng nhưng hắn thực sự thấy có thể cảm nhận toàn thân rõ ràng hơn, loại cảm giác đó giống như một tấm kính bám đầy hơi nước bỗng nhiên được lau sạch. Theo lý mà nói, sau khi hắn sử dụng thiêu đốt chấp niệm thì dung lượng chấp niệm của bản thân sẽ phải hạ thấp, mà thực ra cũng đúng như vậy, hiện tại chấp niệm của hắn chỉ còn có một trăm lẻ mấy đơn vị. Với số lượng chấp niệm ít như vậy đáng lẽ hắn sẽ phải mất mấy phút, thậm chí lâu hơn mới có thể tiến vào trạng thái tĩnh tâm được. Thế nhưng, khi hắn muốn tiến vào trạng thái tĩnh tâm thì gần như trong nháy mắt đã có thể tiến vào trạng thái dùng ý thức để quan sát bên trong cơ thể, tốc độ so với trước kia nhanh hơn rất nhiều! Chẳng lẽ... cường độ chấp niệm của bản thân thật sự đã được đề cao hay sao?\r\n\r\n    Linh hồn của một người là do chấp niệm của bản thân và năng lượng tiêu chuẩn tạo thành. Lấy một hình tượng để làm ví dụ thì linh hồn thể giống như một cái thùng đầy nước, chấp niệm của bản thân là thùng nước, còn năng lượng tiêu chuẩn là nước trong đó. Còn chấp niệm của bản thân nhiều hay ít thì đại biểu cho cái thùng này có dung lượng nhiều hay ít, chấp niệm của bản thân càng nhiều thì càng chứa được nhiều năng lượng tiêu chuẩn, vậy là linh hồn thể cũng càng mạnh.\r\n\r\n    Cho nên, cái gốc của tất cả đều là chấp niệm của bản thân!\r\n\r\n    Nhưng ngoài số lượng nhiều hay ít thì chấp niệm còn có một tiêu chuẩn đánh giá quan trọng khác là chất lượng!\r\n\r\n    Ví dụ như chấp niệm của linh hồn Nhập Ma cấp , mỗi đơn vị chỉ có thể chứa được một đơn vị năng lượng tiêu chuẩn, đó là tỷ lệ 1-1. Còn chấp niệm của cường giả Chân Ma cấp thì mỗi đơn vị chứa được mười đơn vị năng lượng tiêu chuẩn, đó là tỷ lệ 10-1. Đó chính là sự khác biệt chất lượng!\r\n\r\n    Lúc này, Bùi Kiêu đang vô cùng kinh ngạc khi phát hiện ra... trong cơ thể mình có hơn 200 đơn vị năng lượng tiêu chuẩn! Đúng vậy! Khi hắn còn đang hôn mê, lúc Dương Húc Quang thả tiêu chuẩn năng lượng ra thì cơ thể hắn cũng tự động bổ sung tất cả năng lượng tiêu chuẩn thiếu hụt, ký hiệu lôi điện cũng tự động chuyển hóa một bộ phận năng lượng tiêu chuẩn thành lực lượng lôi điện. Lúc này, trong cơ thể hắn ngoài hơn 200 đơn vị năng lượng tiêu chuẩn thì còn có 8 đơn vị lực lượng lôi điện! Đúng vậy, năng lượng tiêu chuẩn và chấp niệm của hắn đã đạt tới tỷ lệ 2-1!\r\n\r\n    “Hai... Tỷ lệ hai trên một?” Bùi Kiêu kinh ngạc tới mức nói không nên lời, hắn thì thào với Cung Diệp Vũ.\r\n\r\n    Cung Diệp Vũ sửng sốt một chút, sau đó mới bật cười ha hả: “Không sai! Ta cũng mới phát hiện năng lượng tiêu chuẩn trong cơ thể ngươi đã nhiều gấp hai lần lượng chấp niệm! Ha ha ha, cái này thì thật đúng là không ngờ đấy. Ngươi đã bước tới được bước đầu tiên và cũng là quan trọng nhất! Từ giờ, cường độ chấp niệm của bản thân ngươi sẽ không ngừng tăng cao, cho tới khi 1 đơn vị chấp niệm của ngươi chứa được 10 đơn vị năng lượng tiêu chuẩn... Khi ấy! Ngươi sẽ thật sự là cường giả Chân Ma cấp!”\r\n\r\n    Bùi Kiêu nuốt nước bọt một cái. Hắn cũng thật sự không biết nên nói cái gì nữa, chỉ biết cười ngây ngô hai tiếng thay cho câu trả lời. Mà thực ra, đầu óc của hắn cũng bị tin tức này làm cho chấn động tới mức ngây dại. Ký hiệu lôi điện... Thiên Sinh Vũ Khí... Giải Phóng? Hắn cảm thấy mình dường như đã nắm bắt được một điểm quan trọng nào đó, thế nhưng khi cẩn thận suy nghĩ thì lại không thấy được gì cả. Bùi Kiêu cứ si dại như vậy cả nửa ngày, mãi cho đến khi bốn người còn lại bắt đầu thương lượng kế hoạch chiến đấu tiếp theo thì hắn mới chợt tỉnh táo lại.\r\n\r\n    ( Chiến dịch Phong Đô lần này đã đem lại thu hoạch quá lớn cho ta. Sau khi trở về phải dành mấy ngày để tổng kết lại cẩn thận, quy nạp tất cả thông tin và kinh nghiệm, như vậy thì thực lực của ta chắc hẳn sẽ đạt được tới một trình độ không hề kém... Hiện tại chưa cần phải để ý tới những chuyện này, cứ vượt qua khốn cảnh trước mắt rồi nói sau.)\r\n\r\n    Bùi Kiêu ấn định kế hoạch cụ thể xong thì tâm trạng nôn nóng cũng dần bình tĩnh lại, rồi bắt đầu cẩn thận lắng nghe những gì mọi người đang thảo luận.\r\n\r\n    “... Quả nhiên đúng như lời Dương Húc Quang nói! Thế giằng co của hơn hai mươi con Chân Ma cấp và hai con Ma Vương cấp này chính là một loại trạng thái cân bằng, một khi bị đánh vỡ thì nó sẽ lập tức hình thành phản ứng sụp đổ như tuyết lở (1)... Hai con quỷ quái Ma Vương cấp đã bắt đầu chiến đấu với nhau! Mặt khác, hơn hai mươi con quỷ quái Chân Ma cấp cũng đang bắt đầu di chuyển về hướng trung tâm của chiến trường.”\r\n\r\n    Cung Diệp Vũ vừa nhìn về phía xa, vừa nói với bốn người còn lại. Trong năm người cũng chỉ có hắn mới có thể sử dụng được trường khí thế, nên cũng chỉ có hắn mới có thể cảm ứng được vị trí và hướng di chuyển của quỷ quái Chân Ma cấp và Ma Vương cấp.\r\n\r\n    Dương Húc Quang trầm tư một lát rồi đột nhiên nói: “Tình hình chiến đấu thì thế nào? Từ vị trí hiện tại của chúng ta tới trung tâm của chiến trường chí ít cũng phải hơn 20km, chúng ta không cảm nhận được gì cả...”\r\n\r\n    Cung Diệp Vũ nói mà không quay đầu lại: “Tình hình chiến đấu... chắc hẳn là vô cùng kịch liệt! Có vẻ như, trường khí thế của một con Chân Ma cấp trong số đó đang bắt đầu suy yếu. Có lẽ một trận hỗn chiến đang diễn ra tại trung tâm của chiến trường...”\r\n\r\n    Dương Húc Quang nhíu mày trầm tư một lát, rồi lại chợt nói một cách dứt khoát: “Vậy thì... chúng ta đi đánh canh bạc này thôi!”\r\n\r\n    “Bây giờ chúng ta sẽ di chuyển tới vị trí cách trung tâm của chiến trường khoảng hơn 5km. Một khi chỉ còn lại một con quỷ quái Chân Ma cấp cuối cùng thì cũng là lúc chúng ta nhảy vào chiến trường! Khi đó, chắc hẳn chính là thời điểm hai con Ma Vương cấp tung ra một kích phân thắng bại cuối cùng! Bất kể là bên nào bị tiêu diệt thì kẻ chiến thắng cũng sẽ đạt tới Ma Vương cấp hoàn chỉnh trong thời gian cực ngắn. Khi ấy thì chúng ta sẽ không có cả một tia hi vọng nhỏ nhất, vậy nên...”\r\n\r\n    “ Thừa dịp chúng tung một kích cuối cùng, chúng ta sẽ diệt gọn cả hai cùng một lúc!”\r\n\r\n    Lời bình:\r\n\r\n    Vào chỗ chết để tìm đường sống là con đường duy nhất mà bọn Bùi Kiêu có thể đi! Kế hoạch này sẽ thực hiện ra sao? Mời đón đọc chương mới nhất của TVKD được thực hiện bởi nhóm dịch Vô Hạn Chi Tâm trên Bạch Ngọc Sách nhé!\r\n\r\n    Chú thích:\r\n\r\n    <ol>\r\n\r\n    <li>Phản ứng tuyết lở: Ở những núi tuyết, khi nhiệt độ tăng lên sẽ làm cho sự gắn kết giữa các lớp tuyết giảm xuống. Khi ấy, chỉ một chấn động nhỏ cũng có thể làm cho một mảng tuyết trượt khỏi vị trí, phản ứng dây chuyền diễn ra khiến một mảng tuyết lớn trượt khỏi vị trí, gây ra lở tuyết.<\/li>\r\n\r\n    <\/ol>\r\n\r\n    <\/div>","title":"Chương 8(1): Song lôi chiến Phong Đô! (1)"}