{"text":"﻿    <b>Gặp chuyện phiền toái<\/b>\r\n\r\n    Vừa về đến nhà điện thoại di động của anh đã vang lên, Lương Hoà đi vào trước còn anh đứng lại ở ngoài hiên nghe điện thoại.\r\n\r\n    Lương Hoà nghĩ lại chuyện vừa xảy ra ban nãy mà tim không tự chủ được đập thình thịch, qua gương cô có thể nhìn thấy mặt mình đã đỏ bừng lên. Cô lấy tay áp vào má, cố gắng bình tĩnh lại tâm trạng.\r\n\r\n    Cửa ngoài kẹt một tiếng, Cố Hoài Ninh bước vào nhà, Lương Hoà giả như không có chuyện gì đi lấy nước đánh răng, nhân tiện hỏi anh, “Có chuyện gì gấp à anh?”\r\n\r\n    Cố Hoài Ninh đi tới máy lọc nước lấy một cốc nước, giọng thản nhiên, “Cũng không có chuyện gì lớn.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh vừa dứt lời, di động lại vang lên. Cố Hoài Ninh mím môi, nghe máy ngay lập tức.\r\n\r\n    Tiếng nói vọng ra rất lớn, Lương Hoà đứng đó nghe vô cùng rõ ràng, cô liếc mắt nhìn vẻ mặt không thay đổi của anh, cứ như anh nghe vô cùng tập trung vậy\r\n\r\n    Một lát sau, anh mở miệng nói câu đầu tiên: “Mọi người cũng uống ít thôi, ngày mai cô ấy còn phải đi xe nữa, tan sớm đi.”\r\n\r\n    Nói xong cúp luôn điện thoại, mắt nhìn lên thấy Lương Hoà đứng đó với vẻ tò mò. Thấy đôi mắt đen sáng ngời của anh cô hơi xấu hổ với sự nghe lén của mình, giả vờ như không có chuyện gì quay sang rửa mặt rồi chuẩn bị vào phòng đi ngủ.\r\n\r\n    “Khoan đã.” Giọng anh trầm, khe khẽ từ phía sau gọi cô.\r\n\r\n    Lương Hoà bỏ trốn không thành công đành đứng im tại chỗ, cũng không quay đầu lại.\r\n\r\n    Hơi thở của anh mơn man tới gần cô, theo bản năng Lương Hoà rụt cổ lại. Bàn tay ấm nóng của anh áp lên má cô, Lương Hoà ngẩng đầu lên nhìn. Khuôn mặt anh cúi sát xuống, rất gần, gần tới nỗi cô có thể nhìn rõ ràng trong đôi mắt rất đen của anh đang thấp thoáng một nụ cười.\r\n\r\n    “Lau khô mặt rồi hãy đi ngủ chứ?”\r\n\r\n    “À..” Cô không nghĩ anh lại nói câu này, cúi đầu trả lời anh với vẻ hơi thất vọng. Cầm chiếc khăn từ anh đưa cô lau mặt một cách cẩn thận, nhìn anh nhịn không được cô lại hỏi: “Anh không đi hả?”\r\n\r\n    “Không đi, ồn ào lắm.”\r\n\r\n    Ban nãy trong điện thoại quả thật rất ồn ào náo nhiệt, có thể biết bên đó bọn họ đang đùa giỡn rất cao hứng, nhưng mà nếu anh không đi, cô ấy sẽ rất buồn.\r\n\r\n    “Anh không đi có sao không?”\r\n\r\n    Thấy anh nhìn lại, Lương Hoà lại nói tiếp, “Dù sao anh cũng là đội trưởng, mà cô ấy là Chủ nhiệm Chính trị, và em biết giữa hai người không có gì là được.”\r\n\r\n    Nói xong cô lại thấp rèm mi nhìn xuống. Lời nói của Diệp Vận Đồng cô vẫn còn nhớ như in trong đầu, Lương Hoà cố gắng dùng những lời nói đó để thuyết phục anh, cũng là thuyết phục chính bản thân mình. Cô chưa kịp nghĩ thêm được cái gì thì cái khăn trong tay đã bị anh cầm lấy, dáng vẻ bình tĩnh thong thả anh đi về phía phòng tắm, vừa đi vừa nói:\r\n\r\n    “Em biết như vậy là tốt. Anh không đi không phải vì e ngại cái gì, mà là dành thời gian cho người thích hợp hơn.” Cố Hoài Ninh nói xong dừng lại một chút, chỉ mong thằng bạn kia của anh nhân cơ hội say rượu mà có thể giãi bày được tình cảm, cho dù là không có quá nhiều hi vọng đi chăng nữa. “Dù sao cô ấy cũng hiểu được ý của anh.”\r\n\r\n    Anh nói như vậy có thể xem như là đang giải thích với cô về mối quan hệ với Lục Khinh Vũ. Lương Hoà hơi nhếch miệng muốn cười, đột nhiên anh lại trở ra từ trong phòng tắm, cô vội bịt miệng lại nhưng vẫn bị anh nhìn thấy nụ cười đó. May mà anh không thèm nói gì, cô ngượng ngiụ, xoay người muốn lên giường đi ngủ.\r\n\r\n    “Khoan đã.”\r\n\r\n    Lương Hoà há hốc miệng, chân cô còn chưa nhấc lên đi được bước nào anh liền nói như vậy. Tối nay anh nghiện nói câu này rồi hay sao ấy, Lương Hoà giận, cau mày muốn cảnh cáo anh đừng quấy rầy ý muốn đi ngủ của cô, nhưng vừa quay đầu cô đã bị cuốn vào một vòng tay ôm.\r\n\r\n    Hơi ấm quen thuộc bao trùm cả người cô, Lương Hoà tựa đầu vào vai anh, không nói gì, đôi mắt long lanh. Giọng anh thoảng nhẹ bên tai: “Anh không thích bỏ dở những việc đang làm”. Lời nói thản nhiên nhưng thanh âm thì như quấn quýt lấy cô, mặt Lương Hoà đỏ bừng lên.\r\n\r\n    Cô liền lập tức nghĩ tới chuyện vừa xảy ra ở ngoài sân nhà Diệp Vận Đồng. Lúc đó cô nói muốn ôm anh một chút, kết quả vừa mới vươn tay ra định ôm thì Diệp Dĩ Trinh lái xe đi qua, thấy cảnh như thế thì ác độc bấm còi tin tin mấy cái. Lương Hoà xấu hổ vô cùng, rụt ngay tay lại.\r\n\r\n    Lúc đó Cố Hoài Ninh không nói gì, cô tưởng rằng anh cũng không để ý tới, ai ngờ đâu..\r\n\r\n    Lương Hoà cười thầm, gục đầu trên vai anh.\r\n\r\n    o——————o\r\n\r\n    Sau khi đến thăm Diệp lão, ba chồng cô chuẩn bị bay về lại thành phố C. Lương Hoà vốn cũng định ở lại chơi với Hoài Ninh thêm mấy ngày, nhưng Lý Thiều gọi điện thoại tới nói bài viết cô phụ trách xảy ra vấn đề, bảo Lương Hoà nhanh chóng về giải quyết. Trên điện thoại cũng không nói rõ ràng vấn đề như thế nào, Lương Hoà cúp điện thoại mà tâm trạng vô cùng uể oải.\r\n\r\n    “Có chuyện gì vậy?” Anh đưa cho cô một ly trà nóng, hỏi.\r\n\r\n    Lương Hoà nhấp một ngụm nhỏ, trà được bỏ thêm mấy cục đường, vừa vặn ngọt ngào, “Sếp gọi, nói là có việc, bảo em về ngay.”\r\n\r\n    Cố Hoài Ninh trầm ngâm một lát nói: “Vậy mai về cùng với ba đi, như thế thì không cần phải đặt vé máy bay.”\r\n\r\n    Theo cách anh nói thì cô đoán anh không về cùng. Thật ra Lương Hoà cũng biết trước được chuyện này rồi, tập trận vừa mới kết thúc xong, vẫn còn nhiều công việc chưa giải quyết, mấy hôm nay anh bận đến mức cơm cũng không có thời gian để mà ăn. Hơn nữa anh còn đang bị thương, làm việc gì cũng không tiện. Cô lại nghĩ, thật ra mình về đi cũng tốt, sẽ không làm anh bận rộn thêm. Có điều hai vợ chồng cứ ở riêng mãi như thế này có ổn không? Nhớ tới mẹ chồng đã nhắc mấy lần bảo cô khuyên anh trở về thành phố C, cô không biết bây giờ có nên nói cho anh biết hay không nữa.\r\n\r\n    Lương Hoà ngồi phân vân suy nghĩ, cuối cùng cũng quyết định là không nói gì hết.\r\n\r\n    Theo dự báo thời tiết thì sáng mai tuyết sẽ rơi nhiều, cho nên Cố Trường Chí quyết định chiều nay sẽ bay về. Lương Hoà mặc chiếc áo mà lúc đi Phùng Trạm đã đưa, đi theo phía sau ông chuẩn bị lên xe ra sân bay.\r\n\r\n    Cố Trường Chí nhìn hai vợ chồng trẻ, quan sát vết thương của Cố Hoài Ninh một cách cẩn thận, ông dặn: “Thời gian này Quân khu đang chuẩn bị lập danh sách khen thưởng tập trận báo lên Bộ Tổng Tham mưu, con nên linh hoạt một chút, hiểu chưa?” Nói xong ông chỉ chỉ huy chương trên vai anh.\r\n\r\n    Cố Hoài Ninh hơi híp mắt lại, trả lời ông: “Con biết rồi.”\r\n\r\n    Ba anh nghe vậy thì không nói gì nữa, quay người ngồi lên xe. Tuy rằng ông không nói gì với Lương Hoà, nhưng dáng vẻ thất thần hốt hoảng của cô lúc vào trong bệnh viện với Hoài Ninh, cả đôi mắt khóc sưng đỏ cả lên của cô ông đều nhìn thấy. Ông thở dài, thầm nghĩ bà vợ mình đúng là quá lo xa, nhưng dù sao cũng đã có thể yên tâm về vợ chồng đứa con trai.\r\n\r\n    Hôm nay tuy tuyết không rơi nhưng trời nhiều gió. Lương Hoà rụt cổ vào trong áo, một đôi tay ấm áp sửa lại khăn quàng cổ cho cô, cô ngẩng đầu lên nhìn anh chăm chú.\r\n\r\n    Cô lặng yên đợi anh nói.\r\n\r\n    Đôi bàn tay ấm vuốt khẽ lên đôi má đỏ bừng vì lạnh của cô, dặn: “Đi đường cẩn thận nhé!”\r\n\r\n    Cô mím miệng, buồn rầu “vâng” một tiếng, hỏi lại “Bao giờ anh về?”\r\n\r\n    Anh ngừng lại một chút giống như cân nhắc câu trả lời thích hợp. Thấy anh khó xử, Lương Hoà thở dài: “Thôi, không sao. Đã là quân nhân thì chính là người của đất nước, không thể tuỳ theo ý muốn, em biết rồi.”\r\n\r\n    Thật ra anh định nói là một thời gian nữa anh sẽ trở về, nhưng khi nghe cô tự an ủi như vậy thì anh cảm thấy buồn cười, nói: “Không lâu nữa đâu, anh sẽ về.”\r\n\r\n    Lương Hoà nhẹ nhàng “vâng” một tiếng nữa rồi mới lên xe.\r\n\r\n    Bởi vì còn nhiều việc phải làm nên Cố Hoài Ninh không tiễn ba cùng Lương Hoà ra sân bay, anh chỉ dặn lái xe trên đường chú ý cẩn thận một chút, vẫy tay chào hai người. Nhìn xe chạy đi anh mới nghĩ tới lời Lương Hoà vừa nói.\r\n\r\n    Nếu hai vợ chồng cứ xa nhau mãi như vậy, cũng không phải là chuyện tốt.\r\n\r\n    o————–o\r\n\r\n    Về tới thành phố C là đã rất khuya, đêm đó Lương Hoà ngủ lại Cố Viên, sáng hôm sau đi làm rất sớm. Đợt này xảy ra chuyện quá đột ngột cô chưa kịp xin phép nghỉ, cảm thấy nên gặp sếp Lục nói vài câu vẫn tốt hơn. Thêm nữa trước khi đi cô vẫn còn chưa hoàn thành xong bài viết về công ty Húc Dương, còn một đống việc đang dở dang. Tâm trạng của Lương Hoà cảm thấy hơi bất an.\r\n\r\n    Không ngờ Lục Thừa Vấn lại không có mặt ở văn phòng, chỉ thấy thư ký của anh ngồi bên ngoài đang bận rộn xử lý công việc.\r\n\r\n    Lương Hoà nhìn trái nhìn phải, hỏi: “Tổng biên tập đi đâu rồi?”\r\n\r\n    Thư ký Tiểu Hứa ngẩng đầu nhìn cô một cái rồi lại nhìn xuống màn hình máy tính, tay bấm lia lịa tiếp tục làm việc, “Sếp đi công ty Húc Dương rồi.”\r\n\r\n    “Công ty Khoa Học Kỹ Thuật Húc Dương?”\r\n\r\n    “Vâng.”\r\n\r\n    “Có chuyện gì xảy ra à?” Quả nhiên là lo cái gì thì đến cái đó, cô bỏ bê công việc vài ngày, có lẽ Chu Cánh tâm tình không tốt lại không muốn phỏng vấn nữa. Nhịn không được Lương Hoà hỏi lớn hơn: “Chẳng lẽ Tổng giám đốc Chu huỷ chuyện phỏng vấn?”\r\n\r\n    Tiểu Hứa là sinh viên mới tốt nghiệp ra trường, vào làm ở đây cũng rất hoà nhã thân mật với Lương Hoà. Cô nhìn xung quanh bốn phía rồi ghé sát lại gần Lương Hoà, nói nhỏ: “Chị Lương, công ty Húc Dương xảy ra chuyện đấy, hôm kia sếp vì chuyện này mà tức giận một trận nữa, tình hình cụ thể thế nào em cũng không rõ lắm. Bây giờ sếp đang ở bên Húc Dương, chị thử sang đấy xem thế nào đi.”\r\n\r\n    Sáng sớm Lục Thừa Vấn đã đến Húc Dương như vậy chắc chắn không phải xảy ra việc nhỏ rồi. Lương Hoà cảm thấy rất lo lắng, bồn chồn xoa xoa tóc, cô miễn cưỡng gật đầu với Tiểu Hứa rồi đi ra ngoài.\r\n\r\n    o——————o\r\n\r\n    Công ty Khoa Học Kỹ thuật Húc Dương nằm tại khu đô thị phồn hoa nhất thành phố C, trên con phố buôn bán sầm uất CBD. Cả công ty chiếm hẳn tầng năm của Toà nhà Trung tâm Thương Mại. Theo Lương Hoà được biết thì nhà xưởng của Húc Dương đều nằm ở ngoại ô thành phố B, chỉ có Tổng bộ nằm ở CBD, chủ yếu để tiện cho việc kinh doanh đối ngoại. Ở trong nước tiếng tăm của Húc Dương cũng không phải nổi bật nhất, bởi vì thiết bị thông tin mà Húc Dương sản xuất chủ yếu là bán ra thị trường nước ngoài, nhưng trên thị truờng quốc tế thì thương hiệu Húc Dương rất được ưa chuộng. Vì thế Chu Cánh có thể thuê nguyên tầng năm rộng lớn này cũng là điều có thể hiểu được.\r\n\r\n    Trong lúc phỏng vấn Chu Cánh Lương Hoà cũng biết được trước đây ông từng là bộ đội, vì thế từ cách quản lý công ty cho tới cuộc sống cá nhân của ông đều mang tác phong gọn gàng lưu loát, đã nói một thì không nói hai. Cho nên, nếu thực sự chuyện phỏng vấn này có trở ngại, cô e là không tiếp tục đựoc nữa.\r\n\r\n    Lương Hoà đứng trước toà nhà, hít sâu một hơi rồi mới bước vào bên trong.\r\n\r\n    Bộ phận lễ tân của Húc Dương đặt ở tầng một, do Lương Hoà không hẹn trước nên nhân viên lễ tân không cho cô vào. Cô đành miễn cưỡng nói mình là tác giả tự truyện của Tổng giám đốcChu, hi vọng có thể vào gặp ông một lát, ai ngờ cô lễ tân cười:\r\n\r\n    “Tổng giám đốc đã thông báo trong thời gian này tất cả những cuộc hẹn phỏng vấn đều huỷ bỏ hết. Kể cả quý Toà soạn cũng không ngoại lệ.”\r\n\r\n    Lương Hoà mở to mắt ngạc nhiên nhìn, mình chỉ bỏ công việc có hai ba ngày mà vấn đề đã nghiêm trọng như vậy rồi sao? Không biết làm cách nào khác Lương Hoà đánh lấy điện thoại ra gọi cho sếp Lục.\r\n\r\n    Chuông vang lên vài tiếng thì anh nghe máy, cô chưa kịp nói gì đã nghe tiếng anh từ bên kia vọng tới:\r\n\r\n    “Có chuyện gì?” Hẳn anh đang không vui, giọng nói tỏ vẻ không kiên nhẫn.\r\n\r\n    Lương Hoà vội vàng trả lời, “Tổng biên tập, là tôi đây, tôi đang ở dưới tầng một.”\r\n\r\n    Anh nghe ra giọng nói của cô, im lặng một lát sau mới nói: “Phóng viên Lương, cô tới thật đúng lúc!”","title":"Chào Anh, Đồng Chí Trung Tá ! - Chương 34"}