{"text":"﻿    Chương 22: Phi kiếm\r\n\r\n    Phương Hàn ha ha cười to một tiếng, không chỉ khiến Bảo Thân Vương kinh hãi mà đám hoàng tử công chúa của Đại Đức hoàng thất ánh mắt cũng nhìn chằm chằm hắn, không chỉ như thế mấy người nam nữ thanh niên xung quanh ánh mắt cũng bắn về phía hắn.\r\n\r\n    Mấy người nam nữ thanh niên kia khí tức trên người uy nghiêm không kém chút nào so với đám hoàng tử công chúa, trong đó có một nam tử khí tức thâm trầm như núi, như cỏ trước gió.\r\n\r\n    Phương Hàn bị ánh mắt mấy người nam nữ thanh niên quét trúng, tựa hồ cảm giác thể trọng, sức bật, nhịp tim, vân... vân của mình đều bị đối phương nhìn không xót thứ gì.\r\n\r\n    \"Trong đám người kia có cao thủ đạt tới cảnh giới Thông Linh nhục thân cửu trọng...\"\r\n\r\n    Trong lòng Phương Hàn khẽ động, hắn âm thầm cảnh giác đề phòng.\r\n\r\n    Cảnh giới cửu trọng Thông Linh là lúc bắt đầu khai phá tiềm lực trong đại não, tinh thần thập phần nhạy cảm, cơ hồ có thể nhìn thấu tất cả trạng thái hoạt động sinh cơ của đối thủ, càng nhìn rõ lục phủ ngũ tạng của người ta như đồ đặt trước mắt vậy.\r\n\r\n    Loại cảnh giới này cực kỳ kinh khủng, bằng không sao xứng với hai chữ \"Thông linh\".\r\n\r\n    Tu luyện tới cảnh giới như vậy, tinh thần sẽ luyện tới một mức độ thần kỳ, khi tiến vào nội môn đệ tử mới có thể học được \"Nguyên Thần Tinh Thần Thuật\".\r\n\r\n    \"Chẳng lẽ mấy người kia là nội môn đệ tử?\"\r\n\r\n    Trong đầu Phương Hàn chợt lóe lên một ý niệm.\r\n\r\n    Bất quá lúc này hắn cũng không rảnh để suy nghĩ nhiều, bởi vì Bảo Thân Vương đã bước ra, ánh mắt băng lãnh bắn lên toàn thân hắn, nói: \"A? Xem ra lần trước bị ta đánh bại vẫn không phục à, khổ luyện mới được hai mươi ngày thì có bao nhiêu thành quả, nghĩ sẽ đánh bại ta để xả ra một bụng oán khí sao? Xem ra lòng dạ của ngươi quá nông cạn rồi. Mù quáng, kẻ không biết đạo lý quân tử báo thù, mười năm không muộn thì không thành tài được. Ngươi nếu như ẩn nhẫn không phát tác, ta ngược lại còn bội phục ngươi là một nhân vật không tầm thường, nhưng bây giờ lại muốn lao đầu vào chỗ chết, thật sự là cùng một dạng với đám lưu manh đấm đá ngoài chợ, Ài! Ta cũng chỉ có thể cố bồi ngươi thôi, cho ngươi nếm mùi thất bại một lần ngươi lại tưởng ta là người dễ trêu, bây giờ sẽ không đơn giản là thổ huyết đâu.\"\r\n\r\n    \"Ta không cầu thành tài, chỉ cầu oán khí trong lòng được phát tiết là đủ. Có cừu báo cừu, có oán báo oán, mười năm lâu lắm, tranh đấu lại chỉ trong một khắc, thời gian không thể biết trước, hiện tại mới là tất cả. Nhân sinh ngắn ngủi, phù du như mộng, sớm muộn cũng là mười năm, không bằng hiện tại đánh một trận, đó mới là dũng! Ngươi quá xảo trá, tu đạo khó thành, chỉ sợ cả đời cũng không luyện tới Thần Thông Bí Cảnh, tiên đạo lấy dũng mà tiến, không ngừng chém giết tất cả, mà không phải là dùng âm mưu ẩn nhẫn, giữ một bồ nghẹn khuất, lại càng không phải dùng lòng dạ mang đầy tâm kế, đầu óc quanh co....Con đường đi tới tiên đạo không dung nạp những kẻ như vậy...\"\r\n\r\n    Ngữ khí Phương Hàn đột nhiên trở nên bình thản không gì sánh được, nhàn nhạt lãnh tĩnh, trong ngôn ngữ lại mang nhiều triết lý sâu xa, những câu phản bác sắc bén khiến cho Bảo Thân Vương không nói được một lời.\r\n\r\n    Từ khi dùng Cửu Khiếu Kim Đan, tư duy Phương Hàn trở nên mẫn tiệp, các loại suy nghĩ, suy đoán trở nên sắc bén, một khi đã phát giống như thiên mã hành không, ùn ùn kéo đến, hơn nữa mấy ngày này nghiền ngẫm \"Chư Thế Giới\", hắn có rất nhiều điều tâm đắc.\r\n\r\n    Cuốn \"Chư Thế Giới\" này, bên trong chẳng những đề cập đến thiên văn địa lý, kỳ trân dị bảo, lại có rất nhiều điều sở ngộ. Chưởng giáo chí tôn Vũ Hóa Môn viết quyển sách này, đều là sở ngộ của bản thân, những điều này chính là cánh cửa mơ ra tâm linh của Phương Hàn, tư tưởng của hắn dần dần đã có cải biến, nhãn giới không ngừng được mở rộng.\r\n\r\n    Hiện tại hắn đột nhiên buột miệng phản bác Bảo Thân Vương, ngôn từ sắc bén, như đao như kiếm, ào ào tuôn ra không dứt! Cùng với thân phận lúc trước khác nhau một trời một vực, lúc này không ai cho rằng trước đây hắn chính là một tên nô bộc nuôi ngựa.\r\n\r\n    \"Ai thèm nghe ngươi nói lời vô ích!\"\r\n\r\n    Sắc mặt Bảo Thân Vương vô cùng hàn lãnh, thân thể \"Phần phật\" Một chút đã đến trước mặt Phương Hàn, động tác hết sức quỷ dị, cũng không biết sử dụng loại bộ pháp gì nữa.\r\n\r\n    Phương Hàn chỉ cảm thấy yết hầu tê rần, ngón tay của đối phương như mũi tên, chớp mắt đã đâm đến yết hầu hắn.\r\n\r\n    Một chỉ này của Bảo Thân Vương rất khác so với võ công lúc trước, quỹ tích quỷ dị, khí tức hắc ám, âm lãnh, độc địa.\r\n\r\n    \"Trường Hận Chỉ Pháp! Chính là võ học của Trường Hận phái thuộc Ma Môn.\" Hồng Di quận chúa lần thứ hai kêu lên.\r\n\r\n    Bảo Thân Vương không chỉ học được võ công Vạn Quy Tiên Đảo mà ngay cả võ công Ma Môn thất mạch cũng học được, trong tiên đạo môn phái lại thi triển võ công của Ma Môn, hắn cũng không có chút cố kỵ nào.\r\n\r\n    Lúc này Phương Hàn cũng không nghe được lời nhắc nhở của Hồng Di quận chúa, bởi vì sự việc xảy ra quá nhanh, thân vừa động tay đã tới, quá nhanh! Bất quá hắn khổ luyện hơn trăm nghìn lần trong suốt hai mươi ngày, há lại không có chuẩn bị!\r\n\r\n    Tiến lên một bước, khí phách ngút trời!\r\n\r\n    Cước Đạp Thất Tinh!\r\n\r\n    Thân thể như sóng triều đại giang, nước sông vỗ bờ, cuồn cuộn nổi lên hàng nghìn bọt sóng, anh hùng hào kiệt, vương hầu đan xen, phong vân hợp lại, một cước định Càn Khôn, giang sơn bình định, đó chính là hoàng đế.\r\n\r\n    Pháp y trên người Phương Hàn phiêu phiêu, một cước đạp tới trong lúc đó khí thế bành trướng khiến khí thế của Trường Hận Chỉ Pháp giảm đi không ít.\r\n\r\n    Sau đó thế cước khẽ động liền biến thành Khôi Tinh Thích Đấu bạo tạc mà ra.\r\n\r\n    Một cước phát ra khí tức cuồn cuộn, gân cốt, bì mô trong toàn thân hắn toàn bộ căng ra, nhục thân cảnh giới Thần Dũng phát ra như sấm sét tức giận, thiên thần hạ phàm.\r\n\r\n    Hơi thở thật dài từ trong khoang miệng thổ nạp mà ra, phát ra tiếng ngâm nga kinh thiên, như long như hạc, hai câu trường ca hội tụ thành hai trăm mười bốn chữ chính là khẩu quyết chân chính của Thất Tinh Quyền, càng tăng thêm khí thế một cước này của Phương Hàn!\r\n\r\n    \"Gót sắt vùi lấp sơn hà, sao Khôi một cước chuyển Bắc Đẩu!\"\r\n\r\n    Cước thế như thiên quân vạn mã, gót sắt đạp lên quân thù, như một pho tượng thiên thần thật lớn xuất hiện giữa không trung, một cước này giống như đá lệch quỹ đạo di chuyển của tinh đấu (ngôi sao).\r\n\r\n    Lúc này Phương Hàn giống như một vị vua của muôn vàn vì sao! Là vua của đàn tinh trên khắp bầu trời! Đầu lĩnh của đàn tinh! Một mình ngao du trong biển tinh không, tinh thần hòa cùng thiên địa, tinh thần mênh mông, thiết lập nên một loại liên hệ thần bí mà khó lường với vũ trụ.\r\n\r\n    \"Khí thế này!\"\r\n\r\n    Trong lúc sát na này Hồng Di quận chúa không tự chủ được hô lên một câu tán thán, sau đó chuyển sang khiếp sợ lẩm bẩm: \"Quần Tinh Môn, Thất Tinh Quyền! Hắn là người thế nào, trên người hắn rốt cuộc chứa đựng bao nhiêu bí mật đây?\"\r\n\r\n    Khi Phương Hàn bước ra rồi đá một cước, đám người đệ tử hoàng thất Đại Đức vương triều cùng mấy cao thủ thanh niên nam nữ trên mặt cũng đều hiển hiện vẻ kinh ngạc.\r\n\r\n    \"Sao hắn lại trở nên lợi hại như vậy!\"\r\n\r\n    Lúc này Bảo Thân Vương cũng không ngờ rằng trong vòng hai mười ngày ngắn ngủi Phương Hàn lại tiến bộ nhanh như vậy, gân cốt trên người như tinh cương, cánh tay, hai chân sắc bén như bảo đao, khai sơn đại phủ, nhất là cỗ khí tức trên người còn bá đạo, mạnh mẽ hơn cả một vị thống lĩnh, đế vương.\r\n\r\n    Võ học của Quần Tinh Môn vốn là bá đạo, mà Cửu Khiếu Kim Đan lại là linh dược do Ma Môn đại đế Hoàng Tuyền Đại Đế luyện chế, trong đó ẩn chứa một cỗ khí tức cường đại, khi hòa cùng với tinh thần của Phương Hàn, lại phối hợp với võ học Quần Tinh Môn, uy lực chiêu thức lại càng được đề thăng.\r\n\r\n    Đêm qua lúc luyện hóa Cửu Khiếu Kim Đan, một tia khí tức mạnh mẽ của kim đan đã sáp nhập vào tinh thần Phương Hàn.\r\n\r\n    Có thể nói Phương Hàn hiện tại có khí phách như \"Quần Tinh Khôi Thủ\" (Vua của những vì sao) là do khí tức thiên cổ ma đạo của Hoàng Tuyền Đại Đế chuyển hóa mà thành, áp lực tinh thần cường đại không gì sánh được.\r\n\r\n    Điểm này Phương Hàn cũng biết rõ, Cửu Khiếu Kim Đan này có một tia linh tính, hiện tại tính linh cùng tinh thần mình kết hợp chặt chẽ, khiến ý thức của mình càng thêm sáng suốt, rõ ràng.\r\n\r\n    Bị khí tức cùng cước pháp của Phương Hàn là cho kinh sợ, khí tức của Bảo Thân Vương đông cứng lại, ưỡn ngực hóp bụng hướng vào phía trong co rụt lại, hai tay như một bức bình phong, rõ ràng bây giờ hắn đã biến công thành thủ.\r\n\r\n    \"Có thể thủ được sao!\"\r\n\r\n    Phương Hàn lập tức cười nhạt, Cước Đạp Thất Tinh, cánh tay thi triển một chiêu Quần Anh Oái Tụy trong Thất Tinh Quyền, mười ngón tay giống như gảy đàn tỳ bà, móng tay leng keng, vẽ lên hướng cổ họng, cổ tay,các động mạch chủ... Bộ vị yếu hại trên cơ thể Bảo Thân Vương.\r\n\r\n    Một chiêu này vừa hung ác độc địa lại vừa bá đạo đến cực điểm, mười ngón tay giống như anh hùng hào kiệt hội tụ trong thiên địa thi thố thần thông.\r\n\r\n    Phốc!\r\n\r\n    Trên mặt Bảo Thân Vương rõ ràng xuất hiện một vết máu dài.\r\n\r\n    \"Đủ rồi!\"\r\n\r\n    Đúng lúc này một thanh niên vóc người cực kỳ cân đối, trên đầu có gài một chiếc ngọc trâm màu tím nhảy ra, giơ tay lên, nhất thời một cỗ kiếm quang ùn ùn kéo đến, nhập vào xuất ra bất định, biến thành một ngụm bảo kiếm dài ba thước, không có chuôi kiếm, giống như một giọt nước mắt tràn ra trảm tới, uốn cong, khí thế như long xà uốn lượn trên không trung, vẽ tới hướng Phương Hàn, muốn ngăn cản hắn truy sát Bảo Thân Vương.\r\n\r\n    \"Phương Hàn! Cẩn thận đó, đây chính là linh khí phi kiếm!\"\r\n\r\n    Lưu Khang, Hồng Di quận chúa sợ hãi kêu lên!\r\n\r\n    \"Không xong!\" Phương Hàn vừa nhìn thấy phi kiếm kia đang lao tới mình, hắn biết đây cũng không phải là thủ đoạn võ học gì, mà là \"Phi kiếm\" Thuộc linh khí, do cao thủ cấp bậc thần thông luyện chế ra, thân thể không cách nào chống lại.\r\n\r\n    Vì vậy hắn vội vã lui về phía sau, thế nhưng thanh niên phóng xuất ra phi kiếm tựa hồ muốn giáo huấn hắn một chút, ngón tay không ngừng biến ảo, khẩu phi kiếm bỗng nhiên chấn động, tách ra thành hơn mười cái bóng, bao vây xung quanh hắn, rồi từ từ tiến lại.\r\n\r\n    Xì!\r\n\r\n    Phi kiếm phát ra kiếm quang xâm nhập vào thân thể Phương Hàn, thế nhưng đúng lúc này, hắn chỉ cảm thấy Giao Phục Hoàng Tuyền Đồ trên ngực mình hơi chấn động.\r\n\r\n    Kiếm quang kia rõ ràng xâm nhập qua lớp y phục tiến vào thân thể rồi biến mất, ngoài một trận chấn động nhỏ ra, thân thể hắn không bị chút tổn hao gì.\r\n\r\n    Vốn trong hai mươi ngày trước, mỗi ngày cùng Hồng Di quận chúa luyện kiếm, Phương Hàn đem Giao Phục Hoàng Tuyền Đồ thu lại, ngày hôm nay không luyện kiếm nữa cho nên hắn lại đeo trước ngực, hắn biết bức đồ họa này có chứa một loại lực lượng kì lạ có thể hộ mệnh.\r\n\r\n    Hiện tại quả nhiên nó phát huy tác dụng, bất ngờ lấy đi phi kiếm của đối phương.\r\n\r\n    \"Cái gì!\"\r\n\r\n    Thanh niên phóng xuất ra phi kiếm thấy phi kiếm của mình chui vào thân thể của Phương Hàn sau đó biến mất, tinh thần hắn liên tục thôi động, nhưng một điểm cảm ứng cũng không có, giống như đá chìm đáy biển, chuyện kì là như vậy cũng không phải là đùa.\r\n\r\n    Hắn là một trong những nội môn đệ tử, khẩu phi kiếm này là một kiên linh khí do môn phái ban cho, dùng máu tế luyện, dễ dàng sử dụng, bay lượn trên không trung, chém giết trên dưới dễ dàng như không, hắn tự tin cho rằng để đối phó với một tên ngoại môn đệ tử dễ dàng như đi dạo, nhưng không ngờ rằng chẳng những không đối phó được, trái lại phi kiếm lại bị đoạt mất.\r\n\r\n    Chuyện này chẳng khác nào cắt một miếng thịt trên người hắn vậy, đau lòng đến độ trái tim muốn nhỏ máu.\r\n\r\n    \"Ta đã nhìn nhầm rồi, nghĩ không ra trên người huynh đệ cũng có thượng đẳng linh khí, vừa rồi bất quá chỉ là hiểu nhầm thôi. Xin huynh đệ trả lại phi kiếm cho ta, được không?\"\r\n\r\n    Ánh mắt âm lãnh của thanh niên này mang theo khẩu khí đã hòa hoãn hơn rất nhiều.\r\n\r\n    \"Ngươi muốn lấy lại phi kiếm sao? Vậy sau này đến Tử Điện Phong mà lấy!\" Phương Hàn tâm cơ khẽ động nói.\r\n\r\n    <\/div>","title":"Chương 22: Phi kiếm"}