{"text":"﻿    Chương 17: Lợi ích mà môn phái mang đến\r\n\r\n    Không dùng binh khí, chỉ dùng quyền cước đem địa ma nhân đã luyện chế thành \"Thần lực khôi lỗi\" đánh chết, các quý tộc đệ tử tuyệt đối cho rằng Phương Hàn thật sự quá uy mãnh bá đạo.\r\n\r\n    Đồng thời đối với sự cường hãn của gân cốt Phương Hàn, cũng là cho không thể tưởng tượng nổi.\r\n\r\n    Bất quá cũng không kỳ quái, các đại thế gia quý tộc nào mà không có bí mật của minh, có lẽ trong Phương gia có phương pháp khổ luyện gân cốt trở nên cường hãn, các quý tộc đệ tử căn bản không có khả năng hỏi vấn đền này.\r\n\r\n    Phương Hàn chỉ trong nháy mắt, liền xác lập địa vị của mình trong trái tim của bọn họ, không đến mức bị khinh thường, hoàn toàn phô bày chính bản thân mình có giá trị để lôi kéo.\r\n\r\n    Bất quá, Trấn Viễn tiểu hầu gia Lưu Khang, Hồng Di quận chúa lập tức phát hiện ra giá trị của Phương Hàn.\r\n\r\n    Quý tộc thế gia đệ tử, đều có sở trường về lôi kéo nhân tài, hơn nữa là sau khi trở thành ngoại môn đệ tử, hàng năm cũng có hàng loạt cạnh tranh, so với quan trường trong triều đình thì còn tàn khốc hơn nhiều, không che đậy.\r\n\r\n    Suy nghĩ một chút, hơn mười vạn ngoại môn đệ tử, đều tranh dành một ngàn cái danh ngạch tiến vào nội môn đệ tử, sự tàn khốc trong khi cạnh tranh, không cần nói cũng biết.\r\n\r\n    Phương Hàn tự tin, chính mình có thể như cá gặp nước ở trong đám đông, từ từ tăng lên thực lực của bản thân, cuối cùng có thể giống như Phương Thanh Tuyết trở thành chân truyền đệ tử.\r\n\r\n    Đến lúc đó, cho dù chính mình mốn làm nô bộc của Phương gia, Phương gia cũng không có lá gan đó.\r\n\r\n    \"Cũng vậy thôi, ta bây giờ chỉ vì khổ luyện một ít công pháp tu luyện, cho nên gấn cốt mới cường hãn hơn một tí. Nhưng mà kiếm pháp của quận chúa cùng tiểu hầu gia,đều đã có thành tựu riêng, có phong cách, có thể giết người trong nháy mắt, so với ta còn cao minh hơn nhiều. Hiện tại, chúng ta đều trở thành ngoại môn đệ từ, sau này trong lúc phối hợp nhau, mong chiếu cố nhiều hơn\".\r\n\r\n    Đối mặt với \"Hồng Di quận chúa\" \"Trấn Viễn tiểu Hầu gia\" tiến đến bắt chuyện, Phương Hàn hiển nhiên biết chính mình nên nói cái gì, một câu \"sau này trong lúc phối hợp nhau, mong chiếu cố nhiều hơn\" nói xong như có vẻ đùa giỡn vậy.\r\n\r\n    Hắm sớm biết, ngoại môn đệ tử cạnh tranh hết sức kịch liệt, không hợp tác thì căn bản không có khả năng sinh tồn, hơn nữa hắn đối thế giới này, nhận thức được rất quá ít, nhất định cần phải học hỏi từ một người có tri thức phong phú về thế giới này để bổ sung nhận thức của bản thân.\r\n\r\n    Ví dụ như, cái gì mà \"địa ma nhân\", hắn cũng không biết đó là cái gì.\r\n\r\n    Sinh ra đã quyết định có kiến thức hay không rồi, một tên tiểu nô bộc chăn ngựa thì có thể biết chút gì chứ?\r\n\r\n    Phương Hàn đối với điểm này rất rõ ràng.\r\n\r\n    \"Đều là đồng môn, hiển nhiên là phải chiếu cố lẫn nhau rồi\" \"Trấn Viễn tiểu Hầu gia\" Lưu Khang gật đầu.\r\n\r\n    \"Chờ lần khảo hạch này xong, chúng ta cùng đi đến nơi môn phái chỉ dẫn\" \"Hồng Di quận chúa\" trong lúc nói chuyện, ánh mắt vẫn chăm chú nhìn vào giữa sân đang tiếp tục khảo hạch.\r\n\r\n    Trong khi khảo hạch tiếp tục, có người bị loại, có người vượt qua được khảo hạch.\r\n\r\n    Nhất là trong mấy người đó, có thân phận như các hoàng tôn hoàng tử vương triều Đại Lý, ra tay cực kỳ ác liệt, trong tay lại có thần binh lợi khí, gần như là nghiền nát vậy, liền ngay cả \"Thần lực khôi lỗi\" cũng dễ dàng giải quyết, hiển lộ ra thực lực vô cùng thâm hậu.\r\n\r\n    Những điều này làm cho Phương Hàn trong lòng âm thầm cảnh giác.\r\n\r\n    Sau khi trôi qua một ngày, khảo hạch rốt cục cũng chấm dứt, ở đây có hơn trăm người quý tộc đệ tử, nhưng chỉ có hai mươi mốt người thông qua khảo hạch, trở thành ngoại môn đệ tử.\r\n\r\n    \"Khào hạch hôm nay chấm dứt, người nào không thông qua khảo hạch, chờ trong đại sảnh, để cho chúng ta phái tiên hạc đến đưa chư vị rời khỏi Vũ Hóa Môn. Mặt khác, đệ tử thông qua khảo hạch, xin mời đi theo ta, lấy vật phẩm môn phái, Vũ Hóa Môn chúng ta sẻ cung cấp nơi ăn chốn ở cho các ngươi, từ nay về sau, các ngươi chính là người của Vũ Hóa Môn, đệ tử tiên nhân, thân phận không hề bình thường, mỗi hành vi cử chỉ lời ăn tiếng nói, đều phải nghiêm khắc dựa theo môn quy mà thực hiện\".\r\n\r\n    Một vị khảo quan lớn tiếng nói, sau đó dẫn đám người đã thông qua khảo hạch Phương Hàn đi vào bên trong \"Đạp Tiên Viện\".\r\n\r\n    \"Vật phẩm, nghe nói là các loại pháp khí, không biết chúng ta được nhận cái gì?\" Phương Hàn trong lòng thầm nghì.\r\n\r\n    Chì một lát sau, đám người đi tới sâu trong nội viện ở trong đó có phòng trữ đồ, bên trong bày ra mấy chục cái rương lớn.\r\n\r\n    Khảo quan dẫn đưởng mở ra một cái rương lớn, chỉ thấy bên trong có chứa một kiện vũ y đạo phục, vài đạo ngọc phù, còn có một thanh trường kiếm, vài bộ sách làm bằng ngọc.\r\n\r\n    \"Kiện vũ y đạo phục này, là một kiện pháp khí, dùng thiên tằm, địa tằm, kim tằm, ngân tằm, hắc tằm năm loại sợi tơ tằm làm thành, có chứa trăm loại linh dược nhu hòa, mặc cái này vào, khi ở trong núi, có thể tránh khỏi bách trùng, rắn rết sâu bọ tấn công, có khả năng tị bách độc, các loại chướng khí, đao thương bất nhập, trừ khi là pháp khí mới có khả năng làm hư hao. Vài cái đạo phù này, đạo thứ nhất là \"Tịnh y phù\" bên trong có bao hàm pháp thủy, chỉ cần trên người bị ô ếu, tâm niệm vừa động, pháp thủy sẻ hóa thành sương mù bao quanh thân thể, lập tức tẩy sạch vết bẩn, làm cho toàn thân sạch sẻ nhẹ nhàng thoải mái. Đạo phù thứ hai là \"Tị trấn phù\". Đạo thứ ba là \"Linh hồn hỏa phù\", tùy lúc có thể lấy lửa. Đạo thứ tư là \"Chân thủy phù\", lúc nào cũng có thể hấp thụ hơi nước trong không khí, tinh lọc rồi lưu trữ lại trong đạo phù, các ngươi sau sẽ tới sa mạc chấp hành các dạng nhiệm vụ môn phái, lĩch lãm tu vị, mấy thứ này đều có thể dùng tới. Đạo phù thứ năm \"Chỉ huyết phù\", bên trong có chứa dược lực, có thể trị các loại vết thương ngoài da thịt. Các ngươi bị đao kiếm chém trúng, dùng nó lập tức có thể cầm máu, giảm đau, làm vết thương khép lại\".\r\n\r\n    Khảo quan, chỉ vào y phục, đạo phù nói một lần, sau đó lấy ra một cái kiếm, \"bốp\" một tiếng rút ra, lập tức tinh quang phát ra, như rồng ngâm hạc khiếu, trên thân kiếm phát ra một tầng hào quang.\r\n\r\n    \"Đây là Trảm ma kiếm do Vũ Hóa Môn làm ra, mặc dù không phải phi kiếm, nhưng chém sắt như chém bùn, hơn nữa trên thân kiếm còn có bao hàm dương cương chi khí, tà ma phải trốn tránh, cũng là một kiện pháp khí. Chỉ cần các ngươi có cơ duyên, tấn chức lên nội môn đệ tử, đến lúc đó môn phái sẻ chính thức bản thưởng linh khí phi kiếm cho các ngươi, có thểm chém người ngoài ngàn dặm, càng có thể ngư kiếm phi hành\".\r\n\r\n    \"Còn có, cái ngọc sách này, chính là ghi lại ba loại võ công trụ cột của Vũ Hóa Môn, Tùng Hạc Vạn Thọ Quyền, Phi Linh Nhu Cốt Thân, Long Hình Phi Hổ Bộ, còn có ghi lại, môn quy của Vũ Hóa Môn ta, các môn phái khác, yêu thú, thâm uyên lục địa, hải ngoại, một số sự tình các đại vương triều, thiên văn, địa lý, cũng có trong đó. Việc các ngươi phải làm mỗi ngày, chính là đọc sách kỹ càng, tu luyện\".\r\n\r\n    Sau khi đem mấy thứ trong rương giới thiệu cà ngày trời, khảo quan liền phân phát cho mọi người.\r\n\r\n    \"Đồ tốt, bào kiếm cũng không có sắc bén như vậy! Pháp khi này, nếu như có thể đem ra ngoài, ở kinh thành đấu giá, chỉ sở mỗi một kiện đều giá trị liên thành\".\r\n\r\n    \"Hồng Di quận chúa\" đem \"Trảm ma kiếm\" cầm ở trong tray, hơi múa một chút, liền có cảm giác kiếm khí tràn đầy.\r\n\r\n    \"Đương nhiên rồi, bảo kiếm của chúng ta chất liệu so với Trảm ma kiếm cũng không có thua kém, thâm chí còn tốt hơn, bất quá bảo kiếm này lúc chế tạo có pháp lực của cao thủ thần thông bí cảnh duy trì\" Lưu Khang nói.\r\n\r\n    Cho dù là một khối sắt bình thường, nếu như trong lúc chế tạo, có pháp lực cao thủ thần thông bí cảnh gia trì, cũng sẻ biến thành thần binh lợi khí.\r\n\r\n    Phương Hàn cũng không nói gì, thu mấy thứ đồ tốt này lại, rồi căn cứ vào những gì khảo quan chỉ điểm, tại \"Ngọa Tiên Viện\" tìm được căn phòng của mình.\r\n\r\n    \"Ngọa Tiên Viện\" phi thường rộng lớn, còn lớn gấp 50 lần Phương phủ, bên trong là một cái sân, có thể chứa cả hàng ngàn hàng vạn người.\r\n\r\n    Ngoại môn đệ tử của Vũ Hóa Môn cũng có hơn mười vạn người, ở tại phiến bình nguyên trong núi này tu luyện, địa phương bọn họ cư trú gồm có \"Ngọa Tiên Viện\",\"Lưu Tiên Viện\",\"Thanh Tiên Viện\",\"Tỉnh Tiên Viện\",\"Tiềm Tiên Viện\"… hơn mười nơi.\r\n\r\n    Quy mô mỗi một \"tiên viện\" cư trú, củng tương đương cới một tòa hoàng cung, hùng vĩ, hào khí.\r\n\r\n    \"Sân và phòng thật lớn\".\r\n\r\n    Phương Hàn tới nơi cư trú của mình, liền nhìn thấy cái sân mình, ước chừng rộng khoảng một mẫu (mười sào là một mẫu, 3600 thước vuông là một mẫu), phòng ốc tu kiến thành các lầu các, cây trúc lung lay, ở sân trong, trong hoa viên khắp nơi đều là dòng suối nhỏ, kim ngư nô đùa, chim phỉ thúy (chim bói cá) vãng lai, không khí trong lành, tiên khí dày đặc, thật đúng là tiên cảnh.\r\n\r\n    \"Khó trách, ai cũng muốn vào Vũ Hóa Môn, làm đệ tử thật là có nhiều chỗ tốt\".\r\n\r\n    Đóng cửa sân lại, ngồi trên cái giường lớn trong phòng mình, Phương Hàn khoanh chân ngồi xuống, đầu tiên thay y phục, lập tức toàn thân khí đạo tràn đầy, trên y phục có một cổ khí tức tươi mát, xông vào mũi.\r\n\r\n    Kiện y phục này, bách độc bất xâm, rắn rết sâu bọ không dám tới gần, lại càng không sợ đao kiếm bình thường. Nếu ở trong giới phàm trần, cũng là một kiện trân bảo dù có mười vạn lượng hoàng kim cũng khó cầu, nhưng tại Vũ Hóa Môn, bất quá chỉ là quà nhập môn cho ngoại đệ tử mà thôi.\r\n\r\n    Sau đó, Phương Hàn đem \"Tịnh y phù\" \"Tị trần phù\" \"Linh hồn hỏa phù\" \"Chân thủy phù\" \"Chỉ huyết phù\" năm phiến ngọc, nhất nhất trích huyết tế luyện, ngay tức khắc liền có cảm giác tâm linh cùng đạo phù có thể liên lạc.\r\n\r\n    Tâm ý vừa động \"Linh hồn hỏa phù\" liền cháy lên một ngọn lửa.\r\n\r\n    \"Đồ tốt, đạo phù này quả thật là vật phẩm chuẩn bị cho việc xuất môn làm nhiệm vụ\".\r\n\r\n    Tiếp theo đó, Phương Hàn liền lấy vài quyển sách bằng ngọc ra.\r\n\r\n    Trong đó một quyển sách ngọc, trên đó có ghi \"Tùng Hạc Vạn Thọ Quyền\", vừa mở ra, nhất thời trên ngọc sách, một đạo nhân mặc bạch y, tự nhịên ở trong sách hiện ra, các chiêu thức, từng chiêu từng thức, không ngừng diễn luyện võ công, đồng thời, có một thanh âm rất nhỏ, từ trong ngọc sách phát ra, giảng giải đủ loại huyển bí trong quyền pháp này, phát kình.\r\n\r\n    Giảng giải rõ từng chi tiết, còn hơn Phương Hàn lúc học trộm gấp trăm lần.\r\n\r\n    \"Sách này như thế nào có hình ảnh, còn có thể phát ra âm thanh?\" Nghiên cứu một hồi lâu, Phương Hàn cũng không có nhìn ra nguyên lý tại sao trong sách lai có hình người, nếu như đạt đến tu vị cao thâm, hiển nhiên có thể hiểu được.\r\n\r\n    Mở quyển ngọc sách thứ hai ra, cũng là võ học, \"Phi Linh Nhu Cốt Quyền\" \"Long Hình Phi Hổ Bộ\", Phương Hàn đem cả hai cuốn mở ra, xem giới thiệu phía trên, cùng động tác của bạch y đạo nhân, đem từng cái nghiền ngẫm nghiên cứu.\r\n\r\n    Khí tức thông thuận!\r\n\r\n    Toàn thân tinh thần hưng phấn!\r\n\r\n    Dược lực của Cửu khiếu kim đan dung nhập vào cốt tủy.\r\n\r\n    Phương Hàn cảm giác được võ công của mình lại có tiến bộ.\r\n\r\n    Hôm nay cùng \"Thần lực khôi lỗi\" đánh một trận, lấy cứng đối cứng, mang đến cho hắn nhiều lợi ích, hoàn toàn củng cố khí tức, càng thêm cường tráng, sung mãn.\r\n\r\n    Có chút khẽ động, gân cốt liền phát ra tiếng bùng nổ, Phương Hàn đứng trước gương, liền phát hiện toàn thân thể mình, giống như được tạo ra từ sắt thép vậy, mà da tay toàn thân, bóng loáng nhu hòa, giống như một tấm tơ lụa tinh xảo vậy.\r\n\r\n    \"Lục phủ ngũ tạng, khí quan như thiết!\"\r\n\r\n    Mạnh mẽ hít một hơi dài, nuốt vào trong bụng, thình thịch thình thịch chuyển động xung quanh nội tạng Phương Hàn, không ngừng vận động.\r\n\r\n    Hôm nay \"Thần lực khôi lỗi\" giống như một người rèn thiết luyện cương vậy, đánh đấm toàn thân hắn, đem các tạp chất thiêu đốt, kích phát lượng lớn dược lực Cửu khiếu kim đan, khiến cho tu vị toàn thân hắn, lại đột nhiên tăng mạnh.\r\n\r\n    <\/div>","title":"Chương 17: Lợi ích mà môn phái mang đến"}