{"text":"﻿    Chương 101: Thanh Đế Mộc Hoàng Công\r\n\r\n    Đây chính là ngọc điển ghi lại thần thông của Vũ Hóa Tiên Môn.\r\n\r\n    Tâm thần Phương Hàn kích động, vội đưa hai tay ra nâng lên, nhìn thấy bên trên ngọc điển viết Xuân Phong Mộc Linh Thuật thì không khỏi ngẩn ra! Bằng vào trực giác của bản thân, Phương Hàn biết đây tuyệt đối không phải là loại thần thông uy mãnh như Tử Điện Âm Lôi Đao, Thiên Hàn Huyền Minh Kính, Bích Diễm Thất Tu Mang, Đại Tự Huyền Kim Kiếm Khí. Đây hình như là một loại thần thông mang tính phụ trợ.\r\n\r\n    \"Xuân Phong Mộc Linh Thuật này là một tiểu thần thông trong đại pháp của Vũ Hóa Môn chúng ta, thu lấy linh khí của cỏ cây, luyện thành chân khí có thể dưỡng dục vạn vật, dùng để trị liệu, luyện đan dược, tăng cường thọ mệnh, dưỡng khí, không một loại công pháp nào sánh bằng. Hiện tại Vũ Hóa Môn chúng ta đệ tử đông đảo nhưng khuyết thiếu đan dược, ngươi tu luyện Xuân Phong Mộc Linh Thuật sau đó dùng chân khí luyện đan, mỗi tháng phải luyện chế một trăm hoàn Mộc Linh Đan rồi giao cho tiên khố của môn phái, để cho các đệ tử sử dụng. Chờ một năm sau, mộc linh khí của ngươi luyện đủ hỏa hầu thì lại truyền cho người Thiên Mộc Đại Pháp.\"\r\n\r\n    Truyền Công trưởng lão tựa hồ thấy được vẻ không hài lòng của Phương Hàn, mỉm cười giải thích: \"Một năm này là khảo nghiệm tâm tính của ngươi, môn phái nuôi dưỡng, truyền thụ công pháp cho ngươi là mong rằng ngươi có thể vì môn phái làm chút gì đó. Tất cả chân truyền đệ tử đề là như vậy. Đây là cũng là sự khác biệt giữa các môn phái Tiên Đạo và Ma Đạo. Trong môn phái Ma Đạo, thần thông càng cao thì có thể tùy ý đàn áp những người yếu kém hơn, mà trong các môn phái Tiên Đạo thì thần thông cao phải trợ giúp những người yếu hơn, năng lực càng lớn trách nhiệm càng lớn.\"\r\n\r\n    \"Đi đi! Trong Xuân Phong Mộc Linh Thuật này có ghi lại phương pháp luyện chế Mộc Linh Đan. Nhớ kỹ, mỗi tháng phải luyện chế một trăm viên Mộc Linh Đan để nộp vào tiên khố của môn phái. Nếu không hoàn thành nhiệm vụ thì cũng đừng nghĩ đến chuyện học các loại thần thông khác.\" Thiên Hình trưởng lão nói tiếp, \"Ta chấp chưởng hình pháp của bổn môn, môn quy đối với các chân truyền đệ tử đặc biệt nghiêm khắc, hy vọng ngươi không làm trái môn quy, tránh phải lên Thiên Hình Thai chịu phạt.\"\r\n\r\n    \"Dạ!\"\r\n\r\n    Phương Hàn vốn còn muốn hỏi xem có thể đổi lại một loại thần thông khác hay không, tỉ như Đại Tự Huyền Kim Kiếm Khí, Thuấn Sát Đại Pháp chẳng hạn, nhưng khi nghe hai đại trưởng lão nói thì hiểu rõ đối phương đã sắp đặt sẵn hết rồi. Thế là hắn cũng chỉ có thể kính cẩn cầm lấy điển tịch, lui ra ngoài.\r\n\r\n    Thấy Phương Hàn đã lui ra ngoài, Truyền Công trưởng lão đột nhiên hỏi: \"Thấy sao?\"\r\n\r\n    \"Những lời này là ta muốn hỏi huynh.\" Thiên Hình trưởng lão hỏi ngược lại.\r\n\r\n    \"Hắn tu luyện thần thông Diêm La Kim Thân của Hoàng Tuyền Môn. Không biết có phải là do Phương Thanh Tuyết truyền thụ cho hắn không, xem ra Hoàng Tuyền Đồ lại xuất thế nữa rồi, tới tám chín phần là rơi vào tay của Phương Thanh Tuyết.\" Truyền Công trưởng lão nhíu nhíu hàng lông mi trắng, nói.\r\n\r\n    \"Đây cũng là kỳ ngộ của nó, xem ra lần đại hộ quần tiên này, Thanh Tuyết sẽ tỏa sáng, sánh ngang với Hoa Thiên Đô. Hoa Thiên Đô năm đó có được truyền thừa của Bàn Võ Tiên Tôn thì lập tức có được tài nghệ trấn áp quần hùng, giúp cho danh vọng của Vũ Hóa Môn chúng ta tăng lên rất nhiều.\" Thiên Hình trưởng lão mỉm cười nói.\r\n\r\n    \"Nhưng Hoàng Tuyền Môn còn rất nhiều dư nghiệt ẩn nấp trong nhân gian, trong đó không thiếu mấy lão ma công lực ngàn năm, thâm hậu kinh người. Hoàng Tuyền Đồ chính là ấn tín của Hoàng Tuyền Đại Đế, ai có được nó thì có thể nhất thống Hoàng Tuyền Môn, một lần nữa không phục uy thế của đệ nhất tông phái Ma Đạo. Một khi chuyện này truyền ra ngoài, sẽ ảnh hưởng nhiều đến danh vọng của Vũ Hóa Môn ta. Hơn nữa sau này khi Phương Thanh Tuyết ra ngoài lịch lãm sẽ không được an bình. Thiên Hình, vật này không phải tầm thường, huynh cũng nên nói chuyện với Phương Thanh Tuyết đi.\" Truyền Công trưởng lão nói.\r\n\r\n    \"Thanh Tuyết vốn cao ngạo, kỳ ngộ sâu dày, cùng nàng nói chuyện ngược lại làm cho nàng cảm thấy phản cảm. Như vậy sẽ bức bách nàng đi vào Ma Đạo, vạn nhất bị Thiên Ma Tông lôi kéo thì Vũ Hóa Môn ta chẳng những tổn thất một nhân tài, còn có thể bị Ma Suất kia điên cuồng công kích, tuy Ma Suất không tính là gì nhưng cha của hắn, lão tử Ứng Tiên Thiên, cũng có chút khó đối phó. Huống hồ hiện nay Thanh Tuyết với Vũ Hóa Môn ta tình cảm sâu dày, chưởng giáo chí tôn đã cùng nàng nói chuyện nhiều lần, việc này cũng không cần quá để tâm đâu.\" Thiên Hình trưởng lão lắc đầu nói, \"Chân truyền đệ tử nào tính cách không cao ngạo? Tu vi cao tự nhiên không cam lòng ở dưới người khác, chỉ cần bọn họ không làm ra chuyện gì nguy hại đến môn phái thì cũng không cần quản giáo quá nghiêm, nếu không sẽ tạo ra tâm lý chống đối. Đệ tử Thần Thông Bí Cảnh cũng không phải tiểu hài tử, chuyện gì cũng cần chúng ta để tâm.\"\r\n\r\n    \"Thiên Hình huynh nói vậy cũng được, bất quá Phương Hàn này trước khi đột phá Thần Thông Bi Cảnh lại ước hẹn chiến đấu sinh tử cùng Hoa Thiên Đô, với tính tình của hắn thì nhất định không chỉ là nói cho có. Mà trong mười năm, dù cho hắn có cố gắng như thế nào thì cũng không có khả năng chiến thắng Hoa Thiên Đô. Hoa Thiên Đô hiện nay ngày tiến ngàn dặm, thực lực tăng tiến không ngừng, mười năm sau chỉ sợ là sẽ bước vào Trường Sinh Bí Cảnh. Khi đó sợ là ngay cả ta cũng không thắng được hắn, huống chi là Phương Hàn? Đến lúc đó huynh ra mặt hóa giả đi ha.\" Truyền Công trưởng lão nói.\r\n\r\n    \"Đương nhiên.\" Thiên Hình trưởng lão gật đầu.\r\n\r\n    Rời khỏi Vũ Hóa Thiên Cung, Phương Hàn đột nhiên cảm thấy thân thể rung động, Diêm từ trong Tịch Diệt Đại Pháp tỉnh lại: \"Hai đại trưởng lão này thật là lợi hại, thiếu chút nữa là bị bọn họ phát hiện. Nhất là Thiên Hình trưởng lão, thực là thâm bất khả trắc……\"\r\n\r\n    \"Diêm, thần thông Xuân Phong Mộc Linh thuật này tựa hồ không chút lợi hại. Ngươi xem ta có nên học hay không?\" Phương Hàn đem ngọc điển đưa cho Diêm xem xét.\r\n\r\n    \"Hừ! Cái Xuân Phong Mộc Linh Thuật này chỉ là một tiểu thần thông trong Thiên Mộc Đại Pháp của Vũ Hóa Môn mà thôi. Hấp thụ tinh hoa của cỏ cây, luyện thành chân khí cũng không có uy lực lớn để đối đầu với địch nhân, thích hợp để luyện đan dược, trị liệu. Xem ra Vũ Hóa Môn muốn ngươi làm sai vặt trong một năm rồi. Muốn chiến thắng được Hoa Thiên Đô thì thời gian với ngươi rất trọng yếu, làm sao có thể lãng phí một năm như thế này được?\"\r\n\r\n    Diêm cười lạnh.\r\n\r\n    \"Vậy bây giờ tính sao?\"\r\n\r\n    \"Trước luyện rồi nói sau.\"\r\n\r\n    \"Là sao? Ngươi không phải nói không thể lãng phí một năm sao?\" Phương Hàn ngạc nhiên nói.\r\n\r\n    \"Xuân Phong Mộ Linh Thuật là công pháp mang thuộc tính mộc. Sau khi ngươi cô đọng chân khí có thể tu luyện Thiên Mộc Đại Pháp. Thiên Mộc Đại Pháp của Vũ Hóa Môn cũng là nhất tuyệt công pháp, không kém gì Tử Điện Lôi Âm Đao của Phuơng Thanh Tuyết đâu.\"\r\n\r\n    \"Nhưng làm sao có thể tu luyện Thiên Mộc Đại Pháp? Một năm sau mới tu luyện sao?\"\r\n\r\n    \"Để ta.\"\r\n\r\n    \"Sao?\"\r\n\r\n    \"Ta sẽ truyền Thiên Mộc Đại Pháp cho ngươi. Tuy ta không có tu luyện Thiên Mộc Đại Pháp nhưng mà ta biết cách tu luyện nó.\" Thanh âm của Diêm trở nên phiêu hốt, bất định, \"Hơn nữa ta còn biết rõ Thiên Mộc Đại Pháp chính là từ thái cổ công pháp, Thanh Đế Mộc Hoàng Công. Thiên Mộc Đại Pháp của Vũ Hóa Môn cũng chỉ là một bộ phận của Thanh Đế Hoàng Mộc Công mà thôi, ta có hoàn chỉnh công pháp của Thanh Đế Mộc Hoàng Công.\"\r\n\r\n    \"Thanh Đế Mộc Hoàng Công!\"\r\n\r\n    Phương Hàn mừng rỡ: \"Đã như vậy thì ta còn lo sợ gì nữa?\"\r\n\r\n    \"Đích thật là không cần lo sợ gì cả, vốn ta không dạy thần thông cho ngươi là vì không nắm rõ Vũ Hóa Môn sẽ truyền cho ngươi công pháp nào. Hiện giờ đã biết rõ Vũ Hóa Môn truyền cho ngươi công pháp Xuân Phong Mộc Linh Thuật, ngươi tu luyện Thanh Đế Hoàng Mộc Công cũng không có vấn đề gì cả! Dù sao thì hai loại công pháp đồng nguyên, ngươi thi triển ra người khác thấy được cũng không nghi ngờ.\" Diêm tựa hồ là chờ đến thời điểm này, \"Đông Linh Tiêu tu luyện cũng là Thiên Mộc Đại Pháp, nhưng ngươi tu luyện Thanh Đế Mộc Hoàng Công, chân khí, pháp lực đều tinh thuần, mạnh mẽ hơn hắn một bậc.\"\r\n\r\n    \"Đi, chúng ta đi Già Lam Phong! Chắc là Già Lam sư tỷ sẽ cho ta vài chỗ tốt……\" Phương Hàn vui vẻ nói.\r\n\r\n    \"Ngươi đem Kim Quang Liệt Hỏa Kính cho ta ăn trước đã ……\"\r\n\r\n    <\/div>","title":"Chương 101: Thanh Đế Mộc Hoàng Công"}