{"text":"﻿    Chương 165: Đánh cuộc\r\n\r\n    \"Không xong, sao Hoa Thiên Đô lại tới đây, thật là không thể ngờ được!\" Phương Hàn hôm nay đã khác xưa rất nhiều, tu vi cao thâm, thấu hiểu huyền cơ, lĩnh ngộ được sự huyền bí của thiên địa, sự hiểu biết đối với thần thông cũng đã sâu sắc hơn rất nhiều so với một năm trước.\r\n\r\n    Chính là bởi vì như vậy cho nên hắn càng nhận thức rõ sự khủng bố của Hoa Thiên Đô.\r\n\r\n    Trên thân người này có một cỗ lực lượng thần bí ba động, lấy hắn làm trung tâm, thiên địa nguyên khí đều xoay tròn quanh hắn, giống như một dòng nước xoáy, muốn thôn phệ hế thảy những gì trôi nổi xung quanh. Phương Hàn có thể cảm nhận được, Hoa Thiên Đô chỉ thiếu một bước nữa sẽ có thể thành thánh! Thành thần! Ngày trước cũng vì hắn không biết sự lợi hại của người này cho nên mới khiêu chiến.\r\n\r\n    Thế nhưng hiện tại biết được lợi hại của Hoa Thiên Đô, trong lòng hắn bất giác lại dâng lên một cảm giác vô lực.\r\n\r\n    \"Thật sự quá lợi hại! Cục diện phức tạp như hôm nay không biết làm sao cho tốt đây?\" Hoa Thiên Đô vừa xuất hiện, khiến Phương Hàn có một loại dự cảm không tốt, với thực lực của người này, cũng đủ để trấn áp cục diện hiện nay, cho dù là cao thủ Trường Sinh Bí Cảnh tới đây chỉ sợ cũng không thể biến đổi được cục diện, người này có được chính chân truyền của Bàn Vũ Tiên Tôn, tay cầm đạo khí, pháp lực vô cùng mạnh mẽ, không biết đã tu luyện bao nhiêu loại thần thông rồi?\r\n\r\n    \"Thì ra là Hoa Thiên Đô, ngươi tới đúng lúc lắm. Thái Nhất Môn tự ý giết đệ tử Vũ Hóa Môn chúng ta, ngươi thân là đệ nhất chân truyền đại đệ tử Vũ Hóa Môn, tự nhiên phải giữ lấy danh dự của Vũ Hóa Môn chúng ta. Ngươi hãy nói một lời đi.\"\r\n\r\n    Phương Thanh Tuyết vừa trông thấy Hoa Thiên Đô, con mắt có chút nheo lại, điện quang quấn quanh thân, loáng thoáng như trong không trung đều tràn ngập điện quang, người người đều có cảm giác toàn thân muốn run rẩy, giống như bị điện giật vậy.\r\n\r\n    \"Việc này, ta đã biết đại khái.\" Ánh mắt của Hoa Thiên Đô quét qua toàn trường, cuối cùng chăm chú nhìn lên người Phương Hàn, nói: \"Phương Hàn, không thể tưởng được thực lực của ngươi lại tăng nhanh như vậy, trong hàng đệ tử chân truyền của Vũ Hóa Môn ta cũng khó có được. Nhưng mà ngươi lại nóng lòng muốn đề tăng thực lực, không từ thủ đoạn, đó không phải là cách thức mà đệ tử tiên đạo làm.\"\r\n\r\n    \"Nói nhảm! Ta trảm yêu trừ ma, trước hết giết Tuyệt Mệnh đảo chủ, tìm được Ngũ Ngục Vương Đỉnh, sau lại giết Thất Diệp Ma Quân tìm được Ma Đao Huyết Thương Khung, đại công trảm yêu trừ ma như thế, nếu Thiên Hình trưởng lão biết được thì cũng sẽ ban thưởng cho ta. Hoa Thiên Đô ngươi bằng vào cái gì mà chỉ trích ta? Đừng quên, lúc này không giống ngày xưa, ta cũng là chân truyền đệ tử như ngươi. Thân phận đều như nhau!\"\r\n\r\n    Phương Hàn cười lạnh nói: \"Kỳ hạn mười năm, mới qua có một, còn chín năm nữa, chín năm sau, ta nhất định sẽ đánh bại ngươi, ngươi cứ đợi đi!\"\r\n\r\n    Trong ánh mắt của Phương Thanh Tuyết hiện lên chút kinh ngạc, nàng mặc dù biết chuyện Phương Hàn chống lại Hoa Thiên Đô, nhưng dù sao cũng không có tận mắt nhìn thấy, nàng cũng biết tại Vũ Hóa Môn, không người nào dám chống đối Hoa Thiên Đô. Hiện tại thấy lời nói cương ngạnh của Phương Hàn, khí khái cứng rắn, dưới áp lực khổng lồ của đối phương mà không chút nào tỏ ra yếu thế, giống như một gốc tùng vạn năm cũng không bị tuyết lớn chôn vùi.\r\n\r\n    \"Thật không?\" Hoa Thiên Đô mặt không chút biểu tình nói: \"Ta đại biểu cho chưởng giáo chí tôn, đến xử lý chuyện tình của Vũ Hóa Môn, ân oán cá nhân tạm thời không đề cập đến. Hai kiện ma bảo này của ngươi là do trảm yêu trừ ma mà đoạt được, ta cũng không thu của ngươi, trở lại Vũ Hóa Môn, tự nhiên sẽ được luận công nhận thưởng. Ngươi có tự mình lấy được thì cứ giữ lấy. Ta hôm nay tới đây chỉ là không cho đệ tử Vũ Hóa Môn nhúng tay vào chuyện ân oán của Ma Suất cùng Thái Nhất Môn mà thôi. Phương Thanh Tuyết, Phương Hàn! Long Huyên, ba người các ngươi nhanh chóng theo ta trở lại Vũ Hóa Môn, chuyện nơi đây ta đã biết. Ta có thể làm chủ, chuyện mâu thuẫn giữa của các ngươi và Thái Nhất Môn sẽ xóa bỏ. Vừa rồi coi như là hiểu lầm thôi.\"\r\n\r\n    Nguyên lai Hoa Thiên Đô đến đây là vì vậy, là để ước thúc Phương Thanh Tuyết, không để nàng gây chuyện với Thái Nhất Môn.\r\n\r\n    Quan hệ của Phương Thanh Tuyết cùng Ma Suất, thiên hạ đều biết, nếu như vì Ma Suất mà xung đột với Thái Nhất Môn thì Vũ Hóa Môn rất khó xử. Cũng chỉ có Hoa Thiên Đô mới trấn áp được mọi chuyện, ước thúc Phương Thanh Tuyết mà thôi.\r\n\r\n    Phương Hàn bây giờ cũng hiểu được đại khái ý đồ hắn khi tới đây.\r\n\r\n    \"Nếu như ta không đi thì sao?\" Phương Thanh Tuyết chỉ lạnh lùng nhìn Hoa Thiên Đô, nói: \"Ta muốn làm chuyện gì, ngươi cũng không có quyền can thiệp.\"\r\n\r\n    \"Nếu như ngươi không đi, ta cũng chỉ có thể cưỡng chế mà thôi, Vũ Hóa Môn ta là môn phái lớn trong Tiên Đạo, có quan hệ không tồi với Thái Nhất Môn, tuyệt đối không thể phát sinh bất kì mâu thuẫn gì. Nếu không sau này Ma Đạo xâm lấn, sinh linh đồ thán, sao có thể bắt tay hợp tác được nữa?\" Hoa Thiên Đô ho khan một tiếng, lông mày nhíu lại.\r\n\r\n    \"Được, ta đây muốn nhìn xem, ngươi làm như thế nào cưỡng chế mang ta đi.\"\r\n\r\n    Sắc mặt Phương Thanh Tuyết vô cùng lạnh lẽo, giống như muốn động thủ ngay tức thì.\r\n\r\n    Với tính cách của nàng, sao có thể chịu được những lời nói như vậy của Hoa Thiên Đô.\r\n\r\n    Hai đại đệ tử kiệt xuất của Vũ Hóa Môn nhìn nhau, không chút nhường nhịn, ánh mắt đối chọi gay gắt, như một tia chớp như xé toạc trời xanh, khí thế khiến cho nhật nguyệt biến sắc.\r\n\r\n    \"Như vậy, chúng ta đều là chân truyện đệ tử Vũ Hóa Môn, nếu như muốn đánh nhau cũng chỉ có thể lên Thiên Hình Thai giải quyết. Ngươi không phải mới vừa muốn để Ma Suất đi đó sao?\" Hoa Thiên Đô đột nhiên khoát tay chặn lại, thân thể đứng trước cửa thông đạo, nói: \"Ta sẽ đứng ở chỗ này, ngươi cùng Ma Suất đồng thời xông lên, nếu như qua được, ta sẽ không quản bất cứ chuyện gì nữa. Quay đầu mà đi, nếu như không qua được nghĩa là thua, trở lại Vũ Hóa Môn, không nên khơi mào mâu thuẫn giữa Vũ Hóa Môn cùng Thái Nhất Môn nữa, từ nay về sau lo mà tu luyện đi.\"\r\n\r\n    \"Thế nào, cuộc đổ ước này, ngươi có chịu không?\" Hoa Thiên Đô quay lưng về phía Quy Hư thông đạo, rồi rồi hướng Triệu Huyền Nhất, Tống Duy Nhất hai cao thủ tầng thứ bảy Thần Thông Bí Cảnh, Kim Đan Cảnh, nói: \"Huyền Nhất, Duy Nhất sư đệ, các đệ có chấp nhận cuộc đổ ước này không? Chờ sau khi ta chế ước đệ tử Vũ Hóa Môn, sẽ giúp các đệ chấm dứt ân oán của với Ma Suất. Được chứ?\"\r\n\r\n    Vài vị đệ tử Thái Nhất Môn nhìn nhau, Tống Duy Nhất tiếp lời nói: \"Hoa sư huynh an bài như vậy, cũng có lý, chẳng qua nếu như Ma Suất đi qua, nhiều đệ tử Thái Nhất Môn chúng ta sẽ hi sinh vô ích rồi, đến lúc đó...\"\r\n\r\n    \"Không sao, nếu Ma Suất đi, sau này ta sẽ đích thân bắt lại, đưa tới Thái Nhất Môn. Thái Nhất Môn lần này bởi vì Vũ Hóa Môn chúng ta mà tổn thất không nhẹ, để tỏ lòng xin lỗi, vào cuối tháng ta sẽ tới sơn môn tặng một ngàn viên Giáp Tử Thần Đan, giúp một ngàn đệ tử Thái Nhất Môn gia tăng thọ nguyên.\"\r\n\r\n    Giáp Tử Thần Đan của Hoa Thiên Đô sau khi dùng có thể gia tăng một giáp tuổi thọ, loại đan dược này rất khó luyện chế. Hắn vung tay một cái đã dễ dàng cho đi một ngàn viên, có thể thấy được hắn giàu có đến mức nào.\r\n\r\n    Vài đệ tử của Thái Nhất Môn thoáng giật mình, sau đó gật gật đầu.\r\n\r\n    \"Thế nào, Phương sư muội?\" Hoa Thiên Đô nói xong những này, sau đó một lần nữa nói với Phương Thanh Tuyết.\r\n\r\n    Sắc mặt từ lạnh lẽo của Phương Thanh Tuyết chuyển sang bình tĩnh, cũng không có trả lời Hoa Thiên Đô mà đột nhiên hỏi: \"Phương Hàn, ngươi có còn muốn trở về Vũ Hóa Môn hay muốn giết chết đám Thái Nhất Môn để xả một bụng tức này, ngươi có dám làm không?\"\r\n\r\n    \"Sư tỷ muốn như thế nào thì như thế nấy đi, ta cũng giống như thiên lôi của tỷ, tỷ sai đâu thì đánh đó thôi.\" Phương Hàn ha ha cười tiếp lời: \"Nhưng mà, Thái Nhất Môn muốn cưỡng chế pháp bảo của ta, gán ghép tội danh cho ta, ta cũng muốn xả sự uất hận này.\"\r\n\r\n    \"Hảo khí phách, ngươi muốn siêu việt như Hoa Thiên Đô, vô luận là tu luyện như thế nào cũng sẽ không thành, duy chỉ có cách không ngừng chiến đấu sinh tử, cứ tiếp tục như vậy, một lần tiếp một lần thì mới có thể kích phát tiềm lực của thân thể, đột phá cảnh giới.\" Phương Thanh Tuyết tán thưởng nói, lại quay lại phía sau nói với Hoa Thiên Đô: \"Được! Ta cùng với ngươi đánh cuộc!\"\r\n\r\n    Trong lúc nói chuyện, trên người nàng từng đạo đạo lôi quang như sóng triều mà ra, mỗi một đạo lôi quang đều hợp thành một trương phù lục, hướng Hoa Thiên Đô bắn tới.\r\n\r\n    toàn thân Hoa Thiên Đô cũng không có nhúc nhích. Chỉ có thanh âm truyền ra: \"Phiền toái vài vị đạo hữu, chế trụ Phương Hàn hộ ta, thế nhưng không thể làm bị thương hắn, cũng đừng có đoạt pháp bảo của hắn, chỉ cần kiềm chế hắn là được, để ta đưa hắn về Vũ Hóa Môn. Miễn cho phá hư sự yên ổn trong giới tiên đạo chúng ta.\"\r\n\r\n    \"Ha ha ha ha ha, Hoa Thiên Đô, ta muốn đi, ngươi có thể ngăn được sao?\" Ma Suất một mực đứng lặng lắng nghe, lẳng lặng bất động, nhưng khi thấy Phương Thanh Tuyết động thủ, hắn cũng lập tức động thủ, tay vừa nhấc, một đạo Đại Băng Diệt Thuật phát ra.\r\n\r\n    Trong nháy mắt Phương Thanh Tuyết, Phương Thanh Tuyết đồng thời liên thủ, muốn oanh phá Hoa Thiên Đô đang chắn trước cửa thông đạo Quy Hư, đồng thời lao đi\r\n\r\n    Đại chiến bắt đầu.\r\n\r\n    Một luồng sóng pháp lực tản ra.\r\n\r\n    \"Phúc Thọ, Khôn Nguyên, Đại Phương, Khảm Ly, Lộc Mệnh, Trường Xuân! Sáu người vây bắt lấy Phương Hàn! Ta áp trận cho các đệ. Để xem kẻ này rốt cuộc có bản lãnh gì!\"\r\n\r\n    Tống Duy Nhất trông\r\n\r\n    <\/div>","title":"Chương 165: Đánh cuộc"}