{"text":"﻿    Chương 134: Sát nhân\r\n\r\n    \"Đại Băng Diệt là ma công gì vậy, sao lại lợi hại như vậy? Chỉ một kích liền có thể đánh nát bảo khí!\" Nắm lấy cơ hội, lặn xuống đáy biển, Phương Hàn vẫn chưa kịp bình tĩnh lại, đối với thần thông của Ma Suất nổi lên một nổi sợ hãi và kiêng kị vô cùng. Đại Băng Diệt của đối phương cơ hồ vô kiên bất tồi, không gì không thể phá hủy.\r\n\r\n    \"Đây là một loại thần thông cực cao của Ma Môn, rất khó luyện thành. Nhưng một khi tu luyện thành công thì băng diệt ngàn vạn, cương khí, pháp lực đụng phải đều lập tức tan rã, nghe đồn là viễn cổ Thiên Ma Đại Thần dùng thần thông vô thượng này để hủy diệt cả một thế giới. Nếu như tu luyện đến cảnh giới cao nhất có thể tiêu diệt cả một thời không, cao hơn nữa thì có thể sinh ra gió, đất, nước, lửa, tạo ra thế giới. Bất quá Ma Suất vẫn còn chưa tu luyện tới cảnh giới này, cũng không biết cha của hắn Ứng Tiên Thiên thì thế nào, bất quá chúng ta phải đi nhanh lên, tránh bị trúng phải đại Diệt Thuật của Ma Suất. Ngũ Ngục Vương Đỉnh tuy không bị phá vỡ nhưng pháp lực của chúng ta cũng bị đánh tan, rơi vào tay hắn.\"\r\n\r\n    Diêm dùng tinh thần trao đổi nhanh với Phương Hàn.\r\n\r\n    \"Hoàng Tuyền Đại Đế năm đó được xưng là đệ nhất Ma Đế, vậy có biết Đại Băng Diệt không?\"\r\n\r\n    \"Hắn tự nhiên biết, bất quá ta không biết. Hoàng Tuyền Đại Đế biết đến chín mươi loại đại thần thông, vô số tiểu thần thông. Ta chỉ biết có ba mươi sáu loại thần thông thôi. Đại Băng Diệt là một trong số những loại thần thông mà ta không biết. Những ma công kém hơn Đại Băng Diệt một chút thì ta cũng có biết vài cái.\"\r\n\r\n    \"Đại Băng Diệt lợi hại như vậy, hẳn là tốn hao không ít pháp lực.\"\r\n\r\n    \"Đó là chuyện đương nhiên, mỗi lần thi triển đều tốn hao đại lượng pháp lực, thậm chí tổn hao thọ mệnh, cho dù Ma Suất có thọ mệnh dài lâu, pháp lực hùng hậu thì thi triển liên tục như vậy hắn cũng không thấy dễ chịu đâu.\"\r\n\r\n    \"Cũng không quản nhiều làm gì, đi thôi! Mặc kệ bọn họ đánh giết lẫn nhau, ai chết ai sống không cần quan tâm! Tốt nhất là lưỡng bại câu thương!\"\r\n\r\n    Trong nháy mắt khi hai người trao đổi tinh thần, Phương Hàn đã thôi động Nhiếp Không Chuyên Di Trận, chạy đi dưới đáy biển, thoát ly ra khỏi phạm vi chiến trước, trốn đi thật xa. Lúc này Nghiêu Điển, Vũ Phần, Hạ U cùng chiến đấu với Ma Suất, xuất ra lượng cương khí khổng lồ, pháp bảo bay loạn, làm cho khuôn viên mười dặm vuông xung quanh trở thành một mảng hỗn độn.\r\n\r\n    Ba chân truyền đệ tử Thái Nhất Môn Nghiêu Điển, Hạ U, Vũ Phần khi thấy Ma Suất đánh ra một chiêu Đại Băng Diệt thì đã sinh ra thoái ý, nhưng bọn họ cũng không lui lại, mà đồng thời tiến lên, thi triển ra một chiêu công kích mạnh nhất của mình.\r\n\r\n    \"Thái Nhất Phích Lịch Tử!\"\r\n\r\n    Ba người đồng thời giơ một tay lên, ném ra ba viên đan dược lớn bằng hạt đậu, tử quang lấp, ẩn ẩn theo trong cương khí đánh về phía Ma Suất, rất khó phát hiện. Nhưng ba viên đan dược này còn chưa đến gần Ma Suất thì liền nổ mạnh.\r\n\r\n    Oang long! Oang long long!\r\n\r\n    Tiếng nổ mạnh vang lên, kinh thiên động địa, khiến cho nước biển bay lên tung téo, trăm vạn cân nước biển bị hất lên trời cao, hóa thành một cái nấm khổng lồ, bên trong còn ẩn ẩn có tử hỏa không ngừng thiêu đốt, các loài cá, vô số hải ngư, kình xa, hải xà, thủy mẫu đều bị đánh bay lên trời, thi thể như những hạt mưa rơi xuống mặt biển, trên biển nổi lềnh bềnh vô số xác các loại sinh vật.\r\n\r\n    Uy lực lớn như vậy đủ để phá tan một hải đảo trong nháy mắt.\r\n\r\n    Nếu như Phương Hàn còn ở khu vực trung tâm của vụ nổ thì cho dù có Vương Đỉnh bảo vệ cũng sẽ bị chấn động mãnh liệt này khiến cho hôn mê.\r\n\r\n    \"Thái Nhất Phích Lịch Tử của Thái Nhất Môn!\" Ma Suất gào lên giận dữ, theo tiếng nổ mạnh truyền ra, một cổ khí tức cường đại tỏa ra, đem toàn bộ hơi nước gạt ra, bạch cốt liên hoa khổng lồ dưới chân hắn cũng bị chấn động làm cho bị nứt ra, Tiên Thiên Bạch Cốt cương khí hộ thân cũng xuất hiện nhiều vết rách.\r\n\r\n    Hiển nhiên là chấn động này khiến cho hắn tiêu hao không ít nguyên khí.\r\n\r\n    \"Đi!\"\r\n\r\n    Nghiêu Điển, Hạ U, Vũ Phần thu hết cương khí lại, ba người một thể, pháp bảo vờn quanh người, dùng một loại tốc độc cực nhanh bay ra xa! Cơ hồ là nhanh gấp sáu lần tốc độ âm thanh, trong nháy mắt đã không thấy bóng dáng, tăm hơi.\r\n\r\n    \"Muốn chạy! Thiên Địa Băng Diệt!\"\r\n\r\n    Ma Suất cũng không có đuổi theo, chỉ dùng một ngón tay chỉ ra xa. Đại Băng Diệt liền phát ra, lập tức ba kiện pháp bảo hộ thân của ba người liền bị nghiền nát, thậm chí bảo quang do pháp y phát ra cũng bị đánh nát, hộ thân phi kiếm cũng bị chấn thành bụi phấn.\r\n\r\n    Ba người như bị sét đánh, miệng phun máy tươi, cương khí bị đánh ta, rơi xuống mặt biển.\r\n\r\n    Nhưng khi ba người còn đang rơi xuống thì trên người lại phát ra kim quang, tựa hồ là thiêu đốt một đạo phù chú. Đạo phù chú này sau khi thiêu đốt liền khôi phục tinh thần của ba người, cương khí cuồn cuộn sung mãn, lại tiếp tục bỏ chạy! Trong nháy mắt đã biến mất khỏi tầm mắt của Ma Suất.\r\n\r\n    \"Khởi Tử Hồi Sinh phù? Thát Nhất Môn quả thật có chút môn đạo, bất quá Khởi Tử Hồi Sinh phù càng tổn hao thọ mệnh, tổn hao nguyên khí, hư hại máu huyết. Các ngươi trước đã dùng Phong Ma Tổn Thọ Đan, trúng một cái Đại Băng Diệt của ta, sau lại dùng Khởi Tử Hồi Sinh phù, cho dù có chạy về được thì cũng bị phế mà thôi. Loại chuột gián như vậy ta cũng lười đuổi giết.\"\r\n\r\n    Ma Suất thấy một màn này cũng không có đuổi theo mà chỉ nhẹ cường một tiếng, hóa thành một đạo bạch quang phóng thẳng lên trời.\"\r\n\r\n    Qua nửa canh giờ sau, tại một hoang đảo trên hải vực, một đạo kim qua hạ xuống, sau đó hiện ra ba bóng người, dáng vẻ vô cùng mỏi mệt.\r\n\r\n    \"Phốc!\"\r\n\r\n    Nghiêu Điển phun ra một ngụm máu tươi, ngã xụi lơ trên mặt đất.\r\n\r\n    Mặt hai người Hạ U, Vũ Phần cũng vàng như nghệ, máu tươi từ trong miệng không ngừng chảy ra. Ba người bọn họ bản thân đều bị trọng thương, hạ xuống hoang đảo thì cũng không còn chút pháp lực nào.\r\n\r\n    \"Ma Suất sẽ không đuổi theo chứ?\"\r\n\r\n    \"Sẽ không, chúng ta một đường phi hành, lại dùng Độn Thiên Linh Phù, hơn nữa tốc độ nhanh như vậy, còn bố trí rất nhiều mê trận, nếu hắn thật sự đuổi đến thì coi như chúng ta không may! Bất quá không làm gì được hắn thật là mất mặt, chúng ta dù sao cũng là đệ tử Thái Nhất Môn!\"\r\n\r\n    \"Phát Thiên Đạo Chiếu Thư, dùng máu mà viết! Nói chúng ta bị Ma Suất đánh trọng thương! Triệu tập đệ tử Thái Nhất Môn trên bên tiến hành vây giết Ma Suất!\" Nghiêu Điển rít gào.\r\n\r\n    \"Hảo!\" Vũ Phần lấy ra một đạo kim quang lóng lánh giống như một cái chiếu thư, dùng máu viết lên chiếu thư, \"Có nên triệu tập nhân thủ đuổi giết ba tên đệ tử Vũ Hóa Môn không?\"\r\n\r\n    \"Không cần, bản thân chúng ta bị trọng thương là chuyện không hay ho gì, cứ nói là chỉ có một mình Ma Suất, còn ba tên Vũ Hóa Môn đệ tử thì đừng đề cập đến, coi như chưa có chuyện gì phát sinh. Nói là chúng ta đang đi trên biển thì đột nhiên bị Ma Suất đánh lén, chúng ta không kịp đề phòng nên bị trọng thương.\"\r\n\r\n    Nghiêu Điển im lặng, gật đầu nói: \"Về phần ba tên đệ tử Vũ Hóa Môn thì cứ chờ chúng ta khôi phục lại rồi từ từ tìm bọn chúng tính sổ, cho bọn chúng sống không bằng chết! Còn có Phương Thanh Tuyết của Vũ Hóa Môn! Nhất định phải chết! Những người này trên người đều có ma tính, sau này khẳng định là sẽ đầu nhập ma đạo, nguy hại nhân gian, giết bọn họ chính là vô thượng công đức!\"\r\n\r\n    Trong lúc nói chuyện, Nghiêu Điển lấy ra một lo đan dược, liên tiếp nuốt xuống vài viên, vận chuyển khí huyết, miễn cưỡng khôi phục được chút tinh thần.\r\n\r\n    Vũ Phần viết vào trong chiếu xong quát: \"Phụng thiên thừ vận, quá một chiếu viết! Đệ tử Vũ Phần, Nghiêu Điển, Hạ U, đi trên biển gạp phải Ma Suất bị hắn dùng Đại Băng Diệt đánh lén, bản thân bị trọng thương, nguy cơ tồn vong. Đệ tử Thái Nhất Môn nhận được phù chiếu thì nhanh chóng tới cứu viện! Đệ tử các môn phái Tiên Đạo nhận được phù chiếu thì tiến hành vây giết Ma Suất! Khâm thử!\" Dùng sức chấn động phù chiếu liền bốc cháy, hóa thành tro tàn.\r\n\r\n    Phù chiếu sau khi bị đốt xong thì biến thành nhiều văn tự, trong nháy mắt xông lên thiên không, biến mất, tựa hồ hóa vào trong thiên địa.\r\n\r\n    Đây là Thiên Đạo Chiếu Thư, được chân truyền đệ tử sử dụng khi nguy cơ ảnh hưởng đến sinh tử, một đạo chiếu thư sau khi đốt xong thì đệ tử Thái Nhất Môn trong khuôn viên mười vạn dặm xung quanh sẽ cảm ứng được, lập tức bay tới cứu viện, một vài đệ tử của các môn phái Tiên Đạo có quan hệ sâu xa với Thái Nhất Môn cũng có loại chiếu thư này.\r\n\r\n    Đạo chiếu thư này vốn chính là một kiện bảo bối hãn hữu, kỳ dị vô cùng, mỗi một chân truyền đệ tử Thái Nhất Môn cả đời cũng chỉ có được một cái, không đến thời điểm bất đắc dĩ thì sẽ không sử dụng chiếu thư này.\r\n\r\n    Chỉ tới thời điểm sinh tử tồn vong mới có thể đốt cháy Thiên Đạo Chiếu Thư.\r\n\r\n    \"Tên Phương Hàn đệ tử Vũ Hóa Môn thật là giống như một con chó, vậy ma flamf lại chúng ta phải lãng phí một đạo chiếu thư, sau này không làm cho bọn chúng sống không bằng chết thì ta không thể nào nuốt được cục tức này!\" Đốt cháy xong Thiên Đạo Chiếu Thư, Vũ Phần nghỉ ngơi một lúc lâu, điều chỉnh lại nguyên khí, hồi phục chút tinh thần lúc này mới hung dữ nói.\r\n\r\n    \"Không sai! Phát ra Thiên Đạo Chiếu Thư thì cúng ta cũng sẽ an toàn hơn rất nhiều, rất nhanh sẽ có người đến.\" Mặt mày Hạ U đầy vẻ dữ tợn, \"Ta chưa từng nếm qua thiệt thòi nào lớn như vậy, Ma Suất thì không nói, lại còn ba con chó Vũ Hóa Môn đó, bọn chúng có chết một trăm lần cũng không thể đền hết tội!\"\r\n\r\n    \"Thật không? Các ngươi muốn ta chết một trăm lần?\"\r\n\r\n    Đúng lúc này, một thanh âm nhẹ nhàng vang lên, một cái bóng màu xanh hiện ra, nhanh chóng bay đến hoang đảo, dừng lại cách ba người không xa.\r\n\r\n    Cái bóng màu xanh chính là Phương Hàn!\r\n\r\n    \"Phương Hàn, là ngươi!\"\r\n\r\n    \"Ba người Nghiêu Điển, Hạ U, Vũ Phần vô cùng sợ hãi! Nghiêu Điển cắn răng, cười lạnh lẽo nói: \"Ngươi là sao đuổi kịp chúng ta?\"\r\n\r\n    \"Ta có ma công. Ma Môn có truy tung thuật, tự nhiên có thể tìm được các ngươi.\" Phương Hàn cười cười nói, \"Các ngươi giờ như đèn đã cạn dầu, cho dù thần thông cái thế cũng không phải đối thủ của ta. Ta xem các ngươi làm sao có thể giết ta một trăm lần!\"\r\n\r\n    \"Ngươi muốn làm gì?\"\r\n\r\n    Vũ Phần quát: \"Chẳng lẽ ngươi muốn đối phó với chúng ta sao? Chúng ta là đệ tử Thái Nhất Môn! Ngươi dám động đến chúng ta thì vạn kiếp bật phục, vĩnh viễn phản bội Tiên Đạo, trầm luân muôn kiếm!\"\r\n\r\n    \"Không đối phó với các ngươi chẳng lẽ đợi các ngươi sau này hồi phục thương thế, đến đối phó với ta sao? Để cho các ngươi sống thì không được, chết cũng không được! Cũng may là các ngươi phát ra một đạo chiếu thư, không có nói gì tới ta, giết các ngươi thì toàn bộ đều là do Ma Suất làm, cũng không có liên quan gì tới ta?\" Phương Hàn bước tới một bước, chân khí nổi lên.\r\n\r\n    \"Ngươi dám!\" Hạ u đứng bật dậy, \"Chúng ta là đệ tử Thái Nhất Môn!\"\r\n\r\n    \"Tử!\"\r\n\r\n    Phương Hàn vận Mộc Hoàng chân khí lên đến cực hạng, mãnh liệt đánh ra.\r\n\r\n    \"Liều mạng!\" Nghiêu Điển, Hạ U, Vũ Phần cố sức rat ay, nhưng hiện giờ bọn họ bị thương quá nặng, Thiên Sư Cương Khí thoáng cái đã bị Phương Hàn đánh tan, thân thể bị đánh bay đi.\r\n\r\n    Tiếp đó, Phương Hàn lướt tới gần ba người, đánh ra ba quyền! Hiện tay nắm tay của hắn còn mạnh mẽ hơn phi kiếm, dùng phi kiếm giết người không bằng dùng nắm tay giết người.\r\n\r\n    Phanh phanh phanh!\r\n\r\n    Ba tiếng nổ vang lên! Đầu của ba đệ tử Thái Nhất Môn bị một quyền mạnh mẽ của Phương Hàn đánh nát.\r\n\r\n    Phương Hàn lại đánh ra một trảo, đem thi thể ba người đánh bay xuống biển, đồng thời phát ra chân khí đem toàn bộ dấu vết xóa sạch.\r\n\r\n    <\/div>","title":"Chương 134: Sát nhân"}