{"text":"﻿    Chương 282: Ban thưởng pháp bảo\r\n\r\n    Thấy Hư Nguyệt Nhi, Dạ Vũ, Yến Tiểu Ngư đem Âm Dương Vạn Thọ Đan của mình dâng lên thì Phương Hàn mỉm cười, cũng không cự tuyệt, vung tay lên thu lấy ba viên đan dược.\r\n\r\n    Âm Dương Vạn Thọ Đan chính là thiên cấp linh đan, cường hóa thân thể, gia tăng thọ mệnh, cho dù là cao thủ như Hoa Thiên Đô có được lò luyện đan cấp bậc đạo khí cũng không thể luyện chế ra được, bởi vì nhất định phải là cao thủ Trường Sinh Bí Cảnh mới có thể luyện chế ra được, hơn nữa hao tổn rất nhiều thời gian, tinh lực.\r\n\r\n    Là đan dược ngang cấp với Cửu Khiếu Kim Đan, Lôi Cốt Xá Lợi.\r\n\r\n    Năm trước tuy Phương Hàn đoạt được một viên nhưng lại tặng cho Long Huyên. Khi đó căn cơ hắn nông cạn, không thể không nén lòng bỏ đi thứ yêu thích để củng cố, bây giờ căn cơ hùng mạnh, tự nhiên là muốn thu lại. Mà đan dược này đối với hứn cũng có chỗ tốt, bởi vì hắn chưa từng dùng qua đan dược này.\r\n\r\n    Đan dược hia làm năm năm cấp, Nhân, Linh, Địa, Thiên, Tiên.\r\n\r\n    Trong đó nhân cấp đan dược hẳng khác gì đan dược dùng làm thức ăn, bổ sung nguyên khí. Mà bốn đẳng cấp khác đều có hiệu quả vô cùng tốt, hoặc là gia tăng pháp lực, hoặc là gia tăng thọ mệnh, mở rộng não hải. Nhưng bình thường các loại đan dược này cũng chỉ có thể dùng một lần, đến lần thứ hai thì hiệu quả giảm đi rất nhiều, thậm chí không có ý nghĩa.\r\n\r\n    Tỷ như Pháp Thánh Xá Lợi, sau khi nuốt xuống xong thì người ta có được lực lượng vạn mã bôn đăng. Phương Hàn bây giờ có bổn nguyên của hai cao thủ Kim Đan Cảnh, có thể luyện chế ra hai viên Pháp Thánh Xá Lợi nhưng cũng không dùng cho chính mình, không phải là không thể dùng mà là vì hiệu quả quá kém.\r\n\r\n    Có điều, Phương Hàn chưa dùng qua Âm Dương Vạn Thọ Đan, hiện tại dùng vào thì sẽ thu được lợi ích rất lớn, tăng thêm tố chất thân thể, gia tăng thêm sáu trăm năm thọ mệnh, lại còn có thể vận dụng thuấn gian di động của Bạch Đế Kim Hoàng Trảm mà không sợ thân thể bị tổn thương.\r\n\r\n    Từ sau lần đại chiến cùng Mạnh Thiểu Bạch, dùng thuấn gian di động để triệt tiêu ưu thế tốc độc của đối phương, Phương Hàn cũng biết là thân thể càng cường đại thì càng tốt.\r\n\r\n    Người khác thi triển Thuấn Sát Đại Pháp, phi kiếm trong chớp mắt thuấn di cũng là rất ghê gớm rồi. Khi di chuyển với tốc độc cao như vậy, cho dù phi kiếm cấp bậc bảo khí bình thường cũng sẽ bị hỏng mất. Mà hắn thuấn di trong nháy mắt như vậy thì thân thể phải khủng bố đến mức nào, sớm mạnh mẽ gấp trăm lần phi kiếm bình thường.\r\n\r\n    Tiếp nhận lấy ba viên Âm Dương Vạn Thọ Đan, Phương Hàn đem một viên ném vào trong miệng mình, liền cảm giác được Âm Dương Vạn Thọ Đan từ trong cổ hắng dâng lên hai luồng bạch khí, xoắn quanh thần người, làm dịu tất cả da thịt, gân cốt, thậm chí là cốt tủy.\r\n\r\n    Có kinh nghiệm dùng qua Lôi Cốt Xá Lợi, Phương Hàn cũng rất dễ dàng tiếp nhận dược lực của đan dược này, đem dược lược dung nhập vào trong máu, lưu chuyển khắp toàn thân, cuối cùng kết hợp với cốt tủy, cường hóa cốt cách, thân thể.\r\n\r\n    Ba.\r\n\r\n    Toàn thân hắn phát ra âm thanh run rẩy, da thịt trên người liên tục biến đổi màu sắc, lúc thì là màu vàng, lúc là màu tím, lúc lại phân biệt ra hai màu đen trắng, trong đó còn ẩn chứa tiếng sấm sét nữa.\r\n\r\n    Mấy nữ đệ tử thấy cảnh tượng kỳ dị này thì đều há hốc mồm, không biết là hắn đang tu luyện loại kỳ công gì.\r\n\r\n    Qua một hồi lâu, dị biến ở trên người Phương Hàn dần lắng xuống, nhưng mọi người đều cảm giác được da thịt, thân thể hắn ẩn chứa một loại lực lượng đáng sợ, giống như có thể tùy tiện quyết định sinh tử của người khác! Nhất là bàn tay của hắn, to lớn, mạnh mẽ, năm ngón tay toát ra khí thế vững chãi, mỗi đầu ngón tay như một quả núi lớn.\r\n\r\n    O o o o.\r\n\r\n    Mấy nữ đệ tử bị khí thế này đè ép làm cho cảm thấy rất khó chịu, không thở nổi.\r\n\r\n    \"Phương Hàn, nhục thể của ngươi lại tăng cường thêm một bước nữa rồi, tuy không có khả năng luyện thành Bất Tử Chi Thân, nhưng mà bây giờ dù cho có toàn lực thi triển Bạch Đế Kim Hoàng Trảm với tốc đột rất cao, ta tính toàn có thể đạt tới tốc độc gấp ba trăm lần tốc độ âm thanh! Ba ngàn năm trăm năm trước, chưởng giáo Vũ Hóa Môn thi triển Thuấn Sát Đại Pháp cũng chỉ đạt tới tốc độ gấp ba nghìn lần, ngươi bây giờ đã đạt tới một phần mười của hắn, như vậy cũng rất lợi hại rồi!\"\r\n\r\n    Diêm đột nhiên rống lên.\r\n\r\n    \"Ta tự nhiên còn kém Bất Tử Chi Thân rất nhiều. Bất Tử Chi Thần chính là tầng thứ hai Trường Sinh Bí Cảnh, nghe đồn chém mất đầu vẫn có thể mọc lại cái mới, người bị đánh thành thịt vụn vẫn có thể tụ hợp lại, thậm chí hóa thành tro bụi cũng có thể từ tro bụi ngưng tụ lại thành nhân hình. Ta hiện tại nếu như bị người khác chém mất đầu hẳn là phải chết không thể nghi ngờ.\"\r\n\r\n    Phương Hàn cười hắc hắc, dùng tinh thần trao đổi với Diêm: \"Có điều hiện tại thân teher ta có thể di chuyển với tốc độ gấp ba trăm lần tốc độ âm thanh, chẳng những có thể giết người mà còn có thể chạy trốn nữa. Âm Dương Vạn Thọ Đan quả nhiên thần kỳ, hiện tại ta có thêm sáu trăm năm thọ mệnh, tuổi thọ của ta sợ là đã vượt qua ba ngàn năm. Đến khi ngưng luyện thành kim đan thì thọ mệnh sẽ lại gia tăng, đến lúc đó có thể sống lâu năm sáu ngàn năm, cũng đủ để ta luyện thành Trường Sinh Bí Cảnh.\"\r\n\r\n    \"Chờ khi nào ngươi tu luyện tới tầng thứ mười Nghịch Thiên Cải Mệnh thì có thể nhìn rõ thọ mệnh của bản thân! Từng ngày qua đi, từng năm qua đi.\" Diêm cười hắc hắc nói, \"Cái mùi vị đó mới thật là thú vị, nó ẽ khiến ngươi liều mạng tu luyện. Bình thường cao thủ tầng thứ mười Thần Thông Bí Cảnh đều triệt để bế quan, tranh đấu gì đó đều không còn ý nghĩa nữa.\"\r\n\r\n    Hư.\r\n\r\n    Phương Hàn thu liễm khí tức, triệt để luyện hóa Âm Dương Vạn Thọ Đan của mình, rồi mới nói với mấy nữ đệ tử: \"Hiện tại các người đều đã luyện tới Thần Thông Bí Cảnh, đi bái kiến Truyền Công trưởng lão liền sẽ trở thành chân truyền đệ tử, đến lúc đó môn phái cũng sẽ vì các ngươi mà kiến tu một ngọn núi, mỗi người nhận lấy một ngọn. Có điều gần đây trong thiên địa bất ổn, đại kiếp sắp giáng xuống, mọi người vẫn nên cẩn thận một chút. Ta ban cho các ngươi một ít pháp bảo để thủ hộ ngọn núi của mình.\"\r\n\r\n    Trong lúc nói chuyện hắn vung tay áo lên, từ bên trong bay ra ba bộ pháp bảo.\r\n\r\n    Đều là một bộ pháp bảo nguyên vẹn.\r\n\r\n    Một bộ là sáu mươi bốn tiểu phiên màu trắng, gọi là Bạch Vân Phiên, mỗi một cái đều là một kiện trung phẩm bảo khí, một cây giơ lên liền khiến cho bạch vân bốn phía tề tựu về, có thể ngăn cản phi kiếm ám sat, độc hỏa yên vụ, lôi điện oanh tạc. Nếu như liên hợp thành một bộ thì có lực phòng ngự rất cường đại, một khi bố trí ra cả ngọn núi sẽ bị mây trắng bao phủ, người bên ngoài căn bản không cách nào đi vào được.\r\n\r\n    Còn hai bộ kia là hai kiếm trận, một bộ hai mươi bốn thanh phi kiếm, Ngư Long Kiếm trận, trận đồ Ngư Lọng Mạn Diễn.\r\n\r\n    Còn bộ kia là bộ mà Phương Hàn từng muốn luyện chế, Thiên Tuyệt Kiếm Trận, là một ma kiếm trận của chân truyền đệ tử Thiên Tuyệt Ma Cung dùng để thủ hộ đỉnh núi của mình.\r\n\r\n    Những vật này đều là di vật của sáu vị thần quân. Phương Hàn hiện tại rất nghèo, căn bản không có bảo bối gì có thể ban cho đệ tử, về phần Diễn Nguyệt Kiếm Trận đều là những kiếm trận cấp bật tuyệt phẩm bảo khí, cũng không nỡ tặng cho người khác, vẫn còn rất nhiều hữu dụng đối với bản thân.Hơn nữa những nếu đưa những cái này ra ngoài thì sẽ khiến cho những cao thủ chưa đạt tới Thiên Nhân Cảnh rồi loạn một phen.\r\n\r\n    \"Cái này……\"\r\n\r\n    Thấy Phương Hàn thoáng cái liền xuất r aba bộ đại trận, mấy nữ đệ tử khác đều khiếp sợ không nói nên lời, cho rằng Phương Hàn đã chiếm được động phủ của tiên nhân nào đó.\r\n\r\n    Phải biết rằng, cả ba bộ này cần đến mấy trăm kiện bảo khí mới thành.\r\n\r\n    Một cái bình thường không có gì lợi hại, nhưng mà khi đã tập trung đầy đủ thì uy lực lại khác. Một thanh Ngư Long Kiếm bất quá cũng chỉ là trung phẩm bảo khí, lực sát thương không lớn, chỉ có chừng trăm mã lực, nhưng có đủ hai mươi bốn thanh, phối hợp với trận đồ thì lực lượng không đơn giản chỉ là gia tăng gấp bộ mà thôi.\r\n\r\n    Có được những đại trận này thủ hộ ngọn núi, lại tốn hao một ít thời gian để củng cố địa mjahc, phòng thủ kiên cố, một cao thủ tầng thứ hai Thần Thông Bí Cảnh cũng không sợ cao thủ tầng thứ năm, Thiên Nhân Cảnh.\r\n\r\n    Thanh xà nhà cũng rung động một chút, tựa hồ vì chuyện này mà rung động.\r\n\r\n    \"Chờ khi nào các ngươi dựng được ngọn núi của mình, trồng dược điền thì ta sẽ làm một trận Thanh Đế Vũ, tăng thêm linh khí cho ngọn núi của các ngươi.\" Phương Hàn lại nói.\r\n\r\n    \"Đa tạ sư huynh!\"\r\n\r\n    Vài nữ đệ tử mừng rỡ nói…….\r\n\r\n    Thời gian tiếp theo cũng rất nhàn nhã, Hạc Tiên Tử, Hồng Di Quận Chúa đều trở thành chân truyền đệ tử, Thiên Công trưởng lão lập tức phái đại lực thần ma vì các nàng mà kiến tạo ngọn núi. Hồng Di Quận Chúa đoạt được hạng nhất, được ban cho Đại Diệt Thương Vương Trận, uy lực không kém gì ba bộ đại trận mà Phương Hàn ban thưởng cho mấy nữ đệ tử Già Lam Hội.\r\n\r\n    Mà Hạc Tiên Tử cũng nhận được không ít bảo khí, có điều Phương Hàn vẫn ban cho nàng một bộ đại trận gọi là Minh Xà Thôn Nhật Trận. Kiếm trận này do một trăm thanh phi kiếm hợp lại mà thành, có thể hóa thành minh xà, uy lực không kém gì Đại Diệt Thương Vương Trận.\r\n\r\n    Đương nhiên, mấy bảo bối này đều là của mấy vị thần quân lưu lại.\r\n\r\n    Bảo bối của các vị thần quân này đều rất ghê gớm, hiển nhiên là chuẩn bị dùng để lôi kéo tu sĩ các môn phái, mua chuộc bọn họ làm phản đồ. Phương Hàn chiếm được di vật của sáu đại thần quân không khác gì đoạt được một toàn bảo khố nho nhỏ.\r\n\r\n    Đồng thời, lần ban thưởng này, Phương Hàn cũng biết vì cái gì mà các đại môn phái lúc nào cũng lo lắng thiếu pháp bảo ban thưởng, vì cái gì mà Vũ Hóa Môn luôn muốn đoạt được Thái Nguyên Tiên Phủ, Mỗi lần có một đệ tử Thần Thông Bí Cảnh tấn thăng lại ban thưởng nhiều như vậy thì cho dù là Thái Nhất Môn cũng không chống đỡ nổi.\r\n\r\n    Nhưng mà không có pháp bảo phòng thân thì đệ tử Thần Thông Bí Cảnh cũng rất dễ bị giết chết.\r\n\r\n    Ban thưởng pháp bảo xong, Phương Hàn còn đi đến các ngọn núi của các đệ tử này làm ra một trận Thanh Đế Vũ, làm sinh ra đại lượng linh dược thành tinh. Hiện tại mặc dù đang là mùa đông, những ngọn núi mới thành đều bị tuyết phủ trắng, nhưng sau khi Thanh Đế Vũ đổ xuống thì cây cối mọc lên, trải qua đủ biến hóa bốn mùa.\r\n\r\n    Ngoài năm người Hồng Di Quận Chúa, hạc Tiên Tử, Hư Nguyệ Nhi, Dạ Vũ, Yến Tiểu Ngư tấn thăng thành chân truyền đệ tử, dựng lên ngọn núi của mình, còn có bốn người khác, chính là các chân truyền đệ tử do Hoa Thiên Đô bồi dưỡng thành. Bọn họ ở Sơn Hà Bảng đại tái không dám giải khai phong ấn nhưng sau khi đại tái kết thúc thì cũng hiển lộ thực lực, yên lặng trở thành chân truyền đệ tử.\r\n\r\n    Một năm này, Vũ Hóa Môn thoáng có có thêm chín đệ tử Thần Thông Bí Cảnh, có thể nói là một mùa thua hoạch lớn. Ngoại trừ Thái Nhất Môn ra, cũng không có môn phái nào có thể só sánh với tốc độc như vậy.\r\n\r\n    Đương nhiên, đó là không tính ba người Phương Mã bị Phương Hàn giết chết, bằng không thì Vũ Hóa Môn có được mười hai đệ tử luyện thành thần thông, lại càng hùng tráng hơn.\r\n\r\n    Sắp xếp cho năm người Hồng Di Quận Chúa, Hạc Tiên Tử, Hư Nguyệt Nhi, Dạ Vũ, Yến Tiểu Ngư xong xuôi, Phương Hàn nhàn rỗi, mỗi ngày đều luyện khí, tìm hiểu thần thông, đồng thời ngưng luyện đan dược, cùng với Tinh Vân Bảo Bảo tìm hiểu các thần thông về tinh tú.\r\n\r\n    Đồng thời hắn còn lấy một viên Âm Dương Vạn Thọ Đan và quả thần thông cho Tinh Vân Bảo Bảo, nhưng kỳ quái là thân thể Tinh Vân Bảo Bảo đã mạnh thêm không ít nhưng mà mãi vẫn không thể đột phá Thiên Nhân Cảnh, cái này không khỏi làm cho người ta cảm thấy tiếc nuối. Phải biết rằng trong quả thần thông ẩn chứa thần lực đã được Cây Thế Giới tinh lọc qua một lần.\r\n\r\n    Phương Hàn ở trong Thái Nguyên Tiên Phủ cũng là nhờ hấp thu thần lực mà đột phá tầng thứ năm, Thiên Nhân Cảnh, vì cái gì Tinh Vân Bảo Bảo lại không thể?\r\n\r\n    Đến lúc này Phương Hàn mới hiểu được đan dược không phải vạn năng, muốn đột phá hay không phải dựa vào chính mình.\r\n\r\n    <\/div>","title":"Chương 282: Ban thưởng pháp bảo"}