{"text":"﻿    Chương 382: Vượt qua\r\n\r\n    Vốn Hồng Liên Kiếp Hỏa, Hắc Yểm Long Phong đã nung khô gân cốt, huyết nhục của Phương Hàn, tất cả nguyên khí đều bị hòa tan, ngay cả đầu cũng trở nên khô quắt lại, kim đan thì chảy ra, thần thông hóa thành hư ảo, Phương Hàn như một cây đèn cạn dầu. Nhưng sau khi dùng bốn viên Niết Bàn Đan thì liền phát sinh biến hóa mới.\r\n\r\n    Dù cho cao thủ đỉnh phong tầng thứ mười Thần Thông Bí Cảnh dùng Niết Bàn Đan vào cũng có thể thuế biến, tiến vào Trường Sinh Bí Cảnh. Dược lực của nó gần như gấp mười lần Âm Dương Vạn Thọ Đan, Cửu Khiếu Kim Đan, Lôi Cốt Xá Lợi.\r\n\r\n    Một cao thủ Kim Đan Cảnh bình thường nuốt một lúc hai viên chắc chắn sẽ bị bạo thể.\r\n\r\n    Cao thủ tầng thứ mười Thần Thông Bí Cảnh một thoáng dùng bốn viên cũng sẽ chết ngay lập tức.\r\n\r\n    Có điều đan dược này vô cùng trân quý, có được một viên đã khó rồi chứ đừng nói chỉ là bốn viên. Cho dù là cao thủ Trường Sinh Bí Cảnh cũng khó có thể một thoáng đưa ra được nữa là cao thủ Thần Thông Bí Cảnh bình thường.\r\n\r\n    Nhưng mà Phương Hàn lại trùng hợp có được bốn viên Niết Bàn Đan, mà hiện tại hắn đang ở thời điểm mấu chốt đột phá tầng thứ tám Thần Thông Bí Cảnh, bốn viên Niết Bàn Đan chính là trợ lực tốt nhất cho hắn, có thể giúp hắn vượt qua được giai đoạn nguy hiểm này.\r\n\r\n    Dược lực cường đại của bốn viên Niết Bàn Đan triệt để bộc phát, cô đọng lại ngưng tụ thành hỏa diễm, những hỏa diễm này tựa như con Hỏa Phượng Hoàng, không ngừng bay quanh Phương Hàn, ngăn cản những đóa Hồng Liên Kiếp Hỏa. Những Hỏa Phượng Hoàng kia không ngừng đập cánh, cất cao tiếng hót chấn động chín tầng trời. Sinh cơ cường đại truyền vào trong cơ thể Phương Hàn.\r\n\r\n    Trong nháy mắt, cơ thể huyết nhục của Phương Hàn lại tái sinh ra một lần nữa, từng khối huyết nhục sáng bóng, vạm vỡ, vô cùng cường tráng, tựa như một kim thân bất diệt, bất hủ.\r\n\r\n    Tóc trên đầu hắn cũng dài ra, mỗi một sợi đều tỏa ra ánh sáng thần thánh, tiếp nhận sự trui luyện của Hồng Liên Kiếp Hỏa, thật giống như kim loại vậy, càng rèn luyện thì càng sáng bóng.\r\n\r\n    Kim đan của hắn cũng dần ngưng tụ lại.\r\n\r\n    Dưới dược lực cường đại của Niết Bàn Đan, các loại thần thông lại một lần nữa ngưng tụ lại, càng trở nên tinh thuần hơn. Nhất là ý thức hải ở trong đầu hắn lại sinh ra biến hóa nghiêng trời lệch đất. Thần thông Bàn Vũ Đại Lực tự động vận chuyển, hấp thu kiếp hỏa, kiếp phong mở rộng năm ý thức hải ra. Thoáng cái đã rộng ra gấp đôi!\r\n\r\n    Pháp lực khổng lồ truyền vào trong ý thức hải.\r\n\r\n    Vốn pháp lực ở dạng lỏng dần dần cứng lại, hóa thành tinh thể, trông giống như bảo thạch, thiên tinh vậy! Pháp lực càng thêm tinh thuần, ngưng luyện.\r\n\r\n    Trải qua Phong Hỏa Đại Kiếp, vô luận là thần thông, kim đan, ý thức hải hay thân thể của Phương Hàn đều phát sinh biến hóa rất lớn.\r\n\r\n    Ô ô ô, ô ô ô....\r\n\r\n    Phương Hàn tựa như cây khô gặp được mưa xuân, tỏa ra sinh cơ cường đại, Phong Hỏa Đại Kiếp ở sâu trong hạch tâm của kim đan lại càng thêm mãnh liệt hơn.\r\n\r\n    Nguyên khí càng dư thừa thì Phong Hỏa Đại Kiếp lại càng lợi hại.\r\n\r\n    \"Niết bàn trọng sinh, phong luyện thần, hỏa luyện thể, âm dương bão trùng, đỉnh lô tụ phách. Vượt qua kiếp số, một bước thành thánh\". Tuy Phong Hỏa Đại Kiếp càng lúc càng hung mãnh hơn, nhưng dưới sự trợ giúp của bốn viên Niết Bàn Đan, Phương Hàn cũng không chút e ngại. Tại thời khắc khi thiếu chút nữa là toàn thân bị thiêu trụi, thân hình đều diệt, tâm ma của hắn cơ hồ đã hoàn toàn bị tiêu diệt, hiện tại hắn đã chính thức nắm vững được thần trí của mình. Giờ khắc này, hắn đã gần như vượt qua tai kiếp, đầu tóc trở nên sáng suốt hơn.\r\n\r\n    Tâm ma đi rồi, trí tuệ tỏa sáng.\r\n\r\n    Phàm là ai cũng có trí tuệ vượt xa những gì họ thể hiện bên ngoài, mỗi một người đều có thể là phật, chỉ có điều bị kiếp số, nhân duyên, nghiệp chướng, tâm ma che mờ. Đây là những lý luận mà Phương Hàn học được từ Đại Phổ Độ Thiền Quang. Bây giờ, trong Phong Hỏa Đại Kiếp, hắn lại càng lĩnh ngộ sâu sắc hơn đạo lý này. Lĩnh ngộ được điều này, trí tuệ của hắn càng thêm sâu sắc, càng thêm quảng đại, kim quang dần thuế biến, diễn hóa ra từng vòng ánh sáng giống như một quả cầu ánh sáng vậy.\r\n\r\n    Hơn nữa thân thể hắn, đầu hắn phát ra những vòng sáng lập lòe bất định, không ngừng tán phát ra xung quanh. Luồng sáng này dập tắt cả những đóa Hồng Liên Kiếp Hỏa, khiến cho Hắc Yểm Long Phong ngừng xoay tròn, dần tán đi, tiếng lửa, tiếng gió dần nhỏ đi.\r\n\r\n    Phong Hỏa Đại Kiếp bắt đầu biến mất.\r\n\r\n    \"Dưới sự trợ giúp của Niết Bàn Đan lĩnh ngộ được vô thượng trí tuệ, dùng trí tuệ hàng phục kiếp số!\" Lục Đạo tán nhân thấy một màn này liền nhìn ra được Phương Hàn đã có hi vọng vượt qua được Phong Hỏa Đại Kiếp.\r\n\r\n    \"Không sai, vầng sáng ở đầu hắn đại biểu cho vô thượng trí tuệ. Chỉ có cao thủ sống sót qua kiếp nạn mới tạo nên tình cảnh này. Hắn đã có hi vọng! Nguyên khí ẩn chứa bên trong bốn viên Niết Bàn Đan thật quá cường đại!\"\r\n\r\n    Thủy Kính tiên sinh cười ha hả: \"Lục Đạo tán nhân, lần này sợ là ngươi thua ta rồi, chuẩn bị xuất ra một kiện đạo khí đi!\"\r\n\r\n    \"Không vội, Phương Hàn còn chưa vượt qua được Phong Hỏa Đại Kiếp, hơn nữa Ma Suất cũng đã triển khai phản kích\"...\r\n\r\n    Oanh! Ma Suất quả nhiên thấy được có chuyện không tốt. Sau khi Phương Hàn dùng bốn viên Niết Bàn Đan, tinh khí thần tăng lên mạnh mẽ, như cây khô gặp mưa xuân, tràn ngập sinh cơ, mà Phong Hỏa Đại Kiếp lại có dấu hiệu tản mát. Ma Suất liền biết rõ là Phương Hàn rất có thể sẽ vượt qua được Phong Hỏa Đại Kiếp.\r\n\r\n    \"Không ngờ hắn lại mượn dược lực của bốn viên Niết Bàn Đan giúp có hi vọng vượt qua Phong Hỏa Đại Kiếp. Một người luyện thành chín mươi loại bổn mạng thần thông, nếu như vượt qua được Phong Hỏa Đại Kiếp thì sẽ lợi hại đến mức nào? Tuyệt đối không thể để hắn vượt qua được, bằng không thì trong mắt Phương Thanh Tuyết, ta hoàn toàn không cách nào xếp trên hắn được\".\r\n\r\n    Ma Suất bị dọa nhảy dựng lên, nhưng hắn cũng là người có tâm trí kiên định, là một cao thủ Ma Môn đã trải qua vô số sóng gió, tâm thần bất loạn. Hắn thét một tiếng dài, thanh âm bén nhọn vô cùng, hai tay không ngừng huy vũ, từ trong tay áo không ngừng có những vòng xương trắng bay ra, mạnh mẽ xuyên qua Phong Hỏa Đại Kiếp của Phương Hàn, hung hăng đánh mạnh lên thân thể Phương Hàn rồi nổ tung.\r\n\r\n    Tiên Thiên Bạch Cốt Thần Lôi!\r\n\r\n    Đó cũng không phải đạo thuật mà là một loại pháp bảo, cùng một loại với Tử Khí Phích Lịch Tử của Thái Nhất Môn. Đây chính là do Tiên Thiên Đại Đế của Tiên Thiên Ma Tông thu thập Thiên Ma Vương, Thiên Ma Thần rồi dung hợp với cửu thiên lôi đình, luyện chế thành thần lôi, có lực lượng kinh sợ quần tiên, tiếng tâm lẫy lừng của Tiên Ma hai đạo.\r\n\r\n    Chỉ một viên có thể nổ chết một cao thủ tầng thứ năm Thần Thông Bí Cảnh, Thiên Nhân Cảnh.\r\n\r\n    Hiện tại Ma Suất vung tay một cái, xuất ra trăm ngàn viên Bạch Cốt Thần Lôi, lực lượng đủ để đánh trọng thương cao thủ Trường Sinh Bí Cảnh.\r\n\r\n    Nhưng những viên Bạch Cốt Thần Lôi này vừa đánh lên thân thể Phương Hàn, nổ mạnh một cái thì liền bị một lỗ đen khổng lồ hấp thu, như trâu đất xuống biển, toàn bộ đều bị cắn nuốt hết.\r\n\r\n    \"Bạch Cốt nguyên khí thật là tinh thuần, tinh hoa lôi đình thật là mạnh mẽ!\" Phương Hàn đột nhiên mở to mắt, Bạch Cốt Thần Lôi vừa xuất hiện liền bị Đại Thôn Phệ Thuật hóa giải, hấp thu hết. Mà từng đạo Bạch Cốt tinh khí sáp nhập vào trong thân thể, cốt cách của hắn làm cho cốt cách của hắn càng thêm chắc chắn, sáng chói. Tinh khí lôi đình sát nhập vào trong máu, thịt, đầu óc, mắt. Hai mắt hắn trở nên sáng lên, có thể thấy được rõ ràng từng đạo sấm sét đan xen với nhau, không ngừng chấn động.\r\n\r\n    Tiên Thiên Bạch Cốt Thần Lôi của Ma Suất chẳng những không thương tổn được Phương Hàn mà ngược lại còn bồi bổ nguyên khí cho hắn.\r\n\r\n    \"Đại Thôn Phệ Thuật này thật là quá thái mà\" Ma Suất thấy không hiệu quả thì cũng không chút chậm trễ, phát động Mạt Pháp Nhãn, còn các loại thần thông khác cũng sẽ không có chút hiệu quả nào đối với Phương Hàn.\r\n\r\n    \"Mạt pháp phá pháp, vạn pháp câu diệt!\"\r\n\r\n    Hắn vận chuyển tất cả pháp lực của bản thân phát động con mắt ở mi tâm của mình. Lập tức ngàn vạn quang tuyết từ mắt hắn bắn ra, tạo thành một luồng lưu quang, ngưng tụ thành một thân ảnh mờ ảo, bất định. Mạt Pháp Thần hàng lâm, tất cả các thần thông đều mất đi hiệu quả.\r\n\r\n    \"Lúc này phát động Mạt Pháp Nhãn thì đã muộn rồi. Trí tuệ quang loại trừ tâm ma, tiêu diệt kiếp số, không tai không kiếp, Phong Hỏa Đại Kiếp tán!\"\r\n\r\n    Giờ khắc này, Phương Hàn đã triệt để khôi phục được lại bình thường, kim đan trở lại trong đầu, những vòng sáng ở sau đầu càng thêm ổn định.\r\n\r\n    Đằng sau đầu của hắn có tổng cộng chín mươi vòng sáng, đại biểu cho chín mươi loại thần thông, dù cho gió mạnh cũng không làm cho chúng lay động được. Chúng giống như phật quang ở trong kinh phật, dù tai kiếp thế nào cũng không làm chúng dao động được.\r\n\r\n    Giờ khắc này, Phong Hỏa Đại Kiếp đã không thể ảnh hưởng tới thần thông của hắn được nữa.\r\n\r\n    Những vầng sáng này càng lúc càng lớn lên, càng lúc càng đậm hơn, đánh cho Hồng Liên Kiếp Hỏa, Hắc Yểm Long Phong toàn bộ tiêu tán, không gian trở nên an bình, mọi thứ lại khôi phục lại dáng vẻ bình thường như không có chuyện gì. Cái duy nhất không giống như trước là những vầng sáng càng lúc càng lớn lên ở sau đầu Phương Hàn. Mỗi một loại thần thông đều tinh thuần gấp mấy lần so với trước đây, tất cả tạp chất đều đã bị Phong Hỏa Đại Kiếp luyện hóa hết rồi.\r\n\r\n    Càng lợi hại hơn chính là những thần thông ma đạo mà Phương Hàn cướp đoạt của Quỷ Đế vốn tràn ngập ma khí, oán khí vì tu luyện những thần thông này, Quỷ Đế đã tàn sát không biết bao nhiêu sinh linh. Tất cả oán khí này đều đã hóa thành kiếp số trong Phong Hỏa Đại Kiếp, giáng xuống Phương Hàn.\r\n\r\n    Phương Hàn cướp đoạt thần thông của Quỷ Đế, khi vượt qua Phong Hỏa Đại Kiếp cũng phải gánh lấy oan nghiệt của Quỷ Đế.\r\n\r\n    Hiện tại oan nghiệt tạo thành kiếp số nhưng cũng đã bị Phương Hàn dùng trí tuệ và lực lượng hóa giải hết.\r\n\r\n    Phong Hỏa Đại Kiếp đã bị dập tắt, mà những vòng sáng sau đầu Phương Hàn càng lúc càng lớn, đại biểu cho việc Phương Hàn đã thành công vượt qua được trở ngại lớn nhất ở Thần Thông Bí Cảnh, về sau chỉ cần có đủ nguyên khí là có thể ngưng tụ thành Thiên Địa Pháp Tướng, đạt tới tầng thứ chín Thần Thông Bí Cảnh.\r\n\r\n    Năm ý thức hải ở trong đầu của hắn trải qua Phong Hỏa Đại Kiếp mở rộng ra gấp đôi, mà dược lực của bốn viên Niết Bàn Đan cũng bổ sung đầy đủ nguyên khí, pháp lực cho hắn. Hiện tại, hắn đang ở vào trạng thái đỉnh phong có được lực lượng mạnh nhất từ trước đến giờ.\r\n\r\n    Trước kia hắn chỉ có thể bộc phát ra lực lượng một ức mã lực mười lần liên tiếp, mà bây giờ thì hắn lại có thể đánh ra liên tiếp hai mươi lần.\r\n\r\n    Mà kim đan của hắn càng thêm tinh thuần, những vầng sáng thần thánh tỏa ra xung quanh làm cho người ta có một loại cảm giác an bình, không có chút cường hoành bá đạo nào, mà lại có một loại cảm giác tiêu diêu tự tại, vĩnh hằng bất biến.\r\n\r\n    Các loại oan nghiệt của thần thông ở trong kim đan, nhân quả của chuyện cường hoành cướp đoạt đều được hóa giải trong đại kiếp.\r\n\r\n    Phương hàn loáng thoáng cảm giác được kim đan của mình đã thông linh,trở thành giống như một quả trứng gà đang được ấp, bên trong đang dựng dục ra một Phương Hàn thứ hai.\r\n\r\n    Đây chính là cảnh tượng khi đan sắp phá, hóa thành nguyên thần tạo nên, một khi dựng dục ra được một bản thân thứ hai thì chính thức bước vào tầng thứ chín Thần Thông Bí Cảnh, Thiên Địa Pháp Tướng!\r\n\r\n    Giờ khắc này, Phương Hàn đã chính thức vượt qua được Phong Hỏa Đại Kiếp,\r\n\r\n    Phương Hàn đã không cần phải áp chế lực lượng của mình nữa.\r\n\r\n    Không tai không kiếp, thanh tịnh, tự tại.\r\n\r\n    <\/div>","title":"Chương 382: Vượt qua"}