{"text":"﻿    Bữa tiệc đính hôn\r\n\r\n    Vẻ mặt Mạc Dao hết sức buồn bã, hoàn toàn là dáng vẻ bị buộc lên đài tay của cô bị Đỗ Hạo Vũ nắm chặt, ở bữa tiệc đính hôn của hai người mà sao chỉ có bên nam tươi cười?\r\n\r\n    \"Em yêu, em không phối hợp sẽ làm truyền thông phát hiện không đúng, cười một cái.\" Đỗ Hạo Vũ cúi đầu nhẹ giọng nói ra ở bên tai cô, trong mắt người ngoài giống như đôi tân nhân đang trò chuyện thân mật.\r\n\r\n    \"Biết.\" Mạc Dao cắn chặt răng, miễn cưỡng mỉm cười tiêu chuẩn.\r\n\r\n    \"Rất tốt!\" Anh hôn nhẹ một cái lên mặt cô để tưởng thưởng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhắc tới bữa tiệc đính hôn còn có ai lộ sắc mặt khó coi như Mạc Dao, thì chỉ có ba Đỗ! Nếu như không phải suy nghĩ cho công ty, ông nói gì cũng không đồng ý con trai đính hôn với con gái nhà họ Mạc.\r\n\r\n    \"Ông xã, ăn một chút gì đi.\" mẹ Đỗ ngồi bên cạnh khuyên ông chồng đang lộ vẻ khinh bỉ.\r\n\r\n    \"Tôi ăn không vô.\" Thấy sắc mặt khoe khoang và nịnh hót của hai vợ chồng nhà Mạc, thì ông đã giận no rồi.\r\n\r\n    \"Ông xã, hôm nay nói thế nào cũng là tiệc đính hôn của con trai, ông ít nhiều cũng cho nó chút mặt mũi đi, ông không thấy nó cười rất vui sao.\" Mẹ Đỗ biết con trai thật sự vui mừng từ đáy lòng, anh có thể chịu cho đám người kia dây dưa như thế, thì có thể thấy anh thật lòng thích vị đại tiểu thư nhà họ Mạc này.\r\n\r\n    \"Hừ, nếu không phải như vậy, tôi đã sớm bỏ đi.\" Ba Đỗ cũng biết tâm tư của anh, thậm chí hoài nghi cổ phiếu công ty xảy ra vấn đề là do con giở trò quỷ, nhưng khổ nỗi không có chứng cớ.\r\n\r\n    Mẹ Đỗ hết cách với chồng, ở trong lòng càng không ngừng than thở, bà quay đầu nhìn nữ chính hôm nay, trực giác của phụ nữ nói cho bà biết, cô bé này không giống với báo chí miêu tả, cô gái có một đôi tròng mắt trong suốt sáng ngời sao lại là một con hoa hồ điệp lượn quanh trong đám đàn ông? Có lẽ, trong này có hiểu lầm gì, mặc kệ như thế nào bà chỉ hi vọng con trai có thể hạnh phúc, nếu như cô gái này có thể khiến con trai vui vẻ, vậy như thế nào cũng không sao cả.\r\n\r\n    Nhà họ Mạc\r\n\r\n    \"Tôi không đi!\" Mạc Dao rống to, tên đáng chết này lại được voi đòi tiên, muốn cô dọn đến ở chung với anh ta.\r\n\r\n    \"Không đi cũng được, nhưng ngày mai không biết báo chí viết thế nào đâu.\" Đỗ Hạo Vũ tỏ vẻ không sao cả, nhưng ám hiệu mạnh mẽ đủ khiến Mạc Dao phát điên.\r\n\r\n    \"Dao Dao, con cũng biết mấy ký giả kia giỏi nhất là nói không thành có, một chút chuyện nhỏ cũng có thể viết ra chuyện rất lớn.\" Mẹ Mạc lại hết sức ủng hộ quyết định của Đỗ Hạo Vũ, như vậy con gái mới có thể ngồi ổn chiếc ghế thiếu phu nhân nhà họ Đỗ.\r\n\r\n    Mạc Dao quét nhìn cha mẹ, mới phát hiện ra ý nghĩ muốn nương nhờ họ ngu xuẩn cỡ nào, cha mẹ là hạng người gì, làm con gái hai mươi mấy năm còn chưa đủ rõ ràng sao? Lại vọng tưởng bọn họ sẽ đứng ở bên mình, thật là quá buồn cười!\r\n\r\n    \"Tôi hiểu.\" Cô rốt cuộc không phản kháng nữa, chấp nhận lên lầu dọn đồ của mình.\r\n\r\n    Đỗ Hạo Vũ đi theo phía sau của cô, \"Cần anh giúp không?\"\r\n\r\n    Cô quay đầu lại trợn lên giận dữ nhìn anh, hung dữ nói: \"Không cần!\"\r\n\r\n    Anh tựa tại cửa phòng cười một tiếng, không thèm để ý mặt lạnh của cô.\r\n\r\n    Mạc Dao bỏ đồ của mình vào cái túi du lịch lớn, liền quay đầu lại nói với Đỗ Hạo Vũ: \"Anh giúp tôi đem cái túi này xuống lầu xuống.\"\r\n\r\n    Đỗ Hạo Vũ rất nghe lời mang cái túi của cô xuống lầu, đợi đến lúc anh trở lại lần nữa, Mạc Dao đã thu thập xong.\r\n\r\n    \"Không có gì nữa?\"\r\n\r\n    \"Không có.\" Cô đeo túi vải buồm rất to lên vai.\r\n\r\n    \"Vậy đi thôi.\"\r\n\r\n    Mạc Dao đi theo sau lưng Đỗ Hạo Vũ xuống lầu, không có bất kỳ lưu luyến, rời khỏi căn nhà mình đã sống hai mươi mấy năm.\r\n\r\n    \"Anh có ý gì?\" Mạc Dao nhăn đôi mày thanh tú hỏi Đỗ Hạo Vũ.\r\n\r\n    \"Cái gì có ý gì?\"\r\n\r\n    \"Anh dọn hết hành lý của tôi sang phòng anh, là có ý gì?\"\r\n\r\n    \"Em yêu, chính là ý như em nghĩ, nơi này chỉ có một căn phòng ngủ, anh đương nhiên sẽ không để cho vị hôn thê của anh ngủ phòng khách rồi.\" Đỗ Hạo Vũ vẫn tươi cười dịu dàng tỏ vẻ rất hiểu lòng người.\r\n\r\n    \"Tôi cự tuyệt!\" Dời qua ở đã là cực hạn của cô rồi, sao có thể còn ở chung phòng với anh, \"Tôi sẽ không ngủ chung phòng với anh, nếu như vậy tôi lập tức dọn về.\" Cô mãnh liệt kiên trì lập trường của mình, không thể không có một chút riêng tư.\r\n\r\n    \"Dao nhi, em nói lý chút, cả căn nhà chỉ có một căn phòng ngủ, em không muốn ngủ chung phòng với anh, chẳng lẽ muốn anh để em ngủ phòng khách sao? Anh nói cho em biết, đây là chuyện không thể nào!\" Đỗ Hạo Vũ cũng không chút thối lui, đã đến mức này còn để cho cô chạy mất, vậy tất cả những gì mình làm trước đó không phải uổng phí sao.\r\n\r\n    \"Vậy anh đi ngủ ở phòng khách, tôi ngủ bên trong.\" Mạc Dao thừa dịp anh không chú ý trực tiếp đẩy anh ra ngoài, sau đó khóa cửa phòng lại.\r\n\r\n    Đỗ Hạo Vũ trợn tròn mắt, chủ phòng lại phải ngủ phòng khách, \"Mạc Dao, em lập tức mở cửa cho anh, nếu không thì coi chừng cái mông của em đó.\" Anh đập cửa, giả bộ uy hiếp đe dọa cô.\r\n\r\n    Mạc Dao mặc kệ anh, tự mình thu sắp xếp sơ hành lý liền vội vã tắm rửa sạch sẽ, sau đó nằm trên cái giường cực lớn của Đỗ Hạo Vũ lăn lộn, \"Người này rất biết hưởng thụ.\" Cô quét mắt quanh phòng anh một vòng, phát hiện vật dụng trong phòng, rèm cửa sổ tất cả đều là hàng nhập khẩu, giá tiền đắt đến làm người ta líu lưỡi.\r\n\r\n    \"Quá xa xỉ!\" Mặc dù cô sanh ở nhà có tiền, nhưng mà so sánh với Đỗ Hạo Vũ thì kém nhiều lắm\r\n\r\n    Cô nhẹ nhàng cọ mặt lên cái mền, \"Oa, thật mềm!\"\r\n\r\n    \"Đó là đương nhiên, đây chính là từ lông cừu châu Úc, làm thủ công đan dệt từng cây kim tạo thành.\" Phía sau của cô truyền đến giọng nam khàn khàn.\r\n\r\n    Mạc Dao mở hai mắt ra, \"Sao anh vào đây?\" Cô rõ ràng đã khóa trái cửa, sao anh còn có thể đi vào?\r\n\r\n    \"Em yêu, em quên đây là nhà của ai à?\" Đỗ Hạo Vũ lắc lắc cái chìa khóa trên tay, khóe miệng đều là nụ cười dương dương hả hê.\r\n\r\n    Anh đi từng bước từng bước về phía cô, bất ngờ cúi người xuống, hai tay chống hai bên đầu cô, từ phía trên thẳng tắp nhìn chăm chú cô, \"Dao nhi, lúc nãy anh đã cảnh cáo em.\"\r\n\r\n    Không khí mập mờ tán loạn giữa hai người, Mạc Dao không tự chủ nuốt nước miếng một cái, \"Anh muốn đánh tôi?\" Cô hoảng sợ kéo cái mền qua bao lấy mình, sợ anh nhất thời xúc động ra tay đánh mình.\r\n\r\n    \"Em cứ nói đi?\" Anh nhẹ nhàng bật hơi, hương thơm tinh khiết phả vào trên mặt cô, \"Không đánh em, nhưng cho em một chút trừng phạt nhỏ.\"\r\n\r\n    Anh cúi thấp người, không đỡ được khát vọng trong lòng, môi mỏng dán lên cánh môi cong lên của cô, trong hơi thở tràn đầy hương thơm của cô, làm anh kìm lòng không được đưa lưỡi chui vào trong bờ môi của cô, hấp thu nước miếng ngọt ngào của cô cảm xúc ấm áp trên cánh môi và cái lưỡi thăm dò trong môi, làm trong cơ thể cô dâng lên một luồng sóng nóng ran.\r\n\r\n    \"Ưmh –\" hơi thở phái nam sạch sẽ của anh vọt vào mũi miệng của cô, cô theo bản năng đưa tay đẩy lồng ngực của anh, muốn ngăn cản anh xâm lấn thêm một bước.\r\n\r\n    Một bàn tay Đỗ Hạo Vũ nắm cái cằm trắng noãn của cô không cho cô có thể né tránh, cái lưỡi linh động của anh vòng quanh trong miệng cô, hấp thu ngọt ngào của cô thật sâu nụ hôn sâu cuồng nhiệt cơ hồ cắn nuốt cô, khiến lý trí cô bị nụ hôn này làm cho không cánh mà bay.\r\n\r\n    Anh híp tròng mắt đen nhìn chằm chằm khuôn mặt nhỏ mê say của cô, đáy mắt thoáng qua vẻ sảng khoái, đây chính là mục đích của anh, anh đã khát vọng cô quá lâu, hôm nay hai người có cơ hội ngàn năm một thuở này, nếu như anh không biết nắm chặt, thì chính là đứa ngốc rồi.\r\n\r\n    Môi của anh đi xuống, hôn lên cái cằm trắng noãn khéo léo của cô, sau đó xoay mặt cô đối diện với anh, một tay ôm lấy hông của cô, môi mỏng không ngừng hôn xương quai xanh khêu gợi của cô.\r\n\r\n    Mảng lớn da thịt trước ngực cô bởi vì sóng tình mà dính vào một tầng phấn hồng mê người, tròng mắt đen của anh nổi lên hai đốm lửa hừng hực, nhìn chằm chằm phần ngực đẫy đà lộ ra vì giãy giụa, nụ mai đỏ rung động đứng thẳng, bàn tay to của anh lập tức cầm lấy, cảm thụ xúc cảm mềm mại đẫy đà tốt đẹp này.\r\n\r\n    Đôi môi ấm áp của anh bắt giữa lấy nụ mai hồng còn lại, dùng đầu lưỡi trêu chọc, làm nó càng thêm đầy đặn và sáng bóng, mà bàn tay đặt ở trước ngực cô cũng không ngừng xoa nắn.\r\n\r\n    \"A –\" sóng tình tới vừa mạnh vừa vội, khiến Mạc Dao không biết làm sao, khi bị anh thân mật trêu chọc như thế, cô trở nên không giống mình.\r\n\r\n    \"Dao nhi, em thật ngọt.\"\r\n\r\n    Anh lẩm bẩm nói nhỏ, khiến Mạc Dao xúc động, những lời ngon tiếng ngọt này khiến cô thấy rất hưởng thụ, làm ham muốn của cô không ngừng dâng lên.\r\n\r\n    \"Không!\" Mạc Dao sợ đẩy anh ra, cảm giác không thể nắm trong tay này khiến cô hoảng hốt lo lắng.\r\n\r\n    Đỗ Hạo Vũ nghe vậy buông cô ra, \"Đây là trừng phạt nhỏ, vào ở nơi này thì phải nghe lời anh, lần sau tái phạm thì không chỉ giải quyết thế này đâu!\" Trong giọng nam nho nhỏ chứa sự cảnh cáo dày đặc.\r\n\r\n    Hai gò má Mạc Dao vẫn còn nóng bỏng, hai đóa mây hồng nổi lên hai bên, bộ dáng kia khiến Đỗ Hạo Vũ mê đắm.\r\n\r\n    \"Ngủ!\" Anh duỗi tay, ôm cô vào trong ngực.\r\n\r\n    \"Buông tôi ra.\"\r\n\r\n    \"Không được lộn xộn, nếu không tự gánh lấy hậu quả.\" Giọng nói trầm thấp khàn khàn của anh lộ ra dục vọng mãnh liệt.\r\n\r\n    Cô nhất thời không dám lộn xộn, cơ thể cứng còng ở trong lòng anh, khóe môi Đỗ Hạo Vũ nhếch lên, hai cánh tay ôm lấy cô thật chặt, \"Ngủ đi, không có sự đồng ý của em, anh tuyệt đối sẽ không đụng vào em.\" Anh bảo đảm với cô.\r\n\r\n    Mạc Dao ngẩng đầu nhìn chằm chằm anh, sâu bên tròng mắt đen thoáng qua một chút ánh sáng, cô nhìn thấy sự nghiêm túc và kiên trì của anh, anh vì khiến cô ngoan ngoãn ở lại nơi này đã làm rất nhiều chuyện, đều không phải là chuyện mà cô có thể tưởng tượng cô tựa đầu vào ngực của anh, lắng nghe tiếng tim đập trầm ổn của anh, lông mi như cánh quạt từ từ khép lại, cái miệng nhỏ lộ ra đường cong xinh đẹp, say sưa yên ổn tiến vào trong mộng đẹp.\r\n\r\n    Đỗ Hạo Vũ đưa tay vuốt ve gương mặt ngủ say của Mạc Dao, \"Dao nhi, mặc kệ cuộc sống trước kia của chúng ta như thế nào đều không quan trọng, bắt đầu từ bây giờ, chúng ta sẽ làm lại từ đầu.\" Anh thân mật nói nhỏ ở bên tai cô, hôn nhẹ một cái lên mặt cô.\r\n\r\n    Mạc Dao mơ hồ nghe thấy có người nói chuyện bên tay: \"Dao nhi, anh phải đi làm, bữa ăn sáng ở trên bàn, nhớ hâm nóng rồi ăn, biết không?\"\r\n\r\n    \"Ừ.\" Cô mơ mơ màng màng đáp một tiếng.\r\n\r\n    Đỗ Hạo Vũ cực kỳ vui vẻ, bộ dáng lười biếng chưa tỉnh của cô tựa như một con mèo Ba Tư, đây chính là một mặt chân thật nhất của cô, chỉ có anh có thể thấy được.\r\n\r\n    Điều này khiến anh vui mừng vô cùng, \"Em yêu, buổi trưa anh sẽ gọi điện thoại cho em, anh đi nha.\" Hôn một cái lên mặt cô xong, Đỗ Hạo Vũ liền lặng lẽ lui khỏi phòng.\r\n\r\n    Ánh nắng sáng sớm xuyên thấu qua khe hở màn cửa sổ bằng lụa mỏng chui vào trong phòng, người trên giường bén nhạy cảm thấy ánh sáng hơi yếu, hai mắt từ từ mở ra.\r\n\r\n    \"Đây là đâu?\" Trang trí xa lạ trong nhà khiến Mạc Dao nhất thời không biết mình ở nơi nào, sợ run hồi lâu, cô mới nhớ tới mình đã đính hôn với Đỗ Hạo Vũ, thậm chí còn ở chung.\r\n\r\n    Cô thở dài, vén mền lên rời giường rửa mặt, \"Sáng sớm hôm nay hình như mình nghe được anh ta nói chuyện với mình, nói cái gì đây?\"\r\n\r\n    Cô lầm bầm lầu bầu, trong tay còn cầm khăn lông, đứng ở trước gương cố gắng nghĩ lại lời Đỗ Hạo Vũ nói sáng nay.\r\n\r\n    \"Ai nha, mặc kệ.\" Cô thật sự không nghĩ ra, vuốt vuốt mái tóc, bỏ qua.\r\n\r\n    Sau khi đánh răng rửa mặt xong, Mạc Dao đeo túi vải to trên lưng, rời khỏi nhà Đỗ Hạo Vũ, cô phải tìm một chỗ để vẽ, ở nhà vẽ thật sự không an toàn, dễ dàng bị Đỗ Hạo Vũ phát hiện, cô còn chưa muốn cho anh biết bí mật này của mình, nếu như nói ra, thì cô sẽ thành người trong suốt trước mặt anh rồi, quan hệ và tình cảm của họ bây giờ vẫn còn ở trong tình trạng hỗn loạn, cô còn chưa suy nghĩ rõ nên cứ tạm thời duy trì tình trạng này!\r\n\r\n    Buổi tối, Mạc Dao kéo cơ thể mệt mỏi trở về, cô mới vào cửa đã nhìn thấy Đỗ Hạo Vũ đứng trước cửa, mặt tối tăm mà nhìn chằm chằm vào cô.\r\n\r\n    \"Anh ở nhà à?\" Cô không còn hơi sức hỏi, hôm nay đi rất nhiều nơi để lấy cảnh vẽ tranh, cho nên rất mệt mỏi, không có tâm tư suy nghĩ tại sao sắc mặt người đàn ông này khó coi thế.\r\n\r\n    \"Em –\" vốn định gặng hỏi nhưng thấy vẻ mặt mệt mỏi của cô thì lại nuốt xuống, \"Ăn cơm chưa?\"\r\n\r\n    Tim của Mạc Dao đột nhiên run run, ngẩng đầu nhìn anh, miệng không tự chủ trả lời vấn đề của anh: \"Vẫn chưa.\"\r\n\r\n    Đỗ Hạo Vũ đi tới cầm lấy túi buồm lớn trên vai cô, dịu dàng dắt tay nhỏ bé của cô, \"Đi tắm trước, sau đó có thể ăn.\"\r\n\r\n    Cô kinh ngạc nhìn anh chăm chú, không hiểu rõ lắm nhưng vẫn đi tắm theo lời của anh.\r\n\r\n    \"Hôm nay anh ta bị sao vậy?\" Mạc Dao nằm trong bồn tắm, đầu óc hồ đồ, không hiểu Đỗ Hạo Vũ vì sao khác thường.\r\n\r\n    Đợi cô tắm xong ra ngoài liền ngửi thấy mùi thức ăn chín tỏa ra bốn phía, \"Thơm quá!\"\r\n\r\n    \"Tắm xong?\" Anh đi ra phòng ăn, êm ái nói: \"Có thể ăn cơm.\"\r\n\r\n    \"Anh làm à?\" Cô chỉ vào mấy món ngon trên bàn.\r\n\r\n    \"Thật đáng tiếc, mặc dù anh rất hy vọng là ra từ tay của anh, nhưng nó không phải.\" Đỗ Hạo Vũ lộ vẻ tiếc nuối, trải hai tay ra.\r\n\r\n    Mạc Dao bị dáng vẻ của anh chọc cười, nhếch môi lên, trêu chọc: \"Tôi đã nói rồi, Đỗ đại thiếu gia làm sao rửa tay nấu ăn được?\"\r\n\r\n    \"Đây chính là món ăn nổi tiếng ở khách sạn năm sau, bảo đảm em ăn xong sẽ khen không dứt miệng!\" Anh kéo Mạc Dao qua, phục vụ cô ngồi xuống ăn cơm giống như phục vụ công chúa.\r\n\r\n    \"Anh không sao chớ?\" Cô nghi ngờ liếc anh, cứ như anh đang gài bẫy mình.\r\n\r\n    \"Em yêu, em không đói bụng sao? Nếu như em không ăn, anh không ngại đi ngủ, thuận tiện làm vận động trên giường.\"\r\n\r\n    Anh cúi đầu hà hơi ở bên má cô, mập mờ ám hiệu cô.\r\n\r\n    \"Anh –\" mặt của cô trong nháy mắt đỏ bừng, vùi đầu ăn cơm không trả lời lại.\r\n\r\n    Đỗ Hạo Vũ hơi cong môi mỏng một chút, trong mắt có vẻ cưng chiều mà Mạc Dao không thấy được, cô nhóc này luôn làm cho người ta uy hiếp mới có thể an an phân phân nghe lời, thật là quá đáng yêu!\r\n\r\n    Biệt thự nhà họ Đỗ\r\n\r\n    Mẹ Đỗ thấy chồng tươi cười từ trong phòng sách đi ra liền nói \"Ông xã, chuyện gì vui mừng như thế?\"\r\n\r\n    \"Ha ha, phu nhân.\" Ba Đỗ cười khanh khách kéo tay của vợ qua ngồi xuống chung với ba, \"Tiểu tử hư nhà chúng ta rất nhanh sẽ có thể thoát khỏi con nhỏ phóng đãng nhà họ Mạc.\"\r\n\r\n    \"Có ý tứ?\" Mẹ Đỗ nghe cứ như rơi vào trong sương mù, không biết chồng đang bày trò gì.\r\n\r\n    \"Cái loại phụ nữ nhà họ Mạc đó làm sao trở thành con dâu nhà họ Đỗ chúng ta?\" trong giọng nói của ba Đỗ lộ ra khinh thường: \"Tiểu thư nhà họ Hạ mới thích hợp với Hạo Vũ nhà ta, hai người bọn họ vô luận từ gia thế, trình độ học vấn đến tướng mạo đều là thích hợp nhất, tôi đã bàn xong với lão Hạ, cho Liên Hương từ nước Mĩ trở lại một chuyến, đến lúc đó Hạo Vũ sẽ biết nên chọn người nào.\" Ông tỏ vẻ tình thế bắt buộc, giống như Hạ Liên Hương đến thì tất cả vấn đề sẽ được giải quyết.\r\n\r\n    \"Ông xã, ông gọi con bé nhà họ Hạ về, làm như vậy thỏa đáng sao?\" mẹ Đỗ lại không lạc quan như ông, con trai mình sanh, chẳng lẽ còn không biết tính khí nó sao? Nếu như Hạ Liên Hương thích hợp với con trai, từ đầu bọn họ sẽ không chia tay, ai, xem ra lại sắp có bão táp tới!\r\n\r\n    \"Yên tâm phu nhân, tôi đều sắp xếp xong xuôi.\" Ba Đỗ lại rất tin tưởng Hạ Liên Hương.\r\n\r\n    \"Nhưng –\"\r\n\r\n    \"Phu nhân, tôi nói không có việc gì thì nhất định sẽ không có việc gì, lần này không chỉ có thể giúp Hạo Vũ giải trừ hôn ước, còn có thể giải quyết hôn sự với nhà họ Hạ, một mũi tên bắn hai con chim - chuyện tốt, chúng ta cớ sao mà không làm?\" Ba Đỗ tràn đầy mong đợi Hạ Liên Hương đến, như vậy chuyện của con trai sẽ có thể giải quyết.\r\n\r\n    \"Tôi biết rồi.\" Mẹ Đỗ bất lực than thở, \"Ông xã, mặc kệ như thế nào cũng là chuyện của con, ông đồng ý với tôi, dù nó lựa chọn thế nào cũng không được làm khó nó, được không?\"\r\n\r\n    \"Nó còn có thể có lựa chọn nào khác?\" Ba Đỗ triển lộ bá đạo cá tính không bỏ sót, \"Hạ Liên Hương chính là lựa chọn tốt nhất của nó!\"\r\n\r\n    Mẹ Đỗ biết chồng và con đều là người cố chấp, một khi quyết tâm sẽ kiên trì tới cùng, bà chỉ hi vọng cha con họ không vì vậy mà trở mặt, nếu không bọn họ quậy lên, nhất định sẽ thành trường hợp nổ to kinh thiên động địa.\r\n\r\n    Mẹ Đỗ không khỏi lo lắng về chuyện xảy ra trong tương lai, ai –\r\n\r\n    Nhà họ Mạc\r\n\r\n    \"Chị Thẩm, em đã hoàn thành xong tất cả.\" Cô cầm điện thoại lên gọi cho chị Thẩm ở tòa soạn, \"Có thể, ngày mai vẫn gặp ở chỗ cũ.\"\r\n\r\n    Vì dễ dàng nộp bản thảo ngày mai, tối nay cô muốn ngủ lại ở nhà, cô chỉ để một tờ giấy cho Đỗ Hạo Vũ, không biết anh ta nhìn thấy chưa?\r\n\r\n    Mới nghĩ đến anh, điện thoại của anh liền gọi đến \"Alo.\"\r\n\r\n    \"Sao em không nói tiếng nào đã chạy về nhà?\" Đỗ Hạo Vũ vừa mở miệng liền lớn tiếng hỏi.\r\n\r\n    Cô nhẫn nại giải thích: \"Không phải tôi để lại tờ giấy cho anh rồi sao? Ngày mai sẽ trở về, tôi đã rất lâu chưa gặp ba mẹ tôi, về nhà thăm bọn họ không tính là quá đáng chứ.\"\r\n\r\n    Đỗ Hạo Vũ trầm mặc bên đầu kia, sau một hồi lâu mới nói: \"Anh biết rồi, ngày mai muốn anh đến đón em không?\"\r\n\r\n    \"Không cần, ngày mai tự tôi trở về là được rồi.\" Mạc Dao không ngờ lần này anh lại dễ nói chuyện thế, \"Nếu như không có chuyện gì thì cúp nhé.\"\r\n\r\n    Cô mơ hồ nghe được tiếng hừ lạnh bất mãn của anh, khóe môi không tự chủ hơi nhếch lên. Người đàn ông này có lúc giống đứa bé, hơi không như ý sẽ lộ ra bộ dáng ăn vạ, anh hiện tại nhất định đang bày tỏ bất mãn vì cô nóng lòng cúp điện thoại, ngại vì mặt mũi nên không nói ra mà thôi, ha ha.\r\n\r\n    \"Anh ăn cơm chưa?\" Cô chỉ có thể thỏa hiệp, nói về việc nhà với anh.\r\n\r\n    Đỗ Hạo Vũ bên kia điện thoại hiển nhiên bị câu hỏi của cô dọa sợ, nếu là lúc trước cô đã sớm cúp điện thoại không để ý tới anh, lần này là lần đầu tiên nói chuyện phiếm với anh, tròng mắt đen tràn đầy ánh sáng vui mừng.\r\n\r\n    \"Vẫn chưa, vốn muốn ra ngoài ăn với em, nhưng em lại tự chạy về nhà một mình.\" giọng điệu của anh hơi buồn bã, cứ như đứa trẻ bị bỏ rơi.\r\n\r\n    \"Vậy làm sao bây giờ?\" Mạc Dao không muốn anh đói bụng, \"Tự anh đến nhà hàng gần đó ăn gì đi.\"\r\n\r\n    \"Không cần.\"\r\n\r\n    \"Phòng bếp còn mì, ăn không?\" Cô thật là hết cách với sự tùy hứng của anh rồi, \"Rất đơn giản.\"\r\n\r\n    \"Em dạy anh nấu đi.\" Anh cười rất vui vẻ, tuyệt không lo lắng mình bị đói bụng.\r\n\r\n    Mạc Dao không thể làm gì khác hơn là giảng giải từng bước nấu mì cho người đàn ông bên kia điện thoại nghe, một hỏi một đáp thân thiện qua lại khiến trong tim họ đều chảy ra dòng nước ấm, Đỗ Hạo Vũ dưới sự chỉ đạo của Mạc Dao ở xa, rốt cuộc nấu ra tô mì đầu tiên trong cuộc đời anh.\r\n\r\n    \"Thật là ăn ngon quá.\" Anh không nhịn được khoe khoang với cô.\r\n\r\n    \"Tự anh nấu tự anh ăn, ai mà tin?\" Mạc Dao nằm ở trên giường, đắc ý tán gẫu với anh.\r\n\r\n    \"Anh nói thật, ngày mai anh nấu cho em ăn, đến lúc đó, em sẽ biết anh không lừa em.\"\r\n\r\n    \"Hi vọng như thế!\"\r\n\r\n    \"Là thật.\"\r\n\r\n    \"Mạc Dao, lần này hoàn thành bản vẽ rất tuyệt!\" Chị Thẩm lật xem giấy vẽ, mỗi một bức tranh minh hoạ đều có thể thuyết minh ra tư tưởng câu chuyện.\r\n\r\n    \"Cám ơn.\" Mạc Dao tươi cười, thật vui mừng vì tác phẩm của mình lấy được khẳng định, \"Như vậy công việc lần này em coi như là hoàn thành tốt đẹp đúng không?\"\r\n\r\n    \"Dĩ nhiên.\" Chị Thẩm mặt mày hớn hở, \"Mạc Dao, Nhật Bản đang cử hành cuộc so tài vẽ tranh minh hoạ, em nên đi tham gia xem sao, chị cảm thấy với tiêu chuẩn của em nhất định có thể lấy được thành tích tốt.\"\r\n\r\n    \"Cuộc so tài vẽ tranh minh hoạ?\" Mạc Dao chưa bao giờ nghĩ tới tham gia thi đấu, \"Em có thể sao?\"\r\n\r\n    \"Tại sao không thể?\" Chị Thẩm để bản vẽ xuống, \"Mạc Dao, em có năng lực này, tin tưởng chị, cuộc thi đấu này là một sự khiên chiến mới dành cho em.\"\r\n\r\n    \"Chị Thẩm, chuyện này em cần suy nghĩ lại.\" Mạc Dao như có điều suy nghĩ khuấy đều cà phê.\r\n\r\n    \"Em suy nghĩ rồi cho chị đáp án, sau đó chị sẽ gửi tài liệu liên quan cho em.\"\r\n\r\n    \"Biết rồi.\"\r\n\r\n    \"Mạc Dao, đây là một cơ hội khó được, hi vọng em có thể nắm lấy cho thật chắc.\"\r\n\r\n    \"Ừ.\"\r\n\r\n    Kế tiếp họ thảo luận một vài chi tiết nhỏ cần sửa đổi, hai người hợp tác nhiều năm nhanh chóng hoàn thành tất cả bộ phận, sau đó, Mạc Dao liền tạm biệt chị Thẩm về nhà một mình, dọc theo đường đi đều nghĩ xem có nên tham gia thi không, không có chú ý tới một chiếc xe thể thao màu bạc đi theo phía sau cô.\r\n\r\n    Lúc này Đỗ Hạo Vũ vẫn còn trong trạng thái khiếp sợ, nếu như không nhờ túi vải buồm quen thuộc đó, anh căn bản không nhận ra cô gái đeo mắt kính gọng đen to, mặc quần áo vải thô chính là Mạc Dao hôm nay anh đi qua nơi này lại vô ý liếc thấy người phụ nữ kỳ quái kia, không nhịn được dừng lại quan sát cô, khi anh nhìn thấy túi vải buồm quen thuộc đó thì còn không dám xác nhận là cô, nhưng anh nghiêm túc quan sát lần nữa, đột nhiên phát hiện gương mặt dưới gọng kính thật quen thuộc, cô gái này chính là Mạc Dao sống chung lâu ngày với anh.\r\n\r\n    \"Điều này sao có thể?\" Đỗ Hạo Vũ tự lẩm bẩm, gương mặt kinh ngạc.\r\n\r\n    Vì chứng thật suy đoán của mình, Đỗ Hạo Vũ len lén đi theo phía sau cô, cho đến khi cô đi vào nhà, anh mới cực kỳ khẳng định cô gái kia chính là Mạc Dao tại sao cô phải cải trang như vậy? Người phụ nữ cô gặp trong tiệm cà phê là ai, mấy tờ giấy đó là cái gì? Một đống vấn đề không ngừng toát ra trong đầu, hành động thần bí của Mạc Dao khiến anh cảm thấy tò mò, cô rốt cuộc có bí mật gì không muốn người khác biết đây?\r\n\r\n    \"Sao hôm nay anh về sớm vậy?\" Mạc Dao thoáng nhìn đồng hồ treo trên tường, mới năm giờ.\r\n\r\n    \"Anh không hề hứng thú với việc ngồi trong phòng làm việc cả ngày.\" Đỗ Hạo Vũ nằm lên ghế sa lon, không chút để ý trả lời.\r\n\r\n    \"Ông chủ quả thật khác biệt, muốn tới thì tới, muốn đi liền đi.\" Mạc Dao ngồi ở bên cạnh anh trêu chọc.\r\n\r\n    \"Em thì sao?\" Đỗ Hạo Vũ dùng khóe mắt ngắm cô một cái, \"Bình thường em làm gì, có công việc không?\"\r\n\r\n    \"Tôi không có việc gì làm, đi dạo phố và đến quầy rượu là sở thích của tôi, thế nào, có phải cảm thấy tôi không làm việc đàng hoàng, hoang phế thanh xuân không?\"\r\n\r\n    \"Thật sao?\" Tròng mắt đen sâu thẳm của Đỗ Hạo Vũ nhìn cô, \"Thật không có chuyện khác để làm sao?\"\r\n\r\n    Mạc Dao cảm thấy anh đang ám chỉ gì, trong lòng hơi hồi hộp một chút, không phải anh phát hiện cái gì chứ.\r\n\r\n    \"Đi thôi.\" Anh chợt lật người đứng lên kéo tay của cô.\r\n\r\n    \"Đi đâu?\"\r\n\r\n    \"Đi siêu thị mua thức ăn trở về nấu, bằng không chúng ta phải đi ra ngoài ăn nữa.\" Anh vừa mặc áo khoác vừa nói.\r\n\r\n    \"Anh nấu?\" Trên mặt Mạc Dao lộ ra nụ cười nhạo báng, chờ xem thất bại của anh.\r\n\r\n    \"Ha ha, em yêu, chúng ta cùng nhau nấu.\" Anh đánh vỡ ảo tưởng của Mạc Dao, cười hì hì tuyên bố.\r\n\r\n    Người đàn ông này thật là một chút thua thiệt đều không ăn, \"Biết, đi thôi.\"\r\n\r\n    \"Tôi nói cho anh rõ, nấu không ngon cũng đừng trách tôi.\" Cô vội vàng thanh minh, miễn cho bị anh cười nhạo.\r\n\r\n    \"Được, anh cũng vậy.\" Anh buồn cười nhìn dáng vẻ nũng nịu của cô, trong lòng ấm áp.\r\n\r\n    \"Chính anh nói đó nha.\"\r\n\r\n    \"Ừ.\"","title":"Tổng Giám Đốc Đừng Thế Mà!! - Chương 05"}