{"text":"﻿    Mười năm sau.\r\n\r\n    Đỗ Hạo Vũ lười biếng tựa vào trên ghế sa lon, liếc mắt nhìn người bạn tốt đang lượn qua lượn lại trước mắt anh, Trình Doãn, tổng giám đốc khoa học kỹ thuật Kình Thiên, chỉ tiếc, ông chủ tuổi trẻ tài cao của khoa học kỹ thuật, đang bị cái thứ tình yêu buồn cười che lại mắt giờ phút này Trình Doãn đi tới đi lui không ngừng, vì đang phiền não về vị hôn thê luôn hành hạ anh ta.\r\n\r\n    \"Này, có chuyện gì thì mau nói đi.\" Đỗ Hạo Vũ không nhịn được thúc giục Trình Doãn đang đi tới đi lui trong phòng khách nhà anh.\r\n\r\n    Trình Doãn nhìn vẻ mặt lờ mờ, mắt thì như buồn ngủ của bạn tốt, nhíu chặt lông mày ngọn núi, anh thật sự không ủng hộ cuộc sống thối rữa này của bạn tốt, bạn gái cứ người này nối tiếp người kia, bên người vĩnh viễn không có cùng một người phụ nữ, nếu không phải biết được năng lực thâm tàng bất lộ của cậu ta từ lúc ở đại học, anh còn tưởng rằng cậu ta chỉ là một cậu ấm chơi bời rượu chè.\r\n\r\n    Trình Doãn không thể làm gì với thái độ lười biếng của anh, không thể làm gì khác hơn là nói ra mục đích hôm nay tới tìm anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Tháng sau tôi sẽ kết hôn!\"\r\n\r\n    \"Sau đó?\" Đỗ Hạo Vũ liếc anh một cái, chuyện này anh đã sớm biết rồi mà, bây giờ còn nói làm gì?\r\n\r\n    \"Anh cũng biết Lam nhi chính là một con cờ của nhà họ Mạc, đôi vợ chồng hám lợi kia, nhất định sẽ nhân cơ hội lập quan hệ ở trên tiệc cưới, tôi cần anh đến lúc đó nghĩ biện pháp, giải quyết đôi vợ chồng đáng ghét và cô gái mê trai kia.\" Trình Doãn đi thẳng vào vấn đề.\r\n\r\n    \"Gì? Muốn tôi giúp anh quét dọn đồ bỏ đi, anh có quá lợi dụng người hay không? Ai, thôi, ai kêu tôi quen lầm bạn chứ.\" Đỗ Hạo Vũ hết cách đành nói thế, dù sao giải quyết một vài người thì anh vẫn có biện pháp, không phải chỉ là một cặp vợ chồng ham lợi và một Hoa Hồ Diệp luôn thích hái hoa sao? Việc này tuyệt đối không làm khó được anh!\r\n\r\n    Phòng tiệc lớn ở khách sạn Caesar\r\n\r\n    Tại hiện trường bữa tiệc xanh vàng rực rỡ, ly khay lần lượt thay đổi, vũ khúc lãng mạn vang vang, khiến không khí hội trường càng nồng đậm hơn.\r\n\r\n    Cô dâu nhỏ nhắn động lòng người rúc vào bên cạnh chú rễ, \"Doãn, ba, mẹ và chị em đâu?\"\r\n\r\n    Trình Doãn không hy vọng bị bọn họ quấn phải trong trường hợp quan trọng này, không thể làm gì khác hơn là nói láo lừa gạt cô vợ ngây thơ đơn thuần: \"Yên tâm, Hạo Vũ đang giúp anh chăm sóc bọn họ.\" Cô dâu vừa nghe, trên mặt liền lộ ra nụ cười thẹn thùng, hình như rất hài lòng với sự an bài này.\r\n\r\n    Đỗ Hạo Vũ chán đến chết lắc lắc ly rượu.\r\n\r\n    Ai, sao lại không có một mỹ nữ nào ở đây? Sáng sớm hai vợ chồng họ Mạc đã bị anh dẫn tới trước mặt đám nhà giàu để xã giao, chắc hẳn bây giờ bọn họ đang bàn bạc đến quên hết tất cả rồi, về phần vị hoa hoa công chúa kia, còn không đơn giản sao, tìm một Ngưu Lang là có thể giải quyết cô một cách nhẹ nhõm, không biết bây giờ họ đang thân cận nhau ở đâu, vui đến quên cả trời đất !\r\n\r\n    Anh thật là quá thông minh, ha ha!\r\n\r\n    Điện thoại di động rung lên hiện ra một dãy số xa lạ, Đỗ Hạo Vũ nhận điện thoại, \"Anh à?\"\r\n\r\n    \"Cái gì?\" Đỗ Hạo Vũ hét rầm lên, ly rượu trong tay thiếu chút nữa rớt xuống, \"Tại sao không nói sớm, hiện tại mới nói cậu không thể, đáng chết, cẩn thận tôi phá hủy quán ngưu lang của các cậu.\" Anh tức giận cúp điện thoại di động.\r\n\r\n    Hỏng bét, tên Ngưu Lang đối phó với cô gái mê trai kia không có tới, vậy bây giờ cô ta đang ở đâu? Tốt nhất không nên đến quấn Trình Doãn, nếu không anh sẽ bị cắt thành tám khúc anh lập tức để ly rượu xuống, tìm hoa hoa công chúa đó trong hội trường đông đúc, mắt tìm tòi chung quanh, nhưng vẫn không phát hiện bóng dáng của người phụ nữ kia.\r\n\r\n    Anh từng gặp cô một lần ở nhà bạn tốt, khi đó cô mặc đồ ít đến không thể ít hơn, đang ra sức quyến rũ bạn tốt, vóc người của cô thật là tốt nhất trong đông đảo bạn tốt của anh, anh hồi tưởng lại thì cả người liền không nhịn được nhiệt huyết sôi trào.\r\n\r\n    Aiz aiz! Đến lúc nào rồi mà còn nghỉ đến mấy chuyện này, tìm người quan trọng hơn.\r\n\r\n    Đỗ Hạo Vũ âm thầm vỗ trán muốn xua tan mấy hình ảnh trong đầu, như thế nào đi nữa người phụ nữ kia cũng không phải là hàng tốt gì, ngay cả vị hôn phu của em gái mình mà cũng quyến rũ, còn có thể tốt chỗ nào?\r\n\r\n    Bingo, tìm được!\r\n\r\n    Bộ đầm đuôi cá màu đỏ bày ra đường cong ma quỷ của cô không che giấu chút nào, cô rêu rao như vậy liền hấp dẫn ánh mắt của mọi người, xem ra là muốn hạ thấp cô dâu rồi.\r\n\r\n    Oh, không được, cô ta đang đi về phía Trình Doãn, Đỗ Hạo Vũ lập tức thầm kêu một tiếng hỏng bét, nếu một lát cô ta quấy rối ở tiệc cưới, Trình Doãn chắc chắn sẽ chẻ anh ra, xem ra mình phải tự ra tay rồi.\r\n\r\n    Đỗ Hạo Vũ không cần suy nghĩ, vội vàng chạy lên ngăn cô lại, bày ra hình dáng đẹp trai nhất bên cạnh cô, dùng giọng nói trầm thấp khêu gợi nói nhỏ ở bên tai cô: \"One night stand?\"\r\n\r\n    Mạc Dao quay đầu lại, trong mắt tràn đầy đau đớn và phẫn hận cổ quái, cắn răng nói từng chữ từng câu: \"Dù tôi ngủ với con heo bẩn nhất thúi nhất trên thế giới, cũng sẽ không ngủ với anh!\"\r\n\r\n    Đỗ Hạo Vũ ngây người tại chỗ, vẻ quyến rũ vạn người mê của anh cũng có một ngày bị mất đi hiệu lực, người phụ nữ ghê tởm đó mới vừa nói cái gì, dù ngủ với con heo bẩn nhất thúi nhất trên thế giới, cũng sẽ không ngủ với anh, cô rốt cuộc có mọc mắt hay không!\r\n\r\n    Anh là tổng giám đốc tập đoàn Đỗ thị, đàn ông độc thân có giá trị nhất, đối tượng tình một đêm mà phụ nữ mong muốn nhất, nhưng cô lại dám lấy heo ra so với anh! Đỗ Hạo Vũ cắn răng nghiến lợi, ly cao cổ trên tay gần như bị anh bóp vỡ, hơi ngửa đầu, mãnh liệt rót vài hớp rượu mạnh, để bình ổn lửa giận trong lòng, cô ta tốt nhất đừng để anh đụng phải nữa, nếu không anh nhất định khiến cô ta thần hồn điên đảo vì anh, sau đó sẽ hung hăng bỏ rơi cô ta, hừ –\r\n\r\n    Mạc Dao bất chấp tất cả chạy về nhà, vào phòng đóng cửa lại rồi, thì vẻ cao ngạo trên mặt cô liền tan rã.\r\n\r\n    Cô không ngờ thế giới nhỏ như vậy, bạn tốt của chồng em gái lại là Đỗ Hạo Vũ, người đàn ông từng khiến cô đi một vòng trong điện Diêm Vương, nhiều năm rồi mà tim của cô vẫn còn đau, ký ức mà cô hết sức muốn quên đi lại tuôn ra ào ào như thủy triều, mười năm rồi, vốn tưởng rằng có thể quên đi ký ức khổ sở, đáng tiếc hôm nay vẫn không được, cô đã từng thật lòng thương anh, nhưng rốt cuộc lại bị phản bội, điều này bảo cô làm sao chịu nổi!\r\n\r\n    Anh không nhớ rõ cô, cô không thấy kỳ quái, bề ngoài bây giờ của cô so với trước kia thì khác nhau một trời một vực, bộ dáng cô gái xấu xí trước kia, làm sao so sánh được với dáng vẻ xinh đẹp hiện nay?\r\n\r\n    Sau khi bị người yêu phản bội và xảy ra tai nạn xe cộ thê thảm, cô liền thề phải hoàn toàn vứt bỏ quá khứ, lột xác thành một Mạc Dao hoàn toàn mới, nhờ lần dạy dỗ thê thảm đó, khiến cô từ một vịt con xấu xí bình thường biến thành hồ ly nhỏ đẹp đẽ.\r\n\r\n    Sau khi cô lên đại học, càng biến thành nữ vương xì căng đan trong trường học, kỳ hạn quen bạn trai vĩnh viễn sẽ không vượt qua hai tháng, phá hư tình yêu của người khác biến thành sở trường của cô, đàn ông luôn không chịu được sự hấp dẫn và trêu chọc của cô, không bao lâu liền khiến họ chia tay người yêu, vì vậy cô cũng thành cái đinh trong mắt bạn học nữ, hồ ly tinh hoặc người phụ nữphóng đãng trong miệng mọi người.\r\n\r\n    Mà bây giờ, cô còn là hoa hoa công chúa làm người khác chú ý nhất trong PUB, là nữ thần bóng đêm trong suy nghĩ của đàn ông! Tại sao lại không chứ, cô có vốn liếng mà, không phải sao? Dung mạo của cô, vóc người của cô, đủ để cho đàn ông lên núi đao xuống biển lửa vì cô, làm cho đàn ông mê say đắm đuối vì cô, Mạc Dao chính là muốn tất cả đàn ông say mê cô, sau đó dẫm bọn họ dưới lòng bàn chân, khiến bọn họ trở thành nô bộc của cô.\r\n\r\n    Chỉ là, cô cũng có lúc đá trúng cửa sắt – chồng của em gái, Trình Doãn, không hề bị cô quyến rũ, ban đầu cô dùng hết tất cả vốn liếng, thậm chí muốn diễn tiết mục lộ ra trọn vẹn, anh ta vẫn vững như bàn thạch, không chút cử động, cuối cùng còn ném cô ra ngoài cửa, thiếu chút nữa khiến cô chết rét bên ngoài biệt thự ở núi hoang.\r\n\r\n    Mạc Dao nghĩ tới đây, vẻ mặt đột nhiên trở nên nhu hòa, cô bé ngốc Mạc Lam đó, bây giờ rốt cuộc tìm được một người đàn ông thật lòng yêu nó rồi, không uổng phí cô bị lạnh cả buổi tối ở dã ngoại.\r\n\r\n    Nhiều năm qua, mẹ vẫn luôn không đối xử tốt với Mạc Lam, cô là con gái ruột có nghĩa vụ phải bồi thường một chút, Mạc Lam từ trước đến giờ ngây giờ dễ gạt, dáng vẻ mảnh mai của em ấy chính là loại hình đàn ông thích, sau khi lên đại học càng thêm không được, hai ba lần quen bạn đều gặp bạn trai có ý xấu, nếu không có cô giám định từng người, không chừng con bé kia đã bị ăn đến không còn thừa xương rồi.\r\n\r\n    Mặc dù cái phương pháp giám định này không mấy đứng đắn, nhưng lại là phương pháp trực tiếp nhất hữu hiệu nhất, người đàn ông bị khiêu khích tùy tiện liền lộ ra nguyên hình, khẳng định không phải là người đáng để gửi gắm cả đời rồi!\r\n\r\n    Ít nhất, trong hai chị em họ có một người được hạnh phúc, vậy là được rồi.\r\n\r\n    Tập đoàn Đỗ thị\r\n\r\n    \"Chào buổi sáng, các vị.\" Dọc theo đường đi Đỗ Hạo Vũ mỉm cười chào hỏi nhân viên.\r\n\r\n    Nhân viên Đỗ thị đều kinh ngạc không thôi, hiện tại mới chín giờ, tổng giám đốc từ trước đến giờ phải buổi chiều mới vào công ty lại xuất hiện từ sớm, thật là không thể tưởng tượng nổi, trong lòng mỗi người đều nghĩ, chẳng lẽ công ty xảy ra chuyện lớn gì đi, cổ phiếu công ty xuống giá hay là đầu tư thất bâi? Dấu chấm hỏi nhồi đầy trong đầu những người bưng chén cơm Đỗ thị này.\r\n\r\n    \"Tổng giám đốc, đây là tài liệu ngài cần ký, buổi trưa còn có một bữa tiệc quan trọng, ba giờ chiều Lý đổng của Hằng Đại hẹn ngài uống trà, buổi tối –\"\r\n\r\n    \"Ngừng!\" gương mặt tuấn tú của Đỗ Hạo Vũ trắng bệch, nằm ở trên bàn làm việc, lớn tiếng cắt đứt báo cáo của thư ký Vương: \"Thư ký Vương, tôi vừa mới vào cửa, cả mùi cà phê còn chưa ngửi được, cô đã nói ra nhiều thứ làm tôi không tiêu hóa được rồi, đừng tàn nhẫn với tôi thế mà.\" Anh đáng thương ngẩng lên đầu nhìn Thư ký Vương.\r\n\r\n    Ai, lại thất bại! Đỗ Hạo Vũ rụt hai vai ở một bên ăn năn hối hận, thư ký Vương nghiêm túc cổ hủ miễn dịch với anh còn chưa tính, cả con bướm hoa hoét kia cũng xì mũi coi thường anh, thế giới này sao mới một đêm mà đã thành ra vậy?\r\n\r\n    \"Tổng giám đốc, sau một tiếng nữa tôi sẽ đi vào lấy tài liệu, còn có hành trình của ngài hôm nay, đã an bài hết trong đây, xin ngài tham gia đúng lúc.\" Thư ký Vương không cho anh cơ hội đổi ý, lập tức xoay người rời khỏi phòng làm việc.\r\n\r\n    \"Này –\" Đỗ Hạo Vũ mới phản ứng được thì chỉ nghe tiếng đóng cửa, \"Trời ạ!\" Anh gào khóc, sớm biết thì sẽ không tới, đều là do con hoa hồ điệp kia quấy nhiễu anh tối ngủ không yên, sáng tinh mơ đã rời giường.\r\n\r\n    Đỗ Hạo Vũ ảo não vồ mạnh tóc, đối mặt một đống tài liệu phải ký tên, sắc mặt khó coi giống như ăn hoàng liên, thư ký Vương thật quá độc ác, không hổ là một tay cha anh dìu dắt lên, có thể so với nữ ma đầu!\r\n\r\n    Liên tiếp bị hai người phụ nữ đả kích, tối nay nhất định phải đến PUB tìm về lòng tin mới được, nếu không tiếp tục như vậy nữa, niềm kiêu ngạo của anh sẽ bị họ mài hết.\r\n\r\n    \"Tổng giám đốc, ngài ký xong tài liệu chưa?\" Bóng dáng như u hồn của thư ký Vương chui vào trong mắt của Đỗ Hạo Vũ, giọng điệu bình thản không có gì lạ.\r\n\r\n    \"Cái gì?\" Đỗ Hạo Vũ bỗng dưng lấy lại tinh thần, mình đã ngồi ở chỗ này lãng phí một tiếng rồi sao, \"Thư ký Vương cô đợi thêm 30 phút nữa, ặc không, mười lăm phút là được.\" Ánh mắt giết người của thư ký Vương khiến anh ngoan ngoãn cầm bút lên nhanh chóng ký tên xoẹt xoẹt ở trên tài liệu, chắc không có tổng giám đốc nào đáng buồn hơn anh đâu, bị thư ký của mình uy hiếp.\r\n\r\n    Ánh đèn lờ mờ, sắc điệu mập mờ, âm nhạc thỉnh thoảng du dương thỉnh thoảng trầm thấp, làm cho cả PUB lâm vào trong trạng thái trầm bổng phập phồng sục sôi, chính giữa vũ đài, một cô gái mặc váy mini mỏng màu đen bó sát người đang giãy dụa hết mình, chung quanh đều là những ánh mắt sói đói nhìn chằm chằm, thèm thuồng báu vật này, chỉ kém không nhào qua ăn cô vào trong bụng.\r\n\r\n    Đỗ Hạo Vũ mặc áo da quần da màu đen thật đẹp trai, bước vào cửa PUB, một đám cô em mát mẻ cô nhiệt tình như lửa lập tức nghênh đón bao quanh anh, Đỗ Hạo Vũ quen việc dễ làm tán tỉnh nói đùa với các cô, trong ánh nhìn soi mói đắm đuối đưa tình của họ, anh lại khôi phục vẻ tự tin thường ngày.\r\n\r\n    \"Eric, lâu rồi anh không tới nha?\" Một cô gái mặc áo đầm đỏ sexy, lắc lắc cánh tay của anh gắt giọng.\r\n\r\n    Đỗ Hạo Vũ cầm ly rượu lên dựa vào quầy rượu, tròng mắt đen thâm thúy hẹp dài híp lại, cả người xem ra vừa anh tuấn vừa nguy hiểm, mà những người phụ nữ thấp kém không hề để ý sức quyến rũ nguy hiểm đến tính mạng, thi nhau chen vào người anh, \"Cục cưng, không phải anh tới rồi sao?\" Anh nghiêng người hà hơi vào gò má cô gái kia.\r\n\r\n    Cả người cô gái áo đỏ mềm nhũn, chỉ muốn dính vào người anh, tiếc nuối chính là kỷ xảo của cô ta bị mấy người phụ nữ giận dữ ngút trời xung quanh đoán được, một người phụ nữ bên cạnh dùng khuỷu tay đỡ lấy, đẩy cô ta ra ngoài đoàn người, thay thế cô ta chạy đến bên cạnh Đỗ Hạo Vũ, \"Eric, tối nay anh nhất định phải uống với em đến trời sáng, đây chính là anh nói đó, không cho đổi ý nha.\"\r\n\r\n    \"Bảo bối, việc này thì có vấn đề gì, cứ gọi đi, tối nay anh mời khách.\" Anh vừa dứt lời, những người phụ nữ vây quanh anh đều hô to vui mừng, tiếng cười duyên làm bộ lấy lòng, vang lên không ngừng bên lỗ tai anh.\r\n\r\n    Đỗ Hạo Vũ không lo lắng, vừa uống rượu vừa hưởng thụ lời nói nhỏ nhẹ nũng nịu của mấy người phụ nữ, điều này làm thỏa mãn lòng hư vinh đàn ông của anh, xem đi, đây mới là đối xử tôn sùng anh nên hưởng thụ.\r\n\r\n    Phụ nữ nên dịu dàng như nước giống họ, tràn đầy sùng bái và ngưỡng mộ với anh mới bình thường, Đỗ Hạo Vũ vừa nghĩ tới dáng vẻ làm bộ ghê tởm của hoa hồ điệp đó, tâm tình lập tức âm trầm.\r\n\r\n    Lúc này, chính giữa vũ đài truyền đến trận trận tiếng hoan hô và tiếng huýt sáo.\r\n\r\n    Đỗ Hạo Vũ tò mò liếc qua, phát hiện rõ ràng cô gái uyển chuyển đang nhiệt tình giãy dụa như xà yêu, chính là đại tiểu thư nhà họ Mạc đã khiến tâm trạng gần đây của anh tức giận anh để ly rượu xuống, muốn đi tới vũ đài chính giữa, mấy người phụ nữ liền kéo lấy anh, mỗi người đều làm ra tất cả chiêu số để dời đi tầm mắt của anh, đáng tiếc, Đỗ Hạo Vũ vẫn hất sự trói buộc của họ ra đi về phía Mạc Dao.\r\n\r\n    Ánh mắt phẫn hận của mấy người phụ nữ, chỉnh tề bắn về phía mỹ nữ đang nhảy, trong lòng mỗi người đều đang nguyền rủa hồ ly tinh cướp đi tất cả ánh mắt của đàn ông.\r\n\r\n    \"Eric, hôm nay anh tới thật là có nhãn phúc.\" Đỗ Hạo Vũ đến gần vũ đài chính giữa liền bị đám bạn bình thường sống phóng túng với nhau kéo lại, bạn bè mập mờ nháy mắt mấy cái với Đỗ Hạo Vũ, \"Hôm nay chính là ngày 『Night Goddess』 tới nơi này biểu diễn đó.\"\r\n\r\n    \"Nữ thần bóng đêm?\" Đỗ Hạo Vũ khoanh hai tay ở trước ngực, không chút để ý hỏi, ánh mắt lại nhìn chằm chằm người phụ nữ trên đài.\r\n\r\n    \"Cô ấy là khách quen, hầu như không có người đàn ông nào từng thấy cô ấy mà không quỳ dưới váy thạch lựu của cô ấy, mỗi tuần ba buổi tối, cô ấy đều sẽ đến nơi này nhảy, cô ấy có dáng người ma quỷ, khiến người ta rục rịch ngóc đầu dậy, khoái chí lắm!\" Người bạn lộ vẻ ngây ngô nước miếng chảy dài, khiến Đỗ Hạo Vũ hơi nổi cáu trong lòng.\r\n\r\n    \"Mấy cậu biết cô ta là ai không?\" Đám ngu ngốc này không phải không biết người phụ nữ này là con hoa hồ điệp của nhà họ Mạc chứ.\r\n\r\n    \"Dĩ nhiên biết, không phải là đại tiểu thư nhà họ Mạc sao?\" Vợ chồng nhà họ Mạc tham lam hám lợi, ở xã hội thượng lưu, chính là một trò cười lúc rãnh rỗi, danh hiệu hoa hồ điệp của đại tiểu thư nhà họ Mạc mọi người đều biết, sau khi nhị tiểu thư nhà học Mạc ít ai biết, trở thành thiếu phu nhân nhà họ Trình khiến mọi người rớt vỡ mắt kính, thì gia đình này của họ càng trở thành nhân vật bìa mặt của tạp chí lá cải.\r\n\r\n    \"Vậy các cậu còn thích dây dưa với cô ta?\" Người của xã hội thượng lưu không thích có giao thiệp với người nhà họ Mạc nhất, để tránh làm xấu thân phận, mọi người tránh cũng không kịp, sao còn muốn dính líu đến con hoa hồ điệp này.\r\n\r\n    \"Ha ha, Eric, mọi người đều là ra ngoài chơi, chúng tôi cũng sẽ không cưới cô ấy về nhà, hơn nữa, loại người phụ nữ này sao có thể lấy về nhà chứ, vui đùa một chốc là được rồi.\" Người bạn cười cợt.\r\n\r\n    Chẳng biết tại sao, Đỗ Hạo Vũ rất muốn vung một quyền đánh rơi vẻ cười cợt trên mặt hắn ta, trong lòng tích đầy lửa giận, Đỗ Hạo Vũ rót hết ly rượu mạnh vào miệng, đè xuống sự phiền não âm nhạc trên đài ngừng lại, Mạc Dao dừng lại điệu nhảy xinh đẹp, chân thành đi xuống đài, giống như một con hoa hồ điệp bận rộn đang cố gắng chu toàn giữa tất cả đàn ông.\r\n\r\n    Đỗ Hạo Vũ lạnh lùng nhìn cô tán tỉnh người ta, mắt đẹp không ngừng nhìn trộm mấy người đàn ông, chọc cho bọn họ lửa dục khắp người, thủ đoạn vờ tha để bắt thật đắn đo vừa đúng, người bạn bên cạnh sớm bị cô quyến rũ hồn phách, hai mắt nhìn chăm chú vào cô, vẻ mặt thèm thuồng thật làm cho người ta không chịu nổi.\r\n\r\n    \"Nếu có thể one night stand với cô ấy một lần, chết cũng cam nguyện!\" người bạn si ngốc nhìn hoa công chúa cười vô cùng quyến rũ kia.\r\n\r\n    \"Không thể nào, yêu cầu của cô ấy rất cao!\" Đỗ Hạo Vũ còng không quên cô ấy đã mãnh liệt cự tuyệt mình ở tiệc cưới của bạn tốt.\r\n\r\n    \"Nhị công tử của Nhật Thịnh cũng có thể có một đêm xuân với cô ấy, yêu cầu của cô ấy sao lại cao?\" Người bạn nghi ngờ quay đầu liếc anh một cái.\r\n\r\n    \"Nhị công tử của Nhật Thịnh, cái tên Nhị công tử Nhật Thịnh mập như heo đó hả?\" Đỗ Hạo Vũ bỗng chốc nâng cao âm thanh.\r\n\r\n    Người bạn gật đầu một cái, \"Chính là hắn ta, sau đó tên kia khoe khoang khắp nơi, khiến mọi người chúng tôi hận đến nghiến răng.\"\r\n\r\n    \"Người phụ nữ ghê tởm này!\" Đỗ Hạo Vũ nắm chặt ly rượu, cái trán toát ra gân xanh, cô ta thật tình nguyện ngủ với một con heo cũng không để ý không hỏi anh, đầu óc cô ta có phải có vấn đề hay không? Người sáng suốt nhìn một cái cũng biết anh tốt hơn con heo kia rất nhiều, cô ta thà chọn heo cũng không chọn anh, thật sự rất đáng hận!\r\n\r\n    \"Eric, anh không sao chớ?\" Người bạn nhìn sắc mặt lạnh lùng như muốn giết người của anh, thân thể ngắn nhỏ không khỏi lui về phía sau co lại.\r\n\r\n    \"Không có việc gì.\" Đỗ Hạo Vũ cố đè xuống lửa giận trong lòng, bình tĩnh tự nhiên mà tiếp tục uống rượu, giống như dáng vẻ nổi trận lôi đình lúc nãy là ảo giác của người bạn, \"Đi, tôi cũng muốn xem sức quyến rũ của 『Night Goddess』 rốt cuộc lớn cỡ nào?\" Tay anh cầm ly rượu, ưu nhã bước đi từ từ về phía con bươm buớm kia.\r\n\r\n    \"Xem ra hoàng tử của chúng ta muốn ra trận, cô ấy dù lợi hại thế nào cũng trốn không thoát lòng bàn tay của cao thủ tình trường này, mong đợi biểu hiện của anh đó, Eric.\" Người bạn tỏ vẻ xem kịch vui ở một bên quạt gió thổi lửa.\r\n\r\n    \"Hừ!\" Đỗ Hạo Vũ vô tình rên một tiếng, nội tâm thề son sắt muốn cho con Hoa Hồ Điệp này nằm rạp dưới đáy giày anh.\r\n\r\n    Mạc Dao cảm thấy sau lưng có tầm mắt nóng rực đang nhìn cô chằm chằm, chắc lại là con heo nào chảy nước miếng vì cô, cô chậm rãi xoay người muốn nhìn rõ, lại thình lình đối diện một đôi tròng mắt thâm thúy như đầm sâu.\r\n\r\n    Là anh!\r\n\r\n    \"Trùng hợp như thế, chúng ta lại gặp mặt Mạc tiểu thư.\" Đỗ Hạo Vũ nhìn thẳng gương mặt xinh đẹp của cô, muốn từ nét mặt cô nhìn ra chút đầu mối.\r\n\r\n    Nhưng, Mạc Dao đã sớm luyện thành bản lĩnh cười tươi như hoa, cho dù đối mặt một người đã từng yêu khắc cốt ghi tâm cũng không ngoại lệ.\r\n\r\n    \"Thật là khéo.\" Cô ôn hoà ném ra ba chữ này liền quay đầu tiếp tục trêu chọc tán tỉnh người khác.\r\n\r\n    \"Cô –\" Đỗ Hạo Vũ thấy thái độ qua loa của cô, lửa giận đã bình ổn lại túa ra, anh mất đi vẻ ưu nhã thường ngày, tiến lên bắt lấy tay của cô, kéo cô đến góc, \"Cô có ý gì?\" Anh đè thấp giọng nói chất vấn.\r\n\r\n    \"Đỗ tổng, những lời này phải là tôi hỏi anh chứ, không phải do lần trước tôi cự tuyệt anh, nên giờ anh thẹn quá thành giận chứ.\" Mạc Dao cố ý cất cao giọng, người ở chỗ này nghe được lời của cô đều nhìn Đỗ Hạo Vũ, Đỗ Hạo Vũ được phụ nữ hoan nghênh nhất cũng có một ngày bị phụ nữ cự tuyệt, hơn nữa còn là nữ thần của bọn họ cự tuyệt, khiến càng nhiều người điên đảo vì cô hơn.\r\n\r\n    \"Người phụ nữ đáng chết.\" Đỗ Hạo Vũ cắn chặt răng, rất sợ mình không cẩn thận sẽ đưa tay bóp chết cô, anh buông tay cô ra, âm thầm hít sâu một hơi, dùng âm thanh trầm thấp hấp dẫn nói bên tai Mạc Dao: \"Em yêu, em thật sự là hiểu lầm rồi, sao anh lại giận em chứ, anh rất yêu em mà.\"\r\n\r\n    Mạc Dao bị biến chuyển đột nhiên của anh làm giật mình, hơi thở xạ hương phun trên mặt của cô, trêu chọc lòng cô ngứa ngáy, thân thể khẽ run, động tác thật nhỏ của cô không có tránh được ánh mắt của Đỗ Hạo Vũ, môi mỏng cong lên, nụ cười mê người thoáng chốc nổi lên.\r\n\r\n    Xem ra, cô cũng không phải không có cảm giác gì với anh!\r\n\r\n    Anh tiếp tục hà hơi bên má cô, \"Em yêu, anh biết rõ bên cạnh em có rất nhiều người theo đuổi, nhưng hãy tin tưởng anh, anh sẽ là sự lựa chọn cuối cùng của em.\" Ngón tay thon dài nhẹ nhàng vén mấy sợi tóc rơi trên vai cô lên, dáng vẻ mập mờ dán chặt của hai người tựa như một đôi người tình đang cáu kỉnh.\r\n\r\n    Mắt sáng của Mạc Dao thoáng qua vẻ đau đớn và buồn bã, chợt đẩy anh ra, \"Biến, dù đàn ông của toàn thế giới đều chết sạch, tôi cũng sẽ không chọn anh!\" Gào xong, cô đã chạy ra PUB.\r\n\r\n    Đỗ Hạo Vũ giật mình, anh thật không thể tin người phụ nữ lúc nãy lại buột miệng rống to với anh, giỏi thật, người phụ nữ nhà họ Mạc này thật sự chọc giận anh, hết lần này tới lần khác khiến anh mất hết mặt mũi, nếu anh không theo đuổi cô được, về sau Đỗ Hạo Vũ anh sẽ không đi ra ngoài lăn lộn.\r\n\r\n    Những người ở chỗ này đều nghị luận ầm ĩ, hoàng tử Đỗ Hạo Vũ tình trường bất bại bị Nữ Thần Bóng Đêm cự tuyệt trước mặt mọi người, ngôn từ còn cực kỳ kịch liệt, tin tức mạnh mẽ này khiến bọn họ suốt cả một tháng đều lấy ra cười đùa lúc rãnh.\r\n\r\n    Nhà trọ cao cấp XX\r\n\r\n    Đỗ Hạo Vũ ném chìa khóa xe lên mặt bàn, lấy điện thoại di động ra, bấm một dãy số, \"Phong, giúp tôi tra ra toàn bộ tư liệu của đại tiểu thư nhà họ Mạc, càng chi tiết càng tốt.\"\r\n\r\n    \"Có lầm hay không, hơn nửa đêm không ngủ lại bảo tôi tra tư liệu của một người phụ nữ cho anh?\" Giọng nam khàn khàn bên kia điện thoại hô to với anh.\r\n\r\n    \"Sẽ trả phí cao cho anh.\" Đỗ Hạo Vũ quả quyết nói ra một con số làm bạn tốt hài lòng.\r\n\r\n    \"OK, ba ngày sau sẽ cho anh kết quả.\" Giá tiền phong phú, không làm là kẻ ngu, huống chi là tiền của Đỗ Hạo Vũ, không lấy là uổng phí.\r\n\r\n    Sau khi cúp điện thoại, Đỗ Hạo Vũ ném mình vào ghế sa lon mềm mại, trong đầu không ngừng thoáng qua hình ảnh ở PUB tối nay, tại sao con Hoa Hồ Điệp kia chán ghét anh như vậy, cô không muốn dính líu với anh vậy sao?\r\n\r\n    Mặc dù anh cũng rất khinh thường nhà họ Mạc, nhưng anh không thể không thừa nhận vóc người hợp với gương mặt tinh xảo của người phụ nữ kia, quả thực là một báu vật làm cho người ta thèm thuồng, bỗng dưng, thân thể Đỗ Hạo Vũ cương cứng, dục vọng mãnh liệt khiến cả người anh sốt nóng.\r\n\r\n    \"Đáng chết, mình mà lại có phản ứng với cô ta.\" Đỗ Hạo Vũ cực kỳ tức giận, đứng dậy vọt vào phòng tắm, hung hăng tắm nước lạnh cả tiếng.\r\n\r\n    Nửa đêm mùa hè, từ trong phòng Đỗ Hạo Vũ thỉnh thoảng truyền đến tiếng nhảy mũi và tiếng chửi rủa: \"Hoa Hồ Điệp đáng chết!\"\r\n\r\n    Ngày hôm sau, anh vừa ho khan vừa bước đi thong thả vào phòng làm việc trong cái nhìn soi mói của nhân viên.\r\n\r\n    \"Tổng giám đốc, đây là tài liệu hôm nay ngài phải ký.\" Thư ký Vương ôm một xấp tài liệu để tới trước mặt anh, không để ý ánh mắt ai oán của vị cấp trên đang có vẻ yếu đuối này.\r\n\r\n    \"Thư ký Vương, bây giờ tôi là bệnh nhân, cô không thấy sao?\" Đỗ Hạo Vũ biểu hiện rất khó chịu, \"Những công việc này làm phiền thư ký Vương.\"\r\n\r\n    \"Tổng giám đốc, anh còn có thể tự lái xe tới làn, nói rõ sức khỏe của anh vẫn còn rất tốt, những công việc này đều cần ngài tự mình xử lý, tôi không thể làm thay, vô cùng xin lỗi, ba mươi phút sau tôi sẽ vào lấy.\" Nói xong, Thư ký Vương gọn gàng xoay người rời đi.\r\n\r\n    \"Shit!\" Đỗ Hạo Vũ không nhịn được tuôn ra một câu chửi bậy, \"Cô không thể đổi lời kịch mới sao?\" Anh buồn bã oán giận nói, chấp nhận cầm bút lên ký trên tài liệu, ai bảo thư ký của anh không phải đáng sợ bình thường đây.\r\n\r\n    \"Hắc xì ì\" Tiếng nhảy mũi thật to vang khóc phòng làm việc, sắc mặt của Đỗ Hạo Vũ cực kỳ khó coi, quy hết bất mãn và thuận lợi cho con hoa hồ điệp Mạc Dao kia.\r\n\r\n    \"Cầm đi.\" Người đàn ông tiện tay ném cho Đỗ Hạo Vũ một túi tài liệu, sau đó uống rượu một mình.\r\n\r\n    Đỗ Hạo Vũ chỉ phát hiện hai tờ giấy ở trong túi, trên đó viết một số thông tin cá nhân đơn giản, dài nhất là xì căng đan của cô, \"Chỉ có chút xíu này à, không có tài liệu lúc cô ta học đại học?\" Đỗ Hạo Vũ nhìn chằm chằm tên tuổi trong tài liệu, sâu trong nội tâm giống như bị cái gì xúc động, cảm tấy hai từ Mạc Dao rất quen thuộc, nhưng lại không thể nhớ ra.\r\n\r\n    \"Không có.\" Người đàn ông nói hai chữ ngắn ngủn coi như khai báo, \"Đỗ, danh tiếng của người phụ nữ mà anh tìm không tốt chút nào, lúc đại học đặc biệt lấy việc giành bạn trai của người khác làm thú vui, tốc độ thay bạn trai của cô ta không phân cao thấp với anh đấy.\" Bạn tốt lành lạnh nhạo báng.\r\n\r\n    \"Đi chết đi.\" Đỗ Hạo Vũ cầm gối dựa trên ghế sa lon ném anh ta.\r\n\r\n    Người đàn ông quay đầu đi, tránh thoát gối dựa, \"Tự anh xem đi, chỉ là tình sử của cô ta đã viết đầy 2 tờ giấy, vậy còn chưa đủ so với anh?\"\r\n\r\n    Đỗ Hạo Vũ lườm anh một cái, mặc cho bạn tốt nhạo báng, cúi đầu nhanh chóng xem hết hai trang giấy, \"Anh có thể cút rồi, ngày mai tôi sẽ bảo thư ký chuyển tiền vào tài khoản cho anh.\" Anh lạnh lùng ra lệnh đuổi khách.\r\n\r\n    \"Ai –\" người đàn ông kháng nghị sự vô tình của anh: \"Thật là bản sắc thương nhân, lợi dụng hết liền đá văng ra, cả ly cà phê cũng không mời uống đã đuổi người!\" Người đàn ông căm giận bất bình đứng dậy rời khỏi nhà trọ của Đỗ Hạo Vũ.\r\n\r\n    Đỗ Hạo Vũ nắm chặt hai tờ giấy, nhìn chòng chọc cái tên phía trên, nhưng vẫn không nghĩ ra đã gặp hay nghe cái tên này ở đâu, \"Chẳng lẽ là ảo giác của mình?\" Anh nắm mạnh tóc của mình, phiền não khác thường, cho đến khi anh nằm ở trên giường tiến vào mộng đẹp, trong đầu vẫn quanh quẩn hai chữ Mạc Dao này.\r\n\r\n    Đỗ Hạo Vũ mơ một giấc mơ kỳ quái, mơ thấy mình đang vùi lấp trong một cái sân náo nhiệt, anh nhìn kỹ, đột nhiên phát hiện ra đó là trường trung học phổ thông cũ của mình, anh bất tri bất giác bị lực lượng nào đó dẫn dắt tới tòa nhà dạy học.\r\n\r\n    Anh khe khẽ đẩy cửa lầu chót ra, nhìn thấy một cặp nam nữ đang ngồi bên bàn ăn ở lầu chót, Đỗ Hạo Vũ vô ý liếc thấy chàng trai xong, vẻ mặt liền thay đổi, bởi vì gương mặt đó anh vô cùng quen thuộc, là mặt của anh!\r\n\r\n    \"Ăn ngon không?\" Giọng nói thanh thúy dễ nghe của cô gái vang vọng ở trong không khí.\r\n\r\n    \"Ăn ngon, không ngờ em còn có ngón này.\" Đỗ Hạo Vũ nghe mình trả lời như vậy, trên mặt đều là vẻ thỏa mãn, anh muốn đi qua nhìn rõ mặt cô gái, nhưng cơ thể anh không sao không nhúc nhích được, giống như bị người ta ghim tại chỗ không thể động đậy.\r\n\r\n    \"Đó là do anh xem thường người ta, Hừ!\" Giọng nói nũng nịu mềm mại của cô gái khiến trong lòng Đỗ Hạo Vũ dâng lên từng gợn sóng, loại cảm giác đó rất quen thuộc.\r\n\r\n    \"Thật xin lỗi, tiểu nhân có mắt như mù, em yêu, sau này anh không dám coi thường em nữa đâu.\" Giọng nói của anh lại vang lên lần nữa, Đỗ Hạo Vũ cảm thấy trong giọng nói của mình hàm chứa sự cưng chiều nồng đậm.\r\n\r\n    Cô gái này là ai, là người yêu trước kia của anh sao? Nếu như phải, tại sao anh không có một chút ấn tượng nào nếu như không phải là, trong mắt của mình vì sao đầy tràn hạnh phúc vui sướng, anh thế nào cũng muốn không đứng lên đây?\r\n\r\n    Đỗ Hạo Vũ muốn mở miệng hỏi cô là người nào, nhưng anh lại không phát ra được âm thanh nào, chỉ có thể đứng ở bên cạnh nhìn hành động thân mật của mình và cô gái kia ở trường cấp 3 chẳng biết tại sao, lúc này Đỗ Hạo Vũ dường như cảm nhận được tâm trạng tràn đầy ngọt ngào khi đó, trên người cô gái kia giống như có mùi hương làm cho người ta vui sướng, khóe môi Đỗ Hạo Vũ từ đầu đến cuối đều nhếch lên.\r\n\r\n    \"Pạch\" một tiếng, một đống giấy bay tới đập trúng đầu Đỗ Hạo Vũ.\r\n\r\n    \"Cậu làm gì đấy?\" Đỗ Hạo Vũ lấy lại tinh thần trợn mắt giận dữ nhìn Trình Doãn sau bàn làm việc.\r\n\r\n    \"Tôi mới phải hỏi cậu làm gì đó? Sáng sớm xuất hiện tại phòng làm việc của tôi, tới ngẩn người sao?\" Trình Doãn tức giận nói, hôm nay không biết người này uống lộn thuốc gì, vừa vào phòng làm việc của anh liền ngồi đó ngẩn người, cả tiếng còn chưa có phản ứng, anh chỉ có thể kêu anh ta \"tỉnh\" lại thôi.\r\n\r\n    \"Doãn, tối hôm mình nằm mơ, mơ thấy lúc học trung học phổ thông mình đã cùng ăn cơm với một cô gái ở sân thượng, nhưng, mình không nhìn rõ mặt cô gái kia.\" Đỗ Hạo Vũ kể với bạn tốt về giấc mộng quấy nhiễu anh: \"Cậu nói có phải chính là đoạn trí nhớ về thời cấp 3 mà mình đã quên không?\"\r\n\r\n    \"Làm ơn, cậu nghĩ mình đang diễn phim người tình mất trí nhớ hả?\" Trình Doãn mãnh liệt trợn trắng mắt nhạo báng anh.\r\n\r\n    \"Cậu nằm mơ đó, tôi nói nghiêm chỉnh.\" Đỗ Hạo Vũ quay đầu trừng.\r\n\r\n    \"OK, tôi không nói.\" Trình Doãn giơ hai tay lên, \"Có phải lâu rồi cậu không quen bạn gái, cho nên suy nghĩ lung tung? Thật là ngày suy nghĩ, đêm nằm mộng thôi.\" Người này hình như đã ba tháng không quen bạn gái, chuyện này thực sự không giống tác phong của Đỗ Hạo Vũ, có thể nhịn lâu như vậy.\r\n\r\n    \"Không, tôi dám khẳng định đó tuyệt đối không phải tưởng tượng ra, nó rất chân thật, giống như trước kia đã xảy ra.\" Đỗ Hạo Vũ quả quyết phản đối suy đoán của bạn tốt, cực kỳ khổ não.\r\n\r\n    \"Vậy cho dù nó đã từng xảy ra, thì có thể như thế nào? Không chừng cô ta chỉ là bạn gái nào đó của cậu thời trung học, mà gần đây cậu chịu ảnh hưởng gì, mới có thể mơ thấy tình cảnh hai người chung sống thôi, chuyện này thì có gì ngạc nhiên?\" Trình Doãn ngược lại tò mò sao anh vô duyên vô cớ truy cứu chuyện lúc trước.\r\n\r\n    \"Thật sao?\" Đỗ Hạo Vũ cũng bị làm mơ màng, thật sự là bởi bị con Hoa Hồ Điệp nhà họ Mạc hồ đồ, mới có thể mơ giấc mơ như thế sao?\r\n\r\n    \"Sao cậu trở nên lề mề thế, chỉ vì chuyện nhảm nhí này, mà lãng phí một buổi sáng của tôi.\" Trình Doãn trợn trắng mắt, \"Cậu mau quen bạn gái mới đi, như vậy cậu sẽ không suy nghĩ nhiều, được rồi, tôi rất bận, cậu đi ngay đi!\" Trình Doãn không nhịn được đuổi người.\r\n\r\n    \"Thật là chọn lầm bạn tốt, lúc tôi phiền não lại đuổi đuổi tôi đi.\" Đỗ Hạo Vũ chậm rãi đi ra khỏi phòng làm việc của bạn tốt, trong miệng còn đang không ngừng lầm bầm.\r\n\r\n    Trình Doãn vừa buồn cười vừa tức giận nhìn bóng lưng rời đi của bạn tốt, thật khó tin, Đỗ Hạo Vũ cũng có một ngày không ốm mà rên, hơn nữa còn là bởi vì người phụ nữ, thật là mặt trời mọc lên từ phía tây.","title":"Tổng Giám Đốc Đừng Thế Mà!! - Chương 02"}