{"text":"﻿    Chương 446: Anh hùng\r\n\r\n    \"Đáng tiếc ta lại quên sự ảo diệu của Linh Phù Ngũ Hành chi địa, bằng không cũng không lãng phí nhiều thuần dương chi lực thúc dục Nại Hà Chi Kiều xuyên qua hư không đào tẩu như vậy.\r\n\r\n    Sau khi độ hóa xong Lô Lan Bà, Phương Hàn cảm thán một câu.\r\n\r\n    \"Cũng chưa hẳn, chuyện tình ngươi có Linh Phù Ngũ Hành chi địa rất nhiều người biết. Thái Nhất Môn càng thêm biết rõ, cao thủ của Hoàng Tuyền Ma Tông cũng không phải không biết, vừa rồi nếu như ngươi thi triển Linh Phù Ngũ Hành chi địa đào tẩu, nói không chừng người ta đã mai phục sẵn rồi.\" Phương Thanh Tuyết lắc đầu nói: \"Ta luyện Tiểu Túc Mệnh Thuật, bằng vào trực giác, ngươi tiêu hao tất cả Thuần Dương khí thúc dục Nại Hà Chi Kiều bỏ chạy là lựa chọn chính xác.\"\r\n\r\n    \"Tiểu Túc Mệnh Thuật thật sự là một môn kỳ công.\" Phương Hàn nghĩ một lát đột nhiên nhớ lại thứ gì đó, bàn tay vừa lật, một đoàn A Tị ma khí từ trong Hoàng Tuyền Đồ bay ra, trong đó bao lấy một viên hỏa hồng sắc hình cầu, chính là \"Long Mộc tinh hạch!\"\r\n\r\n    Đây chính là một kiện chí bảo vô thượng, có thể luyện chế ra thượng phẩm đạo khí.\r\n\r\n    \"Sư tỷ, tỷ nói chúng ta nên xử trí thế nào với viên Long Mộc tinh hạch này đây? Luyện nhập vào trong Bát Bộ Phù Đồ hay là dung nhập vào trong Thiên Địa Pháp Tương của bản thân?\"\r\n\r\n    Bây giờ Long Mộc tinh hạch chính là một đoàn lực lượng tinh khiết trong đó thậm chí còn bao hàm một chút thế giới chi lực. Sau khi đoạt được, có thể luyện hóa thành pháp bảo, cũng có thể để nó dung nhập vào trong Thiên Địa Pháp Tương, dùng thời gian công phu thủy ma luyện hóa. Pháp lực nhất định ra tăng rất nhiều.\r\n\r\n    Như Sâm La điện chủ Ba Lập Minh, đệ nhất phó chưởng môn Xích Dung Thiên của Thái Nhất Môn, nếu như chiếm được viên Long Mộc tinh hạch này cũng có thể luyện hóa để nó tiến vào trong Bất Tử Chi Thân của mình.\r\n\r\n    Thế nhưng lực lượng của Long Mộc tinh hạch quá mạnh mẽ, cưỡng chế dung nhập vào trong bản thể nhất định sẽ xuất hiện tình huống khó có thể tưởng tượng phát sinh. Cho nên trong tích tắc khi Xích Dung Thiên cướp được Long Mộc tinh hạch, cũng không dám trực tiếp dung nhập vào thân thể, mà là ném tới chỗ bọn người Lô Lan Bà, giao cho Thái Nhất Môn. Sau khi được khí tức của Vĩnh Hằng Thần Lô cọ rửa, rồi dùng thời gian luyện hóa.\r\n\r\n    \"Long Mộc tinh hạch này là một kiện bảo bối chí cao, bất kể là luyện pháp bảo hay dung nhập vào thân thể đều là lựa chọn không tồi. Nhưng mà hiện tại chúng ta không thiếu pháp bảo, ngươi đã có Đại Hỗn Độn Lôi Kiếm, ta có Bất Diệt Điện Phù, đều có thể sinh ra thế giới chi lực. Có thể tấn thăng lên làm tuyệt phẩm đạo khí. Pháp bảo quá nhiều cũng không phải là một chuyện tốt, ngược lại phải phân tâm đi tế luyện. Ta biến ngươi muốn tế luyện Bát Bộ Phù Đồ, thế nhưng chuyện này không nên vội. Hay là dung nhập vào trong Thiên Địa Pháp Tương của mình rồi hãy nói.\"\r\n\r\n    Phương Thanh Tuyết suy nghĩ một chút nói: \"Tu vi bản thân mới là trọng yếu nhất, nhất là ngươi, bổn mạng Thiên Địa Pháp Tương tiêu hao lực lượng kinh người. Cho nên mới chậm chạp không bước tới cảnh giới Nghịch Thiên Cải Mệnh. Nếu như luyện hóa Long Mộc tinh hạch, chẳng những có thể trực tiếp tấn thăng đến cảnh giới Nghịch Thiên Cải Mệnh, thậm chí cũng có thể nhanh chóng tấn thăng lên Trường Sinh Bí Cảnh.\"\r\n\r\n    \"Được, hiện tại chúng ta sẽ luyện hóa Long Mộc tinh hạch.\" Phương Hàn không thể chờ đợi được nữa, nói: \"Lực lượng của Long Mộc tinh hạch này quá mạnh mẽ, một mình ta không cách nào luyện hóa, vừa vặn có sư tỷ đồng thời tế luyện. Mỗi người lấy một nửa nguyên khí trong đó đi.\"\r\n\r\n    Trong lúc nói chuyện, hắn phun ra một đạo nguyên khí, chuẩn bị tế luyện viên hạch tâm cường đại này.\r\n\r\n    \"Không vội!\" Phương Thanh Tuyết vội vàng ngăn cản: \"Luyện hóa Long Mộc tinh hạch không phải chuyện tầm thường, ở chỗ sâu nhất trong tinh hạch có ẩn chứa lực lượng hủy diệt, chỉ cần sơ sót sẽ bị bạo thể mà chết, cho dù có tu luyện thành Đại Thôn Phệ Thuật cũng không an toàn. Phải biết rằng luyện hóa một viên tinh hạch tương đương với cắn nuốt sạch một ngôi sao, phải cần bao nhiêu công phu, chúng ta tới một địa điểm an toàn ở chỗ sâu trong Vũ Hóa thiên cung, từ từ tu luyện, mới có thể thong thả dung nạp. Lúc này không thể nóng vội, hiện tại ngươi hãy đem Long Mộc tinh hạch ném vào trong Bát Bộ Phù Đồ, để bốn đại cự đầu đại cự đầu dùng nguyện lực cầu nguyện, nguyên khí Tiên giới làm dịu, khiến cho nó trở nên nhu hòa một chút rồi hãy nói.\"\r\n\r\n    \"Đúng vậy, nhưng mà hiện tại chúng ta ở đây cũng không có gì nguy hiểm mà, nơi này không biết là Huyền Hoàng đại thế giới bao xa.\" Phương Hàn trầm mặc một hồi rồi nói: \"Sở dĩ ta muốn nhanh chóng luyện hóa Long Mộc tinh hạch là vì muốn nhanh chóng tăng cường thực lực, sợ đêm dài lắm mộng. Hiện tại Hoàng Tuyền Ma Tông đang có ý đồ với ta cộng thêm Thái Nhất Môn, Hoa Thiên Đô, nếu như ta không nhanh chóng tu luyện thành Trường Sinh Bí Cảnh, sau này rất khó tiến.\"\r\n\r\n    \"Hiện tại chúng ta còn chưa thoát khỏi nguy hiểm, cho nên không thể luyện hóa.\" Phương Thanh Tuyết nhìn tới bốn phía: \"Cuối cùng ta vẫn có một loại cảm giác, tựa hồ như có người nào đó đang theo dõi, ngươi có cảm giác này hay không? Đó chính là quá trình chúng ta tìm được Long Mộc tinh hạch, rất thuận lợi. Hoàng Tuyền Ma Tông cùng Thái Nhất Môn đều có ý đồ nhằm vào ngươi, thế nhưng không đơn giản bỏ qua như vậy.\"\r\n\r\n    \"Ta cũng có cảm giác này, đã như vậy hiện tại chúng ta nên rời đi thôi, dùng Linh Phù Ngũ Hành chi địa trở lại Ngũ Hành chi địa, sau đó quay lại Huyền Hoàng đại thế giới, phản hồi Vũ Hóa Môn, đến Vũ Hóa Môn cho dù có cao thủ đẳng cấp Hoàng Thiên cũng không dám mạo phạm.\" Phương Hàn gật gật đầu nói.\r\n\r\n    Vũ Hóa Môn là một nơi an toàn, chỉ có trở lại Vũ Hóa Môn mới không có người nào dám tới quấy rầy.\r\n\r\n    Đây là chỗ tốt của đại môn phái, vĩnh viễn che chở cho ngươi, bằng không một kẻ tán tu cho dù có chiếm được tiên khí cũng không thể bình yên, thong dong tu luyện, sẽ gặp rất nhiều kẻ đuổi giết, không có nơi nào an toàn.\r\n\r\n    Đệ tử của đại môn phái lại bất đồng.\r\n\r\n    Cũng chính là bởi vì như thế, chỉ có một vài cao thủ đại môn phái mới có bảo bối, mà vài tên tán tu, kể cả vạn cổ cự đầu cũng chỉ có một kiện hạ phẩm đạo khí mà thôi.\r\n\r\n    Lô Lan Bà cũng chỉ có một kiện bổn mạng hạ phẩm đạo khí, mà còn kém hơn nhiều so với vài tên có thực lực nhỏ bé như Tinh Diệt Tà của Quần Tinh Môn, Tiêu Phi của Thông Thiên Kiếm Phái, đều có trung phẩm đạo khí.\r\n\r\n    Ma Suất thậm chí còn có thượng phẩm đạo khí, đây chính là chỗ tốt khi được môn phái che chở.\r\n\r\n    \"Trước khi đi, chúng ta hãy đi dạo một vòng nhé. Ta chưa từng tới qua một mảnh vực ngoại tinh không này.\" Phương Thanh Tuyết thấy Phương Hàn ném Long Mộc tinh hạch vào trong trong Bát Bộ Phù Đồ, để bốn đại cự đầu chậm rãi tế luyện, liền nói.\r\n\r\n    Bốn đại vạn cổ cự đầu, một bên tế luyện Long Mộc tinh hạch, một bên hấp thu một chút thế giới chi lực còn sót lại trong đó để đền bù tổn thất thân thể, tăng cường tu vi.\r\n\r\n    Bọn họ trừ bỏ tạp khí trong Long Mộc tinh hạch, lưu lại tinh hoa thuần túy nhất, sau đó để Phương Hàn hấp thu.\r\n\r\n    Nhưng mà cho dù là tạp khí cũng có rất nhiều chỗ tốt.\r\n\r\n    Một viên tinh hạch không hề tầm thường.\r\n\r\n    \"Có thể du ngoạn cùng sư tỷ chính là vinh hạnh của ta.\" Sau khi Phương Hàn dàn xếp xong chuyện Long Mộc tinh hạch, hắn lập tức cười nói. Tuy hắn nóng lòng tu luyện, thế nhưng Phương Thanh Tuyết đã nói muốn đi du ngoại, tự nhiên hắn phải phụng bồi.\r\n\r\n    \"Thời gian đã trôi qua năm năm. Năm năm trước Phương Hàn ngươi vẫn còn là một nên gia đinh của Phương gia ta. Mà hiện tại lại là truyền nhân của Ma Môn Đại Đế, phong vân một cõi. Thói đời biến hóa, người và vật đều biến mất, anh hùng cũng không cứ xuất thân, trong lùm cỏ có che dấu long xà, quả là như thế!\"\r\n\r\n    Phương Thanh Tuyết đứng bên người Phương Hàn, có chút cảm thán nói.\r\n\r\n    \"Anh hùng không cứ xuất thân?\" Phương Hàn nghe vậy, ngừng lại một chút sau đó nói: \"Nguyên lai trong suy nghĩ của sư tỷ, ta cư nhiên là một anh hùng? Phương Hàn ta có tài đức gì lại dám được gọi với hai chữ anh hùng chứ?\"\r\n\r\n    \"Sinh ra hàn vi, một lòng cầu tiến, ẩn nhẫn không phát, tu thành thần thông, sẽ thành người tài. Có thể coi là anh hùng.\" Tay áo của Phương Thanh Tuyết bồng bềnh phất phơ, sắt mặt bất động nói.\r\n\r\n    \"Với nhục thân chi cảnh, ước hẹn mười năm, chọc vào oai nghiêm của Hoa Thiên Đô, bất kể thành hay bại chỉ cầu thống khoái, thiết chính trực, khí phách trùm đời, có thể coi là anh hùng!\"\r\n\r\n    \"Một lòng xâm nhập vào Thái Nguyên tiên phủ, về sau lại toàn thân trở ra, Trường Sinh Bí Cảnh cũng chưa hẳn có khí vận này, anh hùng tuân theo khí vận mà sinh, có thể coi là anh hùng!\"\r\n\r\n    \"Tôn sư Thái Nhất Môn, hùng phách thiên hạ, ngạo thị quần tiên, có thể chống lại tu sĩ cao hơn, ngươi mới chỉ là một kẻ dưới cơ đã giết cường giả kim đan, thiên cổ tiểu cự đầu, mặt không đổi sắc, có thể coi là anh hùng!\"\r\n\r\n    \"Về sau ngươi tại Linh Lung Phúc Địa hiến kim đan, liên tiếp đánh bại cao thủ, đoạt được ba loại vô thượng thần thông, nổi tiếng đệ nhất trên Trường Sinh dự khuyết bảnh, có thể coi là anh hùng!\"\r\n\r\n    \"Với lực lượng một người, Thần Thông Bí Cảnh chém chết vạn cổ cự đầu Như Ý Tử trước mắt đám đông trên Thiên Hình Thai, ai dám tranh phong, có thể coi là anh hùng.\"\r\n\r\n    \"Phàm là loại người này, thường nhân không thể làm được. Trăm ngàn tu sĩ từ xưa đến nay không thiếu hạng người kinh thái tuyệt diễm, nhưng nào có mấy ai có thể sánh vai cùng ngươi. Ngươi không xứng là anh hùng, vậy trong vũ trụ trời đất, người nào mới xứng là anh hùng đây?\"\r\n\r\n    Ánh mắt của Phương Thanh Tuyết mang theo một tia khác lạ nhìn về phía Phương Hàn.\r\n\r\n    Những lời này đều là những chiến tích vĩ đại trong vòng năm năm của Phương Hàn, mỗi một chuyện đều vô cùng rung động, quả thật người thường không thể làm được, hàng tỉ tu sĩ từ xưa đến nay không có nhiều người có thể làm được điều này.\r\n\r\n    Trong lòng Phương Hàn đột nhiên dâng lên một loại cảm giác \"Tri kỷ\".\r\n\r\n    \"Ha ha ha ha, có thể tại trong suy nghĩ của sư tỷ được xưng là anh hùng, ta có chết cũng không tiếc.\" Phương Hàn rất hăm hở, tâm tình thư sướng trước nay chưa từng có: \"Sư tỷ đã nghĩ như vậy, từ nay về sau chỉ cần sư tỷ có bất kỳ khó khăn gì, Phương Hàn ta sẽ nghênh đón, thay sư tỷ vượt qua khó khăn, không hề chối từ.\"\r\n\r\n    Phương Thanh Tuyết nhìn Phương Hàn trong ánh mắt hiện ra quang mang phức tạp cùng kỳ quái, nàng đang muốn nói gì đó, đột nhiên trong lúc này, trong hư không truyền tới một thanh âm.\r\n\r\n    \"Tốt tốt tốt, Phương Thanh Tuyết, những lời này của ngươi cũng chính là những lời đánh giá của ta với Phương Hàn, một nhân vật Thần Thông Bí Cảnh, có thể làm được như vậy, quả thật không dễ dàng. Ngay cả ta cũng không thể không kêu ngươi bằng hai chữ \"Anh hùng!\"\r\n\r\n    \"Ai!\"\r\n\r\n    Phương Hàn, Phương Thanh Tuyết lập tức lắp bắp kinh hãi, bọn họ tuyệt đối không ngờ lại có người vô thanh vô tức ẩn núp, hơn nữa bọn họ cũng không hề phát hiện, thậm chí bốn đại vạn cổ cự đầu cũng không phát hiện ra.\r\n\r\n    Trong lúc này, Phương Hàn liền đem Bát Bộ Phù Đồ thu nhập vào trong thân thể, đứng bên người Phương Thanh Tuyết ngưng thần đề phòng, thần niệm cường hoành quét ngang qua hư không, tựa hồ như muốn tóm gọn người vừa lên tiếng.\r\n\r\n    Thế nhưng lại không có bất cứ tác dụng gì. Không phát hiện được một ai cả.\r\n\r\n    \"Phương Hàn, không thể tưởng được ngươi cư nhiên không có lợi dụng Ngũ Hành Chi Địa Linh Phù đào tẩu, đồng thời khiến ta tính sai một nước. Rất nhiều chuẩn bị cùng bố trí đều uổng phí. Ta cũng thật không ngờ ngươi đã độ hóa Kỵ Đô Pháp Vương. Thủ đoạn quỉ bí, luôn thay đổi này có thể coi là anh hùng.\"\r\n\r\n    Theo thanh âm này, trong hư không cách mấy ngàn dặm, một cánh cửa không gian miễn cưỡng được mở ra, bên trong xuất hiện một người.\r\n\r\n    Là một người trẻ tuổi,hai mắt như sao, một thân y phục đen nhánh, tóc trên đầu được buộc bằng một sợi tơ màu đen, thế nhưng làn da cực kỳ trắng nõn, ngón tay thon dài, rất tinh sảo.\r\n\r\n    Trong tay người này có cầm một quyển sách cổ, khí chất này tựa như một nho sinh kham khổ đọc sách.\r\n\r\n    Thế nhưng trên người này lại toát ra khí tức cực kỳ khủng bố, có thể tùy thời điều khiển không gian, nghịch chuyển đảo lộn, không gian pháp tắc tựa hồ vì người này mà chuẩn bị.\r\n\r\n    Đây là một cao thủ tuyệt đỉnh!\r\n\r\n    \"Điện chủ Diêm La! Hoàng Tuyền Ma Tông đệ nhất nhân, Tô Tú Y!\" Toàn thân Phương Thanh Tuyết chấn động, tựa hồ như nhận ra người này.\r\n\r\n    <\/div>","title":"Chương 446: Anh hùng"}