{"text":"﻿    Chương 615: Có dám đánh cuộc hay không\r\n\r\n    \"Ứng Tiên Thiên này nói như vậy, xem ra là khinh thường ngươi đó, Phương Hàn!\"\r\n\r\n    Phương Thanh Tuyết nghe thấy Ứng Tiên Thiên nói vậy, sắc mặt lập tức trở nên băng lãnh, dưới mắt Ứng Tiên Thiên không còn ai, thật cuồng ngạo bá đạo, mặc dù là bản sắc của Đại Đế Ma đạo, nhưng nếu như coi thường Phương Hàn, điều đó làm cho nàng rất khó chịu.\r\n\r\n    \"Ứng Tiên Thiên, lời này của ngươi là xem thường Phương Hàn sao? Ngươi tung hoành Ma đạo là lão hổ không có trong núi, hầu tử xưng vương. Đao thuật Ma Môn của ngươi so với Tâm Ma lão nhân thì thế nào? So với Hoàng Tuyền Đại Đế thì như thế nào? Năm đó thời điểm ta tung hoành Tiên giới còn không biết ngươi ở chỗ nào? Chỉ sợ còn chưa đủ tư cách làm nô lệ cho ta.\" Phương Thanh Tuyết tiến lên một bước.\r\n\r\n    \"Điện Mẫu chuyển thế Phương Thanh Tuyết.\" Ứng Tiên Thiên nghe vậy, không tức mà ngược lại cười: \"Đoàn người của ngươi to mồm nhỉ, chẳng lẽ cho rằng có thể làm gì được ta? Nhưng mà Phương Thanh Tuyết, mặc dù ngươi là thượng cổ Điện Mẫu, thế nhưng tất cả vinh quang của ngươi cũng đã tan tành rồi, hiện tại ngươi chỉ có một thân phận, là đệ tử của Vũ Hóa Môn mà thôi. Tuy ngươi chiếm được tuyệt phẩm đạo khí Bạo Lôi Chi Thành thế nhưng cũng chỉ là phí của trời, căn bản không thể điều động được nó. Cảnh giới của ngươi quá thấp. Như vậy ngươi nói bổn đế là lão hổ không có trong núi, hầu tử xưng vương, vậy bổn đế sẽ đánh cuộc cùng với ngươi, thế nào?\"\r\n\r\n    \"Đánh cuộc gì?\" Hàng lông mày của Phương Thanh Tuyết hơi nhếch lên, cũng không biết Ứng Tiên Thiên muốn làm gì.\r\n\r\n    \"Cuộc đổ ước này cũng không có gì, ngươi nói ta không xứng làm đầy tớ của ngươi, ta cũng không tức giận, bởi vì trái tim của nhi tử ta ở trên người ngươi.\" Ứng Tiên Thiên đột nhiên bước lên một bước, cả không gian run rẩy: \"Thủ đoạn mạnh nhất của ngươi chính là Bất Hủ Cổ Lôi Pháo, trong truyền thuyết nó có thể xuyên thủng tới điểm cuối của thiên địa, có thể trực tiếp xuyên qua Tiên giới, đương nhiên đây là thời điểm khi ngươi còn là thiên quân mới có thể phát được ra, nhưng mà hiện tại ngươi mới tu luyện thành Trường Sinh Bí Cảnh tam trọng Động Thiên Cảnh, uy lực của khẩu pháo này cũng chỉ phát huy được một phần nhỏ, như vậy ta liền đứng ở đây tiếp một kích Bất Hủ Cổ Lôi Pháo của ngươi. Nếu như ngươi đủ làm ta tổn thương dù chỉ một chút, ta sẽ đem Tiên Thiên Ma Tông tặng cho ngươi làm nô đãi, chẳng những là thế, ta còn làm người hầu của ngươi, ngược lại nếu như ngươi không thể làm ta tổn thương, ngươi sẽ phải đáp ứng ta, làm vợ của con trai ta, thế nào?\"\r\n\r\n    Trong lúc nói chuyện, giọng nói của Ứng Tiên Thiên rất chậm rãi, nhưng lại rất tự tin, còn có một loại khí thế tuyệt phách.\r\n\r\n    Hơn nữa tựa hồ như mỗi thời mỗi khắc hắn đều bức bách bản thân phải đánh cuộc. Muốn bản thân lúc nào cũng ở trong hoàn cảnh mạo hiểm, đùa giỡn với thiên mệnh.\r\n\r\n    Bất Hủ Cổ Lôi Pháo của Phương Thanh Tuyết có uy lực cực lớn, cho dù nhân vật Trường Sinh Bí Cảnh thất trọng tu luyện ra thế giới cũng phải tránh đi, mà Ứng Tiên Thiên cư nhiên lại ăn nói rất chắc chắn, dám đứng nguyên tại chỗ tiếp một quả pháo kích, lông tóc cũng không hao tổn, nếu như bị thương, sẽ làm nô lệ cho Phương Thanh Tuyết. Đây quả thực là một hành vi điên cuồng.\r\n\r\n    Mà ngay cả Nhân Hoang Bút nghe thấy lời này cũng giật mình, sắc mặt cũng khẽ biến.\r\n\r\n    Phương Hàn càng biến sắc, trái tim đập mạnh hơn. Phương Hàn cũng khó nhìn thấu loại nhân vật như Ứng Tiên Thiên này, cảm giác giống như Phong Bạch Vũ vậy, thâm sâu khó lườn, đều thuộc loại cáo già, chưa bao giờ chịu thiệt, mình cùng hắn đổ ước, chỉ sợ không chiếm được tiện nghi gì. Hắn đột nhiên đưa ra cuộc đổ ước này chỉ sợ trong đó có âm mưu không nhỏ.\r\n\r\n    \"Lão ma đầu này rốt cuộc có chủ ý gì, chắc chắn sẽ không bắn tên không đích, thoáng cái tự đem tự do của mình ra đánh cuộc.\" Phương Hàn âm thầm suy đoán.\r\n\r\n    \"Ngươi nói thật?\"\r\n\r\n    Phương Thanh Tuyết nghe Ứng Tiên Thiên nói vậy…Nàng thoáng trầm tư, sau đó nhấn mạnh từng chữ?\r\n\r\n    \"Tự nhiên là thật, Ứng Tiên Thiên ta chưa từng nói dối!\" Ứng Tiên Thiên cười dài nói: \"Ta chính là đệ nhất Đại Đế Ma Môn, nếu như nói láo vậy còn mặt mũi nào nữa? Huống chi nửa năm sau ta cùng quyết đấu sinh tử với Tô Tú Y, nếu như ta lùi bước, cuộc chiến này sẽ lưu lại tâm ma, cũng coi như thua. Thế nào? Phương Thanh Tuyết, ngươi chính là Điện Mẫu chuyển thế, ngươi có dám đánh cuộc một lần hay không? Nếu không dám, bổn đế cũng không phụng bồi ngươi nữa, chúng ta đường ai nấy đi, cũng đừng nói cái gì liên minh bằng hữu nữa….Tiên Đạo bất lưỡng lập. Hơn nữa vị tiểu bằng hữu Phương Hàn bên cạnh ngươi kia mưu kế đa đoan, chỉ sợ lão ma đầu ta đây cũng bị tính toán, cũng sẽ lọt vào độc thủ của hắn. Làm bằng hữu của hắn? Ta không có phúc khí như vậy.\"\r\n\r\n    \"Ứng Tiên Thiên, ngươi cho rằng bản thân am hiểu Tiên Thiên Thần Toán là có thể ở chỗ này diễu võ dương oai sao? Lần này ngươi tự tin đánh cuộc như vậy, không sợ mình bị biến thành nô lệ sao?\"\r\n\r\n    Phong Dao Quang bước ra, gắt gao nhìn Ứng Tiên Thiên.\r\n\r\n    \"Thì ra nữ nhi của Tiểu Hoàng, năm đó ta nói với Tiểu Hoàng, tên Phong Bạch Vũ là kẻ không đáng tin, đáng tiếc Tiểu Hoàng không nghe lời ta, cho nên mới bị lừa, rơi vào kết cục thêm thảm.\" Ứng Tiên Thiên thở dài một tiếng nói.\r\n\r\n    \"Hừ! Phong Bạch Vũ không phải là kể tố, ngươi cũng chẳng tốt hơn hắn được bao nhiêu, nữ nhân đối với ngươi mà nói chỉ là ái thiếp trong cung, ít nhất Phong Bạch Vũ còn thủy chung như một.\" Phong Dao Quang liên tục cười lạnh nói: \"Tiên Thiên Thần Toán của ngươi ở trước mặt ta chẳng đáng nhắc tới.\"\r\n\r\n    \"Ta biết, năm đó Tiểu Hoàng đem khí linh của Thiên Hoàng Kính phong ấn trong thẩn thể ngươi. Khiến cho ngươi trở thành khí linh chuyển thế của Thiên Hoàng Kính, thành tựu cực cao, cũng bởi vậy mà ngươi mói có thể học được Hồng Mông thiên đạo, là thần thong mà Hồng Mông đạo nhân sáng tạo ra, thế nhưng cảnh giới của ngươi quá thấp, sau khi bước vào thiên vị mới chính thức có thể hiểu được thiên cơ.\" Ứng Tiên Thiên cười nhạt nói: \"Được rồi, hiện tại không đề cập tới chuyện năm đó giữa ta, Phong Bạch Vũ, Tiểu Hoàng nữa, đó chẳng qua chỉ là chuyện mây khói mà thôi. Sau khi quyết chiến cùng Tô Tú Y, hoàn toàn giết chết hắn, tìm được Hoàng Thư, một thân thần thong, ta sẽ thống nhất Ma đạo, đến lúc đó sẽ đi Vô Cực Tinh Cung cứu Tiểu Hoàng ra, để nàng nhìn xem rốt cục ai mới là người đáng tin.\"\r\n\r\n    \"Hãy bớt sàm ngôn đi, Ứng Tiên Thiên, ngươi sẽ đứng yên bất động không bay, đón đỡ một kích Bất Hủ Cổ Lôi Pháo của ta?\" Phương Thanh Tuyết áp tay xuống.\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    Ứng Tiên Thiên cười nhạt, bộ dạng giống như đã tính trước, căn bản không thèm để ý. Khiến hắn càng thêm bí hiểm. Cũng không biết là hắn đang tính toán cái gì.\r\n\r\n    Nghe đồn Ứng Tiên Thiên chưa bao giờ chịu thiệt, đó là vì hắn luôn dung mưu rồi mới động. Mỗi một câu của hắn cũng không phải là bắn tên không đích.\r\n\r\n    \"Phương Thanh Tuyết, nghe đồn ngươi là người tiến nhập vào Vĩnh Sinh chi môn đánh cắp một tia vận mệnh, loại người như ngươi cũng phải tính toán khi đối phó với ta sao? Xem ra chuyện ngươi đánh cắp vận mệnh là giả rồi? Ta thật khó tưởng tượng ra một người đánh cắp vận mệnh lại có thái độ do dự như vậy.\" Ứng Tiên Thiên thở dài nói.\r\n\r\n    \"Ứng Tiên Thiên, ngươi nghĩ rằng ta không biết ngươi đang tính cái gì sao?\" Phương Hàn đột nhiên lạnh lùng nói: \"Tu vi của ngươi là Thiên Vị Cảnh đỉnh phong, còn thiếu một bước nữa có thể đột phá Giới Vương Cảnh, tu luyện thành thế giới của mình? Hiện tại động thiên của ngươi nhất định cần một loại lực lượng cực kỳ cường đại mới sinh ra lột xác, giản đơn sẽ biến thành phức tạp tạo ra thế giới chi lực.\"\r\n\r\n    Ứng Tiên Thiên nghe xong Phương Hàn nói, trong ánh mắt lóe lên dị quang, sau đó mỉm cười nói: \"Phương Hàn, ngươi thật sự là một kẻ có đầu óc thâm sau, nếu không phải còn thiếu kinh nghiệm, e rằng sẽ làm cho tiên ma hai đạo rung chuyển.\"\r\n\r\n    \"Hừ, Ứng Tiên Thiên, ngươi cũng quá coi thường ta rồi, rung chuyển tiên ma hai đạo thì tính là gì. Nói thật rất a còn không thèm để tiên ma hai đạo môn phái tại Huyền Hoàng đại thế giới vào trong mắt, mục tiêu của ta chính là ba nghìn đại thế thế, thậm chí cả Tiên Giới, Chư Thiên vũ trụ.\" Phương Hàn nói: \"Ngươi có chủ ý với Thanh Tuyết sư tỷ, cũng là có chủ ý với ta, nhưng mà mục đích của ta khi tới Thiên Vũ Chi Khố này chính là lấy bảo bối, không phải xung đột cùng ngươi, nếu như ngươi còn tiếp tục tính toán chúng ta, ta đây chỉ có thể thi triển ra thủ đoạn độc ác, đem đại vị Tiên Thiên Đại Đế của ngươi ném vào trong Hoàng Tuyền Đồ, hơn nữa còn tiêu diệt cả Tiên Thiên Ma Tông, nhi tử của ngươi, ái thiếp của ngươi, hết thảy đều bị ta giết chết.\"\r\n\r\n    \"Thủ đoạn độc ác.\" Ứng Tiên Thiên nghe xong lại không hề tức giận, nói: \"Không tệ, không tệ, ngươi đã kế thừa được phong cách của Hoàng Tuyền Đại Đế, nhưng mà nếu như ta đoán đúng, Vũ Hóa Môn hẳn là chuẩn bị diệt môn đấy.\"\r\n\r\n    \"Vậy sao? Tiên Thiên Thần Toán của ngươi quả nhiên thần kỳ, nhưng mà Phong Bạch Vũ nếu dễ dàng để cho môn phái bị diệt như vậy cũng không phải là Phong Bạch Vũ nữa.\" Phương Hàn gõ gõ ngón tay: \"Nếu Vũ Hóa Môn bị diệt, ta vừa vặn có thể thành lập một Vũ Hóa Môn mới, cũng không tồi, một môn phái tiên đạo nhất định phải được tắm qua biển lửa rồi trọng sinh, mới có thể bài trừ được ung nhọt, một lần tỏa ra sinh cơ dồi dào.\"\r\n\r\n    \"Phương Hàn, không cần tốn nước bọt cùng hắn, ta sẽ đánh cuộc với hắn, để hắn và Tiên Thiên Ma Tông của hắn hoàn toàn làm nô lệ cho ta.\" Phương Thanh Tuyết phất tay cản Phương Hàn lại, không cho hắn nói thêm nữa.\r\n\r\n    \"Sư tỷ, tuyệt đối không thể dây dưa cung tên Ứng Tiên Thiên này, vừa rồi ta nói nhiều với hắn như vậy chính là vì muốn tìm ra một điểm sơ hở trên người hắn. Thế nhưng chỉ sợ khó có thể tìm được một điểm sơ hở của người này.\" Phương Hàn lập tức truyền âm nói.\r\n\r\n    \"Cũng không có gì.\" Phương Thanh Tuyết thảm nhiên nói: \"Ta là người đánh cắp vận mệnh, là chúa tể thiên mệnh, một tên Ứng Tiên Thiên nho nhỏ thì tính là gì? Không quản hắn có âm mưu gì, đều không có vấn đề.\"\r\n\r\n    \"Sư tỷ đã có long tin như vậy ta đây cũng không ngăn cản nữa.\" Phương Hàn biết, tính tình của Phương Thanh Tuyết vô cùng kiên cường, căn bản mình không thể ngăn được nàng.\r\n\r\n    \"Ứng Tiên Thiên, ngươi đứng bất động tại đó, đỡ một kích của Bất Hủ Cổ Lôi Pháo, để ta nhìn xem ngươi rốt cuộc có lực lượng gì.\" Phương Thanh Tuyết bước ra một bước, trên thân thể xuất hiện một cỗ khí tức khó hiểu.\r\n\r\n    Bạo Lôi chi thành từ từ xuất hiện trên đỉnh đầu nàng, mà thân ảnh của Xiển Niếp Niếp lại hiện ra trong Lôi Thành, dùng ánh mắt tức giận nhìn Ứng Tiên Thiên.\r\n\r\n    \"Ngươi tên là Ứng Tiên Thiên, cùng đánh cuộc với mụ mụ ta? Ngươi sẽ không có nửa điểm cơ hội đâu, nhưng với tu vi của ngươi nếu như có thể bước vào Giới Vương Cảnh, làm nô lệ cho mụ mụ ta coi như tạm chấp nhận được.\"\r\n\r\n    \"Phương Thanh Tuyết, thi triển thủ đoạn đi!\" Ứng Tiên Thiên cũng không thèm nhìn Niếp Niếp, hắn chắp tay đứng thẳng, không hề nhúc nhích.\r\n\r\n    \"Nhân Hoàng Bút tiền bối, ngài xem Ứng Tiên Thiên rốt cuộc có thể chịu nổi hay không?\" Phương Hàn hỏi.\r\n\r\n    \"Tiểu tử này là dư nghiệt của Tiên Thiên giáo chủ, kẻ đã đảo loạn nhân đạo, hắn có quỷ kế đa đoan, ngay cả Nhân Hoàng còn đau đầu, không thể không đề phòng, nhưng mà thượng cổ Điện Mẫu là người đánh cắp vận mệnh, chí cao vô thượng, ta lại muốn nhìn xem song phương sẽ thi triển ra thủ đoạn gì.\"\r\n\r\n    <\/div>","title":"Chương 615: Có dám đánh cuộc hay không"}