{"text":"﻿    Chương 838: Di Bảo hiện thân\r\n\r\n    \"Cả một môn phái Thiên Nhai hùng hổ mà đến, thế nhưng hiện tại mặt mũi mất sạch. Bị trượng phu của Di Bảo đánh đại bại, ngay cả Tuyệt Vũ Thần cũng bị giết, cứng rắn bị luyện hóa.\"\r\n\r\n    Một vị đạo chủ của Thái Thượng Cửu Thanh Thiên rụt lại thân thể, tựa hồ như sợ nhiễm khí tức của Phương Hàn, bị vị sát thần khủng bố này chú ý.\r\n\r\n    \"Đúng vậy a, quá hung tàn đi.\" Lại một vị đạo chủ thu liễm khí tức của mình, Phương Hàn giống như mãnh thú thái cổ vậy, có thể tại chỗ giết chết Tuyệt Vũ Thần, đây đã không phải là cảnh giới mà người thường có thể đoán được. Trừ phi là Thần Tiên mới có thể làm được: \"Tuyệt Vũ Thần tu luyện võ đạo, từng bước một trở thành Thiên Tiên, nghe đồn thời điểm hắn tấn thăng làm Thiên Tiên đã xuất hiện thiên địa dị tượng, Thiên giới chi môn mở ra, bên trong có vô số đồ tượng Chiến thần hạ xuống, dường như được đại nhân vật võ đạo trên Tiên giới khen tặng, ai biết hôm nay lại chết ở đây, ngay cả hài cốt cũng không còn.\" T\r\n\r\n    \"Tên môn chủ Tạo Hóa Môn Phương Hàn này quả thật là một người đã đủ giữ quan ải, vạn người không thể khai thông, ngay từ đầu hắn đã nói, ai không giao Di Bảo ra, hắn chuẩn bị làm cho nơi đây máu chảy thành sông, ta còn tưởng là hắn mạnh miệng, hiện tại xem ra thật đúng là máu chảy thành sông thật.\"\r\n\r\n    \"Trừ phi là những lão ngoan đồng của môn phái chúng ta xuất thủ mới có thể đối phó người này.\"\r\n\r\n    \"Lúc này chỉ sợ Đông Lăng đạo chủ sẽ phất theo a, địa vị trong các đạo tràng cũng tăng mạnh. Hơn nữa đệ tử Di Bảo của nàng hẳn là nên được thả ra, không ai dám kết thù với vị sát thần Phương Hàn này.\"\r\n\r\n    \"Quả thật là sát thần, ở trước mặt chúng ta giết chết Tuyệt Vũ Thần. Đây cũng chẳng khác nào là lời cảnh cáo đối với chúng ta.\"\r\n\r\n    \"Quá kiêu ngạo rồi, kẻ này quá kiêu ngạo đi, đánh bị thương trưởng lão Thái Thượng Cửu Thanh Thiên ta cũng không tính, còn muốn đối kháng với Thiên Nhai Phái, tất cả đạo chủ chúng ta cùng cao thủ Thiên Nhai Phái đều xông lên, diệt sát người này đi.\" Huyễn Ảnh Pháp Vương hung dữ nói: \"Ta cũng không tin với lực lượng của hắn có thể chống lại hai đại môn phái chúng ta.\"\r\n\r\n    \"Hồ đồ!\" Lão giả Hữu phó môn chủ lên tiếng: \"Ngươi có thể đảm bảo chúng ta nhất định có thể giết chết Phương Hàn không? Vạn nhất không thể giết chết, để hắn chạy thoát, chúng ta sẽ phải đối mặt với cái gì? Trả thù vĩnh viễn, đệ tử sẽ bị diệt sạch. Hơn nữa hắn là trượng phu của Di Bảo, nếu như có thể giữ chân được một cao thủ như vậy, sẽ có chỗ cực tốt đối với sự phát triển của Thái Thượng Cửu Thanh Thiên đối với chúng ta. Phải biết rằng Thái Thượng Cửu Thanh Thiên chúng ta vẫn có một số địch nhân như Đại Dịch Giáo, Thiên Trì Phái, Tổ Yêu chi địa, Ma Y Thánh Giáo, Tịnh Minh Đạo..... Nếu như có thể liên minh cùng với Phương Hàn, đám giáo phái kia có mấy người có thể ngăn cản được hắn? Chưởng giáo chí tôn, xin minh giám.\"\r\n\r\n    Một mình Phương Hàn đối nghịch với rất nhiều cao thủ của Thiên Nhai Phái, không ngờ hắn lại tuyên bố muốn tiêu diệt tất cả mọi người, thật kiêu ngạo, nhưng không một ai cho rằng hắn đang khoác lác, vừa rồi hắn biểu hiện ra thực lực đã chứng minh điều này.\r\n\r\n    Đại chiến, tình huống hết sức căng thẳng.\r\n\r\n    Nhưng mà Nhai Ngộ Bản của Thiên Nhai Phái vì cố kỵ nhi tử của mình cho nên cũng không dám động thủ đầu tiên. Thế nhưng hắn cũng không thể không động thủ, sau khi Tuyệt Vũ Thần bị luyện hóa, hắn biết lần này mặt mũi của Thiên Nhai Phái đã mất sạch rồi, trừ phi giết chết Phương Hàn, hủy diệt Tạo Hóa Môn mới có thể đền bù tổn thất uy nghiêm lần này.\r\n\r\n    \"Chư vị, nghe ta nói một lời!\" Tổ Thanh Đình đột nhiên lớn tiếng nói, thân thể khẽ động, liền cưỡng chế hạ xuống chính giữa Phương Hàn cùng rất nhiều cao thủ của Thiên Nhai Phái, trên tay hắn cầm một tấm lệnh bài, trên mặt có hình thể một vị thái thượng Thiên Quân, còn có chín đạo thanh quang.\r\n\r\n    \"Chưởng giáo chí tôn, thái thượng độc tôn, chín thanh ánh sáng, chiếu rọi vạn giới!\"\r\n\r\n    Trông thấy tấm lệnh bài này, tất cả đạo chủ, hộ giáo Pháp vương, Phó giáo chủ của Thái Thượng Cửu Thanh Thiên đều đứng thẳng dậy, cung kính rống lên mười sáu chữ, khí thế ngưng tụ, thanh âm thấu cửu trọng.\r\n\r\n    \"Tất cả đạo chủ, hộ giáo Pháp vương, Tả Hữu phó môn chủ nghe lệnh!\" Tổ Thanh Đình nói: \"Nếu như có người ở trong Thái Thượng Cửu Thanh Thiên chém giết, người nào động thủ đều bị coi là kẻ khiêu khích oai nghiêm của thái thượng Thiên Quân, giết trước tính sau!\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Tất cả cao thủ của Thái Thượng Cửu Thanh Thiên đều lớn tiếng hô, không dám nhiều lời. Thế nhưng trong lòng lại đang nói thầm, Tổ Thanh Đình không ngờ lại hạ hiệu lệnh cấm động thủ.\r\n\r\n    \"Ngươi! Tổ Thanh Đình, ngươi đây là đang bảo vệ tiểu tử này, nghĩ muốn hoàn toàn đối nghịch với Thiên Nhai Phái ta.\" Nhai Ngộ Bản cả giận nói: \"Nhi tử của ta đều bị đối phương bắt rồi, điều này đối với ta mà nói quả thật là nỗi nhục to lớn a.\"\r\n\r\n    \"Nhai Ngộ Bản, ngươi thật cho rằng các ngươi có thể đối phó được với Phương Hàn đạo hữu sao? Ta là vì hóa giải huyết cừu, tránh cho các ngươi huyết cừu càng ngày càng sâu mà thôi.\" Tổ Thanh Đình chậm rãi nói: \"Ngay cả tiên khí Thiên Nhai Thánh Đạo Xích ngươi cũng đã dùng rồi, cũng không thể làm gì được Phương Hàn đạo hữu, nếu như tiếp tục đánh nhau, Phương Hàn đạo hữu lại giết chết một vị Thiên Tiên của các ngươi, trực tiếp luyện hóa, dung nhập vào trong Bát Bộ Phù Đồ, uy lực lại tăng thêm một phần, càng đánh càng hăng, các ngươi rất có thể sẽ bị diệt toàn quân. Phương Hàn đạo hữu là thiên địa anh tài trăm triệu năm hiếm thấy, không phải là người mà các ngươi có thể diệt được.\"\r\n\r\n    \"Tổ Thanh Đình! Nếu như ngươi đã nói như vậy, vậy là muốn huyết chiến cùng chúng ta Thiên Nhai Phái chúng ta?\" Nhai Ngộ Bản âm trầm nói, trên đỉnh đầu xuất hiện vô số sát khí, tựa hồ như đang sinh ra một tuyệt thế hung thai: \"Tất cả đệ tử Thiên Nhai Phái nghe lệnh! Chuẩn bị huyết chiến, ta tình nguyện bỏ qua nhi tử cũng phải giữ gìn tôn nghiêm của Thiên Nhai Phái ta!\"\r\n\r\n    \"Nhai Ngộ Bản! Ngươi thật sự khư khư cố chấp như vậy sao? Muốn toàn bộ bị chôn vùi trong này, đã như vậy, ta sẽ thanh toàn cho ngươi.\" Lúc này Phương Hàn đang rất hắm hở, sau khi luyện hóa một đầu Thiên Tiên, nguyên khí như nước cuộc trào, chính là muốn thông qua chiến đấu kịch liệt một lần nữa luyện hóa một bộ phận của Huyết Nhục Nguyên Thai, hắn càng đánh càng hăng cho nên không hề sợ hãi.\r\n\r\n    \"Mang Di Bảo tới!\"\r\n\r\n    Tổ Thanh Đình đột nhiên nói, không ngờ không để ý tới cuộc nói chuyện giữa hai người, đột nhiên thét to.\r\n\r\n    Nghe thấy thanh âm này, Phương Hàn nhíu mày, mà Nhai Ngộ Bản cũng thu liễm khí tức.\r\n\r\n    Loong coong, loong coong, loong coong.... Tựa hồ như thanh âm do xiềng xích phát ra, từ trên không trung truyền tới, lập tức có vài cao thủ dẫn theo một nữ tử mặc y phục màu xám, hai chân hai tay đều mang theo xiền xích xuất hiện tại tổng đàn của Thái Thượng Cửu Thanh Thiên, nữ tử y phục màu xám mang theo xiềng xích, thế nhưng tinh thần cũng không hề suy sụp, mà ngược lại, trên người toát ra khí tức thâm sâu khó lường.\r\n\r\n    \"Di Bảo!\"\r\n\r\n    Phương Hàn vội vàng hô lên. Thanh âm truyền ra, nữ tử này thoáng cái mạnh mẽ ngẩng đầu lên, đã nhìn thấy Phương Hàn, hai mắt lóe lên thần thái: \"Phương Hàn, cư nhiên là chàng! Không ngờ chàng lại tới tổng đàn của Thái Thượng Cửu Thanh Thiên ta, nơi này phi thường nguy hiểm! Tại sao chàng lại ở đây. Tu vi của chàng...\"\r\n\r\n    Đột nhiên Di Bảo tựa hồ đã nhìn ra tràng diện ở đây, lại nhìn thiếu các chủ \"Thiên Nhai Hải Các\" ở trong tay Phương Hàn, đột nhiên nàng ngừng không nói nữa.\r\n\r\n    \"Thái Thượng Cửu Thanh Thiên các ngươi cư nhiên đeo xiềng xích lên người nữ nhân của ta! Đáng chết! Phá cho ta!\" Phương Hàn thoáng cái nhận ra Di Bảo, thân thể như điện xạ, một cỗ lực lượng mang tính hủy diệt từ trong thân thể hắn phát ra, tất cả mọi người ở đây tựa hồ đều cảm thấy được một đầu Hồng Hoang Tổ Long đang phẫn nộ tiến vào Thiên giới, chỉ một đớp đã nuốt vô số tiên nhân, thậm chí còn đuổi cho một số Thiên Quân cường đại chạy loạn khắp nơi. Vô số Kim Tiên, Nguyên Tiên, Tổ Tiên... Đều chết trong miệng của Hồng Hoang Tổ Long.\r\n\r\n    Tổ Long giận dữ, quần tiên ngã xuống.\r\n\r\n    Đương! Đương! Phương Hàn thoáng cái bay tới trước mặt Di Bảo, hai tay vung lên, xiềng xích cứng rắn đều biến thành bột phấn, sau đó trên tay Phương Hàn xuất hiện một kiện bảo y, là thần quang của Tam Thập Tam Thiên ngưng kết thành y phục phủ thêm cho Di Bảo. Bộ dáng như nữ tù của Di Bảo tựa hồ như lập tức biến thành nữ thần thượng cổ, dung quang toả sáng.\r\n\r\n    \"Pháp lực Trong cơ thể nàng cư nhiên bị chế trụ, đáng giận. Ai dám chết trụ nàng! Ta sẽ phá tan phong ấn này!\" Khi Phương Hàn tung ra một trảo phá tan xiền xích, liền phát hiện tất cả pháp lực trong cơ thể Di Bảo cư nhiên bị một cỗ đại trận phong ấn. Hắn lập tức triển khai tuyệt thế thần thông muốn phá đại trận này.\r\n\r\n    \"Đừng, Phương Hàn, đây là Tỏa Tiên Nguyên Thanh Trận do rất nhiều Pháp vương liên thủ bố trí. Nếu chàng tiếp xúc tới sẽ bị rất nhiều Thiên Tiên chí tôn liên thủ công kích.\" Di Bảo lập tức phản kháng.\r\n\r\n    \"Hừ! Thiên Tiên, Thiên Tiên lão tử cũng muốn giết! Phá cho ta!\" Phương Hàn không thèm quan tâm chút nào, một chưởng oanh kích ra, khí như vạn giới, đại đạo như hông lưu cuồn cuộn chảy vào. Bùm bùm bùm, trong thân thể Di Bảo vang lên một hồi nổ mạnh, rất nhiều tiên trận đều bị vỡ tan, không ngờ căn bản không thể ngăn cản được mảy may.\r\n\r\n    Đại trận vừa vỡ, lập tức trong trận doanh của Thái Thượng Cửu Thanh Thiên, thân thể của năm hộ giáo Pháp vương liên tiếp khẽ động, sắc mặt tái nhợt, máu tươi từ trong khóe miệng chảy ra, bổn mạng nguyên linh bị thương, là do bọn người này bố trí phong ấn. Thế nhưng trong nháy mắt bị Phương Hàn phá vỡ, khiến cho bọn chúng bị trọng thương.\r\n\r\n    \"Chưởng giáo chí tôn, trước tiên động thủ với tên Phương Hàn kia, hắn dám diệt nguyên linh phân thân của hộ giáo Pháp vương ta.\" Họa Tử Hư trông thấy tình huống như vậy, lập tức giận dữ nói.\r\n\r\n    \"Câm mồm!\" Tổ Thanh Đình áp tay xuống, đồng thời cao giọng nói với Phương Hàn: \"Phương Hàn đạo hữu, Di Bảo thê tử ngươi đã được giải cứu. Nhưng mà hiện tại ân oán của ngươi cùng Thiên Nhai Phái làm sao thanh toán? Tối thiểu trước tiên ngươi hãy thả thiếu các chủ lại cho Nhai Ngộ Bản đạo huynh đi.\"\r\n\r\n    \"Hừ! Tên phế vật này ta có giữ lại cũng vô ích, lấy lại đi.\" Phương Hàn đánh ra một quyền, thiếu các chủ bị phong ấn lập tức bay về phía Nhai Ngộ Bản.\r\n\r\n    Nhai Ngộ Bản lập tức bắt lấy, tiên khí dung nhập vào trong thân thể của nhi tử, trị liệu thương thế giúp hắn.\r\n\r\n    \"Phương Hàn, không ngờ chàng đã phát triển tới tình trạng này...\" Di Bảo thoáng cái khôi phục pháp lực thần thông, ánh mắt nhìn Phương Hàn, nàng đã biết đại khái tình huống, lập tức ôn nhu nói.\r\n\r\n    \"Ta tại Tu Chân đại thế giới nghe được tin liền chạy tới đây ngay. Liên tiếp đánh bại mấy vị đạo chủ, Pháp vương, thậm chí Họa Tử Hư của Thái Thượng Cửu Thanh Thiên nhà nàng, còn giết chết Tuyệt Vũ Thần của Thiên Nhai Phái, trực tiếp luyện hóa mới khiến cho bọn hắn giao nàng ra. Bằng không hôm nay ta thật sự muốn máu nhuộm cửu thanh, san bằng Thiên Nhai, xem ai tới ngăn cản ta.\" Phương Hàn cầm tay Di Bảo, nói Phụ thân nàng, Bảo chủ đã chết, thế nhưng còn có ta. Có ta ở đây, cho dù ông trời muốn trừng phạt nàng cũng phải nhìn xem có thể giết chết Phương Hàn ta hay không!\"\r\n\r\n    \"Phương Hàn, chàng....\" Nghe những lời vô cùng bá đạo của Phương Hàn... Trong lòng Di Bảo lại vô cùng hạnh phúc, ngọt ngào, nam tử trước mắt này, không ngờ hắn lại làm ra hành vi như thế, không tiếc đắc tội với hai đại môn phái, giết chết Thiên Tiên. Loại nam nhân này đời này kiếp này, đi đâu mà tìm? Không ngờ lại \"rơi vào trong tay\" mình.\r\n\r\n    \"Đồ nhi, ngươi ở trong lao ngục vẫn có thể lĩnh ngộ tuyệt học, hiện tại cũng nên thi triển ra rồi,, để chưởng giáo chí tôn thưởng thức.\" Đông Lăng đạo chủ đáp xuống bên người Phương Hàn và Di Bảo.\r\n\r\n    <\/div>","title":"Chương 838: Di Bảo hiện thân"}