{"text":"﻿    Chương 860: Mười sáu lần Thiên tiên\r\n\r\n    \"Mục Dã công tử ngươi ngược lại phải cẩn thận, Thiên Cơ đài trung ương đại thế giới chúng ta đã được tình báo, nói lần này cướp lấy bảo tàng Thái Nguyên tiên phủ, Phương Hàn này có thể xuất hiện\" Một vị cường giả Thiên tiên dáng người giống như cây gậy trúc nói.\r\n\r\n    \"Hắn xuất hiện rất tốt, ta có thể ở trong này đánh chết hắn\" Mục Dã công tử càng ngày càng hưng phấn, trong ánh mắt sát khí như nước thủy triều, hủy diệt thời không, từng đợt từng đợt tản mát ra, lại hình thành các loại ảo giác, trong ánh mắt hắn hiện ra cảnh tượng hàng tỉ sinh linh, không gian song song sinh diệt, cũng không biết tu luyện là thần thông tiên thuật chưa từng thấy gì.\r\n\r\n    \"Trung ương đại thế giới chúng ta, Thiên Vương đại thế giới ở bên ngoài Thái Nguyên tiên phủ bố trí hạ thiên la địa võng, ai có thể xông vào? Coi như là thần tiên, cũng không có khả năng vô thanh vô tức mà không bị phát hiện. Tại Huyền Hoàng đại thế giới này, chỉ có một cao thủ, gọi là Linh Lung tiên tôn, là nữ tử. Sứ giả Thiên giới hạ xuống nói phải nghiêm phòng tử thủ. Nhưng mà cho tới hiện tại, Thái Nguyên tiên phủ bị công phá, cũng không có phát hiện bóng dáng củ nàng này. Có thể thấy được nàng này cũng không dám đến\" Lại một đại nhân vật Thiên tiên cự vô bá liên tục cười gằn.\r\n\r\n    \"Linh Lung tiên tôn sao? Ta nghe nói qua, nàng này hình như là chiếm được một bộ phận Hồng Mông bí tàng, tu thành thần tiên chi cảnh, hiện tại là đệ nhất cao thủ Huyền Hoàng đại thế giới. Nhưng mà coi như là thần tiên thì càng tốt! Ở thế tục, nhận lấy bộ phận áp chế thật lớn. Ngược lại là ta, không có đột phá, nhưng bản thân có thực lực thần tiên, có thể đủ đem nàng chém giết\".\r\n\r\n    Mục Dã công tử liên tục cười gằn: \"Nàng này, ta hy vọng nàng lần này đến nơi đây, như vậy ta có thể tôi luyện, đem nàng luyện thành nữ nô\".\r\n\r\n    \"Công tử không thể xem thường, Linh Lung tiên tôn ngay cả thần tiên sứ giả cũng không làm gì được, còn được Tâm Ma lão nhân, Xích Uyên ma tôn, Nhân Hoàng Bút tam đại tuyệt phẩm cao thủ này phụ trợ. Ta thấy những pháp bảo chứa đựng trong không gian biến mất dị thường quỷ bí, cũng có thể là bọn hắn ẩn núp tiến đến\".\r\n\r\n    \"Phải không? Tâm Ma lão nhân ma đầu kia, nghĩ đến trung ương đại thế giới đi thành lập Tâm Ma đại giáo, thiếu chút nữa bị chúng ta bắt sống. Ta muốn luyện chế một kiện ma bảo, vừa vặn thiếu khuyết một món thánh ma làm khí linh, lão ma này, chính là thích hợp, còn có Xích Uyên ma tôn, cũng cùng nhau phong ấn. Về phần Nhân Hoàng Bút, cái pháp bảo này, ngược lại là đồ tốt, ta nhất định phải luyện hóa\".\r\n\r\n    Mục Dã công tử thần niệm kích xạ ra ngoài, tựa hồ như đang suy tính cái gì.\r\n\r\n    Đúng lúc này, bốp bốp bốp… mấy đạo hào quang từ phía trên không trung rơi xuống, một nam tử mặc y phục màu vàng, đầu đội Chân long quan, cước đạp Hoàng kim chiến ngoa tựa như chiến thần ngẩng đầu mà bước tới.\r\n\r\n    Sau lưng nam tử này, cũng đứng thẳng mấy vị Thiên tiên, khí thế có thể làm cho một tinh vực cũng muốn sụp đổ.\r\n\r\n    \"Lý Trá! Ngươi tới làm gì!\"\r\n\r\n    Mục Dã công tử trông thấy người này, sắc mặt phát lạnh, hình như là gặp đối thủ lớn nhất.\r\n\r\n    \"Mục Dã Nguyên ngươi có thể đến, Lý Trá ta sẽ không thể tới sao?\" Nam tử giống như hoàng kim chiến thần, thần thái lại lười biếng nhàn nhã nói: \"Lần này thần tộc đại kiếp nạn qua đi, đứng đầu trung ương đại thế giới ngươi, cùng đứng đầu thiên vương đại thế giới ta đều muốn phi thăng, đến lúc đó, người kế thừa hai đại thế giới này, nếu như không có gì bất ngờ xảy ra, chính là ngươi cùng ta. Chẳng lẽ ngươi muốn hiện tại cùng với ta đánh giá thoáng cái sao?\"\r\n\r\n    \"Hừ! Đánh giá? Ngươi có tư cách gì cùng ta đánh giá? Thực lực của trung ương đại thế giới ta, không biết so với thiên vương đại thế giới ngươi cao gấp bao nhiêu lần\" Mục Dã công tử khinh thường nói.\r\n\r\n    \"Vậy cũng không nhất định, chờ sau khi đứng đầu trung ương đại thế giới phi thăng, nếu như ngươi kế thừa vị trí, mới có khả năng trung ương đại thế giới sẽ suy bại xuống. Đến lúc đó để cho thiên vương đại thế giới ta chiếm cứ vị trí đệ nhất, bởi vì ngươi quá ngang ngược kiêu ngạo. Mục Dã Nguyên, ngươi biết không? Quá mức ngang ngược kiêu ngạo, sẽ làm cho ngươi hai mắt mù quáng, đương nhiên sau khi bị người đánh bại, sẽ không gượng dậy nổi\" Hoàng kim chiến thần Lý Trá thản nhiên nói.\r\n\r\n    \"Ha ha…\" Mục Dã công tử cười ha hả: \"Phóng tầm mắt trong thiên địa, có ai có thể đánh bại ta? Chẳng lẽ là ngươi sao? Lý Trá, ngươi có thể đánh bại ta? Hoặc là ngươi là tại mộng đẹp để đánh bại ta?\"\r\n\r\n    \"Vậy cũng chưa chắc\" Lý Trá trong đôi mắt, kích xạ ra chiến ý nồng đậm: \"Nhưng mà hiện tại hai đại thế giới chúng ta, ở vào hợp tác, trước tìm được bảo tàng Thái Nguyên tiên phủ rồi nói sau. Như vậy, chúng ta có thể đánh cuộc một hồi. Định thắng thua như thế nào?\"\r\n\r\n    \"Đánh cuộc cái gì ta cũng không ngán\" Mục Dã công tử cuồng ngạo cười: \"Ngươi muốn đánh cuộc cái gì?\"\r\n\r\n    \"Ngươi có biết, Huyền Hoàng đại thế giới thời gian gần đây xuát hiện một thiên tài không? Tuyệt thế thiên tài chân chính?\" Lý Trá nói.\r\n\r\n    \"Có phải là người gọi là Phương Hàn kia?\" Mục Dã công tử nói: \"Đem Thiên Nhai phái cùng Thái thượng cửa thanh thiên quấy đến rối tung, trong truyền thuyết, hắn mới là tu vi Hư tiên, có thể chém giết Thiên tiên?\"\r\n\r\n    \"Hử? Ngươi tin tức rất linh thông, thật ra chuyện này, đã truyền bá về phía các thế lực, rất nhiều tuyệt thế thiên tài trong các thế lực, đều phi thường không phục, muốn tới tìm tiểu tử này đánh giá một phen, triệt để trấn áp hắn, thôn phệ trí tuệ của hắn. Ta và ngươi đánh cuộc, chính là xem ai giết Phương Hàn trước. Ai thắng, sau này gặp mặt phải hành lễ, còn phải thêm vào mười món viễn cổ tuyệt phẩm đạo khí vượt qua lôi kiếp, một món tiên khí có được không?\"\r\n\r\n    \"Tiên khí? Ngươi lại còn muốn đem tiên khí làm vật đánh cuộc?\" Mục Dã công tử ngược lại có chút lắp bắp kinh hãi.\r\n\r\n    \"Thì sao? Ngươi sợ? Ta biết ngươi tu vi không dễ dàng, tiên khí khó được, nhưng mà như vậy, ngươi cũng đừng đánh cuộc\" Lý Trá ngẩng đầu lên nói.\r\n\r\n    \"Được! Đánh cuộc thì đánh cuộc, chẳng lẽ ta sẽ sợ ngươi?\" Mục Dã công tử thanh âm càng phát ra bén nhọn: \"Quả thực là chê cười, tiên khí tuy hiếm thấy, nhưng trung ương đại thế giới ta cũng không phải cầm không được. Để xem ai giết Phương Hàn trước. Bất quá ta còn muốn thêm một lần đánh cuộc nữa\".\r\n\r\n    \"Đánh cuộc gì?\" Lý Trá ngẩn ra.\r\n\r\n    \"Linh Lung tiên tôn, đệ nhất cao thủ Huyền Hoàng đại thế giới, hiện tại là một nữ nhân tên là Linh Lung, chúng ta đánh cuộc ai xem có thể đem nàng bắt, để nữ nô của mình. Nếu như ai thua, thì phải tự trảm tu vi! Đánh cuộc này, ngươi dám hay không! Không dám mà nói, vậy cũng có thể trở về nhà đi\".\r\n\r\n    Mục Dã công tử càng thêm hung ác.\r\n\r\n    \"Tự chém tu vi\" Lý Trá từng chữ từng chữ lặp lại, hiển nhiên đổ ước này đối với hắn mà nói thật sự là quá nặng, chẳng những là hắn, đối với ai mà nói đều là chịu không nổi.\r\n\r\n    \"Thế nào. Không dám?\" Mục Dã công tử chuyển thành cười lạnh.\r\n\r\n    \"Không hổ là Mục Dã công tử, quả nhiên đại khí, trong dòng máu Mục Dã gia tộc các ngươi, có chảy thứ điên cuồng gì đó, nghe đồn các ngươi là huyết mạch chiến vương thiên quân thượng cổ còn sót lại, quả nhiên bất phàm\" Lý Trá nói: \"Nhưng mà, ta đáp ứng\".\r\n\r\n    \"Hảo! Đây mới là đối thủ của ta. Chúng ta để xem ai có thể ở trong đại kiếp chém giết Phương Hàn, hàng phục Linh Lung tiên tôn\" Mục Dã công tử cười ha hả nói: \"Nhưng mà, lần này ta nhất định sẽ lấy ba tòa tiên khí huyền tẫn chi môn trong Thái Nguyên tiên phủ trước ngươi. Đó là vật trong bàn tay của ta\".\r\n\r\n    \"Vậy cũng chưa hẳn\".\r\n\r\n    Lý Trá thân thể khẽ động, hướng về phía chỗ sâu nhất trong không gian xuyên qua.\r\n\r\n    Mục Dã công tử đương nhiên không nhường ai, hai tay xé ra, vô số hắc động xuất hiện, cũng xâm nhập chỗ sâu nhất trong Thái Nguyên tiên phủ.\r\n\r\n    Thái Nguyên tiên phủ này có điểm cùng Phân Bảo nham tương tự nhau, từng tầng một, tựa như đại vũ trụ, bất quá Phan Bảo nham mặc dù là thượng cổ tiên khí, bảo bối còn sót lại của Đa Bảo thiên quân, nhưng mà dù sao mất đi tiên đạo pháp tắc, bên trong rất nhiều đại tiên trận đều thúc dục không nổi. Thua xa đại tiên trận trong Thái Nguyên tiên phủ này.\r\n\r\n    \"Chuyện gì xảy ra? Chúng ta tối thiểu xâm nhập mấy ngàn không gian song song, dị độ thế giới, đều là trống trơn như chùi, ngay cả chuột cũng không có một con?\"\r\n\r\n    Dần dần, xuyên qua vô số đại trận, phá vỡ tối thiểu trên trăm tòa tiên trận, lực lượng tiêu hao không ít, Mục Dã công tử, Lý Trá đều không có phát hiện một chút bảo tàng nào. Cả bảo tàng, như bị lũ lụt quét qua vậy, đều trống không, chuột cũng khó mà sống.\r\n\r\n    Hơn nữa càng thêm quỷ dị là, những đại trận kia, không có một chút dấu hiệu bi phá hủy.\r\n\r\n    Hình như là Thái Nguyên tiên tôn khi kiến tạo tòa bảo khố này, cũng không có chứa đựng bất luận bảo tàng gì ở bên trong.\r\n\r\n    …\r\n\r\n    Chỗ càng sâu hơn trong Thái Nguyên tiên phủ.\r\n\r\n    Phương Hàn đang cố gắng cướp đoạt, hắn tích lũy càng ngày càng hùng hậu, rất nhiều tài liệu tiên giới tưởng tượng không ra, thậm chí là vật chất bất hủ đúc tạo thành thượng phẩm đạo khí, đều bị hắn luyện hóa, dung nhập trong Tam Thập Tam Thiên thế giới.\r\n\r\n    Trong Tam Thập Tam Thiên thế giới hư ảnh ba mươi ba pháp bảo, càng ngày càng dầy nặng, càng ngày càng cô đọng.\r\n\r\n    Vốn Tam Thập Tam Thiên chí bảo chỉ là thượng phẩm đạo khí, cấu tạo thành thế giới, bất quá cũng là thượng phẩm đạo khí thế giới, mà hiện tại, sau khi hấp thu nhiều tài liệu tiên giới như vậy trong Thái Nguyên tiên phủ, lại có thể bắt đầu hướng về phía tuyệt phẩm đạo khí mà chuyển hóa.\r\n\r\n    Sau khi Phương Hàn bả trọn vẹn hơn vạn bảo khố quét sạch, đột nhiên Tam Thập Tam Thiên chí bảo, đại phóng quang minh, mỗi một chí bảo, như Vinh thiên trạc, Trấn thiên hoàn… Những bảo bối này mỗi một món, đột nhiên xảy ra lột xác, toàn bộ đều tấn thăng làm tuyệt phẩm đạo khí chân chính, sau đó Tam Thập Tam Thiên thế giới, đột nhiên mở rộng, ở chỗ sâu trong hạch tâm Tam Thập Tam Thiên thế giới, hư ảnh một tòa Tạo Hóa Tiên Vương hiện ra, Tạo Hóa Tiên Vương này, lớn không thể lượng, thân cao không biết mấy vạn trượng, xâm nhập tiên giới, một chân bước vào U Minh luân hồi chi địa, một tay đặt ở chỗ sâu trong tiên giới xa xôi, một hơi thở, liền biến thành một cái vũ trụ, mở to mắt, trong vũ trụ trăm ngàn vạn tỉ hằng tinh đã bị diễn sinh mà xuất hiện.\r\n\r\n    Tạo hóa chi lực, cuồn cuộn đổ xuống.\r\n\r\n    Trong chớp mắt này, Phương Hàn cũng cảm giác được lực lượng, trọn vẹn tương đương với lực lượng hai ba Thiên tiên bị luyện hóa, dung nhập vào thân thể của mình. Mà tám bộ phù đồ phẩm chất, bước một bước lớn về phía tiên khí.\r\n\r\n    \"Tốt, tốt! Tốt! Ta hiện tại lực lượng khoảng chừng mười sáu Thiên tiên liên hợp! Nhưng ta còn chưa có đột phá đến Thiên tiên chi cảnh!\" Phương Hàn trong lòng buồn bực, cảm giác được Tam Thập Tam Thiên chí bảo toàn bộ đều tấn thăng làm tuyệt phẩm đạo khí, tạo hóa chi lực sáp nhập vào bổn mạng thế giới của mình, hư ảnh Thiên tiên pháp cũng đã ngưng luyện ra, nhưng lại thủy chung không có đột phá đến Thiên tiên cảnh giới, không biết vì sao.\r\n\r\n    Mà lực lượng của hắn hiện tại, là gấp mười sáu lần Thiên tiên bình thường.\r\n\r\n    Hơn nữa vô hạ chi thân, so với Thiên tiên tiên thể còn muốn cường đại hơn nhiều.\r\n\r\n    Nhưng mà, hắn cũng không cách nào đột phá Thiên tiên chi cảnh, nói cách khác hắn thủy chung bị tiên giới quy tắc trói buộc. Hắn đánh vỡ tiên giới quy tắc, tấn chức Thiên tiên, sau đó phi thăng tiên giới so với tu sĩ bình thường còn muốn khó khăn hơn vô số lần.\r\n\r\n    \"Hử? Đằng sau tựa như có hai tồn tại cường đại, theo sát ta mà đến\" Phương Hàn đem Tam Thập Tam Thiên chí bảo tấn chức nguyên khí áp chế xuống, vận dụng Đại nhân quả thuật lướt qua, đã thấy được Mục Dã công tử, Lý Trá hai người còn có mấy vị cường giả Thiên tiên cự vô bá chí tôn.\r\n\r\n    <\/div>","title":"Chương 860: Mười sáu lần Thiên tiên"}