{"text":"﻿    Chương 845: Vạn ác lại hiện ra\r\n\r\n    Phương Hàn cùng Di Bảo cũng không nghĩ tới Nhai Tông Đạo lại đột nhiên phát uy, thi triển ra Đạo Pháp Tự Nhiên là đạo thuật kỳ diệu trong Trảm Thánh Tam Đao, do đó đám người Thiên Nhai Môn một lần nữa tạo thành vòng vây.\r\n\r\n    Lần này người của Thiên Nhai Phái vây quanh đúng là muốn liều mạng, mỗi người đều thiêu đốt tuổi thọ.\r\n\r\n    Nhai Ngộ Bản thậm chí liên tiếp hủy đi trọn vẹn bốn năm kiện tuyệt phẩm đạo khí tự luyện chế, sau đó Thánh Tế, đổi lấy lực lượng cường đại, đưa vào trong Diệt Thánh Đại Trận.\r\n\r\n    Thiên Nhai Phái bày ra đại trận này gọi là Diệt Thánh Đại Trận, thánh nhân cũng có thể diệt sát. Có thể thấy được hung uy của nó.\r\n\r\n    \"Đừng nóng, chất nhi ta sẽ không dễ dàng chết như vậy. Hiện tại cho dù bây giờ nó chỉ là một đoàn huyết nhục ta cũng có thể đem hắn về thỉnh cầu lão tổ tông của môn phái thi triển ra Huyền Tiên chân pháp đem pháp tắc bị phá vỡ của hắn ngưng luyện lại. Hơn nữa cùng lắm thì ta đem hơn mười Chân Tiên tới cướp lấy sinh tử pháp tắc của bọn chúng, bày ra Khởi Tử Hồi Sinh Đại Trận.\"\r\n\r\n    Một đoàn huyết nhục nhúc nhích trên không trung, trong đó chỉ có khí tức yếu ớt, còn có một số pháp tắc bị phá vỡ, hình thể như vậy không thể gọi là người, thuần túy chỉ là một đống thịt nhão.\r\n\r\n    Đây là thi thể của thiếu các chủ {Thiên Nhai Hải Các} bị Phương Hàn dùng Phân Bảo Nham nện xuống chấn vỡ. Là chất nhi của Nhai Ngộ Bản, cũng là chất nhi của Nhai Tông Đạo.\r\n\r\n    Diệt Thánh Đại Trận thoáng cái bao phủ Phương Hàn, bốn phía đều xuất hiện từng đạo dấu vết giống như kính vỡ, dường như là hoa văn của đại đạo vỡ vụn.\r\n\r\n    Tòa đại trận này do tất cả người của Thiên Nhai Phái thúc dục, đủ có thể vây hãm Thần Tiên trong đó. Hơn nữa cao thủ áp trục đại trận là môn chủ Nhai Tông Đạo, Đạo Pháp Tự Nhiên hóa thân, tiến hành công kích về phía Phương Hàn, đao quang lập loè muốn cướp đoạt Tạo Hóa chi lực.\r\n\r\n    Chỉ trong khoảng khắc, tình thế nghịch chuyển, Phương Hàn cùng Di Bảo đã bị vây khốn, chỉ có thể chống đỡ, không có sức hoàn thủ.\r\n\r\n    Diệt Thánh Đại Trận phát, khí thế phô thiên cái địa bao phủ toàn bộ bốn phương tám hướng, vũ trụ Càn Khôn, trong hư không bị bao phủ, vết tích đại đạo sụp đổ xuất hiện, muốn tru sát Phương Hàn, hủy diệt tất cả.\r\n\r\n    \"Giết hắn đi, cứng rắn luyện hóa!\" Trong miệng, mũi Nhai Ngộ Bản đều phun ra thần hỏa, thần hỏa cuồn cuộn này gọi là Thất Muội Chân Hỏa, là bổn mạng thất mội tu luyện ra, có thể hòa tan pháp tắc Tiên Đạo. Lúc này phun ra, chính là muốn triệt để giết Phương Hàn trong đại trận.\r\n\r\n    \"Đúng vậy, Diệt Thánh Đại Trận có thể diệt sát thượng cổ thánh hiền.\" Một cường giả Thiên Tiên cự phách cũng là đạo chủ của Ngọc Khung Đạo Tràng Thiên Nhai Phái, tên là Ngọc Khung Tiên Nhân, là một người trung niên y phục toàn thân màu ngọc, hắn thiêu đốt tuổi thọ thi triển ra Ngọc Hỏa Thiên Viêm của mình, từng đạo ngọc sắc hồng lưu cuồn cuộn thiêu đốt, rót vào trong Diệt Thánh Đại Trận, thúc dục đại trận vận chuyển tới cực hạn, sát sát rung động.\r\n\r\n    \"Chúng ta cùng nhau xuất thủ, tung ra một kích kinh thế!\"\r\n\r\n    Mỗi một cự phách đều phun ra thần hỏa, cùng lúc đó bọn họ đều điên cuồng hét lên một tiếng, đại thủ đều vỗ xuống đại trận, tung ra sát chiêu mạnh nhất.\r\n\r\n    \"Ngọc Lạc Vô Gian!\"\r\n\r\n    \"Giết Phật Đại Bi!\"\r\n\r\n    \"Hung Thần Lâm Thế!\"\r\n\r\n    \"Khí Mãn Kiền Khôn!\"\r\n\r\n    \"Tiên Tông Đại Uy!\"...\r\n\r\n    Trọn vẹn hơn mười đạo tuyệt sát chiêu vẹo vẹo thành một cỗ từ trên trời giáng xuống, rơi vào đại trận, phối hợp với Đạo Pháp Tự Nhiên của Nhai Tông Đạo oanh kích lên thân thể Phương Hàn.\r\n\r\n    Bùm bùm bùm!\r\n\r\n    Thân thể của Phương Hàn vỡ thành từng khúc, Tổ Long chi huyết chảy ra. Tại trước kia thân thể của hắn bị trúng một kích, cũng không có huyết nhục cốt cách, mà là vô tận thế giới trong Bát Bộ Phù Đồ, thế nhưng hiện tại hắn dần dần luyện hư ảo thành chân thực, bộ dáng có mấy phần giống Hồng Hoang Tổ Long, chờ khi hắn luyện hóa toàn bộ bản thể của hỗn loạn Huyết Nhục Nguyên Thai, chỉ sợ sẽ biến thành hình thể chân thực của Hồng Hoang Tổ Long.\r\n\r\n    \"Phương Hàn!\"\r\n\r\n    Lúc này Di Bảo ẩn núp tiến nhập vào thế giới trong cơ thể Phương Hàn, trông thấy Phương Hàn bỗng chốc bị oanh kích vỡ ra, nàng đau lòng kêu lên. Liều mạng đưa khởi nguyên chi lực ra, hơn nữa còn thúc dục Phân Bảo Nham, quang mang chớp động, thay Phương Hàn chống cự lại Diệt Thánh Đại Trận luyện hóa.\r\n\r\n    Oanh kích của Diệt Thánh Đại Trận liên tục không ngừng, đánh cho thân thể Phương Hàn lắc lư như muốn nổ tung.\r\n\r\n    \"Phương Hàn, ngươi cho rằng Thiên Nhai Phái ta không diệt sát được ngươi? Ngươi cũng quá coi thường lực lượng của chúng ta rồi. Một môn phái thượng cổ tuyệt đối không phải manh mún như Tạo Hóa Môn của ngươi. Ngày này sang năm chính là ngày giỗ của Tạo Hóa Môn.\" Hai mắt Nhai Ngộ Bản biến thành màu đỏ, lựa giận biến thành hưng phấn, muốn hoàn toàn hủy diệt Phương Hàn ở trong này.\r\n\r\n    \"Luyện hóa người này cướp lấy Bát Bộ Phù Đồ, Thế Giới Chi Thụ còn có Phân Bảo Nham của hắn. Thiên Nhai Phái chúng ta có thể chính thức thành đệ nhất thượng cổ môn phái rồi.\"\r\n\r\n    \"Lần này là một cơ hội!\"\r\n\r\n    \"Thiên đao vạn quả, vạn hỏa dày vò. Diệt thánh giết hiền.\".... Rất nhiều đạo chủ của Thiên Nhai Phái một lần nữa thiêu đốt tuổi thọ, muốn đoạt nguyên khí trong cơ thể Phương Hàn, cướp lấy Bát Bộ Phù Đồ.\r\n\r\n    Mắt thấy trong thân thể của Phương Hàn tựa hồ đang không ngừng sụp đỏ, nhân long chia lìa, trong thân thể của hắn hiển hiện ra một tòa bảo tháp phù đồ, tựa hồ tùy thời đều có thể bay đi.\r\n\r\n    \"Tốt! Bát Bộ Phù Đồ rốt cục cũng hiện ra, ta phải cướp kiện bảo bối này tới tay. Dung hợp cùng Đại Thành Thánh Đao của ta, lại giết Thiên Tiên huyết tế, có thể lột xác trở thành tiên khí trở thành sự thật, lúc đó ta sẽ chính thức là Thiên Tiên đệ nhất, thậm chí còn có thể thắng được cả Thần Tiên!\"\r\n\r\n    Trông thấy phù đồ này, mái tóc trắng của Nhai Tông Đạo bay lên, hắn tiếp tục trùng kích, đao quang biến đổi, Đạo Pháp Tự Nhiên vận chuyển cuồn cuộn đánh sâu vào, vĩnh viễn không ngừng nghỉ.\r\n\r\n    \"Môn lực của Thiên Nhai Phái thật sự là lợi hại. Nhưng mà muốn làm gì với ta cũng không phải là chuyện dễ, khởi nguyên tạo hóa hợp hai làm một Phân Bảo hóa long, Bát Bộ Chân Long!\" Ngay một khắc này Phương Hàn đột nhiên chấn động, cư nhiên dùng bí quyết Vạn Vật Hóa Long tế luyện Phân Bảo Nham, đồng thời cưỡng chế làm cho khởi nguyên chi lực kết hợp với Tạo Hóa chi lực.\r\n\r\n    Chiêu thức ấy của hắn cũng không phải vì cướp đoạt Phân Bảo Nham trong tay Di Bảo, mà biết dùng bí quyết Vạn Vật Hóa Long tế luyện Phân Bảo Nham mình mới có thể phát ra uy lực lớn nhất.\r\n\r\n    Đột nhiên Bát Bộ Phù Đồ lóe lên, khí tức của Tổ Vu kính trên mặt cư nhiên bắt đầu lập loè. Thoáng cái thẩm thấu tiến nhập vào trong không gian sâu nhất của Phân Bảo Nham.\r\n\r\n    Ầm ầm!\r\n\r\n    Tại chỗ trọng yếu sâu nhất của Phân Bảo Nham, một tòa quan cổ xưa đột nhiên bắt đầu chấn động, tựa hồ như cảm thấy khí tức của Tổ Vu kính, rắc một tiếng, quan tài mở ra, một cỗ khí tức Vạn Ác Chi Nguyên bắn ra. Sau đó một đầu đại thủ màu tro chậm rãi từ trong đó vươn ra, một cố sát khí, oán thiên, oán địa, oán nhân, oán tiên, oán phật...Là ngọn nguồn của tội ác.\r\n\r\n    \"Vạn Ác Chi Nguyên? Cư nhiên còn ẩn núp trong Phân Bảo Nham?\" Thần niệm của Phương Hàn đã nhận ra thứ này, hắn cũng giật mình, đối với thứ này hắn biết Thiên giới cũng không thể dung nạp, thế nhưng khi hắn vận dụng Phân Bảo Nham của Di Bảo, cũng không có cảm giác được cỗ khí tức này. Nguyên bản hắn cho rằng Bảo chủ mang đi Tiên giới, bị đại năng của Tiên giới gạt bỏ. Hiện tại cư nhiên ẩn núp trong hạch tâm, một địa phương mà mình cũng không thể phát giác, mà bị khí tức của Tổ Vu kính kích ra.\r\n\r\n    Lần cả kinh này không phải nhỏ.\r\n\r\n    Nhưng mà ở sâu trong thần niệm của Phương Hàn trong nháy mắt cũng cảm nhận được Vạn Ác Chi Nguyên này tựa hồ như có quan hệ với khí tức của Tổ Vu kính, cho nên không có uy hiếp đối với mình, mà đột nhiên đại thủ vươn ra ngoài.\r\n\r\n    Xì!\r\n\r\n    Đại thủ màu tro, Vạn Ác Chi Nguyên đột nhiên xuất thủ, tất cả quang hoa của Diệt Thánh Đại Trận đều vỡ tan, cả tòa đại trận thoáng cái đứng bên bờ sụp đổ, ác khí cuồn cuộn điền đầy vũ trụ.\r\n\r\n    Đại thủ màu tro này đại biểu cho ngọn nguồn của tà ác, vô tận khủng bố, lực lượng vô tận.\r\n\r\n    \"Đây là vật gì?\" Tiên thuật của Khung Ngọc đạo chủ thoáng cái sụp đổ, hắn thấy đại thủ màu tro vươn ra, ác khí cuồn cuộn, khiến cho hắn thiếu chút nữa phải nôn mửa, ngay cả tiên thể cũng sinh ra bệnh tật: \"Làm sao có thể, ta chính là Thiên Tiên thể, không bệnh không tai, sao lại có cảm giác như mắc bệnh, thế nhưng ác khí này nhập vào cơ thể, ta...\"\r\n\r\n    Hắn còn chưa lấy lại tinh thần, đại thủ tro tàn đã vươn tới bên người hắn, trực tiếp chụp tới, Tiên Đạo cương khí quanh thân hắn toàn bộ đều bị phá. Sau đó giống như lão ưng vồ gà con, trực tiếp chụp lấy.\r\n\r\n    A!\r\n\r\n    Khung Ngọc đạo chủ đã bị biến thành một cục thịt, sau đó hóa thành màu tro, thậm chí pháp tắc Thiên Tiên trong thân thể cũng biến thành tro tàn, dung nhập vào trong đại thủ màu tro.\r\n\r\n    Một đầu Thiên Tiên trong nháy mắt bị đại thủ này giết chết!\r\n\r\n    \"Đây là? Phân Bảo Nham, Vạn Ác Chi Nguyên!\" Nhai Tông Đạo chỉ nhìn thoáng qua lập tức giật mình hoảng sợ, dường như đã nhận ra vật này. \"Thì ra là thế, nguyên nhân mà Bảo chủ chết thì ra là vậy, hắn muốn đem vật khủng bố này lên Thiên giới, Thiên giới làm sao có thể dễ dàng tha cho? Khó trách hắn bị giết. Nhưng mà Vạn Ác Chi Nguyên này làm sao lại bị Phương Hàn khống chế, vừa ra cũng không cắn trả chủ nhân, không có bất cứ người nào có thể khống chế được nó mà!\"\r\n\r\n    Phanh!\r\n\r\n    Lúc thần niệm của Nhai Tông Đạo lóe lên, đại thủ màu tro một lần nữa chộp tới \"Nhai Ngộ Đạo\".\r\n\r\n    \"Mau lui! Người của Thiên Nhai Phái mau chóng lùi lại! Tốt nhất là rời đi, Vạn Ác Chi Nguyên xuất hiện, Thiên giới tự nhiên sẽ giáng trừng phạt xuống.\" Thân thể Nhai Tông Đạo thoáng cái bay lên, Đại Thành Thánh Đao trong tay chém về phía đại thủ màu tro, một lần nữa thi triển ra sát chiêu Đạo Pháp Tự Nhiên, ý đồ ngăn cản Vạn Ác Chi Nguyên tập kích.\r\n\r\n    \"Rốt cuộc là xảy ra chuyện gì vậy?\" Di Bảo trông thấy một màn này cũng cả kinh nói.\r\n\r\n    \"Là Vạn Ác Chi Nguyên, không biết tại sao phụ thân của nàng lại có được Vạn Ác Chi Nguyên, muốn đem tới Thiên giới, thế cho nên mới gặp kiếp số.\" Phương Hàn lập tức nói, đồng thời thúc dục lực lượng của Huyết Nhục Nguyên Thai quấn quanh thân, huyết diễm hừng hực thiêu đốt, trong nháy mắt thương thế đã khôi phục.\r\n\r\n    \"Cha từng nói qua, trong Phân Bảo Nham có một đồ vật gì đó mà ngay cả Thiên giới cũng không thể dung nạp, bảo ta ngàn vạn lần không nên động tới nó, bởi vì chỉ cần khẽ động nó sẽ cắn trả chủ nhân.\" Di Bảo vội vàng nói.\r\n\r\n    \"Không sao, ta cảm thấy Tổ Vu kính là bảo bối trọng yếu nhất có thể khống chế được Vạn Ác Chi Nguyên.\" Phương Hàn nói: \"Vạn Ác Chi Nguyên cũng sẽ không làm hại chúng ta, cho nên chúng ta thừa cơ hội hiện tại diệt sạch Thiên Nhai Phái, có nhiều Thiên Tiên như vậy huyết tế, nhất là cộng thêm Đại Thành Thánh Đao, đồng thời long hóa, Bát Bộ Phù Đồ của ta có thể tấn chức tới cảnh giới mới. Cùng nhau động thủ, bắt giặc phải bắt vua trước! Đánh giết tên Nhai Tông Đạo kia!\"\r\n\r\n    Phương Hàn khôi phục toàn bộ lực lượng, thân thể bùng lên ngút trời, một quyền đánh về phía Nhai Tông Đạo, có khí tức của Tổ Vu kính, đại thủ màu tro Vạn Ác Chi Nguyên quả nhiên không ảnh hướng tới hắn chút nào.\r\n\r\n    <\/div>","title":"Chương 845: Vạn ác lại hiện ra"}