{"text":"﻿    Chương 1002: Khí Tông đại nhân\r\n\r\n    Một nhóm người này, cư nhiên là \"Thần Châu\".\r\n\r\n    Nếu như Phương Hàn có ở đây, cũng biết ở trong thế tục, xuất hiện một \"Hỗn Độn Chi Tử\" tuyệt thế chi tài chính là Thần Châu Môn, mà Thần Châu Môn là một phần của \"Thần Châu\" cự phách vô song của Thiên Giới, so với Vũ Hóa Môn, Thái Nhất Môn còn muốn lớn hơn.\r\n\r\n    Ở trong ký ức Thiên Giới, Thần Châu là một nơi thần bí, thiên tài xuất hiện lớp lớp, là địa phương được trời cao ca ngợi, có được phú quý, có được vinh quanh, có được truyền kỳ.\r\n\r\n    Đám nhân vật thần bí của Thần Châu Môn này, trực tiếp tiến vào cổ thành Trung Châu, hướng đến sơn môn của Vũ Hóa Sơn.\r\n\r\n    Mà hiện tại Phương Hàn đã đi tới trong Hoằng Khí Lâu.\r\n\r\n    \"Phong Duyên, ngươi vẫn chưa chết? Hay đây là quỷ hồn của ngươi?\"\r\n\r\n    Phương Hàn tiến vào bên trong Hoằng Khí Lâu, cũng làm cho \"Nhã Quỳnh\" sợ hết hồn, sắc mặt tái nhợt. Khiếp sợ không nói ra lời.\r\n\r\n    \"Ta chết hồi nào?\" Phương Hàn cười lạnh: \"Ta không phải còn sống sờ sờ ở đây sao? Phong Duyên ta có thể dễ dàng bị người giết chết? Bọn Tuyệt Hành Tôn Giả đâu? Rốt cuộc có đây không? Chẳng lẽ ta không chết, bọn họ lại bị lão long đuổi theo giết chết?\"\r\n\r\n    \"Không phải, không phải….\" Nhã Quỳnh phục hồi tinh thần lại, ánh mắt nhìn \"Phong Duyên\" có chút mê mang nói: \"Bọn Tuyệt Hành Tôn Giả đều đã trở lại trong Khí Tông Lâu, lập hội nghị cao tầng, vô cùng khẩn cấp, ngươi muốn gặp bọn họ, ta có thể đ thông báo.\"\r\n\r\n    \"Không cần thông báo đâu, ta trực tiếp đi Khí Tông Lâu, lần này Hoằng Khí Lâu các ngươi tình báo sai lầm, nói là một đầu lão long, kết quả là xuất hiện ba đầu, may nhờ ta pháp lực vô biên, mở con đường máu, để cho bọn Tuyệt Hành Tôn Giả đi trước. Hừ. Hoằng Khí Lâu các ngươi làm việc như thế đó. Cũng may đang lập ra hội nghị cao tầng, ta muốn xông vào chất vấn một phen.\" Thái độ Phương Hàn hết sức cứng rắn, hơn nữa hiện tại có chuyện bản thân tu thành Tuyệt Đại Kim Tiên, cộng thêm linh mạch làm tiền vốn hắn có thể một chiêu đánh gục Kim Tiên cùng cảnh giới, quét ngang mấy vị Kim Tiên liên thủ, thậm chí là mười vị.\r\n\r\n    Cho dù là tồn tại vượt xa Kim Tiên, hắn cũng tuyệt không khiếp sợ.\r\n\r\n    Có dạng đề cao như vậy, tình cảnh nguy hiểm gì cũng không đến nỗi mất mạng.\r\n\r\n    Hơn nữa, hắn đã tới Hoằng Khí Lâu làm ăn mấy lần, hết sức quen thuộc, cũng đi qua Khí Tông Lâu, liền bất chấp tất cả, tay áo vung lên, cuốn theo Nhã Quỳnh, sau đó xé rách không gian, liền đi tới truyền tống trận đến Khí Tông Lâu, pháp quyết thôi động, liền đi vào trong Khí Tông thần bí.\r\n\r\n    Nhã Quỳnh thấy vậy cũng trợn mắt há mồm.\r\n\r\n    Ở bên trong Hoằng Khí Lâu, có thể nói là cấm pháp cực mạnh, cho dù nàng cũng phải tầng tầng hồi báo, mới có thể thông qua, nếu như xông vào, cho dù là Kim Tiên cũng bị vây hãm trong đó, nhưng mà Phương Hàn bước đi như không, căn bản không giống tồn tại bình thường, hành tẩu ở trong hư không, cấm pháp gì cũng không thể pháp hiện hành tung của hắn.\r\n\r\n    Thậm chí, khi hắn thúc dục truyền tống trận, những cấm pháp kia cũng thành thành thật thật, không chút cử động. Tựa hồ bị một loại uy nghiêm vô hình trấn áp lấy.\r\n\r\n    Khí Tông Lâu.\r\n\r\n    Chỗ sâu thần bí ẩn tàng trong thời không, cũng không còn ở trong cổ thành Trung Châu.\r\n\r\n    Là nơi tu hành thần bí nhất của Hoằng Khí Lâu, rất nhiều Tuyệt Đại Kim Tiên đều ẩn cư trong đó.\r\n\r\n    Giờ phút này, \"Lâm\" \"Binh\" \"Đấu\" \"Trận\" bốn đại tôn giả, còn có \"Tam Tiêu tôn giả\" \"Tuyệt Hành tôn giả\"….hai vị Kim Tiên đều ở trong đó khoanh chân ngồi xuống, trừ ra, trong hư không, còn hiện rất nhiều hư ảnh Kim Tiên, có Kim Tiên, cường đại tịnh không yếu hơn Bạch Cốt Lão Yêu, thậm chí là Ngao Thế Tôn, Ngao Thế Đồ, Ngao Thế Liệt, ba đầu hóa thạch Long Tộc.\r\n\r\n    Hiển nhiên đây là cao tầng của Hoằng Khí Lâu.\r\n\r\n    \"Lần này quả thực là Hoằng Khí Lâu chúng ta tình báo sai lầm, cư nhiên không ngờ tới, một lại thành ba đầu lão long. Đưa các ngươi lâm vào hiểm cảnh.\" Một vị đại cao tầng mở miệng: \"Mười hai người các ngươi, mỗi người có thể nhận lấy ba luồng linh mạch nhị giai bồi đắp.\"\r\n\r\n    \"Chư vị, chúng ta sở dĩ có thể thoát thân, cũng là nhờ vào đệ tử Vũ Hóa Môn kia, Phong Duyên xuất thủ mở ra đường máu, lần này hắn nhất định chắc chắn phải chết, không có nửa điểm nghi ngờ, chúng ta còn không biết phải khai báo làm sao với Vũ Hóa Môn đây.\"\r\n\r\n    Nử tử Tam Tiêu tôn giả nói.\r\n\r\n    \"Khai báo? Kỳ thật cũng không cần khai báo gì. Lần này là do chính bản thân hắn tìm tới tận cửa, kiếm lấy linh mạch, có thể nói người chết vì tài, chim chết vì ăn, cũng giống như hắn trong lúc hoàn thành nhiệm vụ của Vũ Hóa Môn mà chết đi, nhiều nhất là đưa ra chút linh mạch thôi.\"\r\n\r\n    Một đại cao tầng lạnh lùng nói: \"Chẳng lẽ, còn muốn Hoằng Khí Lâu chúng ta một mạng đổi một mạng sao?\"\r\n\r\n    \"Chư vị Khí Tông đại nhân, không thể nói như vậy, vị Phong Duyến kia vì nghĩa quên mình, mặc dù tử vong, nhưng dù sao cũng đã cứu chúng ta một mạng, Hoằng Khí Lâu chúng ta phải cần làm một số chuyện tạ tội, thậm chí là xin tồn tại siêu việt Kim Tiên, diễn biến thời không, vượt xa bổn nguyên, xem trong hư không có chút khí tức nào của hắn còn lưu lại không, sau đó đốt đèn tụ hồn.\"\r\n\r\n    Tuyệt Hành tôn giả nói.\r\n\r\n    \"Cái gì? Mời tồn tại siêu việt Kim Tiên, tìm kiếm khí tức lưu lại của hắn, đốt đèn tụ hồn? Ngươi biết cái giá này cỡ nào không? Ít nhất cũng cần cao thủ Nguyên Tiên, sau đó dùng Kim Tiên Phật Đà Phật Chi, thiêu đốt vô số đèn sáng, tốn hao rất lớn, không thể đo lường, hơn nữa còn phải xác định, hắn có lưu lại khí tức, nếu mà không có, thì sẽ uổng phí tất cả. Dựa theo đạo lý bình thường, hắn sớm đã bị Ngạo Thế Tam Long thôn phệ không còn dư chút nào. Làm vậy chỉ lãng phí khí lực thôi. Lấy thân phận tiểu nhân vật của hắn, sao có thể đáng để Hoằng Khí Lâu chúng ta tốn hao nhiều như vậy?\"\r\n\r\n    Một đại cao tầng có chút tức giận.\r\n\r\n    \"Cho dù là các ngươi chết trận, cũng không thể có đãi ngộ này.\" Lại có một đại cao tầng cười lạnh nói: \"Lần này các ngươi không hoàn thành nhiệm vụ, chúng ta cho các ngươi chút bồi dưỡng, đã là kết quả tốt nhất. Một nhiệm vụ không thành, thì theo quy củ của Hoằng Khí Lâu, phải tiếp nhận trừng phạt đó.\"\r\n\r\n    \"Chuyện này xem như quá khứ đi.\" Lại một đại cao tầng nói: \"Tên Phong Duyên kia, dù sao không phải là Kim Tiên, hơn nữa còn là tự mình tìm đến Hoằng Khí Lâu chúng ta tiếp nhận nhiệm vụ, chết thì cũng chết rồi, Vũ Hóa Môn cùng Hoằng Khí Lâu chúng ta có rất nhiều quan hệ, nói vậy sẽ không vì chuyện này trở mặt cùng chúng ta, bồi thường nhiều một chút là được. Vậy đi, các ngươi đi lấy năm linh mạch nhị giai, cho Trường Bình tôn giả Vũ Hóa Môn, chuyện này cũng sẽ hạ xuống.\"\r\n\r\n    \"Giải tán đi.\"\r\n\r\n    Mấy vị đại cao tầng phất tay một cái: \"Chờ chúng ta điều tra rõ tin tức cuối cùng của ba đầu lão long này, báo lên cho Thiên đình, sau đó sẽ lập kế hoạch đánh chết, giá trị ba đầu lão long cùng một đầu lão long, căn bản không thể so sánh nổi, thiên đình nhất định sẽ ban thưởng nhiều hơn.\"\r\n\r\n    \"Liền giải tán sao? Tính mạng Phong Duyên ta không chút đáng đồng tiền, chỉ có năm luồng linh mạch nhị giai sao?\"\r\n\r\n    Khí Tông Lâu đột nhiên hơi rung lên, thân thể Phương Hàn xuất hiện ở trông lâu, tay áo vung, thả Nhã Quỳnh lên mặt đất.\r\n\r\n    \"Phong Duyên.\"\r\n\r\n    \"Ngươi còn sống, sao có thể được. Ngươi đào thoát khỏi truy sát của chí tôn Long Tộc Ngao Thế Tôn kia?\"\r\n\r\n    \"Không thể nào, không thể nào, hẳn là giả, hoặc là hình chiếu thôi.\"\r\n\r\n    Mười hai vị Tuyệt Đại Kim Tiên ai ai đều thất kinh, thiếu chút nữa rơi con ngươi từ trong hốc mắt ra. Nhưng mà Phương Hàn vẫn chân thật bày ra trước mắt bọn hắn.\r\n\r\n    \"Sao ngươi có thể tiến vào? Chúng ta sao lại không nhận được thông báo chứ.\" Một đại cao thủ đột nhiên sắc mặt trở nên ngưng trọng, người ngoài vô thanh vô tức tiến vào Khí Tông Lâu, bọn họ cư nhiên không biết một chút, đây quả thực là đả kích trí mạng.\r\n\r\n    \"Làm càn, lại dám ẩn núp tiến vào Khí Tông Lâu.\"\r\n\r\n    Một đại cao tầng khác đột nhiên hóa ra bàn tay kim sắc, ầm ầm hạ xuống, muốn bắt lấy Phương Hàn rồi nói sau. Chuyện này liên quan đến vấn đề cơ mật cùng an toàn của Hoằng Khí Lâu, ngàn vạn lần không thể qua loa.\r\n\r\n    Khi bàn tay kim sắc kia bao phủ lấy Phương Hàn, thậm chí còn bao phủ cả Nhã Quỳnh, cho là Nhã Quỳnh mang Phương Hàn theo vào. Bất quá trong lòng những cao tầng này đều buồn bực, cho dù là Nhã Quỳnh, cũng không có quyền hạn lớn như vậy, nhất định phải bẩm báo, mới có thể mở ra tầng tầng cấm pháp.\r\n\r\n    \"Hoằng Khí Lâu các ngươi đối đãi với ân nhân cứu mạng như vậy sao?\"\r\n\r\n    Ánh mắt Phương Hàn chợt lóe, thân thể nổ lên, một cỗ khí tức uy mãnh bá đạo, liền bộc phát ra, hư không một quyền, trong nắm đấm nhỏ, lóe ra ánh sáng thần quốc vận chuyển, thần quốc, bắt đầu hành tẩu.\r\n\r\n    Ầm.\r\n\r\n    Không có bất kỳ trì hoãn nào, bàn tay kim sắc đã bị Phương Hàn chấn cho vỡ nát, hư ảnh kim sắc đang ở sâu trong Khí Tông Lâu cũng nhúc nhích một chút, phát ra thanh âm tức giận.\r\n\r\n    \"Đừng có trốn chui trốn nhủi, chui ra đối mặt với ta đi.\" Phương Hàn rống lên một tiếng: \"Ra ngoài.\"\r\n\r\n    Thủ chưởng của hắn, hóa thành Thập Trảo Tổ Long, xâm nhập hư không, vô số cấm pháp đều bị phá vỡ, hư ảnh kim quang kia liền bị hắn ương ngạnh bắt ra ngoài, không ngừng giãy dụa trong tay, là một thân hình cao lớn, nam tử mày rộng mắt ưng cực kỳ uy nghiêm, vừa nhìn liền biết là đại nhân vật nắm giữ quyền cao chức trọng, mới dưỡng ra khí tức như vậy.\r\n\r\n    Nhưng mà hiện tại, bị Phương Hàn chộp vào trong tay, uy nghiêm đã mất sạch.\r\n\r\n    \"Ngươi, muốn chết.\"\r\n\r\n    Đại nhân vật này, còn đang mãnh liệt giãy dụa, nhưng mà vô luận hắn giãy dụa ra sao, cũng không thể chạy khỏi nắm giữ của Phương Hàn, bị nắm chặt đến sít sao.\r\n\r\n    \"Lạc Dược Khí Tông đại nhân.\"\r\n\r\n    Mười hai Tuyệt Đại Kim Tiên đều kêu lên, bọn họ thật không ngờ đến, Phương Hàn chộp trong tay cư nhiên là đại nhân vật lợi hại, tên là \"Lạc Dược Khí Tông\" đã tu luyện đến Kim Tiên đỉnh phong, bên trong ẩn chứa sáu vạn bốn ngàn đạo Kim Thiên Pháp Tắc, là một đại nhân vật vô cùng cái thế.\r\n\r\n    Ở bên trong Hoằng Khí Lâu, người có thể được xưng là Khí Tông, đều là cường giả siêu cấp, bá chủ trong bá chủ, Kim Tiên nổi bật nhất, một người có thể chiến thắng nhiều Kim Tiên cùng cảnh giới, không gì phá nổi.\r\n\r\n    Nhưng mà hiện tại, Lạc Dược Khí Tông này lại bị Phương Hàn nắm ở trong tay giống như con chó chết.\r\n\r\n    \"Buông ra.\"\r\n\r\n    \"Nghiệt chướng, ngươi muốn chết.\"\r\n\r\n    \"Dám đến Hoằng Khí Lâu giương oai, cũng không biết đây là địa phương nào sao?\"\r\n\r\n    Trong nháy mắt, hành động của Phương Hàn, đã chọc giận tới rất nhiều đại nhân vật, những đại nhân vật ẩn sâu trong Khí Tông Lâu này, nhanh chóng xuất thủ, từng đạo tinh mang có thể xuyên qua thiên địa, ngàn vạn đạo pháp tắc, kích sát tới, nhắm ngay Phương Hàn, toàn bộ đều ở chỗ yếu hại.\r\n\r\n    \"Hoằng Khí Lâu đối đãi ân nhân cứu mạng như vậy? Chẳng những không hoan nghênh, còn muốn đánh chết. Đã như vậy, tất cả các ngươi ra đi.\" Ánh mắt Phương Hàn bắn về bốn phía, khí tức chọc trời, trong lúc đang quát, nhất thời trong hư không lần nữa hiện ra vô số thần quốc, ma sát nhau nổ tung lên.\r\n\r\n    Trong lúc những thần quốc này nổ tung, hai tay hắn chộp tới, giống như muốn xé rách trời cao, mảnh mảnh hư không quốc độ bị hắn ương ngạch xé rách, trong đó có ba luồng hình ảnh tản mát đi kim quang, đều bị trảo xuống.\r\n\r\n    Lại là ba đại nhân vật Khí Tông.\r\n\r\n    <\/div>","title":"Chương 1002: Khí Tông đại nhân"}