{"text":"﻿    Thượng Hảo Giai đau đớn Thượng Hảo Giai là một cô bé chưa trải qua sự đời , căn bản không biết bây giờ mình đang lâm vào tình huống như thế nào, cô chỉ biết trong lòng cô rất ngọt, đầu óc cô rất hỗn loạn, cô không dám mở mắt hoàn toàn, mặt cô đỏ như cà chua, lòng cô giống như nhảy vào cao su, đập thật nhanh, thật nhanh. Ông trời, đây cảm giác thật tuyệt vời, đừng đưa cô ra ngoài, đừng ngừng, đừng dừng lại. . .\r\n\r\n    Thượng Hảo Giai len lén mở mắt, xác nhận xem có phải thời khắc hạnh phúc này là thật hay không, cô không biết, thậm chí cô còn sợ, nếu như cô vừa mở mắt, người đàn ông trước mặt không phải là người mình ngày đêm nhớ mong Tiêu Minh Tuấn, không phải là người ngày đêm chăm sóc mình Tiêu Minh Tuấn, không phải là người mà mình nằm mơ cũng muốn chiếm giữ Tiêu Minh Tuấn, nếu như vậy thì cô phải làm gì đây? Có lẽ thất vọng, có lẽ khổ sở, có lẽ sẽ gào khóc, cho nên cô muốn xác nhận, môi lưỡi vẫn rối rắm quấn vòng quanh ở chỗ cũ. Cô len lén mở mắt ra, cảm tạ ông trời, là Tiêu Minh Tuấn, là Tiêu Minh Tuấn. . Nhưng mà, tại sao anh cũng trợn tròn mắt nhìn mình?\r\n\r\n    Thượng Hảo Giai đón nhận ánh mắt của Tiêu Minh Tuấn, ngượng ngùng sững sờ tại chỗ, cô không biết giờ phút cô nên nhắm mắt lại chờ anh tiếp tục, hay là giống như phim truyền hình, tặng cô một cái miệng rộng, sau đó đẩy anh ra, thẹn thùng e lệ nói: \"Ai nha, anh thật là hư.\" Hoặc là \"Tiểu Tuấn, anh dám chiếm tiện nghi của bà đậy?” Cứ như vậy, Thượng Hảo Giai vừa nghĩ vừa hôn, vừa hôn vừa cười, vừa cười vừa trợn tròn mắt nhìn Tiêu Minh Tuấn. . . . .\r\n\r\n    Tiêu Minh Tuấn nhìn Thượng Hảo Giai trong ngực hôn lại mình, trong lòng ấm áp, toàn bộ thế giới cũng không đáng kể gì, thù hận vặn vẹo sinh trưởng ở trong thân thể, rốt cuộc tại sao mình kiên trì như vây, ngay cả anh không đưa ra cho chính mình được một lý do, hay nói đúng hơn là không dám . Thành Dật vì anh mà cắt đứt cánh tay, anh biết, anh cảm kích hắn, anh không nghĩ tới hồi bé mình vui vẻ chơi ở bên đường sẽ làm Thành Dật mất đi một cánh tay. Thật ra anh không hận hắn, chỉ là mỗi lần thấy Giai Giai quấn quýt bên hắn anh sẽ ghen tỵ, sẽ khó chịu, cho nên mới sinh ra thù hận, cho nên mới ghét Thành Dật dịu dàng, không phải sao? Bây giờ vì cô mà bỏ đi thù hận thời thơ ấu, anh tình nguyện. Nghĩ tới đây, Tiêu Minh Tuấn không khỏi dùng sức nắm lấy mông nhỏ của Thượng Hảo Giai, ôm Thượng Hảo Giai vào trong ngực chặt hơn, càng thêm sát lấy người anh, làm cho cả người Thượng Hảo Giai đã mềm nhũn bám lên người anh.\r\n\r\n    Lúc này Thượng Hảo Giai đang ngồi trên bàn, hai chân dạng ra, trong khe là hông của Tiêu Minh Tuấn, anh lại ôm cô chặt hơn, làm cho cô và anh không thể gần hơn nữa . Đột nhiên Thượng Hảo Giai cảm thấy bụng mình có thứ gì đó rất cứng rắn đụng vào, thậm chí còn hơi đau. Vậy là Tiêu Minh Tuấn nhét gạch rồi hả? Điều này sao lại làm cho giữa cô ở anh giống như thả gạch vậy, cảm giác rất cứng rắn, làm cô hơi đau, hai tay Tiêu Minh Tuấn tăng thêm sức, Thượng Hảo Giai thấy bụng càng thêm đau đớn, nhưng vì thời khắc hạnh phúc của cô, đau thì đau đi, cô nhịn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai phút sau . . . Thượng Hảo Giai vẫn còn thấy rất đau đớn, đau vô cùng, vì vậy cô quyết định, kết thúc triền miên đi, đau chết cô. Đây là hôn môi hay đánh nhau vậy? Nước mắt nhanh chóng rơi xuống, tại sao cô xui xẻo vậy, tại sao lại khó qua như vậy, tại sao, aiz, mình và Tiêu Minh Tuấn coi như là oan gia ngõ hẹp, đời này có tôi không có anh, có anh không có tôi. Thật vất vả mới ngọt ngào một chút, cơ hội làm phụ nữ cũng là có tội, mình đã trêu chọc ai hả. Lúc này Hảo Giai thật muốn chửi mẹ nó, nhưng mà đành nuốt xuống, không nên chửi, mà phải đẩy Tiêu Minh Tuấn ra, sau đó nghĩ kỹ xem Tiêu Minh Tuấn muốn nói gì, nếu như không nói chuyện gì lúng túng, thì mình phải nói cái gì đây?\r\n\r\n    Một phút sau. . . trong lòng Thượng Hảo Giai len lén tự nhủ: \"Anh đẩy hay không đẩy? Anh đẩy hay không đẩy? Nếu không đẩy thì đau chết, đẩy nhanh một chút, nếu không buổi tối bụng nhỏ nhất định sẽ đau.\"\r\n\r\n    Nửa phút sau. . . trong lòng Thượng Hảo Giai len lén tự nhủ: \"Anh không đẩy hả, dù sao mình là một cô gái yếu đuối tay trói\r\n\r\n    gà không chặt, phản kháng cũng vô ích, cứ như vậy đau cũng vui vẻ thôi. Thật ra thì cũng rất tốt, không đẩy, cứ như vậy đi…”\r\n\r\n    Hai mươi giây sau… Thượng Hảo Giai giơ đôi tay lên, nhắm vào Tiêu Minh Tuấn, cô đưa tay đến trên cổ Tiêu Minh Tuấn, trong lòng âm thầm nói: “Có phải Tiểu Nha không xong rồi hay không hả? Hắc, cái tay này đang làm gì đó? Mò vào bên trong quần áo làm gì hả?  Sao cái tay này lại đặt vào áo lót của ta hả? Không được, không chơi nữa, dừng lại.” Kết quả… Tiêu Minh Tuấn thành công đưa tay đến tiểu mễ của Thượng Hảo Giai , thước lên , vì vậy, sau đó, Thượng Hảo Giai cảm thấy toàn thân nổi da gà, Thượng Hảo Giai cảm thấy hiện tại cô dung túng Tiêu Minh Tuấn thông báo tx mình, không đúng, có thể gọi là qj rồi, song có câu nói rất đúng, lúc hai bên anh tình em nguyện, cái này, sẽ không gọi là … qj…\r\n\r\n    Năm giây sau… Thượng Hảo Giai rốt cuộc không thể nhịn được nữa, quá đau rồi, cô đưa tay muốn đẩy Tiêu Minh Tuấn ra, cô đẩy, cô đẩy nữa, cô đẩy nữa. Cái gì? Đẩy không ra? Tiêu Minh Tuấn thấy đôi tay nhỏ bé của Thượng Hảo Giai đang đẩy anh, vốn định buông ra nhưng bây giờ thân thể phản ứng, anh căn bản không thể đẩy ra, chuyện này…\r\n\r\n    Lúc này, mưới mấy tiếng gõ cửa vang lên vô cùng không đúng lúc, rất rõ ràng, là hai người gõ.\r\n\r\n    Hai người sửng sốt, một hồi lâu sau, đầu tiên là trầm mặc nhìn về phía đối phương, tiếp theo nhìn về phía cửa phòng làm việc. Tiêu Minh Tuấn mặc dù vô cùng không muốn buông Thượng Hảo Giai trong ngực ra,nhưng không có cách nào khác, hắn nhanh chóng buông Thượng Hảo Giai ra, quay đầu đi tới bàn làm việc, ngồi xuống ghế, mà Thượng Hảo Giai sững sờ ở trên bàn mở to cái miệng nhỏ nhắn đã sưng đỏ, mờ mịt trợn tròn mắt nhìn về phía trước, anh, anh, anh, anh ta vừa nói cái gì? Không phải là nói kỹ thuật của mình chẳng ra gì? Kỹ thuật của mình? Kỹ thuật cái gì? Kỹ thuật hôn môi? Mẹ nó. Thượng Hảo Giai vừa muốn quay đầu mắng Tiêu Minh Tuấn, tính toán mắng xong từ trên bàn đi qua đánh tiểu nha một chút, người nào đó chiếm tiện nghi của cô, còn ra vẻ. Kết quả, không đợi cô nói ra, thì đã nghe thấy tiếng đẩy cửa, Thượng Hảo Giai nhanh chóng từ trên bàn xuống, lấy tay phủ một chút trên người, bởi vì chuyện vừa rồi mà váy bò đã tràn đầy nếp gấp, trong lòng chửi rủa tổ tông của người gõ cửa và tên khốn kiếp Tiêu Minh Tuấn.\r\n\r\n    Đầu tiên người kia đẩy cửa ra một khe hở, tiếp theo dừng ở chỗ đó, không có thêm bất kỳ động tác nào. Tiêu Minh Tuấn hơi mất tự nhiên hạ giọng, nhấn mạnh nói với người ở ngoài cửa. Thượng Hảo Giai ở bên cạnh càng tức giận, nghĩ như thế nào cũng thấy bực mình, mặc kệ, dù sao cửa không có mở, thừa dịp mấy giây, đánh một chút, tục ngữ nói không sai, có tiện nghi không chiếm khốn kiếp. Nghĩ tới đây, cô từ bên cạnh giơ lên quả đấm nhắm váo phía trước Tiêu Minh Tuấn, phóng đến…\r\n\r\n    “Ai u, Đào ca, ta không cố ý đâu.”\r\n\r\n    Tiêu Minh Tuấn vừa kéo cửa, mà Vương Đào cùng Tăng Nhã Nhu đứng ở ngoài cửa đẩy vào trong, may là Tăng Nhã Nhu đứng sau lưng Vương Đào, nếu không một quyền này Tăng Nhã Nhu coi như là không trốn được. Vương Đào vừa mới mở cửa, cảm giác một vật thể đằng đằng sát khí phóng tới chỗ mình, ngay sau đó trước mặt tối sầm, cổ đau xót, lùi một bước về đằng sau, hai giây sau lại mở mắt ra, chỉ cảm giác trước mũi nóng lên, lấy tay khẽ bôi, thấy một tay đầy máu.\r\n\r\n    Vương Đào che lỗ mũi, đạp Tiêu Minh Tuấn đang cười trộm bên cạnh một cước, dắt Tăng Nhã Nhu đi vào trong nhà. “Ôi. Ta vừa lại đây liền thấy cái gì đó không đúng, giữa trưa mặt trời chiếu rực rỡ, hai người các ngươi đóng cửa, kéo rèm cửa sổ, ta còn tưởng rằng ở trong phòng trình diễn hình ảnh hạn chế người xem cơ, thì ra không phải. Giai Giai, cô biểu diễn thế nào đây? Ta còn chưa có đi vào, thì đã cho ta cả bộ mặt máu.” Nói xong, Vương Đào thấy tiểu nha đầu Thượng Hảo Giai kia dùng ánh mắt tự trách của mình nhìn, sợ là lại nói quá lời, vội vàng cười hết cỡ nói tiếp: “Ừ… Chẳng lẽ là dê con tức giận? Ưm, hình như vậy, hừ hừ.”\r\n\r\n    Thượng Hảo Giai đi theo phía sau thấy hai người đi tới ghế sa lon, mắt trợn lên, cúi đầu, đặt mông an vị trên mặt đất, sau đó người giống như vũng bùn ngã xuống phòng làm việc. “Ưhm… Xem ra ta còn phải tìm nam nhân để nhanh chóng gả đi, nếu không ta đây sẽ bị Tiêu Minh Tuấn hành hạ đến chết.” Thật ra thì Thượng Hảo Giai cố ý nói sang chuyện khác, khuôn mặt nhỏ nhắn đã sớm đỏ bừng.\r\n\r\n    Tăng Nhã Nhu lườm cô một cái, trong lòng đã sáng tỏ, chế nhạo Thượng Hảo Giai đang nằm trên đất: “Phát sốt hả? Ta vừa nghĩ ban ngày Tiêu Minh Tuấn muốn đóng kín phòng lại, thì ra là sợ ngươi lây bệnh cho người ta.”\r\n\r\n    Ở bên cạnh, Vương Đào thích nhất là nhìn cái bộ dáng này của Thượng Hảo Giai, mỗi lần cô vì xấu hổ mà vụng về nói sang chuyện khác, luôn chọc cho Vương Đào nén cười đến nội thương, “Xem ra hôm nay là diễn một ngày tuồng kết hôn.”\r\n\r\n    Vẻ mặt Thượng Hảo Giai đần độn nhìn Vương Đào và Tăng Nhã Nhu, ngây ngốc gật đầu, hết cách rồi, cô hiện tại không dám nhìn Tiêu Minh Tuấn. Vì nói sang chuyện khác, cái gì cũng được, nghĩ tới đây vội vàng lên tiếng: “Ừ… Diễn cái gì cũng được… Ta nói thật đấy. Ta và các ngươi nói có thể dồn ép Tiêu Minh Tuấn tàn nhẫn khốn kiếp, ngươi đừng làm như ta với ngươi đang nói giỡn. Ngươi phải chọn người, nhanh chóng giới thiệu cho ta, sớm làm đem ta thanh lý đi. Bây giờ ta đây còn có thể xưng là thiếu nữ thanh xuân, đám người già thất bại, liền dọn dẹp không tốt. Đến lúc đó ta muốn cũng không ai muốn. Yêu cầu của ta cũng không cao, không cần quá tốt. Tướng mạo anh tuấn, dáng người khôi ngô, giá trị con người trên mười vạn, số tuổi tương đối, cùng cấp bâc với Vương Hạo nhà ngươi là được. Chỉ cần có thể giải thoát ta khỏi bể khổ cuộc sống, ta làm trâu làm ngựa cho hắn cũng được.”\r\n\r\n    Tăng Nhã Nhu cùng Vương Đào vừa nghe, nhìn thoáng qua, trong lòng đã hiểu rõ. Vương Đào làm ra một động tác đả thương lòng tự ái của Thượng Hảo Giai, hắn hai tay ôm ngực, lui người về phía sau, ngụ ý là, ta không muốn ngươi.\r\n\r\n    Một bên Tăng Nhã Nhu vừa che miệng cười, vừa nhìn Vương Đào bên cạnh, quay đầu lại nói với Thượng Hảo Giai: “Ngươi cũng đừng đi phá hoại những thanh niên tài giỏi kia, người muốn ngươi, còn không bằng chọn trực tiếp tiến vào phần mộ.”\r\n\r\n    Phía sau Tiêu Minh Tuấn vừa đóng cửa, lại nghe thấy Thượng Hảo Giai phải lập gia đình vội vàng kêu lên “Ai, Thượng Hảo Giai, thì ra ngươi gần dây nghiên cứu như thế nào tạm biệt thời kỳ thiếu nữ, tiến vào kiếp sống phụ nữ hả. Ngươi không nói sớm. Trong lòng ta đây còn lo lắng cho ngươi, nếu không hai ta tiếp xúc với nhau, cùng nhau hỗ trợ tạm biệt.”","title":"Họ Tiêu Anh Cởi Hay Là Tôi Cởi - Chương 25"}