{"text":"﻿    Chương 1334: Thiên Táng Quan.\r\n\r\n    Chìa khóa của Thượng cổ Đan giới là một kiện bảo vật cực kỳ lợi hại tên là chìa khóa Sát Na. có thể tùy ý biến hóa các loại hình dạng, có thể bộc phát ra Đan giới khí, trong đó càng ẩn chứa ý chí vô thượng của chúa tể Đan giới. Tuy ràng Hoa Thiên Đô có nó nhưng lại không tìm hiểu được huyền bí sâu nhất.\r\n\r\n    Ngược lại là Phương Hàn cướp lấy chìa khóa Sát Na. bằng vào Kỷ Nguyên Đạo của mình suy tính, chân chính lình ngộ ra tinh hoa trong chìa khóa, thậm chí biết được đủ loại tin tức từ đó. Ớ sâu trong chìa khóa Sát Na này cũng có một cỗ lực lượng thần bí có thể kết nối Đan giới, phá không truyền lại vô số đan dược lực, chẳng khác nào tương đương với bảo khí của Bảo giới. Có thể tăng thọ mệnh, luyện chế hồn phách, tăng cường thần thông, nâng cao cảnh giới.\r\n\r\n    Đan giới là nguồn gốc của vạn đan.\r\n\r\n    Thiên hạ này bất kỳ đan dược nào cũng không bằng Đan giới, cho dù là đan dược do Tiên Vương luyện chế cũng không thuần khiết bằng Đan giới.\r\n\r\n    Sau khi Phương Hàn chiếm được chìa khóa Đan giới, suy tính ra đủ loại năng lực, lập tức vui mừng quá đỗi. Cho dù không tiến vào Thượng cổ Đan giối, chỉ bàng vào chìa khóa này kết nối đan khí của Đan giới, cọ rửa thân thể, tu luyện cũng một ngày ngàn dặm, có hy vọng đột phá Thiên Quân chi đạo.\r\n\r\n    Nguyên bản, sau khi Phương Hàn nuốt Vạn Mệnh Lôi Trì, có 40% hy vọng tu thành Thiên Quân, hiện tại cắn nuốt tinh hoa của rất nhiều cao thủ Chân Lý Thánh Địa, lại chiếm được vết máu Tạo Hóa Tiên Vương, chìa khóa Sát Na... Một loạt tích tụ, có thể tăng cơ hội tấn chức Thiên Quân lên tới 60%.\r\n\r\n    Thậm chí nếu sau khi tìm hiểu chìa khóa Sát Na, tới mức độ khủng bố 70% cùng không ngạc nhiên.\r\n\r\n    Tuy nhiên Phương Hàn cần là cơ hội tấn chức 100%, không thể có sơ suất gì. Tích tụ này thật là khổng lồ, trừ khi cắn nuốt Hoa Thiên Đô, sau đó đi Thượng cổ Đan giới tìm kiếm Tạo Hóa Thần Đan ngủ say.\r\n\r\n    - Ngươi... Ngươi cướp chìa khóa Đan giới của ta!\r\n\r\n    Hoa Thiên Đô tức giận thở hổn hển.\r\n\r\n    Quả thật là nổi trận lôi đình.\r\n\r\n    Thất khiếu hắn bốc khói!\r\n\r\n    Phương Hàn lại sát khí tăng vọt, trên đỉnh đầu long trời lờ đất, vật đổi sao dời. Chìa khóa Sát Na trong tay liên tục biến hóa, một tiếng chấn động. Long Ngâm Hổ Khiếu. Phượng Hoàng Triển Sí. Huyền Vũ Bi Minh. Chu Tước Loạn Vũ, trong hư không khắp đều là tuyệt sát đại chiêu chém giết hướng Hoa Thiên Đô.\r\n\r\n    Xích! Roẹt!\r\n\r\n    Hoa Thiên Đô đột nhiên không kịp phòng bị, bị Phương Hàn với chìa khóa Sát Na cắt qua thân thể, máu chảy ra không ngờ là một màu vàng lợt ảm đạm, đại biểu cho Vô Hoa Chỉ Lực. Máy chảy đến đâu, nhật nguyệt thế giới đó mất ánh sáng.\r\n\r\n    Phương Hàn vung tay chụp, máu vàng lợt ngưng tụ thành Vô Hoa Chi Lực sôi trào bay về phía hắn. Hoa Thiên Đô rốt cục cảm giác được không đúng:\r\n\r\n    - Phương Hàn. ngươi chờ đó! Thân thể Thiên Quân này của ta còn không hoàn toàn cô đọng, chờ sau khi cô đọng hoàn toàn chính là ngày chết của ngươi! Thiên Táng Quan.\r\n\r\n    Ầm Ầm Ầm —\r\n\r\n    Hoa Thiên Đô phun ra một ngụm máu vàng lợt, một chiếc quan tài thật lớn bay ra. Quan tài màu đỏ chót, nậng nề, vừa xuất hiện chư thiên ảm đạm. Dường như có một loại muốn diệt vong, chư thiên tử vong đều phải mai táng trong quan tài này.\r\n\r\n    Đây là Thiên Táng Quan trong truyền thuyết.\r\n\r\n    Quan tài mai táng chư thiên.\r\n\r\n    Nghe đồn đây là một cỗ quan tài Tạo Hóa Tiên Vương tạo ra cho chính mình, chính là chờ có một kỷ nguyên hắn ngã xuống, kéo chư thiên cùng nhau hủy diệt, ở trong quan tài chờ sống lại. Nhưng cuối cùng Tạo Hóa Tiên Vương biến mất, quan tài rơi vào trong tay Hoa Thiên Quân mai táng thi cốt của mình. Hiện tại lại rơi vào trong tay Hoa Thiên Đô.\r\n\r\n    Thiên Táng Quan vừa xuất hiện, tất cả ánh sáng đều chôn vùi trong quan tài. Vùng hư không này đều chui vào trong quan tài. Quan tài có một loại lực lượng mai táng chư thiên.\r\n\r\n    Ánh mắt Phương Hàn khè động, liên tục lui về sau.\r\n\r\n    Hoa Thiên Đô dường như cũng không chưởng khống được lực lượng quan tài này, khoảnh khắc quan tài được tế ra. toàn thân nhảy lên tiến vào trong, biến mất tăm tích.\r\n\r\n    Quan tài đỏ chót thật lớn cũng hoàn toàn biến mất.\r\n\r\n    Phương Hàn vung tay chộp, phá vỡ ức vạn thời không nhưng không nắm được một chút dấu vết. Hoa Thiên Đô chạy trốn, một đại địch của hắn cứ như vậy chạy trốn, lưu lại một tai họa ngầm.\r\n\r\n    - Hoa Thiên Đô, không ngờ không giết được hắn. Tuy nhiên lần sau không nhất định. Thiên Táng Quan... Quan tài này quá mức khủng bố, không phải Pháp bảo nhưng càng lợi hại hơn pháp bảo. Hoa Thiên Đô không thể vận dụng tự nhiên.\r\n\r\n    Phương Hàn cũng không đuổi theo Bởi vì hắn biết được loại tình huống hiện tại có đuổi theo cũng vô dụng. Thiên Táng Quan đã tới một mức độ có thể mai táng chư thiên, bị Hoa Thiên Đô nắm giừ. có đuổi theo cũng không giết được.\r\n\r\n    Hắn khoanh chân ngồi ngay ngắn suy tính, đại lượng nguyên khí thiên mạch thiêu đốt.\r\n\r\n    Trận chiến này với Hoa Thiên Đô cướp lấy chìa khóa Sát Na, vết máu Tạo Hóa Tiên Vương đã khiến cho Hoa Thiên Đô mất hết vốn gốc. Bằng vào thứ này, hắn nắm chắc tiến vào cảnh giới Thiên Quân phi thường to lớn, chỉ cần thành tựu Thiên Quân, giết Hoa Thiên Đô cũng không phải việc khó.\r\n\r\n    Trận chiến đấu này hắn cũng được lợi rất nhiều, nắm giừ toàn bộ Vố đạo của Hoa Thiên Quân. Hắn lại quen thuộc lực lượng của thân thể Thiên Quân, kiên định tín niệm vô địch của hắn. Hoa Thiên Đô xếp thứ nhất trên bảng dự khuyết Thiên Quân, nhưng hiện tại bị hắn đánh bại khiến cho đối phương chạy trốn, như vậy hắn đã thành vị trí thứ nhất, quả thật là đệ nhất nhân dưới Thiên Quân.\r\n\r\n    Hơn nữa trong quá trình chiến đấu, chí bảo Tam Thập Tam Thiên chiếm được vết máu Tạo Hóa Tiên Vương, cộng minh với bản thân đạt thành cảnh giới Thiên Địa Nhất Thể, trở thành chính thống. Đây là một chỗ tốt không thể đánh giá.\r\n\r\n    Thật lâu sau Phương Hàn tìm hiểu tất cả huyền diệu, đứng lên, chìa khóa Đan giới lưu chuyển trong tay. Chỉ thấy trong chìa khóa vô số đan khí màu tím không ngừng lưu động, tùy thời có thể bộc phát ra.\r\n\r\n    Những đan khí này thần diệu hơn đan khí của đan dược thánh phẩm rất nhiều, quả thật tương đương với đan khí của Tạo Hóa Thần Đan, là tinh hoa của toàn bộ Đan giới hơn nữa không chút phản phệ. Nếu như đan khí của Đan giới rơi vào thế tục, người thường ngửi thấy gần như có thể lập tức thành tiên, bất tử bất diệt.\r\n\r\n    Mà đan dược thánh phẩm thì không được.\r\n\r\n    Bởi vì đan khí của đan dược thánh phẩm rất mãnh liệt, cao thủ bình thường không thể chịu đựng.\r\n\r\n    - Chiếm được chìa khóa Sát Na rồi, vậy ta trước về Kỷ Nguyên Môn của ta, đem đại lượng đan khí rót vào trong Thiên Quốc, khiến cho đệ tử trong môn phái một lần nữa tăng lên cảnh ai ới mới. Tin tưởng không lâu sau, Kỷ Nguyên Môn của ta sẽ hoàn toàn vượt qua ức vạn đại giáo vô thượng, thậm chí là Thiên Đình.\r\n\r\n    Phương Hàn đứng lên. thân thể nhoáng một cái trực tiếp hướng về Trung Châu cổ thành, tốc độ nhanh gấp mấy lần vừa rồi.\r\n\r\n    Thực lực của hắn lại tăng cường không ít.\r\n\r\n    Hiện tại thậm chí hắn cảm thấy cho dù Thiên Quân tới chỉ cần không phải đám Thiên Quân đà vượt qua mấy kỷ nguyên hỗn độn Tai Nan, Vĩnh Hằng... hắn có tin tưởng tuyệt đối giao thủ vài hiệp sau đó toàn thân trở ra.\r\n\r\n    Bá!\r\n\r\n    Trung Châu cổ thành là một nơi thế ngoại đào nguyên như trước, trong đó khí tức Hoàng giả liên tiếp sinh ra.\r\n\r\n    Phương Hàn đưa mắt nhìn, thấy được rất nhiều người của đại giáo vô thượng đều tốp năm tốp ba tiến về Trung Châu cổ thành, cầu mong Vũ Hóa Môn che chở.\r\n\r\n    Không, hiện tại là Kỷ Nguyên Môn.\r\n\r\n    Lời thanh minh của Phương Hàn đã hoàn toàn truyền ra ngoài. Xông vào Tiên Đế chém giết Hi Hoàng, Thẩm Phán Thương, phá hủy Thần Ngục Thiên Đỉnh, cướp Vạn Mệnh Lôi Trì. Liên tiếp chém giết vài vị giáo chủ đại giáo vô thượng Quân Thương Sinh. Hoàng Phủ Đại Đạo, Tai Hoàng... Việc này đã không phải bí mật. lưu truyền trong rất nhiều môn phái.\r\n\r\n    Mười vạn đại châu thiên đình không biết bao nhiêu đại thế gia. bao nhiêu cao thủ. Lần này đại kiếp nạn khó thể ngăn cản vì thế không hẹn mà cùng muốn được Kỷ Nguyên Môn che chở. Có rất nhiều cao thủ thông qua Truyền tống trận tiến vào Trung Châu cổ thành muốn bái phòng Vũ Hoàng tìm kiếm bảo hộ, hoặc là muốn Phương Hàn ra tay giải cứu sơn môn đang bị vây công.\r\n\r\n    Thậm chí có một số cao thủ DỊ giới cũng tới bái phòng, hy vọng có thể kết minh với Kỷ Nguyên Môn cùng tấn công Thiên Đình.\r\n\r\n    Việc này khiến Phương Hàn có chút bất ngờ tuy nhiên nghĩ lại cũng không lấy làm lạ. Trong thiên địa này vốn không có kẻ thù vĩnh viễn, chỉ có ích lợi vĩnh hằng. Nhất là tu tiên lại càng như thể.\r\n\r\n    Phương Hàn hạ xuống Tài Quyết Điện. Vũ Hoàng đang nói gì đó với một Nam nhân cao lớn.\r\n\r\n    Sau lưng Nam nhân cao lớn này có một đôi vũ dực màu trắng, trên vù dực có phù văn, là bản mạng thần phù, hơi hơi lóe lên có tốc độ vượt qua vạn giới. Khí tức trên người Nam nhân này không thua gì Thiên Chủ. khẳng định là nhân vật xếp hạng top 20 trên bảng dự khuyết Thiên Quân.\r\n\r\n    Nam nhân khôi ngô tuấn tú, giơ tay nhấc chân có một loại tư thái như sứ giả của trời.\r\n\r\n    Bên cạnh Nam nhân còn có một số nữ nhân vũ dực màu trắng, đều là hạng pháp lực mạnh mẽ.\r\n\r\n    - Dực Đế. Dực giới các ngươi muốn kết minh với Kỷ Nguyên Môn chúng ta, việc này ta phải thương lượng thật kỳ. Dù sao sư đệ ta vắng mặt, ngươi cũng biết, sư đệ ta mới là người khai sáng Kỷ Nguyên Môn chân chính.\r\n\r\n    - Ha ha. Ta cũng muốn kiến thức phong thái của Phương Hàn huynh một chút. Phá hủy Thần Ngục Thiên Đình, chém giết Hi Hoàng! Thẩm Phán Thương!\r\n\r\n    Dực Đế cười nói:\r\n\r\n    - Không biết khi nào thì Phương Hàn huynh trở về? Trước mắt Chân Lý Thánh Địa đã tiến vào mười vạn đại châu Thiên Đình, muốn hàng phục thể lực các nơi, tình huống gấp gáp. Dực giới chúng ta cũng có Thiên Quân vô thượng tọa trấn, Kỷ Nguyên Môn có thể kết minh cùng chúng ta. nhất định có thể được chúng ta che chở.\r\n\r\n    - Không cần. Tất cả người của Chân Lý Thánh Địa đã chết.\r\n\r\n    Phương Hàn đột nhiên xuất hiện trong không trung, trực tiếp hạ xuống gặp mặt Dực Đế.\r\n\r\n    - Cái gì?\r\n\r\n    Dực Đế không tự chủ đứng bật dậy, nhìn Phương Hàn, vù dực màu trắng sau lưng không ngừng run rẩy biểu hiện ra sự không yên ở sâu trong nội tâm. Hắn đổi mặt với cao thủ như Phương Hàn, trong phút chốc cảm thấy không địch lại. Phương Hàn hiện tại có một loại cảm giác khiến hắn phải nhìn lên.\r\n\r\n    - Chẳng lẽ Phương Hàn huynh tiêu diệt tất cả cao thủ của Chân Lý Thánh Địa?\r\n\r\n    - Vậy thì không phải. Ta cùng người của Chân Lý Thánh Địa đi Thiên giới Vực ngoại, vị diện của Đà Thần Thiên Quân nhưng lại gặp Hoa Thiên Đô xếp thứ nhất bảng dự khuyết Thiên Quân hiện tại. Hắn chiếm được Thiên Táng Quan, lại dung hợp thi thể Hoa Thiên Quân, giết chết toàn bộ đệ tử của Chân Lý Thánh Địa.\r\n\r\n    Phương Hàn nói.\r\n\r\n    Vĩnh Sinh\r\n\r\n    Tác Giả: Mộng Nhập Thần Cơ\r\n\r\n    <\/div>","title":"Chương 1334: Thiên Táng Quan."}