{"text":"﻿    LVTH-Chương 1280: Bốn Nữ Gặp Lại (1)\r\n\r\n    Trên quảng trường lúc này trên cơ bản đều là cường giả, tu vi Vũ Suất cùng Linh Suất không chỉ nói ở bên trong đám người trẻ tuổi, mà coi như là trên toàn bộ đại lục cũng là cường giả.\r\n\r\n    Trong đám người chừng một trăm người còn lại này, lúc này trong đám đại môn đại phái cũng chỉ còn hơn năm mươi người. Mà đám đệ tử tiểu thế lực cùng tán tu cũng chiếm hơn bốn mươi người. Hơn bốn mươi người, ngoài hai Vũ Tướng ra còn lại đều là Vũ Suất cùng Linh Suất. Không thể không nói, trong những tiểu thế lực cùng tán tu cũng không thiếu người có thiên phú mạnh mẽ. Đại môn đại phái cũng không có khả năng đem tất cả những người có thiên phú mạnh mẽ thu vào trong túi.\r\n\r\n    Trên quảng trường, đệ tử Thiên Địa các nhanh chóng thu dọn chiến trường. Những người dự thi hơn phân nửa dều đang phục dụng đan dược. Nếu như nhìn kỹ cũng không khó nhìn ra, có người đã tiêu hao rất nhiều, sắc mặt tái nhợt, người dự thi bị thương cũng không ít.\r\n\r\n    Trên đài cao, cũng có một ít môn phái ủ rũ. Bởi vì đệ tử trong môn bọn họ toàn bộ đã bại trận. Ví dụ như Thiên Kiếm môn hiện tại có hai đệ tử dự thi thì một người đã bị loại, mà Khấu Tử Hào kia còn bị loại vô cùng khó coi.\r\n\r\n    - Ngươi chính là Tâm Đồng sao?\r\n\r\n    Trên quảng trường, lúc này có hai thân ảnh xinh đẹp một đỏ một xanh đáp xuống bên cạnh Lục Tâm Đồng. Thân ảnh xinh đẹp, đường cong lả lướt, một ưu nhã cao quý, một cơ linh, khí chất hai người này coi như là vừa trải qua tràng giết chóc mấy ngày qua cũng không bị ảnh hưởng chút nào.\r\n\r\n    Lục Tâm Đồng lập tức quay đầu lại, đối với hai nữ tử này Lục Tâm Đồng chưa từng gặp qua, thế nhưng nàng cũng không xa lạ gì. Bởi vì nàng đã từng nghe nói qua, trên Vân Dương Tông ca ca có hai vị hôn thê. Đối với người của mấy thế lực lớn Lục Tâm Đồng cũng đã sớm chú ý, lúc này nhìn thấy hai người xuất hiện trước mặt là người của Vân Dương Tông cho nên nàng nhanh chóng biết là ai. Nhìn hai nữ tử trước mặt, Lục Tâm Đồng khẽ mỉm cười, khom người nói:\r\n\r\n    - Tâm Đồng bái kiến hai vị tẩu tử. Tiểu muội đã sớm nghe nói tới hai vị tẩu tử, thế nhưng không cách nào gặp mặt, mấy ngày nay cũng không tới chào hỏi hai vị tẩu tử, mong hai vị tẩu tử thứ lỗi.\r\n\r\n    - Tâm Đồng, không cần đa lễ.\r\n\r\n    Lục Vô Song cùng Vân Hồng Lăng được Lục Tâm Đồng gọi là tẩu tử, sắc mặt hai người lập tức ửng đỏ. Nhị nữ từ trong miệng Lục Thiếu Du cũng đã sớm biết Lục Thiếu Du đã nhận một muội muội trong Phi Linh môn. Lại thêm lúc này người Vân Dương Tông cũng đã sớm giới thiệu qua mọi người đối với nhị nữ, cho nên lúc này sau khi ngưng chiến hai nàng mới tới tìm Lục Tâm Đồng.\r\n\r\n    - Không nghĩ tới thực lực của Tâm Đồng lại mạnh mẽ tới tình trạng này. Nếu như Thiếu Du có mặt ở đây nhất định sẽ vô cùng cao hứng.\r\n\r\n    Lục Vô Song nói.\r\n\r\n    - Nếu như ca ca ở đây thực lực của huynh ấy nhất định sẽ mạnh hơn muội nhiều.\r\n\r\n    Nói tới ca ca, trong mắt Lục Tâm Đồng lập tức hiện lên sự mê man.\r\n\r\n    - Vị này chính là Tiểu Linh muội muội sao? Quả thực đúng như lời đồn a. Mỹ mạo như hoa, xem ra ánh mắt của Thiếu Du không kém chút nào.\r\n\r\n    Ánh mắt Lục Vô Song khẽ đổi, nhanh chóng mỉm cười nhìn Lữ Tiểu Linh bên người Lục Tâm Đồng. Lữ Tiểu Linh luôn ở cùng Lục Tâm Đồng một chỗ, hai người này cũng quen thuộc nhau nhất cho nên từ lúc bắt đầu cho tới hiện tại hai người đều ở bên cạnh nhau.\r\n\r\n    Từ lúc bắt đầu tới giờ, Lữ Tiểu Linh cũng không chú ý tới Lục Vô Song cùng Vân Hồng Lăng, thế nhưng từ trong miệng người trong môn phái nàng cũng biết được thân phận của hai người này. Lúc này nàng muốn chào hỏi thế nhưng lại có chút xấu hổ, không biết nên làm thế nào cho phải.\r\n\r\n    Nên thừa dịp Lục Vô Song đánh vỡ bầu không khí xấu hổ này, Lữ Tiểu Linh lập tức khom người nói:\r\n\r\n    - Tiểu Linh đã sớm nghe nói về hai vị tỷ tỷ, bái kiến hai vị tỷ tỷ.\r\n\r\n    Trên đài cao, lúc này nhìn thấy bốn nữ tử ở cùng một chỗ, ánh mắt không ít người biến đổi. Trong Linh Thiên môn, Lữ Chính Cường, Khâu Mỹ Vi còn có Vân Khiếu Thiên, cùng chúng trưởng lão trong Vân Dương Tông. Mặt khác trong Phi Linh môn, đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh đều vô cùng kinh ngạc cùng khẩn trương.\r\n\r\n    Mọi người lúc này đang sợ Lữ Tiểu Linh và Vân Hồng Lăng đánh nhau. Tỷ lệ quả thực cũng không nhỏ. Bất quá lúc này tứ nữ đang đứng trò chuyện, cũng không giống như sắp khai chiến. Điều này khiến cho Vân Khiếu Thiên cảm thấy ngoài ý muốn. Tính tình của Lục Vô Song hắn biết rõ. Bất quá nữ nhi của mình ra sao hắn lại biết rõ. Lúc này không ngờ nó lại không cùng Lữ Tiểu Linh của Linh Thiên môn đánh nhau, quả thực khiến hắn cảm thấy ngoài ý muốn.\r\n\r\n    Lữ Chính Cường cùng Khâu Mỹ Vi lúc này cũng cực kỳ ngoài ý muốn. Nữ nhi của bọn họ cũng không có tính tình tốt chút nào. Lúc này không ngờ lại nói chuyện cùng Lục Vô Song và Vân Hồng Lăng cực kỳ hợp ý. Khiến cho hai người cảm thấy bất ngờ không thôi.\r\n\r\n    - Tiểu Linh muội muội. Ta đã tính qua, ta so với muội lớn hơn một chút, cho nên về sau gọi ngươi là muội muội, ngươi không ngại chứ.\r\n\r\n    Tứ nữ đứng ở giữa quảng trường, trò chuyện vô cùng vui vẻ, khiến cho sắc mặt mấy người dự thi khác vô cùng kinh ngạc. Thực lực cùng lai lịch của tứ nữ này không hề đơn giản. Thế nhưng không ngờ lại đứng cùng một chỗ. Nếu như lát nữa thi đấu lại bắt đầu, tứ nữ liên thủ mà nói, sợ rằng đối với những người dự thi khác tuyệt đối không phải là chuyện tốt.\r\n\r\n    Mà trên thính phòng, nhìn thấy bốn nữ tử tuyệt mỹ ở cùng một chỗ quả thực là một cảnh tượng không tệ khiến cho đám khán giả mở rộng tầm mắt. Lần thi đấu này nữ tử tuyệt sắc quả thực không ít. Khiến cho những nam nhân có mặt đều mãn nhãn. Cảnh tượng này quả thực trong đời liệu có mấy lần.\r\n\r\n    - Hồng Lăng tỷ khách khí rồi.\r\n\r\n    Lữ Tiểu Linh mỉm cười nói:\r\n\r\n    - Thực không dám dấu, kỳ thực muội cũng đã sớm nghĩ tới. Nếu như có một ngày nào đó gặp hai vị tỷ tỷ, chúng ta liệu có thể vừa gặp mặt đã đánh một trận hay không. Không nghĩ tới lại không giống như trong tưởng tượng của muội.\r\n\r\n    - Nếu Tiểu Linh muội mội đã nói như vậy thì ta cũng nói thật a. Lúc ta nghe được tin tức đó, hận không thể lập tức chạy tới Cổ Vực a. May mà có Vô Song tỷ khuyên bảo, đương nhiên không phải là lỗi của muội muội. Mà là do tên tiểu tặc Thiếu Du kia vẫn thích hái hoa ngắt cỏ, đáng bị thu thập. Về phần muội muội, ban đầu ta có chút tức giận, thế nhưng ta cũng biết chuyện này không thể trách muội muội được. Nhớ này đó ta cùng Thiếu Du ở một chỗ thì đã có Vô Song tỷ, còn có Cảnh Văn tỷ tỷ. Cho nên cũng không thể trách Tiểu Linh muội muội được.\r\n\r\n    Vân Hồng Lăng nói:\r\n\r\n    - Huống chi hiện tại tin tức của Thiếu Du vẫn không rõ. Chuyện quan trọng nhất của chúng ta bây giờ chính là tìm được Thiếu Du. Về phần mọi chuyện thì tính vào trên người tiểu tặc kia.\r\n\r\n    - Hồng Lăng tỷ tỷ, tỷ nói là Thiếu Du còn có một Cảnh Văn tỷ tỷ sao?\r\n\r\n    Lữ Tiểu Linh nhìn Vân Hồng Lăng rồi hỏi.\r\n\r\n    - Đúng vậy, chẳng lẽ tiểu tặc kia còn chưa nói với muội sao?\r\n\r\n    Vân Hồng Lăng nói.","title":"1128"}