{"text":"﻿    Chương 1501: Mười bốn Kỷ Nguyên.\r\n\r\n    - Phương Hàn, ta hoàn toàn liều mạng với ngươi.\r\n\r\n    Đa Bảo Thiên Quân lại bùng nổ, Vạn Giáp Vương trên người mở rộng bay lên biến thành một đôi cánh chim rộng lớn, có chút tương tự với Tự Do Chi Dực, tuy nhiên là do pháp lực biến ảo thành.\r\n\r\n    Hắn bước đi giữ sắc không hư thực, tránh thoát công kích của Phương Hàn, tiến hành phản kích.\r\n\r\n    - Sắc không tam chiêu, sắc hữu tướng, không vô tướng, sắc không hợp nhất! Hư thực biến hóa!\r\n\r\n    Chỉ trong khoảnh khắc, hắn đã đánh ra một loại tuyệt học viễn Cổ. Nghe nói, viễn Cổ có một vị Tiên Vương tên là Chúa tể Sắc Không, lưu lại một bộ tuyệt học Sắc Không Quyền, rất nhiều Kỷ Nguyên trước đã rơi vào tay Đa Bảo Thiên Quân.\r\n\r\n    Hiện giờ, rốt cuộc Đa Bảo Thiên Quân thi triển ra bộ tuyệt học viễn cổ này, không gì địch nổi, muốn phản kích lật ngược thế cờ với Phương Hàn.\r\n\r\n    Sắc Không Quyền một sắc một không, sắc sắc không không, không không sắc sắc, sắc tức là không, không tức là sắc. Biến hóa giao nhau, khắp nơi đều là chưởng ảnh của Đa Bảo Thiên Quân.\r\n\r\n    Nếu là Thiên Quân thông thường, sợ rằng đã trực tiếp bị tuyệt học này nhấn chìm vào ảo cảnh, không phân rõ được sắc không hư thực, đáng tiếc là Đa Bảo Thiên Quân phải đối mặt với Phương Hàn.\r\n\r\n    Phương Hàn cười lạnh, lật tay lại như chiếc cối sụp xuống, bàn tay thúc đẩy chân khí bùng nổ, một chưởng một quyền liền hủy diệt hoàn toàn Sắc Không Đạo, chấn Đa Bảo Thiên Quân bay ngược trở ra, miệng phun máu, Vạn Giáp Vương trên người lại bùng phát ánh sao xanh lục đậm.\r\n\r\n    - Đa Bảo Thiên Quân, ngươi tinh thông Khởi Nguyên Đạo, ta để cho ngươi nhìn xem cái gì chân chính là Khởi Nguyên Lực, cái gì là Khởi Nguyên Đạo, vô tận Khởi Nguyên!\r\n\r\n    Trong ánh mắt kinh ngạc của Đa Bảo Thiên Quân, toàn thân Phương Hàn chấn động, một đạo Khởi Nguyên Lực giáng xuống từ trên trời hóa thành thiết quyền khổng lồ, diễn hóa thành hải dương vô tận.\r\n\r\n    Oong... Hải dương vô tận trực tiếp bao phủ Đa Bảo Thiên Quân.\r\n\r\n    Đa Bảo Thiên Quân gần như còn chưa phán ứng lại, đã trúng một quyền, lại bị đánh phun máu, phun ra đều là căn nguyên đỏ tươi lan tràn. Áo giáp Vạn Giáp Vương trên người cũng xuất hiện vết rách.\r\n\r\n    - Cởi áo giáp của ngươi ra!\r\n\r\n    Phương Hàn vung tay răng rắc một cái, áo giáp trên người Đa Bảo Thiên Quân bay vọt lên, nhất là chữ Giáp ảm đạm mơ hồ, bị Phương Hàn áp chế hoàn toàn. Sau đó chậm rãi bay ra từ trong áo giáp, rơi vào trong tay Phương Hàn.\r\n\r\n    Cuối cùng, áo giáp xanh đậm kia cũng bị Phương Hàn cướp đoạt, hóa thành một quả cầu ngọc vương xanh đậm tiến vào cơ thể Phương Hàn. Áo giáp Vạn Giáp Vương này có uy lực rất lớn, mạnh mẽ hơn cả Thiên Tôn Thần Y, nghe nói là một vị cao thủ Chúa tể Giáp Ất luyện chế ra.\r\n\r\n    Chúa tể Giáp Ất là cao thủ không biết bao nhiêu kỷ nguyên trước, đã trải qua vô số lần thiên địa đại phá diệt, đã ngã xuống, biến mất trước Tạo Hóa Tiên Vương, tuy nhiên Đa Bảo Thiên Quân đã chiếm được bảo tàng hắn lưu lại.\r\n\r\n    Đáng tiếc hiện giờ tất cả số mệnh của Đa Bảo Thiên Quân đều bị Phương Hàn đoạt lấy, bản thân cũng thành tế phẩm của Phương Hàn.\r\n\r\n    Vạn Giáp Vương bị cướp đoạt, Đa Bảo Thiên Quân liền triệt để mất đi năng lực chống cự.\r\n\r\n    Tuy rằng tu vi Đa Bảo Thiên Quân đạt tới mười hai kỷ nguyên đỉnh phong, nhưng đối mặt với Phương Hàn hiện giờ lại không có chút năng lực chống cự, trực tiếp bị bắt.\r\n\r\n    Vung tay chụp tới nhẹ nhàng bắt lấy, Phương Hàn nắm lấy cổ Đa Bảo Thiên Quân như con gà chờ giết thịt, nhấc lên giữa không trung không nhúc nhích, cứng như sắt thép, pháp lực mạnh mẽ giam cầm toàn thân Đa Bảo Thiên Quân.\r\n\r\n    - Đa Bảo Thiên Quân, bây giờ ngươi còn âm mưu tính kế ta như thế nào. Cảm ơn ngươi, nếu không phải chữ Nhân của ngươi, ta không thể đột phá đến cảnh giới mười ba kỷ nguyên. Nếu không phải ngươi, ta cũng không chiếm được Thiết Hư Kiếm, Thiên Đạo Luân hai chữ Sơn Hải, chín đạo tiên quang, tất cả Pháp bảo pháp lực của Thái Thượng Thiên Quân, còn có Vạn Bảo Hà, Vạn Giáp Vương, cũng không tu luyện đến mười ba Kỷ Nguyên đỉnh phong.\r\n\r\n    Phương Hàn hoàn toàn nắm giữ cục diện, đệ nhất cao thủ Thiên Quân tiếng tăm lừng lẫy Thiên giới cũng bị hắn nắm giữ sống chết. Hắn cũng không gấp không vội, thong thả bình tĩnh nói:\r\n\r\n    - Ngươi rất bất phàm, trong người có cảnh giới Thiên Địa Nhất Thể, luyện hóa ngươi, ta sẽ thăng cấp tu vi mười bốn kỷ nguyên. Ngươi nói Chúa tể Càn Khôn dưới Đại Mệnh Vận Thuật của ta, có thể làm được gì?\r\n\r\n    - Phương Hàn, ta không thể không thừa nhận là ngươi có chút lợi hại.\r\n\r\n    Thần sắc Đa Bảo Thiên Quân trước tiên hung ác, tiếp đó oán độc, sau đó lại bình thản có chút thấy chết không sờn:\r\n\r\n    - Tuy nhiên, Chỉ cần Khởi Nguyên Tiên Vương trở về, ngươi sẽ không có đường sống. Hiện giờ ngươi tu hành ở đây đột nhiên tăng mạnh, nhưng các vị Tiên Vương ở trong Cánh cửa Vĩnh Sinh lại tiến bộ nhanh hơn. Sau khi bọn họ đi ra, ngươi sẽ lập tức trở thành tế phẩm của bọn họ. Hiện giờ ta chết trong tay ngươi, ngày khác ngươi sẽ chết trong tay Tiên Vương. Ta không cần nhiều lời, ngươi muốn giết thì ra tay đi.\r\n\r\n    - Như ngươi mong muốn!\r\n\r\n    Phương Hàn truyền pháp lực đánh giết vào người Đa Bảo Thiên Quân.\r\n\r\n    - Chậm đã!\r\n\r\n    Đột nhiên Đa Bảo Thiên Quân kêu lên:\r\n\r\n    - Phương Hàn, nếu ta dùng bí mật của Điện Mẫu Thiên Quân trao đối với ngươi, ngươi có bỏ qua cho ta không?\r\n\r\n    - Ha ha.\r\n\r\n    Phương Hàn cười phá lên, ánh mắt châm chọc nhìn Đa Bảo Thiên Quân:\r\n\r\n    - Đa Bảo Thiên Quân, ngươi vẫn sợ chết ư. Trên thế giới này không ai không sợ chết, càng là tồn tại hùng mạnh lại càng để ý sinh mệnh của mình. Chỉ là ta ước chừng biết được tung tích của Điện Mẫu, ở rất gần Cánh cửa Vĩnh Sinh, ta không biết tự tìm kiếm nàng hay sao?\r\n\r\n    - Hừ! Trước đó không lâu, Điện Mẫu Thiên Quân xuất hiện ở Càn Khôn Thành, dường như muốn thông qua Càn Khôn Thành xâm nhập sâu vào Giới Thượng Giới tìm kiếm Cánh cửa Vĩnh Sinh. Đáng tiếc bị đại đệ tử Chúa tể Càn Khôn phát hiện, vì thế hiện giờ liên minh mười thành đang âm thầm đuổi bắt nàng ta, muốn giam nàng ta lại bức ra huyền bí Cánh cửa Vĩnh Sinh.\r\n\r\n    Đa Bảo Thiên Quân nói:\r\n\r\n    - Ngươi không giết ta, ta bằng vào danh tiếng phù chiếu Khởi Nguyên Tiên Vương có thể khuyên bảo Chúa tể Càn Khôn, để hắn buông tha ý tưởng đuổi giết Điện Mẫu Thiên Quân, thế nào?\r\n\r\n    - Hừ, cái gì liên minh mười thành? Một đám gà đồng chó chợ cũng dám đuổi giết Điện Mẫu Thiên Quân, đúng là một đám ăn gan hùm mật gấu, về sau ta sẽ giết tất cả bọn chúng. Đa Bảo Thiên Quân ngươi không cần lo nghĩ chuyện này, ta còn không biết tâm địa gian giảo của ngươi hay sao? Đã sớm muốn đi gặp Càn Khôn, sau đó cùng hắn đi đối phó ta, ngươi cho rằng ta sẽ thả hổ về rừng hay sao?\r\n\r\n    Cuối cùng Phương Hàn hạ sát tâm:\r\n\r\n    - Đa Bảo Thiên Quân, muốn trách thì trách chính ngươi đối nghịch với ta. Nếu có kiếp sau, ngươi nên lựa chọn thần phục, làm nô lệ của ta thì tốt hơn.\r\n\r\n    Ầm!\r\n\r\n    Lực lượng to lớn của Phương Hàn đũng mãnh tràn vào trong người Đa Bảo Thiên Quân, nổ tung xé nát hắn. Tiếp đó mỗi một tấc nguyên khí đều bị tinh thể thần quốc bao bọc, sau đó Phương Hàn bắt đầu hấp thu.\r\n\r\n    Đa Bảo Thiên Quân không hổ là trùng băm trăm mảnh mà không chết, vẫn không ngừng giãy dụa. Một ít mảnh vỡ linh hồn phát ra oán niệm mãnh liệt, hư không không ngừng sinh ra nguyền rủa.\r\n\r\n    Phương Hàn lật tay đánh một chưởng đánh diệt tất cả nguyền rủa, sau đó bắt đầu tu luyện cắn nuốt. Đa Bảo Thiên Quân là cảnh giới Thiên Địa Nhất Thể, hơn nữa tu vi mười hai kỷ nguyên đỉnh phong, bên trong thân thể ẩn chứa Thần vật nhiều đến không thể tưởng tượng. Phương Hàn cũng không trực tiếp luyện hóa, mà đánh vào trong chí bảo Tam Thập Tam Thiên.\r\n\r\n    Chí bảo Tam Thập Tam Thiên các bảo bối Phong Thiên Tỏa, Trấn Thiên Hoàn, Vô Thiên Tán... đều đã đến cực hạn, hiện giờ chỉ thiếu duy nhất Thiên Địa Nhất Thể.\r\n\r\n    Thân thể Đa Bảo Thiên Quân dung nhập vào trong, kết hợp với chí bảo Tam Thập Tam Thiên. Chữ Bảo thật lớn lóe ra hào quang, Phương Hàn lại vận dụng Đại Mệnh Vận Thuật mãnh liệt tế luyện, chỉ một lát sau, Đa Bảo Thiên Quân liền không còn tiếng động, toàn bộ tĩnh lặng.\r\n\r\n    Linh hồn của hắn mang theo không cam lòng, không tình nguyện, oán hận mãnh liệt cùng nguyền rủa cuối cùng biến mất, không thể sinh ra một chút tổn thương tới Phương Hàn. Một vị Thiên Quân oai phong một cõi cứ thế hoàn toàn ngã xuống, hết thảy tu vi đều là may áo cho kẻ khác.\r\n\r\n    \"Căn nguyên thật mãnh liệt.\"\r\n\r\n    Phương Hàn cảm thụ được căn nguyên của Đa Bảo Thiên Quân, mạnh gấp mười lần Thái Thượng Thiên Quân, hơn nữa trong cơ thể ẩn chứa cảnh giới Thiên Địa Nhất Thể gần như sánh ngang với mình. Dung nhập từng chút vào chí bảo Tam Thập Tam Thiên, tu vi của Phương Hàn liên tục kéo lên, mỗi một tấc tinh thể thân quốc đều phát ra khí tức mạnh mẽ, chí bảo Tam Thập Tam Thiên chấn động.\r\n\r\n    Oong!\r\n\r\n    Tiếng chuông lớn nổ vang vọng vạn giới, mỗi một kiện Pháp bảo đều cộng hưởng cùng thiên địa, kết hợp chặt chẽ thay đổi pháp tắc thiên địa, tùy ý vặn vẹo biến thành tồn tại có thể thay thế pháp tắc thiên đạo.\r\n\r\n    Thiên Địa Nhất Thể, chính là thu nạp hết thảy thiên địa vào một thể, bản thân thay trời hành đạo, pháp tắc cùng quy tắc hành sử, cuối cùng đạt tới đỉnh cao.\r\n\r\n    Vốn Phương Hàn thật lâu không thể làm cho chí bảo Tam Thập Tam Thiên hóa thành cảnh giới Thiên Địa Nhất Thể, hiện giờ dung nhập thân thể linh hồn trí nhớ, kinh nghiệm tu đạo, cùng với của lý giải Pháp bảo của Đa Bảo Thiên Quân, rốt cuộc thăng cấp.\r\n\r\n    Thời điểm chí bảo Tam Thập Tam Thiên thăng cấp, đồng dạng cảnh giới của hắn cũng đột phá, tu vi trực tiếp đạt tới mười bốn kỷ nguyên. Toàn thân phát ra một vòng hào quang khác thường, khí tức Đại Mệnh Vận Thuật nồng đậm đến khó tin khẽ phất tay. Vận mệnh trên bầu trời liền hợp thành một đạo hòa âm vang vọng bên tai bất kỳ ai.\r\n\r\n    Tu vi mười bốn Kỷ Nguyên, rốt cuộc đã thành, chỉ kém một kỷ nguyên so với Chúa tể Càn Khôn đệ nhất cao thủ Giới Thượng Giới.\r\n\r\n    Phương Hàn lên Giới Thượng Giới mới mấy ngày, có thể nói tăng lên mạnh mẽ. Ở Thiên giới tu vi của hắn chỉ mới mười hai Kỷ Nguyên, hiện giờ đã đạt đến mười bốn Kỷ Nguyên, tuy rằng hai kỷ nguyên ngắn ngủi, nhưng cũng là không thể thăng cấp được.\r\n\r\n    Thiên Quân thông thường dù là kẻ có đại khí vận, muốn đột phá tu vi từ mười hai kỷ nguyên trở đi, dù là trải qua mấy lần thiên địa đại phá diệt cũng không thể tăng trưởng, ví dụ như Đa Bảo Thiên Quân.\r\n\r\n    Chênh lệch hai Kỷ Nguyên, chính là hai lần Hỗn Độn luân hồi, chênh lệch thật quá lớn, bất luận là lực lượng hay cảnh giới đều là một cái trên trời một cái dưới đất.\r\n\r\n    Tu vi mười bốn Kỷ Nguyên có thể ngạo thị quần hùng.\r\n\r\n    Phương Hàn căn cứ tin tức tình báo của ba đại Vu Tổ, biết cao thủ tu vi mười bốn kỷ nguyên ở Giới Thượng Giới này đã ít lại còn thiếu, không vượt qua một bàn tay, dù là Chúa tể Càn Khôn cũng phải kiêng kỵ ba phần.\r\n\r\n    Vĩnh Sinh\r\n\r\n    Tác Giả: Mộng Nhập Thần Cơ\r\n\r\n    <\/div>","title":"Chương 1501: Mười bốn Kỷ Nguyên."}