{"text":"﻿    Chương 3: Mãnh Hổ quyền pháp.\r\n\r\n    - Thật sự là đáng sợ!\r\n\r\n    Lâm Tiêu hồi tưởng trí nhớ trong đầu mình, thổn thức không thôi, cuộc chiến tranh quy mô lớn như vậy còn thảm thiết hơn cả thế chiến ở kiếp trước, trong suốt trăm năm chiến tranh, nhân loại từ số lượng hơn trăm tỷ dân cư, mãi tới khi chiến tranh chấm dứt chỉ còn lại vài tỷ, trong toàn bộ quốc gia, chỉ có tứ đại đế quốc cực mạnh nhất miễn cưỡng còn tồn tại, còn lại vô số quốc gia bị tiêu diệt, mà tứ đại đế quốc cũng bởi vì có sự xuất hiện cường giả đỉnh phong nên bảo tồn được như bây giờ.\r\n\r\n    Sau Thương Khung lịch 5748, nhân loại bắt đầu lịch sử mới – Chân Võ lịch, dùng điều này kỷ niệm thật nhiều võ giả đã cống hiến thật lớn cho nhân loại, hiện giờ đã hai ngàn năm trôi qua…\r\n\r\n    Cho tới bây giờ…\r\n\r\n    Nhân loại vẫn cùng yêu thú chiến đấu không ngừng, nhân loại chỉ còn lại tứ đại đế quốc, mà nơi ở của Lâm Tiêu chính là một thành trì tên Tân Vệ thành, lệ thuộc một trong tám đại quận thành dưới trướng Võ Linh đế quốc – còn là một trong sáu đại vệ thành bên dưới Hiên Dật quận thành, mà đại bộ phận lãnh thổ quốc gia trên đại lục vẫn bị yêu thú chiếm lĩnh.\r\n\r\n    Hiện giờ đã là Chân Võ lịch 2213 năm, mỗi một thiếu niên trong xã hội nhân loại đều đến huấn luyện quán tu luyện, xem mình có tiềm chất trở thành võ giả hay không, trong hai ngàn năm qua trong nhân loại tràn ngập cường giả, nhưng vương giả trong yêu thú cũng càng ngày càng mạnh, song phương vẫn duy trì cân bằng, luôn duy trì hơn hai ngàn năm.\r\n\r\n    - Thế giới này khác với kiếp trước, nếu muốn có địa vị cao, chỉ phải trở thành võ giả, trở thành cường giả, ngoài ra không còn cách nào khác.\r\n\r\n    Lâm Tiêu thở ra một hơi, tinh thần hoàn toàn tập trung, trước khi trở thành chân võ giả, huấn luyện quán sẽ truyền thụ một ít kiến thức cơ bản dùng tu luyện, mà Lâm Tiêu tu luyện chính là Mãnh Hổ thất thức.\r\n\r\n    Muốn trở thành một võ giả chân chính, đạt tới cảnh giới chân võ giả, nhất định phải đạt tới lực lượng 1000kg, tốc độ cùng thân pháp đạt tới trình độ nhất định mới có thể thông qua sát hạch bước đầu.\r\n\r\n    Bình thường đệ tử huấn luyện, căn cứ thực lực không giống nhau, chia thành luyện thể, luyện cốt, luyện tủy, mà luyện thể chính là rèn luyện lực lượng bản thân, phát triển tiềm năng, rèn luyện da, cơ, tu luyện tới cực hạn bình thường có thể có được 400kg lực lượng, mà luyện cốt thì sâu hơn một tầng, đem lực lượng luyện tới khung xương, thúc giục khung xương sinh trưởng, đồng thời tu luyện da thịt nội tạng quanh khung xương, đến sau đó đạt tới 800kg lực lượng, cuối cùng là luyện tủy, ở trên thế giới này trong thiên địa tràn ngập nguyên khí vô cùng vô tận, đạt tới luyện tủy thân thể vô ý thức hấp thu thiên địa nguyên khí, thay đổi thể chất hoàn toàn.\r\n\r\n    Khi lực lượng đạt tới 1000kg, tốc độ cùng thân pháp đều đạt tới trình độ nhất định, có thể thông qua sát hạch bước đầu trở thành một chuẩn võ giả, mà muốn thực sự trở thành chân võ giả, đạt tới huân chương nhất cấp võ giả, nhất định phải đánh chết một đầu nhất tinh yêu thú, mở ra nguyên trì cất chứa nguyên lực, bởi vì 1000kg cũng không phải do võ giả liên minh tùy ý chế định, mà là trong hơn hai ngàn năm chém giết cùng yêu thú căn cứ vào kinh nghiệm tổng kết.\r\n\r\n    Mục đích cuối cùng của võ giả là giết chết yêu thú, con số này cũng do võ giả liên minh nhận định giới tuyến thấp nhất có thể đánh chết cấp thấp yêu thú.\r\n\r\n    Vừa mới thăng cấp võ giả được xưng là chân võ giả nhất chuyển, phân ra ba cấp, phân biệt đối ứng cùng nhất tinh, nhị tinh cùng tam tinh yêu thú, trên chân võ giả tam chuyển là hóa phàm cảnh cường giả, đại biểu trình tự cao hơn của võ giả.\r\n\r\n    Đây là những cấp bậc mà Lâm Tiêu tạm thời biết tới.\r\n\r\n    Nhưng đối với hắn mà nói, bất luận là chân võ giả hay hóa phàm cảnh cường giả đều quá mức xa xôi.\r\n\r\n    Hiện giờ Lâm Tiêu chỉ mới đạt tới luyện thể đỉnh, có được 400kg lực lượng.\r\n\r\n    Hồi tưởng lại trí nhớ trong đầu, Lâm Tiêu cau mày.\r\n\r\n    Mãnh Hổ thất thức tuy là công pháp cơ sở nhất, nhưng có thể tu luyện tới chân võ giả cảnh giới, thiên phú của nguyên chủ thật tốt, mà hắn tu luyện cũng vô cùng khắc khổ, mỗi động tác đều học thuộc lòng, tiêu chuẩn cực kỳ xinh đẹp, nhưng ở trong huấn luyện quán ngay cả đệ tử tư chất bình thường cũng đã tới luyện cốt, chỉ riêng hắn còn ở giai đoạn luyện thể.\r\n\r\n    Sự ra khác thường tất có vấn đề, Lâm Tiêu hiểu nhất định phải có nguyên nhân gì mới như vậy.\r\n\r\n    Chỉ dựa vào suy nghĩ nhất định là không được, hắn bắt đầu diễn luyện Mãnh Hổ thất thức.\r\n\r\n    Hổ Thị Đam Đam! Hổ Khiếu Sinh Phong! Mãnh Hổ Khiêu Giản! Ác Hổ Phác Dương! Bạch Hổ Hàm Thi! Hổ Khẩu Đoạt Thực! Thần Hổ Bãi Vĩ!\r\n\r\n    Hắn thuần thục thi triển Mãnh Hổ thất thức, động tác hoàn mỹ vô khuyết, mỗi chiêu thức đều vô cùng tiêu chuẩn, không có một tia sai lầm hay không nhịp nhàng.\r\n\r\n    - Hô hô…\r\n\r\n    Hắn đánh ra từng chiêu từng thức, quyền phong sinh gió, dị thường mãnh liệt.\r\n\r\n    Đánh xong ba lần, Lâm Tiêu thu công đứng thẳng, trên mặt lộ ra một tia giật mình.\r\n\r\n    Võ đạo tu luyện trọng yếu nhất là ý cảnh, Mãnh Hổ quyền pháp đương nhiên phải có khí thế của mãnh hổ, tuy thiên phú của nguyên chủ thật tốt, nắm chắc chiêu thức thập phần hoàn mỹ, nhưng bởi tâm tính yếu đuối, chỉ biết chiêu thức mà không có ý cảnh, cho dù động tác tiêu chuẩn bao nhiêu, hoàn mỹ thế nào cũng không được.\r\n\r\n    - Mãnh Hổ quyền pháp hẳn phải đánh như vậy!\r\n\r\n    Diễn cảm Lâm Tiêu lạnh lùng, trong lòng hồi ức lại ngày đó mình ở vườn bách thú nguyên sinh nhìn thấy lão hổ vồ mồi ở kiếp trước.\r\n\r\n    - Mãnh Hổ quyền pháp thức thứ nhất – Hổ Thị Đam Đam!\r\n\r\n    - Thức thứ hai – Hổ Khiếu Sinh Phong!\r\n\r\n    …\r\n\r\n    Lâm Tiêu đánh ra từng chiêu từng thức, lực lượng thân thể phát huy tới mức tận cùng, quyền phong gào thét, trong phòng vang lên tiếng ô ô minh, mơ hồ thực sự truyền ra tiếng hổ gầm.\r\n\r\n    Giờ phút này diễn luyện không hề khác biệt lúc trước, nhưng làm cho người ta có cảm giác hoàn toàn khác hẳn, một là lão hổ mất đi ngỗ ngược trong vườn thú, một là bách thú chi vương, mỗi cử động khí phách uy mãnh của thú trung chi vương biểu lộ, khí thế làm người sợ hãi.\r\n\r\n    Lâm Tiêu không ngừng thi triển, một lần, hai lần, ba lần…\r\n\r\n    Toàn thân hắn bắt đầu nóng lên, từng luồng chân khí đập vào, bắt đầu từ làn da, dần dần thẩm thấu đến cơ thịt, nội tạng, khung xương.\r\n\r\n    - Ác Hổ Phác Dương!\r\n\r\n    Không biết qua bao lâu, Lâm Tiêu trợn mắt, hùng hổ, thân thể đột nhiên khom xuống, sau đó nhào về phía trước, thân hình giãn ra trong hư không, đồng thời hai đấm vung ra, thế như sấm sét, nhanh như thiểm điện, thân hình hắn như hóa thành một đầu ác hổ bổ nhào về con mồi của mình.\r\n\r\n    - Hống!\r\n\r\n    Một tiếng hổ gầm truyền ra, hai đấm của hắn vỗ lên mặt đất.\r\n\r\n    Ca sát!\r\n\r\n    Sàn nhà nứt vỡ, khe hở lan tràn, gạch đá thật dày dập nát.\r\n\r\n    Trong thân thể Lâm Tiêu vang lên tiếng nổ đùng thật nhỏ, giống như có địa phương nào bị xông phá.\r\n\r\n    - Mình đạt tới luyện cốt!\r\n\r\n    Lâm Tiêu vui mừng.\r\n\r\n    Lâm Tiêu lau mồ hôi, cảm thấy mừng rỡ.\r\n\r\n    - Không biết muội muội nấu cơm xong chưa.\r\n\r\n    Thoáng nghỉ ngơi một lát, hắn đi ra khỏi phòng.\r\n\r\n    - Nhà chúng tôi sẽ không bán huân chương võ giả.\r\n\r\n    Đúng lúc này, thanh âm của Lâm Nhu đột nhiên từ phòng khách truyền đến, trong thanh âm mang theo tức giận.\r\n\r\n    <\/div>","title":"Chương 3: Mãnh Hổ Quyền Pháp."}