{"text":"﻿    Chương 56: Bí tịch. (2)\r\n\r\n    Oanh!\r\n\r\n    Đại Lực Ma Viên thân thể hơi nghiêng, Lang Nha Bổng trong tay đại hán khôi ngô nện lên bờ vai Đại Lực Ma Viên, cả khối huyết nhục đều bị nện thành bọt máu, mà đại hán khôi ngô kia cũng bị Đại Lực Ma Viên điên cuồng đánh vào lòng đất.\r\n\r\n    - Đi!\r\n\r\n    Nhưng cùng lúc đó, nam tử cầm trong tay trường côn thép ròng cũng nhảy lên, thừa dịp Đại Lực Ma Viên công kích đại hán khôi ngô, hắn mang theo mũi côn sắt như gai nhọn hoắt như thiểm điện đâm về phía mắt phải Đại Lực Ma Viên, tốc độ nhanh như thiểm điện, tật như bôn lôi.\r\n\r\n    Vào thời khắc nguy cấp này, Đại Lực Ma Viên tâm huyết đại phát, biết rõ cánh tay không kịp ngăn cản, đầu lâu cực lớn không lùi mà tiến tới, trực tiếp dùng cái trán cứng rắn đánh lên trường côn thép ròng, \"PHỐC\" một tiếng huyết hoa văng khắp nơi, trên dầu Đại Lực Ma Viên xuất hiện một cái lỗ, mà trung niên nam tử cũng bị Đại Lực Ma Viên đánh bay.\r\n\r\n    - Sao lại lỗ mãng như vậy, đây không phải đang tìm chết sao.\r\n\r\n    Lâm Tiêu trong nội tâm lo lắng.\r\n\r\n    - Không đúng, là âm mưu.\r\n\r\n    Đột nhiên Lâm Tiêu cả kinh trừng to mắt, nhìn về phía chỗ cổ Đại Lực Ma Viên kia.\r\n\r\n    Vèo!\r\n\r\n    Ngay khi đại hán khôi ngô và nam tử đen gầy nhao nhao bị Đại Lực Ma Viên đánh bay thì một đạo bóng dáng màu xám lặng yên không một tiếng động xuất hiện ở chỗ cổ trái Đại Lực Ma Viên, đúng là nam tử tuấn lãng mạnh nhất trong ba người kia.\r\n\r\n    Bởi vì mắt trái Đại Lực Ma Viên đã bị chọc mù, hơn nữa ngăn cản công kích của đại hán khôi ngô và nam tử đen gầy nên Đại Lực Ma Viên căn bản không chú ý tới song đao tuấn lãng nam tử đã đi tới chỗ trí mạng của nó.\r\n\r\n    Xoạt!\r\n\r\n    Lâm Tiêu trong nội tâm rất kích động, chỉ thấy song đao tuấn lãng nam tử bỗng dưng xuất đao, lưỡi đao bình thường chất phác trong chốc lát bộc phát ra lãnh mang sáng chói, đao mang ngưng tụ nguyên lực mãnh liệt tựa như tia chớp cắt vào chỗ hiểm ở phần cổ Đại Lực Ma Viên.\r\n\r\n    Phốc phốc!\r\n\r\n    Một kích toàn lực của cường giả Hóa Phàm cảnh sơ kỳ đến tột cùng mạnh bao nhiêu? Dưới một đao toàn lực coi như là một tòa núi nhỏ cũng sẽ bị chém thành hai khúc, huống chi huyết nhục chi thân! Đại Lực Ma Viên chém giết cả buổi, sớm đã tinh bì lực tẫn căn bản không cách nào ngăn cản, chỗ hiểm phần cổ lập tức xuất hiện một vết đao cự đại, máu tươi như suối từ đó bạo tuôn ra, huyết thác nước như mưa.\r\n\r\n    - Ô Ô. . .\r\n\r\n    Đại Lực Ma Viên điên cuồng gào rú, tay phải vung vẩy lung tung, thân thể cao lớn liên tiếp đụng gẫy hơn mười cây cổ thụ, cuối cùng không còn chút sức lực, thân thể ầm ầm ngã xuống đất, hồi lâu mới không động đậy được nữa.\r\n\r\n    - Đội trưởng, chúng ta rốt cục giết chết Đại Lực Ma Viên này rồi!\r\n\r\n    Hai gã nam tử toàn thân là máu từ trong đống loạn thạch đi ra, đi vào trước mặt song đao tuấn lãng nam tử kia kích động lên tiếng, trên mặt tràn đầy dáng tươi cười mừng rỡ.\r\n\r\n    Bọn hắn cuối cùng mạo hiểm như vậy chính là vì phòng ngừa Đại Lực Ma Viên vào thời khắc cuối cùng chạy trốn, trốn đến nơi khác cũng không có gì, nhưng nếu bị nó trốn đến yêu thú lãnh địa khác, đưa tới tứ tinh yêu thú khác vậy thì khó làm rồi, cũng may lần hành động cuối cùng thành công, chỉ cần giết chết Đại Lực Ma Viên thì tất cả trả giá lúc trước đều xứng đáng.\r\n\r\n    - Hai người các ngươi trước xử lý thương thế một chút đi, ta đến cảnh giới, sau đó lại xử trí thi thể Đại Lực Ma Viên kia.\r\n\r\n    Song đao Tôn Vinh nhẹ nhàng lau đi tia máu nơi khóe miệng, cười lên tiếng, tuy rằng đánh chết Đại Lực Ma Viên, nhưng hắn cũng không bị mừng rỡ làm mất đi lý trí, với tư cách tiểu đội trưởng một chi tứ tinh võ giả tiểu đội, bản năng cảnh giác của võ giả ở dã ngoại dưới tình huống gì cũng không thể mất đi.\r\n\r\n    - Tốt!\r\n\r\n    Đại hán khôi ngô và nam tử đen gầy cũng không nói nhảm, từng người từ trên người xuất ra một hạt đan dược nuốt vào trong bụng, khoanh chân an dưỡng.\r\n\r\n    Oanh!\r\n\r\n    Nhưng ngay khi hai người vừa mới khoanh chân chuẩn bị an dưỡng thì một đạo bóng đen đột nhiên từ trong bụi cỏ một bên cách đó không xa bạo lướt ra, như thiểm điện bay về phía ba người.\r\n\r\n    Đó là một thanh thiết chùy cực lớn, động tác mau lẹ, nhanh như tia chớp, bôn tập tới trong hư không, nơi đi qua không khí ầm ầm nổ vang, trực tiếp rút bạo cả hư không, như tuệ tinh tập nguyệt đánh tới chỗ Tôn Vinh cầm đầu ba người.\r\n\r\n    Công kích bất thình lình khiến cho Lâm Tiêu chuẩn bị quay người rời đi thoáng một phát ngây dại.\r\n\r\n    - Mã Phong, Hưng Hải, coi chừng!\r\n\r\n    Chẳng những Lâm Tiêu, song đao Tôn Vinh cũng là không khỏi khiếp sợ, song đao trong tay thoáng chốc múa thành một đoàn quang ảnh ngăn cản cự chùy kia, đồng thời trong miệng quát lớn lên.\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    - Là ai!\r\n\r\n    Hai người khoanh chân mà ngồi kinh sợ lên tiếng, trừng lớn hai mắt, thân hình mạnh mẽ bắn lên.\r\n\r\n    Phanh!\r\n\r\n    Song đao và cự chùy ầm ầm va chạm, Tôn Vinh đạp đạp đạp lùi về sau hơn mười bước, khóe miệng lại lần nữa tràn ra một tia máu tươi.\r\n\r\n    Vèo! Vèo! Vèo!\r\n\r\n    Cùng lúc đó, ba đạo bóng đen từ một bên như thiểm điện lướt đi, ba đạo ánh đao sáng chói ngay sau cự chùy bổ về phía Tôn Vinh, hiển nhiên đã sớm đoán được hướng lui, từ ba góc độ khác nhau gắt gao vây khốn lấy Tôn Vinh.\r\n\r\n    - Đội trưởng!\r\n\r\n    Đại hán khôi ngô và nam tử đen gầy gầm lên giận dữ, phóng tới ba đạo nhân ảnh kia, tuy nhiên lại căn bản không ngăn kịp ba người đã sớm có chuẩn bị.\r\n\r\n    - Đảo Quyển Sơn Hà!\r\n\r\n    Song đao Tôn Vinh hai mắt trợn lên, gầm lên một tiếng, hai tay bị cự chùy chấn đến chết lặng vung vẩy như thiểm điện, \"Đinh đinh đinh\" ba tiếng, vào ranh giới chỉ còn như ngàn cân treo sợi tóc lần nữa chặn được công kích cuồng bạo của ba người.\r\n\r\n    - Phốc phốc!\r\n\r\n    Song đao Tôn Vinh thân hình nhanh lùi lại, trong miệng phun ra một ngụm máu tươi.\r\n\r\n    - Hỗn đãn, đi chết đi!\r\n\r\n    Đại hán khôi ngô Mã Phong và nam tử đen gầy Du Hưng Hải gào thét lên tiếng, Lang Nha Bổng và trường côn thép ròng phân biệt đánh tới chỗ ba người.\r\n\r\n    Oanh!\r\n\r\n    Cự chùy màu đen trước kia đánh tới Tôn Vinh một kích chưa trúng liền rút lui trên không trung, phía sau quả nhiên khóa sắt xoay tròn rất nhanh, đúng là đang giảm thế đi để lần nữa đánh tới hậu tâm đại hán khôi ngô Mã Phong.\r\n\r\n    - Cút ngay!\r\n\r\n    Đại hán khôi ngô Mã Phong bất chấp lại ra tay với ba người kia, thân hình quay lại trên không trung, Lang Nha Bổng cực đại hung hăng nện vào trên cự chùy, cự chùy bay ngược, mà thân hình Mã Phong thì lại nhanh chóng lùi lại, khuôn mặt trướng đến đỏ bừng, trùng trùng điệp điệp phun ra một ngụm máu tươi.\r\n\r\n    Ở mặt khác, ba gã cầm trong tay chiến đao đối mặt với nam tử đen gầy Du Hưng Hải lại không lùi mà tiến tới, đao mang sáng chói xé rách hư không như sóng biển mãnh liệt bao phủ Du Hưng Hải.\r\n\r\n    Đao côn va chạm, chung quanh không khí mạnh mẽ nổ tung như vòi rồng gào thét, nguyên lực chấn động cực lớn lan khắp, bốn đạo nhân ảnh đồng thời rút lui, máu tươi bắn ra.\r\n\r\n    - Vèo!\r\n\r\n    Nhưng vào lúc này, trong tràng đột nhiên lại lần nữa xuất hiện một đạo nhân ảnh, đây là một nam tử tóc xù cầm trong tay Cự Kiếm, đúng là Thiên Chùy tiểu đội phó Hi La, hắn vẫn một mực tiềm phục ở phụ cận, vào thời khắc này mới hiển lộ ra răng nanh dữ tợn, ánh mắt phảng phất như tử thần nhìn thẳng vào Du Hưng Hải, Cự Kiếm trong tay tựa như độc xà xuất động như tia chớp bổ về phía cổ nam tử đen gầy Du Hưng Hải.\r\n\r\n    <\/div>","title":"Chương 56: Bí Tịch. (2)"}