{"text":"﻿    Chương 176: Giá trị đan dược. (2)\r\n\r\n    - Luyện chế Sơ Lạc Đan hoàn mỹ, cường độ tinh thần lực phải đạt tới trình độ có thể tràn ngập toàn bộ luyện chế thất sao?\r\n\r\n    Lâm Tiêu tức cười há to miệng, điểm này, hắn đã sớm trong ngày thứ mười lăm tu luyện đã làm được rồi.\r\n\r\n    Bất quá Lâm Tiêu lại không giải thích, dù sao tinh thần lực không giống với nguyên lực, không có dụng cụ không thể đơn giản tiến hành khảo thí, hắn cũng không tinh giấu diếm việc này, giờ phút này thấy Dược đại sư nghĩ mãi không thông, hắn lập tức nín thở ngưng thần, khuếch tán tinh thần lực ra.\r\n\r\n    - Dược đại sư, ngươi có thể khuếch tán tinh thần lực của ngươi ra.\r\n\r\n    Lâm Tiêu lên tiếng nói. Giải thích thiên ngôn vạn ngữ đều không bằng để bọn hắn trực tiếp tận mắt nhìn thấy thì tốt hơn.\r\n\r\n    Dược đại sư nghe vậy, vốn là khẽ giật mình, bất quá rất nhanh liền dựa theo lời Lâm Tiêu, hắn cũng muốn nhìn một chút, Lâm Tiêu đến tột cùng muốn làm gì.\r\n\r\n    Dùng thực lực Tam phẩm Luyện Dược Sư của Dược đại sư, tinh thần lực vừa khuếch tán, lập tức đã bao trùm toàn bộ phạm vi kiến trúc tầng một Dược Sư Đường, thậm chí ngay cả tình huống trên lầu, dưới lầu đều hiện ra rõ ràng trong đầu hắn.\r\n\r\n    Mà Ngô Tộ ở bên cũng không kìm lòng được kéo dài tinh thần lực của mình ra, cảm giác lấy bốn phía.\r\n\r\n    - Dược đại sư, hành lang bên phải luyện dược thất, hiện giờ có một học đồ đang cầm hòm thuốc đi qua. . .\r\n\r\n    - Ở hành lang bên trái luyện dược thất, một học đồ khác đang cúi đầu, đọc tài liệu trong tay. . .\r\n\r\n    Lâm Tiêu liên tiếp nói ra tình huống bên ngoài luyện dược thất, nghe được lời Lâm Tiêu nói, lại cảm giác tình huống bên ngoài, trong đôi mắt Dược đại sư và Ngô Tộ xuất hiện vẻ ngốc trệ.\r\n\r\n    Bọn hắn hiện giờ đều đang trong luyện dược thất, căn bản không thấy tình huống bên ngoài, hơn nữa vì không quấy rầy việc luyện chế của Luyện Dược Sư, Dược Sư Đường khi kiến tạo luyện dược thất đều dùng cách âm siêu cao, để tránh bị quấy rầy, nhưng Lâm Tiêu lại có thể đơn giản nói ra tính huống bên ngoài hiện giờ, như vậy thì chỉ có một khả năng. . .\r\n\r\n    Dược đại sư và Ngô Tộ ngẩng đầu, nhìn qua Lâm Tiêu vẻ mặt vô tội, trong nội tâm không hẹn mà cùng nổi lên một ý niệm trong đầu.\r\n\r\n    Đừng nói là Lâm Tiêu trong thời gian một tháng ngắn ngủ, vậy mà đã đạt đến tám phần cường độ nhất phẩm tinh thần lực saoo? Hơn nữa còn có thể khống chế thông thuận.\r\n\r\n    Hắn còn là người sao. . .\r\n\r\n    Dược đại sư mờ mịt há to miệng, tuy rằng hắn đã sớm từ chỗ Trử Vĩ Thần tổng quản biết được khi Lâm Tiêu vừa gia nhập Võ Điện, cường độ tinh thần lực đã đạt đến tám cách, nhưng cách yêu cầu luyện chế Sơ Lạc Đan hoàn mỹ vẫn có chênh lệch nhất định, càng quan trọng hơn là, tinh thần lực cường đại cũng không có nghĩa là có thể khống chế, Lâm Tiêu mới vừa tu luyện Tinh Nguyên Quyết chưa đầy một tháng, chẳng lẽ đã đạt đến mức có thể khống chế tinh thần lực luyện chế ra Sơ Lạc Đan hoàn mỹ rồi sao?\r\n\r\n    Độ khó này thậm chí còn gian nan hơn so với tăng trưởng tinh thần lực bản thân nhiều.\r\n\r\n    Nhưng hiện giờ đan dược nằm trước mặt Dược đại sư bọn họ lại khiến họ không thể không tin.\r\n\r\n    - Dược đại sư, Sơ Lạc Đan này của ta thoạt nhìn tựa hồ tốt hơn bình thường một chút, về mặt dược hiệu có gì khác với Sơ Lạc Đan sao? Có lẽ không kém nhiều a?\r\n\r\n    Lâm Tiêu giờ phút này đã hiểu rõ chỗ phi phàm của Sơ Lạc Đan mà mình luyện chế, hơn nữa trực giác của hắn cũng nói cho hắn biết độ dung hợp dược tính và độ hoàn thành của những Sơ Lạc Đan này đều đạt đến mức hoàn mỹ, nhưng đối với công hiệu cụ thể Sơ Lạc Đan hắn lại không rõ ràng lắm.\r\n\r\n    - Không kém nhiều?\r\n\r\n    Hai mắt Dược đại sư nhìn qua Lâm Tiêu trừng lớn, có một loại cảm giác dở khóc dở cười, thật lâu sau, hắn mới lắc đầu nói:\r\n\r\n    - Thật không biết ngươi làm sao luyện ra được Sơ Lạc Đan này.\r\n\r\n    Bình thường, Sơ Lạc Đan như Ngô Tộ vừa rồi luyện chế thuộc về loại Sơ Lạc Đan chất lượng tốt trên thị trường, độ dung hợp dược tính và độ hoàn thành là chừng tám phần, giá mỗi một hạt chừng năm mươi lượng, mà Sơ Lạc Đan Lâm Nhu luyện chế ra độ dung hợp dược tính và độ hoàn thành chừng sáu thành, giá mỗi một hạt là bốn mươi lượng, mà Sơ Lạc Đan ngươi luyện chế ra, độ dung hợp dược tính và độ hoàn thành đều đạt đến mười thành hoàn mỹ, ở trên thị trường, Sơ Lạc Đan như vậy một hạt chừng một trăm năm mươi lượng.\r\n\r\n    - Nói cách khác, một hạt Sơ Lạc Đan của ngươi có thể đổi lấy ba hạt Ngô Tộ luyện chế, một lò đan dược của ngươi còn đáng giá hơn hắn gấp ba lần.\r\n\r\n    - Cái này. . .\r\n\r\n    Lâm Tiêu hiển nhiên cũng không ngờ rằng Sơ Lạc Đan của mình vậy mà đáng giá như vậy, có chút khó có thể tin nói:\r\n\r\n    - Dược đại sư, cái này cùng là Sơ Lạc Đan, hơn nữa công hiệu có lẽ cũng không kém nhiều, nhưng sao lại chênh lệch nhiều như vậy?\r\n\r\n    Lâm Tiêu trong nội tâm không rõ.\r\n\r\n    Dược đại sư ánh mắt vô cùng ngưng trọng:\r\n\r\n    - Quả thật, Sơ Lạc Đan của ngươi tuy rằng là mười thành hoàn mỹ, nhưng dù sao chỉ là một hạt Sơ Lạc Đan, không có khả năng biến thành đan dược khác, về mặt công hiệu cao hơn do Ngô Tộ luyện chế chừng một phần ba, nhưng giá trị giá trị lại không chỉ dùng dược hiệu để xem.\r\n\r\n    - Bất luận một loại nào đan dược, chỉ cần độ hoàn thành đan dược đạt tới tình trạng hoàn mỹ thì giá sẽ tăng vọt, vượt xa giá bản thân, đây là bởi vì đan dược độ dung hợp dược tính đạt tới mười thành bởi vì độ hoàn thành cao, khiến cho dược tính cực kỳ nội liễm, dược hiệu có thể phát huy một cách hoàn mỹ nhất, sau khi phục dụng đan dược sẽ hoàn toàn dung hợp, không có chút tạp chất, mà đan dược bình thường sẽ không có đặc tính như vậy, sẽ có tác dụng phụ, dược hiệu lưu lại đối với nhân thể vẫn có ảnh hưởng nhất định.\r\n\r\n    - Quan trọng hơn chính là xác xuất thành công cùng với độ hoàn thành tuy chỉ kém một phần, nhưng đối với người dùng mà nói lại cách biệt một trời một vực, đây cũng là nguyên nhân vì sao tất cả võ giả đều muốn mua đan dược hoàn mỹ.\r\n\r\n    Trong mắt Lâm Tiêu lóe lên tinh quang, lập tức hiểu được đạo lý.\r\n\r\n    Thật giống cùng một quả nhất phẩm Thối Thể Đan vậy, Thối Thể Đan bình thường nếu như có thể khiến một người luyện cốt đỉnh phong có được sáu thành xác suất đột phá đến luyện tủy kỳ, mà Thối Thể Đan hoàn mỹ có thể khiến một người luyện cốt đỉnh phong có được tám phần xác suất đột phá đến luyện tủy kỳ, giá trị tăng lên của nó cũng không chỉ là hai thành, giá cả của hai thứ kém nhau phải dùng bội số để tính toán, mà không chỉ dùng hai thành để tính toán.\r\n\r\n    Dù sao nuốt đan dược cũng có hạn chế nhất định, một gã luyện cốt đỉnh phong nhiều nhất chỉ có thể phục dụng một hạt Thối Thể Đan để thử đột phá đến luyện tủy, một khi thất bại thì lần thứ hai cũng sẽ không thành công. Trong quá trình này, Thối Thể Đan bình thường chỉ có xác suất sáu thành, có tỷ lệ thất bại rất lớn, mà Thối Thể Đan hoàn mỹ lại có thể đạt tới tám phần, trên cơ bản chỉ cần sau khi phục dụng thì nhất định có thể đột phá đến luyện tủy kỳ.\r\n\r\n    <\/div>","title":"Chương 176: Giá Trị Đan Dược. (2)"}