{"text":"﻿    Chương 224: Điện Quang Hỏa Thạch. (2)\r\n\r\n    - Đáng tiếc ta tu luyện công pháp là đao pháp cùng quyền pháp làm chủ yếu, bá đạo, khí thế, tâm tính của ta cũng vậy, tuy kiếm pháp mạnh mẽ nhưng quá mức dịu dàng, không thích hợp cho ta.\r\n\r\n    Liên tục xem sáu quyển bí tịch, chỉ có ám khí thích hợp hắn, điều này làm cho hắn có chút buồn bực.\r\n\r\n    - Xem quyển cuối cùng này.\r\n\r\n    Lâm Tiêu lật quyển bí tịch cuối cùng ra xem.\r\n\r\n    - Ân?\r\n\r\n    Ánh mắt hắn chợt toát ra vẻ vui mừng.\r\n\r\n    - Điện Quang Hỏa Thạch, địa cấp trung giai vũ kỹ, phân chia bốn thức, thức thứ nhất Điện Quang Phi Thệ, thức thứ hai Phong Trì Điện Xế, thức thứ ba Cấp Như Tinh Hỏa, thức thứ tư Điện Quang Hỏa Thạch.\r\n\r\n    Luyện tới tận cùng tốc độ nhanh như thiểm điện, bay vút vô tung, trong nháy mắt vượt qua ngàn dặm, nhưng yêu cầu nguyên lực cùng cường độ thân thể cực cao, thi triển dựa vào nguyên lực thúc đẩy thân thể di chuyển, nguyên lực càng cô đọng, cường độ thân thể càng mạnh, tốc độ thi triển càng nhanh, nhưng nếu cường độ thân thể cùng nguyên lực không đủ, thật dễ dàng bị trọng thương, tiêu hao nguyên lực thật lớn.\r\n\r\n    - Điện Quang Hỏa Thạch hẳn là thân pháp mà Ngụy Hưng Sơn thi triển trong thời khắc cuối cùng, không ngờ là vũ kỹ địa cấp trung giai, tốt, tốt, ta luôn khuyết thiếu một môn thân pháp tốc độ, tuy Vô Ảnh Phiêu Hồng Quyết không kém nhưng chỉ có thể sử dụng trong chiến đấu, một khi gặp phải nguy hiểm thật dễ dàng rơi vào khốn cảnh, bí tịch này thật thích hợp với ta.\r\n\r\n    Lâm Tiêu không khỏi mừng rỡ như điên.\r\n\r\n    Thu thập toàn bộ đồ vật, ánh mắt Lâm Tiêu nhìn vào kiến trúc cao nhất trên sơn trại.\r\n\r\n    - Tuy rằng tài vật ngân phiếu mang theo bên mình, nhưng trong sơn trại hẳn còn không ít đồ vật khác, ta phải đi lên xem một chút.\r\n\r\n    Lâm Tiêu phi thân đi vào trong dãy kiến trúc kia.\r\n\r\n    Đột nhiên thanh âm tiếng khóc nức nở cùng tiếng hô nhỏ truyền vào trong tai hắn.\r\n\r\n    Lâm Tiêu phóng thích tinh thần lực, lập tức chứng kiến trong đại sảnh có hơn mười vũ cơ xinh đẹp cùng người hầu đang hoảng sợ chờ đợi bên trong, trong mắt tràn đầy vẻ sợ hãi cùng lo lắng, những người này đều bị mã tặc đoàn cướp trở về, vì sinh tồn chỉ có thể nhẫn nhục mà sống, phục vụ cho bọn mã tặc chơi đùa phát tiết.\r\n\r\n    Lâm Tiêu nhướng mày, hắn đã đánh chết toàn bộ mã tặc đoàn, những người vô tội kia cũng không thể ném lại nơi này.\r\n\r\n    Thay đổi lại trang phục võ giả Võ Điện, Lâm Tiêu hiện thân trong đại sảnh.\r\n\r\n    Mọi người trong đại sảnh sợ hãi kinh hô, họ đều nghe được tiếng chém giết cùng tiếng kêu thảm thiết dưới sơn trại, nhưng không biết rốt cục đã xảy ra chuyện gì.\r\n\r\n    - Các vị không cần phải lo lắng, ta là võ giả Tân Vệ thành, tiếp nhiệm vụ tìm kiếm trú địa của Huyết Ma mã tặc đoàn, trong lúc vô ý phát hiện có yêu thú tấn công trú địa của bọn chúng, cho nên tiềm phục một bên chờ thời cơ hành động, hiện tại toàn bộ mã tặc đoàn đều bị yêu thú giết chết, cho dù chưa chết cũng bị ta xử lý, các vị đều đã được tự do, có gì cần sửa sang lại thì nhanh chóng đi làm, nhưng đừng mang theo quá nhiều đồ vật, chờ tới sáng lúc ta rời đi sẽ mang theo các ngươi cùng về Tân Vệ thành.\r\n\r\n    Thanh âm Lâm Tiêu vang lên trong đại sảnh.\r\n\r\n    Toàn bộ mọi người nghe được tin tức này liền kinh hô một tiếng, sau đó giống như hiểu được chuyện gì đã xảy ra, nhìn lẫn nhau, vẻ trong đôi mắt lập tức trở thành vui sướng khi biết mình lấy được tự do.\r\n\r\n    - Đa tạ anh hùng, đa tạ anh hùng!\r\n\r\n    - Đa tạ ân nhân cứu mạng!\r\n\r\n    Toàn bộ mọi người đều kích động khóc lớn, vội vàng quỳ xuống phục lạy.\r\n\r\n    - Tất cả đứng lên đi, mọi người nghỉ ngơi thật tốt, sau đó ăn chút gì, bảo tồn thể lực, trời sáng chúng ta xuất phát.\r\n\r\n    Lâm Tiêu phân phó xong, xoay người lướt vào bên trong nội sảnh.\r\n\r\n    Cũng may nhóm người này còn chưa thấy được tình huống chiến đấu trước đó, nếu không sau này truyền ra làm cho các thế lực lớn trong Tân Vệ thành hay biết, một mình hắn đánh chết toàn bộ cao thủ Huyết Ma mã tặc đoàn, còn có hai võ giả hóa phàm cảnh sơ kỳ, đối với hắn bây giờ mà nói tuyệt đối không phải tin tốt lành.\r\n\r\n    Có yêu thú thần bí che giấu, Lâm Tiêu đi theo nhặt tiện nghi, đây là một giải thích hợp lý.\r\n\r\n    Điệu thấp làm việc là điều mà hắn cần làm ở giai đoạn này.\r\n\r\n    Với tốc độ của Lâm Tiêu, chỉ một lát đã tìm kiếm xong cả tòa kiến trúc, quả nhiên hắn cũng không lục soát được vật gì, nhưng lại phát hiện trong một gian phòng có hơn trăm gốc nhị phẩm linh dược cùng hơn ngàn nhất phẩm linh dược, ngoài ra còn đại lượng thảo dược, điều này làm cho Lâm Tiêu có nỗi vui mừng ngoài ý muốn.\r\n\r\n    Hai người Ngụy Hưng Sơn đến nơi đây là vì muốn lấy nhóm linh dược này mang về Hắc Long trại gieo trồng trở lại, chẳng qua bây giờ đều tiện nghi cho Lâm Tiêu.\r\n\r\n    Nếu bình thường nhìn thấy nhóm linh dược trị giá mấy chục vạn lượng kia, chỉ sợ Lâm Tiêu đã vô cùng hưng phấn kích động, nhưng trước đó lấy được thật nhiều ngân lượng cùng công pháp địa cấp trung giai, lúc này hắn đã bình tĩnh hơn rất nhiều, sau đó đem toàn bộ linh dược bỏ vào trong không gian Thương Long Tí.\r\n\r\n    Ngoài ra làm cho Lâm Tiêu có chút kích động chính là hắn tìm được một danh sách về thành viên Huyết Ma mã tặc đoàn trong phòng của Kiền Lê, bên trong ghi chép rõ thân phận mỗi người, thậm chí có cả tên tuổi của phản đồ ẩn trong Tân Vệ thành làm cơ sở ngầm cho mã tặc.\r\n\r\n    Có phần danh sách này, chỉ cần giao lại cho phủ thành chủ Tân Vệ thành, có thể đem toàn bộ cơ sở ngầm của mã tặc đoàn bắt trọn ổ.\r\n\r\n    Ngoài ra còn có thư từ qua lại giữa Huyết Ma mã tặc đoàn cùng Hắc Long trại, chỉ tiếc trong thư không bại lộ tin tức cụ thể về bọn hắn.\r\n\r\n    Đem toàn bộ mọi vật cất kỹ, Lâm Tiêu đi ra ngoài, đem một ít dấu vết chiến đấu hủy diệt, thậm chí thiêu hủy một ít đồ vật, bởi vì không để cho cảnh tượng chiến đấu bị một ít người có ý chí nhìn ra được rõ ràng.\r\n\r\n    Làm xong hết thảy hắn mới quay về trong đại sảnh.\r\n\r\n    Trong đại sảnh, vũ cơ cùng người hầu đều đã chuẩn bị xong, thay đổi quần áo sạch sẽ, phần lớn mọi người không mang theo vật gì, đối với họ mà nói, nơi này chẳng khác gì là ác mộng, không muốn ghi nhớ bất kỳ chuyện gì đã xảy ra trong quá khứ.\r\n\r\n    Rạng sáng hôm sau, sắc trời còn tối mờ, Lâm Tiêu đã dẫn theo mọi người rời khỏi trú địa của Huyết Ma mã tặc đoàn.\r\n\r\n    - A...\r\n\r\n    Nhìn thấy máu tươi cùng cảnh tượng hoang tàn hỗn độn bên ngoài, một ít vũ cơ sợ hãi kinh hô, sắc mặt tái nhợt, gắt gao dựa bên cạnh Lâm Tiêu, không ngừng lạnh run.\r\n\r\n    Lâm Tiêu thoáng nhíu mày, diễn cảm nghiêm túc nhìn mọi người.\r\n\r\n    - Chư vị, nơi này là Liên Vân sơn mạch, là địa phương yêu thú trải rộng, nếu các ngươi không hiểu biết rõ ràng về tình cảnh của chính mình, ta nghĩ không đợi chúng ta về tới Tân Vệ thành cũng đã dữ nhiều lành ít, cho nên ta hi vọng mặc kệ gặp được sự tình gì các ngươi cũng phải bình tĩnh, có chuyện gì ta sẽ thông báo cho các ngươi, các ngươi đều nghe rõ ràng chưa?\r\n\r\n    Lâm Tiêu nhìn nhóm nữ tử lạnh lùng nói.\r\n\r\n    Chứng kiến vẻ lạnh lùng uy nghiêm của hắn, nhưng bởi vì tuổi tác mà lộ vẻ non nớt, nhóm vũ cơ giật mình tỉnh lại, trên mặt hiện lên vẻ áy náy đỏ bừng.\r\n\r\n    <\/div>","title":"Chương 224: Điện Quang Hỏa Thạch. (2)"}