{"text":"﻿    Chương 189: Ngưng Nguyên Công lục trọng. (2)\r\n\r\n    Mặc dù chưa tu luyện tới tầng thứ bảy, nhưng Lâm Tiêu vẫn vô cùng vui sướng, mỗi khi tăng lên một tầng uy lực đều tăng lên thật rõ ràng, hơn nữa càng tu luyện Ngưng Nguyên Công hắn càng thêm vừa lòng với sự lựa chọn trước kia của mình.\r\n\r\n    Võ giả bình thường nếu dùng nhiều linh dược, tuy rằng thực lực sẽ tăng lên thật nhanh nhưng dễ dàng làm cho nguyên lực phù phiếm khống thể khống chế, thậm chí ảnh hưởng thật lớn đến việc tu luyện cùng đột phá. Nhưng nếu tu luyện Ngưng Nguyên Công, sẽ không gặp phải khó khăn này, nguyên khí trong mỗi viên đan dược trải qua Ngưng Nguyên Công luyện hóa, cuối cùng chỉ lưu lại phần tinh túy nhất, thông qua vận chuyển chu thiên đem bộ phận nguyên lực triệt để luyện hóa thành của mình mà không có bất kỳ tác dụng phụ.\r\n\r\n    - Lần sau gặp được võ giả như Ngô Ưng, chỉ một đao đủ giết hắn!\r\n\r\n    Lâm Tiêu đi ra huyệt động, cầm chiến đao, trong lòng tràn ngập lý tưởng hào hùng.\r\n\r\n    - Ha ha, đến nghiệm chứng chiến lực hiện tại của ta một chút.\r\n\r\n    Lâm Tiêu thét dài một tiếng, thả người bay vào núi sâu.\r\n\r\n    Hống!\r\n\r\n    Không bao lâu, một đầu Thiết Bối Hào Trư xuất hiện trước mặt Lâm Tiêu, đây là nhị tinh yêu thú, trong cùng cấp bậc có thể xem là cường đại, vừa nhìn thấy hắn lập tức rít gào chạy chồm lao tới.\r\n\r\n    - Chết đi!\r\n\r\n    Một đạo tinh mang đột nhiên hiện lên, Lâm Tiêu không hề tránh né, trong miệng hét lớn một tiếng hướng con yêu thú bổ mạnh một đao.\r\n\r\n    Xuy!\r\n\r\n    Đao mang chói mắt lướt qua như sao băng, nháy mắt biến mất.\r\n\r\n    Đao rơi, người dừng lại!\r\n\r\n    Thiết Bối Hào Trư chạy thoáng qua người Lâm Tiêu, Lâm Tiêu thu đao vào vỏ, con yêu thú chạy thêm vài trượng đột nhiên rên thảm một tiếng, một đạo huyết tuyến xuất hiện ngay cổ của nó, chiếc đầu khổng lồ lặng yên rơi xuống, máu tươi cuồng bắn ra, thân hình ầm ầm ngã sấp xuống, trượt thêm vài thước mới dừng lại.\r\n\r\n    Một đao lập tức giết chết nhị tinh yêu thú, nháy mắt lấy mạng.\r\n\r\n    Nếu một màn này làm cho những võ giả khác chứng kiến nhất định há hốc mồm, khó thể tin tưởng.\r\n\r\n    - Sau khi thăng cấp hậu kỳ, nguyên lực của ta quả nhiên cô đọng rất nhiều, kết hợp cùng Nghênh Phong Nhất Đao Trảm nháy mắt tăng lên lực lượng, một đao dễ dàng phá vỡ phòng ngự của Thiết Bối Hào Trư kia.\r\n\r\n    Lâm Tiêu đem hết thảy tài liệu giá trị trên người Thiết Bối Hào Trư thu lại, bắt đầu tiếp tục lịch lãm bên trong Liên Vân sơn mạch.\r\n\r\n    Trong những ngày kế tiếp, mỗi ngày hắn không ngừng chém giết tu luyện, đồng thời bắt đầu nghiên cứu Phá Sơn Đao cùng Liễm Khí Quyết.\r\n\r\n    Đương nhiên, hắn cũng không quên nhiệm vụ tìm kiếm Huyết Ma mã tặc đoàn, không ngừng liệp sát yêu thú đồng thời tìm tòi hết thảy tin tức liên quan tới bọn hắn.\r\n\r\n    Trong nháy mắt thêm nửa tháng trôi qua, hôm nay Lâm Tiêu đang tìm kiếm con mồi trong núi sâu.\r\n\r\n    Đột nhiên thanh âm tiếng nói chuyện truyền vào trong tai của hắn.\r\n\r\n    - Đệ tử Nguyên Vũ thánh địa thật sự là quá đáng, thế nhưng đánh Lưu Phong sư huynh tổn thương nặng như vậy.\r\n\r\n    - Đáng tiếc thực lực của chúng ta không mạnh, ngay cả Lưu Phong sư huynh đều thua trong tay bọn hắn, chúng ta chỉ phải rời khỏi.\r\n\r\n    - Thật sự là đáng giận, chờ sau này thực lực chúng ta đề cao, nhất định phải làm cho bọn hắn trả giá thật nhiều.\r\n\r\n    Vài thanh âm căm hận truyền vào trong tai Lâm Tiêu, lúc trước khi hắn lịch lãm trong Liên Vân sơn mạch, từng gặp được võ giả đến liệp sát yêu thú, nhưng song phương không chạm mặt, nhưng lần này mấy thanh âm kia làm cho hắn cảm giác vô cùng quen thuộc.\r\n\r\n    Sưu!\r\n\r\n    Lâm Tiêu lướt tới địa phương thanh âm truyền đến.\r\n\r\n    Trong núi sâu, bốn đệ tử mang huy chương Võ Điện đang nâng một đệ tử cẩn thận đi tới, hai người dìu đỡ, hai người còn lại đang cảnh giác quan sát bốn phía.\r\n\r\n    Năm người này chính là tiểu đội năm người của Phí Thần Trữ cùng Vương Vũ, người được dìu đỡ là đội trưởng tiểu đội, chính là Lưu Phong.\r\n\r\n    - Ai?\r\n\r\n    Tựa hồ cảm nhận được điều gì, đệ tử đi đầu tiên đột nhiên quay đầu, nháy mắt vung lên vũ khí, ánh mắt sắc bén nhìn tận sâu trong rừng rậm. Mà nghe tiếng hô của hắn, nhóm người Phí Thần Trữ lập tức cảnh giác nhìn vào núi rừng.\r\n\r\n    - Là ta!\r\n\r\n    Lâm Tiêu chậm rãi đi ra, lộ rõ thân hình.\r\n\r\n    - Lâm Tiêu, tại sao ngươi ở chỗ này?\r\n\r\n    Phí Thần Trữ cùng Vương Vũ hô một tiếng, mà ba đệ tử khác âm thầm thở ra một hơi.\r\n\r\n    - Những lời này hẳn do ta hỏi các ngươi mới đúng.\r\n\r\n    Lâm Tiêu cau mày đi tới trước mặt nhóm người:\r\n\r\n    - Tại sao các ngươi ở chỗ này, không phải là đi làm nhiệm vụ gì đó sao? Hơn nữa còn bị tổn thương nghiêm trọng như vậy?\r\n\r\n    Lâm Tiêu đưa mắt nhìn lướt qua mọi người, thương thế trên người Lưu Phong nghiêm trọng nhất, cần người nâng đỡ, nơi ngực vết máu loang lổ, hiển nhiên là bị thương nặng. Mà nhóm người Phí Thần Trữ cũng bị thương, đối với võ giả mà nói chút vết thương kia chỉ là chuyện bình thường.\r\n\r\n    Thần sắc Phí Thần Trữ có chút ảm đạm, cắn răng nói:\r\n\r\n    - Đừng nhắc nữa, ngày đó chúng tôi mời ngươi làm nhiệm vụ kia, sau đó gia tộc lâm thời có việc, đem nhiệm vụ hái thuốc hoãn chậm một tháng, chúng tôi cùng năm tên đệ tử khác của Cửu Long Bảo hôm nay tập hợp trong Tân Vệ thành, sau đó đi theo đội ngũ gia tộc xuất phát, nhưng không nghĩ tới ở trong sơn mạch gặp được tổ năm người của Nguyên Vũ thánh địa, bọn hắn nghe nói có nhiệm vụ cũng gia nhập.\r\n\r\n    - Nhưng gia tộc kia chỉ thuê mười đệ tử, đệ tử đầu lĩnh của Nguyên Vũ thánh địa Đồ Dương liền hung hăng càn quấy gọi năm người chúng tôi cút đi, chúng tôi đương nhiên không đồng ý, vì thế tranh chấp với bọn hắn, đám người Đồ Dương đột nhiên động thủ trực tiếp đánh một chưởng làm Lưu Phong sư huynh bị trọng thương, chúng tôi chỉ có thể thối lui ra khỏi đội ngũ.\r\n\r\n    Trên mặt Vương Vũ cùng Phí Thần Trữ đều mang theo vẻ phẫn nộ cùng không cam lòng.\r\n\r\n    Vốn khi họ tiếp nhiệm vụ này đều cảm thấy rất may mắn, dù sao nhiệm vụ tam tinh hậu đãi như vậy trước kia rất ít gặp được, không nghĩ tới kết quả lại như vậy, tuy rằng chưởng sự gia tộc kia đã bồi thường một ít tài vật, nhưng so sánh với việc lấy thù lao nhiệm vụ cùng sự sỉ nhục đều không đáng nói.\r\n\r\n    - Không nói nữa, xương sườn của Lưu Phong sư huynh bị Đồ Dương đánh nát, chúng tôi phải mang sư huynh về thành chữa thương.\r\n\r\n    Phí Thần Trữ thật cẩn thận nhắc nhở:\r\n\r\n    - Lâm Tiêu, ngươi cũng nên cẩn thận một chút, chúng tôi mới tách ra khỏi bọn hắn, nếu ngươi ở trong này lịch lãm thật dễ dàng gặp phải bọn họ, đến lúc đó đừng gây xung đột.\r\n\r\n    Đoàn người Phí Thần Trữ nói xong liền chuẩn bị mang theo Lưu Phong rời đi.\r\n\r\n    - Chậm đã!\r\n\r\n    Lâm Tiêu đột nhiên gọi lại bọn họ, đi tới trước mặt Lưu Phong.\r\n\r\n    Nhìn thấy Lâm Tiêu, trên mặt Lưu Phong không khỏi cười khổ một tiếng.\r\n\r\n    - Để ta xem.\r\n\r\n    Lâm Tiêu đem tinh thần lực xâm nhập vào trong cơ thể Lưu Phong, trong cảm giác của hắn, thương thế của Lưu Phong lập tức hiện rõ trong đầu hắn.\r\n\r\n    - Đám người kia!\r\n\r\n    Thần sắc Lâm Tiêu phẫn nộ, ở trong cảm giác của hắn thương thế của Lưu Phong cực kỳ nghiêm trọng, gãy ba xương sườn, ngay cả nội tạng cũng bị tổn hại, nếu như đối phương hạ thủ nặng tay hơn một chút, chỉ sợ Lưu Phong lập tức mất mạng tại chỗ, cho dù là vậy nếu chậm trễ trị liệu, trên người cũng sẽ lưu lại di chứng, thực lực giảm mạnh.\r\n\r\n    <\/div>","title":"Chương 189: Ngưng Nguyên Công Lục Trọng. (2)"}