{"text":"﻿    Chương 304: Giải quyết. (2)\r\n\r\n    - Như Tam phẩm Ô Cốt Thảo này, thích phát triển ở địa phương âm u lạnh như băng, chất lượng Nguyên khí âm lãnh, đồng thời có chứa thuộc tính Hàn Băng nhất định, có thể đề thăng chất lượng Nguyên Lực cho võ giả tu luyện Hàn thuộc tính, là tài liệu chính luyện chế Tam phẩm Lăng Hàn Đan, Tụ Hàn Đan, nhưng võ giả tu luyện Nguyên Lực Hàn thuộc tính dù sao cũng là số ít, hơn nữa Lăng Hàn Đan cùng Tụ Hàn Đan phối chế độ khó đã trên Nguyên Khí Đan, cho nên tuyệt đại đa số Luyện Dược Sư đều không nắm giữ, bởi vậy Ô Cốt Thảo này thông thường sẽ bị loại trừ khí tức Hàn Băng, tới phối chế Nguyên Khí Đan.\r\n\r\n    - Trong chút Tam phẩm linh dược ngươi cầm tới, kỳ thực có không ít có thể luyện chế thành chủng loại đan dược còn lại, thế nhưng suy nghĩ nhu cầu của toàn bộ đệ tử Vũ Điện, ta đem toàn bộ luyện chế thành bốn loại hình đan dược vừa mới nói, mà ngươi chỉ cần Tinh Thần Lực tấn cấp Tam phẩm, nắm giữ bất luận một loại gì trong đó, liền có thể trở thành một Tam phẩm Luyện Dược Sư chính thức.\r\n\r\n    Lâm Tiêu ở một bên khẽ gật đầu, hiện tại Dược đại sư nói đều là một ít quy tắc ngầm của Luyện Dược Sư.\r\n\r\n    Mỗi một loại đan dược luyện chế đều là tương đối trắc trở, đan dược bất đồng, thủ pháp luyện chế liền bất đồng, đối với Luyện Dược Sư yêu cầu cũng bất đồng, trên thực tế, trừ đan dược chữa thương, tăng tốc độ tu luyện cùng khôi phục Nguyên Lực ra, còn có rất nhiều chủng loại đan dược, tỷ như tăng tốc độ, đề thăng lực phòng ngự của võ giả, đề thăng uy lực Nguyên Lực của võ giả, kích phát tiềm năng võ giả,… mà ở trên thuộc tính Nguyên Lực, trừ Nguyên Khí Đan không thuộc tính cơ bản nhất ra, trên thực tế một số võ giả căn cứ công pháp tu luyện bất đồng, tu luyện ra Nguyên Lực thuộc tính cũng bất đồng, có Hỏa thuộc tính, Băng thuộc tính, Lôi thuộc tính…\r\n\r\n    Thế nhưng muốn học được phối chế bất luận một loại đan dược gì, đều cần một gã Luyện Dược Sư thời gian dài luyện tập cùng thất bại, mới có khả năng luyện chế thành công, cần tốn hao thời gian cùng tinh lực là một chữ số không cách nào thừa nhận, bởi vậy phần lớn Luyện Dược Sư trên cơ bản chỉ biết học tập luyện chế bốn loại đan dược, dù sao bốn loại đan dược này là đan dược mà võ giả cần nhất, chỉ cần có thể học tập xong liền hoàn toàn đầy đủ\r\n\r\n    Trong lúc giảng giải, Dược đại sư đã đem đại lượng các loại Tam phẩm linh dược, căn cứ thuộc tính khác nhau, hết thảy trưng bày tốt, bắt đầu luyện chế.\r\n\r\n    Hắn vươn tay phải có chút khô lão ra, Dược đại sư nâng lô đỉnh chuyên dụng ở trong tay, một đoàn Nguyên Lực Hóa Phàm cảnh Sơ kỳ thuần khiết từ trong tay phải của Dược đại sư bay lên, như nhiều đóa tiểu hỏa, nhẹ nhàng thiêu đốt đáy lò.\r\n\r\n    Một cổ nguyên lực ba động nồng nặc lan ra, đợi sau khi Nguyên Lực dày đặc triệt để quấn quanh toàn bộ lò luyện đan, lúc này Dược đại sư đem Tam phẩm Ô Cốt Thảo bỏ vào trong đó.\r\n\r\n    Ô Cốt Thảo mới vừa tiến vào lò luyện đan, đã bị Nguyên Lực của lò luyện đan bao quanh, Nguyên Lực mạnh mẽ như đoàn đoàn Hỏa Diễm, đem Ô Cốt Thảo nung khô thành chất lỏng tối đen như mực, đồng thời một cổ Nguyên Lực kinh người từ trong chất lỏng kia lan ra, dịch thể ở trong lò luyện đan chậm rãi cuộn cuồn, phản xạ ra quanh mang yếu ớt.\r\n\r\n    Ở dưới Nguyên Lực đáng sợ của Dược đại sư nung khô, Ô Cốt Thảo kia cấp tốc biến thành Nguyên khí nguyên thủy nhất, trong Nguyên khí kia còn kèm theo một tia hàn ý lạnh lẽo.\r\n\r\n    - Đây là trong Tam phẩm linh dược Ô Cốt Thảo ẩn chứa đại lượng Nguyên khí, bất quá ở trong Nguyên khí này còn có chứa thuộc tính cùng với đại lượng tạp chất của Ô Cốt Thảo, cần dùng lò luyện đan loại bỏ đi ra.\r\n\r\n    Trong miệng Dược đại sư bình tĩnh lên tiếng, ánh mắt của hắn hết sức chăm chú khống chế uy lực của Nguyên Lực trong lòng bàn tay, đồng thời thả ra Tinh Thần Lực mạnh mẽ đã đạt đến trình độ Tứ phẩm, thời khắc chú ý hết thảy biến hóa trong lò luyện đan, lúc này, chỉ cần Nguyên Lực thiêu đốt quá mức mãnh liệt, Ô Cốt Thảo biến thành Nguyên khí dịch thể trong lò luyện đan rất dễ dàng bị nung khô thành một đoàn không khí hư vô.\r\n\r\n    Sau khi Nguyên Lực duy trì đến một giới hạn, trong dịch thể đen thui kia, đột nhiên xuất hiện một chút dịch thể băng lam sắc cùng chất lỏng màu xanh biếc, hai loại dịch thể này giống như dầu cùng thủy, ở dưới Nguyên Lực nung khô từ từ bức ra dịch thể màu đen, nổi lên bề mặt.\r\n\r\n    Sau khi thấy dịch thể băng lam sắc cùng chất lỏng màu xanh biếc, lúc này Dược đại sư mới khẽ gật đầu, lò luyện đan nhẹ nhàng chuyển động, dịch thể băng lam sắc cùng chất lỏng màu xanh biếc kia ở dưới sự khống chế của Dược đại sư, thông qua lỗ thủng bên hông lò luyện đan chảy ra ngoài, sau đó bị Dược đại sư thi triển ra Nguyên Lực đốt cháy thành hư vô.\r\n\r\n    Tinh Thần Lực của Lâm Tiêu cảm giác bén nhạy, sau khi Dược đại sư tống ra dịch thể băng lam sắc, lúc bị Nguyên Lực đốt cháy, cư nhiên tản ra một tia hàn ý bức người.\r\n\r\n    Sau khi bài trừ dịch thể băng lam sắc cùng chất lỏng màu xanh biếc kia, phía sau lục tục xuất hiện một ít tạp chất băng lam sắc cùng lục sắc, mà tạp chất này cũng ở dưới Dược đại sư luyện chế, đều không ngoại lệ bị hắn loại bỏ.\r\n\r\n    Ở trong lò luyện đan, trải qua khoảng thời gian này nung khô, chất lỏng màu đen nguyên bản lớn chừng quả trứng gà, sau khi loại trừ tạp chất, nhất thời chỉ lớn bằng quả bóng bàn, tản ra một cổ Nguyên khí ba động thuần khiết.\r\n\r\n    - Tạp chất băng lam sắc này chính là Hàn Băng chi khí trong Ô Cốt Thảo, mà chất lỏng màu xanh biếc là tạp chất khác trong Ô Cốt Thảo, nếu như muốn phối chế thuần khiết chân chính, làm cho tất cả võ giả đều có thể dùng Tam phẩm Nguyên Khí Đan, tạp chất trong linh dược là phải bài trừ, bằng không đối với Nguyên Lực của võ giả sẽ sản sinh một ít ảnh hưởng.\r\n\r\n    Dược đại sư một bên giảng giải, một bên đem hai cây Ô Cốt Thảo khác để vào trong lò luyện đan, hắn luyện chế loại trừ toàn bộ tạp chất, chỉ để lại linh dược Nguyên khí thuần khiết nhất.\r\n\r\n    Ba cây Ô Cốt Thảo ở dưới Dược đại sư luyện chế, dung hợp cùng một chỗ, sau khi thấy hỏa hầu đạt tới trình độ nhất định, lúc này Dược đại sư đem vài loại linh dược khác bỏ vào trong lò luyện đan.\r\n\r\n    Những linh dược này vừa tiến vào lò luyện đan, ở dưới Nguyên Lực nung khô hóa thành đoàn đoàn dịch thể, tạp chất trong loại chất lỏng này bị Dược đại sư loại bỏ nhanh chóng, cuối cùng cùng với Ô Cốt Thảo hình thành dịch thể kia triệt để dung hợp.\r\n\r\n    Xuy xuy!\r\n\r\n    Vài loại dịch thể bất đồng dung hợp, nhất thời vang lên từng đợt dị hưởng, bạch khí nhàn nhạt từ trong lò luyện đan bốc ra, đồng thời một mùi thuốc mơ hồ cũng truyền ra.\r\n\r\n    Cấp tốc đắp lên nắp lò luyện đan, tay phải của Dược đại sư phóng xuất ra Nguyên Lực của Hóa Phàm cảnh Sơ kỳ nhất thời thu liễm, cường độ yếu bớt chỉ đến tiêu chuẩn Tam chuyển đỉnh phong.\r\n\r\n    - Thời điểm phối chế đan dược cũng không nhất định yêu cầu Nguyên Lực càng mạnh mẽ càng tốt, mà là phải vừa đúng, vừa mới loại bỏ tạp chất, chỉ cần không phá hỏng Linh Khí ẩn chứa trong linh dược, Nguyên Lực mãnh liệt một chút cũng không có việc gì, thế nhưng thời điểm luyện chế phải chú ý nắm chặt hỏa hầu, Tinh Thần Lực của ngươi cũng có thể tiến đến dọ thám biết một chút, thế nhưng nghìn vạn lần không nên xâm nhập vào bên trong nước thuốc dung hợp.\r\n\r\n    <\/div>","title":"Chương 304: Giải Quyết. (2)"}