{"text":"﻿    Chương 428: Hết sức căng thẳng (2)\r\n\r\n    - Hừ, khảo nghiệm trong Thiên Mộng bí cảnh còn chưa chấm dứt, còn có người sẽ vẫn lạc.\r\n\r\n    - Đích xác, trong những đệ tử còn lại vẫn còn một bộ phận sẽ chết trong tranh đấu.\r\n\r\n    Có võ giả biết được tình huống, trong lòng cười lạnh.\r\n\r\n    Lúc này trong đội ngũ Võ Lăng quận có một ánh mắt lạnh lùng nhìn về hướng nhóm người Lăng Tiêu, không hề che giấu khí thế của mình, chính là Kim Minh.\r\n\r\n    Mà bên cạnh Kim Minh, một võ giả hóa phàm sơ kỳ đang nói gì đó, ánh mắt thường nhìn sang, tràn đầy vẻ ác độc cùng oán hận.\r\n\r\n    - Không tốt, là hắn!\r\n\r\n    Sắc mặt nhóm người Chu Chỉ không khỏi biến đổi, võ giả kia chính là kẻ đã chạy thoát trong cổ bảo!\r\n\r\n    Cảm nhận được ánh mắt của họ, khóe môi Kim Minh hiện lên nụ cười lạnh, chậm rãi đi ra khỏi đội ngũ, lạnh lùng đi về hướng nhóm người Lâm Tiêu, sát khí dày đặc không ngừng tràn lên.\r\n\r\n    - Là Kim Minh!\r\n\r\n    - Hắn muốn làm gì?\r\n\r\n    - Hắn đi qua chỗ đệ tử Hiên Dật quận, có trò hay để nhìn!\r\n\r\n    - Lần này Hiên Dật quận không có đệ tử hóa phàm sơ kỳ đỉnh phong, chỉ có hai hóa phàm sơ kỳ đại thành, căn bản không thể đối kháng Kim Minh, sẽ xui xẻo.\r\n\r\n    - Trong các ngươi là ai giết Võ Lăng quận Hoàng Lạc, đi ra!\r\n\r\n    Kim Minh liếc mắt nhìn bảy người Lâm Tiêu, lạnh lùng nói.\r\n\r\n    Đứng nơi đó, Kim Minh lộ ra tư thái cao cao tại thượng, trong ánh mắt tràn đầy vẻ cao ngạo cùng bừa bãi.\r\n\r\n    - Kim Minh, trong Thiên Mộng bí cảnh chuyện võ giả tranh đấu vẫn lạc là việc rất bình thường, ta cũng không tin ngươi không giết qua đệ tử những quận thành khác, như thế nào, ngươi muốn làm gì?\r\n\r\n    Đoạn Hồng không chờ Lâm Tiêu cùng Chu Chỉ lên tiếng, đã tiến tới một bước nói.\r\n\r\n    - Hừ, miệng lưỡi bén nhọn, muốn khơi mào xung đột giữa ta với thế lực khác?\r\n\r\n    Kim Minh cười lạnh:\r\n\r\n    - Ngươi nói không sai, võ giả tranh đấu vẫn lạc là chuyện rất bình thường, ta cho các ngươi một cơ hội, chỉ cần giao ra hung thủ giết nhóm người Hoàng Lạc, ta có thể suy nghĩ cấp cho các ngươi con đường sống, nếu không bảy người các ngươi đều phải chết!\r\n\r\n    Kim Minh vô cùng cuồng ngạo, khí thế hung hăng càn quấy, cười lạnh nói:\r\n\r\n    - Các ngươi đã suy nghĩ kỹ hay chưa?\r\n\r\n    - Nghĩ cái gì?\r\n\r\n    Lâm Tiêu cười lạnh nói:\r\n\r\n    - Là ta giết Hoàng Lạc, thế nào?\r\n\r\n    Trong ánh mắt chợt lóe sát khí, Lâm Tiêu đã chuẩn bị tử chiến.\r\n\r\n    - Ha ha ha…\r\n\r\n    Kim Minh cười ha hả, trong ánh mắt tràn đầy khinh thường:\r\n\r\n    - Một tam chuyển nho nhỏ, không biết ai cấp lá gan của ngươi, nhưng chỉ bằng ngươi hiển nhiên không giết được Hoàng Lạc, còn có ai, đều đứng ra đi, như thế nào? Dám làm không dám nhận?\r\n\r\n    - Còn có ta.\r\n\r\n    - Cũng có phần của ta.\r\n\r\n    - Thứ đồ vật kia, giết thì sao!\r\n\r\n    Chu Chỉ, Hùng Vĩ, Lý Thư Tư, Trần Tư Tư đều bước tới.\r\n\r\n    Trong lòng Đoạn Hồng thở dài, ngẩng đầu, trong mắt đầy vẻ kiên nghị, quát lạnh:\r\n\r\n    - Kim Minh, ngươi muốn như thế nào?\r\n\r\n    Ngay cả Lưu Vân cũng âm thầm vận chuyển nguyên lực, chỉ cần Kim Minh ra tay trước, dù liều mạng cũng phải tử chiến với đối phương một trận.\r\n\r\n    - Kim Minh sư huynh!\r\n\r\n    Hơn mười đệ tử Võ Lăng quận thấy vậy liền tiến tới.\r\n\r\n    - Các ngươi đừng qua đây, chỉ vài tôm tép nhãi nhép, có thể lật nổi bao sóng gió!\r\n\r\n    Kim Minh cười lạnh nói.\r\n\r\n    Một cỗ sát khí dày đặc bay lên cao, khí thế làm người sợ hãi.\r\n\r\n    Diệp Hoa đứng xa xa nhìn thấy, không khỏi thở dài, hắn có lòng hỗ trợ đáng tiếc lại không đủ thực lực, mà sư huynh La Tuấn hiển nhiên sẽ không vì một người xa lạ đối kháng với Kim Minh.\r\n\r\n    - Đại ca.\r\n\r\n    Trần Tinh Hạo cũng nhìn Trần Tinh Duệ kêu lên.\r\n\r\n    - Quan sát trước đã.\r\n\r\n    Ánh mắt Trần Tinh Duệ híp lại, tay phải vô ý thức cầm chuôi đao.\r\n\r\n    Hoàn cảnh chung quanh không làm ảnh hưởng chiến ý của Lâm Tiêu, ánh mắt của hắn lợi hại, tay phải nắm chặt chiến đao, Cửu Chuyển huyền công vận chuyển tới cực hạn.\r\n\r\n    Tuy rằng chưa từng giao thủ qua với hóa phàm sơ kỳ đỉnh phong, nhưng Lâm Tiêu biết người như vậy đáng sợ cỡ nào, điều này có thể nhìn thấy được trên người sư huynh Lý Dật Phong.\r\n\r\n    Mà thiên phú của Kim Minh hiển nhiên còn cao hơn Lý Dật Phong, dù sao Lý Dật Phong mãi đến hai mươi mốt tuổi mới thăng cấp hóa phàm sơ kỳ đỉnh phong.\r\n\r\n    Mà thiên tài cường đại nhất Hiên Dật quận thành Đông Phương Nguyệt Mính tuy đạt tới hóa phàm trung kỳ, nhưng đã hai mươi hai tuổi, năm hai mươi mốt nàng mới thăng cấp hóa phàm trung kỳ, mặc dù Kim Minh chỉ là hóa phàm sơ kỳ đỉnh, nhưng hắn chỉ hai mươi tuổi, qua thêm một năm thăng lên trung kỳ cũng không phải không thể nào.\r\n\r\n    Luận thiên phú, Kim Minh đã vượt qua Lý Dật Phong, ngang ngửa Đông Phương Nguyệt Mính.\r\n\r\n    Cao thủ như thế, dù thiên tài cao thủ hóa phàm sơ kỳ đỉnh phong bình thường tuyệt đối không thể so sánh, nhưng giờ phút này trong lòng Lâm Tiêu không hề có chút ý sợ hãi, mặc dù hắn biết thực lực của mình chưa thể so sánh, nhưng nếu người khác muốn giết hắn, cũng phải chuẩn bị bản thân bị đổ máu.\r\n\r\n    Chiến ý đáng sợ từ trong người Lâm Tiêu không ngừng dâng lên, giờ khắc này Lâm Tiêu như hóa thành một cỗ chiến đao tuyệt thế, đao ý dâng trào tới tận cùng, vô cùng bá đạo, đã tràn tới đỉnh điểm.\r\n\r\n    Song phương hết sức căng thẳng.\r\n\r\n    - Được, quả nhiên có lá gan, dám đối nghịch với ta, hôm nay ta sẽ thành toàn các ngươi, các ngươi đều chết đi!\r\n\r\n    Dứt lời, Kim Minh xuất thủ.\r\n\r\n    Kim sắc trường kiếm ầm ầm xuất vỏ, một cỗ kiếm khí đáng sợ hiện lên trên hư không, không ngừng rung động, tản mát ra sát khí sắc bén đáng sợ.\r\n\r\n    - Giết!\r\n\r\n    Nhóm người Lâm Tiêu thấy thế, không chờ Kim Minh ra tay, liền đã hét lớn một tiếng ra tay trước.\r\n\r\n    Đoạn Hồng đứng khoảng cách gần nhất, là người đầu tiên phóng ra, đôi tay mang theo thiết sáo như long ngâm hổ gầm, bao bọc khí lưu cuồng bạo hóa thành một đoàn long quyển phong bắn về phía Kim Minh.\r\n\r\n    - Chút tài mọn!\r\n\r\n    Kim Minh cười lạnh, ánh mắt vừa động, trường kiếm chém ra, kim sắc kiếm khí xé rách thiên không nổ vang, đem nguyên lực mãnh hổ chém thành hai khúc, kiếm thế không giảm đánh thẳng lên quyền sáo của Đoạn Hồng.\r\n\r\n    Kình khí nổ vang, kim sắc quang mang sáng ngời, Đoạn Hồng lập tức bị đánh bay ngược ra sau, miệng phun máu tươi.\r\n\r\n    - Có thể ngăn được ta một kích, thực lực của ngươi không kém, đáng tiếc…\r\n\r\n    Kim Minh cười lạnh một tiếng, không truy kích Đoạn Hồng, trường kiếm vẽ ra nửa hình vòng cung, một đạo kiếm khí bay lên cao bắn thẳng về hướng nhóm người Hùng Vĩ.\r\n\r\n    Kiếm khí chưa tới, kình khí đã đến, sắc mặt nhóm người Hùng Vĩ tái nhợt, khóe môi tràn máu tươi, không hề có chút lực ngăn cản, nếu là chém xuống chỉ sợ bốn người Hùng Vĩ nháy mắt vẫn lạc.\r\n\r\n    - Lạc Diệp Tân Phân kiếm pháp!\r\n\r\n    Thời khắc mấu chốt, Chu Chỉ chắn ngang trước mặt bốn người, vô số kiếm quang ngưng tụ trong hư không, hóa thành lá rụng rực rỡ đầy trời va chạm cùng kim sắc kiếm khí.\r\n\r\n    Đinh đinh đinh đinh…\r\n\r\n    Kiếm khí tiêu tán.\r\n\r\n    Phốc xuy…\r\n\r\n    Nơi ngực Chu Chỉ như bị chém trúng một kiếm vô hình, trường bào phần phật, khóe môi tràn ra tia máu tươi.\r\n\r\n    - Các ngươi lui lại đi!\r\n\r\n    Chu Chỉ quay đầu quát lên.\r\n\r\n    - Chúng ta…\r\n\r\n    Nhóm người Hùng Vĩ cắn răng, trong mắt tràn ngập phẫn nộ cùng bất đắc dĩ lui ra sau, họ cũng muốn tiến lên hỗ trợ, nhưng trong lòng đều hiểu được thực lực của mình quá yếu, đi lên cũng không giúp được gì, ngược lại sẽ làm Chu Chỉ phân tâm.\r\n\r\n    <\/div>","title":"Chương 428: Hết Sức Căng Thẳng (2)"}