{"text":"﻿    Chương 384: Nội tình. (1)\r\n\r\n    Song đao và chiến đao đụng vào nhau trong hư không, phát ra tiếng nổ vang kịch liệt, hai cổ nguyên lực lăng không đụng thẳng vào nhau.\r\n\r\n    Lâm Tiêu chỉ cảm thấy một cổ lực lượng đáng sợ như sóng biển trùng kích lên thân thể mình, lực lượng cường đại không thể ngăn cản khiến cả người hắn không khỏi phi tốc lui về sau.\r\n\r\n    Bụi mù bay khắp, hai chân Lâm Tiêu cày trên mặt đất tạo ra hai đạo khe rãnh thật sâu, nguyên lực trong cơ thể sôi trào, lại có một cổ nguyên lực cường đại trực tiếp tách ra phòng ngự ngoài thân mình, xâm nhập vào trong kinh mạch của mình, mạnh mẽ đâm tới trong cơ thể.\r\n\r\n    Phá.\r\n\r\n    Lâm Tiêu cắn răng vận chuyển nguyên lực trong cơ thể, nhị chuyển nguyên lực của Cửu Chuyển Huyền Công giống như mấy khoan điện vận chuyển cao tốc, xông cho cổ nguyên lực hùng hậu kia phải tán loạn.\r\n\r\n    - Nguyên lực thật đáng sợ, đây là. . . võ giả Hóa Phàm cảnh trung kỳ?\r\n\r\n    Lâm Tiêu trong nội tâm kinh hãi, cấp bậc hắn hiện giờ tuy rằng chỉ là tam chuyển hậu kỳ, nhưng dù là võ giả Hóa Phàm cảnh sơ kỳ đỉnh phong cũng không thể dễ dàng phá tan phòng ngự của hắn vậy được.\r\n\r\n    - Ân? Vậy mà không chết?\r\n\r\n    Triều Diệt cũng sửng sờ, nhưng hắn là võ giả Hóa Phàm cảnh trung kỳ đỉnh phong, nhân vật như Trử Vĩ Thần tổng quản, đừng nói một võ giả tam chuyển hậu kỳ nho nhỏ, coi như là những võ giả Hóa Phàm cảnh sơ kỳ kia dưới một đao toàn lực của hắn cũng phải trọng thương mất mạng, nhưng Lâm Tiêu vậy mà lại không chết.\r\n\r\n    - Xú tiểu tử, chết đi cho ta.\r\n\r\n    Triều Diệt diện mục dữ tợn, lời vừa thoát khỏi miệng, thân hình lại lần nữa lướt lên, lao đến như một đầu thú hoang, chiến đao trong tay càng dọc theo hai đạo quỹ tích quỷ dị bổ về phía chỗ hiểm trên người Lâm Tiêu.\r\n\r\n    - Ô Nguyên Toa, đi.\r\n\r\n    Lâm Tiêu biến sắc, xa xa khống chế lấy ba miếng Ô Nguyên Toa nhanh chóng quay lại cứu, phân biệt đâm về phía ba chỗ hiểm trên thân thể Triều Diệt.\r\n\r\n    Uy lực Ô Nguyên Toa tuy rằng chưa đủ, nhưng tốc độ lại vô cùng kinh người, thậm chí còn trên cả tốc độ của Triều Diệt, trong nháy mắt đã vọt tới ba chỗ hiểm hậu tâm, hai mắt, cổ họng Triều Diệt.\r\n\r\n    Đinh đinh đinh.\r\n\r\n    Triều Diệt song đao lắc lư, căn bản không thấy đao ảnh, chỉ nghe tiếng kim thiết giao thương vang lên, Ô Nguyên Toa chịu không được cự lực lại lần nữa bị đánh bay ngược về.\r\n\r\n    Tuy rằng Ô Nguyên Toa không mang đến cho Triều Diệt tổn thương, lại cho Lâm Tiêu thời gian phản ứng.\r\n\r\n    - Tinh Thần Nguyên Toa.\r\n\r\n    Tinh thần lực vô hình ngưng tụ trước người Lâm Tiêu, hóa thành một đạo tinh thần hình mũi khoan trùng kích về phía Triều Diệt.\r\n\r\n    Ông.\r\n\r\n    Tinh Thần Nguyên Toa đâm vào trán đối phương, nhưng Lâm Tiêu lại cảm giác được tinh thần lực của mình sau khi đánh trúng băng gạt trên tán đối phương như đâm vào một đống bọt biển vậy, trong đó đại bộ phận tinh thần lực lập tức bị cái băng gạt màu đen kia trừ khử mất, chỉ có một phần nhỏ tinh thần lực xuyên thấu qua băng gạc tiến vào trong óc đối phương, nhưng căn bản không khiến đối phương chịu chút ảnh hưởng nào cả.\r\n\r\n    - Đây là. . . Cực Quang Sa?\r\n\r\n    Lâm Tiêu trong nội tâm kinh hãi, chính thức cảm thấy không ổn.\r\n\r\n    Mình tuy rằng cũng không nhận ra võ giả đột nhiên xuất hiện này, nhưng đối phương hiển nhiên đến có chuẩn bị, băng gạc màu đen trên trán và nơi mặt hắn chính là Cực Quang Sa trong truyền thuyết, giá trị kinh người, có thể che đậy tinh thần lực Luyện Dược Sư nhìn trộm, tự nhiên cũng có thể suy yếu bộ phận công kích do tinh thần lực hình thành.\r\n\r\n    Trong lúc kinh hãi, công kích của đối phương dĩ nhiên đã đến.\r\n\r\n    - Bạo.\r\n\r\n    Lâm Tiêu cắn răng một cái, thân hình lại đột nhiên nổ bung hóa thành ba đạo nhân ảnh phân biệt bắn về ba phương hướng.\r\n\r\n    Song đao xẹt qua hư không, bổ hai đạo tàn ảnh của Lâm Tiêu thành phấn vụn, càng lưu lại trên bản thể Lâm Tiêu một đạo vết thương.\r\n\r\n    - Ngươi là ai? Tại sao lại ra tay với ta? Chẳng lẽ ngươi không sợ gánh chịu lửa giận của Thiên Tài Huấn Luyện Doanh sao?\r\n\r\n    Trong lúc lùi lại, Lâm Tiêu phẫn nộ quát.\r\n\r\n    Trong nội tâm Lâm Tiêu vô cùng kinh sợ.\r\n\r\n    - Đến tột cùng là ai? Ta vừa ra khỏi thành đã phát động công kích, một một kích tất sát, hơn nữa đối với công kích của Ô Nguyên Toa, Tinh Thần Nguyên Toa còn rõ như lòng bàn tay.\r\n\r\n    Đại đa số võ giả nhìn thấy Ô Nguyên Toa công kích, coi như là võ giả mạnh mẽ tới mấy thì cũng sẽ có chấn động, có chút giật mình, nhưng ánh mắt tên võ giả áo đen này lại không chút thay đổi, tựa hồ sớm đã biết rõ một chiêu này của mình, điều này khiến trong lòng Lâm Tiêu cảm thấy rất không ổn.\r\n\r\n    Đối phương hiểu rõ mình cặn kẽ như thế, hiển nhiên là vì muốn đánh chết mình tại chỗ, căn bản không lưu chút đường lui nào, tình thế giờ phút này đã nguy cấp tới cực điểm.\r\n\r\n    - Ta là ai không quan trọng, quan trọng là ... Hôm nay ngươi tất phải chết ở chỗ này, hắc hắc.\r\n\r\n    Thanh âm nhàn nhạt vang lên, ánh mắt Triều Diệt lạnh như băng, sát cơ tung hoành.\r\n\r\n    Lâm Tiêu hai lần tránh thoát được công kích của mình, khiến trong lòng Triều Diệt cũng không khỏi khiếp sợ, điều này khiến ý niệm phải đánh chết Lâm Tiêu ở chỗ này của hắn càng thêm kiên định.\r\n\r\n    - Điện Quang Phi Thệ.\r\n\r\n    Lâm Tiêu tự nhiên cũng không kỳ vọng đối phương có thể cho mình đáp án, thân hình không chút dừng lại, Cửu Chuyển Huyền Công đệ nhị chuyển vận chuyển, khiến tốc độ Điện Quang Phi Thệ tăng lên tới cực hạn.\r\n\r\n    Thân hình Lâm Tiêu hóa thành một đạo thiểm điện, lập tức phóng tới chỗ Hiên Dật Quận Thành.\r\n\r\n    - Điện Quang Hỏa Thạch? Tốc độ không tệ, nhưng ngươi trốn được sao?\r\n\r\n    Triều Diệt lạnh lùng cười cười.\r\n\r\n    Tốc độ Lâm Tiêu hiển nhiên đã đạt đến một tình trạng vô cùng kinh người, thậm chí còn trong nháy mắt cơ hồ tiếp cận với võ giả Hóa Phàm cảnh trung kỳ, nhưng Triều Diệt chính là cường giả Hóa Phàm cảnh trung kỳ đỉnh phong, há lại bị Lâm Tiêu cắt đuôi.\r\n\r\n    - Chết.\r\n\r\n    Chiến đao giơ lên cao, thân hình Triều Diệt hóa thành một đạo hồ quang hung hăng chém tới Lâm Tiêu, thân hình ở trong hư không lôi ra một đạo ánh đao sáng chói, lập tức đi đến sau lưng Lâm Tiêu.\r\n\r\n    - Ngăn cho ta.\r\n\r\n    Lâm Tiêu xoay người, cắn răng, trong ánh mắt toát ra một tia thần sắc điên cuồng, bổ ra một kích toàn lực tới Triều Diệt.\r\n\r\n    Một cổ đao ý đáng sợ từ trong chiến đao của Lâm Tiêu lóe lên, cùng ánh đao của Triều Diệt đụng vào nhau như thiểm điện.\r\n\r\n    Loạn thạch xuyên không, kinh vân yên diệt, tiếng oanh minh cực lớn vang lên, khắp trời nguyên lực bắn tứ tán, nổ nát mảng lớn núi đá chung quanh, trong bụi mù thân hình Lâm Tiêu giống như đạn pháo bay ngược ra đằng sau, và sau khi liên tiếp nện bay hơn mười khỏa đại thụ lúc này mới ngừng lại được.\r\n\r\n    - Đao ý? Thực không hổ là thiên tài trăm năm khó gặp của Tân Vệ Thành, chỉ tiếc, hôm nay ngươi phải chết trên tay ta rồi, ha ha ha.\r\n\r\n    Triều Diệt cầm trong tay song đao, ánh mắt u lãnh, chậm rãi đi về hướng Lâm Tiêu, cảm giác tập trung vào mỗi một động tác của Lâm Tiêu.\r\n\r\n    Đao ý của Lâm Tiêu tuy mạnh, nhưng cấp bậc cả hai kém nhau nhiều lắm, cho dù có đao ý phụ trợ, nhưng Lâm Tiêu vẫn không cách nào chống lại được Triều Diệt.\r\n\r\n    \"Khục khục\" Lâm Tiêu bị trọng thương đứng người lên, thân thể của hắn dưới công kích của Triều Diệt đã bị thương, toàn thân hơi động một chút là truyền đến trận trận đau nhức kịch liệt.\r\n\r\n    <\/div>","title":"Chương 384: Nội Tình. (1)"}