{"text":"﻿    Chương 506: Phân thân liên hợp. (1)\r\n\r\n    - Cơ hội tốt!\r\n\r\n    Đôi mắt Lâm Tiêu bỗng co rút lại, hai chân đạp mạnh một cái, nhanh chóng phóng lên trời.\r\n\r\n    Khoảng cách vài chục thước bay qua tức thì, Hắc Ám Ma Viên thân cao mấy trăm mét tỏa ra yêu khí đậm đặc, uy áp chẳng khác gì tảng đá áp xuống, rốt cuộc Lâm Tiêu cũng thể nghiệm hiệu quả khảo hạch như lúc khi đứng dưới thạch bích tại cửa ra vào trại huấn luyện thiên tài, ngay cả bát tinh yêu thú Hắc Ám yêu Long cũng không thể làm gì Lâm Tiêu, yêu khí của Hắc Ám Ma Viên cũng không là gì, hắn cầm đao chém vào vị trí trái tim Hắc Ám Ma Viên.\r\n\r\n    - Luân Hồi Đao Quyết --- Thiên Địa Luân Hồi Đao!\r\n\r\n    Một đao quang cực lớn sáng ngời hiện ra, đao quang này có hào quang bắn ra bốn phía, giống như là thiên địa luân hồi, trên người Hắc Ám Ma Viên xuất hiện một mặt trời chém thẳng vào trái tim của nó.\r\n\r\n    Phốc phốc!\r\n\r\n    Đao quang cực lớn vượt qua mọi ngăn cản, lập tức chui vào ngực Hắc Ám Ma Viên, nguyên lực Cửu Chuyển Huyền Công đáng sợ bộc phát ra ngoài, trước ngực Hắc Ám Ma Viên xuất hiện vụ nổ nhỏ, lồng ngực cứng rắn bị xé nứt ra, máu tươi phun trào.\r\n\r\n    Chiến đao chém vào thân thể Hắc Ám Ma Viên, Cửu Chuyển Huyền Công toàn chuyển chi lực không ngừng xé rách cơ bắp Hắc Ám Ma Viên, đao ý có chút thành tựu càng không thể ngăn cản, cơ bắp cứng như huyền thiết của Hắc Ám Ma Viên bị chiến đao khảm vào hai mét.\r\n\r\n    - Đáng giận, còn kém một chút, chỉ cần đánh trúng tim nó, ta cũng không tin Hắc Ám Ma Viên không trọng thương!\r\n\r\n    Lâm Tiêu cắn răng gào thét, lực lượng toàn thân tập trung vào một điểm, lại tấn công lần nữa.\r\n\r\n    - Rống!\r\n\r\n    Đau đớn kịch liệt làm cho Hắc Ám Ma Viên tức giận, nó gào thét kinh thiên động địa, cái miệng to lớn của nó há ra, một luồn yêu khí đáng sợ hình thành trong miệng nó, yêu khí màu đen lưu chuyển, hình thành vòng xoáy khổng lồ, tản ra khí tức làm người ta rung động.\r\n\r\n    - Không tốt!\r\n\r\n    Cảm giác tử vong hiển hiện trong lòng Lâm Tiêu, chỉ một tia yêu khí tán dật ra ngoài cũng làm võ bào Lâm Tiêu bị xé rách, lộ ra Thanh Nguyên Giáp bên trong, yêu lực đáng sợ áp xuống, vòng bảo hộ nguyên lực bên ngoài cơ thể Lâm Tiêu vỡ vụn.\r\n\r\n    Phốc phốc...\r\n\r\n    Phun máu tươi ra ngoài, sắc mặt Lâm Tiêu tái nhợt, mặc dù hắn có Thanh Nguyên Giáp, Long Tượng Luyện Thể đạt tới tam trọng, nhưng trước oanh kích ngưng tụ năng lượng của Hắc Ám Ma Viên vẫn bị thương nặng, thân hình bay ngược ra sau.\r\n\r\n    - Lâm Tiêu!\r\n\r\n    Yêu lực màu đen biến mất, trên mặt đát xuất hiện một lỗ thủng chừng mười mét, sâu hơn trăm mét, nhìn thấy cái động không đáy kia, lại nhìn những tảng đá vụn gần biên giới rơi xuống làm người ta sợ hãi.\r\n\r\n    - Nhị ca!\r\n\r\n    Cách đó không xa, Lâm Nhu vẫn nắm chặt hai tay, nhìn qua Lâm Tiêu chiến đấu với Hắc Ám Ma Viên thì vô cùng khẩn trương.\r\n\r\n    - Khục khục...\r\n\r\n    Ho ra một ngụm máu tươi, Lâm Tiêu rơi xuống đất, nhìn chằm chằm vào Hắc Ám Ma Viên.\r\n\r\n    NGAO rống!\r\n\r\n    Đang nhìn vào vết thương trên ngực của mình, Hắc Ám Ma Viên triệt để nổi giận, nó gầm lên giận dữ và tấn công Lâm Minh, tứ chi to lớn đánh thẳng vào Lâm Tiêu, mặt đất phạm vi mấy chục dặm vang lên ầm ầm.\r\n\r\n    Đối mặt với Hắc Ám Ma Viên đang tấn công điên cuồng, Lâm Tiêu chỉ có thể né tránh gian nan.\r\n\r\n    - Đáng giận, Hắc Ám Ma Viên phòng ngự quá cường đại, một kích mạnh nhất của ta cũng không thể làm nó trọng thương.\r\n\r\n    Lâm Tiêu cắn răng, cảm thụ kinh mạch bị tàn phá, chau mày, nếu vừa rồi hắn không nhanh chóng né tránh ra thật xa, chỉ sợ hiện tại hắn sớm bị đánh thành mảnh vỡ.\r\n\r\n    Thực lực của hắn có mạnh hơn nữa thì hiện tại cũng chỉ là võ giả Hóa Phàm Cảnh sơ kỳ đỉnh phong, đối mặt Hắc Ám Ma Viên là yêu thú có thể sánh ngang võ giả Hóa Phàm Cảnh hậu kỳ đỉnh phong thì hắn vẫn bất lực.\r\n\r\n    - Thật sự là đáng giận, nếu như chỉ là vật lộn, bằng vào linh hoạt của mình, tuy ta chưa hẳn có thể đánh chết nó, nhưng hoàn toàn có thể chế trụ Hắc Ám Ma Viên, nhưng cột sáng yêu lực mà nó công kích quá khó phòng bị, hơn nữa tốc độ nhanh đến mức tận cùng, không cẩn thận là ta đã mất mạng, căn bản không thể bị quét trúng một chút nào cả.\r\n\r\n    - Hết lần này tới lần khác phân thân Toản Địa Giáp vẫn không thể chính diện trợ giúp ta.\r\n\r\n    Lâm Tiêu nắm chặt chiến đao, trong nội tâm lo lắng.\r\n\r\n    Tiếp tục như thế này, thành Tân Vệ sẽ nguy hiểm, dù sao trừ lục tinh Hắc Ám Ma Viên ra, ba đầu ngũ tinh yêu thú đỉnh phong đang chiến đấu thảm thiết với Trang Dịch thành chủ và các cao thủ thành Tân Vệ, hơn nữa bọn họ đã sức cùng lực kiệt, căn bản không có khả năng tiếp tục chống đỡ.\r\n\r\n    - Đáng chết, nên làm cái gì bây giờ?\r\n\r\n    Trong lòng Lâm Tiêu vô cùng lo lắng.\r\n\r\n    Gầm lên giận dữ, Hắc Ám Ma Viên tiếp tục há to miệng ngưng tụ yêu lực, lại phun ra cột sáng yêu lực màu đen.\r\n\r\n    Mặt đất rạn nứt, bụi mù khắp nơi, Lâm Tiêu kiệt lực tránh né cột sáng yêu lực oanh kích, sóng xung kích mạnh mẽ oanh kích vào người, Lâm TIêu lại ho ra máu.\r\n\r\n    Cách đó không xa, hơn mười đầu tam tinh, tứ tinh yêu thú không kịp tránh né bị trúng cột sáng, lập tức hóa thành tro tàn, hài cốt không còn.\r\n\r\n    - Công kích kiểu này?\r\n\r\n    Nhìn thấy một màn này Lâm Tiêu đột nhiên giật mình, một ý niệm hiện ra trong đầu của hắn.\r\n\r\n    - Đúng, ta có thể...\r\n\r\n    Nghĩ vậy, nội tâm Lâm Tiêu đột nhiên kích động hưng phấn.\r\n\r\n    Cách đó không xa, phân thân Toản Địa Giáp đang mờ mịt chém giết yêu thú đột nhiên xoay người, đôi mắt đỏ như máu nhìn chằm chằm vào Lâm Tiêu, sau đó nó gào thét và xông tới như bay.\r\n\r\n    - Không tốt, đầu ngũ tinh yêu thú kia định công kích Lâm Tiêu.\r\n\r\n    Trử Vĩ Thần và các võ giả thành Tân Vệ đã ngẩn ngơ, khẩn trương nắm chặt hai tay, hiện tại Lâm Tiêu hoàn toàn là hy vọng sinh tồn của dân chúng thành Tân Vệ, cũng vì như thế cho nên Lâm Tiêu ngăn cản lục tinh Hắc Ám Ma Viên đã rất mệt mỏi, lâm vào nguy cơ tứ phía, nếu như có thêm một con ngũ tinh yêu thú công kích, hai con yêu thú hợp lực lại tấn công, Lâm Tiêu không có khả năng sống sót.\r\n\r\n    - Không được, tuyệt đối không thể để cho yêu thú kia tấn công.\r\n\r\n    Có không ít võ giả chung quanh thấy thế, cắn răng một cái lao tới, bọn họ biết rõ tình huống nguy cấp cho nên nhao nhao chặn đường phân thân Toản Địa Giáp.\r\n\r\n    Đặc biệt là đám người Kỷ Hồng vừa tới càng trùng hợp nằm trên lộ tuyến phân thân Toản Địa Giáp lao lên, bốn người bọn họ lao tới tấn công phân thân Toản Địa Giáp thật mạnh!\r\n\r\n    - Chết!\r\n\r\n    Côn sắt màu đen nặng nề nện lên lân giáp phân thân Toản Địa Giáp.\r\n\r\n    Bốn người Kỷ Hồng thi triển toàn lực, lực lượng nguyên lực công kích giống như mưa rào, các loại công kích đánh vào lân giáp màu đen cứng rắn của phân thân Toản Địa Giáp.\r\n\r\n    Đương đương đương...\r\n\r\n    Tiếng kim loại vang lên liên tiếp, bốn người Kỷ Hồng vận dụng toàn lực nhưng không thể đánh tan phòng ngự của phân thân Toản Địa Giáp, chỉ lưu lại một vệt trắng trên người của nó, ngay cả lân giáp cũng không thể phá nổi.\r\n\r\n    - Làm sao có thể?\r\n\r\n    Đám người Kỷ Hồng mở to mắt, trong nội tâm đầy sợ hãi.\r\n\r\n    <\/div>","title":"Chương 506: Phân Thân Liên Hợp. (1)"}