{"text":"﻿    Chương 451: Đao Tuyệt thảo. (2)\r\n\r\n    Ông…\r\n\r\n    Hộp ngọc vừa mở ra, một cỗ khí thế sắc bén bay lên cao, trước mặt Lâm Tiêu là một gốc linh thảo nhìn như thanh chiến đao, toàn thân tản ra khí thế kinh người, giống như ở trong hộp ngọc cũng không phải một gốc linh dược, mà là một thanh đao của cường giả.\r\n\r\n    - Đây là…linh dược lục giai?\r\n\r\n    Theo khí tức phát ra, Lâm Tiêu lập tức phân biệt được cấp bậc.\r\n\r\n    - Đúng vậy, đây là linh dược lục giai Đao Tuyệt thảo.\r\n\r\n    Vương An mỉm cười đáp.\r\n\r\n    - Đao Tuyệt thảo!\r\n\r\n    Lâm Tiêu giật mình, Đao Tuyệt thảo chính là linh dược lục giai vô cùng trân quý, truyền thuyết trong đó ẩn chứa ý cảnh đao ý độc đáo, loại ý cảnh này vô hạn tiếp cận đao ý, căn bản không cần luyện thành đan dược, chỉ cần là đao khách ngoài hóa phàm cảnh là có thể trực tiếp sử dụng, nghe nói một khi dùng, ý cảnh có thể làm cho đao khách lĩnh ngộ được hình thái đao ý ít nhất ba phần.\r\n\r\n    Một gốc linh dược lục giai bình thường có giá trị một ngàn vạn lượng, nhưng Đao Tuyệt thảo thì khác, vô cùng hiếm hoi, chỉ ngẫu nhiên xuất hiện trong đấu giá hội lớn, giá cả luôn cao hơn ba ngàn vạn lượng, dù sao giá trị lớn như vậy, đủ làm cho toàn bộ đao khách lâm vào cuồng nhiệt.\r\n\r\n    - Lâm Tiêu, nghe nói ngươi lĩnh ngộ đao ý, trước đó không lâu có một cường giả trong huấn luyện doanh vừa lúc tìm được Đao Tuyệt thảo trong sơn mạch nằm ngoài Hiên Dật quận, nói không chừng có thể giúp cho đao ý của ngươi càng tiến thêm một bước.\r\n\r\n    Vương An cười nói.\r\n\r\n    - Đa tạ các vị đại nhân tài bồi.\r\n\r\n    Lâm Tiêu đột nhiên đứng lên, thần sắc cảm kích nói.\r\n\r\n    Gia nhập huấn luyện doanh chưa đầy một năm, nhưng hắn đã cảm nhận được vài vị phó doanh chủ dốc sức bồi dưỡng, vô luận là Thanh Nguyên Giáp hay là Đao Tuyệt thảo, hắn đều cảm thấy mấy vị doanh chủ không chỉ đơn giản là vì quy tắc phần thưởng ban cho hắn, mà là họ thật sự dụng tâm lo lắng vì hắn.\r\n\r\n    - Không cần khách khí như thế, đây là do ngươi tự mình tranh thủ tới.\r\n\r\n    Vương An xua tay cười nói:\r\n\r\n    - Chỉ cần là thiên tài Hiên Dật quận, chúng ta đều sẽ ủng hộ, dù sao thế giới này chỉ có nhân loại đồng tâm hiệp lực mới có thể chân chính cường đại lên, Hiên Dật quận sẽ càng thêm an toàn.\r\n\r\n    - Lâm Tiêu hiểu được.\r\n\r\n    …\r\n\r\n    Tận sâu trong Liên Vân sơn mạch ngoài Tân Vệ thành.\r\n\r\n    Một đầu yêu thú cao gần mười thước, dài mười lăm thước đang chậm rãi đi tới trong rừng, hình thể yêu thú cực kỳ khổng lồ, thân hình tản ra yêu khí kinh người, đôi mắt đỏ tươi băng sương, con yêu thú hình dáng như địa long nhưng càng thêm cuồng bạo, dữ tợn cùng khủng bố.\r\n\r\n    Yêu thú này chính là phân thân Toản Địa Giáp.\r\n\r\n    Ngay trong lúc Lâm Tiêu còn đang tu luyện trong huấn luyện doanh tại Hiên Dật quận, phân thân Toản Địa Giáp cũng chém giết tu luyện trong Liên Vân sơn mạch, gần một năm thời gian tuy chưa thăng cấp, nhưng hình thể đã bành trướng hơn một vòng, bởi tu luyện Thú Nguyên quyết, thực lực vượt xa tứ tinh yêu thú bình thường.\r\n\r\n    Trong một năm này Toản Địa Giáp cơ hồ đã giao thủ cùng tứ tinh yêu thú trong phạm vi mấy ngàn dặm chung quanh Tân Vệ thành, hơn nữa đánh chết thật nhiều tứ tinh yêu thú, dùng yêu đan, chính bởi vì như thế cấp bậc đã đạt tới tứ tinh hậu kỳ.\r\n\r\n    Trong phạm vi mấy ngàn dặm, Toản Địa Giáp đã trở thành vương giả vô hình, ngoại trừ ngũ tinh yêu thú, bất kỳ tứ tinh nào trở xuống đều biết ở khu vực này có một đầu ác ma đáng sợ.\r\n\r\n    Oanh oanh oanh…\r\n\r\n    Hôm nay Toản Địa Giáp đánh chết một đầu tứ tinh yêu thú, bắt đầu đi sâu vào trong Liên Vân sơn mạch.\r\n\r\n    Trong một năm này Lâm Tiêu phát hiện một chuyện thật kỳ quái, đó là trong phạm vi mấy ngàn dặm gần Tân Vệ thành, nhiều khi không hề có một đầu ngũ tinh yêu thú tồn tại, nhưng đôi khi lại xuất hiện một ít ngũ tinh yêu thú, lúc nhiều nhất thậm chí còn đột nhiên xuất hiện mười đầu ngũ tinh yêu thú, sau đó chỉ lưu lại một thời gian ngắn rồi biến mất.\r\n\r\n    Mỗi lần ngũ tinh yêu thú xuất hiện đều là những chủng loại không giống nhau, hiển nhiên không phải là quần cư.\r\n\r\n    Căn cứ theo tình huống này, Lâm Tiêu suy đoán trong Liên Vân sơn mạch có một cứ điểm ngũ tinh yêu thú, toàn bộ yêu thú ngũ tinh đều tới từ chỗ kia, thậm chí ngũ tinh yêu thú Hỏa Diễm Cự Tích trong đợt thú triều cũng đến từ nơi đó, điều này làm cho hắn cảm thấy vô cùng hiếu kỳ.\r\n\r\n    Ôm ý nghĩ này, hắn bắt đầu xuất phát đi vào sâu trong sơn mạch.\r\n\r\n    Hiện tại tuy rằng Toản Địa Giáp vẫn còn là tứ tinh hậu kỳ, nhưng đã có thể sinh tồn tận sâu trong Liên Vân sơn mạch.\r\n\r\n    Liên Vân sơn mạch gần như kéo dài toàn bộ lãnh thổ quốc gia Võ Linh đế quốc, hơn mấy trăm vạn dặm, trong đó vạn phong hiểm hác, đàn thú chạy chồm.\r\n\r\n    Tận sâu trong Liên Vân sơn mạch vốn là cấm địa chân chính của võ giả, năm đó thật nhiều vương giả sinh tử cảnh tiến vào bên trong, muốn tra xét rõ tình huống, cuối cùng không còn ai sống sót, chỉ còn một cường giả chạy về nói ra được một câu sau đó toàn thân vỡ nát mà chết, đến tận lúc này, tận sâu trong Liên Vân sơn mạch chính là cấm địa chân chính của Võ Linh đế quốc, dù là vương giả sinh tử cảnh cũng không dám đi vào.\r\n\r\n    Nhưng Toản Địa Giáp là yêu thú, an toàn hơn nhân loại rất nhiều, hơn nữa Liên Vân sơn mạch kéo dài mấy trăm vạn dặm, bề ngang cũng mấy chục vạn dặm, chỉ có tận trung tâm sâu nhất mới là cấm địa.\r\n\r\n    Trước đó Toản Địa Giáp chỉ bồi hồi ở phạm vi mấy ngàn dặm bên ngoài, săn giết không ít tứ tinh yêu thú, Lâm Tiêu thật muốn nhìn xem tận sâu trong sơn mạch rốt cục có thứ gì, đương nhiên một khi gặp phải nguy hiểm, hắn sẽ lập tức khống chế phân thân trở về.\r\n\r\n    Ven đường, Lâm Tiêu chứng kiến đại thụ viễn cổ cao vút trong mây, khe núi con sông chạy chồm chảy xiết, sương mù mênh mang kéo dài khắp những sơn cốc hoang vu hiểm ác.\r\n\r\n    - Đây là…\r\n\r\n    Đi tới ước chừng vạn dặm, Lâm Tiêu đột nhiên ngây dại, đôi mắt đỏ tươi nhìn phía trước, mang theo vẻ khiếp sợ vô cùng.\r\n\r\n    Giờ phút này, một tòa sơn cốc hùng vĩ xuất hiện ở trước mắt, ngẩng đầu nhìn lại là một thung lũng mênh mông bát ngát, địa thế thật trũng, hãm sâu trong Liên Vân sơn mạch.\r\n\r\n    Trong sơn cốc tràn đầy nham thạch màu nâu xám, nhìn không thấy cuối, giống như đi tới một thế giới khác, càng kỳ quái chính là núi non vờn quanh, cỏ cây xanh um nhưng nơi này không có một ngọn cỏ, giống như một tuyệt địa, đều lộ ra nham thạch ám đen.\r\n\r\n    Từng luồng hắc sắc vụ khí quanh quẩn chân trời, che phủ cả mặt trời chói chang.\r\n\r\n    Đây là một thế giới âm lãnh hắc ám, nằm bên trong Liên Vân sơn mạch, sơn cốc nối thẳng vào sâu trong, giống như mộ địa tuyệt vọng.\r\n\r\n    - Bên trong Liên Vân sơn mạch lại có một mảnh tuyệt địa quỷ dị như vậy.\r\n\r\n    Lâm Tiêu bị cảnh tượng trước mắt làm rung động.\r\n\r\n    Vừa đi vào bên trong, một loại cảm giác âm lãnh lập tức quấn lên thân thể Toản Địa Giáp, nhưng làm cho Lâm Tiêu cảm thấy rung động chính là ở trong hoàn cảnh âm lãnh này, chẳng những Toản Địa Giáp không có gì khó chịu, ngược lại yêu nguyên vận chuyển càng thêm thông thuận, tốc độ hấp thu thiên địa nguyên khí càng nhanh hơn.\r\n\r\n    - Nơi này hấp thu thiên địa nguyên khí nhanh hơn bên ngoài tới gấp hai, như vậy nguyên khí chuyển hóa thành yêu nguyên càng thêm nhanh chóng.\r\n\r\n    Nơi đây không ngờ là nhạc viên của yêu thú.\r\n\r\n    <\/div>","title":"Chương 451: Đao Tuyệt Thảo. (2)"}