{"text":"﻿    Chương 619: Cổ địa mở ra.\r\n\r\n    Dùng sức nuốt nước bọt, nhóm mạo hiểm giả liếc nhau, thân hình lạnh lẽo, sau lưng ướt đẫm.\r\n\r\n    Hô…\r\n\r\n    Trong đêm đen, Lâm Tiêu cùng Lý Dật Phong bay nhanh trong rừng rậm, mãi khi đi xa hơn ngàn dặm mới dừng lại.\r\n\r\n    - Hiện tại nhất định không về được thành Hắc Lĩnh, dù sao Cổ địa Thái Thần đã sắp mở ra, mấy ngày nay chúng ta đi thẳng tới đó đi.\r\n\r\n    Tìm kiếm một sơn động bí ẩn, hai người đi vào bên trong.\r\n\r\n    Trước khi nghỉ ngơi hai người kiểm tra chiến lợi phẩm, tổng giá trị ngân phiếu trên thân ba người lên tới sáu trăm triệu lượng, trong đó Nhạc tiên sinh nhiều nhất, Âm Hư công tử chỉ còn vài chục triệu, hiển nhiên là vì hao tổn trong hội đấu giá lần trước.\r\n\r\n    Có vài quyển bí tịch, nhưng phẩm cấp không cao lắm, bốn quyển bí tịch Địa cấp trung giai, vài quyển Địa cấp đê giai, có Tử Hà thần công, Thông Thiên Đại Thủ Ấn của Nhạc tiên sinh, Vạn Kiếm quyết của Âm Hư công tử cùng Huyết Thứu Vô Song của Tông Thứu.\r\n\r\n    Tử Hà thần công thuộc loại Địa cấp trung giai công pháp, còn kém hơn Nhật Miện tâm kinh của Lý Dật Phong, mà Vạn Kiếm quyết thông qua việc kết hợp nguyên lực cùng trận pháp trên phi kiếm, lăng không thao tác vũ kỹ phi kiếm, thích hợp với Lý Dật Phong, nhưng lại có yêu cầu cực cao với nguyên lực của võ giả, hơn nữa phải phối hợp với công pháp nào đó, nhưng không lưu trên người Âm Hư công tử, nếu Lý Dật Phong đã tu luyện Nhật Miện tâm kinh, tự nhiên cũng không cần tu luyện Vạn Kiếm quyết.\r\n\r\n    Về phần Huyết Thứu Vô Song là một môn kết hợp trảo pháp, thân pháp, phòng ngự, công kích làm một thể, là vũ kỹ độc môn của Hắc Hỏa môn, hơn nữa phải kết hợp với uy lực của Huyết Ma công mới có thể đạt tới lớn nhất, hai người Lâm Tiêu cũng không tu luyện.\r\n\r\n    Chỉ có Thông Thiên Đại Thủ Ấn tuy rằng chỉ là Địa cấp trung giai, Lâm Tiêu vẫn thử tu luyện, có lẽ uy lực không mạnh bao nhiêu, nhưng có thêm một bộ chưởng pháp sẽ có thêm biến hóa trong chiến đấu, khi cận chiến càng làm cho địch nhân không kịp đề phòng, xuất kỳ bất ý.\r\n\r\n    Về phần bảo vật, ngoại trừ Phá Phong Vũ cùng hơn mười thanh lục giai phi kiếm điêu khắc trận pháp Vạn Kiếm quyết có giá trị, những đồ vật khác không đáng nhắc tới.\r\n\r\n    Ngoài ra còn vài bình đan dược có thể dùng tu luyện hàng ngày.\r\n\r\n    - Ta đã nói nhất định phải lấy lại Phá Phong Vũ cho sư huynh đó thôi.\r\n\r\n    Đưa Phá Phong Vũ cho Lý Dật Phong, khóe môi Lâm Tiêu hiện nụ cười.\r\n\r\n    Lý Dật Phong thật vui sướng, yêu thích không buông tay.\r\n\r\n    Hai người bắt đầu chia đồ vật.\r\n\r\n    Sáu trăm triệu lượng ngân phiếu hai người chia đều, những đồ vật khác cũng như vậy, chẳng qua vì Lý Dật Phong không có không gian giới chỉ cho nên tạm thời gởi trên người Lâm Tiêu.\r\n\r\n    - Cuối cùng không tới mức trắng tay.\r\n\r\n    Phân chia xong đồ vật, Lâm Tiêu không khỏi cảm khái.\r\n\r\n    Sau lần đấu giá, trên người của hắn chỉ còn lại trung phẩm nguyên thạch, thậm chí không còn tiền mua đan dược tu luyện, hiện tại xem như kiếm được chút ngân lượng, có thể ứng phó tiêu xài thông thường.\r\n\r\n    Trong mấy ngày kế tiếp hai người vừa lên đường đi Cổ địa Thái Thần vừa tu luyện.\r\n\r\n    Nửa tháng sau, hai người đã đi tới khu vực Cổ địa Thái Thần.\r\n\r\n    Cổ địa Thái Thần nằm gần vạn lý tận sâu trong Yêu Ma Lĩnh, nghe nói ở thời kỳ viễn cổ từng có một vương triều huy hoàng, cường giả đông đảo, thực lực xuất sắc, nhưng không biết do nguyên nhân gì mà vương triều khổng lồ kia bị tiêu diệt chỉ trong một đêm, một ít cấm địa biến thành di tích viễn cổ, tựa như Thiên Mộng bí cảnh, phải đạt tới điều kiện đặc thù mới mở ra.\r\n\r\n    - Cổ địa Thái Thần mỗi cách năm năm vào ngày một tháng mười hai là mở cửa, hiện tại ở cửa cấm địa khẳng định có rất nhiều võ giả tụ tập, chúng ta khoan hãy đi qua.\r\n\r\n    Cách cửa vào mấy trăm dặm, hai người cũng không vội vã tới gần, tìm một địa phương yên tĩnh chờ đợi.\r\n\r\n    Nơi này đã là địa vực cực kỳ nguy hiểm, lục tinh yêu thú tràn đầy, thỉnh thoảng còn có thất tinh yêu thú ẩn hiện, nếu không phải vì Cổ địa Thái Thần mở cửa, chỉ sợ bình thường không có ai đi tới nơi đây, nhưng có một điều kỳ quái chính là mỗi khi có di tích viễn cổ mở ra, yêu thú chung quanh đều sẽ thần bí rời đi.\r\n\r\n    Điểm này từng xảy ra ở Thiên Mộng bí cảnh, làm thật nhiều cường giả vô cùng tò mò.\r\n\r\n    Hai ngày sau đó, di tích Cổ địa Thái Thần rốt cục đã mở.\r\n\r\n    Oanh long long…\r\n\r\n    Giống như trên bầu trời mở ra một lối đi, bên trong dãy núi nằm sâu trong Yêu Ma Lĩnh, một tiếng nổ vang vọng thiên địa truyền ra, ngay sau đó hào quang xuất hiện phóng lên cao, nối tiếp cùng thiên địa, giống như một đạo cột sáng thông thiên đứng sừng sững trong dãy núi, xa xa nhìn lại làm người vô cùng rung động.\r\n\r\n    - Cổ địa Thái Thần mở ra, lần này không biết sẽ có tiểu tử nào gặp vận may.\r\n\r\n    Hơn ngàn dặm ngoài Cổ địa Thái Thần, hai Quy nguyên cảnh lăng không bay qua, một hán tử trung niên mặc hồng bào cùng một lão giả tóc bạc thần sắc hòa ái nhận thấy được dao động thật lớn kia, hai người dừng lại ánh mắt nhìn về phương xa, vẻ mặt cảm khái.\r\n\r\n    - Nhớ năm đó hai chúng ta cũng tiến vào Cổ địa Thái Thần, hơn nữa không chỉ một lần, chỉ tiếc bên trong nguy cơ trùng trùng, không lấy được bảo vật ngược lại suýt tử vong.\r\n\r\n    Trung niên cảm khái nói.\r\n\r\n    - Ha ha, đúng vậy, thật sự là năm tháng đáng nhớ ah, nhưng cũng không thể nói là không thu hoạch được gì, nếu không phải lần thứ hai tiến vào trải qua sinh tử, chúng ta cũng không thể trong hai năm cùng đột phá Quy nguyên cảnh.\r\n\r\n    - Đích xác, Cổ địa Thái Thần xem như là phúc địa của hai người chúng ta, nhưng lần này ta nghe nói có người chiếm được bản đồ, không biết là thật hay giả.\r\n\r\n    - Vậy mà ngươi cũng tin tưởng.\r\n\r\n    Lão giả lắc lắc đầu, cười nói:\r\n\r\n    - Chúng ta cũng không chỉ đi vào một lần, mỗi lần cổ địa mở ra tình huống bên trong đều thay đổi, ngươi không phải không biết, làm gì có bản đồ.\r\n\r\n    Trung niên cười thản nhiên:\r\n\r\n    - Vậy cũng phải, nhưng nếu thật sự có bản đồ thì người kia quá may mắn, một ít bảo vật bên trong dù là ta cũng cảm thấy hứng thú.\r\n\r\n    Lắc lắc đầu, hai cường giả Quy nguyên cảnh cũng không tiếp tục lưu lại, hóa thành lưu quang biến mất cuối chân trời, tốc độ cực nhanh rung động lòng người.\r\n\r\n    Cổ địa Thái Thần chỉ cho phép cao thủ hóa phàm đi vào, cao thủ Quy nguyên cảnh nếu xâm nhập vào cột sáng cấm địa sẽ lập tức bị năng lượng cuồng bạo xé thành nát vụn, tuy bảo vật rất tốt, thậm chí làm cao thủ Quy nguyên cảnh động tâm, nhưng không thể đi vào cũng chỉ là uổng công.\r\n\r\n    - Cổ địa Thái Thần mở ra rồi, chúng ta đi.\r\n\r\n    Ở một nơi hoang dã cách cổ địa mấy trăm dặm, Lâm Tiêu cùng Lý Dật Phong toàn lực bay nhanh.\r\n\r\n    Dọc đường hai người nhìn thấy không ít võ giả đều bay vút về chỗ cột sáng, chân khí đều đạt tới hóa phàm hậu kỳ, một canh giờ sau hai người đã đi tới bên ngoài Cổ địa Thái Thần.\r\n\r\n    Từ xa nhìn lại, từ giữa dãy núi đột nhiên vỡ ra một khe nứt thật lớn, cột sáng từ trong khe núi lao ra, hình thành từng luồng thất thải hà quang lưu động chung quanh, tạo thành một đạo lá mỏng mờ nhạt, nhìn qua thật giống như tiên cảnh nhân gian.\r\n\r\n    <\/div>","title":"Chương 619: Cổ Địa Mở Ra."}