{"text":"﻿    Chương 644: Man thú thủ quan.\r\n\r\n    - Ha ha, ta tự nhiên cũng không là gì, chẳng qua chúng ta đi vào cổ địa là vì đột phá Quy nguyên cảnh mà thôi, thay vì đánh nhau, lãng phí chiến lực, ta cảm thấy còn không bằng nghĩ biện pháp giải quyết Hoàng Kim Man Thú thì hơn.\r\n\r\n    Tiều phu cười ha ha, lơ đễnh nói.\r\n\r\n    - Hừ, Kim đại nhân muốn làm gì, còn cần ngươi quản sao.\r\n\r\n    Tên đầu trọc thấy thế lại gầm lên, ánh mắt lạnh lùng, hắn đã đắc tội Lâm Tiêu, tự nhiên phải ôm chặt cột trụ như Kim Thương Tình, không thể để người khác phá hư.\r\n\r\n    - Câm miệng, ta quen thuộc với ngươi sao? Nếu như vậy hiện tại ngươi đi thăm dò Hoàng Kim Man Thú cho ta, dò đường cho mọi người.\r\n\r\n    Ánh mắt Kim Thương Tình lạnh lùng nhìn tên đầu trọc, nhếch môi điềm nhiên nói.\r\n\r\n    - Kim đại nhân, ta…\r\n\r\n    Tên đầu trọc ngẩn ra, lập tức liền nóng nảy, hắn thật không ngờ kết quả sẽ như thế này.\r\n\r\n    - Như thế nào? Chẳng lẽ ngươi cũng muốn chống lại mệnh lệnh của ta?\r\n\r\n    Sát khí đáng sợ từ trên người Kim Thương Tình dâng lên, chậm rãi tràn về phía trước, nguyên lực cuồn cuộn như sóng biển bổ nhào bao phủ lên người tên đầu trọc, tùy thời chuẩn bị ra tay, khí thế dữ tợn cơ hồ áp người hết hơi.\r\n\r\n    - Ta đi, ta đi!\r\n\r\n    Tên đầu trọc khóc không ra nước mắt, vốn muốn vỗ mông ngựa Kim Thương Tình, nhưng không nghĩ tới tính tình người này vô thường như vậy, nhưng hắn lại không đủ thực lực đối kháng như Lâm Tiêu, chỉ đành cẩn thận tiến về hướng Hoàng Kim Man Thú.\r\n\r\n    - Hừ, xú tiểu tử, ta trước tha cho ngươi một mạng, chờ sau khi đối phó xong Hoàng Kim Man Thú lấy được bảo vật trong cung điện, mới tới tìm ngươi tính sổ!\r\n\r\n    Kim Thương Tình lộ sát khí, âm trầm quát một tiếng.\r\n\r\n    Hắn cũng không ngu ngốc, nếu như có thể thoải mái đánh chết Lâm Tiêu hắn cũng không ngại lập tức ra tay, nhưng thực lực Lâm Tiêu đã vượt xa dự liệu của hắn, dù hắn đánh chết được đối phương bản thân cũng sẽ bị trọng thương, nơi này không biết có bao nhiêu người ôm địch ý với hắn, lúc đó khi đoạt bảo sẽ tránh không thoát chém giết, còn không bằng hiện tại phải bảo tồn thực lực.\r\n\r\n    Trước mắt bao người, tên đầu trọc thật cẩn thận đi tới trước Hoàng Kim Man Thú, cuối cùng cắn răng hóa thành một đạo lưu quang nhảy vào đại điện trước mặt.\r\n\r\n    - Hống!\r\n\r\n    Hoàng Kim Man Thú rốt cục động, gầm lên giận dữ, móng vuốt đánh ra, yêu khí lưu chuyển, tốc độ nhanh như thiểm điện nháy mắt đi tới trước mặt tên đầu trọc.\r\n\r\n    - Ngăn!\r\n\r\n    Tên đầu trọc nổi giận gầm lên một tiếng, song chưởng nâng cao ngăn trở man thú tiến công, phịch một tiếng vang, tên đầu trọc giống như con rối bay ngược ra sau, thân hình hóa thành bạch quang biến mất trên quảng trường.\r\n\r\n    - Ân? Bị truyền tống đi?\r\n\r\n    - Hoàng Kim Man Thú không giết chết hắn!\r\n\r\n    - Chẳng lẽ man thú chỉ sát hạch mà không lấy mạng người?\r\n\r\n    - Rất có thể!\r\n\r\n    Chỉ nháy mắt toàn bộ quảng trường xôn xao bàn tán, vẻ mặt mọi người kích động.\r\n\r\n    Cùng lúc đó bên ngoài Cổ địa Thái Thần.\r\n\r\n    Trên mảnh đất trống trước lối vào cổ địa, một đạo bạch quang đột nhiên xuất hiện, chợt biến mất, tên đầu trọc chật vật ngã dưới đất, té sấp xuống dưới.\r\n\r\n    - Di, ta lại không có việc gì!\r\n\r\n    Tên đầu trọc khẩn trương sờ soạng thân thể mình, sau đó nhìn quanh bốn phía:\r\n\r\n    - Ta rời khởi cổ địa rồi?\r\n\r\n    Trên đất trống xung quanh, hắn thậm chí thấy được một ít thân ảnh khá quen thuộc, là những người leo lên vách núi thất bại sau khi ngã xuống được truyền tống ra ngoài.\r\n\r\n    - Hắc hắc, lại có một người đã ra rồi!\r\n\r\n    Đỉnh núi xa xa, Huyết Thứu đạo nhân đang nhắm mắt dưỡng thần đột nhiên mở mắt, ngay sau đó huyết quang xuyên qua trường không, nháy mắt xuất hiện trước mặt tên đầu trọc.\r\n\r\n    - Tiền bối!\r\n\r\n    Tên đầu trọc hoảng sợ, vội cung kính hành lễ:\r\n\r\n    - Không biết tiền bối có gì phân phó?\r\n\r\n    Căn cứ theo quy củ, cao thủ Quy nguyên cảnh không được tùy ý giết chết võ giả hóa phàm vừa rời khỏi di tích viễn cổ, bởi vì nhóm người này có hi vọng đột phá Quy nguyên cảnh nhất, trở thành phần tử trung kiên của đế quốc. Nhưng lời tuy nói như vậy, cũng không phải toàn bộ cao thủ Quy nguyên cảnh sẽ tuân thủ quy định, chỉ cần không nhiệt náo quá lớn đánh chết vài võ giả hóa phàm cũng sẽ không đến mức bị đế quốc truy nã đuổi giết, bởi vậy tên đầu trọc đương nhiên khẩn trương.\r\n\r\n    Huyết Thứu đạo nhân âm trắc trắc nói:\r\n\r\n    - Ta hỏi ngươi, ngươi có từng gặp qua Lâm Tiêu cùng Lý Dật Phong quận Hiên Dật không, là kẻ đánh chết đồ nhi của ta là Tông Thứu?\r\n\r\n    Đôi mắt tên đầu trọc chợt sáng, liền hiểu được thân phân lão giả này:\r\n\r\n    - Tại hạ gặp qua, Lâm Tiêu cùng Lý Dật Phong đều xuất hiện trên quảng trường cung điện trên bảo sơn thần bí, cung điện có Hoàng Kim Man Thú bảo hộ, tại hạ chưa vào đã bị truyền tống đi ra, nhưng thực lực Lâm Tiêu phi phàm, có thể giao thủ với Kim Thương Tình không rơi xuống hạ phong, nói vậy nhất định có thể tiến vào cung điện lấy được chí bảo.\r\n\r\n    Hắn cố ý nói như vậy là vì gia tăng thêm phiền toái cho Lâm Tiêu, hơn nữa còn làm cho Huyết Thứu đạo nhân nảy sinh ý muốn giết người đoạt bảo.\r\n\r\n    - Lần này cổ địa thật sự là kỳ quái, lại xuất hiện một bảo sơn thần bí, trên bảo sơn còn có cung điện.\r\n\r\n    Tâm tư Huyết Thứu thay đổi thật nhanh, khóe môi lộ ra nụ cười lạnh dữ tợn:\r\n\r\n    - Tốt, tốt lắm, tốt nhất bọn hắn đừng chết, chờ khi bọn hắn đi ra lão phu đích thân trả thù cho đồ đệ bảo bối của ta, đem bọn hắn bầm thây vạn đoạn mới có thể giảm bớt mối hận trong lòng của ta.\r\n\r\n    Nói tới đây, hắn đưa mắt nhìn tên đầu trọc, thật sự muốn giết người này cướp bảo vật, nhưng trở ngại quy củ không thể động thủ, dù hắn có bao nhiêu cuồng vọng, bao nhiêu tà ác cũng biết nếu tùy ý giết chóc võ giả hóa phàm vừa rời khỏi di tích viễn cổ sẽ khiến các thế lực lớn trong đế quốc phẫn nộ, mang tới tai ương diệt môn cho Hắc Hỏa môn.\r\n\r\n    Cố nén sát ý trong lòng, Huyết Thứu đạo nhân hóa thành huyết quang nháy mắt quay về đỉnh núi khi nãy.\r\n\r\n    - Hô…\r\n\r\n    Xa xa, một thân ảnh mang theo khí tức đáng sợ phá không mà tới, nháy mắt thu liễm rơi xuống trên một ngọn núi khác, lặng yên không một tiếng động.\r\n\r\n    Huyết Thứu thấy vậy cười lạnh:\r\n\r\n    - Lần này trong cổ địa phát sinh dị biến, có bảo sơn thần bí xuất hiện, có thể sẽ có bảo vật xuất thế, những lão gia hỏa kia sau khi biết được đều muốn tới lấy ưu đãi, đến lúc đó xem bọn hắn dùng lý do gì cướp lấy, hừ, chỉ cần không ngăn cản ta báo thù cho đệ tử, lười tính toán với các ngươi, nếu ai dám ngăn cản ta, nhất định phải diệt môn các ngươi!\r\n\r\n    Di tích Cổ địa Thái Thần.\r\n\r\n    Trên quảng trường cung điện.\r\n\r\n    - Còn có ai muốn thử một chút?\r\n\r\n    Mọi người đưa mắt nhìn nhau, tâm tư lung lay.\r\n\r\n    - Để cho ta tới!\r\n\r\n    Một trung niên thân hình gầy yếu bay ra, đi tới trước mặt man thú, thân hình nhoáng lên, tốc độ nháy mắt bạo tăng, muốn thông qua tốc độ nhảy qua chỗ Hoàng Kim Man Thú đi vào trong cửa điện.\r\n\r\n    Nhưng tốc độ man thú càng nhanh hơn, kim sắc khí lãng quay cuồng, nháy mắt ngăn chặn trung niên kia, ngay sau đó song phương giao thủ vài chiêu, trong tiếng nổ vang kịch liệt tên trung niên không địch lại, lập tức bị đánh bay ra hóa thành bạch quang biến mất.\r\n\r\n    - Đi, chúng ta lên thử xem.\r\n\r\n    - Cùng tiến lên.\r\n\r\n    Những võ giả khác nóng lòng muốn thử, hai ba người hướng tới cửa điện xông vào nhưng đều bị đánh bay ra ngoài.\r\n\r\n    <\/div>","title":"Chương 644: Man Thú Thủ Quan."}