{"text":"﻿    Chương 660: Lần lượt đi tới. (2)\r\n\r\n    - Ngươi muốn nói Đông Phương Nguyệt Mính đi, nghe nói nàng là con gái thứ hai của Quận Hiên Dật vương, trước kia từng chiếm vị trí thứ nhất trong Trại huấn luyện thiên tài suốt hai năm, đương nhiên là không tầm thường.\r\n\r\n    Quận Hiên Dật tới vừa lúc, Cụ Phong Ưng giáng xuống, các đệ tử đi theo Đông Phương Hiên Viên, vài vị phó doanh chủ dẫn dắt bước xuống, đi tới một mảnh đất trống trên triền núi dựng lên lều trại đóng quân.\r\n\r\n    Quận Hiên Dật là một trong tám đại quận thành của Đế quốc Võ Linh, tự nhiên không cần tranh đoạt vị trí, mảnh đất trống này nằm gần Thành Tinh Túc, đặc biệt dùng lưu lại cho tám đại quận thành cùng một ít thế lực đứng đầu, đây là quy củ nhiều năm của các đại hội thi đấu Phong Vân Bảng, những thế lực bình thường cho dù tới sớm hơn cũng không dám chiếm cứ khu vực này.\r\n\r\n    Các võ giả không ngừng nghị luận xôn xao, bởi vì họ cũng biết dù cho các thế lực bình thường xuất hiện bao nhiêu thiên tài, nhưng lợi hại nhất vẫn đến từ tám đại quận thành cùng một ít thế lực đỉnh cấp, đây là thường lệ mỗi lần thi đấu, dù sao so sánh tài nguyên, tiểu thế lực kém hơn rất nhiều.\r\n\r\n    Không bao lâu, trên đất trống xuất hiện không ít lều trại cùng nhà gỗ.\r\n\r\n    - Tốt lắm, chư vị, nơi này là chỗ nghỉ ngơi của mọi người, còn hai ngày Thành Tinh Túc sẽ mở cửa, đến lúc đó là thời gian các ngươi dự tuyển sát hạch, chỉ khi nào thông qua mới có thể chân chính tham gia trận đấu, mặc kệ có thể tiến vào Phong Vân Bảng hay không, chỉ cần tham gia trận đấu cũng là một lần lịch lãm khó được với các ngươi, phải nên nắm chắc đi.\r\n\r\n    Đông Phương Hiên Viên nói.\r\n\r\n    - Dạ!\r\n\r\n    Thật nhiều đệ tử lớn tiếng trả lời, thanh âm không nhỏ.\r\n\r\n    - Tốt lắm, Bạch lão, chuyện còn lại giao cho các vị.\r\n\r\n    Đông Phương Hiên Viên nhìn Bạch Hồng Phi, Vương An cùng Nguyên Chí Sĩ gật gật đầu, rời khỏi nơi đóng quân.\r\n\r\n    - Cũng không biết lần này có bao nhiêu người vào được Phong Vân Bảng.\r\n\r\n    Nhìn vẻ mặt hưng phấn của các đệ tử, Bạch Hồng Phi cảm khái nói.\r\n\r\n    - Phải ah, Đông Phương Nguyệt Mính nhất định có thể tiến vào trước mười, những người khác thật khó mà nói.\r\n\r\n    - Trận thi đấu lần này càng mạnh mẽ hơn những lần trước, thiên tài tập hợp, Quận Hiên Dật chúng ta suy nhược đã lâu, có thể đi tới bước nào phải xem vận mệnh của bọn họ.\r\n\r\n    - Không biết hiện tại Lâm Tiêu thế nào, đã lấy vị trí thứ nhất trong Trại huấn luyện mà chạy ra ngoài lịch lãm, nhưng không thể không nói, Lâm Tiêu là thiên tài có thiên phú nhất mà ta từng gặp qua trong đời, hi vọng hắn bình yên vô sự.\r\n\r\n    Lần này trại huấn luyện tổng cộng có ba vị phó doanh chủ đi theo, còn lại hai người lưu thủ Quận Hiên Dật, không thể toàn bộ cùng đi.\r\n\r\n    Ba người còn đang nói chuyện, đột nhiên xa xa một đạo lưu quang lướt tới, tốc độ cực nhanh, chỉ sau vài lần lóe ra đã đi tới trước nơi đóng quân Quận Hiên Dật, chính là Lý Dật Phong.\r\n\r\n    - Nhanh thật, đó là ai vậy?\r\n\r\n    - Xem khí tức của hắn là hóa phàm hậu kỳ, đây là thiên tài thứ hai đạt tới hóa phàm hậu kỳ của quận Hiên Dật đi.\r\n\r\n    - Vị trí của quận Hiên Dật không tốt, nằm gần sơn mạch Liên Vân, bởi vậy bị thú triều tập kích nghiêm trọng nhất, hơn nữa mỗi lần gặp mặt quận Võ Lăng đều chiến đấu một trận, đệ tử trẻ tuổi vẫn lạc không ít, xem như một trong những quận yếu nhất trong tám quận.\r\n\r\n    - Không nên xem thường quận Hiên Dật, dù họ có yếu cũng không phải chúng ta có thể so sánh, lần trước bài danh thứ ba trên Phong Vân Bảng là Quận Hiên Dật Đông Phương Nguyệt Linh, hiện tại đã sớm đột phá tới Quy nguyên cảnh, nghịch thiên vô cùng.\r\n\r\n    Một lão giả Quy nguyên cảnh cảnh báo môn hạ đệ tử.\r\n\r\n    - Lý Dật Phong gặp qua ba vị phó doanh chủ đại nhân.\r\n\r\n    Đi tới nơi đóng quân, Lý Dật Phong liền hành lễ.\r\n\r\n    - Ha ha, tốt, Lý Dật Phong, không nghĩ tới ngươi đi lịch lãm Yêu Ma lĩnh một chuyến đã đột phá hóa phàm hậu kỳ đại thành, có hi vọng tranh đoạt bài danh Thiên Cương.\r\n\r\n    Ba người Bạch Hồng Phi vừa nhìn liền nhận ra thực lực của Lý Dật Phong, vui sướng cười to, Phong Vân Bảng có một trăm lẻ tám danh ngạch, bài danh trước ba mươi sáu xưng là bài danh Thiên Cương, bảy mươi hai phía sau là Địa Sát, đối ứng với một trăm lẻ tám tinh tú trên bầu trời.\r\n\r\n    Mặc dù chỉ cần là hóa phàm cảnh đều có thể tham gia, nhưng muốn tiến vào một trăm lẻ tám ít nhất phải là hóa phàm trung kỳ, muốn đi vào ba mươi sáu Thiên Cương ít nhất phải là hóa phàm hậu kỳ.\r\n\r\n    Lần này tuy quận Hiên Dật có không ít đệ tử đi cùng, nhưng dưới hai mươi lăm tuổi đạt tới hóa phàm hậu kỳ chỉ có Đông Phương Nguyệt Mính, hiện tại có thêm Lý Dật Phong, vì vậy mọi người vô cùng hưng phấn, chỉ cần Đông Phương Nguyệt Mính đạt được trước mười, Lý Dật Phong lấy được bài danh Thiên Cương, như vậy Quận Hiên Dật sẽ không tới mức xấu hổ. Dù sao ngoại trừ tám quận lớn, còn có một ít môn phái đứng đầu thực lực không kém, cạnh tranh vô cùng kịch liệt.\r\n\r\n    - Lý Dật Phong.\r\n\r\n    Nhìn thấy Lý Dật Phong, có không ít thân ảnh quen thuộc đi tới, có vẻ hưng phấn, bên trong còn có Mộ, Nam Môn Thành, Chu Chỉ, Lưu Vân cùng Kỷ Hồng, Bạch Mông, Dương Tuấn, Cận Trí Hải.\r\n\r\n    Trong năm đại thiên tài Võ Điện, Lương Phương, Hề Hiên Thanh đều vượt qua hai mươi lăm tuổi, mất tư cách thi đấu, mà Mộ Lăng, Nam Môn Thành cùng Lý Dật Phong cũng hai mươi lăm tuổi, mà hai người trước thực lực đạt tới Hóa phàm trung kỳ đỉnh phong, Đoạn Hồng cùng Chu Chỉ đột phá tới hóa phàm hậu kỳ, thực lực có chút không kém, Kỷ Hồng hai mươi bốn tuổi, mà Kỷ Hồng cùng Bạch Mông đột phá hóa phàm trung kỳ, Dương Tuấn cùng Cận Trí Hải đã là hóa phàm sơ kỳ đỉnh phong, tự nhiên cũng được mang tới tham dự, dù sao có thể lấy được thứ tự hay không thì chưa nói, tham gia một đại hội thi đấu lớn như thế xem như là kinh nghiệm không nhỏ, không thể bỏ qua.\r\n\r\n    - Thu!\r\n\r\n    Tiếng chim chóc kêu to bén nhọn vang lên, trên bầu trời đột nhiên xuất hiện một đầu yêu thú cầm loại thật lớn, tản ra uy áp khủng bố hạ xuống trên đất trống.\r\n\r\n    - Đó là đệ tử quận Kim Hà.\r\n\r\n    - Quận Lộ Tây đã tới.\r\n\r\n    - Đệ tử quận Sóc Phương nhiều như vậy sao?\r\n\r\n    - Quận Định An thật biến thái, cao thủ hóa phàm hậu kỳ không dưới năm người.\r\n\r\n    Theo thời gian trôi qua, đệ tử các thế lực lớn đã tới, cũng làm các võ giả than thở không thôi, tám đại quận thành không hổ là lực lượng trung kiên của đế quốc, mỗi quận dù có yếu cũng phải có ít nhất hai thiên tài trẻ tuổi cao cấp nhất, trên người phát tán chân khí có thể nói đều có khả năng tranh đoạt trước mười trong Phong Vân Bảng lần này.\r\n\r\n    Trong đó thậm chí có võ giả liệt kê trao đổi, muốn liệt ra danh sách cao thủ trẻ tuổi đứng đầu lần này, kết quả thật kinh hãi, lần này thiên tài vô số, cấp bậc Hóa phàm cảnh hậu kỳ đỉnh phong cũng mười người, ngoài ra hóa phàm hậu kỳ cũng hơn mười, trong đó còn có thiên tài của tiểu thế lực, khiến người nghe tin mà biến sắc.\r\n\r\n    - Làm sao có nhiều thiên tài như vậy.\r\n\r\n    Không ít đệ tử tới tham gia Phong Vân Bảng đều trợn mắt há hốc mồm, có không ít là hóa phàm trung kỳ, ở trong thế lực của mình đều siêu phàm tuyệt luân, vốn muốn lấy được thứ tự cao trong thi đấu lần này, nhưng hiện tại xem ra là vô cùng khó khăn.\r\n\r\n    <\/div>","title":"Chương 660: Lần Lượt Đi Tới. (2)"}