{"text":"﻿    Chương 832: Chấn động. (1)\r\n\r\n    Tìm được đường sống trong chỗ chết, gánh nặng trong lòng Lâm Tiêu rơi xuống, nhưng hắn vẫn không hề thả lỏng cảnh giác.\r\n\r\n    - Với chân nguyên hiện tại của ta, chỉ có thể duy trì tâm hỏa được nửa canh giờ, cho dù có Nguyên Khí đan khôi phục chân nguyên, tinh thần lực cũng không thể vô tận, hiện tại vẫn chưa thoát khỏi nguy hiểm, muốn sống sót phải tìm thông đạo lốc xoáy đi thông tầng dưới mới được.\r\n\r\n    Ánh mắt Lâm Tiêu ngưng trọng, lời nói trước khi chết của trung vị ma tướng kia cũng làm cho hắn thập phần cảnh giác.\r\n\r\n    Có thể xưng là Tháp La đại nhân gì đó, ít nhất phải là thượng vị ma tướng, thậm chí là ma vương trong truyền thuyết, hiện tại hắn cùng Phân thân Toản Địa Giáp đều không khả năng chống cự.\r\n\r\n    Thu hồi phân thân, Lâm Tiêu hóa thành lưu quang bay nhanh tìm kiếm thông đạo lốc xoáy bên trong ma vực bát ngát mênh mông.\r\n\r\n    Bởi vì cần duy trì tinh thần hỏa, hiện tại tinh thần lực của Lâm Tiêu chỉ có thể lan tràn hơn phạm vi mười dặm, chậm rãi tìm kiếm.\r\n\r\n    Trên mặt đất màu đen mênh mông, nơi nơi đều là núi hoang cùng nham thạch đen, một mảnh hoang vắng không một ngọn cỏ, không một chút sinh cơ.\r\n\r\n    Thời gian trôi qua, trong lòng Lâm Tiêu ngày càng nặng nề, trong nháy mắt nửa canh giờ trôi qua, Lâm Tiêu vẫn chưa tìm được thông đạo lốc xoáy đi thông tầng bên dưới.\r\n\r\n    - Làm sao bây giờ? Tinh thần lực đã sắp khô kiệt, nếu còn tiếp tục như vậy ta hẳn phải chết không nghi ngờ, hiện tại chỉ còn một biện pháp!\r\n\r\n    Ánh mắt hắn nhìn Thương Long Tí.\r\n\r\n    Cho tới nay hắn vẫn luôn suy nghĩ nếu Phân thân Toản Địa Giáp có thể sinh tồn trong Thương Long Tí, như vậy bản thể của hắn sẽ thế nào, nhưng hắn vẫn chưa dám thử, hiện tại vì muốn sống sót hắn chỉ còn dùng biện pháp này.\r\n\r\n    Phóng xuất Phân thân Toản Địa Giáp, đồng thời giải trừ liên hệ giữa bản thể cùng Thương Long Tí, Lâm Tiêu khống chế tinh thần khí tức của Phân thân Toản Địa Giáp thẩm thấu vào Thương Long Tí.\r\n\r\n    Một cỗ ba động vô hình sinh ra, phân thân Toản Địa Giáp lập tức lấy được liên hệ cùng Thương Long Tí, giống như huyết nhục tương liên, Thương Long Tí lập tức bao quanh chân phải của Phân thân Toản Địa Giáp, chân trước dần dần biến thành xanh đen, mơ hồ mang theo ánh vàng, một cỗ cảm giác cực kỳ cường hãn từ chân phải phát ra.\r\n\r\n    - Đi!\r\n\r\n    Phân thân Toản Địa Giáp đánh ra một trảo.\r\n\r\n    Oanh long!\r\n\r\n    Mặt đất rạn nứt, bụi mù tràn ngập, mặt đất cứng rắn lập tức hiện ra khe rãnh dài hơn ngàn thước, nham thạch cuồn cuộn ngã xuống dưới rãnh sâu.\r\n\r\n    - Thật cường đại, Thương Long Tí lại có tác dụng này!\r\n\r\n    Lâm Tiêu chấn kinh.\r\n\r\n    - Thu!\r\n\r\n    Linh hồn phân thân truyền ra một trận dao động.\r\n\r\n    Thân hình Lâm Tiêu biến mất trong Chiến trường Ma Uyên, ngay sau đó xuất hiện bên trong không gian rộng lớn của Thương Long Tí.\r\n\r\n    Đứng bên trong không gian, Lâm Tiêu cũng không hề cảm thấy có gì không khỏe, tương đối quen thuộc với cảnh tượng nơi này.\r\n\r\n    - Ha ha, không gian Thương Long Tí quả nhiên có thể cho bản thể đi vào, vừa lúc, để Phân thân Toản Địa Giáp ở bên ngoài tìm kiếm thông đạo lốc xoáy, mà bản thể ở lại trong này tu luyện!\r\n\r\n    Tìm được đường sống trong chỗ chết trong lòng Lâm Tiêu vui sướng, khoanh chân ngồi xuống, xuất ra ma hạch của trung vị ma tướng bắt đầu nghiên cứu hấp thu.\r\n\r\n    Ở bên ngoài, Phân thân Toản Địa Giáp xuyên qua hư không màu đen, bắt đầu tìm kiếm thông đạo lốc xoáy.\r\n\r\n    Thời gian trôi qua, bên trong Thương Long Tí.\r\n\r\n    Ca sát!\r\n\r\n    Ma hạch vỡ vụn, hóa thành bụi tiêu tán, Lâm Tiêu mở mắt, trong mắt toát ra tia khiếp sợ.\r\n\r\n    - Khó trách nhiều cao thủ Quy nguyên cảnh đều nguyện ý tới Chiến trường Ma Uyên lịch lãm, một viên ma hạch lại làm cho ý chí của ta gia tăng một thành, tinh thần lực cũng tăng trưởng.\r\n\r\n    Ma hạch là trung tâm ngưng tụ lực lượng trong cơ thể ma đầu, bên trong ẩn chứa ma sát khí cực kỳ cường đại, mà ma sát khí không cuồng bạo như ma sát khí chưa tinh luyện trong Chiến trường Ma Uyên, có tính ăn mòn, mà lại cực kỳ ôn hòa, có tác dụng ma luyện thật lớn cho ý chí của võ giả nhân loại cùng yêu thú.\r\n\r\n    Ý chí, hư vô mờ mịt, không như tinh thần lực có thể trực tiếp ảnh hưởng vật chất, ngược lại có chút giống linh hồn, rất khó phát hiện, nhưng lại chân thật tồn tại, ý chí của một võ giả càng mạnh có thể chống cự sát khí cùng uy áp càng lợi hại, đồng thời ý chí cũng tăng lên lực công kích cho võ giả, cực kỳ trọng yếu.\r\n\r\n    - Một viên ma hạch lại có thể làm cho ý chí biến chất, ma sát tinh trong thượng vị ma tướng chỉ sợ hiệu quả càng mạnh, khó trách có thể hấp dẫn thật nhiều cao thủ Quy nguyên cảnh.\r\n\r\n    Trong lòng cảm khái, Lâm Tiêu khoanh chân ngồi tiếp tục tu luyện.\r\n\r\n    Chiến trường Ma Uyên nguy hiểm trùng điệp, tuy tạm thời hắn không gặp nguy hiểm, nhưng vẫn chưa tuyệt đối an toàn, chỉ phải nghĩ mọi biện pháp gia tăng thực lực của mình mới có thể tìm thêm khả năng sinh tồn ở trong đây.\r\n\r\n    Thời gian lưu chuyển, trong nháy mắt ba ngày thời gian lại trôi qua.\r\n\r\n    - Rốt cục ta bị truyền tới nơi nào trong tầng thứ tư của Chiến trường Ma Uyên, vì sao không tìm được một thông đạo lốc xoáy nào cả, chẳng lẽ thông đạo nhỏ lắm sao?\r\n\r\n    Thân hình Phân thân Toản Địa Giáp dừng lại, đôi mắt dữ tợn nhấp nháy.\r\n\r\n    Trong suốt ba ngày thời gian, Lâm Tiêu tìm kiếm thông đạo khắp nơi, nhưng không phát hiện nơi nào, làm cho hắn có chút sốt ruột.\r\n\r\n    Nói chung, đi tới tầng ba có thật nhiều thông đạo lốc xoáy, cơ hồ cách mỗi vạn dặm sẽ có một chỗ, nhưng mục đích đi thông khác nhau, có thể đi thông bên ngoài, có thể đi thông tầng tiếp theo, cũng có thể đi xuống tầng dưới, thậm chí ở ba tầng dưới còn có thể có chút bản đồ ghi chép lại.\r\n\r\n    Nhưng hôm nay hắn đi mãi trong tầng thứ tư Chiến trường Ma Uyên nhưng không phát hiện thông đạo nào, nhất thời làm cho hắn cảm thấy hoài nghi, nếu thông đạo tầng thứ tư nhiều như ba tầng trước, thời gian lâu như vậy lẽ ra hắn phải tìm được rồi chứ.\r\n\r\n    Lâm Tiêu suy đoán không lầm, tầng thứ tư Chiến trường Ma Uyên khác với ba tầng trước, số lượng thông đạo cực kỳ thưa thớt, thường thường cách mấy chục vạn dặm mới có một nơi, nhưng còn giấu trong chỗ nguy hiểm, muốn thông qua thông đạo ra ngoài khó càng thêm khó.\r\n\r\n    Năm xưa Tương Thiên Thần cùng Thiên Ma lão nhân Quận Võ Lăng trong lúc vô ý đi tới nơi này, nếu không có công năng truyền tống của Thiên Ma Bát, hai người đã sớm vẫn lạc trong đây.\r\n\r\n    Trong suốt mấy ngàn năm Chiến trường Ma Uyên bị phát hiện, toàn bộ cao thủ Quy nguyên cảnh đi vào trong tầng thứ tư đều vẫn lạc, không có vài người sống sót.\r\n\r\n    Bởi vì tầng thứ tư Chiến trường Ma Uyên cực kỳ nguy hiểm, suốt mấy ngàn năm qua rất ít người đi vào nơi này, vì vậy tin tức về thông đạo ít càng thêm ít.\r\n\r\n    Không biết rõ tình hình, Lâm Tiêu vẫn tiếp tục tìm kiếm khắp cả hoang nguyên tối đen tầng thứ tư.\r\n\r\n    Mà giờ khắc này, tin tức về cái chết của Lâm Tiêu đã khiến Đế quốc Võ Linh nổi lên sóng to gió lớn.\r\n\r\n    Thiên Ma lão nhân Quận Võ Lăng dám công khai đánh chết Lâm Tiêu, tin tức này được truyền khắp cả đế quốc với tốc độ cực nhanh, khiến cả đế quốc chấn động.\r\n\r\n    Hoàng cung Đế quốc Võ Linh.\r\n\r\n    - Ha ha, chết tốt lắm, chết tốt lắm!\r\n\r\n    Nhận được tin tức tứ hoàng tử Bách Lý Huyền cực kỳ vui mừng, ở trong phòng tận tình chè chén, vô cùng hớn hở.\r\n\r\n    <\/div>","title":"Chương 832: Chấn Động. (1)"}