{"text":"﻿    Chương 933: Thiên Linh quận chúa. (2)\r\n\r\n    Đệ nhất thiên tài đế quốc, danh hiệu này không như mấy cái khác, đại biểu thiên tài Đế quốc Võ Linh tôn Lâm Tiêu đứng đầu, độc nhất vô nhị, chí cao vô thượng. Không ai thấy thoải mái, cam lòng thừa nhận đệ nhất thiên tài đế quốc này, nhưng không người nào chỉ vì tiếng ảo mà gây sự kiếm chuyện với Lâm Tiêu. Đa số người mắt lạnh bàng quan.\r\n\r\n    Giang Trần xụ mặt, khẽ rít:\r\n\r\n    - Mấy người đó quá đáng!\r\n\r\n    Lâm Tiêu thản nhiên bình tĩnh nói:\r\n\r\n    - Đừng để ý bọn họ.\r\n\r\n    Nhưng đám người Lâm Tiêu không gây chuyện không có nghĩa là đối phương chịu bỏ qua.\r\n\r\n    Nam nhân áo đen đẩy ghế ra, đứng bật dậy, sải bước tới bàn của nhóm Lâm Tiêu.\r\n\r\n    Nam nhân áo đen cười khẩy nói:\r\n\r\n    - Mao Thiên Hành ta sống bao nhiêu năm, thấy nhiều thiên tài, lần đầu tiên nghe thấy danh hiệu đệ nhất thiên tài đế quốc. Cái gì mà đệ nhất thiên tài đế quốc Quy Nguyên cảnh trung kỳ đỉnh phong thì càng chưa từng biết, ta rất muốn nhìn xem các hạ có năng lực gì.\r\n\r\n    Mao Thiên Hành nhìn Lâm Tiêu chằm chằm, chiến ý dạt dào, khí thế cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong bộc phát, nhếch mép.\r\n\r\n    Năm nay Mao Thiên Hành ba mươi tám tuổi, mấy tháng trước vừa đột phá Quy Nguyên cảnh hậu kỳ đỉnh phong nên gã tràn đầy tự tin, định kheo tài trước mặt Thiên Linh quận chúa.\r\n\r\n    Vù vù vù!\r\n\r\n    Giang Trần còn trẻ nóng tính đứng dậy đầu tiên:\r\n\r\n    - Ngươi muốn chiến thì qua cửa của ta đã!\r\n\r\n    Lâm Hiên phất tay:\r\n\r\n    - Giang Trần, ngồi xuống.\r\n\r\n    Lâm Hiên sắc mặt âm trầm nhìn Mao Thiên Hành, phun ra một chữ:\r\n\r\n    - Cút!\r\n\r\n    Giọng Lâm Hiên vang dội như sấm trong đại điện, chui vào tai mọi người. Thanh âm tràn ngập khinh thường, lạnh lùng, quát thẳng vào mặt không chừa sĩ diện cho Mao Thiên Hành.\r\n\r\n    Mao Thiên Hành tức giận quát:\r\n\r\n    - Ngươi nói cái gì? Tìm cái chết.\r\n\r\n    Mắt Mao Thiên Hành trợn to như cái chuông, lửa giận bùng lên. Mao Thiên Hành không nhịn nữa, tay phải to như quạt mo vươn ra chụp xuống đầu Lâm Hiên như diều hâu bắt gà con.\r\n\r\n    Mao Thiên Hành hầm hừ:\r\n\r\n    - Võ giả Quy Nguyên cảnh hậu kỳ nho nhỏ mà càn rỡ như vậy, Mao Thiên Hành ta sẽ dạy ngươi, cho ngươi biết cái gì gọi là kính trọng!\r\n\r\n    Chân nguyên quanh quấn trên ngón tay thô to, khí thế dâng trào tựa năm ngón tay máu thông thiên. Lực uy hiếp khiếp người lộ ra, làm người ta biến sắc mặt.\r\n\r\n    Tuy Mao Thiên Hành vênh váo nhưng gã đúng là rất mạnh mẽ, khiến người biến sắc, thầm lo cho Lâm Hiên.\r\n\r\n    Tiếng hừ lạnh vang lên bên tai mọi người.\r\n\r\n    - Nếu ngươi không cút thì Lâm Hiên ta cho ngươi biến!\r\n\r\n    Đáp lại Mao Thiên Hành là một quyền nhẹ nhàng của Lâm Hiên.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Chân nguyên khủng bố áp súc trong phạm vi cực nhỏ bộc phát. Trong ánh mắt kinh hoàng của mọi người, Mao Thiên Hành bay ngược ra, khóe miệng tràn máu đập vào cửa đại điện, chật vật té xuống đất.\r\n\r\n    Lâm Hiên ngồi yên không nhúc nhích, cao thấp đã rõ.\r\n\r\n    - Cái gì? Tiểu tử này mạnh quá.\r\n\r\n    Mao Thiên Hành bị một quyền đánh bay!\r\n\r\n    - Xem hơi thở thì hắn mới chỉ là Quy Nguyên cảnh hậu kỳ.\r\n\r\n    Mọi người giật mình trợn mắt há hốc mồm. Tuy Mao Thiên Hành ngông cuồng nhưng gã đến Quy Nguyên cảnh hậu kỳ đỉnh phong thì không phải hạng người tầm thường, nhân vật một phương trong Đế quốc Võ Linh, có danh ngạch vào Sinh Tử Quỳnh Lâu. không ngờ Mao Thiên Hành bị Lâm Hiên mới là Quy Nguyên cảnh hậu kỳ đánh bay, làm mọi người giật mình không thôi.\r\n\r\n    - Lâm Hiên, thì ra là hắn.\r\n\r\n    - Ai vậy? Ngươi biết sao?\r\n\r\n    - Chẳng lẽ ngươi chưa nghe nói võ giả mặt nạ quỷ trong Quận Võ Uy? Đó là Lâm Hiên, một mình xới tung Quận Võ Uy gà chó không yên, hơn hai năm săn giết biết bao cường giả phủ quận vương Quận Võ Uy. Quận vương Tương Thiên Thần phát động vài cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong, mười mấy Quy Nguyên cảnh hậu kỳ mất hơn hai năm mới bắt được trong Sơn mạch Đoạn Nha, nghe nói là đại ca của Lâm Tiêu.\r\n\r\n    - Là hắn? Hèn gì đáng sợ vậy. Mao Thiên Hành đã đạp phải đinh rồi, tuy đối phương mới là Quy Nguyên cảnh hậu kỳ nhưng nghe đồn không chỉ giết một, hai cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong.\r\n\r\n    Giật mình qua đi, có người nhận ra thân phận của Lâm Hiên, mọi người ồ ra. Sau trận chiến ở Quận Võ Uy, Lâm Hiên nổi tiếng trong Đế quốc Võ Linh không bằng Lâm Tiêu nhưng cũng nổi như cồn, không thể khinh thường.\r\n\r\n    Trong tiếng bàn tán, Mao Thiên Hành cực kỳ tức giận và xấu hổ. Mao Thiên Hành xoay người đứng dậy, gầm lên định tấn công tiếp. Đột nhiên một đoàn người bước vào cửa. Thanh niên đẹp trai đi đầu mặc áo lam, tóc dài màu lam xõa vai, mắt phát ra thần uy, ngạo nghễ nhìn mọi người, đi đường long hành hổ bộ, tràn ngập uy nghiêm, như vị thần vương cao cao tại thượng.\r\n\r\n    Mấy cường giả khí thế hùng hồn theo sau thanh niên đẹp trai.\r\n\r\n    Cường giả thấy Mao Thiên Hành đứng trước cửa, nhướng mày nói:\r\n\r\n    - Ngươi dám ngáng đường? Cút đi!\r\n\r\n    Cường giả vươn tay ra định đẩy Mao Thiên Hành.\r\n\r\n    Mao Thiên Hành nghe tiếng nạt, cảm giác gió rít sau lưng, gã nổi khùng lên:\r\n\r\n    - Bà nội nó, ai cũng dám đánh ta, cho rằng Mao Thiên Hành ta dễ ăn hiếp sao?\r\n\r\n    Mao Thiên Hành đánh trả bằng nắm đấm.\r\n\r\n    Cường giả cười khẩy nói:\r\n\r\n    - Ha ha ha, còn dám đánh trả?\r\n\r\n    Bàn tay cường giả tỏa sáng rực rỡ, khí thế càng mạnh mẽ hơn.\r\n\r\n    Vang tiếng nổ trầm đục, chân nguyên khủng bố đánh nát chân nguyên hộ thể của Mao Thiên Hành, hất gã bay ra ngoài, té cái bịch xuống đất. Mao Thiên Hành hộc máu, đôi mắt kinh sợ.\r\n\r\n    Cường giả lạnh lùng cười:\r\n\r\n    - Không biết sống chết.\r\n\r\n    Cường giả ra tay là một thanh niên gầy gò, gã không thèm nhìn Mao Thiên Hành té dưới đất, đi theo thanh niên đẹp trai vào đại điện.\r\n\r\n    Mấy người kia rất mạnh, nhưng mạnh nhất là thanh niên đẹp trai đi đầu, khí thế càn quét bát phương. Mấy người kia như cành lá phụ trợ cho thanh niên đẹp trai.\r\n\r\n    Các cường giả trong đại điện xôn xao, vẻ mặt rung động nhìn chằm chằm thanh niên đẹp trai, rõ ràng biết lai lịch của gã.\r\n\r\n    - Là Chu Tân!\r\n\r\n    Đông Phương Nguyệt Linh nhíu mày, giải thích với Lâm Tiêu, Lâm Hiên:\r\n\r\n    - Người này tên Chu Tân, là quán quân đại tái Phong Vân bảng mười năm trước, thực lực không thể khinh thường. Khi gặp Chu Tân phải hết sức cẩn thận. Thanh niên gầy bên cạnh Chu Tân là Đường Lăng, xếp hạng đại tái Phong Vân bảng cao hơn ta, thứ hai. Không ngờ hai người đó đi chung với nhau.\r\n\r\n    Thiên Linh quận chúa đứng lên đầu tiên, cười tươi như hoa, quyến rũ nói:\r\n\r\n    - Ra là Chu sư huynh đến.\r\n\r\n    Chu Tân gật đầu, lờ Thiên Linh quận chúa đi, chuyển sang nhìn Đông Phương Nguyệt Linh.\r\n\r\n    Chu Tân chậm rãi đến gần, khí thế khiếp người nói:\r\n\r\n    - Nguyệt Linh quận chúa, đã lâu không gặp. Ta còn nhớ như in trận chiến mười năm trước.\r\n\r\n    Cơ mặt co giật, Đông Phương Nguyệt Linh thản nhiên nói:\r\n\r\n    - Đa tạ Chu sư huynh còn nhớ.\r\n\r\n    Mười năm không gặp, Chu Tân trở nên càng mạnh hơn, gã bước chậm nhưng bộc phát khí thế khiếp người, làm người nghẹt thở.\r\n\r\n    Chu Tân mỉm cười, nhìn chằm chằm mấy người đằng trước. Đôi mắt tràn ngập thần huy đầy áp lực, ánh mắt đảo qua đâu là đám người ở đó cảm thấy nghẹt thở, thầm hoảng sợ.\r\n\r\n    Cuối cùng ánh mắt Chu Tân dừng lại trên người Lâm Tiêu, nheo mắt nói:\r\n\r\n    - Vị này chắc chính là Lâm Tiêu đại danh đỉnh đỉnh đệ nhất thiên tài đế quốc?\r\n\r\n    Giọng Chu Tân không cao, chứa hờ hững, trong mắt không có khinh thường, coi rẽ. Tuy nhiên loại hờ hững này càng khiến người khó chịu hơn, như vị hoàng tộc huyết thống cao quý nhìn xuống ăn mày rách mướp, sự kiêu ngạo toát ra từ trong xương.\r\n\r\n    <\/div>","title":"Chương 933: Thiên Linh Quận Chúa. (2)"}