{"text":"﻿    Chương 915: Liên tục thua. (1)\r\n\r\n    Hỏa Ma Liệt Hùng không nhúc nhích, gã chắp hai tay sau lưng, lạnh lùng cười:\r\n\r\n    - Còn muốn đánh ? Dưỡng thương trước đi.\r\n\r\n    Hỏa Ma Liệt Hùng dứt lời, Hoàng Phủ Chân lao lên giữa không trung chợt run rẩy, cơ thể gã như bị búa tạ vô hình đập trúng. Ánh mắt Hoàng Phủ Chân hoảng sợ, há mồm phun búng máu nóng cháy. Máu tươi vừa tiếp xúc không khí liền đốt cháy dữ dội, tan biến trong hư không.\r\n\r\n    Hoàng Phủ Chân té xuống đất, hộc bãi máu:\r\n\r\n    - Oa!\r\n\r\n    Hoàng Phủ Chân cúi đầu nhìn, không biết từ bao giờ trước ngực gã in một chưởng ấn, chân nguyên hỏa hệ đốt cháy nội tạng, Hoàng Phủ Chân không hay biết gì.\r\n\r\n    Hỏa Ma Liệt Hùng lạnh lùng đứng, nhếch mép, lông tóc không tổn hao gì.\r\n\r\n    - Hoàng Phủ Chân thua.\r\n\r\n    - Thua thật sao ?\r\n\r\n    Các võ giả Đế quốc Võ Linh không tin nổi vào mắt mình. Có lẽ Hoàng Phủ Chân không mạnh nhất trong đám người đứng đây, gã giành được thứ hạng không cao trong đại tái Phong Vân bảng quý trước, nhưng nói sao cũng thuộc hàng đứng đầu thế hệ trẻ ngày xưa. Năm năm qua mười đứng đầu thế hệ trẻ mỗi người nổi tiếng như cồn, không thua gì cường giả thế hệ trước. Bọn họ giả thiết Hoàng Phủ Chân sẽ thua nhưng không ngờ gã thua hoàn toàn, không chịu nổi một kích.\r\n\r\n    Đám người Đế quốc Thần Võ đáng sợ đến cỡ nào ? Tùy tiện một người đứng ra đã dễ dàng đánh bại Hoàng Phủ Chân, hay thiên tài Đế quốc Võ Linh chúng ta yếu như vậy sao ?\r\n\r\n    Trong phút chốc trong lòng các võ giả vương giả mất tự tin, ánh mắt sợ hãi nhìn đám người Triệu Thiên Thần.\r\n\r\n    Hỏa Ma Liệt Hùng lạnh lùng cười:\r\n\r\n    - Ngươi, quá yếu, không chịu nổi một kích, không đủ cho ta làm nóng người. Vậy đi, mấy người cùng lên để ta xem có thể buộc ta dốc hết sức ra không.\r\n\r\n    Nụ cười của Hỏa Ma Liệt Hùng khiến người không rét mà run.\r\n\r\n    Cuồng Đao Hậu Chính ôm chiến đao, cười khẩy nói:\r\n\r\n    - Liệt Hùng, kiềm chế chút đi, đừng đánh bại hết tất cả, chúng ta không có đồ chơi.\r\n\r\n    Tính cách Tuyệt Vô Danh dễ nóng nhất, gai mắt đối phương ngông cuồng, gã vác thương lao ra.\r\n\r\n    - Đáng ghét, vậy để ta đến so với ngươi!\r\n\r\n    Tuyệt Vô Danh đâm ra một thương:\r\n\r\n    - Hỏa Vân Thần Thương, Niết Bách Trùng Sinh!\r\n\r\n    Trường thương bộc phát sức nóng như núi lửa phun trào, thân thương đỏ rực sắp đốt cháy hòa tan. Trong sóng khí thương ảnh nguyên lực hừng hực lửa đỏ, sóng khí hình phượng hoàng lửa tụ lại ngửa đầu hú dài, mạnh mẽ công kích Hỏa Ma Liệt Hùng.\r\n\r\n    Phượng hoàng lửa khổng lồ bao bọc Hỏa Ma Liệt Hùng, gã cười to bảo:\r\n\r\n    - A ? Không ngờ là thương pháp hỏa hệ. Dùng lửa trước mặt ta, không biết tự lượng sức mình!\r\n\r\n    Hỏa Ma Liệt Hùng không nhúc nhích, lửa to lớn cắn nuốt gã. Hỏa Ma Liệt Hùng biến thành quả cầu lửa hình người.\r\n\r\n    Ầm!\r\n\r\n    Quả cầu lửa nổ tung, Hỏa Ma Liệt Hùng lành lặn đi ra, biểu tình khinh thường từng bước tiến tới, các đóa hoa lửa chứa nhiệt độ cao đốt mặt đất và đá cứng rắn nung chảy thành cái hố đen to cỡ nắm tay.\r\n\r\n    Nhiệt độ cao như thế vẫn không tổn thương được Hỏa Ma Liệt Hùng.\r\n\r\n    - Đây là uy lực thương pháp hỏa hệ của người ? Cũng đủ cho ta ấm người. Để ta cho ngươi biết được cái gì là công pháp hỏa hệ thật sự!\r\n\r\n    Hỏa Ma Liệt Hùng nhếch môi khinh thường, gã ngăn lại thương ảnh đáng sợ Tuyệt Vô Danh liên tục đâm ra, lặng lẽ đẩy một chưởng.\r\n\r\n    Sóng khí nóng cháy bay ra. Không khí đằng trước đột nhiên vặn vẹo, nền đá trên quảng trường bị đốt cháy nứt nẻ, phong hóa, cuối cùng thành khí thể tan rã trong thiên địa lộ ra khe rãnh dài mấy chục thước. Tận cùng khe rãnh, Tuyệt Vô Danh trợn to mắt văng ra.\r\n\r\n    Xẹt xẹt xẹt!\r\n\r\n    Các đốm lửa nóng cháy bám vào chân nguyên hộ thể, dễ dàng đốt chảy chân nguyên hộ thể, võ phục, hộ giáp rồi ấn vào ngực Tuyệt Vô Danh.\r\n\r\n    Tuyệt Vô Danh phun ra búng máu, mặt trắng bệch rớt xuống.\r\n\r\n    - Tuyệt Vô Danh cũng thua.\r\n\r\n    - Quá mạnh, chẳng lẽ Đế quốc Võ Linh chúng ta không có ai kiềm chế được hắn sao ?\r\n\r\n    - Ta không tin! Nhóm Mặc Thanh Hiên, Lâm Tiêu chưa ra tay. Với thực lực của bọn họ chắc chắn có thể đánh bại Liệt Hùng!\r\n\r\n    Trong quảng trường rộ lên tiếng ồn ào. Các võ giả Đế quốc Võ Linh siết chặt hai nắm đấm, mặt không còn chút máu, không muốn chứng kiến cảnh này. Bọn họ từ khắp nơi xa xôi ngàn dặn trong đế quốc đến Thành Tinh Tú vì muốn xem quyết đấu đặc sắc của đại tái Phong Vân bảng, nhưng cuối cùng nhìn thấy là võ giả thiên tài đế quốc mình bị thiên tài Đế quốc Thần Võ đánh cục. Trong lòng mọi người thấy vô cùng đau khổ, nhục nhã.\r\n\r\n    Các quận vương Đông Phương Hiên Viên nhíu mày, thực lực như bọn họ nhìn ra được Hỏa Ma Liệt Hùng rất mạnh, đúng là hơn hẳn thiên tài Đế quốc Võ Linh.\r\n\r\n    Bên mép quảng trường, Tuyệt Vô Danh lau máu dính khóe môi, khó khăn đứng dậy, vẻ mặt cô đơn:\r\n\r\n    - Quá mạnh, dù là chân nguyên, công pháp hay nắm giữ hỏa hệ đều trên cơ ta. Giữa chúng ta chênh lệch quá xa.\r\n\r\n    Ngực Tuyệt Vô Danh bốc khói, gã phun ra búng máu nóng:\r\n\r\n    - Khụ khụ.\r\n\r\n    Tuyệt Vô Danh lấy ra mấy viên đan dược nuốt vào bụng, trong cơ thể gã có chân nguyên hỏa hệ của Hỏa Ma Liệt Hùng tàn phá, nếu không chữa ngay sẽ để lại mầm bệnh.\r\n\r\n    Hỏa Ma Liệt Hùng liên tục thắng hai trận, lành lặn không bị sứt mẻ gì, gã cực kỳ ngông cuồng cười to bảo:\r\n\r\n    - Ha ha ha! Ta đã nói rồi, lần lượt từng người lên không đấu lại ta. Tập thể lên hết đi, để ta hoạt động giãn gân cốt!\r\n\r\n    - Tuyệt Vô Danh cũng thua.\r\n\r\n    Đám người Tinh Mộng Vũ, Vương Thái, Uất Trì Quật nhíu mày. Đối phương thật sự đáng sợ như thế sao ? Hoàng Phủ Chân, Tuyệt Vô Danh thậm chí không đụng được vạt áo Hỏa Ma Liệt Hùng, chưa gây ra chút vết thương nhẹ nào cho đối phương.\r\n\r\n    Vương Thái cắn răng định tiến lên:\r\n\r\n    - Để ta lên, ta không tin Hỏa Ma Liệt Hùng đáng sợ như vậy!\r\n\r\n    Một bóng người chắn trước mặt Vương Thái, chặn đường gã đi, là Mặc Thanh Hiên biểu tình lạnh lùng.\r\n\r\n    - Để ta đấu với hắn. Không nắm chắc mà tùy tiện ra tay sẽ chỉ làm đối phương càng khinh thường thiên tài Đế quốc Võ Linh chúng ta.\r\n\r\n    Ánh mắt Vương Thái đầy tức giận, đổi sắc mặt mấy lần, cuối cùng gã vẫn lùi xuống. Vương Thái muốn ra tay vì gai mắt Hỏa Ma Liệt Hùng ngông cuồng, nhưng hỏi gã có bao nhiêu nắm chắc thì thậm chí không được một phần trăm.\r\n\r\n    Tinh Mộng Vũ lắc đầu, nói:\r\n\r\n    - Mặc Thanh Hiên nói đúng.\r\n\r\n    Tinh Mộng Vũ cũng không có nắm chắc chút nào, đi lên xấu mặt cho đối phương khinh thường còn chẳng bằng ở lại. Nếu đồn ra một mình người ta khiêu chiến toàn bộ thiên tài Đế quốc Võ Linh thì không còn mặt mũi nào.\r\n\r\n    Mặc Thanh Hiên đang định tiến lên trước thì Uất Trì Quật luôn im lặng bỗng mắt lóe tia sáng, bước ra:\r\n\r\n    - Để ta đi, sau khi ta thua rồi ngươi và Lâm Tiêu hãy ra tay.\r\n\r\n    Mặc Thanh Hiên nhướng mày, không giành nữa, gã lặng lẽ trở lại.\r\n\r\n    Hỏa Ma Liệt Hùng chắp hai tay sau lưng, khẽ lắc đầu:\r\n\r\n    - Như thế nào ? Thương lượng hết nửa ngày vẫn chỉ có một mình ngươi lên ?\r\n\r\n    Hỏa Ma Liệt Hùng nhếch mép cười nhạt, không thèm để Uất Trì Quật vào mắt.\r\n\r\n    Cuồng Đao Hậu Chính bĩu môi nói:\r\n\r\n    - Võ giả Đế quốc Võ Linh không biết rút kinh nghiệm hay sao, toàn là một người lên. Theo ta thấy mình Liệt Hùng là có thể giải quyết hết, chúng ta không có cơ hội ra tay.\r\n\r\n    Triệu Thiên Thần liếc Lâm Tiêu, lạnh nhạt nói với Hậu Chính:\r\n\r\n    - Cứ xem tiếp đi. Vừa rồi thanh niên tóc đen kia thực lực không tệ, cũng là đao khách, đáng giá cho ngươi ra tay.\r\n\r\n    <\/div>","title":"Chương 915: Liên Tục Thua. (1)"}