{"text":"﻿    <b>Hai chủ lực Hồng Quân<\/b>\r\n\r\n    Có lẽ ở địa bàn của mình nên có thể thoải mái thả lỏng.\r\n\r\n    Môi Hạ Hoằng Huân áp xuống, môi lưỡi cực nóng tùy ý càn quét giữa hàm răng Mục Khả, càng phóng cuồng hơn những nụ hôn trước đây. Theo ôm hôn sâu, thân thể mềm mại bị anh đặt lên trên cửa dán chặt lên thân thể anh, gần gũi giống như một thể. Mục Khả bị hôn không còn sức chống đỡ, thậm chí có chút không thở nổi, chỉ có thể theo bản năng hô hấp theo tiết tấu của anh, đôi tay không tự chủ ôm lấy cái eo nhỏ mà mạnh mẽ của anh.\r\n\r\n    Hô hấp Hạ Hoằng Huân có chút dồn dập, anh gần như không khống chế được mình, ấn Mục Khả vào trong ngực chặt hơn, anh mãnh liệt lấy môi công thành đoạt đất. Hơi thở lành lạnh tràn ngập tất cả giác quan của Mục Khả, cô cảm thấy tim anh đập điên cuồng, cảm thấy hơi thở cực nóng của anh phả vào cần cổ, quyến luyến chậm rãi trượt tới xương quai xanh đang lộ ra trong không khí của cô, Mục Khả cảm thấy bàn tay thô ráp ấm áp của anh dò vào bên trong áo cô, hơi chần chờ trong nháy mắt, không đặt lên cấm địa trước ngực cô, mà xoa xoa cái lưng trắng mịn của cô. . . . . .\r\n\r\n    Tình cảnh lúc này, làm cho người ta ý loạn tình mê.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hồi lâu, cuồng phong mưa lớn cuối cùng đã dừng lại, nụ hôn của anh càng lúc càng dịu dàng, nhẹ nhàng hút, ma sát cánh môi của cô giống như trấn an, hơi thở ấm áp lưu luyến ở chóp mũi cô không đi.\r\n\r\n    Mục Khả bị rút sạch sức lực toàn thân, cô khẽ mở mắt ra nhìn anh, tầm mắt mơ màng.\r\n\r\n    Hạ Hoằng Huân quả thật có chút say, chỉ là không phải say rượu, mà là say lòng. Ngẩng đầu nhìn chằm chằm gương mặt xinh đẹp gần trong gang tấc, anh nhàn nhạt cười, cái trán dựa vào cô, anh lấy giọng nói trầm thấp dịu dàng hỏi: \"Làm em đau sao?\" Cô bạn gái nhỏ không chỉ một lần oán trách anh hôn dùng sức quá mức, trong lòng Hạ Hoằng Huân luôn nhớ.\r\n\r\n    Mục Khả khẽ liếm dưới môi, muỗn lắc đầu lại không thể động đậy, chỉ chớp đôi mắt mê man nhìn anh không nói.\r\n\r\n    Dưới ánh trăng cô gái xinh đẹp động lòng người, ánh mắt cô nhìn anh lóe lên ánh sáng lung linh, Hạ Hoằng Huân miệng lưỡi vụng về nhất thời không tìm được câu văn thích hợp hình dung vẻ đẹp của cô, chỉ nâng tay cô đặt bên môi hôn, lại cúi người khẽ cắn vành tai tinh tế của cô, bàn tay to kéo cô vào lòng như an ủi, ôm cô thật chặt.\r\n\r\n    \"Mới mấy ngày không thấy, rất nhớ em!\" m sắc từ tính trầm thấp có loại hấp dẫn rất riêng, Hạ Hoằng Huân hít sâu, sờ sờ mái tóc mềm mại của cô trấn an nói: \"Đừng sợ, tôi sẽ đúng mực.\" Mục Khả nghe được anh tự giễu nhẹ giọng cười, sau khi trầm ngâm bổ sung: \"Nhưng hệ số khó khăn hơi lớn!\" Xuất phát từ sự tự ràng buộc của quân nhân, cùng với quý trọng từ tận đáy lòng, anh không có ý định vượt rào trước khi cưới, dù hôn lỗ mãng nhưng vẫn dừng lại đúng lúc.\r\n\r\n    Cảm động vì anh hết sức khắc chế, Mục Khả nở nụ cười, ngoan ngoãn rúc vào trong lòng anh.\r\n\r\n    Nguồn sáng duy nhất trong phòng là ánh trăng bên ngoài. Bọn họ giữ nguyên tư thế ôm, rất lâu.\r\n\r\n    Khu cho người nhà không cần tuân thủ quy định tắt đèn. Cảm giác say biến mất dần, Hạ Hoằng Huân bật đèn, tỉ mỉ sửa sang lại quần áo Mục Khả bị chính mình kéo tới rối loạn, nghiêng đầu nhìn ấn ký mình để lại trên cổ cô, anh vừa nhẹ nhàng vuốt ve vừa cười như không cười nói: \"Sao mềm như đậu phụ vậy, tôi cũng chưa dùng bao nhiêu lực đâu.\"\r\n\r\n    Quả thật là đập nát ảo tưởng lãng mạn trong lòng cô! Mục Khả trừng mắt lườm anh.\r\n\r\n    Bộ dáng bị chọc giận thật sự đáng yêu, Hạ Hoằng Huân nhịn không được vò rối mái tóc ngắn xoăn tự nhiên của cô, dẫn cô tới phòng ngủ: \"Buổi tối em ngủ ở chỗ này, Tiểu Vương đã mắc sẵn màn cho em rồi. Theo lý thuyết lúc này sẽ không có muỗi, nhưng tốt nhất cứ đề phòng thì hơn, tránh cho em da mịn thịt mềm bị cắn lại trách tôi.\" Chỉ chỉ màn đã mắc, anh hỏi: \"Thích màu này không?\" Khi bọn họ đi ăn cơm, thông tín viên đã mắc sẵn màn, còn rất hiểu chuyện mà rửa sạch hoa quả đặt trên bàn trà.\r\n\r\n    Nhìn màu hồng quê mùa, Mục Khả cau mày, cô thành thực nói: \"Không thích.\" Sau đó lại thân mật kéo cánh tay anh, dịu dàng nói: \"Nhưng mà vẫn muốn cám ơn anh.\" Mục Khả không ngờ anh lại tỉ mỉ như thế, còn đặc biệt chuẩn bị màn vì cô, mặc dù không thích màu sắc, nhưng không ảnh hưởng chút nào đến tâm tình của cô, ngược lại rất vui vẻ.\r\n\r\n    \"Khách khí với tôi làm gì, về sau cảm ơn cũng có thể bỏ qua.\" Hạ Hoằng Huân nhìn cô cười: \"Tôi không ngại em đổi thành ‘ ông xã thật tốt ’ đâu.\"\r\n\r\n    Mục Khả xoay mặt đi: \"Ai là ông xã chứ, không biết.\"\r\n\r\n    Hạ Hoằng Huân giơ tay lên ôm mặt cô, cạo nhẹ trên chóp mũi cô, trong mắt tràn đầy dịu dàng.\r\n\r\n    Nhìn giường đôi kia, Mục Khả do dự một chút, ngượng ngùng nói: \"Vậy anh ngủ ở đâu? Cảnh cáo anh, không thể ngủ ở trong phòng này.\"\r\n\r\n    Hạ Hoằng Huân xách lỗ tai nhỏ của cô: \"Đây là địa bàn của tôi, tôi muốn ngủ đâu chả được, tôi còn chưa nói gì, em đã vội vã đuổi tôi rồi?\"\r\n\r\n    Mục Khả ăn vạ: \"Mặc kệ anh, muốn ngủ đâu thì ngủ, dù thế nào cũng không cho ngủ ở đây.\" Nói xong cô đi ra ngoài lấy balô, lấy ra một cái túi đưa cho anh: \"Cho anh, xem có vừa không.\"\r\n\r\n    Không ngờ cô bạn gái nhỏ lại chuẩn bị quà tặng cho mình, trên mặt Hạ Hoằng Huân hiện lên vẻ vui mừng, anh nhận lấy mở ra nhìn, sau đó cúi đầu cười.\r\n\r\n    \"Theo em nhìn thì số này chắc vừa với anh, về sau lúc huấn luyện thì đeo vào, có thể bảo vệ.\" Nghĩ đến eo của anh từng bị thương, Mục Khả cố ý đi mua một cái bảo vệ eo, bởi vì không biết cái nào hiệu quả tốt hơn, đành lấy tiêu chuẩn ‘tiền nào của nấy’ mua cái đắt nhất.\r\n\r\n    Đem cảm kích cùng cảm động hóa thành hai chữ, Hạ Hoằng Huân nói: \"Cám ơn!\" Cẩn thận gấp lại, bỏ vào tủ quần áo: \"Sợ làm hỏng, trước để đấy đã.\" Anh không nỡ dùng.\r\n\r\n    Không biết vì sao Mục Khả cảm thấy hai chữ này từ miệng anh nói ra phân lượng rất nặng, cô cười ngọt ngào, ôm cổ anh dịu dàng nói: \"Phải dùng! Hỏng thì mua mới, chị đây không thiếu tiền.\"\r\n\r\n    \"Tiểu quỷ!\" Bị biểu tình dí dỏm của cô chọc cười, tay Hạ Hoằng Huân dùng sức, đem bé yêu không an phận ngồi trên ghế sofa ôm lên trên chân mình, thân mật ôm cô.\r\n\r\n    Mục Khả không kháng cự, cô thuận theo dựa vào anh. Nhớ tới chuyện trường học cho đi đào tạo, Mục Khả trưng cầu ý kiến của anh, Hạ Hoằng Huân nghe xong, hỏi: \"Ra nước ngoài? Bao lâu?\"\r\n\r\n    \"Ba tháng hoặc là nửa năm, cái này phải xem tình huống, dù sao cũng sẽ không quá lâu.\"\r\n\r\n    \"Tám năm kháng chiến mới tính lâu sao?\" Hạ Hoằng Huân cau mày: \"Em muốn đi không?\"\r\n\r\n    Mục Khả nghĩ: \"Không muốn lắm.\"\r\n\r\n    \"Trên lý thuyết tôi không nên phản đối, trên thực tế tôi không đồng ý. Nước ngoài có gì tốt, lấy trình độ của em không ra nước ngoài thì kỹ năng vẫn vững như thường.\" Hạ Hoằng Huân cúi xuống, đáy mắt thâm thúy hiện lên vẻ khó xử, anh thẳng thắn nói: \"Tôi không hy vọng em xa tôi như vậy, không thể, cũng không yên tâm.\" Nếu đã hỏi ý kiến anh, Hạ Hoằng Huân cảm thấy không cần thiết trả lời lập lờ nước đôi, rõ ràng không muốn lại cố làm ra vẻ không có chuyện gì như: \"Tôi tôn trọng sự lựa chọn của em.\" Hoặc là \"Tôi không thể quyết định thay em, chính em tự quyết định.\" Cái loại rộng lượng đó, xin lỗi, anh không giả bộ thế được.\r\n\r\n    Mục Khả nghe xong rất sảng khoái nói: \"Vậy thì nghe lời anh, không đi.\" Trong giọng nói hoàn toàn không nghe ra bất kỳ ý tiếc nuối nào.\r\n\r\n    Đàn ông cũng không hiểu phụ nữ. Bọn họ miễn cưỡng giả vờ rộng lượng, chưa chắc phụ nữ đã thích. Rất nhiều lúc, phụ nữ thích đàn ông quyết định thay bọn họ. Nói trắng ra thật ra thì trong tiềm thức phụ nữ luôn hi vọng người đàn ông giữ mình lại. Trong mắt bọn họ, đó là biểu hiện người đàn ông yêu minh. Nếu như không phải là bất đắc dĩ, không có ai nguyện ý sống những ngày \"Tình xưa nếu mãi còn yêu, Cần chi sớm sớm chiều chiều bên nhau\". Cho nên nói, phụ nữ đều là \"quái vật nhỏ\" tình yêu tối cao.\r\n\r\n    Hạ Hoằng Huân nhìn thẳng vào mắt cô, sủng ái như dỗ đứa bé nói: \"Ngoan ngoãn!\" Dán lên gò má mịn màng như trẻ con của cô, anh cam kết: \"Sẽ không để cho em hối hận.\"\r\n\r\n    Mục Khả không nói gì, chỉ càng chặt sát vào anh. Hai người tiếp tục hàn huyên một hồi, Mục Khả chợt nhớ tới chuyện xấu hổ buổi sáng, cô rất uyển chuyển rất thẹn thùng giải thích về cái tin nhắn gửi nhầm kia.\r\n\r\n    Cố ý dùng râu trên cằm cọ cọ vào cái trán trơn bóng của cô coi như trừng phạt, Hạ Hoằng Huân mập mờ nói: \"Tôi còn đang suy nghĩ ngày mai có nên bớt chút thời gian dẫn em đi mua cái mới.\"\r\n\r\n    Mục Khả giương nanh múa vuốt đá anh: \"Lưu manh, háo sắc!\"\r\n\r\n    Hạ Hoằng Huân sang sảng cười, trên khuôn mặt đẹp trai tràn đầy dịu dàng: \"Chờ sau này kết hôn chúng ta chính là người thân nhất rồi, chúng ta nói những lời thân mật là rất bình thường, xấu hổ cái gì. Nói cho em biết, đàn ông ở cùng phụ nữ, tất nhiên phải tạo ra chút khói lửa, những lời nói đó, thuộc về tình cảm tinh thần cùng thân thể.\"\r\n\r\n    Anh mà bắt đầu giở trò xấu thì Mục Khả sao có thể là đối thủ, đánh không lại da mặt dày của anh, cô chỉ có thể bật dậy đuổi người: \"Không quan tâm đến mấy thứ linh tinh của anh, muốn đi đâu thì đi đi, em muốn đi ngủ rồi.”\r\n\r\n    Bận rộn một ngày Hạ Hoằng Huân cũng mệt mỏi, nhìn thời gian quả thật không còn sớm, anh đứng lên ôm ra một cái chăn từ trong tủ quần áo: \"Tôi trải thêm cho em một lớp, phản của anh rất cứng sợ em ngủ không quen.\" Trải xong giường cho cô giũ mở cái chăn hình miếng đậu phụ, quay đầu lại nhìn cô nói: \"Sáng mai khôi phục nguyên dạng cho tôi, có nghe thấy không?\" Gián tiếp phê bình nội vụ của cô. Mục Khả bĩu môi.\r\n\r\n    \"Được rồi, em mau ngủ đi, tôi đến phòng làm việc ngủ. Sáng mai em muốn ngủ đến mấy giờ cũng được, tỉnh ngủ Tiểu Vương sẽ sắp xếp đồ ăn sáng cho em, buổi sáng em đi chơi với Tiểu Thần trước, tôi hết bận sẽ trở lại.\" Đi tới cửa, anh còn nói: \"Nếu nửa đêm em sợ cho phép em gọi điện thoại cho tôi, nếu em mời tôi trở về ngủ cùng, tôi cũng sẽ rất vui lòng.\" Nói xong, anh nở nụ cười.\r\n\r\n    \"Mau đi đi, còn lâu em mới nửa đêm gọi điện thoại cho đấy.\" Biết phòng làm việc của bọn họ có phòng nghỉ, bên trong đầy đủ mọi thứ, Mục Khả rất yên tâm\r\n\r\n    Hạ Hoằng Huân nhân cơ hội hôn một cái lên mặt cô: \"Đừng mạnh miệng, theo tôi dự đoán, không bao lâu, hai đại chủ lực Hồng Quân chúng ta sẽ ‘ hợp lực ’ ở trên giường lớn này.\"\r\n\r\n    Đây chính là nguyện vọng tốt đẹp của Hạ Hoằng Huân. Vậy mà, trong quá trình anh cố gắng thực hiện, trở ngại Hách Nghĩa Thành bố trí cho anh cũng nối nhau mà tới. Mục Khả thậm chí còn chưa ở đoàn 532 được hai ngày, Hạ Hoằng Huân đã nhận được lệnh từ cấp trên, vốn là nhiệm vụ diễn tập tương tự với kiểm tra đột nhiên lại có sự thay đổi, trong một đêm đối thủ của con át chủ bài doanh trại trinh sát từ một sư đoàn nào đó biến thành bộ đội huấn luyện đặc biệt —— quân đội Lam Quân.\r\n\r\n    Ai cũng biết, đây sẽ là một trận đánh ác liệt.\r\n\r\n    Hơn xa tình yêu, vô cùng oanh liệt!\r\n\r\n    “Lưỡng tình nhược thị cửu trường thì, Hựu khởi tại triều triều mộ mộ?”\r\n\r\n    – Tần Quan )\r\n\r\n    span>�V!H���� X�� ắt \"Tiểu yêu tinh\" trở lại, anh rất nghiêm nghị nói: \"Có mang áo khoác theo không? Khoác them vào, nếu không không cho phép ra cửa.\"\r\n\r\n    Mục Khả giùng giằng phản kháng: \"Giữa trưa bên ngoài nóng như vậy, anh muốn em bị cảm nắng à.\"\r\n\r\n    Hạ Hoằng Huân có chút nóng giận, ôm cô vào trong ngực giống như bắt con gà con: \"Nóng cái gì! Tôi mặc quân trang còn không thấy nóng, em mặc ít như vậy không thấy lạnh sao?\"\r\n\r\n    \"Không lạnh!\"\r\n\r\n    \"Tôi nói lạnh là lạnh!\"\r\n\r\n    \"Trừ cái váy mặc trên người này thì không mang theo quần áo nào khác.\"\r\n\r\n    \"Vậy thì mặc quân trang của tôi!\"\r\n\r\n    \"Không. . . . . .\"\r\n\r\n    \"Tôi ra lệnh cho em, không phải thương lượng với em!\"\r\n\r\n    Đang lúc hai người lôi kéo, cửa phòng không khóa bị đẩy ra.","title":"Hạnh Phúc, Không Bắn, Không Trúng Bia ! - Chương 36"}