{"text":"﻿    Chương 966: Diệt Hồn Châm.\r\n\r\n    Bách Lý Huyền cười khẩy nói:\r\n\r\n    - Bất cứ báu vật nào khi khởi động cần tiêu hao lực lượng. Đặc biệt báu vật trên người của ngươi, ta không tin ngươi ngăn được một lần có thể ngăn lại tám lần, mười lần. Dù ngươi làm được thì có thể chặn lại một trăm lần không?\r\n\r\n    Tình hình bây giờ là Bách Lý Huyền, La chiếm ưu thế, hai người không gấp. Lâm Tiêu chỉ có thể bị động phòng ngự, cứ tấn công mãi, có lần nào hắn không đỡ được thì sẽ chết.\r\n\r\n    Bách Lý Huyền, La lạnh lùng cười. Hai người khởi động Giang Sơn Ấn, Hoàng Thiên Hậu Thổ Ấn liên tục đè xuống.\r\n\r\n    Lâm Tiêu cười khẩy nói:\r\n\r\n    - Ngươi nghĩ chỉ có các ngươi mới biết thi triển ấn pháp sao?\r\n\r\n    Hơi thở sao kinh khủng tuôn ra từ cơ thể Lâm Tiêu. Ánh sao lấp lánh trên bầu trời tụ tập trên tay phải Lâm Tiêu, hiện lên đại ấn to cỡ ngọn núi xoay tròn. Tay Lâm Tiêu chậm rãi đè xuống.\r\n\r\n    - Thiên Tinh Thần Khung Ấn, Địa Khung Ấn!\r\n\r\n    Lâm Tiêu lại sử dụng một trong những võ kỹ đáng sợ nhất hắn đang có, Thiên Tinh Thần Khung Ấn. Trong phút chốc vang tiếng nổ điếc tai, mặt đất bị xới tung hình thành địa ấn màu đen khổng lồ. Nhiều chân nguyên tinh thần rót vào trong đại ấn mông lung đập Giang Sơn Ấn và Hoàng Thiên Hậu Thổ Ấn.\r\n\r\n    Bách Lý Huyền, La thấy đại ấn màu đen ngưng tụ bằng chân nguyên, cười phá lên:\r\n\r\n    - Ha ha ha! Lâm Tiêu, ngươi bị ngu sao? Chỉ dựa vào công pháp ngưng tụ thành đại ấn làm sao so sánh với báu vật của hai ta? Nực cười, hãy xem ta phá đại ấn của ngươi đây!\r\n\r\n    Võ kỹ và báu vật mặc dù có cùng hiệu quả nhưng còn tùy báu vật, võ kỹ đó là gì. Võ kỹ thiên cấp trung giai như Vô Không Thần Chỉ, Ngũ Ngục Pháp Vương Đao đúng là mạnh, đủ sức đối kháng với bất cứ nguyên khí thượng phẩm nào. Nhưng đụng phải báu vật có ấn ký Vương giả như Hoàng Thiên Hậu Thổ Ấn thì Ngũ Ngục Pháp Vương Đao, Vô Không Thần Chỉ không chịu nổi một kích. Nên Bách Lý Huyền, La thấy Lâm Tiêu muốn dựa vào cái ấn màu đen ngưng tụ bằng chân nguyên đối kháng với báu vật của bọn họ thì bật cười.\r\n\r\n    Muốn dựa vào võ kỹ đối kháng với báu vật của bọn họ? Vậy cần báu vật làm gì nữa? Lâm Tiêu quá ngây thơ.\r\n\r\n    Bách Lý Huyền hét to một tiếng:\r\n\r\n    - Phá!\r\n\r\n    Giang Sơn Ấn tỏa ánh sáng vàng chói lòa, tầng tầng giang sơn hiện ra đập vào đại ấn màu đen Lâm Tiêu vỗ ra.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Cảnh tượng khiến Bách Lý Huyền khó tin xảy ra. Giang Sơn Ấn va chạm vào Địa Khung Ấn màu đen như một tòa thái cổ thần sơn, Địa Khung Ấn lù lù không nhúc nhích. Các tia khí đen chuyển động, Địa Khung Ấn nguy nga đứng thẳng. Ngược lại ánh sáng vàng trên Giang Sơn Ấn tan vỡ, đại ấn vàng bị chấn bay ngược về, lăn mấy vòng trên bầu trời, ánh sáng vàng vụt tắt.\r\n\r\n    Bách Lý Huyền, kinh ngạc kêu lên:\r\n\r\n    - Cái gì?\r\n\r\n    Giờ phút này, Hoàng Thiên Hậu Thổ Ấn đã va chạm với Địa Khung Ấn.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Hai đại ấn một màu vàng đất một màu đen lực lượng ngang nhau, không chia thắng thua.\r\n\r\n    Lâm Tiêu quát to:\r\n\r\n    - Địa Khung Ấn, đi!\r\n\r\n    Chân nguyên tinh thần bất chấp tất cả rót vào Địa Khung Ấn.\r\n\r\n    Ầm!\r\n\r\n    Địa Khung Ấn đánh bay Hoàng Thiên Hậu Thổ Ấn, ầm ầm tiến lên trước nghiền La.\r\n\r\n    Bách Lý Huyền, La trợn mắt há hốc mồm:\r\n\r\n    - Không thể nào!\r\n\r\n    Hai người không thể tin vào mắt mình. Đặc biệt là La biết rõ uy lực của Hoàng Thiên Hậu Thổ Ấn, gã trợn mắt líu lưỡi, lòng thầm giật mình. Lâm Tiêu sử dụng võ kỹ gì? Hoàng Thiên Hậu Thổ Ấn là báu vật trấn tông của La Sơn tông, chứa ấn ký Vương giả. Hay Lâm Tiêu tu luyện võ kỹ là võ học vương giai? Lâm Tiêu chỉ là cường giả Quy Nguyên cảnh sao có thể tu luyện võ học vương giai?\r\n\r\n    Đầu óc Bách Lý Huyền và La rối loạn. Nếu hai người biết Lâm Tiêu thi triển Địa Khung Ấn chỉ là thức thứ nhất của Thiên Tinh Thần Khung Ấn không biết sẽ giật mình đến mức nào.\r\n\r\n    Hiện giờ Bách Lý Huyền, La không có thời gian giật mình. Hai người cắn đầu lưỡi, trường bào trên người La phồng lên, chân nguyên ồ ạt nhập vào Hoàng Thiên Hậu Thổ Ấn ngăn chặn Địa Khung Ấn công kích. La hét lên với Bách Lý Huyền ý bảo hợp lực ngăn cản.\r\n\r\n    Bách Lý Huyền cắn răng, con ngươi lộ tia điên cuồng. Bách Lý Huyền không ngờ Lâm Tiêu mạnh đến mức này, chẳng những phòng ngự kinh người, hiện tại mặt công kích chặn lại Bách Lý Huyền và La tấn công. Nếu Lâm Tiêu nghĩ có bấy nhiêu đã đánh bại được gã thì hắn sai mười mươi.\r\n\r\n    Chân nguyên màu vàng bắn lên cao, Bách Lý Huyền rống to:\r\n\r\n    - Hoàng Đạo bí pháp, hoàng huyết gia trì!\r\n\r\n    Từng vầng sáng huyền diệu tuôn ra từ người Bách Lý Huyền, gã cắn lưỡi, máu vàng phun vào Giang Sơn Ấn dã bay về bên gã.\r\n\r\n    Ong ong ong!\r\n\r\n    Như bị lực lượng bí ẩn kích động, Giang Sơn Ấn tỏa sáng chói lòa. Từng ảo ảnh giang sơn hiện ra, có ảo ảnh hình rồng màu vàng ngưng tụ. Rồng vàng ngửa đầu gầm rống, thanh âm xuyên thấu viễn cổ hồng hoang, toát ra thê lương, xen lẫn uy nghiêm bá đạo đè ép thiên địa.\r\n\r\n    Bách Lý Huyền hung tợn hét chói tai:\r\n\r\n    - Đi!\r\n\r\n    Đại ấn vàng khí thế mạnh hơn trước gấp đôi ầm ầm lao ra. Dọc đường đi hư không như không chịu nổi uy hiếp nhăn nhíu như vải vóc bị nhàu. Một luồng sáng vàng bay vút tới gần Lâm Tiêu.\r\n\r\n    Địa Khung Ấn của Lâm Tiêu đang đối kháng với Hoàng Thiên Hậu Thổ Ấn, hắn tập trung hết sức lực vào công kích. Thấy đại ấn màu vàng bay đến, Lâm Tiêu cau mày. Giang Sơn Ấn trải qua Bách Lý Huyền vận dụng phát ra uy hiếp không thua gì Hoàng Thiên Hậu Thổ Ấn. Rồng ảo màu vàng toát ra khí thế trấn áp vạn cổ, dù Lâm Tiêu thúc giục trận pháp hư không thủ hộ trên Hư Không áo giáp cũng khó mà bình yên vô sự. Trừ phi Lâm Tiêu đánh tan Địa Khung Ấn mới dư sức phòng ngự.\r\n\r\n    Nhưng Lâm Tiêu mà rút về Địa Khung Ấn, lại sử dụng Địa Khung Ấn sẽ tiêu hao số lượng chân nguyên tinh thần lớn đến nỗi Lâm Tiêu hiện tại khó chịu nổi, hơn nữa chưa chắc hình thành cơ hội tốt như thế này.\r\n\r\n    Lâm Tiêu nhướng mày đối diện hai lựa chọn khó khăn:\r\n\r\n    - Làm sao đây?\r\n\r\n    Mắt thấy đại ấn màu vàng xoay tít sắp giáng xuống, lòng Lâm Tiêu máy động.\r\n\r\n    Trước mặt Lâm Tiêu đột nhiên hiện ra một cái lô đỉnh cổ xưa, kích cỡ rất nhỏ, chạm khắc các loại hoa văn bí ẩn, bộ dạng bình thường. Đây là Bát Quái Lô.\r\n\r\n    Tinh thần lực ngưng tụ vào Bát Quái Lô, lòng Lâm Tiêu máy động. Lâm Tiêu vận chuyển Bát Quái Lô bay hướng đại ấn màu vàng. Ban đầu khi mới đột phá Quy Nguyên cảnh sơ kỳ, Lâm Tiêu có thể sử dụng Bát Quái Lô luyện đan, đây là lần đầu tiên hắn dùng nó công kích. Trong lòng Lâm Tiêu luôn nghĩ Bát Quái Lô rất bí hiểm, hắn không rõ lai lịch của nó thế nào nhưng chắc chắn không là báu vật bình thường. Nhưng nói đi phải nói lại, Bát Quái Lô dù sao là đan lô, Lâm Tiêu không hy vọng nó có thể đánh đâu thắng đó, chỉ mong đỡ được Giang Sơn Ấn công kích cho hắn có đủ thời gian trấn áp Hoàng Thiên Hậu Thổ Ấn của La là được.\r\n\r\n    Bách Lý Huyền thấy Bát Quái Lô to cỡ nắm tay bay ra, gã phì cười:\r\n\r\n    - Ha ha ha! Lâm Tiêu, ngươi đường cùng đến mức này sao? Cho rằng lấy một cái lư hương sứt sẹo ra có thể chặn lại Giang Sơn Ấn của ta? Nực cười!\r\n\r\n    Bách Lý Huyền không ngừng động tác, cố gắng thúc đẩy Giang Sơn Ấn đè Lâm Tiêu.\r\n\r\n    <\/div>","title":"Chương 966: Diệt Hồn Châm."}