{"text":"﻿    <b>Đối kháng gay cấn<\/b>\r\n\r\n    Tả Minh Hoàng tới rất nhanh.\r\n\r\n    Tiếng thắng xe kéo dài còn chưa dừng lại anh đã nhảy ngay xuống, nhanh chóng đến trước mặt Hạ Nhã Ngôn, còn không kịp hỏi nhiều, liền đỡ Mục Khả đứng không vững từ trong tay Hạ Nhã Ngôn, phát hiện ra cô đang cực kỳ yếu, anh liền ôm ngang người bế lên.\r\n\r\n    Trên mặt Tả Minh Hoàng mất đi vẻ mặt ôn hòa nho nhã mọi khi, lộ ra sự sốt ruột. Hạ Nhã Ngôn không còn tâm trí đâu để lo nghĩ những chuyện khác, cô đi theo chui vào chỗ ngồi phía sau, ôm Mục Khả nhỏ bé vào trước ngực, vừa giúp cô lau mồ hôi bên trán vừa vô cùng chuyên nghiệp mà nói tóm tắt triệu chứng một lần.\r\n\r\n    Căn cứ vào những thông tin mà Hạ Nhã Ngôn cung cấp, kết hợp với triệu chứng nôn mửa của Mục Khả, bản thân là bác sĩ nội khoa Tả Minh Hoàng đã có thể xác định bệnh tình của Mục Khả. Anh nhanh chóng đạp chân ga, đeo ống nghe lên gọi điện thoại, tốc độ nói nhanh ngang với tốc độ xe: \"Chuẩn bị phòng phẫu thuật, mười phút sau tôi cùng với bệnh nhân đến, thủng dạ dày cấp tính, đúng, cứ như vậy.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ***\r\n\r\n    Đến bệnh viện quân y, tay chân của Mục Khả lạnh ngắt đến mức sắp ngất đi. Trước khi được đưa vào phòng phẫu thuật, cô dồn hết tất cả hơi sức còn lại trên người bắt lấy cổ tay Hạ Nhã Ngôn, yếu ớt nói: \"Đừng nói cho anh ấy, chờ diễn tập xong đã. . . . . .\" Bị đau đớn liên tục hành hạ, nhưng Mục Khả cũng liên tục tự trách mình, hối hận không nên tham ăn cay. Thầm nghĩ chính mình chịu chút đau đớn đó cũng đáng đời, ai bảo không quản được miệng của mình, nhưng nếu vì vậy mà ảnh hưởng đến Hạ Hoằng Huân, cô cảm thấy như mình đã gây ra lỗi lớn.\r\n\r\n    Cầm ngược bàn tay lạnh lẽo của Mục Khả, Hạ Nhã Ngôn cắt lời cô, bảo đảm nói: \"Em hiểu rồi. Em sẽ không nói cho anh ấy.\"\r\n\r\n    Mục Khả cắn răng chịu đựng đau đớn lần nữa kiên trì nói: \"Nhất định đừng nói cho anh ấy, nhất định không thể thua được . . . . . .\" Viên Soái nói Hạ Hoằng Huân đang thiết lập Quân Lệnh Trạng*, Mục Khả biết rõ tầm quan trọng của đợt diễn tập lần này, cho nên nửa tháng nay không dám chủ động gọi điện thoại cho anh, chỉ sợ ảnh hưởng đến công việc của anh.\r\n\r\n    *giấy bảo đảm thực hiện quân lệnh\r\n\r\n    Thủng dạ dày cấp tính có thể nguy hiểm đến tính mạng. Nói thật, Mục Khả có thể kiên trì đến giờ phút này làm Hạ Nhã Ngôn rất cảm động. Cô dùng sức cầm bàn tay Mục Khả, cố gắng kiềm chế nói bằng giọng kiên định: \"Em bảo đảm sẽ không nói cho anh ấy! Đợi chị tốt lên, sau đó chúng ta mới nói cho anh ấy.\"\r\n\r\n    Làm như đang an ủi sự lo lắng của Hạ Nhã Ngôn, cũng như đang an ủi sự lo lắng của chính mình, Mục Khả cau mày nói: \"Anh ấy liệu có mắng chị không?”\r\n\r\n    Hạ nhã Ngôn vuốt mái tóc thấm ướt mồ hôi của Mục Khả, sau đó nói: “Anh ấy sẽ không dám đâu!”\r\n\r\n    Khi Mục Khả được đưa vào, Tả Minh Hoàng cũng đã thay xong đồng phục phẫu thuật đi tới, Hạ Nhã Ngôn thành khẩn nói: \"Xin nhờ anh!\"\r\n\r\n    Ai cũng biết, chỉ cần là giải phẫu chắc chắc sẽ có nguy hiểm. Cho dù là bác sỹ đã thấy nhiều sinh ly tử biệt, nhưng đổi lại là người bạn thân thiết của mình, vẫn cảm thấy sợ hãi. Trong lòng Hạ Nhã Ngôn nóng như lửa đốt, chỉ sợ Mục Khả ngộ nhỡ có bất kì sơ xuất nào.\r\n\r\n    Tả Minh Hoàng đã khử trùng hai tay xong, trịnh trọng gật đầu một cái: \"Yên tâm!\"\r\n\r\n    Đèn trong phòng phẫu thuật được bật lên, Hạ Nhã Ngôn ngây người đứng ở bên ngoài ước chừng mười phút. Sau khi tự trấn an bản thân cô liền đi làm các thủ tục nhập viện và nộp tiền, sau đó nhanh chóng trở lại đợi bên ngoài phòng phẫu thuật. Cô muốn gọi điện thoại cho Hạ Hoằng Huân, nhưng vừa móc điện thoại di động ra, trong nháy mắt chợt thấy gương mặt trắng nhợt hơn cả ga giường của Mục Khả, cô cắn răng cất điện thoại di động vào trong túi.\r\n\r\n    Là em gái của Hạ Hoằng Huân nên Hạ Nhã Ngôn cũng không bao giờ hỏi thêm về chuyện công tác của anh, cho nên cũng không biết gần đây anh trai vì chuyện diễn tập bận rộn đến mức chân không chạm đất, nhưng Mục Khả lại biết rõ ràng. Điều này chứng tỏ điều gì, làm sao cô có thể không hiểu. Mặc dù đang dã ngoại nhưng hôm sau Hạ Hoằng Huân vẫn gọi điện thoại tới đúng hẹn. Có thể thấy được mức độ tình cảm của anh đối với cô vợ tương lai này. Hạ Nhã Ngôn cân nhắc mãi, thật sự lúc này không dám nói cho anh biết chuyện mình mời chị dâu tương lai ăn một bữa cơm mà khiến cô ấy phải vào phòng phẫu thuật. Chỉ dùng ngón chân cũng có thể nghĩ ra, anh ở trên chiến trường mà biết được, chắc chắn sẽ rất tức giận, rất sốt ruột.\r\n\r\n    Không gian trống trải cực kỳ yên tĩnh, thời gian trôi qua, Hạ Nhã Ngôn có chút đứng ngồi không yên. Dùng sức lấy tay gạt nước mắt, cô tự mắng mình: “Nhã Ngôn, sau này còn đưa người khác đi ăn lung tung, tao nhất định sẽ đánh mày.”\r\n\r\n    Đèn phòng giải phẫu đã tắt, Hạ Nhã Ngôn chợt xông tới, tốc độ nhanh khiến cô đụng vào một y tá, thật may là Tả Minh Hoàng tay mắt nhanh nhẹn đỡ cô mới tránh khỏi hai người cùng ngã.\r\n\r\n    Cánh tay của Tả Minh Hoàng rất có lực, đỡ lấy sức nặng của thân thể Hạ Nhã Ngôn, anh gỡ khẩu trang xuống rồi nói: “Cẩn thận một chút. Giải phẫu rất thuận lợi, vì thuốc mê nên cô ấy ngủ thiếp đi rồi.\"\r\n\r\n    Hạ nhã Ngôn nghe nói vậy liền thở phào nhẹ nhõm, cô tránh bàn tay của anh, đi theo Mục Khả vào phòng bệnh.\r\n\r\n    Tả Minh Hoàng thay xong bộ phẫu thuật kia ra, lúc quay lại chỉ thấy một mình Hạ Nhã Ngôn, anh không hiểu hỏi: \"Thông báo cho anh trai cô chưa? Lúc nào thì cậu ta đến?\" Lần trước lúc gặp ở phòng ăn, anh đã biết bạn trai của Mục Khả chính là anh trai của Hạ Nhã Ngôn. Lúc đó anh còn tự giễu trái đất quả nhiên đúng là rất tròn.\r\n\r\n    Ánh mắt dừng lại trên gương mặt tinh xảo như búp bê của Mục Khả, Hạ Nhã Ngôn sửa lại mái tóc mềm mại của cô một chút, vẻ mặt mệt mỏi nói: \"Anh tôi không có ở thành phố A, nhanh nhất cũng phải hai ngày nữa mới có thể trở lại được.”\r\n\r\n    Cũng không biết Hách Nghĩa Thành cũng đang ở bên ngoài sân huấn luyện diễn tập cách hai trăm dặm, Tả Minh Hoàng suy nghĩ một chút rồi nói: “Việc này thông báo cho Nghĩa Thành trước.”\r\n\r\n    Quan hệ của Mục Khả cùng Hách Nghĩa Thành, Hạ Hoằng Huân đã nói cho Hạ Nhã Ngôn biết. Cho dù biết rõ Hách Nghĩa Thành phản đối Mục Khả cùng anh trai mình bên nhau, nhưng dù sao cũng là người nhà danh chính ngôn thuận của cô, Hạ Nhã Ngôn không thể nào phản đối.\r\n\r\n    Điện thoại của Hách Nghĩa Thành dĩ nhiên không gọi được, trên sân huấn luyện anh và Hạ Hoằng Huân giống nhau, tất cả các thiết bị truyền tin cá nhân đều buộc phải tắt máy.\r\n\r\n    \"Không gọi được.\" Tả Minh Hoàng cất điện thoại di động, nghiêng người ngắm nhìn gương mặt tái nhợt của Mục Khả, anh nói: \"Cô có biết chỗ ở của Khả Khả không? Cũng cần lấy chút đồ để cô ấy có thể tắm rửa.”\r\n\r\n    Từ lời anh nói có thể nhìn ra quan hệ thân thiết của bọn họ, Hạ Nhã Ngôn thật bình tĩnh nói: \"Anh nói cho tôi biết địa chỉ đi, chìa khóa ở trong túi xách của cô ấy.\" Anh là đàn ông độc thân nên cũng cảm thấy vào ký túc xá của Mục Khả thì không được tốt cho lắm, tốt hơn hết vẫn là để cô đi.\r\n\r\n    Hạ Nhã Ngôn mang xe của anh đi lấy đồ, lúc quay lại thấy Tả Minh Hoàng vẫn chưa đi. Vừa đẩy cửa bước vào, trong nháy máy vừa vặn nhìn thấy anh đang cầm tay của Mục Khả, trên gương mặt hiện lên rõ ràng vẻ dịu dàng trìu mến. Giống như đang che giấu tình cảm đối với Mục Khả, ngay cả sau khi cô đi vào Tả Minh Hoàng cũng không có ý định buông tay, ngược lại còn săn sóc cẩn thận cho người trên giường bệnh.\r\n\r\n    Có thể thấy Hạ Nhã Ngôn bị anh chọc giận, cô hận không thể chất vấn được Tả Minh Hoàng: “Đó là chị dâu tôi, anh không cần phải tỏ ra ân cần như thế!” Lời nói vừa đến khóe miệng kiềm chế được nuốt trở vào trong, cô cứng rắn nói giọng như đuổi người: “Anh quay về đi, để tôi chăm sóc cô ấy.” Ngay sau đó đi tới bên cạnh anh, không chút do dự khách khí rút tay Mục Khả ra khỏi tay anh đặt trong chăn, đắp kín.\r\n\r\n    Tả Minh Hoàng lúng túng đưa tay về, đắn đo lựa lời nói: \"Nhã Ngôn . . . . .\"\r\n\r\n    Ngồi xuống bên kia giường bệnh, vẻ mặt Hạ Nhã Ngôn vô cùng ảm đạm, cô nói: “Xin gọi tôi là Bác sỹ Hạ.”\r\n\r\n    Tả Minh Hoàng nghiêng đầu nhìn ra ngoài cửa sổ, không nói gì nữa.\r\n\r\n    \"Anh đừng hiểu lầm, chúng ta cũng không có quan hệ.\" Hạ nhã Ngôn nói đứng dậy tắt đèn trong phòng bệnh, chờ đến lúc trong căn phòng chỉ còn ánh sáng yếu ớt mờ mờ, cô từ từ mở miệng: \"Anh thích cô ấy là chuyện của anh, cô ấy là bạn gái của anh trai tôi chính là chuyện của Hạ gia chúng tôi. Tôi phải thừa nhận, anh rất tốt, cũng có mắt nhìn người, chỉ là rất đáng tiếc, anh đã thua rồi.\"\r\n\r\n    Mấy năm quên biết trước đây trong giờ phút này lại giống như mới quen nhau, lời nói của Hạ Nhã Ngôn sắc bén làm Tả Minh Hoàng cảm thấy xa lạ. Anh lặng yên chớp mắt một cái, sau đó hỏi: “Khẳng định như vậy?”\r\n\r\n    Hạ nhã Ngôn cười nhạt, nhờ ánh trăng Tả Minh Hoàng phát hiện nụ cười của cô thật nhẹ nhõm, anh nghe thấy cô nói: \"Lấy lòng được người nhà cô ấy không bằng lấy được lòng của cô ấy, anh đã thua ở trên vạch xuất phát rồi.\" Giống như khẳng định lời của cô là đúng, Mục Khả trong lúc mê sảng yếu ớt gọi nhỏ: “Hạ, Hoằng, Huân…..”\r\n\r\n    Đêm tối yên tĩnh như thế, âm thanh yếu ớt của Mục Khả cực kỳ rõ ràng.\r\n\r\n    Tả Minh Hoàng tự cười mình, cảm giác trong lòng có chỗ đau đớn, vẻ mặt có chút xót xa buồn bã.\r\n\r\n    Cả đêm yên lặng, cả đêm im lặng. Hạ Nhã Ngôn ngồi đối mặt với Tả Minh Hoàng, cùng nhau trông Mục Khả cho tới tận bình minh.\r\n\r\n    Chuyện cũ đã qua, trải qua một đêm lắng đọng, dường như không còn ai muốn nhắc tới.\r\n\r\n    . . . . . .\r\n\r\n    Phía chân trời hiện lên ánh sáng nhạt, đoàn quân 532 đâu vào đấy chuẩn bị hành động. Sau khi bố trí xong vị trí chiến đấu Hạ Hoằng Huân mặc trang phục chỉ huy, đi thật nhanh về phía bãi đỗ xe tới chỗ chỉ huy bí mật, bôi lên mặt thuốc màu để người ta không thấy rõ nét mặt, duy chỉ có quân hàm trên vai bị ánh nắng chiếu vào phản lên thứ ánh sáng lóe mắt.\r\n\r\n    Trong bộ chỉ huy mười mấy sĩ quan điều khiển các thiết bị điện tử, âm thanh sàn sạt của dòng điện chuẩn bị cho trận chiến phía trước. Khi toàn quân tiến vào trạng thái chuẩn bị chiến đấu, Lục Trạm Minh cũng Ninh An Lỗi cũng nín thở, Hạ Hoằng Huân cùng Hách Nghĩa Thành sóng vai đứng trước màn hình điện tử, mắt không ngừng chăm chú nhìn vào chiến trường gió thổi cỏ lay. Lúc này, thời gian dự tính khai chiến còn khoảng một phút.\r\n\r\n    Hạ Hoằng Huân hạ tầm mắt, thanh âm trầm thấp hùng hậu xuyên qua làn sóng điện khuếch tán vào trong không khí, anh hướng về phía bộ đàm hệ thống kêu lên: \"Tất cả chú ý, theo như kế hoạch ban đầu, nhìn tín hiệu màu xanh lá cây hành động.\" Vừa dứt lời, đúng sáu giờ Bắc kinh, tín hiệu đạn màu xanh lá cây thứ nhất tượng trưng cho khai chiến giữa rừng rậm ầm ầm dựng lên, trượt thẳng về phía chân trời.\r\n\r\n    Sự yên tĩnh trong nháy mắt bị phá tan, cánh rừng khi nãy còn vắng vẻ chợt vang lên tiếng động cơ ầm ầm, một phút đồng hồ trước thoạt nhìn còn trông giống lùm cây, lúc này chiếc xe nhanh chóng chiếm đoạt lối đi tiến về phía cánh rừng, mà trên xem toàn bộ súng trong nháy mắt đã nhắm ngay trên khoảng đất trống ngoài kia. Tình cảnh này giống như thiên quân vạn mã đang vận sức chờ phát động. Tuy nhiên, chờ đợi một lát, mặt trận lam quân trước sau vẫn im lặng như thế, làm cho người ta hoàn toàn không ngửi thấy mùi thuốc súng, dường như bọn họ căn bản không tồn tại.\r\n\r\n    Sâu trong đáy mắt hiện lên một tia sắc lạnh, trên người Hạ Hoằng Huân tản ra một loại nghiêm túc đến lạnh người, anh suy đoán có khả năng nào đó nhưng ngay sau đó chính anh lại bác bỏ. Hách Nghĩa Thành rời mắt khỏi màn hình, nghiêng đầu nhìn sĩ quan chỉ huy bên cạnh. Trong trận chiến này, thân là thủ trưởng nhưng anh không có quyền lên tiếng, cho dù thuộc sư bộ hàng không, cũng chỉ có quyền đề nghị, Hạ Hoằng Huân mới là Tổng Tư Lệnh nắm trong tay toàn quyền chỉ huy.\r\n\r\n    Thời gian từng giây từng phút trôi qua, một phút, năm phút, mười phút, Lam Quân vẫn không hề hành động.\r\n\r\n    Lục Trạm Minh cả đời là quân nhân nhưng chưa từng gặp qua đối thủ nào như thế này, anh có chút thiếu kiên nhẫn: “Lam Quân khá am hiểu đặc điểm công thành của trung đoàn 532, bọn họ đang chờ chúng ta hành động trước.”\r\n\r\n    Hạ Hoằng Huân trầm tư lắc đầu bác bỏ: “Không phải là chiến thuật địch không động, ta không động, bọn họ đang tìm bộ chỉ huy của chúng ta, không muốn lãng phí đạn dược.”\r\n\r\n    Hách Nghĩa Thành nhíu mày: \"Không thể nào kiêu ngạo thế kia, khinh địch không phải là tác phong của bọn họ.”\r\n\r\n    Hạ Hoằng Huân từng chữ từng câu sửa lại: \"Không phải kiêu ngạo, là tự tin!\" Không đợi Hách Nghĩa Thành phản bác, anh cầm micro lên, giọng nói lạnh lùng: \" Tổ đột kích chuẩn bị, kế hoạch ban đầu thay đổi, lập tức hướng bãi đất 412, tiến!” Phía bên trong ánh mắt mọi người toát lên một tia kinh ngạc, lại nghe thấy Hạ Hoằng Huân nói: “Toàn bộ lực lượng xe tăng chú ý, tại chỗ chờ lệnh!”\r\n\r\n    Từng hợp tác ăn ý với Hạ Hoằng Huân nên Dịch Lý Minh không cảm thấy ngạc nhiên, anh tuyệt đối phục tùng mệnh lệnh của sĩ quan chỉ huy, sảng khoái trả lời : “Đã rõ!”. So với sảng khoái, Viên Soái cảm thấy vô cùng hưng phấn. Không nghĩ tới tổ đột kích khai chiến, anh kích động hướng về phía bộ đàm bên trong xe nói: “Dạ!”\r\n\r\n    Ngay sau đó lá cờ của Doanh kỳ oai phong lẫm liệt được giương lên, 20 cỗ xe chiến từ trong rừng cây lao ra, tốc độ 50km\/giờ tiến đến bãi đất 412. Cùng lúc đó, phía trên xe máy bắn súng hướng tới phía trước nổ súng, tiến lên dọn sách tất cả chướng ngại vật sau đó bắt đầu tấn công.\r\n\r\n    Lúc này Lam Quân rốt cuộc cũng bắt đầu hành động, trên mặt bãi đất 412 giữa rừng rậm, vài máy bay trực thăng đang là là mặt đất bắt đầu tiến ra ngoài, đánh về phía tổ đột kích.\r\n\r\n    Thấy Lam Quân xuất hiện, Hạ Hoằng Huân liền hạ lệnh: “Hỏa Lực che chắn cho tổ đột kích!”\r\n\r\n    Bỗng nhiên, trong những dãy núi liên lục vang lên tiếng đại bác giòn giã.\r\n\r\n    Mặc dù có hỏa lực che chắn, nhưng xe chiến của tổ đột kích vẫn khó thoát khỏi trúng tên lửa xe tăng của địch tập kích. Nhưng mà từng trải qua một lần nên Viên Soái tiến bộ rất nhanh, anh bình tĩnh nhanh chóng hạ mệnh lệnh biến đổi đội hình, khiến hai chiếc xe vốn đang song song cách nhau 20 mét đồng thời tách ra hai hướng, không cùng vị trí, không cùng góc độ, liên tục tiến về Lam Quân khai hỏa.\r\n\r\n    Mùi thuốc súng nồng nặc làm máu Viên Soái sôi trào, anh cố gắng kiềm chế cảm xúc hưng phấn, lấy tay lau mồ hôi trên trán, nhìn về phía trước đang tròng trành trong tầm mắt, anh dõng dạc chỉ huy: “Pháo thủ chuẩn bị, mười xe cùng bắn.”\r\n\r\n    Chứng kiến toàn bộ quá trình chiến xe biến đổi đội hình, toàn bộ pháo đồng cùng nhau chỉ hướng máy bay trực thăng của Lam Quân, trong chớp mắt đã vang lên tiếng mở pháo. Trên môi Hạ Hoằng Huân nở một nụ cười hài lòng, nhưng nụ cười còn chưa kịp tràn đến mắt đã thấy trong khoảng không kia đoàn máy bay trực thăng linh hoạt ẩn vào sâu trong rừng rậm, cứ thế hai hiệp liên tiếp mười chiến xe không thể nào bắn trúng mục tiêu, thay vào đó cùng với tiếng pháo nổ, trong rừng cũng truyền đến vài tiếng nổ vang, chiến xe của tổ đột kích đồng thời cảm ứng được tia laser, ngay lập tức chỉ thấy khói trắng lượn lờ phía trên.\r\n\r\n    Bị khói trăng bao phủ có nghĩa là tử trận. Viên Soái chửi thề một tiếng, đang muốn hạ lệnh nổ súng lần nữa, trong bộ đàm truyền đến âm thanh lạnh lùng của Hạ Hoằng Huân: “Toàn bộ xuống xe, chia thành tốp nhỏ, triển khai ưu thế cá nhân.” Nhiệm vụ của tổ tập kích không phải là tấn công, chẳng qua do địch không hành động nên mới tạm thời thay đổi kế hoạch dẫn Lam Quân ra ngoài. Hiện tại trận chiến đã bắt đầu, tự nhiên không cần đá chọi với đá, mà lúc này bảo toàn lực lượng mới là mấu chốt.\r\n\r\n    Toàn bộ chiến xe trong một lúc đồng thời dừng lại, trừ năm chiến xe vừa bị Lam Quân đánh không nhúc nhích, các chiến sĩ từ trong những chiếc chiến xe khác cầm vũ khí chui ra. Nhưng đáng tiếc, khi gót chân bọn họ còn chưa chạm đất thì mấy người trên đầu đã thấy xuất hiện khói trắng, bọn họ tử trận.\r\n\r\n    Chứng kiến nhóm bộ đội đầu tiên tử trận trên chiến trường, Hạ Hoằng Huân chợt nảy ra một suy nghĩ: bình thường nói “lên xe mãnh liệt, xuống xe mau” trong tình huống này coi như vứt đi, quay đầu lại chẳng khác nào thay bọn họ dọn dẹp. Cầm chắc bộ đàm, anh hít một hơi thật sâu bình tĩnh chỉ huy: “Hỏa lực chú ý, mặt đất hỏa pháo chuẩn bị…”\r\n\r\n    http:\/\/thichtruyen.vn\/\r\n\r\n    Mệnh lệnh nhanh chóng thông qua làn sóng điện truyền ra ngoài, vài phút sau vang lên tiếng pháo ầm ầm.\r\n\r\n    Cùng với ban chỉ huy trên chiến trường triển khai giao chiến, trận chiến đối kháng bước vào giai đoạn gay cấn.\r\n\r\n    Lúc này Hạ Hoằng Huân đang dồn hết tâm trí vào trận chiến này, cho dù thế nào cũng không nghĩ tới cô bạn gái nhỏ sau khi phẫu thuật lại liên tục sốt cao không có dấu hiệu thuyên giảm, người trong hai nhà Mục Hách đang vội vã chạy tới bệnh viện.","title":"Hạnh Phúc, Không Bắn, Không Trúng Bia ! - Chương 39"}