{"text":"﻿    Chương 985: Huyết Nguyệt yêu lang. (2)\r\n\r\n    Lâm Tiêu cười khẩy nói:\r\n\r\n    - Mới rồi ngươi rất kiêu ngạo mà sao bây giờ thành cún bệnh rồi?\r\n\r\n    Lâm Tiêu điều khiển Hoàng Thiên Hậu Thổ Ấn điên cuồng đập vào người Hắc Nguyệt yêu lang màu đỏ. Vang tiếng quỷ khóc sói tru, Hắc Nguyệt bị Hoàng Thiên Hậu Thổ Ấn đuổi theo trấn áp, bộ dạng vô cùng thê thảm. Nếu không phải trong người Hắc Nguyệt có huyết mạch Huyết Nguyệt yêu lang đã sớm bị Hoàng Thiên Hậu Thổ Ấn đè chết.\r\n\r\n    Thấy cảnh này Viên Hầu Vàng tức giận quát:\r\n\r\n    - Đủ rồi!\r\n\r\n    Người Viên Hầu Vàng phát ra xung lực cường đại.\r\n\r\n    Ầm!\r\n\r\n    Hoàng Thiên Hậu Thổ Ấn bị đánh bay.\r\n\r\n    Ong ong ong!\r\n\r\n    Hoàng Thiên Hậu Thổ Ấn bay về đỉnh đầu Lâm Tiêu, khí hỗn độn bao la rũ xuống.\r\n\r\n    Lâm Tiêu nhìn Viên Hầu Vàng, cười khẩy nói:\r\n\r\n    - Mới rồi có phần ngươi đòi giết ta, ta chưa ra tay mà các ngươi đã ngồi không yên. Vừa lúc, trấn áp ngươi và con cún bệnh đó tại đây luôn!\r\n\r\n    Chân nguyên tinh thần cường đại rót vào trong Hoàng Thiên Hậu Thổ Ấn.\r\n\r\n    Vù vù vù!\r\n\r\n    Khí thế trên Hoàng Thiên Hậu Thổ Ấn càng mạnh mẽ hơn, trực tiếp đập vào Viên Hầu Vàng.\r\n\r\n    Viên Hầu Vàng hét to, nắm đấm màu vàng tỏa sáng rực rỡ, dốc hết sức đấm vào Hoàng Thiên Hậu Thổ Ấn.\r\n\r\n    Bùm!\r\n\r\n    Hoàng Thiên Hậu Thổ Ấn nhẹ rung, còn Viên Hầu Vàng thì thụt lùi hơn mười bước, dưới đất thủng mấy cái hố sâu. Mảng lớn cát vàng chìm xuống lòng đất.\r\n\r\n    - Grao grao!\r\n\r\n    Một kích rơi vào thế yếu, Viên Hầu Vàng tứ giận gầm gừ, tung nắm đấm điên cuồng đánh vào Lâm Tiêu.\r\n\r\n    Bùm bùm bùm!\r\n\r\n    Tiếng va chạm đinh tai nhức óc vang lên. Hai bên đại chiến trong không trung. Thực lực của Viên Hầu Vàng mạnh hơn yêu lang màu đen, nhưng Lâm Tiêu vận chuyển Hoàng Thiên Hậu Thổ Ấn hoàn toàn đè đầu nó.\r\n\r\n    Cự long màu đỏ thủ lĩnh yêu thú ánh mắt nghiêm túc nhìn. Cự long màu đỏ biết rõ Kim Nha cường đại cỡ nào, sở trường nhất là sức mạnh. Khi Kim Nha phát cuồng thì rung chuyển trời đất, nhưng nó chỉ có thể chật vật phòng thủ trước võ giả tóc đen tấn công, không chút sức chống cự. Lòng cự long màu đỏ thít chặt.\r\n\r\n    Thực lực của võ giả nhân loại này quá mạnh, tạm thời không thể lấy sinh mệnh chi tinh trong tay hắn.\r\n\r\n    Mắt cự long màu đỏ lộ tia bất đắc dĩ.\r\n\r\n    Cự long màu đỏ hét to:\r\n\r\n    - Nhân loại, dừng tay đi!\r\n\r\n    Khí tức hồng hoang đỏ rực ngút trời, dường như dẫn động khí cơ toàn bộ thiên địa.\r\n\r\n    Nhiều võ giả gần đến Quy Nguyên cảnh hậu kỳ đỉnh phong đều thụt lùi, mặt trắng bệch, khóe môi tràn máu.\r\n\r\n    - Phụt!\r\n\r\n    - Phụt!\r\n\r\n    Mọi người hoảng sợ biến sắc mặt. Quá đáng sợ, cự long màu đỏ mới chỉ phát ra khí tức đã làm đám người hộc máu. Cự long màu đỏ chắc chắn là yêu thú viễn cổ đẳng cấp Nửa Bước Vương giả.\r\n\r\n    Lâm Tiêu cười khẩy nói:\r\n\r\n    - Mới rồi là các ngươi tấn công, bây giờ kêu dừng tay cũng là các ngươi. Ngươi là thứ gì? Chỉ là con súc sinh mà dám ra lệnh cho ta sao?\r\n\r\n    Lâm Tiêu tấn công càng dữ dội hơn. Viên Hầu Vàng liên tục thut lùi, nắm tay đã nứt rạn. Viên Hầu Vàng đau đớn gầm rống trong bất lực.\r\n\r\n    Cự long màu đỏ hừ lạnh một tiếng:\r\n\r\n    - Tiểu tử, ngươi muốn gây ra đại chiến giữa yêu tộc chúng ta và võ giả nhân loại các ngươi trong Sinh Tử Quỳnh Lâu sao?\r\n\r\n    Đôi mắt đỏ bắn ra tia sáng đáng sợ.\r\n\r\n    Lâm Tiêu mạnh mẽ, bá đạo đáp lời:\r\n\r\n    - Muốn chiến thì chiến!\r\n\r\n    Trong lòng Lâm Tiêu không có đạo nghĩa gì để nói với yêu thú, huống chi mới rồi chúng nó muốn lấy mạng hắn, Lâm Tiêu chịu bỏ qua mới lạ.\r\n\r\n    Cự long màu đỏ quay sang hỏi Độc Cô Phá Thiên, Tiêu Thu Tuyết, Lăng Thiên Hậu:\r\n\r\n    - Ba người thì sao?\r\n\r\n    Cự long màu đỏ dứt lời, mấy trăm yêu thú sau lưng nó toát ra khí thế khát máu, ánh mắt tàn nhẫn. Đại chiến giữa yêu tộc và võ giả nhân loại căng thẳng sắp bùng nổ.\r\n\r\n    Lăng Thiên Hậu quát to:\r\n\r\n    - Tiểu tử, ngừng lại!\r\n\r\n    Từ lúc thấy Lâm Tiêu thể hiện thực lực Nửa Bước Vương giả là Lăng Thiên Hậu biết không thể đổi nhiều báu vật từ yêu tộc. Nhưng Lăng Thiên Hậu tràn ngập mong chờ đề nghị của yêu thú, nếu hai tộc hợp tác rất có khả năng vào tầng thứ bốn Sinh Tử Quỳnh Lâu, muốn báu vật gì mà chẳng được? Lăng Thiên Hậu không cho phép vào lúc này yêu thú và nhân loại giết nhau.\r\n\r\n    - Ngươi là thứ gì mà dám ra lệnh cho ta?\r\n\r\n    Lâm Tiêu cười khẩy nói:\r\n\r\n    - Là võ giả nhân loại nhưng ngươi nhiều lần nghe lệnh yêu thú, sao? Lăng Thiên Hậu Đế quốc Thần Võ nhà ngươi là chó săn của yêu tộc sao?\r\n\r\n    Mặt Lăng Thiên Hậu đỏ rần:\r\n\r\n    - Ngươi . . . Ta chỉ lo cho ích lợi của mọi người tại đây!\r\n\r\n    Lăng Thiên Hậu không dám đánh người. Lâm Tiêu nói quá nghiêm trọng, nếu câu nói này được chứng thực sau này Lăng Thiên Hậu không thể sống trong thế giới nhân loại được nữa.\r\n\r\n    Mắt Lăng Thiên Hậu lạnh băng, đay mắt lóe tia sát khí lạnh lẽo, gã tức giận thầm nghĩ:\r\n\r\n    - Tiểu tử chết tiệt!\r\n\r\n    Độc Cô Phá Thiên, Tiêu Thu Tuyết lạnh lùng nói:\r\n\r\n    - Lâm Tiêu nói đúng. Muốn hợp tác là yêu tộc các ngươi, ra tay trước vẫn là các ngươi. Đây là ân oán giữa yêu tộc và Lâm Tiêu, chúng ta không quan tâm. Nhưng nếu yêu tộc các ngươi muốn toàn diện tấn công nhân loại thì chúng ta sẽ không sợ!\r\n\r\n    Độc Cô Phá Thiên, Tiêu Thu Tuyết là tuấn kiệt của nhân loại, sợ gì yêu thú?\r\n\r\n    Bên dưới, đám võ giả nhân loại căng thẳng rút vũ khí. Không khí ngộp thở tràn ngập giữa hai phe.\r\n\r\n    Cự long màu đỏ thấy đám người Độc Cô Phá Thiên không chịu thỏa hiệp thì thầm sốt ruột. Cự long màu đỏ biết ngọn nguồn vụ việc ở đầu, nó đưa mắt nhìn Lâm Tiêu.\r\n\r\n    - Nếu các hạ còn không dừng tấn công thì đừng trách Huyết Long ta không khách sáo!\r\n\r\n    - Muốn chiến thì chiến, nói nhảm nhiều làm gì!?\r\n\r\n    Lâm Tiêu đập Hoàng Thiên Hậu Thổ Ấn xuống, Viên Hầu Vàng lại thụt lùi một bước. Viên Hầu Vàng gầm gừ, miệng chảy máu, nguy hiểm trùng trùng.\r\n\r\n    Mắt cự long màu đỏ lạnh băng:\r\n\r\n    - Hay các hạ cho rằng chỉ mỗi trên người của các hạ có được chí bảo sao?\r\n\r\n    Tiếng gầm thông qua bí pháp chuyển thành ngôn ngữ, đột nhiên một giọt máu to cỡ nắm tay hiện ra trong bàn tay màu đỏ khổng lồ. Giọt máu vừa xuất hiện, hư không như đông lại, khí tức Vương giả khủng bố đến tột đỉnh lan tỏa. Mạnh như Lâm Tiêu cũng cảm giác thân thể chìm trong vũng bùn, run cầm cập.\r\n\r\n    Đám người Độc Cô Phá Thiên biến sắc mặt, khí tức quá đáng sợ.\r\n\r\n    Lâm Tiêu nhíu mày thầm nghĩ:\r\n\r\n    - Đây là cái gì?\r\n\r\n    Lâm Tiêu dừng công kích, hắn nhìn chằm chằm giọt máu trong bàn tay đỏ khổng lồ. Lâm Tiêu cảm thấy giọt máu đó vô cùng nguy hiểm, sự cường đại của thứ này sẽ đem lại tổn thương trí mạng cho hắn.\r\n\r\n    - Đây là tinh huyết của một vị Yêu Vương đại nhân yêu tộc ta, uy lực cực độ. Một khi kích phát tinh huyết là các hạ chết chắc. Không chỉ các hạ, tất cả võ giả nhân loại đều phải chết, không người may mắn sống sót.\r\n\r\n    Cự long màu đỏ hừ lạnh một tiếng:\r\n\r\n    - Huyết Long ta mang theo thành ý đến hợp tác với các hạ, chuyện lúc trước chỉ là hiểu lầm.\r\n\r\n    Lâm Tiêu truyền âm hỏi thái cổ thương long:\r\n\r\n    - Long gia, máu của yêu vương lợi hại vậy sao?\r\n\r\n    Thái cổ thương long trả lời:\r\n\r\n    - Đúng vậy!\r\n\r\n    - Chắc đây là tinh huyết bản mệnh của một vị Yêu Vương Sinh Tử Cảnh đệ tam trọng, Yêu Vương này chắc lĩnh ngộ áo nghĩa là loại hủy diệt, nên trong máu chứa khí tức điều này. Nếu thả tinh huyết ra, thực lực như ngươi cộng thêm Hư Không áo giáp chỉ có mười phần trăm hy vọng sống. Mấy người sau lưng ngươi thì chết chắc.\r\n\r\n    <\/div>","title":"Chương 985: Huyết Nguyệt Yêu Lang. (2)"}