{"text":"﻿    Chương 1038: Ba đại trưởng lão. (1)\r\n\r\n    - Trời ạ, ngay cả Lệ Vương cũng bị bại!\r\n\r\n    - Tiểu tử này rốt cục là ai? Thật sự quá mạnh!\r\n\r\n    - Chẳng lẽ bầu trời khu vực của chúng ta cần thay đổi sao?\r\n\r\n    - Ngươi…\r\n\r\n    Trong mắt Lệ Vương hiện lên tia dữ tợn, thân hình vừa động liền muốn rời đi.\r\n\r\n    - Đừng động, bằng không ta không cam đoan ngươi còn sống được hay không.\r\n\r\n    Hắn nhanh nhưng Lâm Tiêu càng nhanh hơn, chỉ nháy mắt Lâm Tiêu đã hiện trước mặt hắn, chiến đao đã gác trên cổ hắn.\r\n\r\n    - Đem không gian giới chỉ của ngươi giao ra đây đi.\r\n\r\n    Lâm Tiêu cũng không phải người tốt, đối phương thu thuế nhiều như vậy hiện tại cũng nên đổi chủ.\r\n\r\n    - Tiểu tử, ta khuyên ngươi đừng đánh chủ ý với không gian giới chỉ của ta, ta thừa nhận lần này ta thua, nhưng nói thẳng cho ngươi biết, đồ vật trong giới chỉ không chỉ riêng ta, ở trong Đảo Mê Thất có chút người ngươi không thể đắc tội, một khi đắc tội bọn hắn ta cam đoan ngươi không còn sống rời khỏi Đảo Mê Thất.\r\n\r\n    Ngữ khí Lệ Vương băng sương, thần sắc lạnh lùng nói.\r\n\r\n    - Ngươi đang uy hiếp ta? Ngươi có tin ta hiện tại sẽ giết ngươi không?\r\n\r\n    Lâm Tiêu nhàn nhạt cười, khóe môi hiện lên độ cong lạnh lẽo.\r\n\r\n    Cảm nhận được sát khí trên người Lâm Tiêu, trong lòng Lệ Vương phát lạnh nhưng vẫn kiên trì nói:\r\n\r\n    - Ta không phải uy hiếp ngươi, mặc dù ngươi mới tới nhưng hẳn đã biết quy củ Đảo Mê Thất, chúng ta thu được nguyên thạch cũng chỉ lưu lại rất ít, đại bộ phận đều phải nộp lên trên, về phần nộp lên cho ai, trong lòng ngươi hẳn đã rõ ràng.\r\n\r\n    - Điều này không cần ngươi quan tâm!\r\n\r\n    Lâm Tiêu làm sao không biết điểm này, trước khi ra tay hắn đã có chuẩn bị vẹn toàn.\r\n\r\n    Đối mặt tử vong, Lệ Vương đành ngoan ngoãn giao ra giới chỉ, mặc dù biết người này là thủ lĩnh hắc thế lực khu vực này, thượng phẩm nguyên thạch sẽ không ít, nhưng sau khi Lâm Tiêu mở ra vẫn cảm thấy chấn động.\r\n\r\n    Bên trong giới chỉ, từng rương thượng phẩm nguyên thạch được đặt thật chỉnh tề, mỗi rương đều có một vạn thượng phẩm nguyên thạch, tổng cộng là bốn mươi mốt rương, cũng chính là bốn mươi mốt vạn thượng phẩm nguyên thạch!\r\n\r\n    Nhìn thấy toàn bộ bảo vật của mình rơi vào trong tay Lâm Tiêu, sắc mặt Lệ Vương vô cùng khó xem, trong bốn mươi mốt vạn thượng phẩm nguyên thạch chỉ có mười lăm vạn cần nộp lên trên, mà hai mươi sáu vạn còn lại là tích lũy của hắn những năm gần đây, hiện tại bị vét sạch làm trong lòng hắn như nhỏ máu.\r\n\r\n    - Đáng giận, tiểu tử chết tiệt, chỉ cần ta không chết, ta nhất định cho ngươi phải hối hận hành vi hôm nay của ngươi!\r\n\r\n    Lệ Vương cúi đầu, trong lòng điên cuồng gầm lên giận dữ, sát khí cuồn cuộn, nhưng không dám biểu hiện trước mặt Lâm Tiêu, hắn hít sâu một hơi, ngẩng đầu nói:\r\n\r\n    - Các hạ, hôm nay ta nhận thua, hiện tại ngươi cũng đã giáo huấn xong, đồ vật cũng đã lấy đi, có thể thả chúng ta đi sao?\r\n\r\n    - Các ngươi cút đi!\r\n\r\n    Lâm Tiêu rút Lôi Đình đao, lạnh nhạt nói.\r\n\r\n    Trong lòng Lệ Vương mừng rỡ, như được đại xá, quay người rời đi, nhóm người Lý Thanh chật vật đuổi theo.\r\n\r\n    - Xú tiểu tử, ngươi vẫn còn quá non, lại thật sự thả ta đi, người chờ xem, không bao lâu ta sẽ cho ngươi biết thế nào là hối hận, Đảo Mê Thất không phải là nơi ngươi có thể càn rỡ, tới lúc đó chẳng những là ngươi, mà những người quan hệ với ngươi đều phải chết!\r\n\r\n    Trong lòng Lệ Vương tràn ngập sát khí, thần sắc vặn vẹo.\r\n\r\n    - Nga, đúng rồi, ta đã quên một chuyện.\r\n\r\n    Ngay lúc trong lòng Lệ Vương đang mừng rỡ sắp rời đi, Lâm Tiêu đột nhiên mở miệng, ngay sau đó xuất hiện ngay trước người hắn.\r\n\r\n    Phanh!\r\n\r\n    Một chưởng đánh lên ngực Lệ Vương, một cỗ tinh thần chân nguyên đáng sợ nhảy vào trong cơ thể hắn, chấn vỡ kinh mạch của hắn, nguyên hải nổ tung vỡ tan.\r\n\r\n    - Ah…\r\n\r\n    Lệ Vương kêu thảm một tiếng, bộ mặt vặn vẹo đầy mồ hôi.\r\n\r\n    - Còn các ngươi nữa!\r\n\r\n    Quay đầu, Lâm Tiêu lại vỗ ra một chưởng.\r\n\r\n    - Không!\r\n\r\n    Đám người Lý Thanh hoảng sợ kêu to, trên người nổ tung huyết vụ rậm rạp, nguyên hải vỡ tan, mặt xám như tro tàn.\r\n\r\n    - Ngươi…ngươi phế đi ta!\r\n\r\n    Lệ Vương trừng lớn hai mắt, toàn bộ kinh mạch trong cơ thể hắn phá nát, nguyên hải cũng bị đánh vỡ tan.\r\n\r\n    Hắn cố gắng điều động chân nguyên trong cơ thể mình, nhưng chỉ còn lại cảm giác đau đớn toàn tâm.\r\n\r\n    - Không…\r\n\r\n    Lệ Vương không dám tin tưởng những gì đã xảy ra, Nửa Bước Vương Giả lĩnh ngộ sinh tử áo nghĩa, nguyên hải không còn cực hạn tại đan điền mà phát triển khắp toàn thân, nhưng hiện tại trên người hắn đã không còn nguyên hải, toàn bộ địa phương có thể cất chứa nguyên hải đều bị Lâm Tiêu phá vỡ, hoàn toàn trở thành một phế nhân.\r\n\r\n    Trên Đảo Mê Thất cạnh tranh kịch liệt, khi thành lập Lệ Thiên hội hắn đã đắc tội rất nhiều người, một khi bị người biết được hắn trở thành một phế nhân, đối mặt với hắn chính là địa ngục.\r\n\r\n    Trong lúc nhất thời trong lòng Lệ Vương tràn đầy tuyệt vọng, toàn thân đau đớn còn không bằng thống khổ trong lòng, mặc dù Lâm Tiêu không giết hắn nhưng còn tàn nhẫn hơn giết hắn.\r\n\r\n    Chẳng những là Lệ Vương, sắc mặt toàn bộ võ giả Lệ Thiên hội đều như tro tàn, bọn hắn đã biết được tương lai bi thảm của chính mình.\r\n\r\n    - Được rồi, hiện tại có thể cút đi!\r\n\r\n    Lâm Tiêu làm sao không biết ý nghĩ trong lòng bọn hắn, thả hổ về rừng cũng không phải tính cách của hắn.\r\n\r\n    Đám người Lệ Vương lảo đảo cùng nhau rời đi.\r\n\r\n    - Đại nhân, chúng ta làm sao bây giờ?\r\n\r\n    Rời khỏi nơi đó, sắc mặt Lý Thanh như tro tàn hỏi.\r\n\r\n    - Còn có thể làm sao, đi phân điện chấp pháp điện, ta nhất định phải làm cho tiểu tử kia phải chết, phải chết!\r\n\r\n    Lệ Vương cắn răng gào thét.\r\n\r\n    Trên đất trống, sau khi đám người Lệ Vương rời khỏi, mọi người dần tản ra, đồng thời tin tức nhanh chóng truyền khắp cả phân đảo, thậm chí còn thông qua truyền tấn thạch đưa tới những phân đảo khác kể cả đảo trung ương.\r\n\r\n    Lệ Vương cũng không phải tiểu nhân vật, trong Đảo Mê Thất cũng chỉ có khoảng trăm cao thủ thực lực vượt qua Lệ Vương, hiện tại một võ giả mới tới lại có thể đánh bại được hắn, đối với Đảo Mê Thất mà nói chính là một tin tức lớn.\r\n\r\n    - Lâm Tiêu, không nghĩ tới ngươi mạnh như vậy, ngay cả Lệ Vương cũng bị ngươi đánh bại!\r\n\r\n    - Ha ha, không còn Lệ Vương, Lệ Thiên hội không còn tồn tại, đây đều nhờ Lâm Tiêu đại ca.\r\n\r\n    - Hư, gọi Lâm Tiêu đại nhân.\r\n\r\n    Nhóm thủ hạ của Triệu Nguyệt Như vô cùng hưng phấn, một tháng ở chung bọn họ đã thật quen thuộc với Lâm Tiêu, tự nhiên cũng không có nhiều chú ý, nhưng cũng có người có vẻ câu nệ, đồng thời âm thầm nhắc nhở những người khác, Đảo Mê Thất thực lực vi tôn, bình thường nếu không biết chú ý thân phận địa vị của mình ngay cả chết thế nào cũng không biết.\r\n\r\n    Chỉ riêng Triệu Nguyệt Như thần sắc lo lắng đi tới, vẻ mặt khẩn trương nói:\r\n\r\n    - Lâm Tiêu, ngươi phá hủy Lệ Thiên hội, Lệ Vương sẽ không bỏ qua, hắn có thể ở lại trong đảo này lâu như vậy cũng không hoàn toàn vì bổn sự của hắn, hơn nữa thực lực của ngươi lại không phù hợp với lệnh bài, chỉ sợ…\r\n\r\n    Nếu lúc này nàng còn không biết Lâm Tiêu che giấu thực lực thì nàng thật sự quá ngu ngốc, bởi vậy nàng lo lắng không chỉ là chuyện Lâm Tiêu phá hủy Lệ Thiên hội, mà lo lắng Lâm Tiêu ẩn giấu thực lực với chấp pháp điện, lấy lệnh bài không phù hợp với thân phận của mình, ở Đảo Mê Thất ẩn giấu thực lực là điều tối kỵ, sẽ bị trừng phạt vô cùng nghiêm khắc.\r\n\r\n    <\/div>","title":"Chương 1038: Ba Đại Trưởng Lão. (1)"}