{"text":"﻿    Chương 1154: Khi nhục. (1)\r\n\r\n    Lâm Tiêu không ngại cười cười, chợt nhìn về phía Tiêu Càn:\r\n\r\n    - Tiêu Càn, cuối cùng là chuyện gì đây?\r\n\r\n    Hắn ngày đầu tiên đi vào thành Nhân Minh, đối với tình huống vừa xảy ra cũng không rõ ràng lắm.\r\n\r\n    Tiêu Càn nở nụ cười khổ:\r\n\r\n    - Ta cũng chỉ vừa mới biết rõ không bao lâu, chuyện là thế này. . .\r\n\r\n    Lúc này, Tiêu Càn nói ra những gì mình biết.\r\n\r\n    Thì ra, tứ đại đế quốc ở thành Nhân Minh đều có khu vực nhất định, phủ đệ tất nhiên cũng nhiều nhất, mà thế lực khác trên đại lục thì cũng có được một ít phủ đệ phân tán, nếu như là lúc Vương giả không nhiều lắm vậy thì cũng không có gì, nhưng Vương giả càng nhiều, phủ đệ thế lực khác một khi không đủ, thì phải tìm phủ đệ ở nơi khác, mà những phủ đệ còn lại của tứ đại đế quốc chính là nơi bọn họ để ý nhất.\r\n\r\n    Nhưng tứ đại đế quốc sở dĩ có nhiều phủ đệ như vậy, chính là vì bọn hắn thực lực cường đại, đối với ba đại đế quốc khác ngoài đế quốc Võ Linh, những thế lực này căn bản không dám trêu chọc, vì vậy liền dời mắt lên trên người Đế quốc Võ Linh vốn yếu nhất.\r\n\r\n    Đế quốc Võ Linh tuy rằng thực lực yếu nhất trong tứ đại đế quốc, nhưng cũng không phải thế lực còn lại có thể khi nhục, lúc đầu, thế lực còn lại thiếu khuyết phủ đệ sẽ xin phép Đế quốc Võ Linh, dùng tài vật để hối đoái quyền cư ngụ trong phủ đệ trong thời gian nhất định, mà trong khu vực Đế quốc Võ Linh cũng không có nhiều Vương giả ở lại, nên sẽ đổi với bọn hắn, nhưng thời gian dần qua những thế lực kia liền lòng tham không đáy..., đặc biệt hai mươi năm trước bọn người điện chủ phân điện Võ Điện biến mất thì bọn hắn càng thêm càn quấy.\r\n\r\n    Một ít cường giả thậm chí trực tiếp chiếm lấy phủ đệ của Đế quốc Võ Linh, khiến cường giả Đế quốc Võ Linh vô cùng phẫn nộ nhưng lại không làm được gì.\r\n\r\n    - Lâm Tiêu ngươi phải biết rằng, thành Nhân Minh sở dĩ trở thành cứ điểm an toàn nhất cho Nhân tộc tại Man Hoang Cổ Địa là vì nơi nào có Vương giả Sinh Tử cảnh tam trọng tọa trấn, mà những Vương giả Sinh Tử cảnh tam trọng này bình thường đều là cường giả của tứ đại đế quốc, mà Đế quốc Võ Linh chúng ta bởi vì cường giả ít nhất, bởi vậy nhiều nhất chỉ có Vương giả Sinh Tử cảnh nhị trọng đỉnh phong tọa trấn, bất quá thế cũng đủ rồi, dù sao người mạnh nhất các thế lực khác cũng chỉ cấp độ này, tất nhiên sẽ không vì một cái phủ đệ mà đắc tội chúng ta, nhưng từ sau khi đám Vương giả Sinh Tử cảnh nhị trọng đỉnh phong đều mất tích, đế quốc chỉ có thể điều động một ít Vương giả Sinh Tử cảnh nhị trọng bình thường tới đây, từ đó những thế lực này liền không để chúng ta vào mắt, đặc biệt là hai năm gần đây, ngay cả một ít tiểu thế lực cũng dám ngang nhiên tiến vào địa bàn Đế quốc Võ Linh chúng ta chọn lựa phủ đệ, cho nên ta mới tưởng ngươi cũng như bọn hắn, cho nên mới kích động như thế, ngươi cũng đừng trách ta.\r\n\r\n    Trên mặt mọi người cũng lộ vẻ bất đắc dĩ, không có cách nào, đế quốc suy nhược đã lâu chỉ có thể bị người khi nhục, đây là chân lý trên đại lục.\r\n\r\n    Lâm Tiêu cũng im lặng, đây thật ra chỉ là chuyện thường, nơi có người tự nhiên có tranh đấu, tuy rằng cùng là Nhân tộc, nhưng mọi người dù sao không phải cùng thế lực, cho dù là quận Hiên Dật và quận Võ Uy vốn là cùng một đế quốc nhưng cũng có thâm cừu đại hận, vậy nên cũng không cần hy vọng xa vời mỗi thế lực trong thành Nhân Minh đều có thể ở chung hòa binh, bất quá tranh đấu thì tranh đấu, ở trong thành Nhân Minh nghiêm cấm giết chết bất luận người nào, nếu không vô luận là ai, đều sẽ phải chịu sự liên thủ chế tài của toàn bộ Nhân tộc trên đại lục.\r\n\r\n    - Chẳng lẽ đế quốc không nghĩ cách giải quyết sao?\r\n\r\n    Lâm Tiêu hỏi.\r\n\r\n    - Đương nhiên là có, Bách Lý Tỳ bệ hạ đã từng phái người tới, mà ngay cả chính hắn cũng từng tự mình tọa trấn qua một thời gian ngắn, bất quá hiện giờ trên đại lục thú triều hoành hành, Bách Lý Tỳ bệ hạ không dám rời khỏi đế quốc quá lâu, hơn nữa lúc hắn ở đây tất cả thế lực lớn đều mai danh ẩn tích, rất là nhu thuận, nhưng vừa rời đi lập tức liền khôi phục như trước, trừ phi có cường giả thường trú ở đây, nếu không căn bản không thay đổi được gì.\r\n\r\n    Hán tử mặt sẹo cười khổ.\r\n\r\n    Lâm Tiêu mắt nhìn mọi người, trong mấy Vương giả ở quanh mình, mạnh nhất chính là hán tử mặt sẹo này, nhưng hắn cũng chỉ là Vương giả Sinh Tử cảnh nhị trọng bình thường, thậm chí ngay cả Vương giả Sinh Tử cảnh nhị trọng đỉnh phong cũng không có một ai, khó trách sẽ bị thế lực khác khi nhục.\r\n\r\n    Thành Nhân Minh này nhìn như là nơi Nhân tộc tụ tập ở Man Hoang Cổ Địa, nhưng cũng là nơi thể hiện xem thế lực có cường đại hay không, Đế quốc Võ Linh trong tứ đại đến quốc trên đại lục Thương Khung bài danh cuối cùng, cũng không phải chỉ vì địa vực hoang vắng, hơn nữa là do biểu hiện mấy năm nay ở thành Nhân Minh cùng với số lượng cường giả không nhiều lắm.\r\n\r\n    Trên thực tế, Vương giả Sinh Tử cảnh nhị trọng đỉnh phong của Đế quốc Võ Linh cũng có không ít, vô luận là bọn người Võ Vương Bách Lý Chiến, Thông Thiên Kiếm Vương đều có thực lực như vậy, chỉ là những năm này trên đại lục thú triều càng ngày càng nghiêm trọng, một ít cường giả trong đế quốc căn bản không dám thường trú ở thành Nhân Minh, nếu không một khi Yêu tộc phát động tiến công toàn diện, đế quốc trống rỗng, vậy thì xong đời rồi.\r\n\r\n    - Được rồi, không nói mấy chuyện không vui này nữa, hôm nay nếu là lần đầu tiên Lâm Tiêu huynh tới thành Nhân Minh, đêm nay liền mở tiệc tại phủ đệ của ta, dùng cơm tẩy trần cho Lâm Tiêu huynh đi.\r\n\r\n    Hán tử mặt sẹo cười nói.\r\n\r\n    - Ha ha, tốt.\r\n\r\n    Mọi người vừa cười, vừa đi vào trong:\r\n\r\n    - Dù sao hiện giờ thời gian vẫn còn sớm, vừa vặn để Lâm Tiêu huynh chọn lựa phủ đệ.\r\n\r\n    - Lâm Tiêu, ngươi bây giờ mới Sinh Tử nhất trọng, bên cạnh ta vừa vặn có phủ đệ để không, không bằng dời đến ở cạnh ta đi.\r\n\r\n    Tiêu Càn nhiệt tình nói.\r\n\r\n    - Để ta xem thử.\r\n\r\n    Lâm Tiêu cũng không trực tiếp đáp ứng.\r\n\r\n    Phủ đệ ở thành Nhân Minh có chút cùng loại với thủ hộ chi thành trong Ma Uyên Chiến Tràng, vừa nhìn qua, phủ đệ rõ ràng phân ra nhiều đẳng cấp, phủ đệ càng xa hoa thì diện tích chiếm giữ cũng càng lớn, tài liệu cũng càng chắc chắn, dùng thực lực Lâm Tiêu nếu không tìm phủ đệ xa hoa một chút, trong khi tu luyện rất dễ sẽ khiến phủ đệ hỏng mất.\r\n\r\n    Nghĩ như vậy, Lâm Tiêu trực tiếp đi về hướng khu vực phủ đệ Vương giả Sinh Tử cảnh nhị trọng ở.\r\n\r\n    Mọi người thấy hướng ánh mắt Lâm Tiêu có chút khẽ biến.\r\n\r\n    Ở trong thành Nhân Minh, phủ đệ càng xa hoa thì càng thưa thớt, nói chung tất cả mọi người rất tự giác, thực lực thế nào sẽ ở phủ đệ tầm đó, dù sao số lượng phủ đệ xa hoa rất thưa thớt, nếu có cường giả đến đây, không có chỗ ở, lại phát hiện ngươi một tên Vương giả Sinh Tử cảnh nhất trọng lại ở phủ đệ của Vương giả Sinh Tử cảnh nhị trọng, nhất định sẽ đuổi ngươi ra, đã từng có người bị như vậy, về sau người bị đuổi ra kia đều bị mọi người khinh bỉ, trở thành trò cười trong thành Nhân Minh, thời gian dần trôi qua bị cô lập, từ đó về sau, không còn có ai dám như thế nữa.\r\n\r\n    <\/div>","title":"Chương 1154: Khi Nhục. (1)"}