{"text":"﻿    <b>Về Bạn Trai<\/b>\r\n\r\n    Hôm nay khi tôi đi ngang qua nhà Tiền Đường, phát hiện người đẹp gia sư kia lại không có ở đó. Vì vậy tôi nghi ngờ, liền hỏi Tiền Đường.\r\n\r\n    Tiền Đường chẳng hề để ý đáp: “Bị mẹ tôi đuổi rồi.”\r\n\r\n    Tôi vừa hả hê khi người ta gặp họa vừa có chút buồn bực, “Tại sao lại đuổi?”\r\n\r\n    Tiền Đường cũng không ngẩng đầu lên đáp: “Theo lời mẹ tôi nói thì hình như tôi rất vừa ý với cô ấy.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi: “. . . . . .”\r\n\r\n    Tôi thật sự không biết là mình nên buồn hay nên vui, cẩn thận hỏi: “Vậy. . . . . . cậu thật sự vừa ý với cô ấy sao?”\r\n\r\n    Tiền Đường dừng bút lại, ngẩng đầu lên híp mắt cười mà như không cười nhìn tôi,“Cậu cảm thấy thế nào?”\r\n\r\n    Không hiểu sao khi tôi bị cậu ấy nhìn thì cảm thấy chột dạ một hồi, lẹ miệng đáp: ” Làm sao tôi biết, đâu có liên quan gì tới tôi .”\r\n\r\n    “A, vậy thì không nói cho cậu.”\r\n\r\n    Tôi chạy qua kéo vạt áo của cậu ấy, “Nói một chút đi, thỏa mãn tính bà tám của tôi đi mà.”\r\n\r\n    Tiền Đường chẳng thèm ngó tới, hừ một tiếng, “Nếu tôi thật sự thích cô ấy, làm sao lại để cô ấy đi.”\r\n\r\n    Rất có lý, tôi thở ra một hơi nhẹ nhõm, Tiền Đường là đồ ăn trong đĩa của tôi, ai cũng không cho giành!\r\n\r\n    Lúc này Tiền Đường lại bắt đầu dùng ánh mắt quan sát thức ăn quan sát tôi, nói: “Cô ấy đi cũng có một phần công lao của cậu, cho nên, ” cậu ấy lại gần tôi, nhìn chằm chằm mặt tôi, “Cậu chịu thiệt thòi một chút, làm gia sư cho tôi đi.”\r\n\r\n    Trong đầu của tôi đột nhiên nhảy ra một tên tiểu nhân, vẫy khăn lụa nói: ai nha nha, cậu đã nói khẩn thiết đến như vậy, làm sao người ta không biết xấu hổ mà cự tuyệt đây~~~\r\n\r\n    . . . . . .\r\n\r\n    Mặc dù tôi thèm muốn Tiền Đường đã lâu, nhưng nghĩ đến cậu ấy là một học sinh đang luyện thi tốt nghiệp, tôi cũng không dám dụ dỗ cậu ấy, đàng hoàng có tiếng cũng có miếng phụ đạo cho cậu ấy. Chỉ tiếc người này thật sự là không đội trời chung với tiếng Anh, vừa gặp phải tiếng Anh cậu ấy liền như đi vào cõi thần tiên, hoàn toàn không tập trung, việc này làm cho tôi hết sức căm tức, nhưng cậu ấy lại không có biện pháp. Có một lần chọc tôi điên lên, tôi vỗ bàn tức giận bừng bừng nói với cậu ấy: “Cậu là tên khốn kiếp, với cái thái độ này của cậu, còn muốn thi đại học B? Cậu thi tốt nghiệp trung học nếu tiếng Anh có thể qua sáu mươi điểm, tôi sẽ ăn bài thi luôn!”\r\n\r\n    <i>Bạn đang đọc truyện: Khẩu Vị Nặng<\/a> tại website: SieuTruyen.NET<\/a> . Chúc các bạn đọc truyện vui vẻ !<\/i>\r\n\r\n    Tiền Đường vỗ bả vai của tôi tỏ vẻ bình tĩnh, nói: “Nếu tôi có thể đậu đại học B, cậu cũng không cần ăn bài thi, đáp ứng tôi một yêu cầu là được.”\r\n\r\n    Tôi lắc đầu, “Đừng nói một, mười cũng không có vấn đề gì. Nhưng vấn đề là, cậu có thể thi đậu sao?”\r\n\r\n    Tiễn Đường cười rất quỷ dị, “Nói không chừng.”\r\n\r\n    Lúc này tôi cũng không suy tư hàm nghĩa sâu xa trong lời này của cậu ấy, chẳng qua là nhặt một cuốn sách lên hung hăng đập đầu cậu, vừa đập vừa mắng: “Tôi đánh cho cậu khùng luôn, cậu không ngoan ngoãn học tập cả ngày suy nghĩ lung tung cái gì đâu!”\r\n\r\n    Tiền Đường trốn ra sau, tôi đuổi theo đánh cậu ấy, gấp gáp quá, liền nhào lên người cậu ấy, cả người cả ghế cùng nhau ngã xuống, tôi mạnh mạnh mẽ mẽ đè trên người cậu ấy.\r\n\r\n    Tiền Đường vịn tôi, híp mắt cười, “Muốn phi lễ à.”\r\n\r\n    Tôi xấu hổ, mặt đỏ bừng. Vậy mà cậu ấy lại càng vui vẻ hơn, còn cười ra tiếng, đáng chết, tiếng cười còn dễ nghe như vậy!\r\n\r\n    Không phải tôi không thừa nhận một sự thực đáng buồn, đó chính là Tiền Đường học tập với tôi mấy ngày nay, tiếng Anh không có gì tiến bộ, lại học được cách giở trò lưu manh rồi, cũng không biết cậu ấy bắt chước ai.\r\n\r\n    Tôi cũng nghĩ tới chuyện cậu ấy đang ám chỉ cho tôi cái gì, nhưng mà nghĩ tới nghĩ lui luôn vẫn không phát hiện được dấu hiệu mờ ám. Cộng thêm kỳ thi tốt nghiệp trung học gần tới, đoán chừng là cậu ấy áp lực quá lớn, đây coi như là một loại phương thức giải quyết căng thẳng của cậu ấy thôi.\r\n\r\n    . . . . . .\r\n\r\n    Qua tháng giêng, ba mẹ tôi đi trực ban một lượt, còn lại một mình tôi cả ngày lêu lổng chung quanh, hô bạn kêu bè, vô cùng tự tại. Thỉnh thoảng đi dạy kèm cho Tiền Đường, thuận tiện mắng cậu ấy, cuộc sống của tôi trôi qua cũng rất thanh thản.\r\n\r\n    Hôm nay tôi vốn hẹn bọn bạn đi dạo hội chùa, kết quả đám con gái không trượng nghĩa kia hoặc là về với ông bà, hoặc là dính chặt lấy bạn trai, còn dư lại một mình tôi ở nhà dựa cửa sổ thở dài, ai, Tiểu Đường Đường của tôi, còn đến nửa năm, tôi mới có thể vươn bàn tay tà ác về hướng cậu. . . . . .\r\n\r\n    Đang nhàm chán, điện thoại di động vang lên, đoán chừng là có người tịch mịch tìm tôi đi chơi, vì vậy tôi hào hứng cầm điện thoại di động lên, í, cái số này không biết.\r\n\r\n    Đối phương cũng không chơi trò đoán tên phiền phức với tôi, trực tiếp nói: “Cốc Vũ, tôi là Chu Văn Trừng.”\r\n\r\n    “A a a, là ông à, rốt cuộc thằng nhãi ông cũng nhớ tới tui rồi sao?” Tôi hơi kích động, Chu Văn Trừng này là bạn học trung học cơ sở của tôi, ngồi cùng bàn với tôi ba năm, khi đó tôi còn hay chép bài tập của cậu ấy. Sau khi lên trung học phổ thông cậu ấy qua trường khác, từ đó hai chúng tôi cũng không gặp mặt nữa, chỉ liên lạc điện thoại. Đại học của cậu ấy sát vách với trường đại học của chúng tôi, nổi tiếng là nhiều tiền, chúng tôi thường gọi đùa là học viện kỹ thuật ngã năm*, khụ.\r\n\r\n    Chu Văn Trừng bên đầu dây kia cười hắc hắc, “Tui là nhớ bà lâu rồi, nhưng bà lại đổi số, đến giờ tui mới tìm được bà.”\r\n\r\n    “A, ngại quá, tui mất điện thoại di động, sau đó dưới cơn nóng giận đổi cả số điện thoại. . . . . . Cho nên mất số của ông.” Phần lớn số điện thoại của bạn học tôi đều ghi lại trong một cuốn sổ nhỏ, cho nên lúc đó rất yên lòng đổi số, Chu Văn Trừng lại nằm trong số cá lọt lưới đó.\r\n\r\n    Chu Văn Trừng bắt đầu chất vấn tôi, “Là mất hết tất cả, hay là chỉ mất một mình tui thôi?”\r\n\r\n    Tôi không biết trả lời thế nào, đành phải giả ngu, “Hắc hắc, hắc hắc hắc hắc hắc. . . . . .”\r\n\r\n    Chu Văn Trừng làm bộ thở dài, “Đúng vậy, tui hiểu, bà không có lương tâm. . . . . . à, bà có nhà không đấy?”\r\n\r\n    “Có.”\r\n\r\n    “Tui đang đứng trước cửa nhà bà.”\r\n\r\n    Tôi: “. . . . . .”\r\n\r\n    Tôi vội vàng chạy ra mở cửa, phát hiện Chu Văn Trừng đang đứng trước cửa nhà tôi dậm chân, thằng nhãi này mặc một cái áo lông nhung màu tím sáng, thiếu chút nữa làm mù cặp mắt cận 5. 2 của tôi .\r\n\r\n    Tôi kéo áo cậu ấy, thở dài nói: “Mấy năm không gặp, làm sao ông lại trở nên yêu khí ngất trời thế này rồi.”\r\n\r\n    Chu Văn Trừng đẩy tay tôi ra, cười nói: “Không thay đổi chút nào.”\r\n\r\n    Tôi cho cậu ấy vào nhà, rót nước nóng. Cậu ta cởi áo nhung treo lên móc áo, lộ ra kiểu đầu húi cua ngắn mà có phong cách, áo lông cừu cổ thấp sọc trắng xám, quần vải bạt màu xanh lá cây tươi, thêm một đôi giày có màu từa tựa cái áo. Mặc dù nhìn rất phong cách, nhưng nhòm thế nào thế nào cũng không giống người đứng đắn.\r\n\r\n    Tôi đưa nước nóng cho cậu ấy, sau đó chỉ vào áo lông cừu của cậu ấy, hỏi: “Cái này bao nhiêu tiền?”\r\n\r\n    Chu Văn Trừng vừa dùng nước nóng hơ tay vừa cười nói: “Không biết.”\r\n\r\n    A, quên, thằng nhãi này mua quần áo chưa bao giờ nhìn giá, đều là lựa đồ rồi trực tiếp cà thẻ bỏ chạy lấy người, tôi khinh thường loại hành động tiêu tiền như rác này.\r\n\r\n    Tôi còn một vấn đề không hiểu, “Hơn ba năm không gặp, tại sao ông đột nhiên lại nhô đầu ra hử?” Còn trực tiếp xuất hiện ở cửa nhà tôi .\r\n\r\n    Chu Văn Trừng nói xạo: “Thượng Đế nói, bà nhớ tui. Vì vậy tui liền tới đây.”\r\n\r\n    Tôi kêu”ngừng” một tiếng, đưa ít kẹo cho cậu ấy. Cậu ấy giấu tay ở trong ay áo, cười hì hì nói: “Bà bóc cho tui.”\r\n\r\n    Tôi giận, cách ba năm, da mặt của thằng nhãi này cũng tu luyện đột phá rồi, quả nhiên chúng tôi đều lớn lên. Nhưng đến chuyện hai chúng tôi đã nhiều năm không gặp, tôi cũng không ném kẹo lên đầu cậu ấy, chỉ ngoan ngoãn lột ra.\r\n\r\n    Kết quả cậu ta vẫn ì ra như cũ, chỉ há mồm ra, nháy mắt với tôi .\r\n\r\n    Tôi nhẫn nhịn, ném kẹo vào trong miệng cậu ta.\r\n\r\n    Lúc này, cửa nhà tôi bật mở. Tôi ngẩng đầu, thấy Tiền Đường đứng ở cửa, đang nhìn chúng tôi chằm chằm.\r\n\r\n    Tôi khẩn trương một hồi, “Cậu cậu cậu cậu làm cái gì vậy?”\r\n\r\n    Tiền Đường không nhìn chúng tôi nữa, đi về phía phòng bếp, vừa đi vừa lạnh lùng đáp: “Tìm đồ ăn.”\r\n\r\n    Đợi đến khi Tiền Đường bưng hai cái mâm, mắt nhìn thẳng đi ra ngoài, Chu Văn Trừng vẫn còn nhìn cửa, mặt kinh ngạc hỏi Tôi: “Cậu ấy không phải là Tiền. . . . . . Tiền kia. . . . . .”\r\n\r\n    Tôi nhắc cậu ấy, “Tiền Đường. Cha của cậu ấy họ Tiền, mẹ cậu ấy họ Đường.”\r\n\r\n    Chu Văn Trừng vẫn chưa hồi thần, “Làm sao cậu ta lớn lên lại thành bộ dáng này?”\r\n\r\n    Lau mồ hôi, dung nhan có thể đẹp mắt đến ngay cả con trai nhìn cũng trợn mắt há mồm, Tiền Đường cậu thật hạnh phúc.\r\n\r\n    Tôi nhìn bộ dạng Chu Văn Trừng bị chấn động đến mê muội, vỗ vỗ mặt của cậu ấy, nói: “Này này, hồi hồn đi, cậu ấy có đẹp đến mấy cũng là công, hai người các cậu giống nhau.”\r\n\r\n    Chu Văn Trừng tự nhủ: “Không trách được bà có sức chống cự ngoan cường với vẻ đẹp trai của tui, thì ra là tui còn một đối thủ như vậy.”\r\n\r\n    “Hắc, ông nói cái gì đó.” Tôi dùng tay vỗ đầu cậu ấy.\r\n\r\n    Chu Văn Trừng bị tôi vỗ tỉnh, cười nói: “Nói giỡn, nói giỡn đấy. . . . . .”\r\n\r\n    “Về sau đừng nói giỡn kiểu này, tôi là người đứng đắn.”\r\n\r\n    Vừa mới nói một lát, cửa lại mở rồi, thật là kỳ quái sao hôm nay Tiền Đường lại ăn cơm nhanh như vậy. Cậu ấy vừa đi vào, Chu Văn Trừng lại nghiêng đầu, tôi nắm chặt lấy đầu cậu ấy cưỡng bách cậu ấy quay mặt lại ngó tôi, “Không cho nhìn.” Bằng không tôi lại phải đánh cậu ta đến nửa ngày cậu ta mới có thể hồi hồn.\r\n\r\n    Chu Văn Trừng cười nói: “Làm như tui chưa trải đời ấy, ” cậu ấy nói xong, kéo tôi ngồi xuống, “Hai ta nói chuyện đàng hoàng một chút đi.”\r\n\r\n    Tôi ngồi ở bên cạnh cậu ấy, hỏi: “Nói cái gì?”\r\n\r\n    Chu Văn Trừng: ” Chừng nào thì bà đến trường học của tui tìm tui chơi?”\r\n\r\n    Tôi lắc đầu, “Tui không đi, sẽ bị lạc đường.”\r\n\r\n    Chu Văn Trừng: “Vậy tui đi tìm bà?”\r\n\r\n    Tôi: “Được, đến lúc đó ông mời khách.” Dù sao tiền của cậu xài cũng không hết.\r\n\r\n    Chu Văn Trừng lắc đầu mà thở dài , “Bà chỉ có chừng đó thành ý. . . . . . Nói, bà có bạn trai không?”\r\n\r\n    Tôi muốn nói không có, nhưng lại nghĩ tới Tiền Đường, dù sao qua nửa năm nữa tôi sẽ có, vì vậy tôi gật đầu một cái.\r\n\r\n    Chu Văn Trừng giả bộ không thể tưởng tượng nổi, “Không phải chứ, tên con trai nào dám thu nhận bà!”\r\n\r\n    Tôi vừa định nói chuyện, lúc này chỉ nghe trong phòng bếp”loảng xoảng” giòn vang một tiếng, tôi không nói hai lời vọt vào phòng bếp, chỉ thấy Tiền Đường đang không biết làm sao đứng ở trong phòng bếp, dưới chân là một cái dĩa sứ nhỏ đã rơi nát bét.\r\n\r\n    Tôi chạy tới lôi cậu ấy kiểm tra từ trên xuống dưới, xác định cậu ấy không bị thương, mới lên tiếng: “Đồ ngốc, đền tôi cái đĩa.” Được rồi tôi thừa nhận tôi chỉ muốn thừa dịp cướp tiền tiêu vặt của cậu ấy, dù sao chuyện này tôi làm thường xuyên, vô cùng thuần thục.\r\n\r\n    Tiền Đường nhìn nhìn tôi, lại nhìn Chu Văn Trừng một chút, mang bộ mặt sa sầm đi ra.\r\n\r\n    Tâm tình của cậu ấy tôi có thể hiểu, dù sao cũng sắp mười tám tuổi còn đánh vỡ đĩa, chuyện này nói ra cũng rất mất mặt.","title":"Khẩu Vị Nặng - Chương 05"}