{"text":"﻿    Chương 36: Thổ Phỉ.\r\n\r\n    <\/div>\r\n\r\n    …. Trên quan đạo trở về Lợi Châu, Đường Linh Vũ vẻ mặt đặc ý, trong ngực ôm con chim ưng, ngâm nga hát tỏ ra hết sức kích động.\r\n\r\n    Đường Linh Sa mặt lạnh như tiền, thỉnh thoảng còn hung hăng trừng mắt nhìn hắn một cái, ánh mắt như muốn tóe lửa.\r\n\r\n    Lần này bắt được chim ưng vì Tuyết Ông tiên sinh khuyên can nên nhường lại cho Đường Linh Vũ khiến cho Đường Linh Sa rất oán hận, nhưng nguyên nhân cũng chỉ bởi Vân Thiên Hà nói một cấu: “Nữ tử không thích hợp chơi ưng, nếu không cẩn thận cánh tay hoặc mặt sẽ bị ưng trảo đả thương ”\r\n\r\n    Vẻn vẹn chỉ bằng một câu nói như vậy làm cho Đường Linh Sa buông tha ý niệm chơi ưng, nhưng mỗi lần nhìn thấy Đường Linh Vũ bộ dạng dương dương đắc ý thì nội tâm nàng vẫn mãnh liệt oán hận, thậm trí là còn oán hận cả Vân Thiên Hà.\r\n\r\n    Cố bé tương đối đáng yêu này vẫn có tiểu tính đùa bỡn nên cũng vểnh cái miệng nhỏ nhắn lên phóng ngựa chạy như điên.\r\n\r\n    Khi đã bỏ lại đám người đáng ghét kia một quãng thật xa, hơn nữa ngựa cũng đã có chút mệt mỏi nên cô bé đành đi chậm lại, càng nghĩ lại càng tức, hắn dựa vào cái gì mà nói nữ hài tử không nên chơi ưng cơ chứ:\r\n\r\n    “Thật là tức chết đi!”\r\n\r\n    - Ồ, cô nương xinh đẹp đang tức giận cái gì vậy!\r\n\r\n    Lúc này từ phía con đường ngang chạy tới một toán chừng bốn năm thớt ngựa trong đó có bốn nam một nữ, thọat nhìn có thể nhận ra ngay họ đều là những người có luyện qua võ công. Mấy tên hán tử nhìn Đường Linh Sa cười một cách dâm đãng.\r\n\r\n    Cầm đầu nhóm này chính là một vị thiếu niên tuổi chừng mười bảy mười tám, da ngăm đen, ăn mặc chỉnh tề.Mặc dù có chút khí chất con nhà quyền quý nhưng tướng mạo lại ra vẻ từng trải nhìn Đường Linh Sa không chớp bằng những ánh dâm quang như người mất hồn.\r\n\r\n    Cùng tầm tuổi thiếu niên kia chính là vị cô nương, nhìn nàng diễm lệ, trên mặt trang điểm chút son phấn nhưng cũng không che dấu được những vết tàn nhang hai bên mũi.\r\n\r\n    Nhìn thấy Đường Linh Sa xinh đẹp như vậy cô gái này cũng có chút kinh diễm, nhưng khi thấy thiếu niên bên cạnh si ngốc nhìn như là dưới vòm trời này chỉ tồn tại mỗi cô bé kia thôi vậy liền nổi lòng ghen tỵ, trong đầu liền xuất hiện một tia ác ý.\r\n\r\n    Nàng sao lại có thể tha thứ cho một mỹ nữ có thể hơn nàng trong mắt của hắn, hơn nữa quả thực cô bé này có lực hấp dẫn kinh người. Thậm trí ngay cả những người này trước đây luôn bợ đỡ nàng thì giờ cũng bị cô bé kia hút mất hồn phách.\r\n\r\n    Càng nghĩ càng oán hận mãnh liệt, nàng tựu nhìn Đường Linh Sa một cái, lại nghe mấy hán tử kia đang giễu cợt cô bé liền nói:\r\n\r\n    - Nơi núi hoang như vậy mà chỉ có một muội muội xinh đẹp chỉ sợ là cũng rất cô đơn, đều là nam nhân các ngươi cũng nên theo giúp nàng ta một chút đi chứ.\r\n\r\n    - Tất nhiên, tất nhiên rồi.\r\n\r\n    Mấy tên đại hán nhìn Đường Linh Sa nói:\r\n\r\n    - Các ca ca vui cùng muội một chút, đừng có sợ. Chỉ sợ sau đó muội lại kêu khóc đòi các ca ca đây nhiều hơn nữa ấy chứ hắc hắc…\r\n\r\n    Lời trêu trọc của mấy đại hán khiến vị thiếu niên kia hồi phuc tinh thần, ánh dâm quan trong mắt càng thêm sáng rực, nhìn xung quanh một chút sau đó hướng mấy tên đại hán kia ra hiệu. Mấy tên đại hán liền phóng ngựa hướng tới vây quanh Đường Linh Sa.\r\n\r\n    Đường Linh Sa thấy anh mắt của mấy tên đại hán nhìn mình cũng không có sợ hãi mà ngược lại càng như thêm dầu vào lửa làm bực tức trong lòng tăng lên. Thấy bọn chúng phóng ngựa tới phía mình liền ra roi thúc ngựa phi nước đại, vừa phi vừa nhủ: “Chờ bổn Quận chúa kéo giãn khoảng cách rồi bắn chết các ngươi giúp bọn thổ phỉ một tay”\r\n\r\n    - Muốn chạy?\r\n\r\n    Mấy tên đại hán thấy vậy ánh mắt giống như thấy con mỗi giãy dụa lần cuối liền cười dâm đãng mấy tiếng rồi phóng ngựa đuổi theo.\r\n\r\n    Đường Linh Sa kéo giãn đủ khoảng cách liền lấy tiểu cung xuống, rút tiễn ra rồi thực hiện một động tác vô cùng ưu nhã xoay người giương cung lên.\r\n\r\n    “Hưu!”\r\n\r\n    Một mũi tên bắn ra, vì khoảng cách gần nên mấy tên đại hán đã nhìn ra ý đồ của nàng liền nằm dẹp xuống ôm bụng ngựa. Một tên từ yên ngựa lấy ra một bộ dây bắt ngựa đưa tay tung vài vòng rồi dừng sức ném về phía vó ngựa của Đường Linh Sa.\r\n\r\n    “Tê luật luật ..!”\r\n\r\n    Vó ngựa của Đường Linh Sa bị chụp trúng, tên đại hán kia kéo mạnh làm nó lảo đảo, một chân bị kéo nửa thân trụ quỳ trên mặt đất.\r\n\r\n    “A…!”\r\n\r\n    Đường Linh Sa cố hết sức điều khiển giữ thăng bằng nhưng vì con ngựa bị kéo lại quá nhanh nên thân thể theo quán tính bay lên văng ra khỏi ngựa.\r\n\r\n    Sinh ra trong nhà võ tướng, từ nhỏ đã học cưỡi ngựa bắn tên nên gặp phải tình huống như vậy cũng biết cách xử lý rất tốt. Khi gần chạm đất, thân thể của Đường Linh Sa khẽ co lại lăn mấy vòng trên cỏ né qua một bên rồi đứng bật dậy.\r\n\r\n    Mấy tên đại hán đã đuổi kịp tới vây thành một vòng quanh Đường Linh Sa trong ánh mắt tràn đầy dâm ý, chỉ hận không đè ngay cô bé xuống để thỏa mãn một phen.\r\n\r\n    Tên thiếu niên cầm đầu ngay lập tức xuống ngựa hướng Đường Linh Sa đi tới cười dâm nói:\r\n\r\n    - Hảo muội muội, mạng ngươi vốn dĩ là của bổn thiếu gia ta rồi. Dù sao bổn thiếu gia cũng là người có thân phận, chỉ cần ngươi hảo hảo biết điều theo hầu thiếu gia thì đảm bảo ngươi cả đời vinh hoa phú quý, muốn gì được đấy.\r\n\r\n    - Lưu manh!\r\n\r\n    Đường Linh Sa nghe được những lời dâm đãng không lọt tai tức giận lấy roi ngựa vung lên. Tên thiếu niên kia đang mê mẩn không đề phòng kịp, chỉ nghe “bá” một tiếng trên mặt liền bị trúng voi hằn lên vết máu.\r\n\r\n    - Con đàn bà thối này.\r\n\r\n    Tên thiếu niên bị đánh, mắt lộ hung quang thần sắc dữ tợn bổ nhào đến.\r\n\r\n    Đường Linh Sa vung roi như mưa đánh tới tên thiếu niên kia. Mỗi roi lại để lại trên người tên thiếu niên kia một vết máu, gặp tên Lục cấp với Thất cấp võ sư thế này cũng không đáng phải sợ, ngược lại thì tên thiếu niên kia phải trật vật né tránh.\r\n\r\n    - Còn sững sờ cái con mẹ gì, không mau xuống giúp lão tử, hôm nay lão tử một mình quyết hiếp chết con nhỏ này.\r\n\r\n    Mấy tên đại hán kia nghe thấy vậy tỏ vẻ khinh thường nhưng cũng vẫn đồng lọat xuống ngựa hướng Đường Linh Sa tiến tới.\r\n\r\n    Có được trợ giúp tinh thần tăng lên nhiều. Đương khi vung roi lên đánh tiếp thì một tên đại hán đột nhiên đưa tay, cũng không biết trong tay hắn có cái gì nhưng chiếc roi ngựa lập tức bị chụp trúng, dụng một chút kình lực giật mất chiếc roi ngựa trên tay của Đường Linh Sa.\r\n\r\n    Thấy Đường Linh Sa bị mất roi tên thiếu niện kia liền nhảy bổ đến huy động quyền đánh tới.\r\n\r\n    Đường Linh Sa khẽ bối rối, dù đã là Thất cấp võ sĩ nhưng chưa từng một lần chiến đấu thực, thấy tên thiếu niên kia huy quyền đánh tới theo phản ứng nàng liền giơ tay lên huy quyền chống trả.\r\n\r\n    “Bộp!”\r\n\r\n    Hai quyền đụng nhau, tên thiếu niên kia lùi lại, cảm thấy cánh tay tê liệt.\r\n\r\n    Lần này Đường Linh Sa chủ động huy quyền đánh tới.\r\n\r\n    Nàng tu luyện chính là Tuyết Ngọc Cơ Công vốn là một bộ công pháp cao nhất, bộ công pháp này cũng có mười sáu thức Tuyết Hạ Sóng Lam quyền khá tinh diệu.\r\n\r\n    Nhìn lại tên thiếu niên kia tu luyện đích thực chỉ là một bộ công pháp không rõ lai lịch, sau một hồi đối chiến hắn liền rơi vào thế hạ phong. Nếu không phải nhờ công lực nhỉnh hơn một chút chỉ sợ hắn đã bị đánh cho thua hộc máu.\r\n\r\n    Thấy đánh mãi mà không làm gì được thiếu niên có chút thẹn quá hóa giận hét lên một tiếng cả người bổ tới một lần nữa một quyền mãnh liệt.\r\n\r\n    Đường Linh Sa chiến đấu mấy hiệp thăm dò thấy võ công của tên thiếu niên kia cũng chỉ tầm thường, trong lòng bất giác thêm vài phần tự tin. Thấy hắn lại tiến tới, trong mắt lóe lên một tia mỉa mai, đúng lúc quyền của tên thiếu niên kia đánh tới nàng vung lên lên một thức quyền Lạc Tuyết Kiểu vừa nhanh vừa ngoan độc hướng eo của tên thiếu niên kia công đến.\r\n\r\n    Tên thiếu niên bị trúng một quyền thân thể lảo đảo lùi lại mấy bước miệng tràn ra một tia máu làm hắn nổi giận liền quay lại nói với mấy tên đại hán:\r\n\r\n    - Tất cả cùng lên cho ta, kẻ nào bắt được nó sẽ được hưởng trước.\r\n\r\n    Mấy tên đại hán nghe được nhất thời mặt đỏ phừng phừng khí thế tràn lên bắt đầu tấn công.\r\n\r\n    Thấy cảnh tượng ba gã cùng tiến lên tấn công mình, trong lòng Đường Linh Sa đã có chút khiếp đảm không khỏi lo lắng: “Bọn họ như thế nào còn chưa có đến?”\r\n\r\n    Một tên đại hán quyền pháp tương đối mạnh, hẳn phải là Cửu cấp võ sĩ, lại cộng thêm tên đại hán khác huy cương quyền xông tới sợ là đã đạt đẳng cấp võ sư. Những người này cảnh giới đều cao hơn Đường Linh Sa mấy bậc.\r\n\r\n    Đường Linh Sa có một mình hiển nhiên lại càng không phải là đối thủ, vừa tránh được một quyền thì thấy quyền khác tới. Tên đại hán thấy quyền tới liền đổi quyền thành trảo đánh tới bờ vai của Đường Linh Sa, chỉ nghe xọat một tiếng liền thấy kéo xuống một mảng lớn áo làm lộ ra mảng xuân quang trắng muốt.\r\n\r\n    Nhìn thấy quần áo Đường Linh Sa bị xé rách, mấy tên đại hán như sói ngửi được mùi máu tanh càng thêm hưng phấn điên cuồng:\r\n\r\n    - Tiểu mỹ nhân này thật có phong vị, nhất định là sẽ có khoái cảm lên tận trời xanh đây ha ha ha …\r\n\r\n    Đường Linh Sa bị kéo rách áo trong lòng đang quýnh lên hoàn toàn rối lọan, nước mắt chảy xuống nghĩ thầm thà chết chứ không thể để mấy tên ác tặc này dâm ô sự trong sạch của mình, liền lập tức từ bên hông rút dao găm, nhìn qua thấy một tên đại hán đang cố chộp tới, thình lình một nhát dao xọe qua cổ tay làm máu tươi chảy ra như suối.\r\n\r\n    Nhưng gã đại hán này cũng không quan tâm, hắn lúc này đang bị lửa dục hoàn toàn khống chế vẫn liều chết xông lên. Một gã tên đại hán khác xông lên thuận lợi bắt được cánh tay mềm mịn như một cây cỏ…\r\n\r\n    Xong…\r\n\r\n    Đúng lúc tên đại hán nhe răng cười làm động tác tiếp theo thì một mũi tên nhanh như chớp phá không bay đến găm chính xác vào cổ họng, máu văng khắp nơi.\r\n\r\n    Tên đại hán buông ra quay lại rồi mềm nhũn ngã xuống.\r\n\r\n    Trong một sát na trước khi chết hắn quay lại chỉ thấy cách đó không xa một vị thiếu niên anh tuấn một người, một ngựa với anh mắt lạnh lùng cầm một chiếc cung tay kia nhanh chóng rút ra một mũi tên hướng về một tên đồng bọn của hắn.\r\n\r\n    <\/div>","title":"Chương 36: Thổ Phỉ."}