{"text":"﻿    Chương 126: Tổ hợp\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    - Thiên Hà, ngươi và vị trạng nguyên lang này có quen biết?\r\n\r\n    Đường Linh Vũ thấy Tiêu Dũng Tuấn xuất hiện chỗ này, có chút kinh ngạc.\r\n\r\n    - Tại Lợi Châu có gặp qua một lần, sau khi đến Kinh Thành mới biết tính danh! Vân Thiên Hà làm một thủ thế, mời Tiêu Dũng Tuấn vào trong trướng bồng.\r\n\r\n    Khuôn mặt Tiêu Dũng Tuấn nở nụ cười ấm áp, hướng về phía Đường Linh Vũ thi lễ, sau đó lại hướng về phía mọi người nho nhã thi lễ, có vẻ rất phong độ.\r\n\r\n    Vân Thiên Hà nói:\r\n\r\n    - Trong trướng bồng có chút chật chội, nếu có chậm trễ, xin Tiêu công tử thứ lỗi, không biết Tiêu công tử tới đây là có chuyện gì?\r\n\r\n    - Đồ huynh đệ, lần trước tại Lợi Châu khả năng xảy ra một ít hiểu lầm, hôm nay nhìn thấy tiểu huynh đệ, ta muốn thay mặt sư phụ xin lỗi, tính cách sư phụ chấp nhất, có lúc đã quyết định điều gì đó, rất khó chuyển đổi được, có chỗ nào đắc tội, xin thông cảm nhiều hơn!\r\n\r\n    - Tiêu công tử không cần khách khí, không biết lệnh sư có mạnh khỏe? Tiêu Dũng Tuấn thân nhiên nói:\r\n\r\n    - Sư phụ tại Lợi Châu bị chút thương thế, cùng ta vào kinh vẫn một mực điều dưỡng!\r\n\r\n    Lúc này Vân Thiên Hà mới hiểu được vì sao nữ hài tử mặc trang phục nam tử kia vừa mới nhìn thấy chính mình đã phóng ra sát khí, nguyên lai là lão nhân Lâm Cận Hiên kia bị thương, xem ra tình huống An bá cũng không tốt đẹp gì, nghĩ tới đây, trong lòng Vân Thiên Hà thở dài, cuộc tranh đấu giữa Lâm Cận Hiên và An bá, vẫn không thể tránh khỏi.\r\n\r\n    Những người khác thấy Tiêu Dũng Tuấn nho nhã tuấn tú, giống như một vị học sĩ đọc đủ thi thư, nhưng không ngờ hắn lại có thể vượt lên được vô số thí sinh khác đạt được vị trí trạng nguyên võ thí, tất cả đều tương đối hiếu kỳ.\r\n\r\n    Quách Dự Chương và Lạc Như Đồ đều là người đọc sách, tuy rằng cũng luyện qua võ nghệ, thế nhưng không tinh thông, bất quá sau khi hỏi Tiêu Dũng Tuấn một số vấn đề, cảm giác hắn đầy một bụng tài học, tại mặt thi từ văn chương không hề kém hơn bọn họ, đã bị vị võ trạng nguyên kinh tài tuyệt diễm này hoàn toàn thuyết phục, trò chuyện với nhau rất ăn ý.\r\n\r\n    Đúng lúc này, bên ngoài truyền tới tiếng chiêng trống, biểu thị đại hội săn bắn đã bắt đầu, trong trướng bồng mọi người đang nói chuyện hứng thú, nghe được tiếng chiêng trống này, không khỏi vô cùng mất hứng, cũng không dám nán lại nhiều, đều nối đuôi nhau đi ra.\r\n\r\n    Bất quá mấy người này ra khỏi trướng bồng đều chú ý tới, lúc này bên ngoài đại đa số quan viên và mấy trưởng bối vừa lúc hộ tống hoàng thượng từ hành cung đi tới, nhất là các đại thần, nhìn thấy Đỗ Chi Lương và các đệ tử quan viên Bắc phái ở cùng một chỗ, đều có vẻ rất kinh ngạc, ngay cả cháu ruột Định Hải Vương cư nhiên cũng ở cùng một chỗ với mấy người này, đám quần thần nheo mắt nhìn nhau, trong ánh mắt mang theo một chút ý tứ hàm súc không bình thường, trong lòng đều tự âm thầm suy nghĩ.\r\n\r\n    Mà sắc mặt thừa tướng Đỗ Viễn La lúc này mười phần khó coi, hắn đã nhắc Đỗ Chi Lương không nên lui tới với các đệ tử Bắc phái, thế nhưng sáng nay hắn vừa mới nhắc cẩn thận, nghĩ không ra mới mấy canh giờ, đã nhìn thấy tên tử tôn không nên thân này vứt mọi lời khỏi đầu, hơn nữa còn thấy con của lễ bộ thượng thư Quách Diễn cùng với mấy người khác ở một chỗ, sắc mặt càng thêm âm trầm.\r\n\r\n    Khác so với các đại thần, hoàng thượng nhìn thấy một màn này, hắn cùng với Túc Tĩnh Vương bên cạnh liếc mắt nhìn nhau, trong ánh mắt hoàng thượng hiện lên một tia ẩn chứa ý tứ hàm súc, không khỏi quan sát Vân Thiên Hà đi phía sau vài lần.\r\n\r\n    Chỉ là một cái nhìn đơn giản này, trong lòng hoàng đế âm thầm tự giật mình, lại có chút không nhìn thấu người này, vì vậy liền hướng về phía một gã thái giám bên cạnh thấp giọng nói:\r\n\r\n    - Dư Khánh, ngươi đối với hài tử này thấy thế nào?\r\n\r\n    Lão thái giám nghe vậy, liền mở cặp mắt hầu như bị nếp nhăn che kín lại, theo ánh mắt hoàng thượng nhìn lại, lập tức trợn tròn, phát ra một tia tinh quang sáng ngời, liên tục quan sát nhiều lần, cũng có vẻ vô cùng kinh ngạc, nói:\r\n\r\n    - Hoàng thượng, người này thực giống như một hồ nước sương mù dày đặc bao phủ, ngay cả lão nô cũng không thể nhìn thấu tu vi võ đạo của hắn, xác thực cổ quái!\r\n\r\n    - Ngay cả tu vi cấp Tông Sư cũng không thể nhìn thấu một tiểu bối sao?\r\n\r\n    Trong lòng hoàng đế suy nghĩ, đầy hứng thú nhìn Vân Thiên Hà vài lần, sau đó chuyên sang nói với Trịnh công công.\r\n\r\n    - Tuyên chỉ đi!\r\n\r\n    - Dạ!\r\n\r\n    Trịnh công công thi lễ, lúc này mới đi lên vài bước, mấy người khác cũng đi theo sau, liền vung tay một cái, tiếng trống thùng thùng dừng lại, Trịnh công công vung phất trần, sau đó cao giọng tuyên đọc một số quy tắc trong cuộc đi săn lần này. Cùng với đề nghị của hoàng thượng, nhất trí thông qua mấy hạng mục hoạt động thú vị, lúc này đại hội săn bắn mới chính thức bắt đầu.\r\n\r\n    Một số hạng mục hoạt động trong cuộc đi săn, so với phương thức săn bắn truyền thống không khác biệt gì nhiều, là một hồi so đấu thi săn, do hoàng đế tự mình điểm binh điểm tướng, trong các con cháu quần thần chọn ra một bộ phận, sau đó từ mười mấy người thi Hương vị trí đầu tiên, chọn ngẫu nhiên tạo thành mấy đội, tổng cộng được chia làm bốn đội, song song tiến hành thi đấu, hai đội có thành tích cao nhất, được ban thường không hề nhỏ.\r\n\r\n    Vân Thiên Hà bắt đầu đã bị hoàng thượng chú ý tới, trong lòng có chút suy tính, vì vậy tại lúc điểm danh, người thứ nhất chọn ra chính là hắn, nhưng ngược lại làm cho quần thần văn võ xung quanh có chút ngạc nhiên, trong lòng thầm nghĩ, hoàng thượng từ lúc nào lại ưu ái đối với đệ tủ Đồ gia Bắc Hầu Phủ như vậy, lẽ nào tiểu tử này có chỗ nào hơn người hay sao?\r\n\r\n    Nghĩ đến đây, ánh mắt quần thần bắt đầu tập trung quan sát Vân Thiên Hà là người thứ nhất đi tới giữa sân rộng, đều tự quan sát phòng đoán trong lòng, nhất là cảm giác được rất rõ ràng ánh mắt quan sát rất kỳ mang theo địch ý của đám quan viên Bắc phái như Mạc Bách Sử, Giang Thụ Viễn và các con em đệ tử bọn họ. Vân Thiên Hà lúc này cảm giác chính mình giống như một con chuột bạch nho nhỏ bị người ta quan sát nghiên cứu, tuy rằng biểu tình không lộ ra ngoài, rất trấn định, thế nhưng trong lòng không khỏi có chút không được tự nhiên.\r\n\r\n    Bất quá hoàng thượng điểm tên người tiếp theo, càng làm cho quần thần kinh ngạc không ngớt, người thứ hai đi tới giữa sân, dĩ nhiên chính là đại hoàng tử.\r\n\r\n    Chỉ thấy đại hoàng tử bước những bước rất vững chắc, trên mặt lộ nụ cười sang sảng, sau khi bước tới bên cạnh Vân Thiên Hà, cười cười với hắn nói:\r\n\r\n    - Thiên Hà tiểu huynh đệ, chúng ta một tổ, tranh thủ vị trí đệ nhất, ngươi phải nỗ lực lên!\r\n\r\n    Vân Thiên Hà khẽ gật đầu, nghĩ nụ cười của vị đại hoàng tử này đích thực rất thăng thắn thành khẩn, không hề làm bộ, mặc dù lần đầu gặp mặt, nhưng đã có vài phần hảo cảm, mà sau đó Đường Linh Vũ cũng bị hoàng thượng gọi ra, trong lòng Vân Thiên Hà nghĩ có chút buồn bực, hoàng thượng rốt cuộc muốn làm cái gì? Mà lúc này các đại thần ngồi xung quanh, sắc mặt mỗi người đều mười phần cổ quái, hoàng thượng chọn ra một tổ hợp như vậy, rốt cuộc là dụng ý gì?\r\n\r\n    Chỉ thấy Đường Linh Vũ nở nụ cười tươi rói, chạy lên phía trước, vừa cười vừa nói:\r\n\r\n    - Đại biểu ca, Thiên Hà, chúng ta nhất định có thể giành vị trí đệ nhất, hắc hắc!\r\n\r\n    Nhưng khi Tiêu Dũng Tuấn bị điểm danh đi lên, lúc này đám quần thần không nhịn được ồ lên một mảnh, Định Nam Hầu Mạc Bách Xuyên nói:\r\n\r\n    - Hoàng thượng, an bài tổ thứ nhất như vậy có phải là hơi chút không thỏa đáng tài nghệ của đại hoàng tử tự nhiên không cần đề cập tới, Trường Nhạc tiểu vương gia cũng không yếu, hơn nữa cộng thêm trạng nguyên thi Hương, coi như một tổ hợp rất mạnh rồi, điều này có thể làm cho các tổ khác cảm thấy không công bình?\r\n\r\n    Hoàng đế chỉ là cười cười nói:\r\n\r\n    - Trẫm an bài như vậy, sao lại mất công bình?\r\n\r\n    Nói xong, hoàng thượng điểm danh người tiếp theo, dĩ nhiên là An Bình công chúa và nhị hoàng tử, lúc này mới làm cho các quần thần bừng tỉnh hiểu ra, an bài hai người có thực lực tương đối yếu vào đội ngũ, những đội ngũ khác tự nhiên có cơ hội tranh đệ nhất, hiển nhiên hầu hết các đại thần không hề xem trọng Vân Thiên Hà thoạt nhìn tay không buộc chặt gà.\r\n\r\n    Lúc này, chỉ thấy An Bình công chúa mặc trang phục đi săn, dáng người thướt tha nhỏ nhắn, chậm rãi bước tới, trong cái miệng nho nhỏ khêu gợi phảng phất như đang ngâm nhỏ tiểu khúc nào đó, có vẻ rất hài lòng, nàng đầu tiên đây Đường Linh Vũ ra, đứng bên cạnh Tiêu Dũng Tuấn, hung hăng trừng mắt nhìn Tiêu Dũng Tuấn, thấp giọng thị uy nói:\r\n\r\n    - Ta không thích ngươi, cũng đừng nghĩ nhiều, nếu như phụ hoàng quyết gả ta cho ngươi, hừ hừ, hậu quả ngươi tự chịu!\r\n\r\n    Ngôn ngữ của vị tiểu công chúa này thật lớn mật mạnh mẽ, lúc Tiêu Dũng Tuấn nghe xong, mặt không lý do đỏ lên, thấp giọng hồi đáp:\r\n\r\n    - Công chúa yên tâm, nếu hoàng thượng tứ hôn, tại hạ tự có cách, sẽ không để công chúa phải thất vọng! T\r\n\r\n    - Như vậy còn được!\r\n\r\n    An Bình thấy đã đạt được mục đích, trong lòng rất thỏa mãn, không khỏi liếc mắt nhìn vân Thiên Hà vài lần, lại đây đại hoàng tử đến gần Vân Thiên Hà, hướng về phía hắn nói:\r\n\r\n    - Tiểu tử, ngày hôm đó ngươi mạo phạm bản cung tại Tĩnh vương phủ, bản cung chuẩn cho ngươi lập công chuộc tội, ta muốn ăn muộn nê hoàn, còn có thịt nướng... Ngô... Dù sao đi nữa thì một lúc nữa kiếm được con mồi, con thứ nhất phải theo sở trường làm cho ta ăn, bằng không, hừ hừ, hậu quả do ngươi tự chịu!\r\n\r\n    Vân Thiên Hà nghe xong như lọt vào sương mù, lập tức nghĩ tới chuyện lần trước đụng phải nữ hài tủ che mặt đánh lén hắn tại Tĩnh Vương Phủ, nghĩ không ra dĩ nhiên là vị tiểu công chúa này, bất quá cũng lập tức hiểu rõ dụng ý hoàng thượng an bài như vậy, sợ là vị tiểu công chúa này đứng đằng sau, thổi gió vào tai hoàng thượng.\r\n\r\n    - Uy, ngươi rốt cuộc có đang nghe bản cung nói hay không?\r\n\r\n    Tiểu công chúa thấy vân Thiên Hà không đáp lại, liếc mắt quét ngang nhìn hắn.\r\n\r\n    Vân Thiên Hà nói:\r\n\r\n    - Nếu như công chúa có thể đảm bảo tổ chúng ta đoạt được đệ nhất, tiểu dân tự nhiên tuân mệnh!\r\n\r\n    - Nếu như ngươi dám kéo chân chúng ta phía sau, lấy không được đệ nhất, ngươi đừng nghĩ muốn Thiên Hà làm muộn nê hoàn cho ngươi ăn, ta và đại biểu ca là người đầu tiên không đáp ứng!\r\n\r\n    Đường Linh Vũ nhìn tiểu công chúa nói một câu.\r\n\r\n    -Ngươi, các ngươi...\r\n\r\n    Tiêu công chúa thấy Đường Linh Vũ giúp đỡ Vân Thiên Hà, tức giận tới mức giậm chân bình bịch, mân mê cái miệng nhỏ nhắn gợi cảm nói:\r\n\r\n    - Ngươi và hoàng huynh nếu như không đáp ứng, ta sẽ... Ta sẽ khóc cho ngươi xem, hừ!\r\n\r\n    Đại hoàng tử nhìn thấy bộ dáng nghịch ngợm làm nũng của tiểu công chúa, cười cười nói:\r\n\r\n    - An Bình, chú ý hình tượng, đừng hồ nháo, tất cả mọi người đều đang nhìn ngươi, một lúc nữa thi đấu, muội phải nghe theo lời mọi người, theo chúng ta là được!\r\n\r\n    Nói xong đại hoàng tử quay sang nói với Vân Thiên Hà:\r\n\r\n    - Thiên Hà, An Bình tính tình nghịch ngợm, không thể làm gì khác hơn là ủy khuất ngươi một chút!\r\n\r\n    Vân Thiên Hà gật đầu, cũng không nói lời nào, trong lòng đang suy nghĩ, nếu như để tiểu công chúa này thỏa màn, lấy tính tình của cô nàng này, sợ rằng sau này không có ngày yên bình, không bằng...\r\n\r\n    Chỉ chốc lát sau, bốn tổ khác cũng lần lượt được điểm danh gọi ra giữa sân, sau khi phân tổ, nhìn bề ngoài thực lực có vẻ tương đương, bất quá đối với mấy người biết rõ thực lực Vân Thiên Hà, ví dụ như Đỗ Chi Lương, còn có Đái Kiều Liễn, sau khi bị phân tại các tổ khác, có vẻ phiền muộn, mặc dù có một tiểu công chúa kéo chân, thế nhưng thực lực chỉnh thể của tổ thứ nhất vẫn rất mạnh mẽ, khó có thể tranh đoạt được đệ nhất, bọn họ chỉ còn cách chuyển mục tiêu sang tranh đoạt vị trí thứ hai.\r\n\r\n    Tất cả mọi người chuẩn bị tốt, thị vệ và thái giám thống nhất phất cho mọi người ngưu giác cung, còn có một ống tên với mười mũi, thi đấu săn bắn chính thức bắt đầu!\r\n\r\n    <\/div>","title":"Chương 126: Tổ hợp"}