{"text":"﻿    Chương 274: Tàng Long đại điện\r\n\r\n    <\/div>\r\n\r\n    ….An thúc đem hai khối ngọc hợp lại gần nhau, hai khối ngọc trông qua có phần kỳ bí.\r\n\r\n    - Cháu nhìn xem, những bộ xương khô này lã của những kẻ đến nơi này tầm bảo, với trí tuệ của bọn chúng có thể tiến vào được nhưng lại không thể ra được, cũng chỉ có thể chịu cảnh chôn sống ở đây mà thôi. Bởi vì bọn chúng thiếu một vật rất quan trọng đó chính là khối huyền lam ngọc này.\r\n\r\n    An nói xong liền đem khối huyền lam ngọc khảm lên thạch bích chỉ thấy nhất thời huyền lam ngọc phóng xuất một cỗ quang hoa chói mắt.\r\n\r\n    Răng rắc!\r\n\r\n    Ngay sau đó tại nơi lóe ra quang mang một thanh âm của cơ quan được mở ra vang lên. Lúc này một thạch thất chậm mở ra. Trước mắt Vân Thiên Hà hiện ra một thông đạo hắc ám nhìn không thấy điểm cuối.\r\n\r\n    - Cửa này chính là dùng thiên cương thạch trải qua năm mươi năm rèn đúc chú tạo mới tạo thành. Cho dù tất cả các bộ phận khác bị hủy thì cửa này cũng sẽ không một chút tổn hại, chúng ta đi vào thôi.\r\n\r\n    An thúc nói xong liền bước vào trước.\r\n\r\n    Khi tiến vào thông đạo An thúc vẫn cẩn thận như trước, Vân Thiên Hà theo sát phía sau bước theo từng bước của An thúc. Cứ như vậy hắn bước trong thông đạo với bộ dáng rất quái dị giống như một con robot vậy.\r\n\r\n    Thế nhưng nhìn những ô vuông hình thù kỳ lạ dưới chân Vân Thiên Hà biết thông đạo này chính là một tử vong thông đạo, có cơ quan trùng trùng.\r\n\r\n    Ước chừng nửa canh giờ sau rốt cục cũng đi tới điểm cuối cùng, lại vẫn là một thiên cương thạch môn. An thúc lại tiếp tục sử sụng huyền lam ngọc để mở cửa tiến nhập vào một không gian khác.\r\n\r\n    Đây chính là một mê cung Vân Thiên Hà khi tiến vào nhìn thấy thông đạo, mới nhìn đã muốn hôn mê nếu như để hắn tự đi thì không biết sẽ thành ra cái dạng gì. Tuy nhiên may mắn là còn có An thúc dẫn đường nếu như để mình hắn đi thì có lẽ cả đời cũng chưa chắc ra được.\r\n\r\n    Chỉ là Vân Thiên Hà vẫn như cũ không thể giải thích được, vì vậy sau khi đi một hồi tỏng mê cung Vân Thiên Hà liền hỏi An thúc:\r\n\r\n    - An thúc rốt cuộc đây là địa phương nào, là Long Cung sao?\r\n\r\n    - Đây đúng là Long Cung trong truyền thuyết dân gian nhưng trên thực tế đây chính là Tàng Long Điện của Huyền Môn. Cháu cũng có thể hiểu đây là một thiên niên di chỉ của Huyền Môn. So với tổng đàn Chi Bích Uyên của Huyền Môn nơi này còn phải xa xưa hơn gần năm trăm năm.\r\n\r\n    - Thiên niên di chỉ?\r\n\r\n    Vân Thiên Hà giật mình hỏi lại :\r\n\r\n    - Nói như vậy long thật sự tồn tại sao? Thật sự có Long Vương?\r\n\r\n    An thúc lắc đầu đáp:\r\n\r\n    - Có long nhưng không phải là Long Vương. Bằng không…đến bây giờ cũng sẽ không truyền lưu lại long đan phách đưa tới ân oán tình cừu, gió tanh mưa máu, xương chất thành núi…\r\n\r\n    Tỉ mỉ suy nghĩ lại Vân Thiên Hà rất nhanh liền trở lại bình thường, không có long tồn tại thì cũng sẽ không có cảnh người sống ta chết vì băng long đan phách.\r\n\r\n    Đi qua mê cung tốn rất nhiều khí lực của hai người. Vân Thiên Hà theo sát An thúc đi một hồi trong mê cung tốn gần hết một ngày mới ra khỏi mê cung. An thúc lại vẫn như cũ sử dụng huyền lam ngọc mở ra đại môn mê cung.\r\n\r\n    - An thúc, rốt cục Tàng Long Điện có bao nhiêu cơ quan?\r\n\r\n    Vân Thiên Hà vừa ra khỏi mê cung lại thấy một cơ quan nữa nên không nhịn liền hỏi.\r\n\r\n    An thúc nói:\r\n\r\n    - Muốn đến vị trí chính điện của Tàng Long Điện chúng ta phải đi qua chín chỗ cơ quan, sáu đạo sinh môn, một dạo huyền khôn độn môn thì đến Tàng Long Điện mà muốn tới Tàng Long cấm địa thì phải vượt qua mười tám bộ phận then chốt, sinh tử môn, huyền khôn độn môn…vì vậy cần phải kiên trì.\r\n\r\n    Nói đến đây cước bộ An thúc đột nhiên chậm lại nhìn Vân Thiên Hà nói:\r\n\r\n    - Thiên Hà, vốn cha thúc muốn đem tất cả chuyện này ủy thác lên người cháu còn phu phụ chúng ta thì tìm một địa phương sống một cuộc sống vui vẻ, thế nhưng vẫn không tránh khỏi kiếp số. Là hậu duệ của Huyền Môn lưng đeo sứ mệnh chúng ta muốn trốn chạy nhưng cho đến bây giờ thúc mới phát hiện căn bản trốn tránh không được. Đã như vậy thì cứ đối mặt, mặt kệ kết qủa tương lai thế nào cứ làm hết khả năng.\r\n\r\n    Vân Thiên Hà nói:\r\n\r\n    - Vậy An thúc có tính toán gì cho tương lại không?\r\n\r\n    An thúc gật đầu nói:\r\n\r\n    - Thúc muốn trùng chấn lại Huyền Môn, muốn tìm một phương thế lực cường đại để dựa vào không phải chạy Đông trốn Tây nữa. Thiên Hà, cháu có biết tại sao từ trước đến nay đệ tử Huyền Môn phải ẩn cư trốn Đông trốn Tây không?\r\n\r\n    Vân Thiên Hà trả lời:\r\n\r\n    - Cháu nghĩ là do bảo khố mà Huyền Môn lưu lại ?\r\n\r\n    - Cháu nói không sai, kỳ thực cái mà hầu hết các thế lực và cả hoàng đế nhìn trúng Huyền Môn chúng ta chính là trận thuật, cơ quan thuật. Tứ đại tông môn ở Đông Vực xét đến cùng thì thời điểm lúc đầu cũng đồng nguyên, cực kỳ cường thịnh cực điểm nhưng cuối cùng lại phân liệt từ Nhật Tông tạo thành tứ đại tông môn Thiên, Địa, Huyền, Hoàng do tứ đại trưởng lão Nhật Tông nội chiến tạo ra.\r\n\r\n    Trong lúc An thúc kể lại cho Vân Thiên Hà chuyện xưa thì hai người cũng đã đi qua vài cơ quan.\r\n\r\n    Trên đường đi An thúc thập phần cẩn thận, tất cả đều thuận lợi thông qua, cuối cùng chỉ còn lại một đạo huyền khôn độn môn cuối cùng là có thể tiến nhập Tàng Long Điện.\r\n\r\n    Tuy nhiên khi đến trước cửa huyền khôn độn An thúc liền dừng lại tiếp tục nói :\r\n\r\n    - Từ Nhật Tông phân liệt ra tứ đại tông môn kỳ thực tứ đại tông môn vẫn luôn mâu thuẫn, đấu tranh không ngừng. Xét về nguyên nhân kỳ thực là do Nhật Tông âm thầm gây xích mích mặc dù các tông môn đều hiểu đều tự biết lợi hại nhưng khi mâu thuẫn trở nên gay gắt thì không thể nào vãn hồi mà Huyền Môn chính là kẻ đứng mũi chịu sào trực tiếp bị diệt môn, bọn chúng muốn chính là Tàng Long Điện này và trận thuật mà Huyền Môn độc bộ thiên hạ.\r\n\r\n    Những chuyện này đều là bí mật độc hữu của các trưởng lão Nhật Tông. Khi người đứng đầu Huyền Môn tách ra từ Nhật Tông thành lập Huyền Môn, Nhật Tông đã quyết tâm sẽ không bao giờ ngừng việc lấy bằng được bí mật về trận thuật. Vì vậy đến nay chưa từng bỏ qua tham niệm. Đây chính là nguyên nhân mà hậu nhân Huyền Môn ta phải sống chui sống lủi.\r\n\r\n    Có lẽ mục đích An thúc nói những lời này là muốn hấp dẫn sự chú ý của Vân Thiên Hà. Khi hắn tập trung lắng nghe lời An thúc kể thì bất tri bất giác đã đi qua mấy cơ quan tiến vào bậc tam cấp của một đại điện to lớn, hoa mĩ có.\r\n\r\n    - Thiên Hà đây là Tàng Long Điện.\r\n\r\n    Thần sắc An thúc có chút kích động nói.\r\n\r\n    Vân Thiên Hà nhìn thấy cảnh tượng trước mắt, trong lòng rất kinh ngạc.\r\n\r\n    Đại điện rộng đến mức khó tính toán, do tầng tầng đạm lam thạch xây nên nhưng điều làm người ta chú ý nhất là tòa cung điện trước mắt này và thủy cung trong truyền thuyết tương tự nhau a. Ngói xanh, cung vàng, điện ngọc, trên nóc có hình cự long uy vũ hùng tráng đang ngậm long châu.\r\n\r\n    Đại điện có mười mai cột trụ lớn giống như là mười hai cây cột chống trời. Đỉnh chóp không biết kéo dài đến đâu. Vân Thiên Hà nhìn không thấy mặt hồ, không lẽ đây là một thế giới khác?\r\n\r\n    Tất cả cảnh trí đều được kiến tạo xa hoa, tuyệt diệu, xảo đoạt thiên công làm cho người khác phải kinh ngạc, nội tâm sinh ra ý muốn cúng bái. Thật là thần kỳ.\r\n\r\n    Vân Thiên Hà đâng đứng ngẩn ngơ thì An thúc đẩy vào tay hắn ý bảo hắn đi theo. Lúc này Vân Thiên Hà mới lấy lại tinh thần lập tức đi theo, bước lên bậc thang bằng ngọc thạch, mỗi bước chân của hắn đều rất ổn trọng, sợ ảnh hưởng đến sự thiêng liêng của Tàng Long Điện.\r\n\r\n    Tiếp tục đi thẳng qua cửa Tàng Long Điện Vân Thiên Hà nhìn thấy một cánh cửa đóng chặt, trên cửa có một vòng tròn phát ra quang mang. Trên vòng tròn có một động khẩu, xem ra là nơi để đặt huyền lam ngọc.\r\n\r\n    An thúc liền đặt huyền lam ngọc vào động khẩu, vòng tròn liền sáng lên bắt đầu chậm rãi xoay chuyển, An thúc nói:\r\n\r\n    - Huyền lam ngọc chính là chìa khóa để tiến vào Tàng Long Điện, cũng chính là đầu mối then chốt hạch tâm. Kỳ thực nơi chúng ta tiến vào chính là một cơ quan của Tàng Long Điện cũng không phải là chân chính là nơi tiến nhập Tàng Long Điện. Cửa vào Tàng Long Điện đã bị hủy từ rất lâu rồi tuy nhiên nếu có huyền lam ngọc thì không có trở ngại gì cả.\r\n\r\n    Ca.\r\n\r\n    Sau khi vòng tròn xoay chuyển một hồi thì dừng lại, một tiếng động trầm thấp vang lên, đại môn liền được mở ra.\r\n\r\n    An thúc mang theo thần tình nghiêm nghị và kính cẩn gật đầu với Vân Thiên Hà rồi tiến vào Tàng Long Điện thần bí mà trang nghiêm.\r\n\r\n    Ngay lúc Vân Thiên Hà tiến vào trong đại điện ánh mắt liền nhìn vào hai bên khách sảnh bên trong, giống như là cung phụng trong triều đình vậy, nơi đây có mười hai cây cột thần kỳ, trên mỗi cây cột đều có một con rồng thần thái khác nhau.\r\n\r\n    Vân Thiên Hà không dám nhìn thẳng vào mắt chúng bởi vì chỉ cần nhìn vào Vân Thiên Hà liền cảm giác dường như chúng đang sống dậy, tỏa ra uy áp mạnh mẽ làm hắn hít thở không thông.\r\n\r\n    Khi nhìn kĩ về trung tâm đại điện, ở đó có một bích tráo trong suốt giống như làm bằng thủy tinh. Hai bên có hai cây cột xoay xung quanh, hơn phân nửa là che chắn trước mặt thủy tinh bích tráo giống như hai đầu long đang đứng thủ hộ uy nghiêm, tuyệt đối không thể xâm phạm.\r\n\r\n    Vân Thiên Hà nhìn kỹ xem bên trong đến tột cùng là chứa vật gì vì vậy liền đến gần. Chỉ là khi hắn bước lên trên đài ngọc thì An thúc biến sắc lêu lên:\r\n\r\n    - Thiên Hà, không được lỗ mãng, xuống nhanh.\r\n\r\n    Rống !\r\n\r\n    Khi Vân Thiên Hà bước lên ngọc đài một tiếng long ngâm vang lên vang vọng khắp đại điện chấn đắn lỗ tai.\r\n\r\n    Vân Thiên Hà nghe thấy An thúc cảnh báo liền nhanh chóng lao xuống nhưng lúc này hắn cảm thấy không xong\r\n\r\n    <\/div>","title":"Chương 274: Tàng Long đại điện"}