{"text":"﻿    Chương 283: Khôn Long chi quật\r\n\r\n    <\/div>\r\n\r\n    …. Tổ tiên An thúc lưu lại những đồ vật đó, ngoại trừ tấm áo choàng long lân và tin tức ông ghi chép lại, những thứ khác tuy rằng không có bao nhiêu giá trị nhưng đều mang ý nghĩa kỷ niệm lớn lao.\r\n\r\n    An thúc sau khi gom nhặt tro cốt và những thứ kia, một lần nữa dùng túi đồ bọc lại, không lưu lại thêm chút nào, lập tức cùng Vân Thiên Hà tiếp tục đi về phía long quật.\r\n\r\n    Sự tồn tại của Tàng Long đại điện, ý nghĩa cuối cùng chính là vì một tòa Khôn Long chi quật này, tạo cho long quật một vỏ bọc bảo hộ hữu hiệu, không đến mức khiến nó triệt để tuyệt tích khỏi thế giới.\r\n\r\n    Về phần hôm nay tòa long quật này thực sự có rồng hay không, Vân Thiên Hà đã không còn ôm bất kỳ chút mơ tưởng nào, chỉ hy vọng có thể thấy một ít dấu tích của rồng lưu lại cũng đủ thỏa mãn rồi.\r\n\r\n    Long quật nằm tại trung tâm của cấm địa, hoàn cảnh ở đây thập phần lạnh lẽo, nhiệt độ tối thiểu cũng phải dưới âm bốn mươi độ, Vân Thiên Hà bởi vì trong cơ thể có Tinh Linh Chi Khí, cho nên đối với nhiệt độ như vậy hoàn toàn có thể thích ứng.\r\n\r\n    Nhưng An thúc lại không được như thế, tu vi võ đạo của hắn thấp, khi đi tới đây đã lạnh tới mức răng đánh lập cập, mặc dù cố gắng kiên trì, nhưng Vân Thiên Hà trông thấy sắc mặt hắn tái nhợt, vì vậy liền đem tấm áo choàng ra khoác lên người An thúc.\r\n\r\n    Chỉ là không ngờ tới, khi khoác áo choàng long lân lên người An thúc tựa hồ lại tạo ra được hiệu quả thần kỳ, An thúc ngạc nhiên nói:\r\n\r\n    - Áo choàng này quả nhiên có hiệu quả chống lạnh kỳ diệu, hiện tại ta chẳng còn cảm thấy lạnh chút nào!\r\n\r\n    Nghe An thúc nói như vậy, Vân Thiên Hà lúc này mới thở phào nhẹ nhõm.\r\n\r\n    Hai người đi tới trước một cái động quật rất lớn, chỉ thấy ngoài cửa của động quật có hai bộ xương khô đã sắp hóa thạch, nhìn giống như đây là hai thủ vệ của long quật.\r\n\r\n    Vân Thiên Hà đưa một ngón tay chạm nhẹ lên một bộ xương nhỏ nhắn, bộ xương kia trong nháy mắt đổ sụp xuống, hóa thành một đống cốt phấn.\r\n\r\n    An thúc còn bạo lực hơn, trực tiếp giơ chân đạp mạnh một phát lên bộ xương khô khiến nó vỡ nát, xong còn nhổ thêm một bãi nước bọt, nói:\r\n\r\n    - Hai kẻ phản bội này, chết không hết tội!\r\n\r\n    Vân Thiên Hà chú ý tới, sau khi bộ xương khô nhỏ nhắn đổ xuống, trên mặt đất lộ ra một bình ngọc trong suốt, vì vậy liền nhặt lên. Bình ngọc này vừa vào tay, một cổ hàn ý đã ập đến, Vân Thiên Hà lắc nhẹ, bên trong vang lên âm thanh lọc xọc, xem ra bên trong chính là một ít đan hoàn, vì vậy bèn mở nắp, đổ ra lòng bàn tay nhìn xem.\r\n\r\n    Chẳng qua sau khi đổ ra, sắc mặt Vân Thiên Hà liền trở nên cổ quái, dựa theo lý giải giới thiệu trong trận thuật Tụ Phách Huyền Linh trận, đây rõ ràng là một viên linh thạch, trên mặt nó có một cỗ dao động năng lượng nhàn nhạt hắn hoàn toàn có thể cảm thận được, tựa hồ không giống với những loại vật như linh thú đan hoặc đan phách.\r\n\r\n    An thúc quay đầu, nhìn thoáng qua quả cầu nho nhỏ trong tay hắn, liền nói:\r\n\r\n    - Thiên Hà, đây chính là linh thạch chi tinh, cũng không phải đan phách, dùng nó bố trí Tụ Phách Huyền Linh trận mà nói, hiệu quả so với linh thạch phổ thông còn tốt hơn mấy lần, ngươi giữ lấy làm đồ dự phòng đi!\r\n\r\n    - Vậy đan phách có bộ dạng như thế nào?\r\n\r\n    Vân Thiên Hà cất linh thạch chi tinh vào bình rồi hỏi.\r\n\r\n    An thúc nói:\r\n\r\n    - Mặc dù ta chưa từng nhìn qua, nhưng vẫn biết được, đan phách là một loại tinh hạch trong cơ thể cao đẳng linh thú đã được trải qua hơn một lần tiến hóa, từ thực chất dần dần hóa hư, hình thành nên một loại vật chất không phải hư cũng không phải thực, bên trong bao hàm tinh phách của linh thú cùng với những tinh hoa năng lượng mà nó hấp thu, nếu như vừa rồi lỗ mãng như vậy, đan phách sau khi được đổ ra, nếu thu hồi lại chậm trễ, vậy đan phách sẽ dần dần biến mất hoặc là nó sẽ trốn đi, vật đó có sinh mệnh lực nên có thể hoạt động được!\r\n\r\n    Vân Thiên Hà gật đầu, lại có thêm một số kinh nghiệm, tỉ mỉ hồi tưởng lại khi ở trong Tàng Kinh Lâu hắn cùng Đồ Thiên Thanh phát hiện ra chiếc bình ngọc, lúc đó trong bình ngọc truyền là một cố dao động ý chí cực mạnh, liền so sánh với những lời An thúc vừa nói, trong lòng liền tiến thêm một bước hiểu biết về đan phách thần bí này.\r\n\r\n    Hai bộ xương khô ngoài cửa động chính là quỷ nghèo, ngoại trừ lưu lại một cái bình ngọc, Vân Thiên Hà cũng không phát hiện thêm được thứ gì khác, thầm oán hận vài câu, bèn chuẩn bị tiến vào long quật thăm dò tìm hiểu một phen.\r\n\r\n    Nhưng đi được vài bước, thấy An thúc vẫn đứng ở cửa động, tay cầm một nửa đoạn xương khô còn chưa hoàn toàn vỡ nát nghiên cứu, mồm lẩm bẩm nói:\r\n\r\n    -Tính chất đoạn xương tay này thập phần cứng rắn, hơn nữa cũng không hề hóa thạch, vẫn duy trì được trạng thái xương, thực là kỳ quái, không biết người này lúc còn sống dùng bàn tay này để làm gì?\r\n\r\n    - Có lẽ tên kia không chịu nổi tịch mịch, nên dùng cánh tay này \"thẩm du\" cho nên xương tay mới không có hóa đá!\r\n\r\n    Vân Thiên Hà tiến lại gần, trong lòng thoáng dâng lên một ý niệm cổ quái, lập tức toàn thân cảm thấy một trận ác hàn, lập tức đem ý niệm này quăng ra sau đầu, bất quá hắn tinh mắt, lập tức phát hiện ra góc ở cửa động quật có một dấu bàn tay.\r\n\r\n    An thúc lúc này cũng phát hiện ra dấu bàn tay kia, bèn đi tới, nhìn dấu bàn tay nói:\r\n\r\n    - Dấu tay này lưu lại rất sâu, cũng không giống như cố ý lưu lại, có lẽ hắn cần phải dùng toàn lực phá cái gì đó, cho nên mới lưu lại trên vách một dấu chưởng ấn sâu như vậy, phải biết rằng trình độ rắn chắc của thạch bích này, không phải là võ giả có thực lực mạnh, căn bản không thể nào tạo ra một dấu chưởng ấn sâu như vậy!\r\n\r\n    Vân Thiên Hà tiến lại gần, quan sát kỹ dấu chưởng ấn kia, bên dưới chưởng ấn có khảm một vật rất nhỏ, vì vậy bèn thò bàn tay vào, dùng chút lực lượng, phải mất một hồi mới lôi được thứ kia ra, chỉ thấy là một khối lân phiến màu xanh thật nhỏ, không khỏi nghi ngờ nói:\r\n\r\n    - Chẳng lẽ đây là vảy rồng?\r\n\r\n    An thúc nhận lấy, tỉ mỉ quan sát một phen, tiện tay đem tấm long lân màu bạch trong lòng ra so sánh, nói;\r\n\r\n    - Đây quả thực là vảy rồng, bất quá xem độ nhỏ của nó, chắc là vảy ở đuôi!\r\n\r\n    Vân Thiên Hà nghe xong xác nhận của An thúc, lấy làm kinh hãi nói:\r\n\r\n    - Lẽ nào người kia thấy có rồng thực sự xuất hiện, cho nên muốn động thủ đánh chết, nhưng chỉ đánh được một chưởng vào đuôi rồng, nên trong dấu vết cũng chỉ lưu lại một chiếc vảy như thế?\r\n\r\n    - Có khả năng!\r\n\r\n    An thúc gật đầu nói:\r\n\r\n    - Dù sao rồng cũng là đỉnh cấp linh thú, cũng là thánh thú, nếu như có thể đánh chết đoạt được long đan phách mà nói, việc này đối với một võ giả tuyệt đối là sự mê hoặc trí mạng, huống hồ máu rồng, xương rồng, gân rồng những thứ này, cũng đều là tài liệu tuyệt hảo để chế tác nội giáp hoặc là thần binh lợi khí tuyệt đỉnh. Người tham lam sao có thể bỏ qua cơ hội giết rồng chứ!\r\n\r\n    - Lũ đáng chết này, rồng mà chúng cũng dám giết, quả thực là muốn chết!\r\n\r\n    Vân Thiên Hà oán hận mắng một câu.\r\n\r\n    Trong lòng hắn đối với rồng thủy chung đều có một loại tình cảm khó tả, khi nghe đến đám người tham lam trên thế giới này lại dám lãnh khốc vô tình có hành động giết rồng, một cơn phẫn hận dâng lên trong lòng hắn.\r\n\r\n    An thúc nói:\r\n\r\n    - Sự tồn tại của Tàng Long đại điện, kỳ thực chính là vì để bảo vệ Khôn Long chi quật tránh khỏi sự tàn sát tranh đoạt,, nhưng cho đến nay, theo ta thấy dù cho rồng không bị thế nhân tàn sát, cuối cùng cũng sẽ chậm rãi tuyệt tích. Ở chỗ này căn bản không có dấu vết rồng từng hoạt động hoặc đi qua, chúng ta tiến vào trong xem sao!\r\n\r\n    Vân Thiên Hà cũng thấy vậy, hắn không hề nhận được cảm ứng khi tức sinh mệnh hoạt động ở đây, vì vậy bèn tiến vào trong long quật.\r\n\r\n    Vừa mới tiến vào long quật, đột nhiên một cỗ hàn ý ập tới.\r\n\r\n    Bên trong giống như một huyệt động thiên nhiên, vô cùng u ám lạnh lẽo, đồng thời cũng có một cỗ khí tức dị dạng bao phủ, hơn nữa mặt đất dưới chân gồ ghề không bằng phẳng, có rất nhiều tảng đá, nhưng bề mặt những tảng đa này lại trơn tuột sáng bóng, nhìn giống như là hàn tinh.\r\n\r\n    Vân Thiên Hà đi chưa được mấy bước đã cảm thấy chân mình dường như bị dây leo gì đó quấn phải, bèn vung chân đá đi nhưng không được, vì vậy liền cúi người xuống nhìn, chỉ thấy một sợi dây tính chất tựa như gân động vật quấn vào chân hắn, hai đầu sợi dây bị tảng đá lớn trước mặt đè lên, chỉ lộ ra nửa đoạn thân, hắn phải dùng tay gỡ một hồi mới rút được chân ra khỏi đoạn dây.\r\n\r\n    Lúc này, An thúc từ phía sau đi đến, thấy Vân Thiên Hà đang rút chân ra khỏi sợi dây, hắn trừng mắt nhìn đột nhiên thất thanh nói:\r\n\r\n    - Đây là Long Cân Tiên, vì sao lại nằm ở cửa động?\r\n\r\n    - Long Cân Tiên!\r\n\r\n    Vân Thiên Hà quay lại nhìn An thúc hỏi:\r\n\r\n    - An thúc ngươi nói, đây là một kiện vũ khí?\r\n\r\n    - Đúng vậy, đây quả thật là vũ khí, Thiên Hà, ta và ngươi đem tảng đá lớn này dời đi để nhìn rõ xem sao!\r\n\r\n    An thúc nói xong, liền tới bên cạnh tảng đá lớn, cùng với Vân Thiên Hà hai người hợp lực, mất rất nhiều khí lực mới đẩy được tảng cự thạch lăn đi nửa vòng. Chẳng qua tảng đá lớn kia nằm chưa vững lắm, Vân Thiên Hà phải ra sức giữ lại, sau khi An thúc nhanh chóng đem vật bị đè dưới tảng đá lấy lên, Vân Thiên Hà bèn thả lỏng sức lực, liền nghe ầm một tiếng, tảng đá lớn liền lăn trở lại chỗ cũ.\r\n\r\n    Đồ vật An thúc lấy được bên dưới tảng đá, ngoài trừ đoạn Long Cân Tiên ra, còn có một túi đồ khác. Sau khi An thúc đem túi đồ mở ra, chỉ thấy bên trong có một số hộp trang điểm bị nát vụn, còn có một chút đồ trang sức, một ít tinh thạch hình dáng vô cùng xinh xắn, một kiện áo choàng nữ, còn cả một tấm lân phiến ngân sắc mặt trên có khắc văn tự.\r\n\r\n    An thúc cầm mấy thức trang sức nhìn kỹ, liên tục lắc đầu thở dài nói:\r\n\r\n    - Mấy thứ này, đều là dùng xương rồng, hoặc vảy rồng cùng với những bộ phận khác trên thân thể rồng chế thành, đều có hiệu quả đặc thù. Hẳn đây là một phần đồ vật bọn chúng lấy từ Tàng Long bí thất, năm đó trong Huyền Môn cũng có nữ đệ tử được môn chủ ban cho đồ trang sức loại này, trong điển tịch ghi chép những thứ này đều đều xuất ra từ Tàng Long bí thất, xem ra trong hai bộ xương khô ở cửa động có một nữ nhân, bằng không cũng chẳng có ai mang theo những thứ này đến long quật cả!\r\n\r\n    Nghe xong lời này, Vân Thiên Hà không khỏi nghĩ tới bộ xương khô có hình thể nhỏ bé, có lẽ đó chính là một nữ nhân.\r\n\r\n    Lúc này, An thúc lại cầm lấy tấm lân phiến nhìn qua một chút, nói:\r\n\r\n    - Chữ ghi trên tấm vảy này là một bộ công pháp có tên \"Du Long Vũ\", chủ yếu dùng tiên làm vũ khí, chú trọng uyển chuyển, phiêu dật, ôn nhu. Hiển nhiên là một bộ công pháp dành cho nữ tử, như vậy càng có thể xác nhận một bộ xương khô ngoài cửa động là nữ nhân, mà năm đó nữ trưởng lão trong Huyền Môn chỉ có một!\r\n\r\n    Nói đến đây, ánh mắt An thúc trở nên phức tạp, nhìn Vân Thiên Hà nói:\r\n\r\n    - Vị nữ trưởng lão này có ba đệ tử, một người trong đó chính là Mãn Sơn Hồng Diệp!\r\n\r\n    Vân Thiên Hà vô cùng kinh ngạc, nếu như Mãn Sơn Hồng Diệp chính là đệ tử của nữ trưởng lão này mà nói, như vậy cũng có thể nói những thứ chỉ bảo Đồ Thị vì Huyền Môn bảo quản cho đến nay, nhất định là do Mãn Sơn Hồng Diệp biết được bí mật trong môn có kẻ phản bội, cho nên trước khi bị giết đã sớm đem những thứ đó mang đi, qua mấy chục năm sống trong cảnh đào vong, đến khi chết mới để cho tử tôn đem những đồ vật đó giao cho một nhánh của Mãn Sơn Thị là Đồ Thị thủ hộ, hẳn là để cho Mãn Sơn Thị có thể trả được những sai lầm đối với Huyền Môn năm đó.\r\n\r\n    <\/div>","title":"Chương 283: Khôn Long chi quậ"}