{"text":"﻿    <b>Ảnh Khiêu Dâm Vạn Năng<\/b>\r\n\r\n    *Cái tên chương có hơi nhạy cảm nhỉ, nhưng tớ cam đoan vụ này không liên quan đến Tiểu Vũ với Tiều Đường, hai bé nó vẫn ngoan lắm =))\r\n\r\n    Chu Văn Trừng buồn bã ỉu xìu tựa vào vai tôi, giống như cô vợ nhỏ bị oan ức. Bộ dạng cậu ấy cao lớn hơn tôi nhiều, lúc này tựa vào người tôi, không thể không nghiêng đầu co mình lại, tôi nhìn còn thấy mệt.\r\n\r\n    Chu Văn Trừng áp đầu lên vai tôi, nhắm mắt lại thở dài, đột nhiên hỏi tôi: “Cốc Vũ, bà nói xem ý nghĩa tồn tại của con người là gì?”\r\n\r\n    Một trong những triệu chứng của bệnh tâm thần đó chính là luôn suy nghĩ mấy việc đặc biệt vô nghĩa. Ý nghĩa tồn tại của con người là gì? Ông kêu cả đám tiền bối Khổng Tử, Mạnh Tử, Trang Tử, Socrates, Plato … gì gì đó ra cũng chưa chắc có thể cho ông cái đáp án vừa lòng nữa là cái loại tôm tép chỉ số thông minh có hạn như tôi, chuyện đó tôi nghĩ không nổi, nghĩ nhiều liền nhức óc. = =\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi không trả lời Chu Văn Trừng, đương nhiên, cậu ấy dường như cũng chẳng cần tôi trả lời. Tôi muốn hỏi rốt cuộc cậu ấy bị làm sao, nhưng tôi biết cậu ấy sẽ không nói, nếu muốn nói tự động đã nói với tôi rồi, nếu không muốn nói, tôi hỏi cũng vô ích.\r\n\r\n    Ngài cứ dựa vào tôi, chậm rãi mà suy xét ý nghĩa tồn tại của mình đi.\r\n\r\n    Chu Văn Trừng không tiếp tục suy nghĩ được nữa, bởi vì cậu ấy … ngủ mất rồi. = =\r\n\r\n    Tên này sắc mặt u ám, vành mắt thâm đen, thoạt nhìn giống như mấy kẻ dùng ma túy vậy, nhất định là gần đây không nghỉ ngơi thật tốt rồi. Không hiểu cậu ấy đã chịu đả kích gì, đến mức phải suy ngẫm mấy chuyện sâu xa khó hiểu như “ý nghĩa tồn tại của con người” nữa. Lúc này cậu ấy tựa vào vai tôi, nhíu mày, hô hấp đều đều. Thẳng thắn mà nói, bộ dạng Chu Văn Trừng kỳ thực cũng rất đẹp mắt, không phải kiểu mềm mại tinh tế đến mức con gái cũng phải ghen tị như em gái Lam, cũng không phải kiểu đẹp trai kinh hoàng, khiến người người oán thán như Tiền Đường, cậu ấy thuộc loại trai đẹp bình thường, ngũ quan cân đối, khuôn mặt đường nét rõ ràng, nếu không đứng cùng chỗ với em gái Lam hay Tiền Đường, tên nhóc này vẫn có thể dễ dàng khiến ánh mắt người ta sáng ngời.\r\n\r\n    Bị một bạn trai đẹp như vậy yếu ớt tựa vào vai, tôi đột nhiên có loại cảm giác khí phách của bậc đàn chị, đúng là 囧 càng thêm 囧.\r\n\r\n    Tuy rằng nhiệt độ hiện tại không hẳn là cao, nhưng ánh mặt trời ngày đầu xuân chiếu trên người vẫn thấy rất ấm áp. Bên cạnh lại có người ngủ say sưa, tôi cứ ngồi ngẩn người như vậy, khó tránh khỏi mệt mỏi buồn ngủ. Tôi nghiêng đầu, mặt dán trên đầu Chu Văn Trừng, cứ như vậy mơ mơ màng màng mà hiếp đi mất.\r\n\r\n    ……..\r\n\r\n    Tôi bị người khác lay tỉnh, mở mắt ra, thứ đầu tiên nhìn thấy chính là vẻ mặt tối tăm tới mức có thể sánh với mây đen mùa hè của Tiền Đường.\r\n\r\n    Tôi giật mình, lập tức biết được tên nhóc này đang giận cái gì, xoay mặt nhìn sang bên cạnh, quả nhiên thấy vẻ mặt xấu hổ của Chu Văn Trừng.\r\n\r\n    Tôi toát mồ hôi, Tiền Đường cũng thi xong rồi, rốt cuộc chúng tôi đã ngủ bao lâu?!\r\n\r\n    Tôi rất khẩn trương, mở miệng thốt ra một câu nhảm nhí kinh điển trong phim truyền hình, “Tiền Đường, không phải như anh nghĩ đâu …”\r\n\r\n    Tiền Đường không phản ứng, cứ như vậy nghiêm mặt nhìn tôi chằm chằm, không nói chuyện cũng không di chuyển.\r\n\r\n    Chu Văn Trừng ho khan một tiếng, đứng dậy giải thích: “Cậu đừng hiểu lầm, tôi chỉ tìm Cốc Vũ nói chuyện phiếm thôi.”\r\n\r\n    Tiền Đường nhìn về phía Chu Văn Trừng, ánh mắt sắc bén như giấu dao, “Ôm nhau nói chuyện phiếm sao?” Cậu ấy nói xong, không thèm nhìn chúng tôi, xoay người đi khỏi, bước chân thật sự mau.\r\n\r\n    “Tiền Đường, đợi em với!” Tôi bỏ lại Chu Văn Trừng, đuổi theo.\r\n\r\n    Nói cuộc sống vốn đầy tính nghệ thuật quả thực không sai, chuyện hôm nay đúng là quá đủ. Tôi và Chu Văn Trừng tựa vào nhau ngủ không nói làm gì, nhưng vì sao chúng tôi lại cố tình chọn ngay nhà ăn nơi Tiền Đường tới trường thi nhất định phải đi qua? Hơn nữa vì bớt phiền phức, di động của tôi lại còn để chế độ rung, vừa rồi Tiền Đường gọi cho tôi rất nhiều lần, tôi lại không nhận một cuộc nào.\r\n\r\n    Tiền Đường à, anh nghe em giải thích đi…\r\n\r\n    Tiền Đường đi rất nhanh, tôi chạy muốn vắt chân lên cổ mới đuổi kịp. “Tiền Đường, em và cậu ấy thật sự không có gì, tâm tình cậu ấy không tốt, suy nghĩ không thông suốt nên tới tìm em, chỉ muốn tựa vào vai em một lát thôi, thật đó! Em với cậu ấy kỳ thực giống như anh em, anh em tốt thôi!” Được rồi, vì Tiền Đường, hình tượng gì gì đó đều là phù phiếm mà thôi.\r\n\r\n    Tiền Đường dừng lại, đẩy tay của tôi ra, “Em không có ý với cậu ấy, nhưng có thể cam đoan cậu ấy không có ý với em sao?”\r\n\r\n    “Anh suy nghĩ nhiều quá rồi, nếu cậu ấy có suy nghĩ khác với em, em làm sao lại không biết?”\r\n\r\n    “Lúc trước, anh cũng có suy nghĩ khác với em, em có biết không?”\r\n\r\n    “Em …”\r\n\r\n    Tiền Đường hừ một tiếng, “Một tên đàn ông, lại dùng loại thủ đoạn này tiếp cận con gái, thật không biết xấu hổ.”\r\n\r\n    “Anh nói cái gì vậy?!” Lời này tôi nghe có chút chói tai, một người đàn ông tâm tình không tốt, tựa vào vai bạn bè một chút thì có làm sao? Có cái gì không đúng? Làm sao có thể bị anh nói tới hạ lưu như vậy chứ? Nếu cậu ấy có vấn đề, vậy thì anh cũng có vấn đề! Hừ!\r\n\r\n    Tiền Đường nhíu mắt đầy nguy hiểm, “Em đang bảo vệ cậu ta sao?”\r\n\r\n    “Này này, sự việc từ đầu tới đuôi không phải như vậy, bọn em căn bản chẳng có gì, nói gì tới bảo vệ với không bảo vệ, cũng bởi bọn em không có gì, nên xin anh đừng nói những lời như thế.”\r\n\r\n    “Bất kể là thế nào, Tiểu Vũ, anh không hy vọng nhìn thấy em dây dưa với đàn ông khác.”\r\n\r\n    “Cái gì gọi là dây dưa? Em dây dưa với cậu ấy thế nào?” Tính tình tôi vốn nóng nảy lại thêm chút hấp tấp hiện tại, mỗi câu của Tiền Đường đều có gai, tôi càng không thể không bùng nổ, “Tóm lại anh tin hay không thì tùy!”\r\n\r\n    Tôi không thèm để ý tới Tiền Đường, xoay người bỏ đi.\r\n\r\n    Trở lại phòng ngủ, ba tên biến thái khoa vật lý đều đang có mặt. Phạm Phong Tình nhìn thấy tôi, khó hiểu hỏi, “Làm sao vậy, mất tiền sao?”\r\n\r\n    Tôi ném túi lên trên bàn, “Tâm trạng không tốt cũng cần lý do sao?”\r\n\r\n    Phạm Phong Tình đi tới gần, “Được rồi, để tôi cho bà cái lý do vui vẻ trở lại.” Cô ấy nói xong, giơ di động tới trước mặt tôi quơ quơ, “Người này, bà biết không?”\r\n\r\n    Trong di động là một bức ảnh chụp, nội dung bức ảnh … ặc, khẩu vị có hơi nặng …\r\n\r\n    Bối cảnh là ở phòng tắm, một người đàn ông đứng ở dưới vòi hoa sen, bọt nước văng khắp nơi, hơi nước mù mịt, hai tay người này che kín chỗ trọng yếu nào đó, vẻ mặt chật vật.\r\n\r\n    Tôi nhìn di động gật gật đầu, làm ra vẻ khách quan đánh giá, “Dáng người không tệ.”\r\n\r\n    Phạm Phong Tình: “Đây không phải trọng điểm. Ai, bà không nhận ra tên này là ai sao?”\r\n\r\n    Tôi lại cẩn thận quan sát thêm một chút, bỗng nhiên tỉnh ngộ vỗ gáy, “F**k, Hứa Chiêu!”\r\n\r\n    “Chúc mừng, trả lời đúng rồi!”\r\n\r\n    “Thành thật khai báo nhanh, cái này ở đâu mà có? Đừng trách bà chị đây không nhắc nhở cô, tên Hứa Chiêu này tiếng tăm không tốt đâu.”\r\n\r\n    Ngay sau đó, Phạm Phong Tình liền nói giản lược một chút ngọn nguồn của bức ảnh. Thật ra cũng đơn giản, chính là Hứa Chiêu không hiểu có phải thần kinh bị rối loạn hay không, liều chết đeo bám Phạm Phong Tình, mà Phạm đại mỹ nhân của chúng ta lại thấy phiền phức, dứt khoát cho tên đó một liều thuốc mạnh, lấy cớ thuê phòng lừa anh tai tới khách sạn. Phải nói lấy chỉ số thông minh của Hứa Chiêu, cũng không đến mức đoán không ra bên trong có chuyện kỳ quái, nhưng mà ai bảo anh ta u mê vì sắc đẹp. Tiếp đó, ở trong khách sạn, Phạm Phong Tình liền thừa dịp Hứa Chiêu đi tắm liền xông vào, chụp cho anh ta một tấm hình, gần đây cũng đang thịnh hành chụp ảnh khiêu dâm, đây còn là vũ khí thượng thừa để uy hiếp sách nhiễu người khác nữa, mười lần chẳng sai.\r\n\r\n    Phạm Phong Tình nói xong, lạnh nhạt mỉm cười, “Cái này gọi là diệt cỏ tận gốc.”\r\n\r\n    Tôi gật đầu phối hợp, “Hừ hừ, Hứa Chiêu à Hứa Chiêu, anh cũng có hôm nay, ha ha ha ha ha!”\r\n\r\n    Đột nhiên, cái gối đầu của Từ Thiên Tài thình lình bay tới, “Tâm trạng không tốt thì đừng có cười, bà muốn dọa chết người hả?!”\r\n\r\n    Tôi sờ sờ cái mũi, nặng nề thở dài ngồi xuống ghế tựa. Suy nghĩ một chút, vẫn đem chuyện xảy ra hôm nay nói với ba kẻ biến thái, vốn là muốn bọn họ giúp tôi nghĩ cách, kết quả tôi vừa vừa nói xong, ba người này liền bắt đầu phê phán tôi một hồi. Buổi phê bình này lấy “Thái độ không đủ đoan chính đối với tình cảm của Cốc Vũ” làm trung tâm, vạch trần một cách sâu sắc mỗi một chỗ thiếu hụt trong tính cách cùng với những thói quen không tốt của tôi, phân tích chứng minh các loại hậu quả có khả năng tạo thành tại thời khắc đầu Chu Văn Trừng đụng tới vai tôi, hơn nữa còn thảo luận triển khai hành động “Cốc Vũ làm sao dỗ dành Tiền Đường” vô cùng nhiệt tình.\r\n\r\n    Cuối cùng, Phạm Phong Tình phát biểu tổng kết ngắn gọn: “Cốc Ca, Tiền Đường rơi vào tay bà đúng là lãng phí.”\r\n\r\n    Tôi bất mãn, yêu cầu khiếu nại.\r\n\r\n    Từ Thiên Tài khoát tay, hỏi tôi, “Nói như vậy, giả dụ Tiền Đường liếc mắt đưa tình với một cô gái khác, bà có giận không?”\r\n\r\n    “Nói nhảm, nhưng tôi và Chu Văn Trừng là…”\r\n\r\n    “Hiện tại,” Từ Thiên Tài ngắt lời tôi, “Vấn đề mấu chốt không phải là bà và Chu Văn Trừng có cái gì, mà là Tiền Đường nhìn thấy gì. Nếu bà thấy có cô gái nằm trong lòng Tiền Đường, bà sẽ nghĩ sao? Cho dù bà biết rõ Tiền Đường không thể có gì với người này, bà có ghen hay không?”\r\n\r\n    Tôi hổ thẹn, ăn ngay nói thật, “Có…”\r\n\r\n    “Được rồi, vậy hiện tại bà cùng một người đàn ông tựa vào nhau ngủ, Tiền Đường không suy nghĩ gì mới là không bình thường? Bà rốt cuộc có từng nghĩ cho cậu ấy hay chưa?”\r\n\r\n    “Hình như không có…”\r\n\r\n    “Tóm lại, bà không xin lỗi đi còn chờ cái gì nữa?”\r\n\r\n    Tôi ủ rũ lui về một góc, lấy di động ra muốn gọi cho Tiền Đường. Phạm Phong Tình lại đè tôi lại, “Ngu ngốc, hôm nay hai người đều đang nổi nóng, ngày mai hãy nói.”\r\n\r\n    …\r\n\r\n    Ngày thứ hai, CLB bóng rổ có một hoạt động, thực ra nói là hoạt động cũng không hoàn toàn đúng. Một bạn học trong CLB sắp ra nước ngoài, muốn mời mọi người họp mặt, vừa vặn nhà cậu ấy ở vùng ngoại thành có cái làng du lịch, liền quyết định địa điểm họp mặt ở đó, bao ăn bao uống bao cả phí xe cộ. Người bạn học này quan hệ với mọi người cũng không tệ, bởi vậy có không ít người tới, bao gồm cả tôi và Tiền Đường.\r\n\r\n    Tôi ngồi trong xe buýt, nâng cằm ngẩn người. Tôi phải xin lỗi Tiền Đường như thế nào đây…\r\n\r\n    Kỳ thật tôi vừa lên xe là muốn an vị ở bên cạnh Tiền Đường rồi, làm người da mặt dày chút cũng đâu có sao, chuyện dù sao cũng qua rồi mà. Nhưng tôi vừa lên xe, nhìn thấy cô nàng gầy nhẳng đang ngồi bên cạnh Tiền Đường, trong đầu liền bắt đầu bốc hỏa.\r\n\r\n    Được rồi được rồi, tôi lúc này thật sự biết sai rồi. Cô nàng gầy nhẳng kia còn chưa có làm gì Tiền Đường, tôi đã thấy gai mắt rồi, ngày hôm qua tôi cùng Chu Văn Trừng… Ặc, Tiền Đường à, về sau em sẽ không bao giờ như vậy nữa …\r\n\r\n    Hứa Chiêu lên xe, muốn ngồi bên cạnh tôi. Tôi quẳng túi ngay vào chỗ ngồi bên cạnh, “Có người .”\r\n\r\n    “Có ai?” Hứa Chiêu vịn vào lưng ghế, không tin, “Cốc Vũ, đừng nhỏ mọn như vậy, anh chỉ ngồi một lát thôi mà.”\r\n\r\n    Tôi ngẩng đầu cười hì hì nhìn anh ta, hỏi: “Sư huynh, anh có biết một người tên là Phạm Hiểu Dĩnh không?” Phạm Hiểu Dĩnh chính là đại danh của Phạm Phong Tình.\r\n\r\n    Hứa Chiêu biến sắc, không nói một câu, xoay người bỏ đi. Tôi nhìn bóng lưng anh ta, cười đến là đắc ý, ảnh khiêu dâm đúng là vạn năng nha!\r\n\r\n    Lúc này, có người nhấc túi của tôi lên, ngồi xuống bên cạnh. A, Tiền Đường!\r\n\r\n    Tiền Đường nhìn tôi, môi động động như là muốn nói cái gì.\r\n\r\n    Không được xin lỗi, người nên xin lỗi là tôi mà! Tôi không chút nghĩ ngợi, ôm cổ cậu ấy, đầu dụi dụi trên vai cậu ấy, “Anh đẹp trai, cho mượn vai một chút?”\r\n\r\n    Tiền Đường mỉm cười: “Được.”\r\n\r\n    Tôi dựa vào trên vai Tiền Đường, ngẩng đầu nhìn cái cằm xinh đẹp của cậu ấy, thật sự rất muốn cắn một miếng. ^__^","title":"Khẩu Vị Nặng - Chương 24"}