{"text":"﻿    Chương 346: Điểm tinh bị động\r\n\r\n    <\/div>\r\n\r\n    ….Đệ tam tinh tú trong cơ thể Vân Thiên Hà, từ sau khi tinh môn được mở ra, nơi này vẫn chưa bị Vân Thiên Hà khai phá ra.\r\n\r\n    Bởi vì nguyên nhân tinh kinh, còn có nguyên nhân tu vi võ đạo của hắn hiện tại, Vân Thiên Hà không dám mở ra đệ tam tinh tú, mà đến khi mở ra đệ tứ tinh tú, hội ngộ thúc chất Thương Nguyệt từng báo cho hắn biết tệ đoan của tinh kinh.\r\n\r\n    Tại lúc hắn còn chưa tìm được Tinh Khung Bí Sách, rất cần phải thận trọng.\r\n\r\n    Không nghĩ tới chuyện hôm nay lại xảy ra, tại lúc cỗ năng lượng trong cơ thể Vân Thiên Hà không thể khống chế được bắt đầu phát sinh tình huống trùng khiếu điểm tinh bị động, kỳ thực đây cũng không phải là chuyện tốt đẹp gì.\r\n\r\n    Lúc này, cỗ năng lượng sau khi chạy vào vào trong đệ tam tinh thú, mang theo thế bẻ gãy nghiền nát, bắt đầu tiến hành trùng kích mãnh liệt đối với huyệt khiếu chưa mở ra.\r\n\r\n    Ầm…\r\n\r\n    Khi tinh khú thứ nhất bị phá tan mở ra, chiếm lĩnh, cỗ quân đoàn năng lượng vẫn như cũ, chấp nhất không giảm, dọc theo mạch lạc tinh kinh một lần nữa trùng kích vào huyệt khiếu thứ hai.\r\n\r\n    Đây là một hồi chiến tranh.\r\n\r\n    Huyệt khiếu trong tinh tú là phương phòng chủ, cỗ năng lượng không thể khống chế kia là phương tấn công, mà cường thế của nó, dưới loại trùng kích căn bản là cuồng bạo không gì sánh được, phòng tuyến chỉ trong chốc lát liền tuyên cáo tan tác.\r\n\r\n    Trên người Vân Thiên Hà lúc này đã tràn đầy mồ hôi, quần áo ướt sũng.\r\n\r\n    Sau mỗi một huyệt khiếu bị phá tan, hắn sẽ có một loại cảm giác đau đớn châm chích vào sâu trong tinh thần, lại muốn hắn bị động chịu đựng, hắn thực sự rất không thích loại cảm giác bị động như thế này.\r\n\r\n    Muốn mạnh mẽ đoạt lại quyền chủ động, khống chế cỗ năng lượng cuồng bạo kia, Vân Thiên Hà chỉ có thể tiếp tục kiên trì khống chế vĩ thế, mỗi khi vĩ thế cỗ năng lượng kia bị Vân Thiên Hà khống chế một bộ phận phân tán trong tinh khiếu, thế trùng kích của cỗ binh đoàn sẽ yếu hơn một chút, dù sao nó đã không có lực lượng tiếp tục bổ xung, mà liên tục bị tiêu hao khẳng định sẽ đến lúc suy kiệt hết.\r\n\r\n    Chiến đấu, cũng phải chú ý tới sách lược, đây là kinh nghiệm Vân Thiên Hà hấp thu được sau nhiều năm tu luyện tinh kinh.\r\n\r\n    Sự thực chứng minh, loại sách lược này rất thành công.\r\n\r\n    Khi cỗ năng lượng kia trùng kích phá giải huyệt khiếu thứ mười ba, rốt cuộc cũng đến lúc không đủ năng lượng bắt đầu chậm lại.\r\n\r\n    Mà Vân Thiên Hà nhanh chóng nắm lấy cơ hội này, lập tức chuyển hóa bị động thành chủ động, sua khi khống chế được vĩ thế cỗ năng lượng này, sau đó dần dần kéo dài về phía trước, đạt tới khống chế hơn phân nửa.\r\n\r\n    Ầm…\r\n\r\n    Khi cỗ năng lượng kia giải khai huyệt khiếu thứ mười bốn, rốt cuộc bắt đầu suy kiệt, đồng thời cũng mất đi quyền chủ động, bị Vân Thiên Hà mạnh mẽ khống chế.\r\n\r\n    Phù!\r\n\r\n    Tại lúc khống chế được cỗ năng lượng đã yếu bớt này, Vân Thiên Hà rốt cuộc thở phào nhẹ nhõm, sau đó liền khống chế bọn chúng bắt đầu vận hành tới từng kinh khiếu, tu bổ một kích mạch lạc xung quanh tinh khiếu sau khi bị trùng kích mãnh liệt, khiến chúng trở nên êm dịu, tăng thêm phần mềm dẻo.\r\n\r\n    Thẳng cho tới khi cỗ năng lượng kia bị Vân Thiên Hà thuận lợi giới hạn ngăn lại trong tinh khiếu bị mở ra tại đệ tam tinh tú, lúc này Vân Thiên Hà mới thông qua sự liên hệ giữa ba tinh tú, tiếp tục vận chuyển một chu thiên, tinh linh chi khí trong cơ thể rốt cuộc cũng bắt đầu khôi phục vận chuyển bình thường.\r\n\r\n    Bất quá lúc này đã tạo thành một hiện tượng kỳ diệu, đó chính là hai tinh tú trong cơ thể Vân Thiên Hà, từng tinh hiếu đều biến thành trạng thái hóa lỏng, bọn chúng giống như những tinh hạch, bị khôn linh chi tức vây quanh, tức không rời xa nhau, cũng không tiếp tục gắn kết, giống như là hệ thống tinh lực khu động, làm cho khi Vân Thiên Hà vận chuyển tinh linh sinh ra tinh linh chi khí tăng lên rất nhiều lần.\r\n\r\n    Mà cỗ dược lực lưu lại kia cũng một lần nữa tiến hành tẩy rửa khắp thân thể Vân Thiên Hà.\r\n\r\n    Khi hắn thu công đứng dậy, cảm giác tinh thần lẫn thể chất thư thái, tai thính mắt sáng, thực giống như đã trải qua một lần thoát thai hoán cốt, cũng khiến cho công lực của hắn càng thêm tinh thuần dồi dào.\r\n\r\n    Tỉ mỉ thể hội loại cảm giác này, nếu như hiện tại Vân Thiên Hà bắt đầu tu luyện công pháp luyện tạng mà nói, hắn đã có cơ sở cực kỳ vững chắc, tất cả sẽ như thuận nước đẩy thuyền.\r\n\r\n    Nhưng trong lòng còn đang thấp thỏm về tình trạng thương thế của Đường Linh Toa, Vân Thiên Hà lập tức trở lại phòng ngủ.\r\n\r\n    Chỉ thấy Đường Linh Toa lúc này đang nằm thẳng trên giường, hô hấp bình ổn đều đặn, trên mặt còn mang theo vẻ ửng hồng, Vệ Thanh Thanh ngồi bên cạnh nàng chăm sóc, hai sư điệt Nhiên Nguyệt va Tầm Nguyệt đã không còn.\r\n\r\n    Vệ Thanh Thanh bị tiếng bước chân của Vân Thiên Hà kinh động, kinh hãi tỉnh lại:\r\n\r\n    - Thiên Hà, kỳ dược quả nhiên thần kỳ, Linh Toa vừa mới tỉnh lại một lần, ta giúp nàng lau qua chất bản bài tiết, nàng hiện tại đang ngủ. Hai vị nữ thần y nói nàng nghỉ ngơi đầy đủ, hẳn là có thể tự động tỉnh lại, các nàng vốn nghĩ ngươi ra ngoài không lâu, chỉ là đợi năm sáu canh giờ cũng có chút mệt nhọc, hiện tại đã trở về nghỉ ngơi rồi!\r\n\r\n    Nghe Đường Linh Toa đã tỉnh lại một lần, Vân Thiên Hà rốt cuộc yên tma, nhìn sắc trời bên ngoài một chút, đã tới buổi tối ròi.\r\n\r\n    Thùng thùng…\r\n\r\n    Lúc này, bên ngoài có tiếng gõ cửa vang lên, Vân Thiên Hà đi tới phòng khách mở cửa, thấy là hai nữ đệ tử nội môn bưng hộp cơm, cung kính lên tiếng:\r\n\r\n    - Sư thúc tổ, mời dùng cơm!\r\n\r\n    - Làm phiền hai vị rồi!\r\n\r\n    Vân Thiên Hà để hai nàng tiến vào, hai người lấy thức ăn trong hộp để lên trên bàn, liền nhanh chóng thi lễ xin cáo lui.\r\n\r\n    Vân Thiên Hà nhìn một chút, cơm nước trên bàn xác thực rất phong phó, còn có hoa quả tươi.\r\n\r\n    Lúc này Vệ Thanh Thanh đến sát vách gọi Tư Vân và hai thiếu niên tới, Tư Vân vừa nhìn thấy cơm nước phong phú, nhất thời con mắt sáng lên, vỗ tay reo hò vui vẻ:\r\n\r\n    - Lại có ăn ngon rồi, thực thích!\r\n\r\n    Vân Thiên Hà cũng không ăn nhiều, chỉ ăn một chút đã thấy no rồi, chỉ mỉm cười nhìn hai thiếu niên ăn như hổ đói, Tư Vân Cũng ăn ngon tới mức cái miệng nhỏ nhắn phình lên, vẻ mặt vô cùng hài lòng và thỏa mãn, mà Vệ Thanh Thanh gắp cho Tư Vân và hai thiếu niên ít rau, trên mặt nở nụ cười vô cùng hài lòng.\r\n\r\n    Nhìn một màn này, Vân Thiên Hà nghĩ, dẫn bọn họ tới đây, không có gì phải lo lắng, mỗi ngày vui vẻ như vậy, đây quả thực là một quyết định sáng suốt, bao quần áo lịch sử lưu lại, không nên coi bọn họ giống như vai nhược tiểu không đáng để đối đãi.\r\n\r\n    Ngày hôm sau, lúc bình mình.\r\n\r\n    Vân Thiên Hà đả tọa luyện công, cũng tiếp tục khai thông tẩm bổ một ít thương tổn do trùng kích khai thông tinh khiếu trong đệ tam tinh tú, lúc này đột nhiên có thanh âm truyền vào tai, tâm thần Vân Thiên Hà khẽ động, liền thu công.\r\n\r\n    Đứng dậy đi tới phòng ngủ, chỉ thấy Đường Linh Toa ngồi trên giường mở to con mắt tinh quái còn buồn ngủ, con mắt loạn chuyển đánh giá xung quanh.\r\n\r\n    Khi nàng quay sang phát hiện Vân Thiên Hà tiến vào, con mắt buồn ngủ mơ hồ lập tức sáng lên, mừng rỡ từ trên giường bật hẳn dậy, đi tới trước mặt hắn nói:\r\n\r\n    - Thiên Hà, huynh sao lại ở chỗ này, di, thế nào thấy huynh trưởng thành hơn rất nhiều, giống như thay đổi cả con người vậy?\r\n\r\n    Vân Thiên Hà bị câu hỏi của Đường Linh Toa làm sửng sốt, nhưng thấy bộ dáng đã hoàn toàn khôi phục của nàng, lúc này cười cười nói:\r\n\r\n    - Nàng không có chuyện gì là tốt rồi, nơi này là Nguyệt Miểu Sơn, lúc nàng hôn mê ta đã mang nàng tới!\r\n\r\n    - A, muội thế nào lại đến nơi này, muội không phải đang ở Đồ phủ sao? Mà Nguyệt Miểu Sơn là ở đâu?\r\n\r\n    Nói xong, Đường Linh Toa thấy chính mình chỉ mặc bộ lụa mỏng đơn bạc, cảnh xuân đã lộ ra ngoài, lúc này nha kêu lên một tiếng, khuôn mặt lập tức đỏ hồng nói:\r\n\r\n    - Thiên Hà, huynh đi ra ngoài trước, chờ muội thay đổi y phục lại vào được không, nam nữ hữu biệt!\r\n\r\n    Vân Thiên Hà nghe nói, thần sắc trở nên có chút cổ quái, nhưng cũng không hỏi, liền bước ra khỏi cửa.\r\n\r\n    Lúc ra cửa, trong lòng Vân Thiên Hà lại đang suy nghĩ, sau khi nàng tỉnh lại nói mình tại Đồ phủ, lẽ nào nàng không nhớ rõ những chuyện xảy ra sau này hay sao?\r\n\r\n    Môt lát sau, chợt nghe trong phòng truyền tới thanh âm của Đường Linh Toa:\r\n\r\n    - Thiên Hà, vào được rồi!\r\n\r\n    Vân Thiên Hà lại vào phòng, chỉ thấy Đường Linh Toa đã mặt nguyệt sam, biểu tình trên mặt so với trước kia tại Lợi Châu rất giống như, vẫn ngây thơ, linh động như mộng ảo.\r\n\r\n    - Thiên Hà, thực kỳ lạ, thế nào muội vừa ngủ một giấc liền thấy thực lực của mình thoáng cái đã đột phá trở thành Võ Sư cấp tám. Trở nên lợi hại như vậy, muội có thể sánh bằng huynh rồi, ca ca và Đường Tiên Sinh biết được nhất định sẽ kinh hỉ, hi hi!\r\n\r\n    - Linh Toa…\r\n\r\n    Vân Thiên Hà nhẹ nhàng lẩm bẩm.\r\n\r\n    Đường Linh Toa nghe Vân Thiên Hà đột nhiên gọi nàng với cảm tình sâu đậm như vậy, lúc này khuôn mặt thẹn đỏ lên, nói:\r\n\r\n    - Huynh, huynh thế nào như thay đổi hẳn nha, mấy ngày hôm trước còn không để ý tới người ta đây!\r\n\r\n    - Linh Toa, nàng thực sự không nhớ rõ những chuyện phát sinh trước đó sao? Bắc quân trì sở, bí cốc núi hoang, còn có Ác Xà Phong… Nàng, nàng thực sự không nhớ rõ hay sao?\r\n\r\n    - A, huynh đang nói cái gì a, muội không phải đang ở tại Đồ phủ sao?\r\n\r\n    Đường Linh Toa thấy nhãn thần Vân Thiên Hà rất lạ, hình như không phải đang đùa giỡn, không khỏi bắt đầu hồi tưởng, chỉ là vừa nghĩ liền thấy đau đầu, không khỏi nói:\r\n\r\n    - Ai nha, đau đầu quá, muội không nghĩ được gì hết, rốt cuộc đã xảy ra chuyện gì nha?\r\n\r\n    - Lẽ nào, đây là mất trí nhớ lựa chọn?\r\n\r\n    Vân Thiên Hà lẩm bẩm một câu, loại bệnh trạng này của Đường Linh Toa không phải thường thấy.\r\n\r\n    - Cái gì là mất trí nhớ lựa chọn?\r\n\r\n    Đường Linh Toa nghe được lời Vân Thiên Hà lẩm bẩm, không khỏi hiếu kỳ hỏi. Vân Thiên Hà ngẩng đầu, nhìn bộ dáng hồn nhiên của nàng, nhẹ nhàng nói:\r\n\r\n    - Đoạn ký ức kia chính là căn nguyên nàng thống khổ, nàng không nhớ rõ cũng tốt, cũng tốt!\r\n\r\n    Kẹt…\r\n\r\n    Đúng lúc này, cửa bị đẩy ra, Vệ Thanh Thanh kéo Tư Vân đi vào, thấy Đường Linh Toa đã tỉnh dậy đi lại bình thường, càng thêm linh động xinh đẹp, lúc này kéo tay nàng nói:\r\n\r\n    - Hài tử, cuối cùng cũng tỉnh rồi!\r\n\r\n    - Tỷ tỷ, ngươi là ai nha?\r\n\r\n    Đường Linh Toa có chút không hiểu ra sao, lúc này Tư Vân cũng đi lên kéo cánh tay Đường Linh Toa, ngửa đầu nhìn nàng nói:\r\n\r\n    - Linh Toa biểu tỷ, tỷ tỉnh rồi, tỷ đói không, ta còn cất một quả táo, một lúc nữa tặng cho tỷ ăn!\r\n\r\n    - Biểu tỷ?\r\n\r\n    Đường Linh Toa nghe xong lời này, mở to hai mắt nhìn, không thể tưởng tượng nhìn Tư Vân:\r\n\r\n    - Các ngươi là ai? Thế nào lại gọi ta là biểu tỷ? Ta, ta còn không…\r\n\r\n    Nói đến đây, Đường Linh Toa liếc mắt nhìn Vân Thiên Hà, mặt lại đỏ.\r\n\r\n    Vệ Thanh Thanh gặp Đường Linh Toa đã là lúc nàng bị hôn mê, ngược lại cũng không để ý, chỉ cười cười nói:\r\n\r\n    - Linh Toa, ta là cữu mẫu của Thiên Hà, Tư Vân là biểu muội của nó, vì vậy Tư Vân gọi ngươi là biểu tỷ, ngươi không cần phải kỳ quái!\r\n\r\n    Đường Linh Toa vừa nghe, lúc này mặt đỏ tới tận mang tai, nói:\r\n\r\n    - Tại sao có thể như vậy?\r\n\r\n    Lúc này, Bộ Viễn Tiến Lâm và Thiên Mang Ô cũng rời khỏi giường, vào trong phòng, Thiên Mang Ô thuận miệng nói:\r\n\r\n    - Linh Toa tỷ tỷ, tỷ tỉnh rồi!\r\n\r\n    - Ngươi là ai?\r\n\r\n    Đường Linh Toa phát hiện mọi chuyện càng lúc càng không thích hợp, lại nhìn Bộ Viễn Tiến Lâm nói:\r\n\r\n    - Ta từ trước chưa gặp qua các ngươi?\r\n\r\n    - Linh Toa tỷ tỷ, ta là Vô Thương, cũng gọi Thiên Mang Ô, tỷ thực sự không nhớ rõ ta sao?\r\n\r\n    Vẻ mặt Thiên Mang Ô mê hoặc.\r\n\r\n    Vân Thiên Hà nhìn thấy một màn như vậy, đã xác nhận Đường Linh Toa bị mất trí lựa chọn, liền đi tới nói:\r\n\r\n    - Nàng hiện tại mất trí nhớ rồi, vì vậy không nhớ rõ ngươi!\r\n\r\n    - Thiên Hà, rốt cuộc xảy ra chuyện gì, vì sao muội lại mất trí nhớ?\r\n\r\n    Đường Linh Toa dần dần tin lời nói của Vân Thiên Hà.\r\n\r\n    Thiên Mang Ô rất khó hiểu nói:\r\n\r\n    - Thế nào, thế nào Linh Toa tỷ tỷ mất trí nhớ rồi, nhưng còn nhớ rõ đại ca mà!\r\n\r\n    - Khi một người chịu quá nhiều áp lực tư tưởng và đau khổ tinh thần, hơn nữa cũng chịu qua nhiều kích thích và biến cố, sẽ sản sinh sự mất trí nhớ gián đoạn, nàng chỉ nhớ rõ đoạn ký ức đẹp nhất, cũng hướng tới đoạn hồi ứng đó nhất, mà những chuyện khác thì sẽ lựa chọn không nhớ nữa!\r\n\r\n    Lúc này, bên ngoài có thanh âm đột nhiên truyền tới.\r\n\r\n    <\/div>","title":"Chương 346: Điểm tinh bị động"}