{"text":"﻿    Chương 311: Bí cốc dẫn tinh.\r\n\r\n    <\/div>\r\n\r\n    …. Hai bên vách đá dựng đứng, xuất hiện hòn đá không chắc chắn là chuyện bình thường, chỉ cần tùy tiện sờ vào đâu đó cũng có.\r\n\r\n    Chỗ mà Đường Linh Toa chỉ vào kia, tầng đá so le tán loạn, lại nghe lời nói của nàng, Vân Thiên Hà thu hồi tinh thần lại, tỉ mỉ quan sát, phát hiện ra nơi này có vết tích con người động tay động chân.\r\n\r\n    Nói cách khác, nơi đây từng bị người nào đó dùng lực lượng đánh rụng tầng đá bên ngoài, cẩn thận quan sát, không bài trừ khả năng đây chính là cửa vào sơn cốc.\r\n\r\n    Suy nghĩ một chút, Vân Thiên Hà thả Đường Linh Toa xuống, nói:\r\n\r\n    - Linh Toa, nàng thối lui sang một bên, ta đến dọn sạch xem thế nào!\r\n\r\n    Sau khi Đường Linh Toa thối lui, Vân Thiên Hà rút Vân Tru, dưới sự sắc bén của Vân Tru, khối cự thạch coi như lớn một chút tựa như đậu hũ bị cắt thành mảnh nhỏ, sau đó Vân Thiên Hà tiếp tục vận chuyển kình khí, một quyền đánh mạnh.\r\n\r\n    Ầm!\r\n\r\n    Một tiếng nổ, hòn đá bị đánh bay rơi xuống dưới vách núi, lập tức xuất hiện một lỗ thủng rộng ước chừng trên dưới bảy thước. Vân Thiên Hà thò đầu vào lỗ thủng, nhìn vào bên trong một chút, nơi này chính là lối rẽ sơn đạo, từ nơi này vượt qua chính là một con dốc thoai thoải.\r\n\r\n    Vân Thiên Hà dõi mắt nhìn về nơi xa, từ phía dưới con dốc thoai thoải kia có khá nhiều cây cối dây leo che khuất, mà phía sau hẳn là cửa vào sơn cốc.\r\n\r\n    - Hẳn chính là chỗ này, chúng ta thử đi vào xem!\r\n\r\n    Vân Thiên Hà nói một câu, hai người một ngựa bước tới lỗ thủng, hướng về phía cửa vào sơn cốc.\r\n\r\n    Bất quá khi Vân Thiên Hà đi tới phía sau rừng cây lơ lửng, hắn đã nhìn thấy địa phương trông giống như chỗ cửa vào kia, chỉ là một sơn động bình thường, hắn dừng lại cảm ứng một chút, ngoại trừ bên trong có một số tinh thú sinh sống ra, cũng không có điều gì đặc biệt. Vô cùng bất đắc dĩ, Vân Thiên Hà và Đường Linh Toa lại tiếp tục đi lại xung quanh, tìm kiếm cửa vào sơn cốc bí mật. Theo đánh dấu trên bản đồ Vân Thiên Hà mang theo, chỗ cửa vào hẳn là tại gần nơi này mới đúng, thế nhưng khi Vân Thiên Hà chân chính đi tới địa phương này liền phát hiện ra, hiện thực so với đánh dấu trên bản đồ tựa hồ có chút khác biệt.\r\n\r\n    - Thiên Hà, mau tới đây!\r\n\r\n    Ngay lúc Vân Thiên Hà tìm kiếm không có kết quả, đột nhiên truyền tới thanh âm của Đường Linh Toa, Vân Thiên Hà liền lập tức chạy tới. Chỉ thấy Đường Linh Toa đứng trước một khối đá lớn, vừa lúc kỳ dị đánh giá phiến đá trên vách.\r\n\r\n    Vẫn là tâm tư con gái tinh tế, trước đó Vân Thiên Hà đi qua đi lại tại chỗ loạn thạch này, thế nhưng không hề lưu ý, cuối cùng trải qua Đường Linh Toa quan sát tỉ mỉ, Vân Thiên Hà mới phát hiện ra, quả thực phiến đá này có chỗ kỳ quái.\r\n\r\n    Phiến đá này rất dày nặng, bất quá Vân Thiên Hà vẫn dùng phương thức cũ, mạnh mẽ phá giải, cầm Vân Tru trong tay, núi đá có cứng rắn hơn nữa thì cũng bị nhẹ nhàng gọt đẽo như đậu phụ.\r\n\r\n    Sau khi phá hủy phiến đá trên vách, liền nhìn thấy nơi này xuất hiện một lỗ thủng.\r\n\r\n    Vân Thiên Hà chú ý tới, nơi này đại thể đều có vết tích trải qua con người xử lý, hiển nhiên là có ai đó không muốn bị người ngoài phát hiện ra mới làm như vậy.\r\n\r\n    Cứ như vậy, trong lòng Vân Thiên Hà càng thêm hiếu kỳ, nếu như không phải Đồ Chính Đức làm như vậy thì sẽ là ai? Chẳng lẽ lại là ca ca Vân Sách của mẫu thân hắn đã tới ở đây sao?\r\n\r\n    Nếu như là Đồ Chính Đức mà nói, như vậy biểu tượng trên địa đồ phải rõ ràng mới đúng, nét vẽ cũng phải rất sinh động. Chỉ có khả năng chính là Vân Sách, bằng không sẽ có người lưu ý tới sơn cốc này.\r\n\r\n    Tâm tình có chút phấn chấn, Vân Thiên Hà đi đầu tiến vào lỗ thủng, tra xét không có nguy hiểm gì, lúc này mới để Đường Linh Toa cùng vào, khi cả hai bước vào trong lỗ thủng, bên trong là một cái khe tương đối rộng rãi, cảm giác giống như nhất đường thiên.\r\n\r\n    Đi khoảng thời gian nửa nén hương, khi Vân Thiên Hà ra khỏi cái khe nhất đường thiên này, trước mắt Vân Thiên Hà nhất thời hiện ra một mảnh sơn cốc mỹ lệ sáng ngời.\r\n\r\n    Trong vạn sơn có một thắng cảnh đào nguyên thế ngoại, không khỏi làm cho con người cảm khái tạo vật thiên nhiên thần kỳ.\r\n\r\n    Khi Vân Thiên Hà nắm bàn tay Đường Linh Toa chậm rãi tiến vào trong phiến đào nguyên mỹ lệ, tuy rằng hiện tại là buổi chiều, thế nhưng dựa vào tinh quang ánh sáng ngọc, cảnh trí nơi này, càng thêm vẻ lộng lẫy xa hoa, làm cho lòng người say đắm thần mê.\r\n\r\n    - Thật đẹp nha, Thiên Hà, huynh mau nhìn, nơi này có thật nhiều hoa dại, thơm quá, mau nhìn, nơi này có thật nhiều cây to, trên cây cũng có rất nhiều hoa quả!\r\n\r\n    Lúc này Đường Linh Toa ngắm nhìn phiến sơn cốc mỹ lệ, sung sướng giống như một chú ma tước nho nhỏ, huy vũ đôi cánh tay nhỏ bé, tỏ ra rất hưng phấn.\r\n\r\n    Vân Thiên Hà nhìn thấy trong sơn cốc có rất nhiều kỳ hoa dị thảo, tỏa hương sắc tuyệt vời, cảnh làm mê lòng người, tâm tình cũng mười phần thư sướng, thấy bộ đáng hài lòng vui vẻ của Đường Linh Toa, lại đảo mắt thấy mấy đóa hoa tươi nở rộ mười phần diễm lệ, trông vô cùng bắt mắt. Trong lòng khẽ động, liền bước tới ngắt một bông hoa đặt vào tay Đường Linh Toa nói:\r\n\r\n    - Tặng cho nàng!\r\n\r\n    Đường Linh Toa tiếp nhận bông hoa, vừa nghe, toàn thân phảng phất như chìm đắm trong mật ngọt, triệt để say sưa, nàng thừa lúc Vân Thiên Hà không chú ý, đột nhiên vọt tới, nhẹ nhàng hôn một cái vào khóe môi hắn, rồi giống như chú sơn dương ngượng ngùng linh hoạt chạy vào sâu trong sơn cốc.\r\n\r\n    Vân Thiên Hà bị Đường Linh Toa tập kích bất ngờ như vậy, sau khi ngẩn ngơ, đưa tay sờ sờ vào khóe môi bị nàng thân mật qua, trên mặt không khỏi lộ ra nụ cười giống như ánh dương quang.\r\n\r\n    - A, Thiên Hà, mau tới!\r\n\r\n    Đúng lúc này, chỗ sâu trong sơn cốc truyền tới tiếng kêu lớn của Đường Linh Toa. Trong lòng Vân Thiên Hà cả kinh, liền lập tức xua tan hết cảm giác vui vẻ vừa rồi, vội vàng vọt tới chỗ thanh âm phát ra.\r\n\r\n    Bất quá khi hắn chạy tới địa phương Đường Linh Toa lớn tiếng hét lên, thân thể liền lập tức dừng lại, trái tim đập nhanh cũng dần dần thả lỏng.\r\n\r\n    Chỉ thấy Đường Linh Toa đứng trước một gian nhà gỗ, đang dọn dẹp cỏ dại mọc tràn lan xung quanh, nàng tựa hồ đã coi đây như chính nhà của mình, vất vả cần cù, vui vẻ dọn dẹp giống như một con ong mật nhỏ.\r\n\r\n    Nhìn gian nhà gỗ này, trong lòng Vân Thiên Hà cực kỳ kinh ngạc, dựa theo lời nói của mẫu thân hắn, tại thời điểm nàng rời khỏi nơi này, tất cả mọi thứ nơi này đã bị hủy diệt hết rồi, sau đó Đồ Chính Đức tìm được, cũng chỉ còn một mảnh phế tích. Mà hiện tại cư nhiên khôi phục lại bộ dáng hoàn hảo như chưa từng xảy ra chuyện gì, như vậy càng thêm chứng minh, Vân Sách nhất định đã tới ở đây.\r\n\r\n    Đi tới trước cửa gian nhà gỗ, Vân Thiên Hà đưa tay đẩy nhẹ, cửa nhà gỗ liền bị đẩy ra, lúc đi vào, bên trong mặc dù có chút tối đen, nhưng không ảnh hưởng tới tầm nhìn của Vân Thiên Hà. Nhà gỗ được ngăn thành hai phòng nhỏ. Một phòng ngủ và một phòng ngoài, phòng ngoài bài trí một số đồ vật đơn giản.\r\n\r\n    Vân Thiên Hà cầm mấy món đồ nho nhỏ được chế tạo từ gỗ, dụng cụ nơi này đại thể đều được chế tạo từ gỗ, trên tường có treo một bộ cung tên, và một chiếc áo tơi, còn có một ngọn đèn treo cao, hầu như không còn thứ đồ trang trí nào khác.\r\n\r\n    Dầu trong ngọn đèn đã khô cạn, Vân Thiên Hà đến bên ngoài tìm một ít tảng đá, dùng Vân Thu khắc mấy khuôn đúc, lại tìm đến một ít vỏ cây có chút dầu trơn, dựa vào mấy công thức hóa học có thể tạo nên chất đốt điều phối một chút, sau đó lại để vào trong khuôn đúc có bôi dầu trơn, rồi lại tới chỗ cây đèn cũ, lấy ra bấc đèn, châm lửa đốt lên, toàn bộ gian phòng đã được thắp sáng.\r\n\r\n    Sau khi Đường Linh Toa dọn dẹp sạch sẽ cỏ dại xung quanh tòa nhà, liền ôm một đống cỏ khô vào trong phòng ngủ, rải đều lên gường, sau đó tiếp tục lấy áo choàng phủ lên trên, có thể ngủ được. Mấy ngày nay liên tục bôn ba, nàng vẫn không có được giấc ngủ ngon, lúc này nàng thực sự muốn ngả đầu ngủ một giấc, thế nhưng suy nghĩ chỗ này chỉ có một chiếc giường, nếu như muốn ngủ cùng một chỗ với hắn mà nói…\r\n\r\n    Nghĩ tới đây, khuôn mặt Đường Linh Toa bắt đầu phát nóng, trong lòng giống như có một con ếch nhỏ, không ngừng nhảy loạn, có chút khẩn trương, lại có chút chờ mong.\r\n\r\n    Vân Thiên Hà tìm kiếm xung quanh sơn cốc một lượt, địa thế nơi này chủ yếu là giáp hai ngọn núi, chính giữa hơi thấp, trong cốc cũng không có hung cầm dã thú hung hãn lui tới, cũng không có độc trùng mãnh thú, có thể coi như một địa phương sinh sống tương đối an toàn. Từ một địa phương sườn ngoài sơn cốc, nhảy lên cao quan sát, nơi này có thể nhìn ngọn núi phía sau, Vân Thiên Hà lại sợ Đường Linh Toa gặp phải nguy hiểm gì đó, không tiếp tục tra xét, liền trở về trong cốc.\r\n\r\n    Hắn tại trong cốc có hái được một ít trái cây, để cho Vân Bôn ăn một ít, còn lại dùng áo choàng bọc lại, tìm thấy khối đá thích hợp, dùng Vân Tru cẩn thận khắc thành một số đồ dùng gia đình và đồ làm bếp, cuối cùng săn hai con thỏ tinh thú béo mập, liền mang theo tất cả trở về.\r\n\r\n    Bên cạnh nhà gỗ có một tảng đá chế tạo thành lu đựng nước, lật nắp đựng lu nước lên, thấy bên trong có nước, mà nước bên trong trong suốt, có thể dùng được. Vân Thiên Hà lấy một tảng đá khác khắc thành thùng nhỏ, múc nước ra, tìm một ít củi khô châm lửa, lột da bỏ nội tạng thỏ tinh thú, để vào trong nồi đá, lúc này mới đi vào trong phòng.\r\n\r\n    Vừa vào phòng, chỉ thấy Đường Linh Toa đang co người nằm trên giường, tựa hồ đang có mộng đẹp, khóe môi nhếch lên, hiện rõ nét tiếu ý hạnh phúc.\r\n\r\n    Cởi áo choàng ra, trải lên người nàng, tựa hồ không hề lạnh, Đường Linh Toa ngủ rất ngoan, dần dần thở đều đặn, Vân Thiên Hà không khỏi hiểu ý cười, liền rời khỏi phòng.\r\n\r\n    Dùng đá tạo thành nồi, thời gian cần dùng để đun nóng cần lâu hơn một chút, Vân Thiên Hà lột da bỏ nội tạng thỏ tinh thú, liền làm muộn nê hoàng, để vào trong đống lửa, chất thêm củi, nhìn lên bầu trời đã xuất hiện rất nhiều sao sáng, vì vậy liền bố trí xung quanh Tụ Phách Huyền Linh Trận, bắt đầu khoanh chân tĩnh tọa tu luyện tinh kinh.\r\n\r\n    Mấy ngày hôm nay, Vân Thiên Hà và Đường Linh Toa vẫn sinh hoạt tại nơi hoang vu dã ngoại, mỗi một đêm cơ bản Vân Thiên Hà không ngủ, để Đường Linh Toa nằm bên người hắn, còn hắn thì ngồi xếp bằng một bên tu luyện tinh kinh.\r\n\r\n    Tuy rằng mấy ngày hôm nay đều tu luyện rất gián đoạn, thế nhưng tại sơn dã hoang vắng, đỉnh đầu là bầu trời ngân hà, đối với tinh thần lực ngưng tụ cỗ linh lực tinh hoa thiên nhiên càng thêm thông thuận, cũng càng thêm tinh thuần, hiệu quả tu luyện so với bình thường tại nơi thành thị hỗn tạp náo động, không khí không được thanh tịnh rõ ràng có hiệu quả tốt hơn gấp mấy lần.\r\n\r\n    Đây là lý do vì sao một ít lão quái thực lực cao cường đều thích tìm đến nơi hoang sơn dã lĩnh, hoặc là địa phương ít người qua lại, khai mở động phủ, lánh đời tu luyện. Vân Thiên Hà phát hiện ra tại những địa phương như thế này, không khí tươi mát, nguyên tố thiên địa tự nhiên tinh thuần, tiến triển tu luyện đích xác rất không tồi.\r\n\r\n    Hiện tại Vân Thiên Hà thông qua Dẫn Tinh Quyết, đã hoàn thành tinh khiếu hai mươi bốn trong đệ nhị tinh tú.\r\n\r\n    Trên cơ bản, mấy ngày qua, Vân Thiên Hà mỗi đêm đều có thể hoàn thành bốn đến năm tinh khiếu dẫn tinh. Tiến triển tu luyện rõ ràng nhanh hơn so với trước đây rất nhiều. Mà ngày hôm nay, Vân Thiên Hà dự định tu luyện tiến vào trạng thái viên mãn dẫn tinh đệ nhị tinh tú.\r\n\r\n    Tại đệ nhị tinh tú còn lại bốn tinh khiếu, bộ vị vị trí chính là tại bụng dưới của Vân Thiên Hà, từ nơi này kéo dài lên trên, tới ngực rồi bụng, mà nơi này cũng chính là tinh khiếu đối ứng với đệ tam tinh tú.\r\n\r\n    Vì vậy thông qua tu luyện thời gian dài, Vân Thiên Hà đã đại khái tiến hành đối lập so sánh tình trạng đối với từng tinh tú trong cơ thể đối ứng với tinh kinh.\r\n\r\n    Hắn tại giai đoạn Võ Sư liền có thể điều khiển tu luyện được một tinh khiếu hai tinh tú, mà bởi vì đệ tam tinh tú đối ứng với vị trí ngực bụng, điều này cần phải tới giai đoạn Tiên Thiên, nếu như thân thể không chống đỡ được tinh khiếu mở ra, như vậy sẽ là một chuyện vô cùng thống khổ.\r\n\r\n    Nói cách khác, Vân Thiên Hà hiện tại đến Tiên Thiên, có thể mở ra đệ tam tinh tú, không có bất cứ cản trở nào, thế nhưng muốn tu luyện mở ra đệ tứ tinh tú, nhất định phải đạt tới cảnh giới Tông Sư. Điều này cần tu luyện ngoại công, đồng thời yêu cầu phải có cường độ thân thể đuổi kịp tiến độ, cả hai phải đồng bộ mới được.\r\n\r\n    <\/div>","title":"Chương 311: Bí cốc dẫn tinh."}