{"text":"﻿    Chương 310: Kim đan linh thú!\r\n\r\n    <\/div>\r\n\r\n    …. Thiên Hà kinh hãi, thấy vân tru tựa hồ đối với con xích nham báo đã kích phát kim đan linh thú biến dị này không tạo thành được thương tổn nào đáng kể thì thì liền quyết đoán đút vân tru vào vỏ, khép lại bàn long tạp tỏa, đem vân tru biến thành một cái đoản côn.\r\n\r\n    Tại khi con mãnh thú kia lại đánh tới thì thân thể trực tiếp tung lên, một chiêu côn thức \"nhất lạc định sơn hà'' theo đó mà xuất ra.\r\n\r\n    Một côn này Vân Thiên Hà giơ cao hết cỡ, hắn đem tinh thần ý chí của mình đặt trên thân côn, đồng thời tinh linh khí cũng điên cuồng vận chuyển, quang trạch vân tru sau khi biến thành côn phát ra càng thêm mãnh liệt, giống như là mang theo ánh sáng của các vì sao trên trời, một đường thẳng tắp, mạnh mẽ đánh vào trên thân con mãnh thú.\r\n\r\n    Oanh!\r\n\r\n    Côn vốn là thuộc loại độn khí, Vân Thiên Hà sau khi đánh lên trên người con mãnh thú kia thì cảm thấy bị một cỗ lực lượng phản chấn khiến cho cổ tay tê dại, thậm chí còn có sự đau đớn truyền đến.\r\n\r\n    Mà con linh thú kia sau khi trúng một côn này, cũng chấn động không nhỏ, thân thể của nó hơi chậm lại, tựa hồ là bị chút thương tổn, sau khi lại gầm lên giận dữ thì một lần nữa hướng về phía Vân Thiên Hà đánh tới.\r\n\r\n    Vân Thiên Hà để ý thấy trên lưng mãnh thú kia có một cái ngấn, ngoài ra thì bên ngoài cũng không có chút tổn thương gì, hẳn là có một đoạn xương cốt bị một côn cường thế kia của Vân Thiên Hà đánh cho vỡ nát, dù sao linh thú này thân thể da thịt có cường hãn đi chăng nữa thì chắc hẳn cũng không đến mức xương cốt cũng như thế, nếu không thế giới này hẳn là đã bị linh thú hoành hoành.\r\n\r\n    Một kích này Vân Thiên Hà cũng là có ý đồ, báo là loại động vật họ mèo, lưng của nó bình thường chính là nhược điểm. Cho nên một côn vừa rồi Vân Thiên Hà mới cố ý đánh vào trên lưng của mãnh thú này, mới khiến cho nó xương cốt bị đánh gãy.\r\n\r\n    Lúc này con mãnh thú này hung tính đại phát, sau khi bạo rống một tiếng thì liền dụng thân thể cứng rắn của mình ngăn cản tấn công của Vân Thiên Hà, thừa lúc Vân Thiên Hà mất lực thì một cái móng vuốt nhanh chóng cào về phía sau lưng Vân Thiên Hà.\r\n\r\n    \"A, Thiên Hà cẩn thận phía sau lưng!\"\r\n\r\n    Đường Linh Toa đứng đằng xa luôn luôn chú ý đến tình hình chiến đấu ở nơi này. Nàng thấy mãnh thú kia sau khi dùng thân thể của mình cường ngạnh chống đỡ thế công của Vân Thiên Hà thì bất ngờ đánh lén phía sau lưng Vân Thiên Hà, nàng liền lập tức lên tiếng nhắc nhở.\r\n\r\n    Mà lời nhắc nhở của Đường Linh Toa vẫn có chút chậm, thân thể của Vân Thiên Hà nhanh chóng lách qua nhưng vẫn bị cái lợi trảo tương đối dài kia của mãnh thú cào trúng bờ vai của hắn, chỉ nghe hai tiếng \"rắc rắc\" chói tai vang lên, lợi trảo kia sau khi cào trúng long lân trên áo choàng Vân Thiên Hà thì ma sát ra một đóa hoa lửa.\r\n\r\n    Có phòng hộ của áo choàng long lân, Vân Thiên Hà may mắn không có bị thương, chỉ là khi bị một trảo đánh trúng thì thì chịu phải lực lượng chấn động thập phần mãnh liệt. Vân Thêi Hà sau khi trúng phải một trảo, thân thể phải lui lại mấy bước, tiếp theo đó thì cảm thấy khí huyết cuồn cuộn, rốt cục vẫn là nhìn không được sự nghịch chuyển của khí huyết mà thổ ra một ngụm máu.\r\n\r\n    Mãnh thú này sau khi biến dị lực lượng thật mạnh, nếu là một vũ sư bình thường chịu phải móng vuốt như vậy, tuyệt đối chỉ có đường chết.\r\n\r\n    Vân Thiên Hà kinh hãi, cũng không để ý lau vết máu ở khóe miệng. Con mãnh thú kia thấy đánh lâu như vậy mà không có kết quả gì thì lại càng thêm điên cuồng đánh tới. Vân Thiên Hà lúc này trong lòng là đang nghĩ đối sách, vân tru đối với mãnh thú này vô pháp tạo thành vết thương trí mạng, tấn công hai lần cung chỉ là mang đến cho nó một vài vết thương nhẹ, nếu như cứ dây dưa hoài như vậy, cho dù hắn tinh lực hao hết, cũng còn chưa giết chết được con linh thú cường đại này.\r\n\r\n    Cuối cùng khi con mãnh thú kia lại đánh tới thì Vân Thiên Hà quyết định bỏ qua sử dụng vân tru, nhanh chóng ngưng kết thiên khôn định ấn.\r\n\r\n    Khi kết ấn, tinh linh khí tiêu hao càng thêm kích liệt, bất quá lực lượng kết ấn sinh ra càng thêm cường đại, không gian xung quanh Vân Thiên Hà chấn động không ngừng, quần áo của hắn không có gió mà tự động tung bay.\r\n\r\n    Chẳng qua là sau khi đạo khôn ấn thứ năm kết xuất, con mãnh thú kia tựa hồ cảm ứng được nguy cơ, hét lớn một tiếng, tốc độ đánh tới tức thì bạo tăng, hòng cắt đứt đạo khôn ấn thứ sáu hình thành. Vân Thiên Hà ngay tại lúc đạo khôn ấn thứ năm ngưng kết thì liền phóng xuất vào mãnh thú đang tiếp cận tới.\r\n\r\n    Bình bình!\r\n\r\n    Thiên khôn định ấn có thể sát thương phạm vi lớn, con mãnh thú kia cho dù có giảo hoạt cỡ nào, cũng sẽ không biết thiên khôn định ấn cho dù chỉ có năm đạo khôn ấn, thì cũng có thể có hữu hiệu đả kích đối với nó, sau khi một kích này đánh ra, mãnh thú căn bản không thể tránh né, lực lượng của không ấn này, mang theo thiên địa rít gào cộng với sóng xung kích mãnh liệt oanh kích trên thân thể mãnh thú.\r\n\r\n    Con mãnh thú kia bị chấn bay ra xa mấy trượng, ngoài những cái cây bị đụng gãy thì còn có một đống lớn đá tảng bị thân thể của nó đập vào biến thành nát vụn.\r\n\r\n    Tuy nhiên tuyệt chiêu này của Vân Thiên Hà cũng không thể giết chết được con mãnh thú này, con mãnh thú kia sau khi bị Vân Thiên Hà đánh bay, thì thân thể có lão đảo một chút rồi lại bò lên, bắt quá hình thể trải qua kim đan dị hóa của nó lúc này đã khôi phục lại nguyên dạng, nó hướng Vân Thiên Hà nổi giận gầm lên một tiếng, sau đó trừng lớn mắt nhìn hắn một cái rồi xoay người bỏ trốn.\r\n\r\n    Một kích này của Vân Thiên Hà mặc dù không có đánh chết được con mãnh thú này, nhưng nhìn thấy có thể đánh nó về nguyên hình, hiển nhiên là con mãnh thú này bản thân đã bị trọng thương mới muốn chạy trốn. Hắn như thế nào lại bỏ qua cơ hội tiêu diệt tận gốc như vậy chứ.\r\n\r\n    Mãnh thú kia sau khi bị thương tốc độ cũng không nhanh. Vân Thiên Hà cũng không quản trong cơ thể đã tiêu hao gần như không còn tinh linh khí, hít sâu một hơi, bước nhanh như gió, giống như u linh truy đuổi mãnh thú kia.\r\n\r\n    Khi tiếp cận mãnh thú thì con mãnh thú kia đột nhiên chuyển hướng, muốn chạy sâu vào bên trong tùng lâm. Vân Thiên Hà theo tình hình thừa thế rút ra vân tru, để cho vân tru đem toàn bộ tinh linh lực còn lại trong cơ thể điều động không còn, hào quang từ trên kiếm thể phóng ra, từng luồng ngân mang vô cùng mãnh liệt xuất hiện, Vân Thiên Hà quán thâu toàn bộ ý chí, dùng toàn bộ lực lượng dồn vào trên một kiếm cuối cùng này.\r\n\r\n    Bá!\r\n\r\n    Một kiếm này chém đến, phảng phất như là ánh sáng của thiên địa một lần nữa bị rút ra, bóng kiếm do một kiếm này huyễn thành sau khi chém xuống, làm cho mặt đất chấn động ầm ầm, sau đó chậm rãi nứt ra, hình thành một cái khe nứt sâu hơn một trượng.\r\n\r\n    Mà con mãnh thú kia dưới một kiếm cuối cùng này của Vân Thiên Hà, mặc dù không có bị chém thành hai nửa, nhưng mà trên thân thể của nó có một vết thương sâu tới xương, cả bụng cơ hồ bị mở ra, máu tươi phun như suối ra ngoài.\r\n\r\n    Vân Thiên Hà sau khi đánh ra một kiếm cuối cùng này thì lúc này tinh linh khí cả người tiêu hao không còn, xuất hiện hiện tượng hư thoát, hắn vô lực đứng lên được nữa, nửa quỳ nửa ngồi trên mặt đất, dùng vân tru chống đỡ, miệng thở gấp không ngừng.\r\n\r\n    Đúng lúc này, mãnh thú kia mang theo thương thế rất nặng, hình như đang thoi thóp, tựa hồ còn muốn đứng lên chạy trốn, còn Vân Thiên Hà thì lại vô lực đánh chết nó.\r\n\r\n    Lúc này Đường Linh Toa rốt cục từ trong kinh ngạc phục hồi tinh thần lại xuất ra một kích kinh thiên, nàng không muốn thành quả mà nam nhân của mình cực khổ cứ như vậy chạy trốn, vì thế liền nhanh chóng chạy vội tới, quát lên một tiếng, quán thâu lực lượng mạnh nhất của mình vào trong long cân tiên, ra sức múa may long cân tiên đánh vào trên cơ thể mãnh thú kia. Lần này mới tính là triệt để kết thúc sinh mệnh của con mãnh thú cường hãn này.\r\n\r\n    Đường Linh Toa thấy giết chết được con linh thú kia, bấy giờ mới chạy đến bên cạnh Vân Thiên Hà đỡ lấy hắn, nói :\" Thiên Hà, muốn lấy kim đan ra không? Đây là thứ phụ trợ tu luyện tốt nha?\"\r\n\r\n    Vân Thiên Hà gật gật đầu, miệng thở hổn hển, liền ngồi xếp bằng xuống vận chuyển tinh kinh tính toán khôi phục lại một chút. Đường Linh Toa thấy thế thì rút ra chủy thủ bên hông, bước đi đến trước thi thể của mãnh thú kia, tuy rằng đối với việc mổ tử thi có chút khiếp đảm như vẫn là cắn chặt rằng đem chủy thủ đâm vào, ngọc thủ th ò vào, lục lọi lấy ra một khỏa kim đan linh thú màu vàng lóng lánh trần đầy năng lượng\r\n\r\n    \" Đây l à kim đan linh thú sao?\" Đường Linh Toa cầm hạt ngọc quang hoa lấp lánh đi đến phía sau người Vân Thiên Hà, cũng không quản ngọc thủ dính máu, cầm lấy khỏa kim đan quan sát, có vẻ hết sức tò mò.\r\n\r\n    Lúc này Vân Thiên Hà vận chuyển tinh kinh tuần hoàn qua mấy chu thiên, đã khôi phục lại được vài phần tình thần và thể lực. Khi đứng dậy thì cũng đồng dạng tò mò nhìn vào khỏa kim đan có quang hoa lóa mắt kia, nói :\"Ta cũng là lần đầu tiên nhìn thấy kim đan linh thú, bất quá so với đan phách khi xuất ra, năng lượng của kim đan này vẫn là rất yếu, xem ra con xích nham báo này cũng chỉ là một con linh thú cấp thấp mà thôi, nếu không chắc là sẽ không dễ dàng bị chúng ta giết chết như vậy.\" Đường Linh Toa sau khi đem khỏa kim đan kia giao cho Vân Thiên Hà thì liền đi lấy nước tuyết rửa đi vết máu trên tay, còn Vân Thiên Hà lấy ra bình ngọc, đem khỏa kim đan này cùng với hai khỏa huyền đan lấy được trước đó cất vào trong bình ngọc. Tiếp theo sau là gọi vân bôn, đỡ lấy Đường Linh Toa lên ngựa, rồi nói :\"Trong bí thú tùng lâm này nguy hiểm trùng điệp, chúng ta không thể tiếp tục ở lâu, nhất định phải nhanh ly khai.\"\r\n\r\n    Nói xong, Vân Thiên Hà cũng lên ngựa, vân bôn sau khi hí lên một tiếng, thì liền lập tức hướng phía bên ngoài tùng lâm chỉ đi, để lại bên ngoài và bên trong từng khối thi thể của xích nham báo và binh lính.\r\n\r\n    Cảnh tượng này trong rừng cây, không cần Vân Thiên Hà phải bố trí, mặc cho ai đến đây, đều sẽ cho rằng những binh sĩ này là bị mấy con mãnh thú giết chết, về phần mấy con mãnh thú là bị ai giết chết, thì cũng không phải là chuyện Vân Thiên Hà phải quan tâm.\r\n\r\n    Mười ngày sau, vào một buổi tối, bông tuyết còn rơi rải rác đầy trời, dưới chân núi Hạ Gia Lạp, có một con ngựa đang chạy rất nhanh ở đó.\r\n\r\n    Nơi này đã là tiếp cận vị trí trung đoạn của Hạ Gia Lạp sơn, Vân Thiên Hà cùng Đường Linh Toa bôn tẩu mấy ngày, sau khi đến đây thì khó hậu của nơi này nếu so với La Lan thì đã ấm áp hơn rất nhiều. Dọc theo đường đi Vân Thiên Hà nhìn qua cũng không còn cỏ héo cây chết, quả thật là cũng có vài phần xanh tươi.\r\n\r\n    Theo như đánh dấu trên bản đồ, chỉ cần tiếp tục đi qua một chỗ sơn đạo hẹp, rồi từ giữa sơn đạo kia có thể tìm được cái sơn cốc nhập khẩu, nơi đó chính là mục đích chuyến này của Vân Thiên Hà.\r\n\r\n    Tiếp tục chạy dưới chân núi chừng một canh giờ nữa, sau khi đi lên một chỗ dốc thoải thì rốt cục thấy được cái sơn đạo được đánh dấu trên bản đồ kia.\r\n\r\n    Sơn đạo tương đối hẹp, trên vách đá dựng đứng xung quang cũng có một số cỏ dại, có thể dùng để tránh mãnh thú tập kích. Vì để cho an toàn, Vân Thiên Hà cùng Đường Linh Toa cũng không có cưỡi ngựa tiếp mà xuống ngựa đi bộ.\r\n\r\n    Khi Vân Thiên Hà và Đường Linh Toa đi được khoảng nửa canh giờ, thì bầu trời triệt để tối tăm, Vân Thiên Hà thì có thể nhìn thấy đường, nhưng Đường Linh Toa chỉ có thể mò mẫm mà đi, Vân Thiên Hà liền kéo tay nàng, chậm rãi ở trong sơn đạo tìm kiếm cái sơn cốc nhập khẩu kia.\r\n\r\n    Chẳng qua là đi được nửa đường, Đường Linh Toa đột nhiên đạp phải cái gì, không cẩn thận suýt nữa ngã sấp xuống. Vân Thiên Hà kinh hãi, lập tức đem nắm chặt nàng lại, chẳng qua là Đường Linh Toa một tay kia vịn vào một tảng đá, nhưng tảng đá kia không ngờ lại rớt ra, làm cho Đường Linh Toa suýt nữa là té theo.\r\n\r\n    Phía dưới kia, chính là vách núi vạn trượng.\r\n\r\n    Vân Thiên Hà lo lắng, liền cõng nàng lên lưng mà đi, bất quá mới đi được hai bước, Đường Linh Toa đột nhiên chỉ vào chỗ tảng đá bị rớt ra kia nói :\" Thiên Hà, ta cảm thấy chỗ này có chút cổ quái.\"\r\n\r\n    <\/div>","title":"Chương 310: Kim đan linh thú!"}