{"text":"﻿    Chương 321: Ngươi báo ân\r\n\r\n    <\/div>\r\n\r\n    …. -Vân Thiên Hà đánh chết bốn người, tất cả cũng chỉ diễn ra trong mấy lần hô hấp.\r\n\r\n    Chờ khi đám người Hoắc Dương chạy tới gần, chỉ thấy giải đất trống này còn lại bốn thi thể đã cứng ngắc.\r\n\r\n    Hoắc Dương liếc mắt đảo qua, nhìn người thanh niên đã vô lực ngã xuống mặt đất, trong ánh mắt hiện lên một tia dị sắc, lại lập tức nhìn về phía nữ nhân vừa bị cường bạo không thành, đang che mặt nức nở tại bãi cỏ không xa, nhãn thần đã trở nên kinh hãi. Nhất là khi nhìn về gã hán tử trần truồng, cả kinh nói:\r\n\r\n    - Thiên Hà huynh đệ, sợ rằng ngươi sẽ có phiền toái lớn rồi!\r\n\r\n    Vân Thiên Hà lấy từ trong bao quần áo của Đường Linh Toa một bộ y phục đưa cho nữ tử bị dọa chấn động kinh hãi, lúc này mới xoay người lên ngựa, mặt không chút biểu tình nhìn Hoắc Dương, nói:\r\n\r\n    - Nếu đã giết, Hoắc huynh đệ cần gì phải nói nhiều lời?\r\n\r\n    Hoắc Dương nhìn thấy vẻ mặt thản nhiên của Vân Thiên Hà, tuy rằng rất bội phục tâm tính của hắn, thế nhưng trong lòng cũng lo lắng, nói:\r\n\r\n    - Thiên Hà huynh đệ có điều không biết, hai người này chính là tội phạm quan trọng do chính hoàng đế Xuất Vân Quốc yết bảng thông tập (lệnh truy nã), mà những kẻ mà ngươi giết chính là người của Hắc Thần Bang, Hắc Thần Bang là một thế lực hắc đạo có bóng lưng rất sâu tại Xuất Vân Quốc, cho dù là một ít võ đạo tông phái cũng phải sợ hãi ba phần, không dám đơn giản trêu chọc.\r\n\r\n    Vân Thiên Hà quan sát đôi phu phụ tuổi còn trẻ, tựa hồ cũng không phải là dạng người cùng hung cực ác, vậy mà lại là tội phạm bị truy nã.\r\n\r\n    Lúc này, người thanh niên trên mặt đất được nghỉ ngơi khôi phục lại chút sức lực, hắn lảo đảo đứng lên, liếc mắt nhìn qua Hoắc Dương, liền đi tới bên cạnh nữ tử, giúp nàng mặc quần áo, hai người ôm nhau khóc rống một hồi. Lúc này mới đi tới trước mặt Vân Thiên Hà, khom người hành lễ nói:\r\n\r\n    - Ân nhân cứu vợ ta khỏi cảnh bị vũ nhục, vô cùng cảm kích, ta xác thực là tội phạm quan trọng hoàng thất thông tập, nếu như ân nhân mang ta trở về lĩnh thưởng, Lô Địch nhất định dâng đầu lên, đối với vợ đã mang thai của ta, xin ân nhân có thể tha cho nàng một con đường sống!\r\n\r\n    Vân Thiên Hà hỏi:\r\n\r\n    - Vì sao lại bị hoàng đế thông tập?\r\n\r\n    Lô Địch nói:\r\n\r\n    - Phu phụ chúng ta vốn là môn hạ đệ tử một vị y sư, nửa năm trước một vị nhi tử yêu thích của hoàng đế bị bệnh nặng, đã không có cách nào chữa trị, liền chiêu mộ kỳ nhân khắp nơi, lúc đó phu phụ chúng ta vừa lúc nghệ thành xuất sơn, chuẩn bị mở gian y quán, chỉ là Xuất Vân Quốc thông hành vu y thuật, y quán của chúng ta ít người tới hỏi thăm, lúc đó ta nhìn thấy bảng treo giải thưởng, để y thuật của chúng ta có thể được tán thành, vì vậy ta liền yết bảng, mà bi kịch cũng từ đó bắt đầu. Chứng bệnh của vị hoàng tử kia rất kỳ quái, trong đầu có vật khác thường, lúc đó ta định dùng một phương pháp trị liệu mới mẻ so sư phụ truyền thụ, thế nhưng hoàng đế lại thủy chung không đồng ý dùng phương pháp của ta. Mà dùng dược vật để trị liệu căn bản không có hiệu quả, mấy ngày sau đó hoàng tử chết đi, cuối cùng đám Vu sư cung đình nói lời gièm pha bên tai hoàng đế, nói chúng ta là những man y dong sĩ phá hỏng việc hắn hạ chú ngữ, dẫn tới hoàng tử bị chết oan!\r\n\r\n    Vân Thiên Hà nghe xong lời tự thuật này, trong lòng thực sự rất đồng tình với người thanh niên, kỳ thực trong lòng hắn cũng tương đối hiểu rõ phương pháp trị liệu mới mở theo lời hắn, không khác biệt gì nhiều so với phương pháp giải phẫu hiện đại, chỉ bất quá tại thế giới này còn không được mọi người tiếp thu, hơn nữa Xuất Vân Quốc hiện hành vu y thuật, tự nhiên sẽ bài xích những y sư uy hiếp tới địa vị của bọn họ giống như Lô Địch, đây mới là một bi kịch.\r\n\r\n    Nếu như đã cứu người, cũng đã đắc tội với hắc bang lớn nhất nơi này, trong lòng Vân Thiên Hà cũng không suy nghĩ nhiều. Hắn làm việc tùy tâm, làm rồi không hối hận, về phần nghe được đoạn chuyện xưa nguyên nhân bị thông tập của người thanh niên, trong lòng hắn chỉ nghĩ buồn cười. Tại quốc gia này, mọi người không biết được giá trị đích thực của y sư với phương pháp trị liệu mới mở này, nhưng trong lòng Vân Thiên Hà lại rất rõ ràng.\r\n\r\n    Vì vậy sau khi Lô Địch nói lời tạ ơn, Vân Thiên Hà mở miệng nói:\r\n\r\n    - Ta tự nhiên sẽ không lấy đầu ngươi tìm hoàng đế đổi lấy phần thưởng, bất quá ta cũng không lừa dối ngươi, ngươi đã muốn cảm ơn, vậy ngươi có thể dùng phương thức gì để báo lại ân?\r\n\r\n    Nghe xong lời này, Lô Địch hơi sửng sốt.\r\n\r\n    Mà lúc này, thê tử của Lô Địch đã mặc xong y phục chạy tới quỳ gối trước mặt Vân Thiên Hà nói:\r\n\r\n    - Ân nhân đã muốn chúng ta báo ân, vậy mạng của phu phụ chúng ta là của ân nhân, tất cả mặc cho người phân phó!\r\n\r\n    Vân Thiên Hà nói với hai người:\r\n\r\n    - Có thể nói trắng ra, ta cảm thấy rất có hứng thú đối với y thuật của các ngươi, cho nên muốn chiêu mộ phu phụ các ngươi dốc sức cho ta. Các ngươi đồng ý liền gật đầu, không đồng ý lắc đầu, ta sẽ không làm khó dễ các ngươi!\r\n\r\n    Nghe xong lời này, phu phụ Lô Địch hơi sửng sốt, liền lập tức quả đoán gật đầu nói:\r\n\r\n    - Phu phụ chúng ta cơ bản không có đường nào để đi, nếu như ân nhân không chê, tự nhiên tòng mệnh!\r\n\r\n    Vân Thiên Hà gật đầu, lập tức lấy ra tín vật trong người, giao cho Lô Địch nói:\r\n\r\n    - Vật này các ngươi bảo quản, chạy tới Đại Đường Quốc đi, nơi đó tự nhiên sẽ có người tiếp ứng các ngươi!\r\n\r\n    Lô Địch cẩn thận tiếp nhận kiện tín vật, Vân Thiên Hà đi tới bên cạnh Hoắc Dương nói:\r\n\r\n    - Hoắc huynh đệ, ngươi có thể cho ta mượn một con ngựa hay không?\r\n\r\n    Hoắc Dương nói:\r\n\r\n    - Thiên Hà huynh đệ là ân nhân cứu mạng của ta, không cần phải nói, một con ngựa mà thôi. Cho dù ngươi muốn mạng của ta, ta cũng không có nửa câu oán hận!\r\n\r\n    Nói xong, Hoắc Dương liền phân phó hai gã tùy tùng:\r\n\r\n    - Tách một con ngựa ra, mặc khác cũng chuẩn bị thực vật đầy đủ cho bọn họ!\r\n\r\n    Hai gã tùy tùng vốn mang theo một con ngựa không ai cưỡi, nghe xong lời Hoắc Dương phân phó, liền dắt con ngươi đi tới trước mặt phu phụ Lô Địch, sau đó Vân Thiên Hà lại dặn dò phu phụ này một hồi, cũng bàn giao một số chuyện, liền để hai người cùng nhau rời đi.\r\n\r\n    Lúc chạng vạng, bóng tối bao phủ đại địa.\r\n\r\n    Gió lạnh thổi bay, mang theo một cỗ hàn ý, hành trình của đoàn người Vân Thiên Hà và Hoắc Dương dừng lại, cũng không dự định lập tức chạy tới thành Mã Nhã Tư. Thấy sắc trời đã ảm đạm, Hoắc Dương đưa ra ý kiến, liền chuyển hướng chạy tới một thôn trang nhỏ gần đó tạm thời nghỉ qua đêm.\r\n\r\n    Buổi chiều tối, tinh không đã hiện ra, tỏa ánh sáng như ngọc.\r\n\r\n    Gian nhà tuy rằng đơn sơ, thế nhưng bên trong có đốt bếp lửa, không khí tương đối ấm áp, Đường Linh Toa đã ngủ, mà tiểu bạch viên nhu thuận nằm bên cạnh người nàng, nhè nhẹ khò khò.\r\n\r\n    Lúc này Vân Thiên Hà ngồi xếp bằng tại đầu giường, hắn không hề buồn ngủ, mà đang tiến hành rèn luyện linh phách lực.\r\n\r\n    Tới lúc nửa đêm, Vân Thiên Hà tu luyện xong mấy vòng linh phách lực, chuẩn bị tiếp tục tu luyện tinh linh, nhưng mới phóng ra cảm ứng, lúc này gần tòa nhà đột nhiên hiện ra vài đạo bóng đen, nhất thời khiến cho Vân Thiên Hà cảnh giác.\r\n\r\n    Tốc độ của bóng đen tương đối nhanh, chỉ nhoáng lên đã lướt qua, Vân Thiên Hà vốn định đi ra ngoài xem xét, thế nhưng nhìn thoáng qua Đường Linh Toa đang ngủ say, liền bỏ ý niệm trong đầu này.\r\n\r\n    Nhưng một lát sau, trong thôn trấn đột nhiên truyền tới thanh âm ầm ĩ, ngay sau đó là tiếng vó ngựa chạy dồn dập vào trong thôn, bách tích trong thôn đã bị kích động, một số hán tử đã tỉnh dậy mở ra chạy ra tra xét nguyên nhân.\r\n\r\n    Đường Linh Toa cũng bị thanh âm này kinh động đánh thức, lúc này lo lắng tỉnh lại, thấy Vân Thiên Hà còn đang ngồi xếp bằng bên cạnh, liền dụi dụi đôi mắt buồn ngủ nói:\r\n\r\n    - Thiên Hà, xảy ra chuyện gì?\r\n\r\n    - Không cần để ý tới, chỉ là một dám người hại nước hại dân chạy vào làng, đang bị người ta đuổi bắt!\r\n\r\n    Vân Thiên Hà nhàn nhạt nói một câu, tiện tay lấy áo choàng đắp lên người nàng.\r\n\r\n    Kỳ thực Đường Linh Toa cũng không cảm thấy lạnh, chỉ là động tác ôn nhu của hắn, làm cho lòng nàng cảm thấy ấm áp mãn nguyện.\r\n\r\n    Nàng đã có thói quen được hắn thủ hộ ngay bên cạnh, lúc này cũng không còn buồn ngủ, liền ngồi dậy, tựa vào lòng hắn, ôm bờ vai hắn, Vân Thiên Hà nhìn ra cửa sổ vang lên tiếng động ầm ĩ, nhẹ nhàng nói:\r\n\r\n    - Người đến bất thiện, nếu như một lúc nữa cần phải đi ra ngoài mà nói, nàng đội khăn che mặt, tập trung đi theo phía sau ta.\r\n\r\n    Bất quá thanh âm của Vân Thiên Hà vừa dứt, lúc này bên ngoài lại truyền tới thanh âm thô nặng:\r\n\r\n    - Người trong thôn nghe ta nói đây, hạn trong vòng một nén hương phải đi ra ngoài tập hợp toàn bộ cho ta, mặc kệ nam nữ lão ấu, bằng không giết hết không cần tra xét!\r\n\r\n    Sau khi Vân Thiên Hà đứng dậy, Đường Linh Toa cầm lấy áo choàng phủ thêm cho hắn, chính mình cũng mang theo một chiếc khăn che mặt, cả hai ra khỏi gian nhà.\r\n\r\n    Trong làng, lúc này rất nhiều cây đuốc rọi sáng không gian, hơn ba mươi hộ gia đình trong làng đều đi ra, có một số người ôm tiểu hài tử, cũng có một số lão nhân được nâng đỡ ra ngoài tập trung, biểu tình trên mặt mỗi người đều hiện rõ vẻ sợ hãi, thậm chí có mấy tiểu hài tử lớn tiếng khóc không ngừng, tình cảnh có vẻ ầm ĩ.\r\n\r\n    Chỉ thấy đầu làng có một đám người đang đứng, thắt lưng mang trường đao, thống nhất mặc quần áo màu đen, lộ áo choàng, bộ dáng tuy rằng không phải là loại cùng hung cực ác, thế nhưng chung quy luôn tạo cảm giác âm trầm. Trong đoàn người, một vị trung niên nhân ăn mặc quần áo màu sắc khác hẳn với người khác, lúc này nhãn thần sắc bén nhìn quét qua các thôn dân, sau đó lạnh lùng nói với thủ hạ:\r\n\r\n    - Chia một đội tới từng nhà cẩn thận truy tìm, một đội tỉ mỉ nhận rõ những đám người này, một khi phát hiện được những kẻ đó, cứ giết chết là được.\r\n\r\n    Những người này nghe vậy, liền tiến lên phía trước, cầm đuốc lửa, bắt đầu đến từng thôn dân tỉ mỉ nhận rõ.\r\n\r\n    Hoắc Dương và Vân Thiên Hà đứng bên cạnh, lúc này nhỏ giọng nói:\r\n\r\n    - Những người này đều là nhân mã Hắc Thần Bang, người kia là một đường chủ phân đà, xem ra hẳn đã xảy ra đại sự gì đó, mà hiện tại chắc đang đuổi bắt người khác, không phải mục đích tìm chúng ta, bất quá vẫn phải cẩn thận.\r\n\r\n    Vân Thiên Hà gật đầu, chỉ thấy hai người đi về phía chính mình, cầm cây đuốc lắc lư trước mặt Vân Thiên Hà và Hoắc Dương, sau khi nhìn qua bọn họ vài lần, nhãn thần một gã tráng hán trong đó như ngừng lại trên người Hoắc Dương, vô cùng kinh ngạc nói:\r\n\r\n    - Ngươi là thiếu gia Hoắc gia tại thành Ca Lan, thế nào lại ở cùng với đám người chân đất này?\r\n\r\n    Hoắc Dương thản nhiên nói:\r\n\r\n    - Đi qua nơi này, nghỉ ngơi qua đêm!\r\n\r\n    Nhãn thần người này liền chuyển sang Vân Thiên Hà bên cạnh, Hoắc Dương liền nói:\r\n\r\n    - Đây là bằng hữu của ta, đi cùng đường!\r\n\r\n    - Phải không?\r\n\r\n    Tráng hán nhìn Vân Thiên Hà, trong mắt hiện lên một tia hồ nghi, sau đó nhìn thấy Đường Linh Toa phía sau Vân Thiên Hà, nhất thời nhãn thần sáng lên, liền dừng hẳn lại, nói:\r\n\r\n    - Ngươi, cởi khăn che mặt ra cho ta nhìn!\r\n\r\n    Đường Linh Toa lạnh mắt quét qua hắn, không hề để ý, trong lòng Hoắc Dương có chút không hài lòng, nói:\r\n\r\n    - Hắc Thần Bang các ngươi xảy ra chuyện gì, ta không muốn biết, thế nhưng hai người này là bằng hữu của ta, xin tự trọng!\r\n\r\n    - Hắc, tiểu tử không biết tốt xấu, khuyên ngươi không nên xen vào việc của người khác!\r\n\r\n    Gá tráng hán này nhìn chằm chằm vào Đường Linh Toa, liền lập tức đưa tay tới, chuẩn bị tự mình động thủ tháo xuống.\r\n\r\n    Nhưng ngay lúc bàn tay hắn còn đang trong không trung, đột nhiên bị Vân Thiên Hà nắm lại, Vân Thiên Hà đạm mạc nói:\r\n\r\n    - Nếu nàng không phải là người các ngươi muốn tìm, nàng mang hay không mang khăn che mặt, cùng với các ngươi có quan hệ gì đâu, thức thời thì cút ngay cho ta, bằng không…\r\n\r\n    Nói xong, nhãn thần Vân Thiên Hà lạnh lùng, tiện tay sờ nhẹ, chợt che rắc một tiếng, xương cốt người nọ đã bị bóp nát bấy.\r\n\r\n    Ngao ngao…\r\n\r\n    Xương cốt bị bóp nát, gã tráng hán này liền té ngã trên mặt đất thê thảm gào khóc, giống như lợn bị giết thịt, liền lập tức nghe được một thanh âm lạnh lẽo tới tận xương tủy truyền tới:\r\n\r\n    - Mặc dù chúng ta không muốn nhiều chuyện, nhưng cũng phải cho ngươi một cảnh cáo nho nhỏ!\r\n\r\n    Tiếng kêu thảm thiết phát sinh, nhất thời làm cho người khác chú ý tới, mà đám người kia liền dừng lục soát lại, chạy tới, chỉ thấy gã tráng hán té trên mặt đất gào khóc đau đớn không ngừng, liền lập tức bao vây xung quanh ba người Vân Thiên Hà và Hoắc Dương, rút đao ra.\r\n\r\n    <\/div>","title":"Chương 321: Ngươi báo ân"}