{"text":"﻿    Chương 672: Ban ân. (1+2).\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    Các chiến sĩ Độc Giác của Thiên tộc khi đối địch đều thuần túy sử dụng lực lượng, không giống với những nữ tử của bộ lạc Cửu Phượng có được thân pháp quỷ dị linh hoạt, còn có cả hỏa diễm cầu khiến người ta không kịp đề phòng.\r\n\r\n    Vân Thiên Hà quan sát trành tranh đấy giữa hai chủng tộc, từ cách sử dụng lực lượng quy tắc liếc mắt là có thể nhìn ra được điểm yếu trong đặc tính thiên phú của bọn họ.\r\n\r\n    Ầm!\r\n\r\n    Đúng lúc này, cửa đá bên ngoài hạp cốc của bộ lạc Cửu Phượng đã bị hai chiến sĩ Độc Giác dùng cự chùy đập ra một lỗ hổng.\r\n\r\n    Sau khi đại môn mở ra, bọn chúng đang muốn xông vào, nhưng vừa đi đến trước lỗ hổng, bất chợt một tiếng vang thật lớn, thân thể của một chiến sĩ Độc Giác đột nhiên bay ngược về phía sau, nặng nề đập lên vách núi khiến đá vụn lở ra ào ào.\r\n\r\n    Rống!\r\n\r\n    Một chiến sĩ Độc Giác khác rống to một tiếng, thân thể to lớn lao mạnh về phía trước hung hăng nện cự chùy xuống, nhưng cự chùy của hắn còn chưa phát được lực ra thì chiến sĩ Độc Giác này cũng đồng dạng nổ ầm một tiếng, bị một lực lượng chiến sĩ đánh bay ra ngoài, lập tức mất mạng.\r\n\r\n    Liền thấy từ bên trong cánh cửa đá một tuyệt sắc nữ tử dung mạo quyến rũ yêu mị đi ra, vừa nhìn thấy hình dáng nàng rất dễ tạo thành một loại ảo giác mị hoặc biến ảo vô thường.\r\n\r\n    Bất quá khi Vân Thiên Hà nhìn nữ tử này cũng không có bất kỳ cảm giác nào, bởi vì hết thảy mọi thứ của nàng, ở trong mắt Vân Thiên Hà đều là tầm thường nhỏ bé, nàng không có cách nào khiến cho tâm cảnh của hắn có chút gợn sóng.\r\n\r\n    Nữ tử này, chính là Tước Tinh Tử.\r\n\r\n    Cùng đi ra với Tước Tinh Tử còn có lão tộc trưởng cùng với các vị trưởng lão trong bộ lạc Cửu Phượng.\r\n\r\n    Những nữ tử ở bên ngoài tranh đấu cùng với chiến sĩ Độc Giác thấy những nhân vật trong yếu trong tộc đều đi ra, không khỏi có chút kinh ngạc, bất quá không đợi các nàng lên tiếng, lúc này Tước Tinh Tử liếc mắt nhìn mấy chiến sĩ Độc Giác còn lại, thân ảnh nàng lúc này liền hóa thành một đạo huyễn ảnh như lửa đỏ, xông tới các chiến sĩ Độc Giác, những chiến sĩ Độc Giác cũng không kịp phản ứng, liền bị một hỏa diễm cầu kỳ dị nặng nề oanh kích bay đi.\r\n\r\n    Chỉ khoảng nửa khắc, chiến sĩ Độc Giác ở phụ cận hạp cốc đã bị quét sạch không còn một mống, tuy rằng xung quanh đã thành một đống hỗn độn, nhưng cũng an tĩnh trở lại.\r\n\r\n    Lúc này, Tước Tinh Tử ngước mắt nhìn về phía trên hư không, sau đó liền lập tức cúi đầu, thân thể nửa quỳ lên tiếng:\r\n\r\n    - Tước Tinh Tử cung nghênh tinh khung đại đế bệ hạ giá lâm bộ lạc Cửu Phượng.\r\n\r\n    - Bộ lạc Cửu Phượng cung nghênh tinh khung đại đế bệ hạ giá lâm!\r\n\r\n    Tộc trưởng Cửu Phượng thấy thế, tuy rằng các nàng không nhìn thấy được Vân Thiên Hà, nhưng cũng lập tức thi nhau hành lễ, những thiếu nữ khác đang đứng ngây ra tuy rằng không hiểu lắm, nhưng cũng phải nghe theo.\r\n\r\n    Tước Tinh Tử có thể cảm ứng được Vân Thiên Hà tới, điều này cũng không kỳ quái, lúc này mọi người của bộ lạc Cửu Phượng cảm giác xung quanh có một trận vặn vẹo, ở giữa những đạo phù văn thần bí nhảy múa trên không trung, dần dần hội tụ thành thân ảnh Vân Thiên Hà, liền xuất hiện ở trước mặt đám người bộ lạc Cửu Phượng.\r\n\r\n    - Bản tôn lần này tới đây là để thu hồi Sí Trung Huyền Hỏa, tộc ngươi có công thủ hộ Huyền Hỏa mấy nghìn năm, bản tôn tự nhiên sẽ không bạc đãi bộ lạc Cửu Phượng.\r\n\r\n    Vân Thiên Hà sau khi hạ xuống, liền trực tiếp đi thẳng vào vấn đề.\r\n\r\n    Tước Tinh Tử nghe thấy thanh âm uy nghiêm đó, không dám ngẩng đầu, những tộc nhân khác cũng vậy, bất quá khi nghe thấy Vân Thiên Hà vừa tới đã trực tiếp đòi mang đi Huyền Hỏa, tộc trưởng Cửu Phượng lúc này hơi ngẩng đầu liếc mắt nhìn Vân Thiên Hà, lập tức vẻ mặt trở nên khiếp sợ, tựa hồ có điều muốn nói, nhưng lại nhịn xuống, sau đó cất tiếng:\r\n\r\n    - Lão thân lập tức mang tới, xin quân vương bệ hạ chờ một chút!\r\n\r\n    Dứt lời tộc trưởng Cửu Phượng dẫn bốn vị trưởng lão vội vã quay vào.\r\n\r\n    Tước Tinh Tử rõ ràng cảm thụ được tâm tình dao động của tộc trưởng, trong lòng nàng vô cùng hiếu kỳ, cũng không khỏi hơi ngẩng đầu lên liếc mắt nhìn Vân Thiên Hà.\r\n\r\n    Chẳng qua vừa nhìn, trong lòng cũng là Tước Tinh Tử trong lòng cũng khiếp sợ không chịu nổi, cả kinh nghĩ:\r\n\r\n    - Vị khung đại đế bệ hạ này lại có thể trẻ tuổi như vậy sao, dựa theo niên kỷ của Nhân tộc mà tính, hắn là vẫn chưa tới ba mươi tuổi!\r\n\r\n    Tước Tinh Tử hiếu kỳ, những các thiếu nữ khác trong bộ lạc Cửu Phượng tự nhiên cũng càng hiếu kỳ, vì vậy các nàng cũng len lén liếc mắt nhìn Thiên Hà, đều che lấy cái miệng nhỏ nhắn, trong lòng vô cùng khiếp sợ, trong ấn tượng của các nàng, nếu là khung đại đế, phỏng chừng phải sống đến nghàn vạn năm tuế nguyệt, thế nhưng các nàng hoàn toàn không ngờ lại có thể trẻ tuổi đến vậy.\r\n\r\n    Một vài thiếu nữ không chịu nổi bèn nhỏ giọng nghi luận.\r\n\r\n    Hừ!\r\n\r\n    Tước Tinh Tử sau khi nghe được có người nhỏ giọng nghị luận, không khỏi nhẹ nhàng hừ một tiếng, những thiếu nữ này nhất thời không dám nói gì nữa, đều cúi đầu yên lặng.\r\n\r\n    Chỉ chốc lát sau, tộc trưởng Cửu Phượng cùng với bốn vị trưởng lão nâng một pho tượng giống như là chiếc đỉnh, xung quanh có nhiều khe hở, bên trong có trận trận quang mang lửa hồng tỏa ra, cực kỳ chói mắt mỹ lệ, tựa như một ngọn đèn phát sáng vậy.\r\n\r\n    Vân Thiên Hà biết, đây chính là chí bảo của bộ lạc Cửu Phượng, Cửu Thiên Huyền Minh Đăng, bởi vì bên trong có Sí Trung Huyền Hỏa cho nên mới sinh sinh bất tứcm, lực lượng tỏa ra từ nó, cũng chính là căn bản và nguồn gốc để cho bộ lạc Cửu Phượng tu luyện. Hắn có thể từ trong đó cảm thụ được di chí mà Thiên Thù Ngự Giả lưu lại, đây chính là một loại lực lượng bản nguyên bị khuyết thiếu - bản nguyên chi hỏa.\r\n\r\n    Tộc trưởng Cửu Phượng cùng với các trưởng lão mang Cửu Thiên Huyền Minh Đăng tới, liền dâng lên trước mặt Vân Thiên Hà, Vân Thiên Hà lúc này khoát tay, từ đầu ngón tay bắn ra một đạo phù văn có chứa lực lượng quy tắc.\r\n\r\n    Phù văn này sau khi tạo thành một tiểu cầu quang mang bắn ra bốn phía, chịu sự ảnh hưởng của lực lượng quy tắc, bên trong tiểu cầu lúc này bất chợt có một cổ hỏa diễm lam sắc bắt đầu bùng lên, lập tức Huyền Hỏa bên trong Cửu Thiên Huyền Minh Đăng tựa hồ cũng chịu sự ảnh hưởng nào đó, bất chợt càng trở thêm rừng rực, phảng phất như muốn thoát ly Huyền Minh Đăng để ra ngoài.\r\n\r\n    Lúc này, Vân Thiên Hà đột nhiên một lần nữa đánh ra một đạo lực lượng bản nguyên tiến nhập vào bên trong Minh Đăng, trải qua dẫn dắt, từ trong quang mang rừng rực, đột nhiên thấy một tiểu cầu giống như chịu sự triệu hoán nào đó, dần dần từ trong Huyền Minh Đăng đi ra, lập tức bị tiểu cầu ở bên ngoài hấp dẫn, lập tức chạy ra tiến vào bên trong nó.\r\n\r\n    Đây chính là bản nguyên của Huyền Hỏa.\r\n\r\n    Ong ong!\r\n\r\n    Sau khi bản nguyên của Huyền Hỏa tiến nhập vào trong tiểu cầu, tựa như cùng với bản nguyên của Khôn Hỏa phát sinh phản ứng cộng minh, lúc này tiểu cầu bắt đầu sinh ra rung động, liền thấy Huyền Hỏa cùng Khôn Hỏa, vốn là hai chủng cực đoan bất đồng, nhưng vào lúc này chúng lại xuất hiện kỳ tích dần dần bắt đầy dung hợp.\r\n\r\n    Tước Tinh Tử cùng với các tộc nhân bộ lạc Cửu Phượng đều cảm thụ được, trong khi hai cỗ bản nguyên hỏa diễm tiến hành dung hợp, xung quanh đã dần dần sảnh sinh ra một cỗ lực lượng dao động cực kỳ cường đại.\r\n\r\n    Vân Thiên Hà e sợ những người này không chịu được cỗ lực lượng đó, lúc này một lần nữa đánh ra một đạo phù văn lực lượng quy tắc, đem tiểu cầu bao bọc lại.\r\n\r\n    Chỉ chốc lát sau, lam sắc Khôn Hỏa cùng với sí sắc Huyền Hỏa bên trong tiểu cầu đã dung hợp lại thành một thể, bất chợt biến thành một loại sí bạch sắc.\r\n\r\n    Vân Thiên Hà thấy thời cơ đã tới, lúc này giơ chỉ lên, tiểu cầu kia bất chợt bay trở về không ngừng xoay tròn trên đầu ngón tay hắn, một cỗ lực lượng cường đại không ngừng tuôn vào trong thể thể Vân Thiên Hà.\r\n\r\n    Một lát sau, sau khi cỗ lực lượng kia đã tiến vào trong thân thể Vân Thiên Hà, lúc này các tộc nhân bộ lạc Cửu Phượng mới cảm thấy áp lực chợt giảm, thế nhưng Cửu Thiên Huyền Minh Đăng bởi vì mất đi Huyền Hỏa mà trở nên ảm đạm, hiện tại cũng chỉ còn lại một tia quang mang yếu ớt, mắt thấy sẽ tắt bất cứ lúc nào.\r\n\r\n    Thậm chí lúc này có vài thiếu nữ bởi vì Cửu Thiên Huyền Minh Đăng sắp tắt mà khóc rống lên, bởi vì toàn bộ thực lực của bộ lạc Cửu Phượng cũng vì thế mà giảm xuống, thần sắc mọi người đều vô cùng ảm đạm.\r\n\r\n    Đương nhiên, những biểu tình này Vân Thiên Hà cũng đều thu hết vào mắt, sau khi hắn đem toàn bộ lực lượng bên trong tiểu cầu thu nạp vào trong cơ thể cùng dung hợp với ý cảnh bản thân, lúc này đột nhiên lật ngón tay lên, trên đầu ngón tay hắn bất chợt bùng lên mọt tiểu cầu sí bạch sắc, hỏa diễm bên trong tiểu cầu này cũng là sí bạch sắc.\r\n\r\n    Vèo!\r\n\r\n    Vân Thiên Hà lập tức bắn ngón tay ra, hỏa diễm bên trong tiểu cầu bất chợt tiến nhập vào trong Cửu Thiên Huyền Minh Đăng, liền thấy Cửu Thiên Huyền Minh Đăng một lần nữa sáng rực lên, quang mang so với lúc trước thì càng thêm cường liệt, lực lượng càng thêm cường đại.\r\n\r\n    Các thiếu nữ sau khi thấy biến hóa đó, không khỏi hoan hô một tiếng, bởi vì các nàng cảm thụ được, trong nháy mắt thực lực của các nàng tựa hồ cũng tăng lên.\r\n\r\n    Tộc trưởng Cửu Phượng cùng với Tước Tinh Tử lúc này cũng âm thầm thở ra một hơi, càng cúi đầu thấp hơn, càng trở nên cung kính hơn.\r\n\r\n    Vân Thiên Hà sau khi đem hỏa diễm bắn vào bên trong Cửu Thiên Huyền Minh Đăng, lại đánh vào bên trong Cửu Thiên Huyền Minh Đăng một đạo phù văn lực lượng quy tắc, lúc này mới nói:\r\n\r\n    - Trong đèn này có được đặc tính của Khôn Hỏa, sau này khi các ngươi tu luyện sẽ lĩnh ngộ được nhiều hơn, sau khi nắm giữ được đặc tính của Khôn Hỏa, lực lượng trong người các ngươi sẽ bao hàm thêm loại đặc tính này, đây chính là khắc tinh của đa số các chủng tộc Thiên tộc, chiến sĩ Độc Giác kia cũng không còn là đối thủ của các ngươi nữa, thậm chí là Nham Tố tộc, Xích Luyện tộc của Thiên tộc cũng không cần phải e ngại!\r\n\r\n    Người của bộ lạc Cửu Phượng vừa nghe thấy vậy đều đại hỉ, tộc trưởng Cửu Phượng lập tức thi lễ nói:\r\n\r\n    - Phần ân tình này của Tinh Khung Đại Đế bệ hạ, bộ lạc Cửu Phượng vô cùng cảm kích!\r\n\r\n    Vân Thiên Hà thản nhiên nói:\r\n\r\n    - Không cần phải cảm kích, Huyền Hỏa trong bộ lạc Cửu Phượng đã bị bản tôn lấy đi, bí mật này, sợ rằng không lâu sau sẽ bị Thiên tộc biết được, bọn chúng phỏng chừng cũng sẽ đối phó với các ngươi. Nếu như các ngươi trở mặt cùng với Thiên tộc, bản tôn tự nhiên sẽ không bỏ mặc, sẽ khiến cho thực lực các ngươi đều tăng lên, yêm tâm đánh một trận cùng với Thiên tộc. Bản tôn cũng tự có an bài trợ giúp cho các ngươi. Tước Tinh Tử!\r\n\r\n    Vừa nghe thấy Vân Thiên Hà gọi mình, Tước Tinh Tử lập tức ngẩng lên nói;\r\n\r\n    - Có thuộc hạ!\r\n\r\n    - Long Tinh Tử đạt được Thạch Trung Linh Hỏa, hiện nay bộ lạc Không Lánh Long Nhân cũng đang chịu sự vây công của chiến sĩ Độc Giác, bản tôn lập tức sẽ tới đó. Ngươi trước tiên dẫn tộc nhân đi lĩnh ngộ lực lượng Sí Hỏa, đồng thời tu luyện, đợi đến khi có thành tựu, liền cùng với bộ lạc của Long Tinh Tử hội hợp. Mặt khác còn có những bộ lạc Long Nhân tộc khác do Quy Tinh Tử liên hợp, bản tôn muốn các ngươi đem dư nghiệt Thiên tộc ở trên Di Sinh thế giới thanh lý triệt để. Việc này bản tôn cũng sẽ thông báo cho Tử Vi Long tộc, bọn họ sẽ giúp đỡ các ngươi. Đợi tương lai sau khi tiêu trừ được Dị Linh, bản tôn sẽ công ban thưởng, tự nhiên sẽ có một phong vị cho bộ lạc Cửu Phượng ngươi!\r\n\r\n    - Thuộc hạ tuân mệnh!\r\n\r\n    Tước Tinh Tử khom người lĩnh mệnh, lập tức cảm thấy một cỗ lực lượng ba động vặn vẹo, sau khi ngẩng đầu lên đã không còn thấy thân ảnh Vân Thiên Hà đâu nữa.\r\n\r\n    Tộc trưởng Cửu Phượng thấy Vân Thiên Hà biến mất, cỗ áp lực cổ cường đại hầu như khiến các nàng hít thở không thông cũng biến mất, lúc này trên mặt mới thấy vẻ hài lòng tươi cười, nói:\r\n\r\n    - Xem ra lựa chọn của bộ lạc Cửu Phượng ta là chính xác, chẳng qua ta không nghĩ tới, vị Tinh Khung Đại Đế bệ hạ này lại hào phóng như vậy, không chỉ khiến chỉnh thể thực lực của bộ lạc Cửu Phượng ta tăng lên một tầng, hơn nữa còn hứa hẹn sẽ cho bộ lạc Cửu Phượng một phong vị. Đây chính là đại hỷ sự trước nay chưa từng có, sau này bộ lạc Cửu Phượng ta sẽ không phải chịu sự áp chế và khi dễ của kẻ khác nữa!\r\n\r\n    Mấy trưởng lão cũng cười nói:\r\n\r\n    - Đúng vậy, đây chính là một đại sự, cần phải chúc mừng một chút mới được!\r\n\r\n    Tước Tinh Tử thì lại nhíu mày nói:\r\n\r\n    - Chúc mừng cái gì chứ, hiện nay chúng ta vẫn còn phải đối mặt với áp lực cực lớn, muốn đổi lấy địa vị cùng phong vị, từ hôm nay trở đi, tộc nhân trong toàn tộc cần phải càng thêm nỗ lực, dư nghiệt của Thiên tộc còn chưa bị tiêu diệt, nguy cơ Dị Linh cũng chưa được giải trừ đó.\r\n\r\n    Vừa nghe thấy lời này, mọi người cũng trở nên ngưng trọng. Một số người đem Cửu Thiên Huyền Minh Đăng đang tỏa sáng lực lượng và sinh cơ quay về bộ lạc.\r\n\r\n    Sau khi trở lại bộ lạc, Tước Tinh Tử không nhịn được hiếu kỳ trong lòng, liền nói với tộc trưởng Cửu Phượng:\r\n\r\n    - Tộc trưởng, lúc trước khi ngươi nhìn thấy quân vương bệ hạ, vì sao tâm tình lại dao động cường liệt như vậy?\r\n\r\n    Tộc trưởng Cửu Phượng vừa nghe thấy vậy, không khỏi thở dài nói:\r\n\r\n    - Vị quân vương bệ hạ này, khi lão thân vừa nhìn thấy, liền nhớ tới thiếu niên Nhân tộc trong truyền thuyết bộ lạc Cửu Phượng mà vị tiên giả kia từng yêu say đắm, hình dạng bọn họ thập phần tương tự, cho nên lão thân mới cảm thấy kinh ngạc.\r\n\r\n    - Còn có sự tình như vậy sao, tộc trưởng làm thế nào mà biết được dáng dấp của vị Thiên Thù Ngự Giả Nhân tộc trong truyền thuyết kia?\r\n\r\n    Tước Tinh Tử ngạc nhiên nói.\r\n\r\n    Tộc trưởng Cửu Phượng nói:\r\n\r\n    - Bởi vì bên trong bí thất tế đàn của bản tộc, ngàn năm trước Huyền Nữ đã từng điêu khắc một bức tượng làm bài vị, cùng với Tinh Khung Đại Đế bệ hạ giống nhau như đúc!\r\n\r\n    Tước Tinh Tử cả kinh:\r\n\r\n    - Chỉ sợ đây không phải là trùng khớp?\r\n\r\n    Tộc trưởng Cửu Phượng nói:\r\n\r\n    - Có lẽ đây chính là tạo hóa trong cách nói của Nhân tộc!\r\n\r\n    ...\r\n\r\n    Vân Thiên Hà sau khi rời khỏi bộ lạc Cửu Phượng, ngay lập tức tiến tới bộ lạc Không Lánh Long Nhân.\r\n\r\n    Lúc này bộ lạc Không Lánh Long Nhân đang phải đối mặt với công kích của đám tàn dư Thiên tộc - chiến sĩ Độc Giác. Bất quá dù sao cũng có Long Tinh Tử ở trong đó, thực lực Long Tinh Tử hôm nay so với Tước Tinh Tử thậm chí còn mạnh hơn vài phần, những chiến sĩ Độc Giác này tự nhiên không phải là đối thủ.\r\n\r\n    Khi Vân Thiên Hà tiến đến, tộc nhân bộ lạc Không Lánh Long Nhân đã đang quét dọn chiến trường, còn Long Tinh Tử dẫn theo tộc trưởng cùng với các trưởng lão trong tộc, sớm đã xếp thành trận thế ở trước bộ lạc, trịnh trọng nghênh tiếp Vân Thiên Hà.\r\n\r\n    Lễ nghi của Long Nhân tộc bất đồng với các lễ nghi của bộ lạc Cửu Phượng, phương thức nghênh tiếp cũng có bất đồng, bất quá Vân Thiên Hà cũng không có tâm tư đi để ý tới những nghi thực tập tục này.\r\n\r\n    Sau khi tộc trưởng Không Lánh cùng với các trưởng lão hành lễ, hắn bèn nói:\r\n\r\n    - Độc Giác nhân mất đi Thạch Trung Linh Hỏa, thực lực đại tổn, bộ lạc Thiên tộc ở các nơi khác tất nhiên cũng sẽ liên hợp tàn dư của chiến sĩ Độc Giác để công kích các ngươi. Các ngươi có thể liên hợp cùng với bộ lạc Cửu Phượng.\r\n\r\n    Sau đó cũng sẽ có các bộ lạc Long Nhân khác liên lạc với các ngươi, cộng đồng đối kháng với đòn phản công của Thiên tộc. Việc này bản tôn sẽ không quản tới, giao cho Long Tinh Tử cùng với Quy Tinh Tử xử lý. Bây giờ hãy đem Thạch Trung Linh Hỏa tới cho bản tôn!\r\n\r\n    Long Tinh Tử gật đầu tuân mệnh, sau đó lập tức ra hiệu cùng với tộc trưởng.\r\n\r\n    Chỉ chốc lát sau, chỉ thấy mấy người thiếu niên Long Nhân trên trán có sừng rồng màu xanh, da cũng hơi phiếm xanh, có chút non nớt, khiêng một vật thể giống như chiếc rương tiến tới.\r\n\r\n    Long Tinh Tử bèn nói:\r\n\r\n    - Bệ hạ, thứ này lấy được từ trong bí thất ngầm được bộ lạc Độc Giác nhân trông coi nghiêm mật. Khi đó chiếc rương này vẫn còn mở, nhưng khi thuộc hạ muốn lấy hỏa diễm kia ra, thì cái rương liền tự động khép lại, thuộc hạ không mở ra được nữa, xin bệ hạ định đoạt!\r\n\r\n    Vân Thiên Hà nhìn qua cái rương kỳ quái vài lần, sau khi phân tích lực lượng quy tắc trong đó, lập tức thản nhiên nói:\r\n\r\n    - Đây kỳ thực cũng không phải là một cái rương, đây là một kiện kỳ vật, là tinh vẫn chi thạch sau khi kết hợp cùng với vài loại lực lượng bất quy tắc mà sản sinh ra vẫn phách linh thạch.\r\n\r\n    Nói xong, Vân Thiên Hà đánh ra vài đạo phù văn, liền thấy phù văn này sau khi tụ lại trên vẫn phách linh thạch, tinh quang trong nháy mắt tụ lại, vật thể kia liền tự động mở ra, bên trong lẳng lặng huyền phù một đoàn hỏa diễm ánh sáng loá mắt, sinh sinh bất tức, nương theo một cỗ lực lượng cường đại không ngừng bùng lên.\r\n\r\n    Lập tức Vân Thiên Hà liền phóng ra tiểu cầu mang theo sí bạch hỏa diễm, thông qua tiểu cầu này, dùng lực lượng quy tắc ẩn chứa trong đó dẫn đạo, đem Thạch Trung Linh Hỏa kia chậm rãi dẫn dắt vào trong đó, đồng thời đem ba loại bản nguyên hỏa diễm, một lần nữa dung hợp thành một thể.\r\n\r\n    Lúc này đây, sau khi ba loại hỏa diễm bất đồng đã dung hợp lại với nhau, sau đó liền sản sinh ra một lực lượng càng thêm cường đại.\r\n\r\n    Hơn nữa hình thái biểu hiện ra ngoài lúc này của chúng cũng có chỗ bất đồng, bên trong cầu được phù văn bao bọc, sí bạch sắc gần như đã biến thành trong suốt, chẳng qua trong đó vẫn còn mang theo những điểm nhỏ lấm tấm cùng với những sợi tơ bạch sắc không ngừng nhảy múa.\r\n\r\n    Sau khi Vân Thiên Hà thu hồi lại cỗ lực lượng bản nguyên chi hỏa, hắn cảm thấy lực lượng quy tắc của bản nguyên chi hỏa cùng với pháp tắc của lực lượng bản nguyên có chút bất đồng, nhưng may mắn là hắn nắm giữ được lực lượng pháp tắc, bằng không sau khi dung hợp lực lượng bất quy tắc này vào, khả năng sẽ dẫn đến chút phiền toái nhỏ.\r\n\r\n    Vân Thiên Hà lúc này liếc nhìn vẫn phách linh thạch đã trở nên ảm đạm, không khỏi trong lòng khẽ động, trên đầu ngón tay bắn ra một cỗ lực lượng quy tắc tiến nhập vào trong đó, lại dùng lực lượng quy tắc tạo ra một số cải biến, khiến cho nó có thể hấp thu những lực lượng khác để duy trì công năng của mình.\r\n\r\n    Sau khi Vân Thiên Hà hoàn thành, lúc này vẫn phách linh thạch bất chợt một lần nữa sáng lên, nó không còn là hình dáng của một cái rương nữa, mà biến thành một thứ trông giống như chiếc loa, hắn lại tiếp tục dẫn nhập một đạo phù văn lực lượng quy tắc lên thân thể nó, khiến nó trở nên kiên cố hơn.\r\n\r\n    Vài thiếu niên Long Nhân đứng bên cạnh thấy vẫn phách linh thạch vừa quay tròn trên ngón tay Vân Thiên Hà, liền đã thay đổi hình thái cùng với công dụng, tinh quang trong mắt bắn ra, vẻ mặt tràn ngập sùng bái.\r\n\r\n    Sau khi hoàn thành, Vân Thiên Hà lật tay, chiếc loa nhất thời bị hút vào trong tay Vân Thiên Hà, hắn nhìn qua, sau khi cảm thụ thì thỏa mãn gật đầu, nói với Long Tinh Tử:\r\n\r\n    - Vật này phối hợp với thiên phú Lánh Không của Long Tộc ngươi thì thập phần uy lực. Bên trong nó có được đặc tính của Khôn Hỏa, đối phó với Thiên tộc sẽ thuận lợi hơn, vật này liền tặng cho các ngươi!\r\n\r\n    Nghe thấy lời này, tộc trưởng cùng với các trưởng lão Long Nhân tộc vui mừng quá đỗi, lập tức đại lễ bái tạ nói:\r\n\r\n    - Đa tạ ban thưởng của Tinh Khung Đại Đế bệ hạ đối với Không Lánh Long Nhân tộc.\r\n\r\n    <\/div>","title":"Chương 672: Ban ân. (1+2)."}