{"text":"﻿    Chương 14: Chiến\r\n\r\n    <\/div>\r\n\r\n    Tom bị dọa cho ngu người. Hắn tất nhiên biết cân lượng của mình bao nhiêu. Tuy rằng hai kỹ năng bóng ảnh và tập kích có thể giúp hắn đối phó một số người thường nhưng để chống lại ba con T1000 thì đúng là muốn chết.\r\n\r\n    “Sở Hạo, mấy người đâu rồi? Ta không bảo vệ nổi Sarah nữa đâu. Đối phương có tận ba con T1000 đấy.”\r\n\r\n    Tom sợ tới nhũn chân thấp giọng rên rỉ. Nhưng đúng lúc đó, Terminator vốn còn đang nói chuyện với Sarah bỗng quay ngoắt đầu chỉ súng về phía này. Tom giật mình vội thoát khỏi trạng thái ẩn thân hô lên: “Đừng, đừng nổ súng, chúng ta cùng phe, tôi phụ trách bảo vệ Sarah Connor!”\r\n\r\n    Sarah, John, Terminator mang khuôn mặt Arnold, thậm chí cả gã bác sĩ bệnh viện tâm thần đều nhìn chằm chằm Tom. Ngoại trừ Terminator, ba người còn lại đều không biết hắn từ đâu chui ra. Mà Terminator thì vẫn hướng súng vào người Tom như cũ.\r\n\r\n    Tom phải nhịn lắm mới không tiểu ra quần. Đối mặt với nòng súng shot gun, Tom cái khó ló cái khôn vội hô lên: “Đừng nổ súng, tôi là chiến sĩ tương lai, lúc trước đội trưởng bọn tôi đã nói chuyện với cô Sarah. Tôi là một thành viên trong nhóm, chuyên phụ trách bảo vệ cho cô ấy.”\r\n\r\n    Sarah thoáng chần chờ nói với John: “Bảo hắn đừng nổ súng, người này rất có thể giống cha con, đều là chiến sĩ tới từ tương lai. Này, đội trưởng các anh đâu?”\r\n\r\n    Tom giơ hai tay ý bảo mình không có vũ khí, sau đó cẩn thận đi tới trước mặt đám người John Connor, song rất nhanh lại liếc mắt về phía ba gã cảnh sát: “Bây giờ không phải lúc nói chuyện, chúng ta mau chạy thôi. Đằng sau có ba con T1000 đang đuổi tới. Chúng không phải cảnh sát đâu!”\r\n\r\n    Sarah nghe vậy cũng vội nhìn theo rồi mau chóng ôm lấy John lao vào thang máy. Gã Terminator rời nòng súng từ người Tom sang ba tên T1000 liên tục bóp cò. Thân thể tên đi đầu lập tức bị đục một lỗ lớn, bộ cảnh phục trên người cũng vì thế mà hóa thành màu trắng bạc. Gã T1000 này quả nhiên dừng lại 2 giây, đợi cái ‘động’ trên người khép lại mới tiếp tục chạy tiếp.\r\n\r\n    Trong lúc Terminator nổ súng ngăn cản ba gã T1000, Sarah đã ôm John chạy tới cửa thang máy. Nàng ta ấn liên tục vào nút mở, song đến khi được toại nguyện thì một cây gai nhọn màu trắng bạc đột nhiên đâm xuyên qua vai trái. Sarah thoáng giật mình nhưng phản ứng cũng rất nhanh. Nàng dùng tay còn lại đẩy John về phía Tom, đồng thời hét lên: “Đi! Dẫn nó đi mau! Các anh đều là chiến sĩ tương lai vậy nhất định phải biết rõ nó đại biểu cho điều gì. Bất luận thế nào John cũng không thể chết được.”\r\n\r\n    Từ thang máy đi ra một gã bảo vệ mập mạp, tay phải hắn chính là cây chùy gai đang xuyên qua vai Sarah. Chỉ trong giây lát, thân hình gã mập kia dần biến ảo về cùng kiểu với ba tên cảnh sát. Cánh tay trái cũng đã dựng lên, nhanh chóng hóa thành một cây gai nhọn khác.\r\n\r\n    “Không, đừng! Cứu mẹ cháu, mau cứu mẹ cháu!” John Connor hiện giờ chỉ khoảng trên mười tuổi, sức lực yếu nên dù rất muốn nhưng không thoát khỏi vòng tay Tom. Mà Tom cũng hết cách chẳng biết phải xoay xở ra sao.\r\n\r\n    Mắt thấy Sarah sắp bị giết chết, trần nhà bỗng sụp xuống, Tom chỉ kịp ôm John lui nhanh về phía sau, một đạo hắc mang từ bên trên vọt xuống cắt ngang qua cây gai cắm trên vai Sarah khiến nó đứt đôi. Ngay sau đó, xuất hiện giữa Sarah và con T1000 kia là mỹ nữ quần jean buộc tóc đuôi ngựa, tay cầm trường kiếm đen kịt, mũi kiếm trực chỉ con robot vừa bị chém cụt tay.\r\n\r\n    “Niệm Tịch Không! Sao giờ các ngươi mới tới!” Tom lập tức hô lên.\r\n\r\n    Niệm Tịch Không chẳng quay đầu lại nhưng vẫn đáp: “Bị ba con T1000 quấn lấy. Một trong đó giả làm mặt tường đã tập kích khiến Ares thương nặng, Sở Hạo đang cản bọn chúng. Hắn muốn ngươi dẫn mọi người nhanh rút lui theo kế hoạch.”\r\n\r\n    Tom nghe vậy biết chuyện không ổn, đấu với bảy tên T1000, không chết cũng lột da. Hắn một tay ôm John, một tay đỡ Sarah chạy tới chỗ có cầu thang máy khác.\r\n\r\n    Cùng lúc đó, khẩu shot gun trong tay Terminator cũng đã hết đạn, ba gã T1000 khôi phục xong liền đuổi tới, nhưng hắn không hề ham chiến mà trực tiếp chạy theo sau Tom và hai mẹ con Connor, chỉ để lại Niệm Tịch Không một mình ngăn cản bốn gã T1000.\r\n\r\n    Tom chui vào được thang máy vẫn không quên hét ngược lại: “Niệm Tịch Không mau lên!” Chưa dứt lời, con T1000 ‘béo’ bên kia đã lao tới Niệm Tịch Không, hai tay hóa thành chùy nhọn đâm điên cuồng.\r\n\r\n    Niệm Tịch Không vung kiếm ngăn cản, đồng thời hô đáp lại: “Các ngươi đi trước đi! Ta có cách rút lui!”\r\n\r\n    Tom còn định nói gì đó nhưng gã Terminator đã kéo hắn vào thang máy, đồng thời bấm nút đóng cửa, Tom chỉ đành ngơ ngác đứng nhìn. Hắn quay lại rít gào với gã Terminator: “Ngươi làm gì vậy! Đấy là đồng đội của ta! Bốn tên T1000 đó, ngươi muốn giết cô ấy ư?”\r\n\r\n    Vẻ mặt Terminator không hề biến hóa đáp: “Tôi được lệnh phải bảo vệ John Connor, T1000 quá nguy hiểm. Tôi là model kiểu cũ không thể đối kháng với T1000 được, phải ưu tiên nhiệm vụ chính, bảo vệ John Connor.”\r\n\r\n    Tom không biết nói gì nữa, đấm mạnh một quyền vào cửa. Sarah vốn định an ủi vài câu nhưng bỗng xung quanh chấn động kịch liệt, cùng lúc đó một cây chùy bạc đâm thẳng từ bên trên xuống rồi tách ra làm hai, bắt đầu xé mở trần thang máy.\r\n\r\n    Terminator lập tức chỉ shot gun lên trên bắn điên cuồng. Sarah cũng lấy một khẩu lục bạc nhả đạn trợ giúp. Song có vẻ biện pháp này không ngăn được đối phương, một con T1000 màu trắng bạc nhô đầu ra khỏi lỗ thủng, đang định nhảy xuống thì thang máy lại chấn động lần nữa. Phần trần thang máy hoàn toàn biến mất để lộ ra cảnh vách tường bên trên đột nhiên nứt toác, từ bên trong thò ra một cánh tay nham thạch khổng lồ tóm chặt lấy con T1000. Tiếp đó, mọi người cảm thấy cả tòa nhà tựa hồ đang run rẩy, tiếng va đập sụp đổ liên miên không ngớt. Hai mẹ con Sarah thấy vậy tất nhiên choáng váng ngẩn người. Một màn vừa rồi thật quá rung động. Bàn tay khổng lồ đó có thể nắm cả một con T1000, vậy chủ nhân của nó chắc phải cao sáu, bảy mét!\r\n\r\n    “Ares, hắn không sao!” Tom hưng phấn kêu to nhưng vẫn không quên giải thích với hai mẹ con Sarah: “Đó cũng là một thành viên chủ chiến trong tiểu đội chúng tôi. Bọn tôi đều là chiến sĩ tương lai được cử đến bảo vệ các vị.”\r\n\r\n    Hai mẹ con còn chưa hồi thần, Terminator đã kéo bọn họ chạy ra khỏi thang máy. Tom thoáng chần chờ nhưng cũng vội theo sau. Đến đây đã bắt đầu lệch ra khỏi cốt truyện, đáng nhẽ thang máy sẽ chạy thẳng xuống hầm để xe, nhưng giữa đường xuất hiện Ares nên bọn họ chỉ có thể dừng lại ở tầng một. Bọn họ vừa tới cửa thì ở đây đã đứng sẵn một gã cảnh sát, một con T1000!\r\n\r\n    “Khốn khiếp, sao nhiều T1000 vậy!” Tom nói năng đã có chút lộn xộn. Bên trên đầu truyền tới tiếng nổ vang liên tiếp, cả toà nhà chấn động kịch liệt. Tom nghiến răng nói: “John, bảo Terminator ngăn cản con T1000 này, tôi mang hai người tới điểm rút lui. Ở đó có người của tiểu đội bọn tôi tiếp ứng, có xe, có đường chạy!”\r\n\r\n    John còn đang chần chờ, không ngờ Terminator không đợi lệnh đã lao lên quần ẩu với con T1000 trước mặt. Tom thấy thế lập tức kéo hai người xông tới cửa, một thanh trủy thủ đỏ rực chợt hiện đâm xuyên qua lớp kính, cả người hắn theo đó đâm thẳng ra ngoài.\r\n\r\n    Nhưng ngay khi thoát khỏi bệnh viện, từ tầng trên bỗng rơi xuống thứ gì đó rất nặng.Trong thoáng chốc nó hóa thành một đoàn thủy ngân rồi dần dần dâng lên đắp nặn ra nhân hình… Tình cảnh hiện tại quả nhiên là phía trước không đường, phía sau còn truy binh, lòng Tom lạnh buốt không biết phải làm sao.\r\n\r\n    Nhưng đúng lúc này, tiếng súng nổ chợt vang lên. Cùng lúc đó, Tom còn nghe thấy tiếng vật nhọn xé gió bay tới, ngực T1000 bị đục thủng một lỗ to bằng miệng bát mà đầu thì nổ tung, mặt đất sau lưng còn lưu lại hai hố sâu.\r\n\r\n    “Ơ ha ha, Tom, cứ chạy tiếp đi, sau lưng cứ giao cho bọn ta!”\r\n\r\n    Thanh âm Trương Hằng truyền đến, đồng thời tiếng súng ngắm và tên bay tiếp tục vang lên!\r\n\r\n    <\/div>","title":"Chương 14: Chiến"}