{"text":"﻿    Chương 2: Thời gian ở thế giới thực (1)\r\n\r\n    <\/div>\r\n\r\n    Sau khi trở về chủ thần không gian, buổi thảo luận đầu tiên trong bữa tối cuối cùng kết thúc.\r\n\r\n    Bộ phim kinh dị tiếp theo bọn họ lựa chọn là The Terminator. Có điều phần mấy thì chủ thần không nói rõ. Cho nên dù rơi vào thời gian nào cũng chỉ đành dựa theo số phận an bài.\r\n\r\n    Tuy rằng quyền hạn cấp F có thể tra được thời điểm tiến vào phim kinh dị tiếp theo. Nhưng mỗi thế giới phim kinh dị chỉ được sử dụng một lần, sau khi tra xong thì không thể tìm hiểu thứ khác, cho nên sử dụng phải thận trọng. Sau khi Sở Hạo đem mọi chuyện về quyền hạn cấp F nói cho mọi người, tất cả đều nhất trí trước mắt đừng vội sử dụng, đợi tất cả thương lượng xong mới quyết định.\r\n\r\n    Ngày hôm sau trời còn chưa sáng, Trương Hằng, Tom, Ares đã tới gõ cửa phòng Sở Hạo. Bọn họ quyết định cùng nhau trở về thế giới thực nửa tháng để nghỉ ngơi một chút, qua đó giảm bớt di chứng sau cuộc đoàn chiến với xâm nhập giả vừa rồi. Mà thật ra không riêng gì mấy người họ, bản thân Sở Hạo cũng cảm nhận được áp lực tinh thần mà bộ phim vừa rồi gây ra. Đây là một loại di chứng thường xuất hiện trên chiến trường, đặc biệt là những chiến trường sinh tử khốc liệt. Dưới tình hình thập tử nhất sinh như vậy, dù may mắn sống sót trở về những vẫn thấy tinh thần cùng thể xác vô cùng mệt mỏi. Muốn hồi phục thì cần bác sĩ tâm lý chữa trị hoặc chọn hoàn cảnh sống sao cho an nhàn mới mong gột hết được.\r\n\r\n    “Uhm, tôi cũng cần trở về chừng nửa tháng, phải báo cáo cho tổ chức một chút. Hơn nữa chúng ta còn phải tiếp nhận một thành viên mới… nếu không tìm được cách ở chỗ chủ thần thì sợ cái quyền hạn cấp F kia cũng không giữ được. Mà tôi thì đã lập khế ước loại ma pháp với người đó, giám lật lọng thì sẽ chịu hậu quả nghiêm trọng.”\r\n\r\n    Sở Hạo thoáng cân nhắc một chút rồi quyết định theo mọi người trở về thế giới thực. Mà thật ra thì hắn và Trương Hằng đến cùng một ‘thế giới’, còn Ares và Tom tới một ‘thế giới’ khác, nơi không có tổ chức CX, không có Memes tàn sát bừa bãi. {*}\r\n\r\n    Tổng kết lại, lần đoàn chiến với người xâm nhập này tuy rằng nguy hiểm trùng trùng, cửu tử nhất sinh, nhưng thu hoạch thì rất phong phú. Ngoại trừ Trương Hằng giết được một tên xâm nhập giả cơ nhân toả tầng 2 nên được thưởng thêm 5k điểm cùng một chi tiết B. Những người còn lại tuy không được vậy nhưng cũng nhận 5k điểm cùng một chi tiết B cho việc hoàn thành bộ phim, 1k điểm do có tình huống đột ngột phát sinh. Vui vẻ nhất là hai gã tân nhân, vừa vào đã có khởi đầu tốt đẹp.\r\n\r\n    Sở Hạo sau khi khấu trừ phí chữa trị toàn thân vẫn còn thừa hơn 16k điểm cùng một chi tiết S, xứng danh phú hào một phương… Không nói Ác Mộng tiểu đội, dù là những đội bình thường khác cũng không gom được một chi tiết S, muốn hoàn thành việc đó cần tất cả mọi người hợp lại mới đủ.\r\n\r\n    Việc đầu tiên Sở Hạo làm là đổi một vòng tay ‘mời nhân vật phim’ Có nó thì dù là nhân vật chính, nhân vật phụ hay người qua đường cũng tiến vào chủ thần không gian được. Giá của nó là 5k điểm và một chi tiết cấp B.\r\n\r\n    Thế nhưng… Có thể coi Niệm Tịnh Không là một nhân vật phim được sao? Còn bọn họ nữa, đám Lăng Tân cũng có thể dùng nó để tiến vào chủ thần không gian? Chưa biết thế nào nên Sở Hạo quyết định trở về một chuyến để xác định.\r\n\r\n    Cứ như vậy, Sở Hạo đổi một cái, còn chuyện mua thêm thì từ từ tính. Giá của chiếc vòng đó đâu có rẻ, 5k điểm với một chi tiết B cơ mà. Hai bộ phim vừa rồi tuy bội thu nhưng cũng không thể lãng phí vậy được. Nhỡ dùng nó mà vẫn không kéo được Niệm Tịch Không, Lăng Tân… vào thế giới luân hồi thì sao. Đám vòng tay này chẳng phải sẽ thành thứ vô dụng vất đi cả sao.\r\n\r\n    Đổi xong, Sở Hạo lại dặn dò Ares và Tom vài câu, đặc biệt là Ares, bởi đối với Ares, gia tộc hắn không phải nơi yên ả an bình gì, trái lại lần này trở về, hắn còn phải đối mặt với thế lực thực sự của gia tộc. Đây chính là một gia tộc ẩn thế khổng lồ, nếu bị bao vây hoặc dính vào cạm bẫy thì dù có mạnh gấp đôi, Ares vẫn sẽ gặp nguy hiểm.\r\n\r\n    Chẳng qua tính cách Ares trầm ổn, còn kỹ năng của Tom thì thích hợp cho việc mang người chạy trốn. Bọn họ đi cùng nhau khiến Sở Hạo thoáng yên tâm. Dặn dò xong, bốn người tới trước chủ thần để đổi thời gian về thế giới thực.\r\n\r\n    “Kẻ nắm giữ quyền hạn cấp F muốn đổi thời gian về thế giới thực có thể lựa chọn nơi xuất nhập, mỗi lần trở về sẽ có một cơ hội như vậy.”\r\n\r\n    Sau khi Sở Hạo lựa chọn xong thì không hề rơi vào trạng thái nửa tỉnh nửa mê như mọi khi mà trong đầu đột nhiên xuất hiện âm thanh của chủ thần. Kinh hỉ, hắn không ngờ quyền hạn cấp F lại có thêm tác dụng này. Vấn đề an toàn tại cửa vào thế là được giải quyết rồi! ‘Chủ thần’ mới biết nơi hắn xuất hiện là ở đâu, nhỡ rơi vào bãi rác hoặc giả ngay giữa tổ chức CX thì đúng là khóc không có nước mắt.\r\n\r\n    “Uhm, Bắc Mĩ đi”\r\n\r\n    Suy nghĩ một chút, Sở Hạo thầm phát ra ý nghĩ này. Ngay lập tức, trạng thái nửa tỉnh nửa mê kéo tới, vừa mở mắt đã thấy mình xuất hiện trên một bãi đất rộng. Thoạt nhìn nơi đây không quá phồn hoa nhưng nếu bảo nó vắng vẻ thì tuyệt đối không phải. Có vẻ như đây là một thị trấn nhỏ…\r\n\r\n    Còn may, sợ nhất là rơi xuống vùng dã ngoại hoang vu, nếu muốn trở về tổ chức sẽ phải mất thêm vài ngày. Hắn không có nhiều thời gian để lãng phí như vậy.\r\n\r\n    Sở Hạo thầm tính toán rồi tạm thời tìm một nhà nghỉ gần đó, đồng thời dùng máy tính ở đây gửi đi một đoạn tin nhắn. Đây là phương thức liên lạc đặc biệt dành riêng cho hắn của tổ chức Kẻ phạn nghịch. Muộn nhất là đến xế chiều ngày mai sẽ có nhân viên tới đón hắn. Làm xong việc, Sở Hạo gọi điện cho Trương Hằng.\r\n\r\n    Thế nhưng cuộc gọi đầu tiên lại không thấy ai nhấc máy. 10 phút sau gọi lại thì từ đầu dây bên kia truyền tới tiếng gào thét của Trương Hằng.\r\n\r\n    “Chết tiệt! Sở Hạo! Ta nhất định phải giết ngươi! Vất vả lắm mới trốn được thì cuộc điện thoại vừa rồi của ngươi lại làm ta bị lộ. Giờ sắp hết đường rồi, phải nhảy xuống. Chết thì không nhưng chắc sẽ rất thê thảm… Moá! Bên dưới là bãi rác nên chắc cũng đỡ…”\r\n\r\n    Âm thanh Trường Hằng ngắt quãng, liên tục gào lên. Xem ra hắn đang phải chạy bộ. Qua điện thoại mơ hồ nghe được tiếng súng nổ. Tất cả cho thấy… Trương Hằng bị tập kích?\r\n\r\n    \" Xảy ra chuyện gì? Ngươi bị tập kích hả? Là ai? Tổ chức sát thủ hay thành viên CX?” Sở Hạo quýnh lên hỏi dồn.\r\n\r\n    Thanh âm Trương Hằng dừng một lát, sau đó mang theo chút xấu hổ trả lời: “Không phải … Tóm lại ngươi chỉ cần biết ta đang gặp phiền toái lớn, chẳng qua ngươi đừng nhúng tay vào, ta tự giải quyết được. Mà đúng rồi, giờ ngươi đang ở đâu? Dù sao ta cũng không có chỗ để đi, hay là cứ trốn trong tổ chức các ngươi luôn. Cho ta địa chỉ, hiện ta đang ở Băng Cốc, Thái Lan.\r\n\r\n    Sở Hạo trầm mặc một chút rồi nói: “Ta đang ở miền tây nước Mỹ, quá xa, nhất thời không qua đó được. Có cần ta giải quyết giúp ngươi? Mà nếu ngươi có gì khó nói… uhm, nhất định phải chú ý an toàn đấy. Mà tổ chức bọn này không có căn cứ ở Thái lan, nếu ngươi có thể chạy thoát vậy đến Singapore đi, đến đó rồi liên lạc với ta, ta sẽ phái người tới đón. Nếu trong ba ngày ngươi không liên lạc lại, vậy ta sẽ phái người trong tổ chức tham gia”\r\n\r\n    “Ừ, ừ…” Trương Hằng tựa hồ thật sự không nói rõ được. Liếc mắt nhìn xung quanh rồi lại hét vào điện thoại “Mẹ nó, xem ra không nhảy không được rồi… cứ vậy đi, ngươi cũng cẩn thận đấy, ta cúp máy đây…”\r\n\r\n    Trong tai Sở hạo vang lên tiếng tút tút, nhưng trước đó, hắn mơ hồ nghe thấy tiếng phụ nữ… Chẳng lẽ người đuổi giết Trương Hằng là một nữ sát thủ?\r\n\r\n    Sở Hạo tính toán đề ra mấy giả thiết nhưng xác suất đều không lớn. Nhất thời không tìm ra cách gì hay. Cơ mà trước mắt, Trương Hằng là người mạnh nhất Bắc Băng châu đội. Nếu hắn thật sự muốn trốn thì trừ phi phái cả một đội quân truy quét mới giết đước hắn, bằng không chỉ có thể ngửi khói. Nghĩ vậy, Sở Hạo tạm đặt chuyện này qua một bên, tâm tình thả lỏng…\r\n\r\n    Sáng sớm hôm sau, cửa phòng hắn vang lên tiếng đập cửa một quy luật.\r\n\r\n    Người của tổ chức đến rồi. Bọn họ đã tìm được hắn.\r\n\r\n    {*}: Đoạn này nên hiểu là 4 người cùng về thế giới thực, nhưng Sở Hạo Trương Hằng tới ‘mặt tối’, còn Ares và Tom đi về ‘mặt sáng’ chứ không phải các thế giới khác nhau đâu. Sau này có diễn dịch bọn họ không tới từ một vị diện thì chưa biết, nhưng hiện tại là vậy. Bởi Sở Hạo chưa phán đoán cũng như chứng minh được chuyện ấy.\r\n\r\n    <\/div>","title":"Chương 2: Thời gian ở thế giới thực (1)"}