{"text":"﻿    Q9 - Chương 31: Giết chóc!\r\n\r\n    <\/div>\r\n\r\n    Niệm Tịch Không biết rõ mình đang nằm mơ, nhưng lại không cách nào khống chế bản thân, không cách nào tạo ra ảnh hưởng với những thứ xung quanh, cảm giác có chút giống như là xem phim, nàng cảm thấy nơi này rất quen thuộc, chỉ là không chắc rốt cuộc nơi này, có phải là vị diện kia hay không...\r\n\r\n    Một vị diện thấp ma, một thế giới mà nàng đã từng chuyển sinh qua...\r\n\r\n    Đây là một vị diện thấp ma, kết cấu giống với phần lớn các vị diện không ma khác, có một Thái dương hệ, một Trái đất, một Mặt trời, cùng với một vài hành tinh nhỏ, mà lịch sử của vị diện này, đang tiến triển đến khoảng thế kỷ mười tám mười chín.\r\n\r\n    Bởi vì vị diện này không phải là không ma, cho nên một lượng nhỏ sinh vật có thể tu luyện hệ thống tuần hoàn năng lượng, ví như nội lực, ma lực, đấu khí... cũng có một vài loại sức mạnh siêu nhiên tồn tại, ví dụ như sinh vật bất tử, chú oán nguyền rủa... Nói tóm lại, trong thế giới này, người có thể tu luyện hệ thống tuần hoàn năng lượng đều là nhân tài kiệt xuất, trong hàng chục nghìn người mới có một, hoặc là thuộc tổ chức nắm giữ nguồn lực cực lớn, hoặc là con cháu của các gia tộc có thế lực. Người bình thường, vẫn phải dựa vào sức mạnh của khoa học kỹ thuật, đây là một vị diện mà sức mạnh siêu nhiên và khoa học công nghệ phát triển song hành.\r\n\r\n    Tiến trình lịch sử của thế giới này, ở phương Đông, xuất hiện chuyển biến lớn tại thời kỳ cuối của triều đại nhà Minh, tuy rằng nhà Minh xác thực đã diệt vong, nhưng mà triều đại kế tiếp là nhà Thanh cũng chẳng tồn tại được bao lâu. Khi đại quân tóc đuôi sam của nhà Thanh xuôi về phía Nam, Dương Châu thập nhật, Gia Định tam đồ, chỉ có một tiểu hài tử thuộc một gia đình Đại học sĩ nhà Minh may mắn thoát khỏi cuộc đồ sát. Cô độc sống sót, hắn lang thang khắp nơi, trong lúc vô tình, hắn gia nhập vào một bang phái nhỏ bé, từ đó được truyền dạy một bộ công pháp tàn khuyết.\r\n\r\n    Nhưng mà tiểu hài tử may mắn này, lại chính là một kỳ tài nghìn năm khó gặp, chỉ vẻn vẹn ba năm đã tu luyện đến cảnh giới hạng nhất lúc bấy giờ, sau đó dựa vào bộ công pháp tàn khuyết kia, thêm thắt sửa chữa, sáng tạo nên một công pháp mới, lại tu luyện thêm bảy năm, khi hắn mười tám tuổi, đã có thể đánh bại thiên hạ võ lâm chí tôn, hơn nữa còn là đánh bại chỉ trong vòng ba chiêu.\r\n\r\n    Nếu như đổi thành lý giải của Niệm Tịch Không, thực lực hiện tại của người thanh niên này là Trúc cơ, tại vị diện thấp ma, chỉ dựa vào một bộ công pháp thấp kém đã đạt tới cấp độ Trúc cơ, nhân vật như vậy, cho dù là tại thế giới Thục Sơn, cũng vẫn là kỳ tài trăm năm hiếm thấy.\r\n\r\n    Tiếp đó, hắn bắt đầu quá trình phục thù...\r\n\r\n    Nửa đêm xâm nhập Nam Kinh, giết hết tất cả quân đội trong thành...\r\n\r\n    Đêm khuya đột kích Thiên Tân, giết sạch toàn bộ người Mãn Châu...\r\n\r\n    Thẳng tiến Ngọ Môn Bắc Kinh, giữa đêm lấy đầu người đem về, trong trận chiến ấy, hắn giết chết nhiều đệ nhất cao thủ của tám phái trong chốn võ lâm, sau đó lại giết một loạt tín đồ sử dụng huyễn thuật phù chú của Tát Mãn giáo, tiếp đó lại giết hàng loạt tăng sư áo đỏ viền vàng của Lạt Ma giáo, cuối cùng nhảy vào giữa vòng vây của cấm quân, giết chóc vô số kể, cho đến khi đã đồ sát toàn bộ hoàng tộc nhà Thanh.\r\n\r\n    Sức cùng lực kiệt, hắn chạy đến đồng quy vu tận với các chưởng môn của tam đại môn phái, thêm cả những tộc trưởng của ngũ đại gia tộc, tạo nên thần thoại võ lâm lớn nhất từ trước đến nay, dùng sức mạnh của một cá nhân thay đổi toàn bộ lịch sử. Dựa theo ước đoán của Niệm Tịch Không, khi đó hắn khẳng định là đã đột phá trong lúc chiến đấu, đạt đến cấp độ Kim đan, mà cấp độ sức mạnh như vậy, cứng rắn thăng cấp toàn bộ vị diện, khiến cho vị diện vốn bắt đầu rớt xuống không ma, rõ ràng nhảy vọt đến thấp ma đỉnh cao.\r\n\r\n    Về sau Thần Châu sôi trào, nhà Thanh sụp đổ, cục diện thiên hạ phân chia thành nhiều cực, thế lực nghĩa quân, hào kiệt các nơi, những người kế thừa huyết mạch lâu đời của các triều đại trước, cùng với những kẻ nhận thấy sức mạnh trong tay bắt đầu gia tăng, tất cả đều gia nhập vào hàng ngũ truy đuổi giới hiệp khách, thế cục hỗn loạn này kéo dài cả trăm năm.\r\n\r\n    Trong lúc đó, lịch sử phương Tây cũng giống như tại các vị diện khác, thời kỳ đại hàng hải, thời kỳ văn hoá phục hưng, thời kỳ cách mạng công nghiệp, phát minh ra động cơ hơi nước, sau đó bắt đầu thời kỳ thực dân. Mà nương theo sự mở rộng về hướng Đông của chế độ thực dân, đến cùng lúc còn có những người tu luyện võ học nấp dưới lá cờ tôn giáo, những giáo sĩ sử dụng ma pháp, cùng với những binh đoàn có đấu khí, mục tiêu đầu tiên là Ấn Độ, sau đó dần xâm chiếm đến Thần Châu.\r\n\r\n    Thần Châu rơi vào hỗn loạn, nhưng vì địa điểm bộc phát của thần thoại võ lâm lúc trước chính là Thần châu, do đó vị diện thăng cấp cũng dùng nơi này làm trung tâm, khiến cho hệ thống tu luyện của Thần châu tiến hóa nhanh hơn phương Tây, vì vậy chiến cục giữa hai bên vẫn ở thế cân bằng.\r\n\r\n    Bất quá dù sao giờ phút này Thần Châu cũng đã ở trong tình trạng loạn chiến, khi thế lực phương Tây nhận thấy không thể dùng vũ lực chinh phục nơi này, liền quyết định sử dụng chính sách ngoại giao, lôi kéo phân hoá, làm loạn toàn cục. Vua quan mờ mắt dưới cám dỗ của các sứ giả, thế lực phương Tây dần đạt được quyền lực, toàn bộ Thần Châu càng ngày càng thêm hỗn loạn, hơn nữa theo ảnh hưởng của vị diện thăng cấp bắt đầu lan rộng, phương Tây cũng bắt đầu xuất hiện cường giả cấp độ Kim đan, thậm chí là số lượng cực cực nhỏ, một vài cường giả cấp Nguyên anh...\r\n\r\n    Mà Niệm Tịch Không, chính là ra đời trong một thời đại như vậy, khi đó toàn bộ vị diện này đã là thấp ma đỉnh cao, sắp bước vào cấp độ trung ma, nàng dựa vào xu thế tiến triển của vị diện, kết hợp với kinh nghiệm tích lũy mấy trăm kiếp, còn cả vô số công pháp kiếm tu bản thân biết rõ, trong vài chục năm ngắn ngủi đã thành công đạt đến cấp độ Nguyên anh. Sau đó nhờ mấy lần kỳ ngộ, lấy được một số Thiên tài địa bảo mới sinh ra sau khi vị diện thăng cấp, nàng đã bắt đầu trùng kích Nguyên thần, nhưng chính lúc này...\r\n\r\n    Kỳ thực tuy nàng ẩn thân không hiện thế, nhưng mà mức độ tiến giai thần tốc của nàng, cùng với gia tộc dựa vào thực lực của nàng mà nhanh chóng bành trướng, tất cả đều đã bị những thế lực hùng mạnh trên thế giới chú ý, đặc biệt là mấy lần kỳ ngộ lấy được Thiên tài địa bảo, càng làm cho nhiều người khác ngấp nghé. Đúng lúc nàng trùng kích Nguyên thần, những cường giả cấp độ Nguyên anh đã không còn địch thủ trên thế giới, đồng loạt xuất động, cùng nhau tập kích...\r\n\r\n    Cuối cùng...\r\n\r\n    Niệm Tịch Không nhìn xem đất trời đều đã biến thành huyết sắc, nhìn xem toàn thân đã bị máu tươi bao bọc, trong phạm vi có thể thấy đã không còn sinh vật nào sống sót, toàn bộ thế giới, đã biến thành biển máu địa ngục vô tận...\r\n\r\n    Khi nàng phục hồi lại tinh thần, khi nàng một lần nữa có ý thức, nàng đã tàn sát hết tất cả mọi thứ trên đời, mà trong mắt nàng, đã là huyết lệ tràn ngập...\r\n\r\n    Nàng không muốn, nàng không muốn như vậy, cái thế giới này... nàng chỉ định âm thầm trùng kích Nguyên thần, sau đó không cần trải qua đau đớn chuyển thế, tiếp tục truy tìm mục tiêu của mình, nàng không định làm như vậy...\r\n\r\n    Một quầng sáng màu vàng rực rỡ hiển hiện giữa trời, bên trong ánh sáng là một lão hòa thượng đang ngồi, không thể nhìn rõ diện mạo, chỉ nghe được âm điệu từ bi vang vọng:\r\n\r\n    - Sống là khổ, chết là khổ, yêu là khổ, hận là khổ, gặp gỡ là khổ, biệt ly là khổ, truy tìm là khổ, tranh đoạt là khổ, quyền lực là khổ, chúng sinh đều khổ...\r\n\r\n    - Tội nghiệt của thí chủ quá lớn, biển khổ mênh mông, quay đầu là bờ, buông bỏ đồ đao, lập tức thành Phật...\r\n\r\n    - Tin tưởng vào Phật, mới là đích đến cuối cùng của thí chủ. Cho nên, tin ta a...\r\n\r\n    Theo thanh âm này vang lên, Niệm Tịch Không chỉ thấy đầy đầu đầy tai đều là tin ta a, tin ta a... Nàng cảm thấy nghiệp chướng của bản thân thật sự là nặng nề không cách nào chịu đựng nổi, cơ hội giải thoát duy nhất là tin tưởng vào Phật, theo thời gian dần trôi qua, nàng đã bắt đầu có ý định quỳ xuống...\r\n\r\n    Đúng lúc này, một thanh trường kiếm cổ phác bỗng dưng xuất hiện, theo uy lực của trường kiếm hoàn toàn bộc phát, một cột sáng màu tím lớn cả nghìn mét cũng hiện ra. Kiếm quang khổng lồ tỏa sáng vô cùng mãnh liệt, cũng vô cùng lợi hại, chỉ vạch ngang một đường, toàn bộ thế giới đã bị trảm phá, trời đất tan vỡ, không gian vặn vẹo, ngay cả lão hòa thượng đang lơ lửng trong không trung cũng bị chém tan nát biến mất không còn tung tích. Ngay sau đó thanh trường kiếm cổ phác hóa thành dòng nước lũ màu tím lao thẳng vào thân thể Niệm Tịch Không, mà theo dòng nước này chảy vào, trong mắt Niệm Tịch Không, ánh mắt đã càng lúc càng rõ ràng...\r\n\r\n    Cùng lúc đó, trong giấc mơ của Tom...\r\n\r\n    Hắn mơ thấy mình biến thành một con mèo, đúng vậy, một con mèo!\r\n\r\n    Sau đó hắn có một kẻ thù không đội trời chung, một kẻ thù bất kể như thế nào hắn cũng phải bắt được, nhất định phải giết chết mới thôi, đó là một con chuột, tên là Jerry!\r\n\r\n    Tuy rằng hắn bày ra rất nhiều cạm bẫy đặc sắc, xông pha anh dũng, sẵn sàng hy sinh, tuyệt không lùi bước, nhưng mà lần nào con chuột đó cũng trốn thoát. Dần dần, hắn đã có chút mệt mỏi, hắn đã có ý định từ bỏ, hắn đã không muốn tiếp tục chiến đấu nữa rồi...\r\n\r\n    - Đuổi theo con chuột là khổ, không đuổi theo con chuột là khổ, thả con chuột là khổ, giết con chuột là khổ, thất vọng là khổ, hy sinh là khổ, kiểu gì cũng khổ...\r\n\r\n    - Tội nghiệt của thí chủ quá lớn, biển khổ mênh mông, quay đầu là bờ, buông bỏ đồ đao, lập tức thành Phật...\r\n\r\n    - Tin tưởng vào Phật, mới là đích đến cuối cùng của thí chủ. Cho nên, tin ta a...\r\n\r\n    - Tin ta a, tin ta a, tin ta a...\r\n\r\n    - La la la ♬ ♪ ♫...\r\n\r\n    Phật quang màu vàng chiếu rọi khắp căn phòng, Tom giống như vừa nhận được kích thích rất mạnh, đứng phắt dậy từ tấm nệm êm ái, sau đó, nó...\r\n\r\n    Một lần nữa lao về phía con chuột đang uống trộm sữa tươi.\r\n\r\n    - Này? Mèo và chuột? Tin ta... đi mà...\r\n\r\n    * Dương Châu thập nhật và Gia Định tam đồ là hai sự kiện đẫm máu nhất trong thời gian thống trị của triều đại Mãn Thanh, cũng là hai thảm án chấn động lịch sử Trung Quốc.\r\n\r\n    Sau khi chiếm được Dương Châu, tướng nhà Thanh là Đa Đạc ép dân chúng phải cạo tóc theo kiểu của người Mãn. Bách tính trong thành nhất quyết không tuân theo. Bất mãn trước thái độ của dân chúng, lại thêm binh sĩ thương vong quá lớn, Đa Đạc đã hạ lệnh làm cỏ toàn bộ thành Dương Châu, tạo nên một cuộc giết chóc kéo dài suốt 10 ngày, sử cũ gọi là Dương Châu thập nhật.\r\n\r\n    Sau Dương Châu, Gia Định trở thành địa điểm thứ hai chịu cảnh tắm máu vì luật rừng của Thanh triều. Quân dân Gia Định đã chống lại quân Thanh trong ba tháng, bị quân Thanh giết hại tàn bạo ba lần với 20.000 người chết, sử cũ gọi là Gia Định tam đồ.\r\n\r\n    <\/div>","title":"Q9 - Chương 31: Giết chóc!"}