{"text":"﻿    <b>Người xấu<\/b>\r\n\r\n    Dạ đại họa ngắm hoa, trêu chọc mấy cô gái trẻ xong, lúc này mới ung dung trở về khách sạn. Vừa mở cửa đã trông thấy Lục Vi, Tiểu Long ngốc nghếch và cô nàng tê giác đang ngồi quanh chiếc bàn gỗ đặt ở giữa hiên, như đang thảo luận vấn đề gì đó.\r\n\r\n    “Mọi người an nhàn, thoải mái quá nhỉ?” Dạ Ly vừa nói vừa ngồi xuống cùng đám đông, lúc này mới phát hiện ra biểu cảm của ba người họ có vẻ vô cùng nghiêm túc. Nhìn Nam Huyền đang khoanh tay trước ngực trầm ngâm, Dạ đại họa chớp mắt. “Trà không ngon sao? Cơm sáng không hợp khẩu vị à? Ở đây buổi tối không cách âm hay là… Ồ? Tiểu Vi Vi, cô cũng như vậy là sao? Sao mặt mũi lại nhăn nhó vậy, có chuyện gì xảy ra ư?”\r\n\r\n    Lục Vi không trả lời, lúc này Tùng Dung mới rướn cổ lên, nghẹn ngào nói: “Dạ Ly, Dạ… ông chủ, Dạ… đại vương, sau khi tôi từ cửa hàng tào phớ trở về liền gặp một chuyện khiến tôi bực mình, hy vọng anh có thể giải thích sự nghi hoặc này.”\r\n\r\n    Dạ Ly quét mắt nhìn một lượt những khuôn mặt căng thẳng bên bàn trà, giả vờ giả vịt nói: “Có chuyện gì thì nói đi, ông chủ đâu rồi? Trà nguội hết rồi còn không mau đem đi thay nước? Ông chủ! Pha cho tôi một ấm trà Long Tỉnh tốt nhất rồi mang ra đây!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh hãy giải đáp vấn đề của tôi trước đã!!” Thấy bộ dạng của Dạ đại họa không mấy để ý, cô nàng tê giác tức đến phát cáu, đập bàn đứng lên, nói: “Tôi càng nghĩ càng thấy không đúng, trước khi đến núi Bất Thanh, anh thừa biết tôi muốn chạy trốn, vậy mà anh vẫn cố tình đưa tôi đi theo. Đúng lúc tôi tháo chạy thì gặp phải những chuyện kỳ quái kia. Là do anh cố ý đúng không?”\r\n\r\n    Sau khi những chữ cuối cùng được rít qua kẽ răng, khuôn mặt xinh đẹp của Tùng Dung trở nên méo mó, như thể để chứng minh lời cô ta nói là thật. Dạ Ly đưa cô ta đến núi Bất Thanh, quả thực rất đáng nghi ngờ. Mặc dù năng lực của Dạ đại họa rất lợi hại nhưng điểm yếu lớn nhất của anh ta chính là: cái mũi không linh. Anh ta sớm biết núi Bất Thanh có yêu ma càn quấy, lại muốn nhổ cỏ tận gốc nên quyết định đưa cô nàng tê giác giỏi đánh hơi này theo. Nghĩ vậy, Tùng Dung hít một hơi khí lạnh, tiếp tục nói: “Anh rõ ràng là cố ý! Anh cố ý thả tôi ra để làm mồi dụ! Nếu… nếu tối qua tên kia phát điên, nói không chừng bây giờ, đến thi thể của tôi cũng chưa chắc đã tìm thấy!”\r\n\r\n    Đối diện với những chứng cứ phạm tội rõ ràng như thế, sắc mặt Dạ Ly vẫn thản nhiên như chẳng có chuyện gì xảy ra, nhún vai nói: “Không sai, kể ra thì cô cũng không đến nỗi ngốc nghếch như tôi tưởng, trong thời gian ngắn như vậy đã biết rõ ràng mọi chuyện rồi.”\r\n\r\n    “Anh…” Cô nàng tê giác tức giận nhảy dựng lên. Dạ Ly nhanh chóng hướng ánh mắt dò xét lên khuôn mặt Lục Vi và Tiểu Long ngốc nghếch, nói: “Hai người cũng có chuyện nói sao? Không phải tôi lại trêu chọc gì mấy người đấy chứ?”\r\n\r\n    Vi Vi cười lạnh. “Đúng vậy, anh không trêu chọc tôi và Nam Huyền, nhưng anh đã trêu chọc một người khác…” Nói xong, Vi Vi khẽ vỗ tay mấy cái, tức thì, từ trên mái hiên liền xuất hiện một luồng sáng chói lòa. Trong nháy mắt, Tiểu Nhược đã chạy ngay đến núp sau Nam Huyền, ánh mắt lặng lẽ, chăm chú quan sát Dạ Ly.\r\n\r\n    “Anh nhìn tiểu hòa thượng này có quen không?”\r\n\r\n    Dạ đại họa ngắm nghía Tiểu Nhược, xoa xoa cằm nhìn trời, điệu bộ thản nhiên như chẳng liên quan gì đến anh ta. “Ồ, cũng quen quen.”\r\n\r\n    “Đương nhiên là anh quen quá rồi!” Vi Vi kéo Tiểu Nhược lại gần, nhẹ nhàng hỏi: “Tiểu Nhược, cậu còn nhớ hình dáng của anh ta không?”\r\n\r\n    Tiểu rùa đen nghe thấy vậy thì gật đầu một cách khó khăn, đôi mắt đen láy đảo một vòng rồi dừng lại trên người Dạ Ly, cắn chặt răng, chỉ tay vào anh ta, nói: “Chính… chính là hắn ta! Hắn ta chính là tên xấu xa đã thả Thiên Đầu Phật ra!”\r\n\r\n    Tiểu rùa đen vừa dứt lời, không gian bỗng trở nên yên tĩnh. Ngoài sân vọng lại tiếng cười nói, nô đùa của trẻ con, thi thoảng còn có một vài tiếng chó sủa phụ họa, nhưng những người đang có mặt trong căn phòng này lại giống như đã cách ly khỏi thời gian, không gian, yên lặng đến rợn người. Dạ đại họa trầm mặc hồi lâu, lúc này mới từ từ cúi xuống nhìn lại mình, trên người không biết từ lúc nào đã vương đầy tơ nhện. Thấy thế, Dạ đại họa nhếch môi cười: “Ồ, sơ ý quá!”\r\n\r\n    Tùng Dung chống nạnh, hừ hừ nói: “Đây chính là dây trói của Tây Tự Quốc ta, trước lúc ta rời khỏi nhà đã lấy trộm được một ít. Quái vật có yêu lực càng cao nó càng trói chặt, dù ngươi lợi hại đến đâu cũng không thể thoát được.” Kỳ thực, ngay từ đầu, cô nàng tê giác đã nghĩ đến việc dùng bảo bối này để chạy trốn khỏi Dạ Ly, nhưng vì khiếp sợ trước thực lực không thể lường trước của đối phương nên cô nàng vẫn không dám dùng thử. Nhưng bây giờ, cô ta và Thần Long Nam Huyền đã ở cùng một chiến tuyến, cho dù Dạ Ly có lợi hại thế nào thì cũng không còn đáng sợ nữa.\r\n\r\n    Trong lúc nói chuyện, mạng nhện đã lặng lẽ giăng lên hai má Dạ Ly, bó chặt từ đầu đến chân anh ta. Dạ Ly thở dài, vẫn làm ra vẻ thản nhiên, lạnh lùng nói: “Ầy ầy, các người làm như vậy là không được. Trong này còn có cả người phàm nữa đấy. Vừa rồi tên tiểu hòa thượng kia đã làm những chuyện kỳ quái, bây giờ lại đến lượt cô trói tôi như thế này, để ông chủ và Tương Ảnh nhìn thấy thì…”\r\n\r\n    “Anh yên tâm!” Không đợi Dạ Ly nói hết câu, Vi Vi đã ngắt lời. “Trong hai tiếng đồng hồ nữa, bọn họ sẽ tạm thời chìm vào giấc ngủ, việc anh nên quan tâm lúc này là sau hai tiếng đồng hồ nữa anh sẽ ở đâu.”\r\n\r\n    Dạ Ly giả bộ đáng thương, ỉu xìu nói: “Tiểu Vi Vi, nói tôi ăn hiếp người khác đã đành một nhẽ, lẽ nào ngay cả cô cũng không tin tôi sao? Tôi toàn tâm toàn ý với cô như vậy vẫn chưa đủ tốt ư?”\r\n\r\n    “Nếu anh thực sự tốt với tôi thì đã chẳng gạt tôi lên núi Bất Thanh!” Vi Vi nhíu mày, càng nhìn vẻ mặt vờ vịt của Dạ đại họa càng thêm tức giận. “Còn nữa, vì sao anh lại thả Thiên Đầu Phật ra? Rốt cuộc anh đang có âm mưu gì?!”\r\n\r\n    Dạ Ly nước mắt lưng tròng. “Nếu tôi nói ra hết thì các người có thể tháo sợi dây này ra cho tôi không? Trói tôi như trói phạm nhân vậy, khó coi quá!”\r\n\r\n    “Hừ, ngươi bây giờ khác gì phạm nhân đâu.” Cô nàng tê giác xoay ngược tình thế, vênh mặt, trừng mắt nói to. “Tốt nhất ngươi nên thành thật khai báo, bằng không bản cô…” Tùng Dung còn chưa nói xong từ “nương”, khóe miệng đã tạo thành hình chữ O tròn trĩnh, nghẹn họng, không thốt ra được tiếng nào.\r\n\r\n    Vừa rồi Dạ Ly còn ngậm đắng nuốt cay ngồi bất động bên ghế, vậy mà chỉ trong nháy mắt, anh ta đã nhanh chóng thoát ra, trên đất vương vãi những đoạn dây trói đứt rời. Lúc này, cô nàng tê giác vẫn đang thẫn thờ nhìn những sợi dây trói bảo bối của mình, phía sau bỗng truyền đến một tiếng động lớn, quay đầu nhìn lại, Nam Huyền và Dạ Ly đang dồn nhau vào góc tường.\r\n\r\n    Ách! Nói chính xác là Tiểu Long ngốc nghếch đang từng bước tiến lên, ép Dạ Ly về phía sau. Ngay cả sợi dây bảo bối này cũng không trói được anh ta, rốt cuộc Dạ Ly thuộc giống gì? Hơn nữa, từ lúc quen biết anh ta tới nay, chưa ai từng thấy anh ta ra tay. Không biết khi thực sự phải chiến đấu, anh ta sẽ lợi hại đến mức nào.\r\n\r\n    Lục Vi và Tùng Dung đều hiểu thế cục lúc này đang nghiêng về bên nào, khuôn mặt nhất thời xám đen. Bên kia, Dạ đại họa dùng một bức bình phong ngăn cản sự công kích của Nam Huyền, ngọt nhạt nói: “Ầy ầy, chúng ta có thể ngồi xuống nói chuyện đường hoàng được không? Tôi chỉ cảm thấy khó chịu khi bị sợi dây đó siết chặt nên mới giãy ra thôi mà. Còn nữa, Tiểu Long ngốc nghếch, cậu đừng có hao phí sức lực như thế, thần lực chưa khôi phục hoàn toàn, còn muốn trêu đùa với tôi sao?”\r\n\r\n    Mặc dù những lời nói của Dạ Ly có vẻ tự cao tự đại nhưng đó là sự thực. Vi Vi cắn cắn môi, chợt nghĩ đến vị đại thúc Nhạc Linh đáng khinh kia đã từng nói, năm đó Tiểu Long ngốc nghếch bị thương nặng, có thể bảo toàn được tính mệnh đã là một việc quá may mắn rồi, nếu muốn hồi phục thần lực như cũ thì cần đến một trăm tám mươi năm trở lên. Muốn đấu lại Dạ ma vương hùng mạnh lúc này, cả ba người bọn họ có hợp lại cũng chỉ là lấy trứng chọi đá mà thôi. Nhưng nếu Dạ Ly tạm thời không có ác ý gì…\r\n\r\n    “Nam Huyền!” Lục Vi lên tiếng, ý muốn bảo Tiểu Long ngốc nghếch dừng tay. Sau khi cùng Nam Huyền trao đổi suy nghĩ qua ánh mắt, lúc này cô mới bình tĩnh nói: “Dạ Ly, rốt cuộc anh làm thế là vì lý do gì?”\r\n\r\n    Dạ Ly gỡ bỏ kết giới bao quanh mình, biểu hiện vô cùng hữu hảo, nói: “Tôi làm như vậy cũng là bất đắc dĩ thôi, hừ, tôi thả Thiên Đầu Phật ra cũng chỉ vì… muốn tìm một người.” Dứt lời, Dạ Ly lại nhìn sang phía Tiểu Nhược, nói: “Ta biết Thiên Đầu Phật đã giẫm nát đồng bọn của ngươi, thật sự xin lỗi, ta không cố ý.”\r\n\r\n    Tiểu Nhược nghe thấy vậy lại cảm thấy sợ hãi, núp ra sau lưng Lục Vi, nhưng vẫn tò mò thò nửa cái đầu ra nhìn chằm chằm, dò xét Dạ Ly.\r\n\r\n    Nam Huyền nhếch khóe môi, cười khẩy một cái, hồi lâu sau mới lên tiếng: “Anh muốn tìm ai?”\r\n\r\n    Dạ Ly ôm cổ họng, ho khan hai tiếng, nói: “Chắc là bị đau họng rồi! Ý của tôi là chúng ta cùng ngồi trước rồi từ từ nói, có được không?” Dứt lời, Dạ đại họa rất tự nhiên nheo cặp mắt khinh bỉ nhìn Tùng Dung, cô nàng tê giác ban nãy còn tỏ ra cao ngạo giờ bỗng run rẩy, gạt nước mắt, nói: “Vậy… để tiểu nhân đi pha trà.”\r\n\r\n    _ _ _ _ _Tôi là đoạn phân cách người hầu_ _ _ _ _\r\n\r\n    Hương trà lan tỏa. Bốn người kéo theo cả tiểu rùa đen, trịnh trọng ngồi quây quanh chiếc bàn gỗ liễu, nghe tên chết tiệt kia kể lại chuyện xưa. Nhấp một ngụm trà Long Tỉnh, nhấm nháp vị thơm ngọt còn lưu lại nơi đầu lưỡi, Dạ đại họa cuối cùng cũng thư thái trở lại, nhẹ giọng nói: “Nói đến gia môn bất hạnh, thực ra người tôi tìm chính là chị ruột của tôi…”\r\n\r\n    “Chị ruột?” Lục Vi líu lưỡi. “Anh còn có chị ruột sao?” Cho đến lúc này, trong suy nghĩ của Lục Vi, Dạ đại họa chính là một tên lãng tử chơi bời, điển hình cho cái gọi là “một người ăn no cả nhà không đói”, nhưng không ngờ, tên lãng tử đó đột nhiên có chị gái, mà còn là chị ruột…\r\n\r\n    Điều này thực sự không hợp logic lắm.\r\n\r\n    Dạ Ly gật đầu. “Nếu không vì bất đắc dĩ, tôi cũng không muốn gặp chị ta, chỉ là trong nhà gần đây xảy ra nhiều chuyện, các bậc trưởng lão đều muốn tìm chị ta về. Mà chị ta lại rất ham chơi, không biết lưu lạc phương nào, cho nên tôi mới phải dùng chút thủ đoạn.”\r\n\r\n    Đôi mắt Nam Huyền đầy vẻ thâm thúy. “Thủ đoạn mà anh nói chính là mở kết giới, thả Thiên Đầu Phật ra gây hại cho con người sao?”\r\n\r\n    Dạ Ly nhún vai. “Thứ nhất, Thiên Đầu Phật chỉ ăn yêu ma quỷ quái, từ trước đến nay chưa từng ăn thịt con người, vì thế không tính là có nguy hại cho loài người. Thứ hai, tôi xin cam đoan với mọi người, chỉ cần tìm được bà chị hư hỏng kia về, tôi sẽ lập tức bắt Thiên Đầu Phật nhốt về chỗ cũ.”\r\n\r\n    Vi Vi suy nghĩ. “Anh tìm chị mình thì có liên quan gì đến Thiên Đầu Phật?”\r\n\r\n    Dạ Ly im lặng, liếc nhìn Tiểu Long ngốc nghếch một cái, sau đó mới chậm rãi nói: “Người chị ngốc nghếch đó của tôi, hừ, có sở thích… lo chuyện bao đồng. Hơn nữa, chị ta đã ở núi Bất Thanh một thời gian, nếu như chị ta biết ở đây xảy ra chuyện, nhất định sẽ quay trở về xem cảnh náo nhiệt.”\r\n\r\n    Nam Huyền nghe thấy vậy thì lén thở phào một tiếng, ánh mắt sắc lẹm liếc nhìn Dạ Ly. Dạ đại họa vẫn thản nhiên cười tếu, nhìn Nam Huyền, nói tiếp: “Thực ra chị ta đã đến đây.”\r\n\r\n    “Đến rồi sao?” Lục Vi trừng mắt, do dự nói: “Anh nói, chị anh cũng đến đây rồi?”\r\n\r\n    “Ừm, Thiên Đầu Phật được thả ra, mặc dù không làm gì ảnh hưởng đến người dân ở trấn Bất Thanh, nhưng chúng ta cũng đã thấy, lũ yêu ma quỷ quái vì Thiên Đầu Phật mà rời đi, tác oai tác quái khắp nơi. Yêu khí bao trùm, người dân sớm muộn gì cũng sẽ bị ảnh hưởng.”\r\n\r\n    Vi Vi nghẹn ngào, trong lòng trào dâng một sự tức tối. Vậy mà Dạ yêu nghiệt ngươi còn dám thề sống thề chết rằng Thiên Đầu Phật tuyệt đối không gây nguy hại gì cho loài người? Chiết tiệt!!!\r\n\r\n    Tùng Dung nghe thấy thế, trong đầu bỗng hiện lên bóng dáng gã tiểu chính thái yêu kiều tối qua, bừng tỉnh: “Lẽ nào, người đứng dưới gốc cây đốt đèn đó không phải để hại dân chúng, mà chỉ muốn giúp họ xua đuổi yêu khí trên người, tránh gặp những chuyện không may?”\r\n\r\n    Dạ Ly gật đầu. “Đúng vậy, hắn cố ý khống chế người dân, thổi mùi hương Mạn Đà La vào đèn lồng, thứ nhất là để uy hiếp lũ tiểu yêu, tiểu quái ở núi Bất Thanh, thứ hai là bảo hộ thôn trấn. Mọi người không phát hiện ra rằng tối qua rất yên tĩnh sao? Trên đường chỉ có bóng dáng con người, nửa bóng hình ma quỷ cũng không thấy.”\r\n\r\n    Vi Vi chống cằm suy nghĩ. Quả thực, ngay cả ở Cẩm Thành, chỉ cần nhập nhoạng tối là đã khó tránh khỏi đụng phải một vài tiểu yêu, tiểu quái trên đường, nhưng ở trấn Bất Thanh này, lũ yêu quái hống hách lộng hành là vậy, nhưng sau khi họ đến đây, buổi tối lại vô cùng yên tĩnh. Nhưng cứ ban ngày ban mặt, bọn chúng lại làm loạn, còn cố tình để mình xuất hiện trên truyền hình…\r\n\r\n    Nghĩ đến đây, Lục Vi đang định nói tiếp, chợt nghe thấy Dạ đại họa nheo mắt tổng kết: “Cho nên tôi có dự cảm, ngày hôm nay nhất định sẽ xảy ra một số chuyện vô cùng thú vị.”\r\n\r\n    Nam Huyền dừng ánh mắt ở phía cửa một lúc, khó khăn nói: “Không cần dự đoán, điều đó đã đến rồi.”","title":"Hàng Đã Nhận Miễn Trả Lại - Chương 42"}