{"text":"﻿    Chương 9: Nổ tung cùng trở về (nhị)\r\n\r\n    <\/div>\r\n\r\n    Chân nguyên lực, ma lực...\r\n\r\n    Hai loại năng lượng đẳng cấp cao này ngay cả Phong Thần bảng cũng không thể tạo ra, hoặc có thể nói là một phần tám Phong Thần bảng không thể tạo ra.\r\n\r\n    Ma lực trong cơ thể Trịnh Xá hoàn toàn không giống với ma lực trong cơ thể Đạt Vân Hi, tuy cùng một tên gọi, nhưng thực tế lại là hai loại năng lượng hoàn toàn khác biệt, giống như là nội lực cùng điện năng vậy, hoàn toàn khác nhau. Ma lực trong cơ thể Trịnh Xá là do năng lượng vampire nén ép cực độ mà thành, vô cùng nhiều năng lượng vampire thường chỉ có thể nén ép ra một tia ma lực, có thể thấy chất lượng của ma lực cao đến mức nào, quả nhiên là năng lượng siêu cao cấp được tạo ra sau khi ngưng tụ cực độ, nguyên lý của chân nguyên lực cũng là như vậy, nếu không có Trịnh Xá làm ví dụ sống, thật đúng là khó tưởng tượng trong sinh mạng thể lại có thể cất giấu năng lượng khổng lồ so với uy lực của vũ khí hạt nhân còn lớn hơn.\r\n\r\n    Nguyên lý của bom siêu trọng lực là cần năng lượng nén ép cực độ, tạo ra suy sụp hấp dẫn, điểm khó khăn nhất chính là hiệu ứng suy sụp hấp dẫn rất khó có thể hình thành, tại thời điểm này năng lượng phát ra gần như gấp 10 lần lượng điện năng tiêu thụ trên toàn Trái đất, thậm chí còn cao hơn, nguồn năng lượng khổng lồ đang được tập trung vào một điểm.\r\n\r\n    Khi Trịnh Xá đặt hai tay lên trên bệ truyền năng lượng, chân nguyên lực cùng ma lực bắt đầu theo cánh tay không ngừng hướng chảy vào trong thiết bị, lập tức toàn bộ thiết bị và các lò phản ứng vi tụ hợp xung quanh bắt đầu phát ra điện quang màu xanh da trời pha lẫn xanh lá, không ngừng chớp lóe, phảng phất như sắp nổ tung, Đạt Vân Hi cùng Kyle vội vàng lui lại hơn mười mét, chỉ có Trịnh Xá cùng Lăng Tân vẫn đứng nguyên tại chỗ.\r\n\r\n    -... Hỏi ngươi chuyện này.\r\n\r\n    Trịnh Xá bỗng nhiên mở miệng hỏi.\r\n\r\n    - Nói đi.\r\n\r\n    Nhân cách phụ của Lăng Tân vẫn quan sát mọi việc với biểu lộ lạnh nhạt như nước, hắn trực tiếp mở miệng nói.\r\n\r\n    -... Thứ này sẽ phát nổ sao?\r\n\r\n    -… Ách.\r\n\r\n    -... Ách là có ý gì? Mẹ nó, ngươi nói nhanh lên! Có nổ hay không? Ách là có ý gì a!\r\n\r\n    Trịnh Xá liền hét lớn, tiếng nói còn chưa dứt, tất cả các thiết bị đều đã bắt đầu không ngừng rung chuyển, lửa điện bắn ra bốn phía, khiến Trịnh Xá sợ tới mức muốn lập tức buông tay ra, nhưng Lăng Tân lại bỗng nhiên nói:\r\n\r\n    - Tiếp tục truyền năng lượng vào, nếu không sẽ không thể tạo ra suy sụp hấp dẫn, như vậy luồng năng lượng này sẽ lập tức nổ tung... Nếu như ngươi không sử dụng Tiềm Long biến, đoán chừng đứng tại vị trí hạch tâm này cũng sẽ chết chắc!\r\n\r\n    -... Mẹ!\r\n\r\n    Lần này Trịnh Xá thật sự bị dọa, nhưng hắn lại không dám nhút nhích chút nào, Lăng Tân vẫy vẫy tay với Đạt Vân Hi cách đó không xa, Đạt Vân Hi đã nhanh chóng bình tĩnh lại, nàng cầm Phong Thần bảng lên bắt đầu chữa trị các thiết bị, dưới khả năng thay đổi nhân quả của Phong Thần bảng, tuy các máy móc thiết bị vẫn không ngừng phát ra tiếng nổ ầm ầm, nhưng cuối cùng vẫn không phân rã hoặc là phát nổ. Người sợ hồn bay phách lạc nhất dĩ nhiên là Trịnh Xá, hắn là người đứng tại vị trí trung tâm, lửa điện liên tục bắn tung tóe, hơn nữa bom siêu trọng lực sẽ tùy thời phát nổ, quả nhiên nguy hiểm không thua kém gì phòng thí nghiệm của Sở Hiên… Tuy nói dùng tố chất thân thể của hắn có thể ngạnh kháng bom khinh khí, chỉ cần sử dụng Tiềm Long Biến cùng Hồng Hoang khai thiên tích địa, đừng nói là bom Hydro, cho dù là Ma động pháo hắn cũng dám nếm thử một phát... Nhưng đó là dưới tình huống có chuẩn bị a!...\r\n\r\n    Sau khoảng mấy chục giây thần kinh căng thẳng như dây đàn, năng lượng của Trịnh Xá đã sắp sửa đến lúc cạn kiệt, khi mới bắt đầu còn phải do hắn chủ động truyền chân nguyên lực cùng ma lực vào, sau đó toàn bộ các máy móc thiết bị bắt đầu không ngừng hấp thu năng lượng trong cơ thể hắn, tốc độ càng lúc càng nhanh. Khi năng lượng của Trịnh Xá gần như đã bị hút sạch, Lăng Tân mới nói có thể bỏ tay ra, tiếp đó hắn cái gì cũng không để ý toàn lực nhấc tay lên, rõ ràng hai tay vốn chỉ nhẹ nhàng đặt xuống, khi nhấc lên lại phát ra tiếng nổ đinh tai nhức óc, hơn nữa Trịnh Xá càng là vì dùng lực quá mạnh, bị quán tính làm văng về phía sau, trực tiếp đâm vào vách tường hợp kim tạo ra một hố lõm lớn.\r\n\r\n    - Lăng Tân, ngươi...\r\n\r\n    Sau khi va đụng Trịnh Xá ngay cả trầy xước da thịt cũng không có, trên thân thể không hề có vết đỏ nào, khi hắn đứng lên vừa định phát tiết oán khí một chút lại thấy Lăng Tân đang liều mạng chạy về hướng Đạt Vân Hi, vừa chạy vừa lớn tiếng nói:\r\n\r\n    - Chạy nhanh lên! Sau mấy giây bom siêu trọng lực sẽ phát nổ!\r\n\r\n    Mấu chốt nhất chính là, khi hắn nói vẫn trong trạng thái nhân cách phụ, vẻ mặt người chết vừa chạy vừa hét lớn bom sắp nổ, mô hình này thật sự là cực kỳ giống như người mang bom. Oán giận của Trịnh Xá lập tức biến mất, đầu đầy mồ hôi hột, hắn đạp mạnh dưới chân một cái, dùng tốc độ cực nhanh chạy tới chỗ Đạt Vân Hi.\r\n\r\n    Mà phản ứng của Đạt Vân Hi cũng cực nhanh, một tay chạm lên vai Kyle, tay kia nắm chặt Phong Thần bảng, đồng thời cấp thiết nói:\r\n\r\n    - Nhanh lên, chạm vào ta!\r\n\r\n    Vừa dứt lời, hai người Trịnh Xá cùng đã kẻ trước người sau chạm vào cánh tay cầm Phong Thần bảng của nàng, sau đó một giây, những thiết bị máy móc đang phát ra vô số tia lửa điện bỗng nhiên trở nên yên tĩnh, tất cả đều bị hấp thu, không chỉ như vậy, ngay cả ánh sáng môi trường xung quanh cũng trở nên vặn vẹo, tiếp đó một lực hút khổng lồ kéo mặt đất, vách tường, trần nhà bằng hợp kim bốn phía nhô lên, suýt nữa ngay cả mấy người Lăng Tân cũng bị hút vào, may mà Trịnh Xá kịp phản ứng, kéo mọi người lại. Lực hút này lớn đến mức Trịnh Xá cũng có chút không thể ngăn cản, dù sao hiện tại hắn đã suy yếu tới cực điểm, năng lượng trong cơ thể ước chừng chỉ đủ để khởi động kỹ năng Bạo tạc trong thời gian ngắn, nếu thật sự bị hút vào trong hạch tâm của bom siêu trọng lực, chỉ sợ ngay cả hắn cũng chết chắc.\r\n\r\n    Cũng may, lo lắng như vậy chỉ giằng co trong nháy mắt, kỹ năng đại địa dịch chuyển của Kyle vừa được sử dụng, trước mắt tất cả đều đột nhiên tối đen, khi phục hồi lại tinh thần, mọi người đã đứng trên một mảnh đất hoang vu màu đỏ thẫm…\r\n\r\n    <\/div>","title":"Chương 9: Nổ tung cùng trở về (nhị)"}