{"text":"﻿    Chương 11: Nhập thành (nhị)\r\n\r\n    <\/div>\r\n\r\n    Axis không biết tại sao ba người Trương Hằng lại cảm thấy hiếu kỳ cùng phiền muộn như vậy, bất quá hắn cũng không nghĩ nhiều, chỉ tiếp tục nói:\r\n\r\n    - Chúng ta đến gặp một gia tộc từng có giao dịch với gia tộc của ta, sẽ tiến hành mua bán năng lượng thạch với bọn họ.\r\n\r\n    Trương Hằng gật gật đầu, khi hắn đang định đồng ý, Lý Cương Lôi lại bỗng nhiên cau mày hỏi:\r\n\r\n    - Thực lực của gia tộc ngươi chọn như thế nào?\r\n\r\n    Axis hơi ngạc nhiên một chút, hắn ngẫm nghĩ một lát rồi nói:\r\n\r\n    - Thực lực coi như cũng được, không thua kém lắm so với gia tộc của ta, chỉ là số xác chết dự trữ ít hơn, dù sao đó cũng chỉ là một gia tộc mới thành lập vài chục năm mà thôi, nếu như có phát sinh chiến tranh giữa các gia tộc, trong thời gian rất ngắn gia tộc này sẽ tụt dốc rồi biến mất...\r\n\r\n    Lý Cương Lôi lắc lắc đầu nói:\r\n\r\n    - Ta không có hỏi về thực lực khi chiến tranh, mà là hỏi ngươi thực lực của những thành viên trong gia tộc này như thế nào, nói đơn giản một chút, so với thực lực của Trương Hằng thì thế nào?\r\n\r\n    Nghe Lý Cương Lôi nói xong, Trương Hằng cũng vội vàng hỏi:\r\n\r\n    - Đúng rồi, quên hỏi ngươi vấn đề này, trong tất cả những người ngươi biết, người có thực lực mạnh nhất là ở mức nào? So với ta thì sao?\r\n\r\n    Axis chăm chú quan sát Trương Hằng, hắn cau mày suy ngẫm cẩn thận, vừa nghĩ vừa lẩm bẩm một vài cái tên nào đó, một lúc lâu sau mới lên tiếng:\r\n\r\n    - Trong số những người ta quen, không có ai phân cao thấp được với Trương Hằng, kể cả những người có thực lực mạnh mẽ trong gia tộc của ta cũng không được, thực lực của bọn họ chỉ mạnh hơn một ít so với những vệ quan trước cửa thành mà thôi, cũng chính là người cầm cuộn da thú lúc nãy, giữ cửa thành là một chức vụ rất cao, cần phải là người có thực lực mạnh mẽ mới có thể đảm nhận.\r\n\r\n    - Về phần những người ta biết, có mấy người có thực lực mạnh hơn so với Trương Hằng, bất quá những người này đều là nhân vật trong truyền thuyết, đều là cường giả có thể lấy một địch vạn, nhân vật như vậy ta biết tổng cộng bốn người, có điều bốn người bọn họ đã xa lánh thế gian từ vài chục năm trước, nghe nói là do thực lực của bọn họ quá mạnh mẽ, Thần không cho phép bọn họ tiếp tục tham gia vào chiến đấu của nhân loại.\r\n\r\n    Trương Hằng cùng Lý Cương Lôi liếc mắt nhìn nhau, xem ra tình huống của Atula đạo cũng giống như những gì mọi người đã biết, sinh tồn trong hoàn cảnh ác liệt như vậy, mỗi ngày đều có rất nhiều người phải trải qua thời khắc sinh tử, nếu như không có một vài cường giả tầng thứ tư xuất hiện, đó mới thật sự là chuyện kỳ quái. Nhân loại là sinh vật yếu ớt nhất, yếu đến nỗi nhiều khi chỉ cần một hòn đá bay đến cũng sẽ có người chết, nhưng mà đồng thời, nhân loại cũng là sinh vật cứng cỏi nhất, bất kể trong hoàn cảnh nguy hiểm đến mức nào, nhân loại vẫn có thể sinh tồn, thậm chí còn chậm rãi phát triển.\r\n\r\n    Mà nhân loại của Atula đạo cũng là như thế, trong hoàn cảnh thường xuyên bị nguy hiểm đe dọa đến tính mạng, có rất nhiều người đạt đến trình độ mở cơ nhân tỏa tầng thứ tư, có điều tình huống ở Atula đạo lại không giống như trong Chủ thần không gian, ở đây gần như không có cái gọi là hi vọng tồn tại, cũng không có tình yêu, tình bạn hay tình thân, tại đây không có những thứ \"vướng víu\" này. Do vậy, muốn vượt qua tâm ma trong Atula đạo gần như chính là một chuyện không thể nào, mà các cường giả đạt đến tầng thứ tư, kết cục cuối cùng của bọn họ chỉ có thể là bị tâm ma ăn mòn, sau đó phát cuồng mà chết.\r\n\r\n    Nhưng mà đến con sâu cái kiến còn muốn sống tạm bợ, nhân loại lại càng thêm quý trọng tính mạng của chính mình, những người đã đạt đến tầng thứ tư của Atula đạo, cho dù là trong Chủ thần không gian, bọn họ cũng có thể xưng là tuyệt đỉnh cường giả, bọn họ là thiên tài, vì thế tự nhiên là không cam lòng cứ như vậy chậm rãi chết đi, cho nên bọn họ hi vọng đạt được đột phá, vượt qua tâm ma, nhưng mà vượt qua tâm ma sao có thể dễ dàng như vậy? Tuy có ví dụ lấy lực thành đạo tồn tại, Phục Chế Thể Trịnh Xá cũng là vượt qua tâm ma bằng cách này, nhưng mà chẳng lẽ ai cũng có thể đạt tới thực lực như Phục Chế Thể Trịnh Xá sao? Đây chính là người mạnh nhất thế giới luân hồi, cho dù giao chiến với Thánh nhân phổ thông cũng tuyệt đối không rơi vào thế hạ phong, vì vậy, phần lớn những người đã mở cơ nhân tỏa tầng thứ tư của Atula đạo đều lựa chọn ẩn cư. Tâm ma của những người này hầu hết đều có liên quan đến giết chóc, vì thế biện pháp tốt nhất để làm sự ăn mòn của tâm ma chậm lại là tận lực tránh giết chóc, bọn họ trên cơ bản không có khả năng ở trong chủ thành.\r\n\r\n    Nghĩ thông suốt điểm này, Trương Hằng cùng Lý Cương Lôi đều nhẹ nhàng thở ra một hơi, trên đường đi chuyện bọn họ sợ nhất chính là đột nhiên gặp phải cường giả tầng thứ tư của Atula đạo. Chênh lệch thực lực giữa người mở cơ nhân tỏa tầng thứ hai và tầng thứ ba cũng không lớn, có thể được quyết định dựa trên kỹ năng cá nhân mạnh hay yếu. Nhưng mà tầng thứ tư thì lại là một đường ranh giới, thực lực có ưu thế mang tính áp đảo so với những người mở cơ nhân tỏa cấp thấp hơn, không thể lấy nhân số để đối kháng. Đương nhiên, thực lực của cường giả tầng thứ tư trung cấp đã vượt qua tâm ma cũng mang tính áp đảo so với tầng thứ tư sơ cấp, tầng thứ tư cao cấp so với tầng thứ tư trung cấp cũng là như vậy, bắt đầu từ sau tầng thứ tư, mỗi một bước tiến đều là sự thay đổi về chất.\r\n\r\n    Giờ phút này thực lực của Trương Hằng cũng có thể xem là cường hãn... Ít nhất trong lúc hắn còn đang khống chế được niệm động phù du pháo thì chính là như vậy, gần như là tồn tại vô địch đối với những người mở cơ nhân tỏa dưới tầng thứ tư, nhưng mà một khi gặp phải cường giả tầng thứ tư, có được năng lực nhập vi, niệm động phù du pháo lập tức trở nên giống như một món đồ chơi. Bởi vì ưu thế lớn nhất của niệm động phù du pháo chính là tốc độ cực nhanh, cộng thêm khả năng di chuyển và biến đổi theo ý niệm của người sử dụng, đối với người không có năng lực nhập vi, tốc độ như vậy gần như không cách nào quan sát được bằng mắt thường, cũng không cách nào phòng bị cùng phản kích.\r\n\r\n    Đã biết trong chủ thành không có cường giả tầng thứ tư, Trương Hằng cùng Lý Cương Lôi đều cảm thấy an tâm, dưới tình huống tâm tình được buông lỏng, cảm giác đói khát lại càng thêm nghiêm trọng. Miễn cưỡng áp chế cái đói, ba người không ngừng bước đi dưới sự dẫn dắt của Axis, phân bố nhà cửa bên trong tòa chủ thành này không khác lắm so với những thành phố thời kỳ phong kiến của thế giới thực tế, đều là vừa bẩn thỉu vừa hỗn loạn, nhà cửa phòng ốc tràn lan, ngoại trừ đường lớn nằm chính giữa, căn bản là không nhìn ra được sự sắp xếp gì, hoàn toàn chính là tùy ý xây dựng khắp nơi.\r\n\r\n    Theo bốn người xâm nhập vào càng sâu, nhà cửa tại đây cũng miễn cưỡng khá hơn một chút, ít nhất không đến nỗi cong vẹo, cũng có một số rất ít kiến trúc thoạt nhìn coi như không tệ, cao ba bốn tầng lầu, xây bằng đá đen dài mảnh, theo như Axis nói, đó cũng là tổng bộ của một vài gia tộc.\r\n\r\n    - Đã đến.\r\n\r\n    Khi bước đến trước một căn nhà lớn, Axis nhanh chóng nói ra tên gia tộc của mình, đồng thời lấy ra huy chương chứng nhận, bốn người được dẫn vào trong một căn phòng đợi, Axis vẫn duy trì vẻ thản nhiên, chỉ có ba người Trương Hằng là đứng ngồi không yên, bọn họ đã đói khát đến mức gần chết, vậy mà ở đây lại ngay cả một chén nước trà cho khách cũng không có. Sau khi thắc mắc với Axis, mọi người mới biết, tuy nguồn nước của Atula đạo không ít, nhưng phần lớn đều là nước có độc, nước sạch để uống thì hơi khan hiếm một chút, do đó tuy nước uống không phải là thứ quá trân quý, nhưng mà vẫn là sản phẩm chiến lược của gia tộc nào có được, là thứ để bọn họ tiến hành giao dịch với các chủ thành khác, thứ như vậy tự nhiên là không có khả năng tùy tiện lấy ra cho người khác dùng. Huống hồ cái thế giới này căn bản không có tập tục đãi khách, ngược lại là giết người biến khách tới chơi thành xác chết để sử dụng, chuyện như vậy lại càng thông thường hơn một ít…\r\n\r\n    <\/div>","title":"Chương 11: Nhập thành (nhị)"}