{"text":"﻿    <b>Người bảo vệ<\/b>\r\n\r\n    Trong phòng làm việc của công ty thiết kế game Huyết kiếm 3, Thương Hy nhìn hai người thân thiết, che chắn cho nhau trên màn hình, khóe miệng khẽ nhếch lên. Người bảo vệ? Ấp? Chuyện này đúng là càng chơi càng hay, xem ra cô gái mới bị ném vào trong trò chơi này thật không đơn giản…\r\n\r\n    Thương Hy đang chìm đắm trong dòng suy nghĩ, điện thoại chợt reo vang, ấn nút nghe, chỉ thấy đầu dây bên kia nói: “Thương Tổng, có vị Dạ tiên sinh muốn gặp ngài, anh ta nói là bạn của ngài.”\r\n\r\n    “A, mời anh ta vào!” Ngắt điện thoại, khóe miệng Thương Hy cong thành một đường quỷ dị, cuối cùng, con cá lớn mà anh ta mong đợi bấy lâu cũng đã cắn câu rồi.\r\n\r\n    Dạ Ly bước vào phòng làm việc, trông thấy một người đàn ông trong bộ âu phục màu bạc đang ngồi ngay ngắn trên ghế chủ tọa, ngước đôi mắt sắc lạnh chăm chú nhìn mình dò xét. Dạ Ly nhíu mày, chìa tay, nói: “Thương tiên sinh, hân hạnh được gặp ngài!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thương Hy vẫn ngồi ngay ngắn, không hề có ý định đứng dậy, chỉ hơi cúi đầu, lãnh đạm nói: “Xin lỗi, tôi không có thói quen bắt tay yêu ma.”\r\n\r\n    Dạ Ly hơi sững lại, thu tay về, mỉm cười tự nhiên, không có vẻ ngượng ngùng, “Ồ, rất thẳng thắn! Tôi thích điểm này của anh. Đã vậy, tôi cũng phải báo cho Thương tiên sinh biết, tôi không đủ kiên nhẫn để chơi với anh đâu!” Dứt lời, sắc mặt Dạ Ly dần trở nên u ám, siết chặt nắm tay để lên mặt bàn, anh ta nhìn thẳng vào Thương Ly, lạnh lùng nói: “Hãy giao bà xã của ta ra đây!”\r\n\r\n    Thương Hy cũng trừng mắt nhìn Dạ Ly, không hề sợ hãi. “Thân là con người lại đắm mình trụy lạc cùng yêu ma, còn ký khế ước hôn nhân, cô ta có chết trăm lần cũng không có gì đáng tiếc. Giao ra ư? Không chừng giờ này, ngay cả đến thân xác cô ta cũng bị gặm sạch rồi cũng nên!”\r\n\r\n    “Chết ư? Thương tiên sinh cam lòng như vậy sao? Con mồi tốt như thế, chẳng phải ngươi vẫn muốn dùng Vi Vi nhà ta làm mồi câu mấy con cá lớn khác sao?” Ánh mắt Dạ đại họa mơ màng, nhìn về phía Thương Hy, xoa cằm nói: “Để ta đoán thử xem! Ồ, đại khái lúc đầu, chỉ vì phu nhân ta vô tình phát hiện ra bí mật trong trò chơi của ngươi nên ngươi dụ cô ấy đến để giết người diệt khẩu. Nhưng sau đó, ngươi phát hiện ra cô ấy có chồng là đại yêu ma ta đây, cho nên, ngươi… dụ ta đến cắn câu.”\r\n\r\n    Dứt lời, giọng nói của Dạ Ly bỗng nhiên trầm xuống: “Rốt cuộc ngươi muốn ta làm gì?”\r\n\r\n    Nghe xong câu nói này, ánh mắt Thương Hy chợt lóe lên. Anh ta gõ tay lên mặt bàn, ngữ khí vừa khoan khoái vừa tàn nhẫn: “Thành phố tù nhân, tù nhân chính là lũ yêu quái, các ngươi đang ngao du trên thế gian này. Muốn cứu phu nhân của ngươi ư? Được thôi, thành phố tù nhân hoan nghênh ngài hạ cố ghé chơi… Dạ tiên sinh, ngài có dám bước vào không?”\r\n\r\n    Nửa tiếng sau, cửa chính và cửa sổ trong phòng làm việc đều được đóng chặt, chỉ còn chút ánh sáng mờ ảo hắt ra từ chiếc laptop đặt trên bàn. Dạ Ly ngồi trên sofa, khuôn mặt đờ đẫn, mất hết tri giác. Bên này, Thương Hy đặt những ngón tay thon dài lên bàn phím, tao nhã gõ một hiệu lệnh, từ màn hình máy tính liền phát ra một quầng sáng mờ ảo.\r\n\r\n    Quầng sáng chiếu rọi xuống mặt sàn, mỗi lúc một rõ, nhưng bên trong phòng vẫn tối đen như mực. Thấy việc lớn đã thành, Thương Hy thản nhiên hớp một ngụm cà phê, sau đó mới chậm rãi bước đến bên cạnh Dạ Ly, nhìn thẳng vào mắt anh ta, nói: “Đi thôi!”\r\n\r\n    Dứt lời, quả nhiên Dạ đại họa như một con rối, ngoan ngoãn đứng dậy, bước từng bước về phía quầng sáng. Thương Hy nhếch môi, cầm cốc cà phê, đứng yên một chỗ. Anh ta chăm chú nhìn Dạ Ly tiến dần vào ảo cảnh, nụ cười càng lúc càng lớn, nhưng chân trái Dạ Ly còn cách ảo cảnh một bước, nụ cười trên khuôn mặt Thương Hy đột nhiên ngưng bặt, sống lưng bất giác cứng đờ…\r\n\r\n    Khóe miệng Thương Hy co rúm lại, sau giây phút hoang mang, một giọng cười lạnh lùng vang lên. “Ta sơ ý mất rồi, không nghĩ đến Dạ Ly còn mang theo cả người hầu. Có điều… không sao, anh ta đã trúng yêu lệnh của ta, có thần thánh cũng không đánh thức được anh ta.” Dứt lời, Thương Hy vô thức quét ánh mắt sắc lẹm liếc nhìn Dạ Ly. Dạ Ly quả nhiên đã bước vào quầng sáng, hoàn toàn biến mất, không còn chút dấu vết.\r\n\r\n    Phía sau Thương Hy, Tiểu Long bấy lâu vẫn tàng hình giơ tay túm chặt lấy cổ anh ta, nói: “Ai nói muốn đánh thức anh ta chứ?”\r\n\r\n    “Vậy ngươi muốn…”\r\n\r\n    “Phiền ngươi đi cùng chúng ta một chuyến.”\r\n\r\n    “Đi cùng…” Thương Hy còn chưa nói xong, cả người đã bị Tiểu Long ngốc nghếch ném mạnh vào cửa phong ấn.\r\n\r\n    _ _ _ _ _Tôi là đoạn phân cách vũ khí nguy hiểm_ _ _ _ _\r\n\r\n    Khi Vi Vi tỉnh dậy, trời đã tạnh mưa. Cô đang nằm trên chiếc giường đơn sơ trong ngôi nhà gỗ nhỏ, trên người choàng một chiếc áo khoác nam, hình totem trong lòng bàn tay phải vẫn còn nguyên vẹn. Vừa mơ màng tỉnh dậy, cô nhớ đến những chuyện khủng khiếp xảy ra tối hôm qua, những hình ảnh đó không ngừng hiện lên trong đầu.\r\n\r\n    Xuống giường, đẩy cửa, Lục Vi thấy Quý Vân đang đứng ở bên ngoài, quay lưng về phía mình. Khẽ mở miệng, cô có rất nhiều chuyện muốn nói với người trước mặt, nhưng lời dâng đến cửa miệng rồi lại chỉ thốt ra được hai từ ngắn ngủi: “Vì sao?”\r\n\r\n    Vì sao lại đến đây? Vì sao hết lần này đến lần khác, vào thời khắc nguy hiểm nhất, anh đều xuất hiện để cứu cô? Lục Vi nhẹ nhàng bước đến, đứng bên cạnh Quý Vân, dõi mắt nhìn về phía xa xăm, khẽ lên tiếng: “Đêm qua, tôi cố ý chọc giận để Tương Thành đánh mình rồi cắn lưỡi tự vẫn, tưởng mình đã chết rồi. Anh…” Lục Vi cúi nhìn mặt hồ trong veo, im lặng giây lát rồi tiếp tục cất giọng u ám. “Lúc anh dùng phép thuật để gọi tôi, tôi đã trông thấy rất nhiều hình ảnh.”\r\n\r\n    Quý Vân không nói, từ sâu thẳm đáy mắt đen thẫm vẫn yên ả, không một gợn sóng. Mặc dù sớm biết cô sẽ nhớ ra tất cả, nhưng thực sự lúc này, anh không có cách nào để đối diện.\r\n\r\n    Lục Vi mệt mỏi, ngồi bệt xuống đất, thầm thì: “Tôi nằm mơ, giấc mơ rất dài. Trong mơ tôi tên A Ẩn, là nữ thủ lĩnh của Miêu trại. Tôi có một người chị song sinh tên là Thanh Linh, nhưng chúng tôi không lớn lên cùng nhau, hoặc có thể nói rằng… tôi là đứa trẻ đã bị vứt bỏ, thậm chí phụ thân tôi còn không biết có sự tồn tại của tôi.”\r\n\r\n    Quý Vân cúi đầu, nhìn Vi Vi vừa nói vừa vân vê những đầu ngón tay nhỏ nhắn của mình, trong lòng bất giác xao động, động tác này chính là hành động vô thức, đáng yêu của A Ẩn ngày trước. Hình bóng của cô gái từ ngàn năm trước bỗng nhiên hiện về trong đầu, Quý Vân nén tiếng thở dài, nhắm mắt lại. Nhưng giấc mộng của Lục Vi chưa hết, cô vẫn rầu rĩ ngồi trên mặt đất, kể tiếp:\r\n\r\n    “Trước khi mẫu thân thai nghén chúng tôi, thầy mo trong miêu trại đã tiên đoán, một trăm năm nữa, trong trại sẽ xuất hiện một cặp song sinh, cặp song sinh này sẽ gây ra họa lớn cho trại. Đúng như lời tiên đoán, khi mẫu thân sinh hạ tôi và chị tôi, bà sợ chúng tôi sẽ bị cả gia tộc thiêu sống nên đã lựa chọn giữ lại một trong hai, và bà quyết định để tôi chết.”\r\n\r\n    Dừng lại một lát, Lục Vi ngẩng đầu nhìn Quý Vân, nở nụ cười ấm áp, ánh mắt toát lên vẻ thuần khiết. “Nhưng tôi lại không chết, còn được một con cá sấu dưới đấy hồ tên là A Y cứu sống. Nó đặt tên tôi là A Ẩn, dùng sữa ngựa để nuôi dưỡng tôi, tôi không biết lai lịch, thân thể của mình, cứ âm thầm, lặng lẽ sống yên bình như vậy suốt mười lăm năm. Đến khi mười sáu tuổi, tôi gặp được một người, người con trai ẩn sâu trong hồ nước đó, tên là Ấp.”\r\n\r\n    Quý Vân nghe thấy cái tên này, khóe mắt chợt mở ra, đôi môi mím chặt bất giác cũng dãn ra.\r\n\r\n    “Anh ấy cao lớn, anh tuấn, dũng cảm. Lần đầu tiên khi anh ấy nhìn thấy tôi và A Y đứng bên nhau, cho rằng tôi bị con cá sấu đó bắt giết, đã chĩa mũi tên về phía A Y. Ha ha… Tôi đã đuổi anh ấy rời khỏi hồ nước, nhưng kể từ đó, ngày nào anh ấy cũng đến tìm tôi. Anh ấy nói mình là thủ lĩnh của một bộ tộc cách đó không xa, vì đuổi theo một con gấu đen nên mới đến đây.\r\n\r\n    Lúc đó, tôi còn cho rằng, nhất định là anh ấy thích thôi nên mới thường xuyên đến tìm tôi nói chuyện, câu cá, chơi đùa. Tôi vẫn luôn chờ đợi anh ấy tỏ tình với mình, giống như A Y nói anh ấy nhất định sẽ cưới tôi làm vợ. Nhưng tôi cứ đợi, đợi mãi, đến khi anh ấy đột nhiên biến mất. A Y nói với tôi, Ấp đã kết hôn rồi, thê tử của anh ấy chính là người chị song sinh của tôi – Thanh Linh.”\r\n\r\n    Trong hồ nước, một đàn cá chân người đang tung tăng chơi đùa. Gió lạnh từ xa thổi tới, những chiếc lá vàng bay liệng trên không rồi nhẹ nhàng đáp xuống mặt đất, tạo ra những tiếng xào xạc vui tai. Trước căn nhà nhỏ, Quý Vân không nói xen vào câu chuyện của cô, chỉ lẳng lặng lắng nghe.\r\n\r\n    “Sau khi biết rõ thân thế của mình, tôi không cam lòng, tôi phẫn nộ và mơ hồ. Tôi muốn gặp A Ấp hỏi cho ra lẽ, hỏi xem anh ấy rốt cuộc có thích tôi hay không? Vì sao chị tôi có được tất cả mọi thứ, còn tôi phải ẩn danh, sống nương tựa nhờ thế giới yêu ma? Tôi là con người, tại sao không được gia tộc đón nhận? Chị ta đã được nhận tất cả tình yêu thương, vì sao còn cướp A Ấp của tôi? Anh ấy là người đầu tiên tôi quen biết, cũng là người cuối cùng tôi yêu thương…\r\n\r\n    Tôi cưỡi trên lưng A Y, chậm rãi đến Miêu trại. Trong ánh lửa trại bập bùng, náo nhiệt, tôi đã tận mắt trông thấy A Ấp và Thanh Linh thành thân. Tôi ẩn nấp trong căn lều vải, bị Thanh Linh phát hiện ra, chị ta nhìn thấy tôi và chị ta giống nhau như hai giọt nước, liền cho rằng tôi là yêu quái. Tôi nói rõ thân thế của mình và cả chuyện của A Ấp cho chị ta nghe, thực sự lúc đó tôi đã muốn vứt bỏ. Từ trước đến nay, tôi chưa một ngày sống trong cuộc sống của con người. Những lúc bên Ấp, có rất nhiều chuyện tôi không biết, mỗi lúc như vậy, anh ấy đều giảng giải, còn tôi yên lặng lắng nghe. Nhưng chị tôi không thế, chị ta xinh đẹp, tự tin, hoạt bát, cởi mở, tôi vốn chỉ muốn nói cho chị ta biết tất cả mọi chuyện, sau đó sẽ rời đi, nhưng tôi không thể ngờ rằng, chị ta lại muốn giết tôi…\r\n\r\n    A Y hóa thành một người phụ nữ cứu tôi, để tôi trong hồ nước. Ba ngày sau, nó mang thi thể của chị tôi trở về, tôi giả mạo làm chị ta, ở bên A Ấp…”\r\n\r\n    Câu chuyện kể đến đây, Quý Vân không thể kiên nhẫn thêm được nữa, nghẹn ngào lên tiếng: “Không cần kể tiếp nữa!” Lục Vi nheo mắt, đáy mắt âm u như được bao phủ bởi một lớp sương mù mờ ảo. “Rất bất ngờ phải không? Tôi vừa nằm mơ vừa suy nghĩ nhà biên kịch nào lại có thể sáng tác một câu chuyện bất hạnh đến thế. Đây chẳng phải là mô típ kẻ thứ ba ghen ghét đố kỵ không muốn thấy hai nhân vật chính hạnh phúc nên mới không từ mọi thủ đoạn để phá đám đó sao? Có điều, kết cục cuối cùng lại khiến người ta hả lòng hả dạ. Mười năm sau, Thanh Linh có cơ duyên phục sinh, chị ta trở về Miêu trại, nói cho tất cả mọi người biết chân tướng sự thật. Cuối cùng, người phụ nữ độc ác bị cả gia tộc bắt giam, sống không bằng chết…”\r\n\r\n    Vừa dứt lời, cả không gian đột nhiên im bặt. Quý Vân hít một hơi thật sâu, nhắm mắt lại, ký ức vốn chôn chặt ngày nào giờ như hòn than âm ỉ bỗng rực cháy, thiêu đốt tâm can anh.\r\n\r\n    Lục Vi lắc đầu, tự cười giễu, lẩm bẩm: “Anh biết Thanh Linh đã nói gì với cả gia tộc không? Chị ta nói A Ẩn là yêu quái, là người có lòng dạ độc ác, vì ghen ghét, đố kỵ nên mới giết Thanh Linh, cướp đi tất cả. Đến tận lúc chết, Ấp cũng không thể tin tưởng A Ẩn thêm nữa, một câu nói của người ngoài lại có thể xóa bỏ cả quãng thời gian mười năm hai người hạnh phúc bên nhau. Cô cầu xin anh hãy cứu mình, cầu xin anh cho mình một cơ hội để giải thích, nhưng A Ấp chỉ lạnh lùng, giương mắt nhìn cô bị người ta lôi đi. Cô tuyệt vọng, đau khổ, không hiểu tại sao một câu nói của người khác lại có thể gạt bỏ hết quãng thời gian vui vẻ mười năm sớm tối bên nhau giữa hai người. Cô chỉ muốn nói cho phu quân của mình biết, cô không phải là yêu quái, không phải là hung thủ giết người, thậm chí cô còn quen biết anh sớm hơn Thanh Linh, còn yêu anh từ rất lâu rồi, còn nữa… trong bụng cô đã mang cốt nhục của anh… Dù cô có sai ngàn vạn lần thì đứa trẻ ấy vẫn vô tội. Vì sao ngay cả gặp mặt lần cuối cũng không thể…”\r\n\r\n    Nghe thấy câu nói sau cùng, đáy mắt Quý Vân đong đầy nỗi bi thương, anh nhìn sâu vào đôi mắt Lục Vi, vẻ u uất, sầu thảm như bắt gặp hình ảnh người con gái năm xưa, khẽ cất tiếng gọi: “A Ẩn…”\r\n\r\n    Lục Vi lắc đầu, nụ cười yếu ớt mà kiên định: “Tôi không phải A Ẩn, tôi là Lục Vi. Tôi chỉ vừa trải qua một giấc mơ, trong giấc mơ đó, tôi đã thấy tất cả. Chỉ là tôi nghĩ mãi không ra, ngày đó, anh thực sự cho rằng A Ẩn là hung thủ giết người, không nghe cô ấy giải thích lấy một lời, nhưng sau đó, vì sao lại muốn làm người bảo vệ của cô ấy?”\r\n\r\n    Nói xong, Lục Vi chậm rãi ngẩng đầu, nhìn thẳng vào mắt Quý Vân, nói: “Nói cho tôi biết, vì sao, Quý Vân?”\r\n\r\n    Oàng, oàng, oàng… Không đợi Quý Vân trả lời, từ bờ bên kia đã truyền đến một tràng tiếng nổ lớn, kèm theo cơn chấn động mãnh liệt. Lục Vi thấy thế thì rùng mình run sợ, ngẩng đầu nhìn lên phía trước. Thiên Tố đã đến.","title":"Hàng Đã Nhận Miễn Trả Lại - Chương 62"}