{"text":"﻿    Chương 18: Chuyện ở Cái Bang\r\n\r\n    Vương Ngữ Yên quay sang nói với A Châu, A Bích:\r\n\r\n    “Tam ca, tứ ca đều đi cả rồi, mình cũng đi đến đó kiếm... kiếm biểu ca ta chứ?”\r\n\r\n    A Châu cúi đầu đáp:\r\n\r\n    “Tiểu thư, chúng ta hãy về thành Vô Tích rồi tính sau.”\r\n\r\n    Nàng quay sang Kiều Phong nói:\r\n\r\n    “Kiều bang chủ, ba người chúng tôi xin cáo từ.”\r\n\r\n    Kiều Phong gật đầu nói:\r\n\r\n    “ba vị tự tiện”\r\n\r\n    Vương Ngữ Yên nhìn Giang Minh, sau đó nói:\r\n\r\n    “Giang công tử, ngươi là thuộc môn phái nào?”\r\n\r\n    Giang Minh thấy vị mỹ nữ này đột nhiên hỏi mình cũng bất ngờ. Hắn vốn vì Kiều Phong, không để ý Vương Ngữ Yên cho lắm, bây giờ nhìn kỹ lại thấy vị này quả thật rất đẹp, thậm chí đẹp hơn Chung Linh và Mộc Uyển Thanh kha khá.\r\n\r\n    Giang Minh mỉm cười nói.\r\n\r\n    “Ta vô môn vô phái.”\r\n\r\n    Vương Ngữ Yên nghe vậy không nói gì, theo A Châu, A Bích chuẩn bị rời đi.\r\n\r\n    Từ phía bang chúng Cái Bang ở phía đông đột nhiên bước ra một người ăn mày tướng mạo thanh nhã, vênh mặt lên nói:\r\n\r\n    “Bang chủ, mối đại thù chết thảm của Mã phó bang chủ chưa báo được, sao bang chủ lại tùy tiện thả kẻ địch ra là sao?”\r\n\r\n    Mấy lời nói ra vẻ như lễ độ nhưng phong cách y dồn ép không phải là lời của một hạ thuộc nói với cấp trên. Kiều Phong đáp:\r\n\r\n    “Chúng ta đến Giang Nam, chính là vì muốn báo thù cho Mã nhị ca. Thế nhưng mấy ngày qua ta đã cố gắng tra xét, biết được hung thủ giết hại Mã nhị ca chưa chắc đã là Mộ Dung công tử.”\r\n\r\n    Giang Minh trông thấy người ăn mày kia liền biết thằng này chính là Toàn Quán Thanh.\r\n\r\n    Toàn Quán Thanh hỏi:\r\n\r\n    “Bang chủ thấy những gì mà cho là như thế?”\r\n\r\n    Vương Ngữ Yên và A Châu, A Bích đang toan ra đi, bỗng thấy trong Cái Bang có người đề cập đến Mộ Dung Phục, cả ba đều rất quan hoài nên đều đứng nép sang một bên lắng nghe. Chỉ nghe Kiều Phong đáp:\r\n\r\n    “Ta cũng chỉ đoán vậy thôi chứ chưa nắm được chứng cớ gì.”\r\n\r\n    Toàn Quan Thanh nói:\r\n\r\n    “Không biết bang chủ suy đoán thế nào, bọn thuộc hạ chúng tôi muốn được biết đến.”\r\n\r\n    Kiều Phong đáp:\r\n\r\n    “Khi ta ở Lạc Dương, nghe thấy Mã nhị ca bị chết vì công phu Tỏa Hầu Cầm Nã Thủ, lập tức nghĩ ngay đến nhà Cô Tô Mộ Dung có câu: “gậy ông đập lưng ông”, những tưởng môn Tỏa Hầu Cầm Nã Thủ của Mã nhị ca thật là thiên hạ không ai sánh kịp, trừ nhà Mộ Dung ra, không thể một ai dùng chính tuyệt kỹ của Mã nhị ca giết y được.”\r\n\r\n    Toàn Quan Thanh nói:\r\n\r\n    “Quả đúng như thế.”\r\n\r\n    Kiều Phong nói tiếp:\r\n\r\n    “Thế nhưng mấy ngày gần đây, ta càng lúc càng thấy rằng những điều mình nghĩ trước kia chưa hẳn đã đúng, bên trong còn nhiều điều khúc mắc khác.”\r\n\r\n    “Chúng huynh đệ ai nấy mong được nghe cho rõ ràng, mong bang chủ mở lối cho.”\r\n\r\n    Kiều Phong nghe thấy giọng y có chiều bất thiện, lại thấy số đông bang chúng vẻ mặt khác thường, trong bang hẳn đã phát sinh biến cố trọng đại, bèn hỏi lại:\r\n\r\n    “Truyền Công, Chấp Pháp hai vị trưởng lão đâu?”\r\n\r\n    Sau đó, giống như nguyên tác, bốn vị trưởng lão và Toàn Quán Thanh bị trói chặt.\r\n\r\n    Toàn Quan Thanh thấy bốn vị trưởng lão Hề Tống Trần Ngô đồng mưu với mình đều đã bị trói, thật thua không còn đường gỡ nhưng sự đời còn nước còn tát, lớn tiếng nói:\r\n\r\n    “Mã phó bang chủ bị người ta sát hại, tôi tin là do sự sắp xếp của Kiều Phong.”\r\n\r\n    Kiều Phong giật nảy người hoảng hốt hỏi lại:\r\n\r\n    “Cái gì?”\r\n\r\n    Toàn Quan Thanh đáp:\r\n\r\n    “Ngươi xưa nay chán ghét Mã phó bang chủ, nên không thể không nhổ cái gai trong mắt càng sớm càng tốt để cho ngôi vị bang chủ của ngươi được yên ổn.”\r\n\r\n    Kiều Phong chậm rãi lắc đầu:\r\n\r\n    “Không phải thế. Ta với Mã phó bang chủ giao tình tuy không thân thiết, nói năng không hợp tính nhau nhưng xưa nay chưa từng có ý muốn hại ông ta. Nói như thế có đất trời chứng giám, Kiều Phong này nếu có ý gia hại Mã Đại Nguyên thì để ta thân bại danh liệt, chịu ngàn vạn mũi dao để cho anh hùng thiên hạ phỉ nhổ.”\r\n\r\n    Mấy câu đó nghe thật thành khẩn, đầy vẻ anh hùng khí khái không một ai dám tỏ vẻ hoài nghi. Toàn Quan Thanh lại tiếp:\r\n\r\n    “Thế tại sao tất cả chúng ta cùng kéo rốc xuống Cô Tô kiếm nhà Mộ Dung báo thù, ngươi nằng nặc hết lần này đến lần khác cấu kết với địch?”\r\n\r\n    Y chỉ vào bọn ba người Vương Ngữ Yên nói:\r\n\r\n    “Ba cô này là gia nhân quyến thuộc của Mộ Dung Phục, ngươi chăm chăm bảo vệ.”\r\n\r\n    Giang Minh nghe đến đây bật cười. Toàn Quán Thanh hỏi:\r\n\r\n    “Vị công tử kia, ngươi cười cái gì?”\r\n\r\n    Giang Minh mỉm cười nói:\r\n\r\n    “Ta cười vì đường đường thân là Cái Bang, bang phái lớn nhất giang hồ, vốn lấy hành hiệp trượng nghĩa làm danh xưng, lại có kẻ muốn dùng người nhà của kẻ địch để uy hiếp. Thật là mở rộng tầm mắt a. Tốt ti tiện, tốt vô sỉ.”\r\n\r\n    Nhóm Vương Ngữ Yên người nghe Giang Minh nói xong, hảo cảm đối với vị áo trắng công tử này thẳng tắp bay lên. Nhất là Vương Ngữ Yên, mắt nhìn Giang Minh tràn đầy hiếu kỳ. Đoàn Dự thấy Vương Ngữ Yên như vậy nhìn Giang Minh, trong lòng hết sức khó chịu.\r\n\r\n    Kiều Phong nghe xong gật đầu đáp:\r\n\r\n    “Cái Bang chúng ta khai mở đã mấy trăm năm, được tôn kính trên chốn giang hồ, chẳng phải vì mình người đông thế mạnh, võ công cao cường mà vì chúng ta hành hiệp trượng nghĩa, chủ trì công đạo. Toàn đà chủ, ngươi trách ta che chở cho ba cô gái này quả là đúng lắm, ta thực sự có che chở cho họ, cũng chỉ vì ta quý trọng cái tiếng tăm của bản bang mấy trăm năm qua chẳng nỡ để cho thiên hạ anh hùng bảo là “các trưởng lão Cái Bang xúm nhau hiếp đáp ba cô gái nhỏ dại”. Hề Tống Trần Ngô bốn trưởng lão, có ai không là tiền bối vọng trọng võ lâm? Cái danh dự của Cái Bang và bốn trưởng lão, ngươi coi là nhẹ nhưng anh em trong bang có ai mà không coi trọng.”\r\n\r\n    Mọi người nghe mấy câu đó, ai nấy liếc nhìn bọn Vương Ngữ Yên ba cô gái vài lần, đều cảm thấy thật là có lý, nếu việc mình làm khó mấy người này mà truyền ra ngoài thì danh thanh của Cái Bang bị tổn thương rất lớn. Bạch Thế Kính nói:\r\n\r\n    “Toàn Quan Thanh, ngươi còn gì để nói nữa chăng?”\r\n\r\n    Toàn Quan Thanh lại nói:\r\n\r\n    “Bang chủ, nếu cứ như ý ngươi thì kẻ sát hại Mã phó bang chủ không phải là Mộ Dung Phục hay sao?”\r\n\r\n    Kiều Phong đáp:\r\n\r\n    “Ta không dám nói Mộ Dung Phục không phải là hung thủ sát hại Mã phó bang chủ, cũng không dám nói là chắc chắn y đã giết Mã phó bang chủ. Việc báo cừu không phải chỉ một ngày một buổi, mình cần phải tra xét cho rõ ràng, nếu quả là Mộ Dung Phục thì nhất định sẽ bắt y để báo thù cho Mã phó bang chủ, còn như không phải là y thì cũng sẽ phải bắt cho bằng được hung thủ thực sự mới thôi. Còn như chỉ đoán sằng đoán bậy để đến nỗi giết hại người lành còn chân hung thủ vẫn tiêu dao tự tại, đứng ngoài cười thầm Cái Bang hồ đồ vô năng, chúng ta không những có lỗi với người bị chết oan, có lỗi với Mã phó bang chủ mà còn làm bại hoại tiếng thơm của Cái Bang nữa. Mọi người sẽ nói Cái Bang cúng ta hàng sự lỗ mãng, giết người lung tung. Lúc đó các anh em đi lại trên giang hồ bị người ta mắng chửi cười chê thì có sướng gì không?”\r\n\r\n    Quần hùng Cái Bang nghe vậy ai nấy chạnh lòng. Truyền Công trưởng lão giơ tay vuốt chòm râu lưa thưa dưới cằm nói:\r\n\r\n    “Lời đó quả là có lý. Năm xưa ta giết oan một người vô tội, đến nay vẫn còn áy náy, hừm, vẫn còn khắc khoải chưa yên.”\r\n\r\n    Ngô Trường Phong lớn tiếng nói:\r\n\r\n    “Bang chủ, chúng ta sở dĩ phản ngài cũng vì tin lầm người khác, tưởng là vì ngài với Mã phó bang chủ bất hòa nên ngầm cấu kết với thủ hạ nhà Mộ Dung giết hại hắn ta. Bao nhiêu chuyện cũng từ đó mà ra, đến giờ nghĩ lại thấy mình quả là hồ đồ. Bạch trưởng lão, xin ngài đem pháp đao ra, chiếu theo bang quy để cho chúng ta tự xử.”\r\n\r\n    Sau đó là một màn Kiều Phong tự đâm vào mình để bỏ qua tội lỗi cho bốn vị trưởng lão.\r\n\r\n    Kiều Phong đi đến trước mặt Toàn Quan Thanh nói:\r\n\r\n    “Toàn đà chủ, ngươi có điều gì muốn nói chăng?”\r\n\r\n    Toàn Quan Thanh đáp:\r\n\r\n    “Ta sở dĩ phản lại bang chủ, cũng vì giang sơn nhà Đại Tống, vì cơ nghiệp lâu đời của Cái Bang, tiếc thay kẻ đã nói cho ta hay chân tướng thân thế của bang chủ, nay sợ bị giết nên không dám ra mặt. bang chủ cứ một đao giết ta đi là xong.”\r\n\r\n    Bỗng nghe tiếng chân ngựa rồn rập, từ phương bắc có người chạy đến, kế đến là hai tiếng còi hiệu. Trong đám ăn mày lập tức có người huýt còi trả lời, kẻ cưỡi ngựa kia càng chạy nhanh hơn, mỗi lúc một gần. Ngô Trường Phong lẩm bẩm:\r\n\r\n    “Có biến cố gì khẩn cấp nữa đây?”\r\n\r\n    Người cưỡi ngựa kia chưa đến nơi đột nhiên từ phía đông cũng có tiếng ngựa chạy tới. Toàn Quan Thanh thấy biến cố đó, chậm rãi bước xuống, trở lại bản đà. Kiều Phong nghĩ lúc này cũng chưa vội truy cứu, tạm thời nhìn người đang tới rồi giải quyết sau.\r\n\r\n    Người đó đến trước mặt đà chủ Đại Tín phân đà, cung kính trình lên một cái túi nhỏ nói:\r\n\r\n    “Khẩn cấp quân tình...”\r\n\r\n    Đại Tín đà chủ đem luôn chiếc túi trình cho Kiều Phong nói:\r\n\r\n    “Đây là quân tình khẩn cấp của nước Tây Hạ. Tín sứ là người đi theo anh em Dịch Đại Hổ sang bên đó.”\r\n\r\n    “Kiều bang chủ, viên sáp truyền tin là quân tình đại sự, ngươi không được coi.”\r\n\r\n    Mọi người đều giật mình kinh hãi, nhìn lại thấy người đó đầu râu tóc bạc, mặc một chiếc áo rách nát, là một người ăn mày đã thật già. Truyền Công, Chấp Pháp hai vị trưởn lão cùng đứng lên nói:\r\n\r\n    “Có chuyện gì mà Từ trưởng lão phải đại giá quang lâm?”\r\n\r\n    Kiều Phong lập tức nắm chặt tay giữ tờ giấy lại, khom lưng thi lễ nói:\r\n\r\n    “Từ trưởng lão khỏe chứ?”\r\n\r\n    Nói xong, Kiều Phong định đưa tờ giấy đến trước mặt Từ trưởng lão.\r\n\r\n    “Khoan đã.”\r\n\r\n    Giang Minh đột nhiên cất tiếng.\r\n\r\n    <\/div>","title":"Chương 18: Chuyện ở Cái Bang"}