{"text":"﻿    Chương 17: Cổ Trần và Đánh Giá Lính Mới\r\n\r\n    <\/div>\r\n\r\n    3, tổng số chữ: 1700\r\n\r\n    -----o Nhóm dịch Độc Cô Thôn o-----\r\n\r\n    Hình thể Lander tăng lên, quần áo trên người rách toạc trong chốc lát, da dẻ toàn thân trở nên đen kịt, sau lưng là một đôi cánh lớn bằng thịt đang phe phẩy một cách có lực. Trong khi đôi cánh làm dấy lên từng cơn gió mạnh, khuôn mặt hắn biến thành bộ mặt dơi xấu xí.\r\n\r\n    Chỉ thấy hắn vỗ đôi cánh, sau đó chậm rãi bay lên. Thấy vậy, Cổ Trần chủ động tung người lên cao, lập tức áp sát Lander trên không trung.\r\n\r\n    “Chết đi cho ta! Chết đi!” Lander gào thét, rồi lại há miệng phun một quả cầu lửa đỏ thẫm. Cổ Trần đang ở trên không nên không thể né tránh, chỉ có điều quả cầu lửa chưa kịp đụng vào hắn thì hắn lại biến mất một lần nữa.\r\n\r\n    “Một chiêu này, là vì hai người anh hùng chính trực.”\r\n\r\n    …\r\n\r\n    “Còn phải hỏi sao? Tất nhiên là do không muốn có nhiều người gặp phải cảnh ngộ bất hạnh như bọn ta.”\r\n\r\n    …\r\n\r\n    Trong lúc nói, không ngờ Cổ Trần đã xuất hiện sau lưng Lander.\r\n\r\n    Lần này, Cổ Trần ra tay rất chậm, đủ để Lander chịu đựng nỗi đau đớn cùng cực. Hắn cắt đứt đôi cánh của Lander từ phía sau, cắt tiếp cơ thịt sau lưng, đâm vào trong cơ thể Lander bằng cả hai tay, nắm hai lá phổi và kéo chúng ra ngoài.\r\n\r\n    Lander gào thét thảm thiết khi rơi từ trên trời xuống đất. Hai tay hắn vùng vẫy một cách điên cuồng, nhưng thể hình to lớn khiến hắn không thể chạm vào lưng của mình.\r\n\r\n    Âm thanh trầm đục khi tiếp đất vang lên, cát bụi bay mù trời. Hai lá phổi của Lander bị Cổ Trần cắt thành mảnh vụn, song hắn vẫn chưa chết. Cái đầu dơi vẫn cố gắng thở hổn hển dù không còn bình chứa oxy trong người...\r\n\r\n    Cổ Trần đứng trước mặt Lander, hai tay hắn dính đầy máu tươi nhưng đôi mắt lại không có chút thương cảm nào. Hắn đạp lên đầu Lander, lạnh lùng nói: “Ngươi tỉnh ngộ chưa?”\r\n\r\n    Giọng nói của Lander như bị ngâm nước, chỉ có điều trong cổ họng hắn là máu: “Tha... tha cho ta... Ngươi muốn gì thì ta sẽ cho ngươi... tiền... quyền lực...”\r\n\r\n    “Ta hỏi ngươi đã tỉnh ngộ chưa?”\r\n\r\n    “Cái... cái gì...”\r\n\r\n    “Khi ngươi giết người phải chuẩn bị sẵn tâm lý sẽ bị giết, nếu không ngươi không xứng đi giết người.”\r\n\r\n    Lander không biết nên nói gì, hắn cố gắng vùng vẫy nhưng phát hiện mình không cử động được: “Vì sao? Vì sao lại giết ta vì những người đó? Ngươi và chúng chỉ mới quen nhau một ngày, chỉ cần ngươi tha cho ta…”\r\n\r\n    Cổ Trần không muốn nghe hắn nói tiếp nên thẳng thừng cắt ngang: “Xem ra ngươi không thể hiểu được.”\r\n\r\n    Hắn hút hết điếu thuốc cuối cùng, vứt bỏ đầu lọc, sau đó thở dài thậm thượt: “Tuy thời gian quen biết không dài nhưng ta biết họ tốt hơn ta gấp trăm lần...”\r\n\r\n    Cổ Trần móc tim Lander ra và cầm nó trên tay.\r\n\r\n    Lander trừng mắt nhìn Cổ Trần nhưng không thể nói thêm lời nào nữa...\r\n\r\n    “Lander Belen Hart, hãy nhớ kỹ tên ta khi xuống dưới âm phủ. Kẻ giết ngươi là một người săn quỷ, hắn là Ripper Cổ Trần.”\r\n\r\n    Trái tim Lander bị bóp nát trong tay Cổ Trần. Máu tươi lạnh lẽo tung tóe khắp nơi, rơi lên thân thể vẫn còn run rẩy của Lander và nhuộm đỏ đôi mắt đến chết vẫn không nhắm lại được...\r\n\r\n    ...\r\n\r\n    Hai tuần sau, trong quán bar Hắc Miêu.\r\n\r\n    “Lão cáo già đi rồi à?” Cổ Trần khuấy viên đá trong ly rượu bằng ngón áp út, vẻ mặt vẫn tỏ ra buồn ngủ.\r\n\r\n    Lữ Bình hớp một ngụm bia, trả lời: “Về sau ngươi phải sửa cách xưng hô này, Dư An tiền bối là người đức cao vọng trọng...”\r\n\r\n    “Ta biết rồi, hắn là Tống Đế Vương.”\r\n\r\n    “Có vẻ ngươi biết không ít.”\r\n\r\n    “Ta còn biết những quy định cơ bản của giới săn quỷ, kể cả danh hiệu và nguyên tắc gia nhập, vân vân... Ta nghĩ ngươi gần như là người giới thiệu của ta.”\r\n\r\n    “Sao ngươi biết?”\r\n\r\n    Cổ Trần nhún vai: “Lúc mười ba tuổi, ta tò mò về giới săn quỷ nên đã điều tra sơ qua. Kết luận rút ra được là chẳng có gì hay ho, còn rất nhàm chán nữa.”\r\n\r\n    Nghe xong, Lữ Bình suýt chết vì sặc: “Ngươi điều tra bằng cách nào? Rốt cuộc ngươi nắm giữ được năng lực linh hồn lúc mấy tuổi?”\r\n\r\n    “Thứ năng lực linh hồn này là do trời sinh. Nếu nói về nắm giữ thì có lẽ là vào lúc bảy tuổi. Còn về việc điều tra thì rất đơn giản, ta mua tài liệu từ người biên giới.”\r\n\r\n    “Bọn họ chịu bán cho ngươi sao?”\r\n\r\n    “Chỉ cần ra giá thích hợp thì không có lý do gì không bán.”\r\n\r\n    “Ngươi ra giá bao nhiêu?”\r\n\r\n    “Một trăm ngàn.”\r\n\r\n    “Lúc ngươi mười ba tuổi có thể móc ra một trăm ngàn sao?”\r\n\r\n    “Chỉ là tiền mà thôi, đó là thứ dơ bẩn và vô nghĩa nhất trên đời này. Không thể ăn, không thể mặc, chỉ có thể làm giấy lộn để chùi đít.”\r\n\r\n    “Này, cha mẹ và giáo viên của ngươi có đưa ngươi đi gặp bác sĩ tâm lý chưa?”\r\n\r\n    Cổ Trần hừ một tiếng rồi trả lời: “Hình như mẹ ta chết vì khó sinh, cha ta chết lúc ta bốn tuổi. Cùng năm đó, ta phát hiện chỉ số thông minh của mình cao hơn tất cả mọi người bên cạnh. Để tránh những phiền phức không cần thiết, ta bắt đầu ngụy trang, phần lớn thời gian đều có vẻ vô tri như những người bạn cùng lứa tuổi, hay còn gọi là \"bình thường\".\r\n\r\n    Kết quả học tập bình thường, cử chỉ và lời nói bình thường và mối quan hệ bình thường... Nếu ngươi cho rằng những thần đồng mười mấy tuổi được tuyển thẳng vào đại học mà báo đài đưa tin rất thông minh, vậy ngươi lầm rồi. Với người thông minh thật sự, việc đầu tiên phải làm chính là nắm giữ cuộc đời mình.”\r\n\r\n    Nghe đến đây, Lữ Bình lập tức sững người tại chỗ. Suốt một phút sau đó, phản ứng của hắn là: “Vũ thúc, cho ta thêm ly nữa...”\r\n\r\n    Vũ thúc đặt tấm lót ly lên bàn, đặt bia trước mặt Lữ Bình, sau đó quay đầu nói với Cổ Trần: “Ta vẫn còn một chuyện không rõ. Nghe nói ngươi một mình giết chết quỷ hút máu, đây không phải là chuyện mà lính mới có thể làm được. Trước khi bước vào giới săn quỷ, khả năng lĩnh ngộ về năng lực linh hồn rất có hạn, có phải ai đó từng truyền thụ bản lĩnh cho ngươi không?”\r\n\r\n    Câu trả lời của Cổ Trần như tiếng sét giữa trời quang: “À, khi ta mười ba tuổi từng mua tình báo từ một người tên là Phụng Tiên. Hắn nói ta thiên tư hơn người, muốn thu ta làm đồ đệ, ta mắng hắn ngu ngốc, hắn tỏ ra bất đắc dĩ, sau đó khăng khăng đưa cho ta một thứ gọi là Độn Giáp Thiên Thư. Về sau, ta đem nó học mỗi khi nhàm chán, vài pháp thuật dùng khi chiến đấu với quỷ hút máu đều nằm trong đó.”\r\n\r\n    Lữ Bình và Vũ thúc ngây như phỗng...\r\n\r\n    Nửa ngày sau, Lữ Bình mới thốt một câu: “Ngươi có biết Phụng Tiên là ai không?”\r\n\r\n    Cổ Trần nhún vai, tỏ vẻ không biết và cũng không muốn biết.\r\n\r\n    Vũ thúc lắc đầu, cười nói: “Trong những người biên giới, có hai người đã trở thành huyền thoại, họ chính là Tinh Long và Phụng Tiên. Nếu muốn chọn ra mười người có năng lực linh hồn mạnh nhất trên thế giới này, tất nhiên họ được xếp vào trong số đó.”\r\n\r\n    “Ồ, lợi hại vậy sao? Ta cảm thấy hắn chỉ là người bình thường, kiểu như loại người khó tìm thấy trong dòng người ấy.”\r\n\r\n    Lữ Bình nói: “Đây chính là ý trời. Nếu ngươi là đồ đệ của hắn thì bây giờ đã là người biên giới, đó chính là tổn thất của giới săn quỷ.”\r\n\r\n    Mấy người tán gẫu một lúc, Vũ thúc nói: “Qua mấy tuần nữa là đến Đánh Giá Lính Mới, ngươi chuẩn bị cho hắn tham gia hay chờ thêm ba năm nữa?”\r\n\r\n    “À, ta biết cuộc thi đó. Ta định nhân cơ hội này lăn lộn chút đỉnh, chỉ chơi đùa cho vui nên chắc sẽ nhanh chóng bị loại.”\r\n\r\n    Lữ Bình hỏi: “Lần này ủy viên trưởng và ban giám khảo là ai?”\r\n\r\n    Vũ thúc cười quái dị: “Giám khảo là ba người Thái Sơn Vương, Biện Thành Vương và Đô Thị Vương, còn Ủy viên trưởng là Vạn Thú Thần Tôn Lãng.”\r\n\r\n    <\/div>","title":"Chương 17: Cổ Trần Và Đánh Giá Lính Mới"}