{"text":"﻿    Chương 20: Chọc giận\r\n\r\n    <\/div>\r\n\r\n    Một mình Vương Hủ đi trong rừng cây, hắn và ba người khác tách ra đã được nửa giờ. Tình huống người khác thế nào không biết, còn hắn thì choáng hoàn toàn.\r\n\r\n    Nửa giờ trước, hắn vẫn vừa đi vừa nói những chuyện vô nghĩa với Miêu Gia. Ai ngờ chớp mắt một cái, bản thân liền ở trong rừng, xung quanh không thấy bóng dáng một ai. Vương Hủ là kẻ mù đường, cho nên cứ vòng qua vòng lại, đi vòng quanh cho đến bây giờ. Cái này nói dễ nghe là \"mê lộ\", nói nghiêm trọng thì là \"sơn nan\"...\r\n\r\n    (Mê lộ: Đi đường không nắm rõ phương hướng, lạc đường.\r\n\r\n    Sơn nan: Thuật ngữ chỉ hoạt động lên núi mà không biết trước sự khó khăn)\r\n\r\n    Hắn cảm thấy vô cùng buồn bực nhưng không phải vì đi lạc, theo lời của Miêu Gia thì hắn vốn đã mất phương hướng trên con đường đời. Giờ phút này, nguyên nhân khiến hắn buồn bực là do không ai đến để ý đến hắn. Cứ như thể hắn là loại người chỉ cần dựa vào trận pháp là có thể bỏ qua mà không cần để ý đến, không cần phải tìm người ngăn cản.\r\n\r\n    Vương Hủ đi tới đi lui vẫn cứ quanh quẩn ở mấy chỗ này, thế là hắn dứt khoát đặt mông ngồi xuống, bắt đầu suy nghĩ một vài biện pháp lệch lạc. Phá núi? Hắn không có thuốc nổ. Phóng hoả? Có thể sẽ thiêu luôn cả mình... Kêu cứu? Ngay cả ý nghĩ này cũng bị Vương Hủ lôi ra.\r\n\r\n    Vậy thì làm sao đây? Hắn nghĩ ra một biện pháp, đó là để lại ký hiệu trên cây, kết quả của việc này giúp hắn thêm chắc chắn về việc mình vẫn chỉ luẩn quẩn một chỗ.\r\n\r\n    \"Có ai không? Ông đây tới để \"thích quán\"! Chú ý một chút được không hả!\" Hắn chỉ có thể bất đắc dĩ rên rỉ.\r\n\r\n    (Thích quán: Đây là từ ngữ có nguồn gốc từ Quảng Đông, chỉ hành động đến võ quán khiêu khích để được đấu võ công khai.)\r\n\r\n    \"Này.\" Một cánh tay đặt lên vai Vương Hủ.\r\n\r\n    Vương Hủ càng hoảng sợ hơn. Mỗi khi sợ hãi, biểu hiện của hắn thường sẽ là đánh một quyền rồi nói gì hẵng nói. Chính vì vậy, khi hắn bắt được cánh tay kia thì quay đầu lại bồi thêm một quyền.\r\n\r\n    Kết quả, đòn này dễ dàng bị đối phương bắt được.\r\n\r\n    \"Người trẻ tuổi, không cần phải sợ, là ta.\"\r\n\r\n    Người này Vương Hủ đã gặp, đó là vị lão quản gia vừa rồi tiếp đãi Vương Hủ tại cửa ra vào. Chỉ có điều bấy giờ Vương Hủ lại nghĩ: Lão già nhà ngươi dễ dàng bắt được nắm đấm của ta, ta làm sao không sợ cho được?\r\n\r\n    \"À, thì ra là ngài. Có việc này... Ngài đến rất đúng lúc, rừng cây trước mặt thật quái quỷ. Ta lạc đường rồi, hay là ngài chỉ đường cho ta nhé?\"\r\n\r\n    \"Việc này không cần phải vội. Ta nhớ mới vừa rồi còn có người muốn \"thích quán\" cơ mà?\"\r\n\r\n    Nghe xong, sắc mặt Vương Hủ lập tức biến đổi, vụt một tiếng liền nhảy ra xa ba trượng: \"À há! Ta biết ngay lão tiểu tử nhà ngươi không có ý tốt! Muốn đánh thì đánh, ai sợ ai!\"\r\n\r\n    Lão quản gia vẫn bình tĩnh như trước: \"Nếu đã vậy thì lão hủ sẽ chơi với ngươi.\"\r\n\r\n    Thật ra trong lòng Vương Hủ thấy không ổn cho lắm. Ai biết lão già này có phải là tên điên cấp bậc lão tăng quét rác Thiếu Lâm tự hay không? Chẳng may bị lão đập một phát chết luôn thì quán quân Đánh Giá Lính Mới như mình thật là mất mặt.\r\n\r\n    Vì vậy, hắn lập tức nghĩ đến kế sách câu giờ: \"Chậm đã! Trước tiên ngươi hãy xưng tên ra, dưới tay ta không đánh hạng người vô danh!\"\r\n\r\n    Lão quản gia nói với giọng điệu ôn hoà: \"Ta chỉ là một kẻ hầu của nhà họ Ninh, việc gì phải hỏi nhiều.\"\r\n\r\n    \"Không được! Ta, Quỷ Cốc Tử Vương Hủ dù gì cũng là nhân vật vang danh bốn biển, lưu danh muôn đời. Sao có thể bắt nạt một lão già không dám báo tên tuổi chứ?\"\r\n\r\n    Nghe xong đôi ba câu vô sỉ của hắn, lão quản gia vẫn chẳng động dung: \"Vậy ta nói cho ngươi biết là được. Coi như lão hủ cũng có chút hư danh tại giới săn quỷ, Sơn Thủy Phán Quan Vương Nham chính là tại hạ.\"\r\n\r\n    \"Hả? Chưa từng nghe qua...\" Vương Hủ tỏ ra khinh thường, tuy vậy lời hắn nói là thật. Người trong giới săn quỷ chẳng mấy ai từng nghe qua cái tên này.\r\n\r\n    Cái tên Sơn Thủy Phán Quan Vương Nham cũng là nhân vật danh chấn tứ phương hơn hai mươi năm trước. Năm đó, hắn là một trong bốn đại cao thủ \"cầm kỳ thư họa\", dùng một đôi Phán Quan Bút màu vàng kim, người người thường nói: \"Nước non trong tranh nhờ tay vẽ, tính mạng dưới bút tùy phán quan\".\r\n\r\n    (No_dance8x tạm dịch, nguyên văn là: Họa trung sơn thủy tẫn tại thủ, bút hạ tính mệnh phán quan lưu.)\r\n\r\n    Nếu đổi lại là Thủy Ánh Dao gặp gỡ lão già này, chắc hẳn sẽ dùng đến mười hai phần tinh thần. Tuy người này mười năm nay không có động tĩnh gì lớn nhưng ai biết thực lực của hắn đã đến cảnh giới gì rồi.\r\n\r\n    Thế mà hết lần này đến lần khác, kẻ không biết sống chết Vương Hủ lại nói ra bốn chữ \"chưa từng nghe qua\", đây quả thực là một lưỡi dao nhọn trực tiếp chọc vào tim Vương Nham. Đối với một cao thủ, nỗi đau lớn nhất là gì? Đó là \"tuy ngươi đang ở trong giang hồ nhưng giang hồ không có truyền thuyết về ngươi\".\r\n\r\n    Giờ phút này, Vương Nham vô cùng tức giận. Tuy trên mặt hắn không biểu hiện ra nhưng trong lòng đã quyết tâm dạy dỗ thằng nhóc trước mắt mình. Nào ngờ trò khôi hài của Vương Hủ vẫn chưa xong...\r\n\r\n    \"Này, tuy ngươi là hạng người vô danh nhưng ta cũng tạm thời báo tên cho ngươi biết...\" Hắn đằng hắng một cách hung hăng.\r\n\r\n    (Không nên hỏi ta làm thế nào để đằng hắng một cách hung hăng - Lời tác giả)\r\n\r\n    \"Không sai! Ta là người mà sắc đẹp và trí tuệ đều được coi trọng, là hóa thân của anh hùng và hiệp nghĩa, làm điên đảo ngàn vạn thiếu nữ, giúp bầu không khí của xã hội trở nên trong sạch, tân khoa trạng nguyên của Đánh Giá Lính Mới, một ngôi sao sáng của giới săn quỷ! Truyền nhân chính tông đời thứ hai trăm năm mươi của Quỷ Cốc đạo thuật, Quỷ Cốc Tử Vương Hủ! Là ta!\"\r\n\r\n    Vương Nham bị thương, lỗ tai và cả linh hồn của hắn đều bị chà đạp. Trong nháy mắt, Vương Hủ đã đổi mới khái niệm của Vương Nham vễ hai chữ vô sỉ, một lần nữa thay đổi cái nhìn về cuộc sống và cái nhìn về giá trị con người của hắn, đồng thời khiến hình tượng cá nhân của mình đổi mới đến mức không có giới hạn.\r\n\r\n    Nhưng Vương Nham vẫn không biết đây chỉ mới là mở đầu...\r\n\r\n    Vương Hủ thấy đối phương chấn động tại chỗ, lập tức quyết định đạp lên mặt mũi đối phương. Hắn tiếp tục nói: \"Chuyện đó đã là gì... Có thơ làm chứng, bởi vì cái gọi là: Trời đất có chính khí, tỏa ra cho muôn loài. Là sông núi dưới đất, là trăng sao trên trời. Đầy rẫy cả vũ trụ, khí hạo nhiên của người...\"\r\n\r\n    Cứ như vậy, hắn bắt đầu đọc trọn 300 chữ của bài ca chính khí...\r\n\r\n    Nếu ta là Văn Thiên Tường thì chắc chắn ta sẽ không ta cho hắn!\r\n\r\n    (Bài ca chính khí\r\n\r\n    Văn Thiên Tường là thừa tướng nhà Nam Tống, một thi sĩ nổi tiếng và là anh hùng dân tộc của Trung Quốc. Bài \"Chính khí ca\" cũng là một tác phẩm hết sức nổi tiếng của Văn Thiên Tường, được làm khi ông đang ở trong nhà tù của quân Nguyên.)\r\n\r\n    Trên đầu Vương Nham nổi đầy gân xanh. Có điều nói thế nào hắn cũng là tiền bối, hơn nữa từ đầu một mực mang hình tượng cao nhân, không tiện phát tác, chỉ có thể đợi Vương Hủ đọc hết bài ca chính khí.\r\n\r\n    Tuy Vương Hủ không có quan hệ với câu thơ trong bài ca chính khí nhưng những thứ hắn có thể đem ra đọc từ kho thơ trường thiên thực sự có hạn. Dù sao hắn chỉ lêu lổng ở khoa lịch sử của trường Tường Dực. Nếu hắn mời bạn học hệ Trung văn đến đây thì chắc chắn người ta có thể đọc như vậy cả ngày.\r\n\r\n    Rốt cuộc Vương Hủ cũng đọc xong. Sự kiên nhẫn của Vương Nham thì gần như đã lên đến đỉnh điểm, song hắn vẫn bình tĩnh nói: \"Vậy lão hủ có thể lãnh giáo mấy chiêu được chưa?\"\r\n\r\n    \"Không được, ta phải đi ỉa.\"\r\n\r\n    \"Ngươi...\"\r\n\r\n    \"Hoặc là ngươi dẫn ta ra khỏi rừng cây, bằng không ta sẽ bón phân xanh miễn phí cho các ngươi...\"\r\n\r\n    Vương Nham thỏa hiệp, mang Vương Hủ ra khỏi trận pháp. Vương Hủ nhìn thấy con đường lớn đã lâu không gặp, sau đó cùng Vương Nham đến trong một căn biệt thự không người để giải quyết vấn đề.\r\n\r\n    Lúc Vương Hủ \"run rẩy\" trở lại phòng ngoài, Vương Nham quyết định hôm nay phải đánh thằng nhóc này đến độ không thể lo liệu phần đời còn lại.\r\n\r\n    Có thể làm một người thoái ẩn hơn mười năm, một vị cao nhân gần sáu mươi tuổi nổi giận đến mức này chắc chắn là một loại bản lĩnh. Mà đáng sợ nhất là việc Vương Hủ không nhận ra sự phẫn nộ của đối phương...\r\n\r\n    \"Được rồi, nếu ngươi muốn đánh đến thế thì ta sẽ chơi với ngươi một chút. Nếu ngươi thua thì phải đưa ta đến phòng chính, được không?\"\r\n\r\n    Vương Nham trả lời: \"Tốt, vậy nếu ngươi thua ...\"\r\n\r\n    \"Ha ha ha ha!\" Nụ cười điên cuồng của Vương Hủ đã cắt đứt lời nói của đối phương: \"Ông đây mà thất bại? Ngươi nói đùa gì vậy?\"\r\n\r\n    Trong lần phô trương thanh thế này, Vương Hủ đã trở thành cọng cỏ cuối cùng áp đảo lạc đà. Chẳng biết mạch máu của Vương Nham đã vỡ bao nhiêu sợi, chỉ thấy hai tay hắn loé ánh vàng, một đôi bút phán quan thừa dịp đánh úp Vương Hủ.\r\n\r\n    -----o Nhóm Dịch Độc Cô Thôn o-----\r\n\r\n    <\/div>","title":"Chương 20: Chọc Giận"}