{"text":"﻿    Chương 3: Cà phê\r\n\r\n    <\/div>\r\n\r\n    3, tổng số chữ: 1500\r\n\r\n    -----o Nhóm dịch Độc Cô Thôn o-----\r\n\r\n    “À há! Tiểu huynh đệ, lại đây nào.” Lữ Bình ngồi tại chỗ, ngoắc tay với Cổ Trần.\r\n\r\n    Cổ Trần ậm ừ một tiếng, rồi ngồi xuống ghế đối diện Lữ Bình.\r\n\r\n    “Xin hỏi tiên sinh dùng gì?” Nhân viên phục vụ lập tức bước đến và chào hỏi một cách lễ phép.\r\n\r\n    “Cho ta một bình Thiết Quan Âm.”\r\n\r\n    \"...\"\r\n\r\n    “Xin lỗi tiên sinh, đây là quán cà phê nên chỉ có hồng trà kiểu châu Âu.”\r\n\r\n    “Vậy lấy cà phê thượng hạng.”\r\n\r\n    “Vâng, thưa tiên sinh.” Nhân viên phục vụ bỏ đi.\r\n\r\n    Lữ Bình hỏi: “Sao nào? Tiểu huynh đệ đã cân nhắc chuyện ta nói ngươi với ngươi chưa?”\r\n\r\n    “Ồ, việc đó à... Nếu ta không hiểu sai thì ngươi muốn ta tham gia một cuộc phiêu lưu vô cùng nguy hiểm song chẳng hề có hồi báo, hay có thể nói là phục vụ quần chúng nhưng không nhận được bất cứ sự đồng tình hay lời cảm ơn nào.”\r\n\r\n    “Ha ha! Ngươi đúng là một học viên tài năng, không những tổng kết rất tốt mà lời nói còn rất trình độ và chính xác nữa.”\r\n\r\n    “Ngươi cho rằng ta sẽ đồng ý với ngươi sao?”\r\n\r\n    “Tiểu huynh đệ, ngươi hãy nghe ta nói...”\r\n\r\n    “Hãy gọi ta là Cổ Trần, đừng cố gắng bắt quàng.”\r\n\r\n    Lữ Bình cười xòa: “Cổ Trần huynh đệ, ta biết ngươi rất có tinh thần trọng nghĩa và ý thức trách nhiệm. Tỷ như mấy gã côn đồ hôm nọ, ngươi hoàn toàn có thể không để ý đến họ nhưng ngươi đã ra tay cứu họ. Hơn nữa, ngươi cũng không phải kẻ ỷ vào năng lực linh hồn để giết hại quỷ hồn. Thật đúng là trời sinh để săn quỷ, là thiên tài đó...”\r\n\r\n    Cổ Trần tiếp tục cắt lời Lữ Bình: “Không phải vấn đề này, chỉ là ta không có hứng. Ngẫu nhiên gặp quỷ ta sẽ tự xử lý theo phương pháp của mình, nhưng muốn ta chủ động làm cái nghề này lại là một việc khác.”\r\n\r\n    “Tiên sinh, cà phê của ngài đây.” Nhân viên phục vụ để ly cà phê trước mặt Cổ Trần, bên cạnh là ly sữa và một ít đường.\r\n\r\n    Lữ Bình không muốn buông tha: “Vậy ý ngươi là?”\r\n\r\n    Cổ Trần nhìn hắn vài giây, đứng dậy nói: “Cảm ơn ngươi đã mời, hy vọng đây là lần cuối cùng chúng ta gặp mặt.”\r\n\r\n    Lữ Bình không có phản ứng gì, cứ thế ngồi tại chỗ nhìn Cổ Trần rời khỏi quán cà phê.\r\n\r\n    Hai phút sau, một lão già đến vỗ vai Lữ Bình, sau đó ngồi vào chỗ Cổ Trần vừa mới ngồi: “Đúng như ta dự đoán.”\r\n\r\n    Lữ Bình cảm thấy khó hiểu nên hỏi: “Dư tiền bối biết hắn sẽ từ chối chúng ta sao?”\r\n\r\n    Lão già này chính là \"Nhân Gian Vô Lục\" Tống Đế Vương Dư An, vì Lữ Bình nói ý nghĩ mời Cổ Trần vào nghề cho lão biết nên lão mới ngồi quan sát ở cách đó không xa.\r\n\r\n    “Đương nhiên, bởi vì ta khiến hắn từ chối ngươi.”\r\n\r\n    “Cái gì? Tiền bối quen biết hắn ư?” Chuyện này khiến Lữ Bình càng thêm mê man.\r\n\r\n    Dư An lắc đầu: “Không phải, ta chỉ bỏ ít đồ trong cà phê để thử hắn. Hắn lập tức phát hiện, thật không khiến ta thất vọng..”\r\n\r\n    “Nói như vậy... hắn phát hiện cà phê có vấn đề nên mới bỏ đi?”\r\n\r\n    “Không sai, ta đã biết hắn không giống dân đầu đường xó chợ ngay lần đầu nhìn thấy hắn. Mặc dù ta ẩn dấu linh thức nhưng hắn vẫn nhanh chóng phát hiện ra. Người này vô cùng thông minh! Cách ăn mặc và hành vi cử chỉ của mọi người trong quán và cả nhiệt độ cà phê đều được hắn phân tích qua mấy lần. Đáng nói là tất cả đều hoàn thành một cách nhanh chóng. Tuy hắn mặt ủ mày chau, nhãn thần dao động song tâm tư vô cùng tinh tế và tỉ mỉ, có thể làm được trăm việc mà không một chút sơ sót. Hắn cố ý nói với nhân viên phục vụ là mình muốn uống Thiết Quan Âm, thật ra chỉ để quan sát phản ứng của đối phương để có phân tích cụ thể hơn.\"\r\n\r\n    Dư An mỉm cười, rồi nâng chén cà phê thử Cổ Trần lên và uống một ngụm: “Đã lâu không thấy một người như vậy, cuối cùng bộ xương già cũng có cảm giác gặp được kỳ phùng địch thủ.”\r\n\r\n    Lữ Bình không nghĩ nhiều như vậy. Hắn vẫn hỏi thăm bằng vẻ mặt nghi ngờ: “Nếu ngài đã xem trọng hắn thì sao lại đuổi hắn đi?”\r\n\r\n    Dư An mỉm cười như trước: “Đó là thử thách.”\r\n\r\n    “Thử thách? Lỡ hắn uống thật thì sao?”\r\n\r\n    “Tuy thủ pháp của ta rất kín nhưng hắn không khó nhận ra ta đã bỏ thuốc. Chỉ có điều thứ ta bỏ vào cà phê chỉ là chút bột canxi mà thôi, không phải ta vừa uống sao.”\r\n\r\n    Lữ Bình cau mày: “Vậy thử thách như thế nào?”\r\n\r\n    “Đương nhiên là phản ứng của hắn. Không phải ta đã nói rồi sao? Ta khiến hắn từ chối ngươi, ta biết hắn sẽ nhận ra trong cà phê có bỏ thuốc và ta muốn xem hắn từ chối ngươi thế nào. Kết quả rất hợp ý ta.”\r\n\r\n    “Xin nói rõ?”\r\n\r\n    “Nếu hắn vạch trần tại chỗ rằng trong cà phê có bỏ thêm thuốc và chỉ vị trí của ta, vậy hắn là loại người tự cho mình thông minh, thích khoe khoang trí tuệ. Khi đó kết quả nói rõ tuy hắn thông minh nhưng khí độ chỉ đến thế là cùng. Nhưng hắn không nói gì, khi bỏ đi lại vô cùng lễ phép, đây mới đúng là người thông minh.”\r\n\r\n    “Này Dư tiền bối, vậy chẳng phải đàm phán không thành sao?”\r\n\r\n    Dư An nở một nụ cười gian xảo: “Không, không dư thừa.”\r\n\r\n    Nói xong, lão gỡ một chiếc máy nghe trộm cỡ nhỏ dưới mặt bàn.\r\n\r\n    Lữ Bình nhìn hắn bằng ánh mắt khó tin: “Đây là cái gì?”\r\n\r\n    Dư An nói với máy nghe trộm: “Cổ Trần phải không? Ta khen ngươi lâu vậy, chắc tâm lý ngươi cũng đang vui vẻ. Đương nhiên, giờ ngươi phát hiện ta cố ý nói cho ngươi nghe hắn sẽ cảm thấy thất vọng. Ta có một đề nghị, hay là ngươi và ta đấu một ván đi. Nếu ngươi thắng, từ nay về sau ta cam đoan những người săn quỷ kia sẽ không quấy rầy cuộc sống của ngươi nữa, còn nếu ta thắng...”\r\n\r\n    Lúc này, Cổ Trần đeo tai nghe bước vào đến cửa.\r\n\r\n    Vẫn là vẻ mặt chán chường đó, thế nhưng ý chí chiến đấu trong mắt lại vô cùng quyết liệt.\r\n\r\n    Hắn trực tiếp đến vị trí của Dư An, hai người đối mặt với nhau.\r\n\r\n    “Lão Dư đúng không? Ngươi không cần nói ta cũng hiểu, bởi ta sẽ đánh cuộc với ngươi một ván. Nếu ngươi thắng, ta sẽ trở thành người săn quỷ!”\r\n\r\n    <\/div>","title":"Chương 3: Cà Phê"}