{"text":"﻿    Chương 24: Danh Sách Tử Thần\r\n\r\n    <\/div>\r\n\r\n    Căn phòng tối om với một bên tường là thủy tinh, trong phòng chỉ có ba chiếc ghế dựa và một cái bàn, trên mặt bàn là một chiếc đèn.\r\n\r\n    Hai người đàn ông mặc quân phục ngồi ở một bên, còn bên kia là một người thanh niên đang run rẩy.\r\n\r\n    \"Muốn hút thuốc không?\"\r\n\r\n    Nói xong, người sĩ quan lớn tuổi hơn liền lấy một hộp thuốc ra.\r\n\r\n    \"Cảm… cảm ơn…\"\r\n\r\n    Người thanh niên rút lấy một điếu thuốc, đối phương châm thuốc giúp hắn. Sau khi rít một hơi dài, tinh thần hắn đã ổn hơn đôi chút.\r\n\r\n    \"Giờ ta sẽ hỏi ngươi một vấn đề. Cứ bình tĩnh, ngươi chỉ cần nói ra những gì ngươi biết, không cần phải lo lắng gì hết.\"\r\n\r\n    \"Được… được…\"\r\n\r\n    Tuy không khí trong phòng rất thoáng mát nhưng hắn lại cảm thấy toát mồ hôi hột.\r\n\r\n    \"Vậy ta cũng không vòng vo nữa, nói thẳng vào vấn đề chính. Đêm hôm trước đã xảy ra chuyện gì ở hộp đêm Bạch Phượng Hoàng? Hãy kể lại những gì ngươi đã nghe và nhìn thấy từ đầu đến cuối, không được bỏ qua bất cứ chi tiết nào, đặc biệt là ngươi đã trông thấy những ai, hoặc là… trông thấy cái gì…\"\r\n\r\n    Người thanh niên lại hút thêm một hơi thuốc lá rồi chau mày như cố gắng nhớ lại những ký ức đáng sợ kia. Sau năm phút im lặng, hắn mở miệng:\r\n\r\n    \"Hôm đó, ta vẫn đi làm như bình thường nhưng lúc đang thay quần áo thì bỗng phát hiện trong tủ chứa đồ có thêm một quyển sách nhỏ. Hằng ngày, ta đều sắp xếp lại tủ đồ, gấp gọn đồng phục làm việc hoặc treo lên, đồ đạc linh tinh cũng được thu dọn, vì vậy ta sẽ biết ngay nếu có vật gì khác.\r\n\r\n    Bấy giờ, ta cảm thấy rất kỳ quặc. Ngoài ta ra thì chỉ có quản lý mới có chìa khóa mở tủ, thế nhưng quản lý lại để quyển sách vào tủ của ta làm gì? Ta bèn mở sách ra xem, phát hiện trang đầu ghi rất nhiều tên người, lật ra tiếp thì thấy có khoảng mười trang cũng viết đầy những cái tên, rất nhiều tên trong đó là tên nhân viên hoặc quản lý của hộp đêm, ngoài ra còn một số cái tên ta không nhận ra là của ai.\r\n\r\n    Đến đây, chợt có hai người xa lạ đột nhiên bước vào phòng. Ta biết mặt tất cả nhân viên làm việc trong hộp đêm nhưng hai người này lại chưa gặp qua bao giờ. Ta hỏi bọn hắn có chuyện gì, bọn hắn liền tự xưng là cảnh sát hình sự. Có điều ta cảm thấy không đúng lắm, bởi vì một người trông rất lờ đờ với mái tóc hơi dài và rối, ít ra ta chưa từng thấy có loại cảnh sát trông như thế bao giờ. Trong khi đó, người còn lại thì quá trẻ tuổi, làm sao người trẻ tuổi như vậy có thể làm cảnh sát hình sự được chứ?\r\n\r\n    Bọn hắn đưa ta xem giấy chứng nhận. Tuy ta nghi ngờ đấy là giả song không thể khẳng định chắc chắn, đành phải tin vào bọn họ.\"\r\n\r\n    Người sĩ quan nghe đến đó liền hỏi: \"Thế bọn chúng có xưng tên không?\"\r\n\r\n    \"Người có vẻ mặt như đang buồn ngủ nói mình họ Cổ, gọi là Cổ Điền, người trẻ tuổi kia là trợ lý của hắn, tên là Kim Tuyền. Ban đầu ta không thấy có gì lạ, về sau mới sực nhớ bọn hắn lấy tên cảnh sát trong phim để lừa gạt.\"[1]\r\n\r\n    \"Ồ, nói tiếp đi.\"\r\n\r\n    Người thanh niên lại hít một hơi thuốc lá: \"Cái gã họ Cổ bảo ta đưa quyển sách cho hắn xem, ta liền đưa ngay cho hắn. Tuy nhiên, trước đó một khắc, ta thoáng nhìn thấy trên trang thứ nhất biến đổi, nó trông rất…rất…\"\r\n\r\n    Hắn không biết phải dùng từ gì để hình dung.\r\n\r\n    Người sĩ quan trẻ tuổi hơn bổ sung cho hắn: \"Ý ngươi là tà dị?\"\r\n\r\n    Người thanh niên ngẩng đầu lên nhìn rồi sửng sốt vài giây: \"Đúng… đúng rồi! Quả thật rất tà dị. Lúc đó, ta vẫn cầm quyển sách trên tay nhưng những cái tên lần lượt bị xóa mất, cứ như có một bàn tay vô hình nào đó trong chớp mắt gạch từng nét đỏ như máu lên chừng ấy cái tên vậy.\r\n\r\n    Ngay khi ấy, lầu trên vọng đến một tiếng vang ầm ĩ, ta bị mất thăng bằng rồi ngã sấp xuống, về sau mới biết đó là một vụ nổ, toàn bộ hộp đêm đều bị chấn động.\r\n\r\n    Tiếp theo, tay cảnh sát trẻ tuổi lao về phía ta. Lúc đầu, ta không biết hắn định làm gì, ngẩng đầu lên mới phát hiện trần nhà đang sụp xuống, một mảng xi măng lớn đang rơi xuống chỗ ta đứng. Ta thấy thế là đã choáng váng, bên tai chỉ còn tiếng gào thét hỗn loạn, bóng tối chợt bao trùm trước mắt, sau đó ta còn không biết gì nữa.\"\r\n\r\n    Hai người sĩ quan nghe hắn kể xong, người đàn ông lớn tuổi hơn thoáng suy nghĩ rồi hỏi: \"Vậy ngươi còn giữ quyển sách hay không?\"\r\n\r\n    Người thanh niên lắc đầu: \"Lúc ta tỉnh lại tại bệnh viện, trên người không có gì ngoài bộ quần áo bệnh nhân, ta nghĩ chắc nó đã bị hai người lạ mặt cầm đi, còn nữa… một mảng xi măng lớn như vậy rơi xuống đầu mà ta lại chỉ bị xây xát ngoài da, chẳng lẽ hai người kia đã cứu ta ư?\"\r\n\r\n    \"Ngươi hãy ngồi chờ ở đây một chút…\"\r\n\r\n    Người sĩ quan lớn tuổi hơn đứng lên, cất bước đi về phía cánh cửa duy nhất ở trong phòng.\r\n\r\n    Bên ngoài cửa là một căn phòng khác. Có một người đàn ông mặc quân phục đang đứng hút thuốc ở đối diện tấm kính, đôi lông mày nhíu thật chặt.\r\n\r\n    \"Thượng đội trưởng, trường hợp này…\"\r\n\r\n    Thượng Vệ Quốc không quay đầu lại: \"Lát nữa thả hắn ra, chuyện này với chuyện vụ nổ không liên quan gì, đây là… chuyện của người săn quỷ, đồ vật trong tay bọn hắn thì mặc kệ thôi. Chúng ta rất khó xử lý những món đồ quỷ quái đó.\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Người sĩ quan đẩy cửa đi ra ngoài.\r\n\r\n    Thượng Vệ Quốc dập điếu thuốc, trong lòng đã xác định được hai người lạ mặt trong lời nói của người thanh niên là ai.\r\n\r\n    \"Xem ra ta với người lại phải gặp mặt rồi… Vương Hủ…\"\r\n\r\n    …\r\n\r\n    Nửa đêm, tầng 2 nhà số 13 đường Đông Phương.\r\n\r\n    Ba người đàn ông ngồi quanh một chiếc bàn trà, trên tay mỗi người cầm một tách cà phê. Ánh mắt của họ đều nhìn chăm chú vào một quyển sách nhỏ đặt trên bàn.\r\n\r\n    Tiếng chuông đồng hồ điểm 12 giờ vang lên, ngoại trừ Miêu Gia vẫn giữ nguyên bộ mặt lừ dừ, Vương Hủ và Elbert đều trông có vẻ chờ mong.\r\n\r\n    Chữ viết trong quyển sách bắt đầu mờ dần sau đó biến mất hẳn, tiếp theo lại hiện ra những chữ viết mới, vẫn là những cái tên lạ lẫm. Lần này có mười trang.\r\n\r\n    Mới tinh, trọn vẹn mười trang và vẫn chưa bị gạch ngang bởi những đường nét đỏ như máu.\r\n\r\n    Vương Hủ kích động đứng lên: \"Xem ra.. đây đúng là vật trong truyền thuyết rồi…\"\r\n\r\n    Elbert tiếp lời: \"Danh sách tử thần…\"\r\n\r\n    Miêu Gia nhích lại gần ghế sô pha: \"Như vậy vấn đề đã rõ rồi, trước một tuần lễ ta sẽ tìm ra nguyên do tại sao vật này lại không nằm trong tay tử thần mà lại liên tiếp xuất hiện tại hiện trường các sự cố lớn...\"\r\n\r\n    [1] Phim Furuhata Ninzaburō, một phim trinh thám truyền hình nổi tiếng của Nhật Bản, Cổ Điền (古畑-Furuhata) và Kim Tuyển (今泉- Imaizumi) là hai nhân vật trong phim.\r\n\r\n    <\/div>","title":"Chương 24: Danh Sách Tử Thần"}