{"text":"﻿    Chương 41: Xuất Hiện\r\n\r\n    Nhưng trận chiến trong tưởng tượng không xảy ra, chỉ có một người trong số đó cử động.\r\n\r\n    Hạ Văn Thành rời khỏi đám người. Truyền thuyết kể rằng có cao thủ một bước qua sông nhưng Hạ Văn Thành lại có ý định một bước vượt biển. Cũng không biết hắn dùng pháp khí gì mà có thể rời khỏi đảo nhỏ.\r\n\r\n    Lưu Hàng gọi hắn: \"Này, ngươi đi đâu vậy?\"\r\n\r\n    Lúc này, Hạ Văn Thành đã tỉnh táo lại: \"Ta thua rồi. Ta đánh không lại ngươi và càng không địch nổi Nguyễn Đạt. Nếu ta cứ tiếp tục ở lại đây thì không khỏi có chút mất mặt.\"\r\n\r\n    Nói xong, hắn nhân lúc sóng biển vỗ xa bờ mà biến mất trong tầm mắt của mọi người.\r\n\r\n    Miêu Gia thấp giọng nói: \"Thằng ôn này có khí tiết đấy chứ. Hành động của hắn đã ban cho chúng ta một đại ân rồi.\"\r\n\r\n    Woody tiếp tục cười quái dị. Sau hành động của Hạ Văn Thành, quả nhiên nhân số bắt đầu giảm bớt. Mấy người nọ ai nấy đều đã lộ hết thần thông để đến hòn đảo này. Khi biết Nguyễn Đạt trốn trong bọn và được người thần bí nắm giữ Hào Long Đảm nêu đích danh, họ chỉ còn cách buông tay.\r\n\r\n    Phải biết rằng Phi Tướng Nguyễn Đạt không phải là thiện nam tín nữ gì cho cam. Hắn đã từng là người săn quỷ, lý do có danh xưng Phi Tướng là vì hắn say mê tăng cường thực lực của mình đến mức dần dần không khống chế được nữa, trở thành một gã điên khùng ai ai đều muốn tránh xa. Có lần hắn nhịn không được nên đã chính tay giết chết sư phụ của mình, từ đó không cách nào dừng chân tại giới săn quỷ, bèn trở thành người biên giới.\r\n\r\n    Lưu Hàng không đi vì hắn là loại người không tim không phổi. Một số nhân vật khác cũng không đi.\r\n\r\n    Bọn này dự định sẽ hành động theo thời thế, nhân số ở lại vỏn vẹn chỉ có chừng chục người.\r\n\r\n    Nguyễn Đạt trốn tránh cũng vô dụng. Hắn mở miệng: \"Vậy ngươi muốn giao Hào Long Đảm cho ta hay định giở trò gì khác?\"\r\n\r\n    Không ngờ Woody hành động hết sức kinh người. Hắn ném cây thương cầm trong tay về phía Nguyễn Đạt, đối phương cũng vững tay chụp lấy.\r\n\r\n    Nguyễn Đạt cất tiếng cười to: \"Ha ha ha ha ha! Tốt lắm! Tuy ta không biết mục đích của ngươi là gì nhưng thật là tốt quá! Ha ha ha ha!\"\r\n\r\n    Chuyện xảy ra hết sức đột ngột. Tám người xung quanh vừa kịp phản ứng thì gần như lập tức tấn công Nguyễn Đạt, không cho hắn thời gian dung hợp Hào Long Đảm với vũ khí linh hồn!\r\n\r\n    Nhưng bọn họ đã phạm phải một sai lầm, đó là đánh giá thấp thực lực của Nguyễn Đạt và uy lực kinh khủng của Hào Long Đảm.\r\n\r\n    Đúng vào lúc tám người ra tay, hai trong số họ bị một luồng sức mạnh khổng lồ xuyên qua người. Máu me và nội tạng ở nơi lồng ngực toang hoác đủ cho thấy tính mạng của họ đã kết thúc ngay trong khoảnh khắc ấy.\r\n\r\n    Lưu Hàng không xen vào. Hắn đứng bên cạnh bọn Miêu Gia, đồng tử co lại.\r\n\r\n    Chiêu thức của Nguyễn Đạt nhanh vô cùng, trong khi đầu thương Hào Long Đảm đâm ra thứ linh khí vô cùng bá đạo đánh nát cơ thể của hai người nọ một cách dễ dàng.\r\n\r\n    Sáu người còn lại thấy cảnh ấy thì chấn động vô cùng, tay vẫn không nương lỏng. Một là bọn họ hiểu rằng mình với Nguyễn Đạt chẳng khác nào ngựa vào ngõ hẹp, cho dù mình muốn chạy nhưng đối phương cũng không dễ gì buông tha; hai là vì cả bọn thấy thần uy của Hào Long Đảm nên dục vọng chiếm đoạt càng nổi lên ngùn ngụt.\r\n\r\n    Nguyễn Đạt vung tay nhanh như sấm sét. Một luồng linh lực hình dạng như con rồng bạc cuốn về phía sáu người.\r\n\r\n    Chỉ nghe thấy tiếng vang ầm ĩ, âm thanh như bom nổ bên tai. Sáu người bị vòi rồng cuốn bay ra ngoài biển.\r\n\r\n    Ánh mắt Miêu Gia rực sáng: \"Lợi hại đến chừng này cơ đấy.\"\r\n\r\n    Nguyễn Đạt giật mình. Ban đầu, hắn dự định một chiêu này có thể quét chết sáu người đứng trước mặt. Ấy vậy mà giờ đây vẫn có còn người ở lại.\r\n\r\n    Lưu Hàng đã đứng trước mặt Nguyễn Đạt từ lúc nào, linh lực ẩn hiện trên cán thương xanh ngọc. Hắn đối mặt Nguyễn Đạt, miệng thét to: “Sáu người các ngươi! Mau đi đi!”\r\n\r\n    Sáu gã rơi xuống biển chợt hiểu ra tiếng nổ kia là do Lưu Hàng đánh tan thương khí của Hào Long Đảm. Sức mạnh va chạm lúc đó khó có thể hình dung, chỉ mỗi linh khí thôi mà đã đánh bay cả bọn.\r\n\r\n    Chuyện tới nước này thì quan tâm đến mặt mũi làm chi nữa, dù sao mấy người còn lại trên đảo đều là quái vật. Có câu gọi là “núi xanh còn đó lo gì không có củi đốt”, nếu bây giờ không chạy thì chẳng phải là kẻ khờ sao?\r\n\r\n    Chính vì vậy, cả sáu người bôi mỡ lên chân, tức tốc rời khỏi mảnh đất thị phi này.\r\n\r\n    Nguyễn Đạt cười to, hưng phấn nói: “Thành Đô Bích Ảnh Tiêm Thương phải không? Coi bộ không tệ à nha...”\r\n\r\n    Lưu Hàng không nói lời nào. Giờ phút này, mỗi dây thần kinh trong người hắn đều căng ra. Trực giác vượt trội hơn hẳn người bình thường nói cho hắn biết rằng chỉ cần sơ hở 0.1 giây thì coi như tan xác.\r\n\r\n    Nguyễn Đạt nói tiếp: “Ta có nghe qua lời đồn rằng Bích Ảnh Tiêm Thương là thương khách số một giới săn quỷ! Buồn cười, buồn cười thật đấy! Dù cho ngươi khá hơn lũ phế vật kia nhưng so với ta năm xưa thì không hơn được mấy.\r\n\r\n    Quả nhiên giới săn quỷ đã kém đi nhiều... Tất cả là bởi không khí ngây thơ và mục tiêu cứu người tế thế đầy ngu xuẩn khiến các ngươi suy nhược đến trình độ này.”\r\n\r\n    Lưu Hàng hỏi lại: \"Vậy chứ mục tiêu của ngươi là gì?\"\r\n\r\n    “Còn phải hỏi nữa sao? Tất nhiên là – Đăng! Phong! Tạo! Cực!”\r\n\r\n    Nói xong, Nguyễn Đạt đâm ra một thương. Với kiểu ra tay nhanh như tốc độ ánh sáng mà vẫn mang mạnh mẽ kinh người như vậy, cho dù có sở hữu Hào Long Đảm nhưng bản thân không có sức mạnh siêu đẳng thì chẳng thể nào làm được.\r\n\r\n    Chỉ có điều Lưu Hàng vẫn tránh kịp, thậm chí thương khí không chạm mảy may đến thân thể.\r\n\r\n    Simon quay sang nói với Vincent: \"Hết chuyện rồi, ta về thôi.\"\r\n\r\n    Vincent mỉm cười, giọng điệu ra chiều nhẹ nhõm: \"Không chờ kết quả sao?\"\r\n\r\n    \"Biết kết quả mà còn ở lại coi lũ cá tạp đánh nhau làm gì? Ta nào phải loại người nhàm chán như ngươi.\" Simon khinh khỉnh nói, sau đó biến mất.\r\n\r\n    Miêu Gia không ung dung được như bọn kia: “Ta biết các ngươi nhận định Lưu Hàng tất thắng nhưng linh thức của Nguyễn Đạt không dưới ta, hơn nữa uy lực của Hào Long Đảm còn khoa trương hơn trong tưởng tượng. Ta nghĩ cái gã ‘Thần’ trong lời nói của các ngươi sẽ không giáng thiên lôi đánh chết Nguyễn Đạt đâu ha...”\r\n\r\n    “Ê hê hê... Có giáng thiên lôi hay không thì ta không rõ, chỉ biết rằng nhận thức của ngươi về Hào Long Đảm vẫn chưa đủ. Giờ đây Hào Long Đảm vẫn chưa dung hợp với linh hồn của Nguyễn Đạt, nó chỉ mới thừa nhận mới thực lực mà thôi. Nói cách khác, nó vẫn còn là một món thần binh thượng thừa. Đến khi Hào Long Đảm chính thức nhận chủ thì nó mới không còn là binh khí, thậm chí có thể nói rằng ngươi đã mời được linh hồn Triệu Tử Long nhập lên người. Uy lực của chiêu thức tăng hơn gấp nhiều lần.”\r\n\r\n    Miêu Gia tỏ vẻ khinh bỉ Woody: “Thứ này rơi vào trong tay loại quái vật như ngươi mà vẫn chưa chịu nhận chủ. Xem chừng nó không xem trọng thực lực, mà xem trọng nhân phẩm.”\r\n\r\n    Woody cười quái đản: “Cho nên ta rất yên tâm giao nó cho Nguyễn Đạt. Hắn vì theo đuổi sức mạnh mà đạt đến trạng thái điên cuồng, giết người không còn gánh nặng tâm lí và gần như là phần tử nguy hiểm cực độ. Loại người này có được Hào Long Đảm thì sẽ nhịn không được mà tìm người huyết tế để coi thực lực tăng tới mức độ nào. Trong khi kiểu người cơ bắp như Lưu Hàng lại chẳng bao giờ đứng ngoài quan sát.\"\r\n\r\n    Vincent tiếp lời: \"Bởi vậy, ta hãy xem Lưu Hàng chiến thắng đại địch như thế nào...\"\r\n\r\n    <\/div>","title":"Chương 41: Xuất Hiện"}