{"text":"﻿    Chương 16: Thuật Lại\r\n\r\n    <\/div>\r\n\r\n    Lúc Dư An tỉnh lại, lão thấy mình đang nằm trên giường bệnh. Thủy Vân Cô đang tựa vào chiếc ghế bên cạnh giường mà ngủ gà ngủ gật, nhìn thoáng qua có thể thấy bên trong quần áo của hắn quấn rất nhiều băng vải.\r\n\r\n    Dư An không muốn đánh thức hắn. Song, dường như Thủy Vân Cô không ngủ say lắm nên lập tức mở mắt ra khi nghe thấy động tĩnh:\r\n\r\n    “Sư phụ, ngươi không sao chứ?”\r\n\r\n    “Ta còn chưa chết được. Nha đầu nhà họ Tiết đâu?”\r\n\r\n    “Tình trạng không nghiêm trọng lắm, vừa mới được cha nàng đưa về nhà rồi. Lão Tiết còn nhờ ta chuyển lời thăm hỏi đến ngươi.”\r\n\r\n    Dư An suy nghĩ một chút:\r\n\r\n    “Giờ ta còn sống, tức là Sodom đã thất bại. Lẽ nào bọn người Vincent đã ra tay ngay sau đó?”\r\n\r\n    Thủy Vân Cô nói:\r\n\r\n    “À, cái này hả? Sodom là do ta giết đấy.”\r\n\r\n    Dư An tỏ ra giật mình:\r\n\r\n    “Sao có thể như vậy chứ?”\r\n\r\n    “Trời! Không ngờ ngươi lại coi thường học trò của mình...”\r\n\r\n    Dư An nhịn không được mà bật cười, chỉ có điều cảm giác đau đớn trong lồng ngực buộc lão phải ngừng lại:\r\n\r\n    “Vậy ngươi hãy kể sơ qua xem chuyện gì đã xảy ra sau vụ nổ linh lực?”\r\n\r\n    Thủy Vân Cô hít sâu mấy lần để sắp xếp lại suy nghĩ, rồi nói:\r\n\r\n    “Ta sẽ kể từ đầu nhé. Thật ra ý đồ của Sodom không giống như dự đoán ban đầu của chúng ta. Ta cũng luôn nghĩ rằng kẻ điều khiển Tiêu Cẩm Vinh đi khắp nơi cắn nuốt linh hồn phải là một ma đầu coi rẻ sinh mạng. Thế nhưng, thực tế thì nó chỉ muốn hoàn thành một tín niệm mà nó cho là đúng mà thôi.\r\n\r\n    Bản chất của Sodom là một thể sinh mạng kỳ lạ, hay có thể nói là thể tinh thần. Không rõ nó đến từ thế giới nào, chỉ biết là có một ngày, Chân Thần Ma Phương đem nó đến thế giới của chúng ta. Thông qua việc quan sát nhân loại, nó dần dần trưởng thành. Rất nhiều năm sau, nó hiểu được chân tướng của thế giới này và phát hiện ra sự tồn tại của Thần.”\r\n\r\n    Càng nghe, sắc mặt của Dư An càng khó coi:\r\n\r\n    “Tiểu Cô, rốt cuộc ngươi đã biết được bao nhiêu?”\r\n\r\n    Thủy Vân Cô cảm thấy mờ mịt:\r\n\r\n    “A, biết gì cơ?”\r\n\r\n    “Đương nhiên là chân tướng của thế giới và về sự tồn tại của Thần...”\r\n\r\n    “À, ta không biết gì cả. Ta chỉ thuật lại lời nói của một con quỷ nhỏ mà thôi. Con bé đã giải thích như vậy. Ta nghe mà không hiểu được hết, vừa rồi đều nguyên văn của nàng cả.”\r\n\r\n    “Con quỷ nhỏ mà ngươi nói là ai?”\r\n\r\n    “Ta cũng không biết tên của con bé. Haiz! Sư phụ đừng làm gián đoạn nữa! Nghe ta nói hết là hiểu à.”\r\n\r\n    Dư An đành phải im lặng. Thủy Vân Cô nói tiếp:\r\n\r\n    “Nói tóm lại, từ đó về sau, Sodom quyết định phải giải phóng cho toàn bộ linh hồn của loài người khỏi sự thống trị của Thần. Trên thực tế, Sodom mà chúng ta thấy đã không phải là nó lúc đầu. Trải qua nhiều năm đồng hóa cùng vô số linh hồn của loài người bị Chân Thần Ma Phương hút vào, nó đã hòa làm một với những kiến thức, ký ức và tính cách đó.\r\n\r\n    Vì vậy, nó dần dần có tính cách, tình cảm và ký ức của mình. Nói cách khác, nó cũng trở thành ‘người’. Chỉ có một điều không thay đổi, đó là lý tưởng của nó.\r\n\r\n    Vào khoảng một ngàn năm trước, tôn giáo dễ dàng điều khiển loài người hơn cả chính trị. Ba loại đặc tính của Ma Phương lại trùng hợp với một vài thứ được con người thờ phụng. Chẳng mấy chốc, Sodom đi truyền giáo ở vương quốc Descartes.\r\n\r\n    Qua mấy trăm năm, giáo lý của nó còn chưa ra khỏi biên giới thì vương quốc Descartes đã bị quân Thập Tư san bằng. Nó biết điều này là do Thần ở trong chốn tăm tối điều khiển. Vì nó đã đồng hóa với linh hồn của loài người nên cũng bị dính phải Nghiệp, không cách nào thoát khỏi ảnh hưởng của bánh xe số phận.\r\n\r\n    Do đó, Sodom thông qua Chân Thần Ma Phương rời khỏi thế giới này. Hừm, con quỷ nhỏ kia không kể cho ta nghe đoạn thời gian này. Đến cận đại, Chân Thần Ma Phương lại xuất hiện. Giống như ngày nay, nó cũng tìm một chủ nhân mới, hoặc có thể nói là con rối mới, để giúp nó trở về đây.”\r\n\r\n    Thủy Vân Cô cầm ly nước ở bên cạnh lên, uống một ngụm rồi nói tiếp:\r\n\r\n    “Những linh hồn được Sodom hấp thu không hề biến mất mà chỉ dung hợp vào nó. Song, nếu nó muốn xuất hiện trở lại trên thế giới thì cần có một số lượng linh hồn nhất định. Cường độ của những linh hồn đó cũng phải đạt mức nào đó. Ít nhất có thể khiến sáu mặt của Ma Phương chuyển sang màu vàng.\r\n\r\n    Ngoài ra, còn có một số điều kiện khác, ví dụ như mỗi lần hấp thu linh hồn cần cách nhau bảy ngày, không thể ảnh hưởng đến một phạm vi quá lớn, v.vv... Giống như Tiêu Cẩm Vinh phải trải qua nhiều lần hành động mới đủ số lượng linh hồn. Vài thập niên trước, Sodom cũng gặp những điều kiện khắc khe như thế nên chưa thể thành công. Chủ thế mà nó ký sinh không nhiều và không bằng Tiêu Cẩm Vinh. Dù sao đi nữa, người này cũng là một kẻ có năng lực linh hồn mà. Nói chung, lần này là do chúng ta vô tình đụng phải nó.\r\n\r\n    Chuyện xung quanh thời gian nó sống lại thì ngươi biết rồi đó. Ta nói tiếp về những chuyện sau vụ nổ nhé.\r\n\r\n    Thần cũng vậy, ma cũng vậy, nói cho cùng thì Sodom vẫn là một sinh mạng, mà đã là sinh mạng thì phải có linh hồn. Vì vậy, ngay từ đầu, ta luôn kiên trì dùng năng lực linh hồn để giao tiếp và thử học tập năng lực từ linh hồn của nó.\r\n\r\n    Tuy rằng nó rất mạnh, tức là ngoài năng lực linh hồn thì nó còn có rất nhiều bản lĩnh mà ta không hiểu được. Có điều kiểu chiêu thức như vụ nổ linh lực đã không còn tác dụng sau khi ta thành công trong việc giao tiếp với linh hồn của nó.\r\n\r\n    Cũng không biết là nhờ sự lợi hại của viên ngọc năm màu mà Tiết Linh dùng để cứu ta hay là do đột phá được giới hạn của bản thân, ta đã triệu hoán được Nguyên Thủy Thần Kiếm vào đúng thời khắc mấu chốt. Ta luôn cho rằng nó là một truyền thuyết của gia tộc mà thôi. Nếu có thật thì e rằng những người có tính cách kiên cường như tỷ tỷ mới có thể thừa kế.\r\n\r\n    Điều ta không ngờ là mình đã thành công. Dù vậy, ta vẫn không thể đánh bại Sodom. Nó rất lợi hại. Ta còn thua xa lắm. Đang lúc rơi vào thế bất lợi, con quỷ nhỏ kia bất ngờ gia nhập vòng chiến.”\r\n\r\n    Rốt cuộc Dư An cũng chờ được đến đoạn này. Lão hỏi thêm lần nữa:\r\n\r\n    “Vậy ta mới hỏi con quỷ nhỏ kia có lai lịch như thế nào?”\r\n\r\n    Thủy Vân Cô lắc đầu:\r\n\r\n    “Con bé không chịu nói cho ta biết tên. Sau khi đánh bại Sodom, ta lại hỏi nàng một lần nữa nhưng con bé nói mấy câu như ‘tóm lại ta rất ghét ngươi’ làm ta tức muốn chết! Ngươi nói xem, nàng chỉ là một học sinh tiểu học thôi! ‘Tóm lại’ gì cơ chứ!”\r\n\r\n    Dư An hỏi:\r\n\r\n    “Lại? Ngươi thấy con bé trước đây rồi sao?”\r\n\r\n    “Là vào cái hôm linh hồn biến mất tại nghĩa trang ở phía Bắc thành phố. Ta đã từng nói qua rồi đấy...”\r\n\r\n    Dư An lập tức nói tiếp:\r\n\r\n    “Ngươi từng nói... con quỷ nhỏ này có năng lực linh hồn rất đặc biệt?”\r\n\r\n    “Đúng vậy, là nàng. Năng lực của nàng ta rất cổ quái. Ta không thể học và cũng không tài nào mô phỏng quy luật linh thức được.”\r\n\r\n    “Tạm thời không đề cập đến chuyện này. Có phải con bé đã nói cho ngươi biết lý luận về Thần hay không?”\r\n\r\n    Thủy Vân Cô giải thích tiếp:\r\n\r\n    “Đúng vậy, con bé bảo rằng những tin tức đó được lấy trực tiếp từ trên người của Sodom...\r\n\r\n    Haiz, sư phụ lại ngắt lời nữa rồi. Ta đã nói đến đâu nhỉ? Đúng rồi! Sau khi con quỷ nhỏ đó xông vào chiến đấu, Sodom lập tức biến thân. Toàn bộ Ma Phương biến thành màu hồng. Hình thái cuối cùng của nó cực kỳ lợi hại. Nhìn có vẻ như không tăng nhiều lắm nhưng năng lực tiềm ẩn bên trong lại tăng đột biến. Cả thân thể và năng lượng của nó đều có thể tái sinh với tốc độ cao. Ngay cả nguyên lực vốn phải đợi nửa ngày mới có thể sử dụng cũng có thể dùng liên tục trong thời gian ngắn. Thể thuật còn khoa trương hơn, tốc độ và lực lượng đều biến thái đến mức độ chưa từng có.\r\n\r\n    Không lâu sau, ta bị nó đẩy vào đường cùng. Thế mà con quỷ nhỏ kia lại chẳng bị sao. Năng lực của nàng khiến toàn bộ công kích của Sodom lệch đi, sau đó dễ dàng đánh bại nó. Lúc đó, Sodom trông giống như héo đi cả từ bên trong lẫn bên ngoài.”\r\n\r\n    “Chờ đã, không phải ngươi nói rằng Sodom bị ngươi đánh bại hay sao?”\r\n\r\n    Nói đến đây, hình như Thủy Vân Cô có hơi nổi hứng. Chẳng khác nào một người kể chuyện thành công trong việc khơi dậy tâm lý chờ mong của người nghe.\r\n\r\n    “Sư phụ, chắc chắn ngươi không thể đoán được chuyện xảy ra sau đó rồi. Sodom... lại khởi tử hồi sinh một lần nữa.”\r\n\r\n    Nấm Bào Ngư Thiên Mộc - Thực Phẩm Sạch Cho Thời Đại Mới\r\n\r\n    <\/div>","title":"Chương 16: Thuật Lại"}