{"text":"﻿    Chương 54: Tiêu bản Ác Ma\r\n\r\n    <\/div>\r\n\r\n    «Rạp chiếu phim địa ngục» tầng Thập Tam.\r\n\r\n    Diệp Tưởng có vẻ khó tin khi nhìn 1 tấm áp phích to tổ chảng.\r\n\r\n    Tấm áp phích này dài chừng hơn 10 mét được treo trên tường của lầu ba.\r\n\r\n    Trong phim, có 1 lệ quỷ toàn thân thối rữa, hai mắt đỏ ngầu nhìn chằm chằm về phía trước. Ở bên dưới có 1 nam và nữ nhân vật.Người đàn ông kia đẹp trai không thua gì những minh tinh điện ảnh thế giới. Nếu không phải ai cũng hiểu đây là phim kinh dị chân thực thì chỉ e sẽ có người cho rằng đây là 1 minh tinh điện ảnh nào đó. Người phụ nữ kia cũng rất đẹp.Tóc nàng rất dài và mượt mà, đôi mắt sáng long lanh như 2 vì sao.\r\n\r\n    Phía dưới hai nhân vật chính có viết tên của diễn viên:\r\n\r\n    -Hầu...... \"Hầu tước\" !\r\n\r\n    Đám người đứng ở phía sau của Diệp Tưởng la rầm trời:\r\n\r\n    -« Hầu tước » kìa!\r\n\r\n    -« Hầu tước »?\r\n\r\n    Diệp Tưởng chỉ mỹ nam xuất hiện trên tấm áp phích:\r\n\r\n    -Người đó là « Hầu tước » của « Rạp chiếu phim địa ngục » tầng 19 sao?\r\n\r\n    -Không sai !\r\n\r\n    Phương Lãnh chỉ vào cái tên đầu tiên trong danh sách diễn viên rồi nói:\r\n\r\n    -Đây là tên thật của « Hầu tước »!\r\n\r\n    Nhưng cho tới nay, cũng chẳng có ai dám gọi tên thật của « Hầu tước » cả.\r\n\r\n    -Cậu là khách mời, Diệp Tưởng !\r\n\r\n    Phương Lãnh chỉ vào 1 cái tên trong danh sách diễn viên rồi nói:\r\n\r\n    -Cậu không ngờ lại được mời tham gia đóng bộ phim này ! Đây là 1 bộ phim kinh dị khó nhằn do 3 rạp chiếu phim là « Rạp chiếu phim địa ngục » tầng 15, tầng 18 và tầng 19 liên kết diễn xuất!\r\n\r\n    Bộ phim kinh dị khó là loại phim kinh dị có độ khó tiếp cận với độ khó của phim kinh dị khó phá giải. Thường thì chỉ có diễn viên « tuyến 1 » mới đóng những bộ phim này. Đám diễn viên loại 2 và loại 3 như bọn họ thỉnh thoảng cũng tham gia đóng 1,2 lần, mỗi lần đều phải đóng vai những nhân vật thuộc kiểu « bia đỡ đạn ». Đám diễn viên loại 2 và 3 như họ phần lớn sẽ chết rất thảm trong loại phim kinh dị này!\r\n\r\n    -Quả nhiên không ngoài dự đoán của tôi.\r\n\r\n    Phương Lãnh nhìn Diệp Tưởng rồi nói:\r\n\r\n    -Cậu mới trở thành quỷ sai không lâu nhưng đã có thể sử dụng gông bắt quỷ, nên tư chất của cậu quá mức xuất sắc nên mới được mời tham gia đóng phim. Nguyên nhân phần lớn là vì thực lực của 1 diễn viên nào đó đã vượt quá thực lực trung bình của 1 rạp chiếu phim mà diễn viên đó thuộc « biên chế », cho nên diễn viên đó có tư cách có mặt trong danh sách trong những bộ phim có những diễn viên « tuyến đầu » tham gia. Bộ phim linh dị khó lần này......sẽ là 1 bài kiểm tra tàn khốc dành cho cậu đó Diệp Tưởng!\r\n\r\n    Phương Lãnh hiểu hơn ai hết chuyện này vì tới nay anh ta đã tham gia 2 bộ phim kinh dị siêu khó và 1 bộ phim kinh dị khó ! Kết quả là trong 3 bộ phim này anh ta chết đến 2 lần! Anh ta phải nhờ NG mới sống lại trong [ Quỷ tế II], lần kia là nhờ búp bê thế mạng chết thay! Tuy rằng búp bê thế mạng đã chết thay anh ta, nhưng đó cũng đồng nghĩa với việc anh ta đã chết lần đó. Phải dựa vào thần khí bảo mệnh nghịch thiên -- vật bị nguyền rủa hệ thời gian, anh ta khó khăn lắm mới giữ được mạng sống ! Phương Lãnh cũng rất nhiều lần may mắn tìm được đường sống trong chỗ chết. Trong thế giới của loại phim kinh dị đó, vật bị nguyền rủa loại đuổi quỷ sẽ bị hạn chế 1 cách rõ ràng, chỉ có loại đặc thù và loại ký sinh mới giúp cho diễn viên giữ được mạng. Cho nên, chỉ có 1 nhóm người trong cả 20 tầng « Rạp chiếu phim địa ngục » có đủ bản lĩnh thường xuyên đóng trong loại phim này. «Rạp chiếu phim địa ngục» tầng Thập Tam hiện tại cũng xem như không tệ : có 1 trung cấp linh môi sư, lại có Phương Lãnh – chủ nhân của vật bị nguyền rủa hệ thời gian. Rất nhiều những rạp chiếu phim khác thông thường chỉ đóng 1 số bộ phim kinh dị tương đối dễ,hơn nữa phải mấy tuần mới đóng 1 lần. Nếu không tỉ lệ tử vong sẽ rất cao.\r\n\r\n    -Phim kinh dị khó.....\r\n\r\n    Diệp Tưởng nhìn tấm áp phách đầy âm u và lạnh lẽo kia rồi nói:\r\n\r\n    -Vậy tôi phải làm sao đây?\r\n\r\n    -Đáng tiếc !\r\n\r\n    Phương Lãnh thở dài nói:\r\n\r\n    -Cậu là quỷ sai nên không thể dùng vật bị nguyền rủa, chứ nếu không tôi sẽ cho cậu mượn vật bị nguyền rủa của tôi. Nhưng Diệp Tưởng này, đây cũng là 1 cơ hội dành cho cậu.\r\n\r\n    -Nhưng không phải anh Diệp Tưởng sẽ bị nguy hiểm sao?\r\n\r\n    Ôn Vũ Phàm nhìn chằm chằm vào tấm áp phích kia, sau đó quay ra nhìn Phương Lãnh.\r\n\r\n    -Loại phim kinh dị như vậy có lẽ sẽ có tỷ lệ tử vong rất cao !\r\n\r\n    Phương Lãnh cũng không thể phản bác. Phim kinh dị có độ khó thấp không thể so sánh với những bộ phim kinh dị có độ khó cao. Trong những bộ phim kinh dị như vậy, quỷ hồn đã không còn chỉ là linh thể có thể bị tổn thương bởi nguyền rủa, mà sẽ chuyển hoá thành thứ tuyệt đối duy tâm. Chúng không thể biến mất cho dù là vật bị nguyền rủa bị phá hỏng. Chỉ cần oán niệm vẫn còn tồn tại thì cho dù hoá giải nguyền rủa bao nhiêu lần, quỷ hồn vẫn có thể tái sinh. Đương nhiên, trong những bộ phim linh dị khó khăn và khó phá giải này, gần như không tồn tại bất cứ 1 năng lực nào có thể làm bị thương linh thể, linh môi sư sơ và trung cấp cũng bó tay chẳng làm gì được.\r\n\r\n    Không...... Loại « quỷ » này đã không còn chỉ là quỷ bình thường nữa mà chúng còn đáng sợ hơn cả “thần”. Đảo ngược thời gian, nghịch chuyển nhân quả, xoay chuyển sinh tử...... Dù có trốn tránh thế nào, diễn viên cũng không sao có thể trốn mãi được. Tới lúc đó, rất nhiều diễn viên sẽ bỏ mạng giống như kịch bản miêu tả.\r\n\r\n    Lúc này, trong đầu của Diệp Tưởng đột nhiên nhận thông báo nhận thêm 1000 tấm vé chuộc cái chết. Người tặng là Ôn Vũ Phàm.\r\n\r\n    -Vũ Phàm, cô......\r\n\r\n    -Tôi muốn làm chút chuyện cho anh.\r\n\r\n    Ôn Vũ Phàm không cho phép đối phương cự tuyệt:\r\n\r\n    -Tôi không sao đâu ! Anh nhất định phải sống sót,anh Diệp Tưởng.\r\n\r\n    Phương Lãnh cũng nói:\r\n\r\n    -Tôi sẽ cho cậu 1 chút vé chuộc cái chết. Diệp Tưởng, cậu không cần phải trả lại tôi. Cậu hiện nay là niềm hy vọng lớn nhất của «Rạp chiếu phim địa ngục» tầng Thập Tam chúng ta nên cậu nhất định phải sống trở về! Chỉ cần cậu có thể sống trở về, cậu nhất định sẽ có tư cách lột xác trở thành cường giả chân chính !\r\n\r\n    Phương Lãnh có linh cảm trong tương lai, Diệp Tưởng sẽ hoàn toàn vượt mặt bọn họ, trở thành diễn viên « tuyến 1\". Khi đó, cậu ta ít nhất cũng sẽ thường xuyên tham gia đóng trong phim kinh dị có độ khó cao. Thậm chí.....sau này cậu ta còn có thể thường xuyên đóng phim kinh dị khó phá giải.\r\n\r\n    Diệp Tưởng cắn răng. Hắn biết, lần này là bài kiểm tra mang tính sống còn. Hắn đã có chuẩn bị về mặt tâm lý. Chẳng qua hắn không ngờ tới chuyện mình sẽ đóng chung với 1 đại nhân vật như « Hầu tước » !\r\n\r\n    Lựa chọn thể chất quỷ sai khiến hắn phải sớm tham gia những bộ phim kinh dị « tuyến 1 » sao?\r\n\r\n    Hắn có thể trụ vững được sao?\r\n\r\n    Trong phòng nghỉ công cộng của « Rạp chiếu phim địa ngục » tầng 19.\r\n\r\n    -Diệp Tưởng?\r\n\r\n    Nam Cung Tiểu Tăng cầm tờ rơi trên tay. Ở góc cuối của danh sách diễn viên, hắn thấy được 1 gương mặt xa lạ.\r\n\r\n    -Là người này sao ?\r\n\r\n    Hắn nhìn ngang nhìn dọc rồi nói:\r\n\r\n    -1 chút ấn tượng cũng không có.Xem ra người này đúng thật là diễn viên mới. Không biết y có bản lĩnh gì mà lại được mời đóng trong [ Tiêu Bản Ác Ma ]?[ Tiêu Bản Ác Ma ] đã bắt đầu được tuyên truyền từ 3 tháng trước, nhưng trước đó chúng ta vẫn đang làm công tác chuẩn bị cho [ \"Vùng cấm thứ 4\" phần IX].\r\n\r\n    -Xem ra anh chưa làm tròn công tác thu thập thông tin đấy Tiểu Tăng.\r\n\r\n    Shirley ngồi trên ghế, đung đưa cặp chân dài đeo tất chân màu đen của nàng, nhìn Nam Cung Tiểu Tăng rồi cười 1 cách chóm hỉnh:\r\n\r\n    -Diệp Tưởng......Không có diễn viên nào có tên như vậy tham gia [ \"Vùng cấm thứ 4\" phần IX], nên chắc hẳn anh ta không phải là linh môi sư. Chắc là..... tân quỷ sai !\r\n\r\n    -Tân quỷ sai? Hừm, cũng không phải là không có khả năng. Lần trước có lần chúng ta đã để Long Ny Nhi của « Rạp chiếu phim địa ngục » tầng 8 kiếm lời khi thị hốt đi rất nhiều vòng tay xương người. Chưa biết chừng chúng lưu lạc ra ngoài, nên mới có tân quỷ sai xuất hiện.\r\n\r\n    Nam Cung Tiểu Tăng đặt tờ rơi lên bàn rồi nói:\r\n\r\n    -Tôi nói này Shirley ! Cô có thể đừng đong đưa chân của cô trước mặt tôi được không?\r\n\r\n    -Tôi --thích –thế !\r\n\r\n    Shirley vẫn làm theo ý mình. Lúc này, ở bên cạnh nàng cũng có 1 người đàn ông mặt trắng bệch đang nhìn tờ rời.\r\n\r\n    -Tân quỷ sai à..... thú vị thật.\r\n\r\n    Người đàn ông mặt trắng bệch kia cầm lấy tờ rơi rồi cười lạnh nói:\r\n\r\n    -Đáng tiếc quá! Tôi phải đi đóng [ Con đường vong hồn ] nên không thể gặp mặt người này.\r\n\r\n    -Nếu là tân quỷ sai......\r\n\r\n    Sắc mặt của Nam Cung Tiểu Tăng trở nên lạnh lùng:\r\n\r\n    -Chúng ta có thể lôi kéo y 1 phen. Nếu được mời đóng phim thì có lẽ đây không phải là quỷ sai bình thường đang trong giai đoạn trưởng thành, nên y rất đáng để chúng ta bồi dưỡng.\r\n\r\n    -« Hầu tước » nói thế nào?\r\n\r\n    Shirley thản nhiên bóc vỏ 1 quả chuối rồi hỏi:\r\n\r\n    -« Hầu tước » chắc hẳn đã ra lệnh rồi đúng không?\r\n\r\n    -Đương nhiên. Nhưng ngài ấy nói đến lúc đó, ngài ấy sẽ tự mình xem xét. Ngài ấy nói tôi chỉ cần tập trung nghĩ tới bản chép tay là được.\r\n\r\n    Nam Cung Tiểu Tăng đặt tờ rơi lên bàn rồi nói:\r\n\r\n    -Lần nay tôi được giao 1 trọng trách rất nặng nề. Triệu Không Ảnh cũng không phải là kẻ dễ đối phó. Hơn nữa, thời gian công chiếu của [Con đường vong hồn] rất gần với thời gian công chiếu của [ Tiêu Bản Ác Ma ].\r\n\r\n    Shirley lúc này đã cắn được phân nửa trái chuối. Nàng ta đang chuẩn bị bóc vỏ 1 trái chuối mới:\r\n\r\n    -Ừm, người tên Diệp Tưởng nàu chắc chắn rất thú vị. Nếu là tân quỷ sai thì ‘người kia’ nhất định cũng cảm thấy hứng thú đúng không?\r\n\r\n    -Nói tới đây.....\r\n\r\n    Người đàn ông có gương mặt trắng bệch nói:\r\n\r\n    -« Con chuột » trà trộn trong hàng ngũ của chúng ta có lẽ đã truyền thông tin ra ngoài rồi đúng không?\r\n\r\n    -Liên lạc vượt không gian làm sao có thể dễ dàng thành lập như vậy.\r\n\r\n    Nam Cung Tiểu Tăng tỏ ra lạnh lùng.\r\n\r\n    -Ít nhất cũng phải hai tuần thông tin mới được truyền ra ngoài.Nếu để tôi biết ai trong chúng ta là gian tế thì Cực Thọ, cậu cứ tự nhiên ra mặt.\r\n\r\n    (Nghĩa của từ gian tế:http:\/\/tratu.soha.vn\/dict\/vn<em>vn\/Gian<\/em>t%E1%BA%BF)\r\n\r\n    -Hí hí......\r\n\r\n    Người đàn ông tên Cực Thọ cười âm hiểm:\r\n\r\n    -Đương nhiên. Tôi chắc chắn phải hành hạ hắn đủ 7 ngày mới giết hắn. Nhưng lúc đó tôi phải ra tay trong 1 căn phòng cách âm, nếu không mọi người không thể nào chịu nổi âm thanh thảm thiết đó đâu.\r\n\r\n    -Sặc..... Đừng nói chuyện tởm lợm đó khi tôi đang ăn, Kim Cực Thọ !\r\n\r\n    Shirley phẩy tay.\r\n\r\n    Cái tên Kim Cực Thọ này lững lẫy trong cả 20 tầng « Rạp chiếu phim địa ngục ». Người này được gọi là “Hình phạt sư”. Hắn tinh thông những hình phạt cực kỳ ghê rợn và tàn khốc được « phát minh » trong mấy ngàn năm lịch sử của Trung Hoa, hơn nữa còn có thể tiến hành từng hình phạt 1 cách thành thạo. Hắn rất hiểu phải làm sau để khiến 1 người vô cùng đau đớn, nhưng y vẫn không thể chết được.\r\n\r\n    Rơi vào tay hắn chẳng khác gì rơi xuống địa ngục ! Người đàn ông này không biết từ bi là gì. Nếu bàn về sự tàn nhẫn, thì có lẽ chẳng ai trong « Rạp chiếu phim địa ngục » tầng 10 có thể so sánh với hắn. Hắn đã làm cho 2 chữ “tàn nhẫn” trở thành nghệ thuật! Ngay cả diễn viên của « Rạp chiếu phim địa ngục » tầng 19 cũng có chút sợ hãi khi nhìn hắn.\r\n\r\n    Có lẽ hắn cũng không sợ cả quỷ hồn !\r\n\r\n    -Nhắc mới nhớ, »Hầu tước » đâu rồi?\r\n\r\n    Shirley nhìn bốn phía rồi hỏi với giọng ngạc nhiên.\r\n\r\n    -Hừm, chắc ngài ấy còn đang ở chỗ treo áp phích.\r\n\r\n    Nam Cung Tiểu Tăng nói:\r\n\r\n    -Người tên là Diệp Tưởng này nếu có thể sống sót thì có lẽ y sẽ có được thành tựu rất lớn.Chúng ta phải rất coi trọng mới được.\r\n\r\n    Lúc này, “Hầu tước” đang đứng nhìn 1 tấm áp phích.\r\n\r\n    Y đang nghiền ngẫm nhìn dòng chữ : “ Khách mời: Diệp Tưởng [Thập Tam]”.\r\n\r\n    <\/div>","title":"Chương 54: Tiêu bản Ác Ma"}