{"text":"﻿    Chương 32: Khu vực hắc ám\r\n\r\n    <\/div>\r\n\r\n    Hiện tại không chỉ Diệp Tưởng mà cả Ôn Vũ Phàm cũng đã nhận ra tính nghiêm trọng của tình cảnh hiện nay. Giả như mảnh gương vỡ vẫn còn ở trên mình nàng, nàng có thể trợ giúp Diệp Tưởng 1 phen. Nhưng nàng lúc này lại trở thành gánh nặng của Diệp Tưởng, cộng thêm cả cô bé mà nàng đang ôm theo.\r\n\r\n    Cảm giác này khiến cho Ôn Vũ Phàm vô cùng khó chịu. Nàng trước đó sở dĩ sẵn lòng giúp đỡ Tiêu Mộng Kì vì nàng muốn giành chút lợi thế trong quá trình sống sót. Nhưng lúc này nàng vẫn quá yếu. Nếu nàng có thể có một được 1 vật bị nguyền rủa của riêng nàng thì có lẽ tình huống bây giờ đã khác. Lúc này, nàng âm thầm thề, nếu như nàng không chết, nàng...... sẽ bất chấp mọi giá lấy cho bằng được vật bị nguyền rủa trong bộ phim này!\r\n\r\n    Nhất định phải lấy cho bằng được!\r\n\r\n    -Em nghe nhé Yên Vũ! Lát nữa em nhất định không được buông tay anh ra. Em cũng phải nhớ nắm chặt tay của Lỵ Lỵ nhé. Lỵ Lỵ, con là đứa bé ngoan...... nên nhất định đừng buông tay mẹ nghe không?\r\n\r\n    Ngụy Lỵ Lỵ bắt buộc phải cứu. Đừng nói tới chuyện Diệp Tưởng cũng rất thích này cô bé này, cho dù hắn có muốn bỏ rơi cô bé cũng không được, bởi vì hắn đang đóng vai cha của cô bé này. Thân là 1 người cha lại không lo cứu mạng con mình, NG là điều chắc chắn.\r\n\r\n    Ngụy Lỵ Lỵ tuy không thấy rõ lắm sắc mặt của Diệp Tưởng, nhưng cô bé nghe hắn nói với giọng nghiêm túc như vậy cũng ý thức được tình hình đang rất nghiêm trọng. Do đó cô bé ngoan ngoãn nói:\r\n\r\n    -Vâng thưa ba......\r\n\r\n    Vì thế,”Một nhà ba người”tay nắm chặt tay nhau. Diệp Tưởng đi ở phía trước, còn phía sau hắn là”vợ”và”con gái”.\r\n\r\n    Hắn đã không còn nhiều thời gian. Quỷ hồn kia giãy dụa còn mạnh hơn sự tưởng tượng của hắn rất nhiều.\r\n\r\n    Hiện tại...... Chỉ còn cách......\r\n\r\n    Tiếp đó Diệp Tưởng bắt đầu di chuyển!\r\n\r\n    Thể lực của hắn cũng chẳng khôi phục được bao nhiêu. Vì cứ chạy hộc tốc trong 1 thời gian dài nên hắn vô cùng mệt mỏi. Nhưng thời gian không đợi người! Tuy rằng hắn tin rằng quỷ hồn kia sẽ còn bị trói trong 1 thời gian khá lâu. Nhưng hắn và Vũ Sóc có thể chạy thoát được sao? Huống chi......\r\n\r\n    Hắn rõ ràng cảm giác được, quỷ hồn không phải chỉ có 1 con.\r\n\r\n    Khi Diệp Tưởng bắt đầu chạy, Ôn Vũ Phàm nắm chặt tay hắn, rồi cầm chặt tay của Lỵ Lỵ. Nàng lúc này đã hoàn toàn hoá thân vào nhân vật người mẹ hiền, vì với 1 người mẹ mà nói, con cái lúc nào cũng rất quan trọng, thậm chí còn quan trọng hơn cả mạng của mình.\r\n\r\n    Chạy...... Chạy...... Chạy......\r\n\r\n    Dựa trên bản vẽ thiết kế, bọn họ sẽ sớm chạy tới vị trí cửa chính!\r\n\r\n    Diệp Tưởng vô cùng khẩn trương. Nhưng có vẻ như hắn khá may mắn vì hắn vẫn chưa vấp phải chướng ngại vật gì. Như vậy cũng có thể đoán ra không gian bên trong rõ ràng vô cùng trống trải.\r\n\r\n    Rốt cục, hắn đã chạm tới một cánh cửa!\r\n\r\n    Đây có phải là cánh cửa dẫn ra ngoài hay không?\r\n\r\n    Hắn vặn tay nắm cửa, nhưng......cửa không mở ra được! Hắn rút chìa khoá trong túi tra vào ổ khoá nhưng cửa vẫn không thể mở ra.\r\n\r\n    Chuyện như vậy thật ra cũng không có gì bất ngờ, nhưng Diệp Tưởng vẫn ôm hy vọng. Nếu không thể ra ngoài bằng cửa chính, chuyện thoát ra bên ngoài bằng cửa sổ cũng chẳng khả thi chút nào.\r\n\r\n    Nhưng mà cứ phải thử mới biết được.\r\n\r\n    Diệp Tưởng đang định làm vậy thì đột nhiên hắn quay đầu nhìn về phía bóng đêm sau lưng.\r\n\r\n    Lúc này hắn càng ý thức được tầm quan trọng của linh môi sư. Không có họ, bạn sẽ chẳng khác gì người mù đi đường trong thế giới của phim kinh dị chân thực.\r\n\r\n    Hắn không biết thứ gì đang ẩn mình trong bóng đêm, nhưng hắn cảm thấy vô cùng bất an.\r\n\r\n    Đó là âm thanh của 1 thứ gì đó đang cựa quậy.\r\n\r\n    Khoảng cách giữa họ và thứ đó......cũng khá gần.\r\n\r\n    Ôn Vũ Phàm cũng nghe được tiếng động đó bèn nói:\r\n\r\n    -Ngụy Liễm......\r\n\r\n    -Em đừng nói gì cả.\r\n\r\n    Diệp Tưởng biết suy nghĩ xem đó là thứ gì là chuyện không có lí trí tí nào vào lúc này. Khác với linh môi sư, quỷ sai chỉ khi tiếp cận với quỷ hồn thì họ mới bắt được quỷ. Do nhận ảnh hưởng từ quy tắc nguyền rủa giảm dần nên Diệp Tưởng không hy vọng sử dụng quá nhiều xiềng xích bắt quỷ. Tạm thời hắn nên tránh đi thì hơn.\r\n\r\n    -Lỵ Lỵ! Con không cần sợ.\r\n\r\n    Diệp Tưởng nói với cô bé:\r\n\r\n    -Có ba mẹ ở đây, Lỵ Lỵ không cần phải sợ gì cả.\r\n\r\n    -Dạ!\r\n\r\n    Trong bóng đêm truyền tới 1 âm thanh có vẻ rụt rè.\r\n\r\n    Cô bé này tuy mới chỉ có 5 tuổi nhưng lại vô cùng hiểu chuyện.\r\n\r\n    Rất nhanh, Diệp Tưởng nghe thấy âm thanh thứ gì đó ngọ nguậy tiếp cận hắn! Dựa lưng vào tường, Diệp Tưởng từ từ rời đi. Dù sao thể lực của hắn đã bị tiêu hao quá nhiều nên hắn không thể chạy nhanh, trái lại còn khiến thứ gì đang cục cựa trong bóng đêm chú ý. Hắn không dám liều.\r\n\r\n    Nếu thứ đó tới đây, vậy thì càng hay. Dứt khoát đấu 1 trận hết mình luôn!\r\n\r\n    Diệp Tưởng không lo sợ thứ đó tiếp cận mà hắn chỉ lo nếu thứ đó cứ ở xa như vậy thì hắn chẳng làm gì được nó cả.\r\n\r\n    Diệp Tưởng phát hiện hắn đã từ từ làm quen với bóng tối.\r\n\r\n    Nhưng hắn cũng chỉ thấy thứ đó một cách lờ mờ. Thứ đang cục cựa kia khiến hắn cảm thấy như nó còn đen hơn cả bóng đêm đang hiện hữu xung quanh.\r\n\r\n    Rốt cuộc đó là thứ gì?\r\n\r\n    Là quỷ sao?\r\n\r\n    Nhưng sau này Diệp Tưởng mới biết được, suy đoán của hắn lúc đó lại trái ngược với thực tế như thế nào.\r\n\r\n    Trong phim kinh dị, rất nhiều diễn viên đều lầm tưởng rằng thứ có tính uy hiếp tới mạng sống của họ nhất là quỷ.\r\n\r\n    Nhưng mà...... điều đó cũng không hoàn toàn đúng.\r\n\r\n    Vũ Sóc thật ra cũng từng nói qua chuyện này cho Diệp Tưởng và Ôn Vũ Phàm.\r\n\r\n    Diệp Tưởng nhìn chăm chú thứ đó từ xa. Hắn không biết mình có phải bị hoa mắt hay không nhưng hắn nhìn thấy nơi mà thứ gì đó đang cục cựa đang được mở rộng. Hơn nữa, nó càng lúc càng trở nên tối hơn hoàn cảnh xung quanh rất nhiều. Ít ra hắn có thể lờ mờ nhìn thấy những thứ xung quanh,nhưng hắn chịu chẳng nhìn thấy thứ gì ở trong khoảng tối đó. Thứ đó đang mở rộng phạm vi ảnh hưởng về phía hắn.\r\n\r\n    Không chạy không được rồi.\r\n\r\n    Diệp Tưởng kéo tay của Ôn Vũ Phàm rồi khẽ hô:\r\n\r\n    -Chúng ta chạy mau!\r\n\r\n    Nói là chạy, nhưng hắn cũng chưa khôi phực được bao nhiêu sức, nên tốc độ chạy cũng chẳng nhanh. Nhưng họ có biện pháp gì đây? Diệp Tưởng lo lắng nhất vẫn là cô bé Ngụy Lỵ Lỵ. Dù sao cô bé vẫn còn là con nít, nếu cứ chạy như vậy cô bé chịu nổi sao? Nhưng cũng không thể nào bắt Vũ Phàm ôm cô bé mãi được vì như vậy sẽ càng khiến Vũ Phàm mệt hơn.\r\n\r\n    Sau khi chạy được 1 đoạn, Diệp Tưởng bỗng nhiên cảm giác được tiếng cục cựa kia có vẻ như càng lúc càng trở nên rõ ràng hơn. Hơn nữa...... tốc độ bành trướng của nó cũng càng lúc càng nhanh hơn!\r\n\r\n    Diệp Tưởng tiếp tục quay đầu nhìn lại.\r\n\r\n    Bóng đen kia càng lúc càng trở nên đậm hơn. Hơn nữa...... nó càng lúc càng trở nên to và rộng hơn. Khi thứ đó tiếp xúc tới chỗ nào, nó đều phát ra 1 âm thanh rất quái lạ.\r\n\r\n    Xu hướng phát triển của nó càng lúc càng rõ ràng.\r\n\r\n    Trên thực tế, nếu Diệp Tưởng hiện tại quay trở lại với vị trí ban đầu, hắn sẽ phát hiện......\r\n\r\n    Hắn không còn sờ tới cánh cửa kia nữa.\r\n\r\n    Bỗng nhiên, Diệp Tưởng cảm thấy hắn va phải thứ gì đó khiến hắn lảo đảo tí nữa thì té bò lê bò càng. Hắn đưa tay sờ sờ thì phát hiện đó là 1 cái bàn. Sau đó hắn còn đụng phải thứ gì đó cứng cứng, hình như là 1 cái gạt tàn. Hắn nhớ trong phòng khách, trên bàn trà cũng có đặt 1 cái như vậy.\r\n\r\n    Nơi này vẫn là “Quỷ Đầu quán” sao?\r\n\r\n    Nhưng khi hắn quay đầu nhìn lại, thứ đó đang từ từ tiếp cận. Cảm giác này khiến người ta không thể không khẩn trương.\r\n\r\n    Đúng lúc này, hắn bỗng nhiên nghe được tiếng âm thanh khi vỡ của thuỷ tinh.\r\n\r\n    - Xoảng!\r\n\r\n    Khi tiếng thuỷ tinh vỡ vang lên 1 cách trong trẻo, hình như có thứ gì đó bị nghiền nát.\r\n\r\n    Lúc này, Ôn Vũ Phàm bỗng nhiên nói:\r\n\r\n    -Gương..... gương!\r\n\r\n    Nàng nhớ rõ, bên cạnh bàn trà trong phòng khách cũng có treo 1 tấm gương!\r\n\r\n    Thứ bị vỡ...... không lẽ là gương?\r\n\r\n    Cùng lúc đó, xung quanh liên tiếp vang lên tiếng thuỷ tinh vỡ!\r\n\r\n    Âm thanh đó trở nên vô cùng chói tai trong thế giới mà bóng đêm và sự im ắng đang ngự trị!\r\n\r\n    Hiện tại Diệp Tưởng mới bắt đầu ý thức được quả thật là gương! Gương trong “Quỷ Đầu quán” đã bị nghiền nát!\r\n\r\n    Điều này có nghĩa là gì?\r\n\r\n    Gương là”phong ấn”. Vậy sau khi phong ấn bị giải trừ thì sẽ xảy ra chuyện gì?\r\n\r\n    Vật bị phong ấn sẽ thoát ra!\r\n\r\n    Lúc này Diệp Tưởng, lập tức quay đầu nhìn lại theo bản năng.\r\n\r\n    Hắn nhìn thấy trước mắt trở nên tối om không nhìn thấy gì!\r\n\r\n    Một cỗ khí tức khủng bố ập tới khiến tim hắn đập loạn nhịp!\r\n\r\n    Phong ấn bị giải trừ......\r\n\r\n    Thứ đen tối đang ẩn dấu trong “Quỷ Đầu quán”!\r\n\r\n    -Đi...... đi nào!\r\n\r\n    Diệp Tưởng có linh cảm không tốt chút nào. Đây không phải là thứ mà 1 quỷ sai còn đang trong giai đoạn trưởng thành cảm ứng được! Nếu như không may.....hắn có lẽ sẽ bỏ mạng ở chỗ này!\r\n\r\n    Nếu vậy thì hắn sẽ chết thêm 1 lần nữa! Hắn không dám ôm quá nhiều hy vọng vào chuyện có thể chết đi sống lại như trong [ Khách sạn ma ám]!\r\n\r\n    Dù đang cố hết sức chạy trốn nhưng khi hắn quay đầu nhìn lại, thứ gì đó đang lan tới với 1 tốc độ rất nhanh! Khi khu vực hắc ám được khuếch trương, Diệp Tưởng nhìn thấy bàn trà đã hoàn toàn bị bóng đêm nuốt chửng!\r\n\r\n    Hắn cũng không thể hy vọng có thể chạy thoát với 1 tốc độ chạy như rùa bò thế này được!\r\n\r\n    -Á!\r\n\r\n    Đúng lúc này, hắn bỗng nhiên nghe được tiếng thét của Lỵ Lỵ!\r\n\r\n    Cô bé ngã sấp xuống!\r\n\r\n    Con bà nó đúng thật là phim kinh dị! Ngay cả cái loại tình tiết chó má này cũng được sử dụng!\r\n\r\n    Nhưng Diệp Tưởng cũng không thể bỏ rơi cô bé. Nếu cố ý gây ra NG, hắn sẽ phải trả đến 7500 tấm! Ngay cả “Hầu tước” cũng không dám cam đoan mình có thể có nhiều vé chuộc cái chết như vậy!\r\n\r\n    Ôn Vũ Phàm lập tức đỡ cô bé dậy sau đó ba người tiếp tục chạy!\r\n\r\n    Nhưng chỉ chậm trễ trong giây lát mà thứ đó đã lan gần tới trước mặt bọn họ!\r\n\r\n    Diệp Tưởng hoàn toàn tuyệt vọng!\r\n\r\n    Khí tức hắc ám từ sâu bên trong thứ kia phát ra khiến Diệp Tưởng tuyệt đối không hoài nghi chuyện thứ đó sẽ thông thẳng xuống địa ngục!\r\n\r\n    Đúng lúc này, bỗng nhiên 1 bóng đen xuất hiện trước mặt họ.\r\n\r\n    Tiếp đó Diệp Tưởng nhìn thấy 1 cảnh tượng đáng kinh ngạc!\r\n\r\n    Thứ tối tăm đang cọ quậy đó bỗng nhiên rút lui trở về giống như 1 đoạn phim được tua ngược lại vậy!\r\n\r\n    Diệp Tưởng cũng dứng dậy, sau đó mọi thứ xung quanh giống như được tua ngược! Những hành vi của hắn cũng được tua ngược lại!\r\n\r\n    Nhưng khi bàn tay của bóng đen kia nắm lấy tay của Diệp Tưởng, Diệp Tưởng không còn phải “tua ngược” động tác nữa.\r\n\r\n    -Đi thôi!\r\n\r\n    1 tiếng động quen thuộc truyền vào tai của Diệp Tưởng. Hắn đột nhiên hiểu ra bóng đen này là ai.\r\n\r\n    Phương Lãnh!\r\n\r\n    Lúc này Diệp Tưởng rốt cục đã hiểu vật bị nguyền rủa có năng lực nghịch thiên của Phương Lãnh là gì!\r\n\r\n    Hoá ra đó là vật bị nguyền rủa hệ thời gian!\r\n\r\n    Trong số những loại vật bị nguyền rủa loại đặc thù, hệ không gian đã vô cùng hiếm, thí như bàn tay đẫm máu của Lý Duy Tư chẳng hạn, nhưng hệ thời gian lại càng hiếm hơn!\r\n\r\n    Phương Lãnh lúc này đã đem vật bị nguyền rủa của mình đặt vào trong vòng tay xương người!\r\n\r\n    Vật bị nguyền rủa của hắn có thể quay ngược......thời gian! Trong thời gian bị quay ngược, những người vốn đã chết có thể sống lại!\r\n\r\n    Đây chính là đòn sát thủ mạnh nhất của Phương Lãnh!\r\n\r\n    <\/div>","title":"Chương 32: Khu vực hắc ám"}