{"text":"﻿    Chương 43:Bước vào... Con đường vong hồn!\r\n\r\n    <\/div>\r\n\r\n    Trong số 7 người, nếu bàn về năng lực bảo mệnh thì Cronus xếp thứ 3, Triệu Không Ảnh thứ 2 và Nam Cung Tiểu Tăng xếp đầu!\r\n\r\n    Có không ít người cảm thấy nếu so sánh với linh môi sư vừa có thể đuổi đi quỷ hồn, lại vừa có thể sử dụng vật bị nguyền rủa,quỷ sai chỉ có thể giam cầm quỷ hồn nhưng lại không thể sử dụng vật bị nguyền rủa. Nói thế nào thì năng lực bảo mệnh của quỷ sai có vẻ như thua xa linh môi sư. Chỉ những người nào không biết về quỷ sai mới có suy nghĩ ngu muội và ngây thơ như thế. Trên thực tế, nếu bàn về năng lực bảo mệnhthì Nam Cung Tiểu Tăng không hề thua kém gì \"Hầu tước\" ! Nếu không làm sao y có thể trở thành trợ thủ đắc lực của « Hầu tước » được?\r\n\r\n    Lúc này, Nam Cung Tiểu Tăng dần dần bước tới gần Triệu Không Ảnh. Triệu Không Ảnh lập tức cảm ứng được trên người của Nam Cung Tiểu Tăng toả ra âm khí dày đặc và mãnh liệt, khiến người ta có cảm giác như y.....chính là 1 quỷ hồn !\r\n\r\n    Khí tức tử vong mãnh liệt không ngừng bao trùm lấy cơ thể của Nam Cung Tiểu Tăng, hơn nữa, sắc mặt của y cũng trở nên hung tợn hơn nhiều! Lúc này y mới thực sự là Nam Cung Tiểu Tăng! Một Nam Cung Tiểu Tăng thực sự nghiêm túc!\r\n\r\n    Triệu Không Ảnh siết chặt nắm tay. Kẻ này chính là quỷ sai mạnh nhấy trong 20 «Rạp chiếu phim địa ngục»!\r\n\r\n    Đúng lúc này, Triệu Không Ảnh bỗng nhiên lui lại một bước ! Hắn thấy được trên tay của Nam Cung Tiểu Tăng đang cầm 1 đoạn hư vô xiềng xích! Đoạn hư vô xiềng xích kia đang nhắm tới bóng đêm sâu thẳm đằng sau hăn!\r\n\r\n    Ý tứ của Nam Cung Tiểu Tăng quá rõ ràng : liên thủ cũng được, nhưng Triệu Không Ảnh hắn cũng đừng mơ định đâm lén 1 dao sau lưng y. Nếu không Nam Cung Tiểu Tăng y cũng không phải là kẻ ăn chay!\r\n\r\n    Lúc này, trong không khí vẫn tràn ngập khí tức tử vong. Trong đôi mắt của Nam Cung Tiểu Tăng đã tràn ngập sát ý. Y chậm rãi bước tới trước mặt của Triệu Không Ảnh rồi nói:\r\n\r\n    -Anh Thẩm ! Lần này tôi tạm tin anh. Chúng ta tiến hành hợp tác!\r\n\r\n    -Được..... Tôi hiểu.\r\n\r\n    Triệu Không Ảnh nghiêm mặt nói:\r\n\r\n    -Chúng ta hợp tác vui vẻ.\r\n\r\n    Triệu Không Ảnh vốn cũng có một chút tâm tư nhưng thấy màn lập uy này Nam Cung Tiểu Tăng, hắn không thể không gạt bỏ ý niệm này. Hắn không thể không thừa nhận, trong tình hình hiện nay, nếu hắn thật sự muốn ra tay giết Nam Cung Tiểu Tăng thì hắn cũng không trả giá nổi!\r\n\r\n    Nam Cung Tiểu Tăng thấy chút kinh sợ khó che dấu trong mắt của Triệu Không Ảnh cũng cảm thấy vừa lòng.Trong mắt của Triệu Không Ảnh, đoạn hư vô xiềng xích kia dần dần biến mất. Bởi vì hư vô xiềng xích không xuất hiện trước màn hình nên không phải trả vé chuộc cái chết.\r\n\r\n    Tiếp đó mọi người bước trên đống phế tích mà ai nấy cũng có vẻ khẩn trương như sắp gặp kẻ thù vậy. Cả hai rạp chiếu phim đều đã mất đi những thành viên tinh anh đầy quan trọng. Bọn họ không ai còn dám coi thường bộ phim kinh dị khó này nữa.\r\n\r\n    Miyazaki Meiko và Triệu Không Ảnh đều đang tiến hành cảm ứng, nhưng...... cả hai người đều không cảm ứng được gì.\r\n\r\n    Theo lý thì linh môi sư có cảm ứng rất nhạy với tử vong, nên nơi nào có thi thể, bọn họ chắc chắn có thể cảm ứng được.\r\n\r\n    Nơi vốn là con đường Tứ Trinh đang ở đâu?\r\n\r\n    7 diễn viên đều có vẻ bất an. Cho dù là trận doanh Khu Ma hay là trận doanh Đọa Tinh thì lúc này bọn họ chỉ có 1 thân phận: con người. So sánh với “Rạp chiếu phim địa ngục” tầng Thập Tam yếu ớt thì bọn họ đã là những diễn viên giàu kinh nghiệm đứng ở vị trí đỉnh của kim tự tháp. Họ có được năng lực bảo mệnh khiến nhiều người hâm mộ, nhưng đổi lại bọn họ cũng phải gánh trên vai nhiệm vụ đóng những bộ phim kinh dị có tỷ lệ tử vong cao hơn rất nhiều.\r\n\r\n    Bây giờ là 1 ví dụ.\r\n\r\n    -Tìm được rồi!\r\n\r\n    Meiko và Triệu Không Ảnh gần như đồng thanh hô lên!\r\n\r\n    Rốt cuộc đã có cảm ứng!\r\n\r\n    Rốt cuộc đã tìm được!\r\n\r\n    Cho dù là «Rạp chiếu phim địa ngục» tầng 10 hay là «Rạp chiếu phim địa ngục» tầng 19 thì ai cũng mừng rỡ như điên! Bọn họ rốt cuộc đã có hy vọng sống sót trong bộ phim kinh dị này!\r\n\r\n    Nhưng cho dù là Nam Cung Tiểu Tăng hay là Triệu Không Ảnh, không ai buông lỏng sự cảm giác với đối phương.\r\n\r\n    -Ở phía trước !\r\n\r\n    Miyazaki Meiko nhanh hơn Triệu Không Ảnh một bước, đưa tay chỉ vào phía sau 1 căn nhà đổ nát.\r\n\r\n    Vì thế,mọi người nhanh chóng chạy tới!\r\n\r\n    Lúc này phải tranh thủ thời gian !\r\n\r\n    Dựa theo kịch bản gốc thì bọn họ còn chưa thể tìm thấy cái đầu của Lâm Quảng Hải.\r\n\r\n    -Ở chỗ đó.\r\n\r\n    Trong bóng đêm, ở phía trước, giữa đống phế tích của những ngôi nhà đổ nát nằm ở hai bên thì ngôi chùa Không Sơn sau khi phá dỡ cũng có thể nhìn thấy 1 cách mơ hồ.\r\n\r\n    Khi Miyazaki Meiko và Triệu Không Ảnh đều chỉ tới đó thì cả 7 diễn viên nhanh chóng chạy qua.\r\n\r\n    -Ở chỗ này sao?\r\n\r\n    Nam Cung Tiểu Tăng thở sâu. Kể từ lúc này thì bất cứ lúc nào cũng có thể xảy ra dị biến. Nam Cung Tiểu Tăng đã phóng ra hư vô xiềng xích. Hư vô xiềng xích có thể xuyên qua không gian, cho dù quỷ hồn xuất hiện ở chỗ nào, Nam Cung Tiểu Tăng đều có thể bắt được!\r\n\r\n    Đây chính là 1 trong những tuyệt chiêu của quỷ sai mạnh nhất Nam Cung Tiểu Tăng! Hắn đã sớm coi độ nguy hiểm của bộ phim này giống như độ nguy hiểm của những bộ phim kinh dị siêu khó. Lần này hắn đã quyết định dốc toàn lực, cho dù phải trả không ít vé chuộc cái chết thì hắn cũng không tiếc!\r\n\r\n    -Vị trí cụ thể ra sao?\r\n\r\n    Nam Cung Tiểu Tăng nhìn Miyazaki Meiko rồi hỏi:\r\n\r\n    -Có thể chỉ dẫn cụ thể thêm 1 chút được không?\r\n\r\n    -Không cần phiền phức như vậy.\r\n\r\n    Lúc này, Triệu Không Ảnh cười lạnh nói:\r\n\r\n    -Chỉ cần khoanh vùng lại là được.\r\n\r\n    Hiện tại thời gian chính là sinh mệnh . Triệu Không Ảnh không hy vọng lãng phí dù chỉ một giây.\r\n\r\n    Nói tới đây,hắn đặt tay lên mặt đất, sau đó xương cốt hắn bắt đầu từng đoạn từng đoạn gồ lên,sau đó da hắn rách toạc ra! Cơ bắp bên trong cũng dần dần đứt lìa,sau đó xương tay trắng ởn hiện ra rõ ràng trước mắt ! \"Bàn tay\" y lúc này chỉ còn là 1 đoạn xương tay trắng hếu,ở bên dưới treo lủng lẳng 1 lớp da !\r\n\r\n    Đây chính là “Khô lâu vương” Triệu Không Ảnh đại danh đỉnh đỉnh!\r\n\r\n    Xương cốt toàn thân hắn đều là vật bị nguyền rủa loại ký sinh! Đây cũng là chỗ dựa lớn nhất của hắn ! Cho dù máu thịt và nội tạng của hắn đều bị phá huỷ, kể cả đầu hắn đã bị chém bay, thì chỉ cần còn 1 khúc xương, hắn vẫn có thể sống sót, sau đó sinh trưởng nên 1 thân thể mới !\r\n\r\n    Đây là năng lực bảo mệnh mạnh nhất của Không Ảnh sau khi hắn đem bán linh hồn mình cho ác ma ! Bởi vì linh hồn hắn đã không còn thuộc về chính hắn, cho nên cho dù chỉ còn lại 1 bộ xương, hắn vẫn có thể sống sót!\r\n\r\n    Cảnh tượng này khiến cho mọi người ai nấy cũng đều căng mắt hết cỡ! Kẻ bán linh hồn cho ác ma quả nhiên đáng sợ! Triệu Không Ảnh còn có thể xem là “con người” không?\r\n\r\n    Mặt đất giống như đậu phụ dễ dàng bị đoạn xương tay xuyên thấu. Rất nhanh Không Ảnh nói:\r\n\r\n    -Tìm được rồi !\r\n\r\n    Bộ xương của hắn vô cùng nhạy cảm với khí tức tử vong. Nó có thể \"hút\" được cái đầu của Lâm Quảng Hải lên khỏi mặt đất!\r\n\r\n    Tiếp đó, Triệu Không Ảnh rút loại đoạn xương tay. Rất nhanh...... hắn kéo ra được 1 chiếc đầu lâu trắng ởn!\r\n\r\n    -Đây chính là đầu lâu của sư tổ sao?\r\n\r\n    Nam Cung Tiểu Tăng nhìn thấy cái đầu lâu kia bèn chắp tay trước ngực cung kính khom mình chào.\r\n\r\n    -Cái đầu lâu này tạm thời do ta bảo quản đi.\r\n\r\n    Triệu Không Ảnh lập tức định cất cái đầu lâu này vào trong vòng tay xương người, nhưng Nam Cung Tiểu Tăng ngay lập tức tóm lấy “tay” của hắn !\r\n\r\n    -Để chúng tôi bảo quản thì hay hơn!\r\n\r\n    Sau 3 giây mà không cất vật bị nguyền rủa vào trong vòng tay xương người thì diễn viên nhất định phải trả vé chuộc cái chết. Cái đầu lâu này chắc chắn là vật bị nguyền rủa. Triệu Không Ảnh lạnh lùng nhìn Nam Cung Tiểu Tăng như muốn giết y, nhưng hắn vẫn phải buông tay. Nếu tung hết sức thì Nam Cung Tiểu Tăng chắc chắn có thể đánh bại hắn. Huống chi hắn hiện tại hoàn toàn ỷ lại vào bộ xương đã bị ác ma nguyền rủa,nên quỷ sai lại đúng lúc là khắc tinh của hắn. Trước đó hắn nói muốn giết Nam Cung Tiểu Tăng bởi vì lúc đó hắn có thể tập hợp lực lượng của tất cả mọi người. Nhưng Norah và Yuliana đã chết, nếu hắn lúc này định ra tay thì đó là 1 lựa chọn không khôn ngoan. Nhưng vật bị nguyền rủa này cũng tương đối xuất sắc, nếu đem về dâng lên cho Mộc Lam thì chưa biết chừng hắn còn được miễn tội. Nhưng xem ra không được rồi.\r\n\r\n    “Khô lâu vương” Triệu Không Ảnh chưa bao giờ phải chịu sỉ nhục như vậy ! Hắn trừng mắt nhìn Nam Cung Tiểu Tăng với vẻ oán hận, sau đó « nhét » đoạn xương tay vào trong lòng bàn tay. Rất nhanh cơ bắp và da thịt bắt đầu liền lại.\r\n\r\n    Nam Cung Tiểu Tăng lấy qua đầu lâu, sau đó đặt vào trong vòng tay xương người của mình. Đây là vật bị nguyền rủa nên chỉ vào lúc quan trọng mới nên sử dụng. Khi lấy được đầu lâu, hắn cũng được kịch bản nhắc nhở, nên hắn cũng biết phải làm thế nào. Khi thời cơ tới hắn cần phải mượn sức của Meiko.\r\n\r\n    Miyazaki Meiko đưa mắt nhìn phía trước. Nếu đầu lâu được chôn ở đây thì phía trước chính là.....con đường Tứ Trinh lúc trước.\r\n\r\n    Không biết vì sao ở tận cùng của « con đường » này lại ẩn nấp 1 thứ quỷ dị khó lường như ác ma? Cho tới nay, các vong hồn đều vất vưởng đi lại trong con đường đó. Họ đang chờ 1 linh môi sư tới , vì chỉ có linh môi sư mới giúp họ có thể trở lại thế giới này......\r\n\r\n    Thời khắc đó có lẽ cũng là đoạn kết của bộ phim này. Kịch bản của bất cứ một bộ phim kinh dị nào cũng sẽ an bài việc tất cả các diễn viên đều bỏ mạng. Chuyện này không thể tránh được.\r\n\r\n    Đúng lúc này, tinh thần của Miyazaki Meiko bỗng nhiên có cảm giác mơ mơ màng màng.\r\n\r\n    Cảm giác giống như trước kia lại xuất hiện. Cái cảm giác như có người nhìn trộm nàng.\r\n\r\n    Tiếp đó, bên tai nàng văng vẳng tiếng kêu gọi nàng – thứ âm thanh đã từng vang lên trong điện thoại của Jack.\r\n\r\n    Chỉ mới nghe âm thanh đó thôi mà Meiko đã có cảm giác như linh hồn nàng bị thứ gì đó cuốn hút phải đi qua đó.Cho đến ngày hôm nay, chỉ có ác ma mới khiến nàng có cảm giác như vậy.\r\n\r\n    Chẳng lẽ......\r\n\r\n    Thứ ẩn mình trong bóng đêm sâu thẳm của con đường của vong hồn lại là......\r\n\r\n    Trước mắt lại xuất hiện hiện tượng 1 vật xuất hiện đến mấy cái bóng. Nàng cũng nghe không rõ được tiếng của Nam Cung Tiểu Tăng. Hình ảnh trước mắt càng lúc càng trở nên mơ hồ. Meiko lờ mờ nhìn thấy trước mắt có 1 người phụ nữ đang cầm 1 cây dù đỏ.\r\n\r\n    Giống như cảnh tượng trong đoạn mở đầu.\r\n\r\n    Sau đó......\r\n\r\n    Người phụ nữ đó vươn tay nắm lấy tay của Meiko.\r\n\r\n    -Cô đến rồi.\r\n\r\n    Trong nháy mắt, Meiko cảm thấy toàn thân mình như bị 1 thứ gì đó kéo đi!\r\n\r\n    Sau đó nàng ngã sấp xuống đất !\r\n\r\n    Khi nàng một lần nữa đứng dậy, nàng nhìn thấy mình đang ở trên 1 con đường. 2 bên đường là bức tường cao, xung quanh không hề có bất cứ 1 công trình kiến trúc nào. Bầu trời cũng có vẻ u ám.\r\n\r\n    Rốt cuộc đã vào tới rồi!\r\n\r\n    Nhưng xung quanh Meiko lại không có bất kỳ ai cả ! Không có bất cứ người nào trong đám người Nam Cung Tiểu Tăng, Trần Ngũ Sinh, Triệu Không Ảnh, Cronus! Chỉ có 1 mình nàng!\r\n\r\n    Giống như cảnh tượng mà Tưởng Hân Du gặp phải lúc đầu phim!\r\n\r\n    Meiko vẫn cảm thấy đầu nàng có cảm giác choáng voáng và mơ hồ. Vé chuộc cái chết của nàng lúc này chỉ còn khoảng 600 tấm, chỉ đủ để sử dụng 1 lần năng lực linh môi. Sau lần sử dụng đó thì vé chuộc cái chết của nàng sẽ vượt quá dư nợ cho phép của vé chuộc cái chết. Nếu sau khi kích hoạt năng lực linh môi mà nàng không kiếm được vé chuộc cái chết thì nàng dù có trở về rạp chiếu phim cũng sẽ phải chết!\r\n\r\n    Lúc này, Meiko ngẩng đầu nhìn về phía trước. Nàng bỗng nhiên nhìn thấy 1 thứ vô cùng quen thuộc!\r\n\r\n    Chiếc xe mà Tưởng Hân Du nhìn thấy trong đoạn mở đầu!\r\n\r\n    <\/div>","title":"Chương 43:Bước vào... Con đường vong hồn!"}