{"text":"﻿    Chương 53: Tiêu Mộng Kỳ máu lạnh\r\n\r\n    <\/div>\r\n\r\n    Nói cho cùng thì [ Khách sạn ma ám] chung quy cũng chỉ là một bộ phim kinh dị tương đối khó, hơn nữa còn là bộ phim thuộc lại dễ nhất trong các phim tương đối khó. Nếu để đội ngũ diễn viên hiện tại của «Rạp chiếu phim địa ngục» tầng 10 đóng thì chẳng khác việc tổ chức thành một guild đi đánh phó bản. Cho nên, Diệp Tưởng cũng không ôm quá nhiều hy vọng vào việc mảnh gương quỷ này có thể tranh thủ được cho họ quá nhiều thời gian. Nhưng có lẽ nó có thể kéo dài thời gian đủ để vật bị nguyền rủa trong tay của Tiêu Mộng Kỳ quay xong.\r\n\r\n    Trong giai đoạn hiện tại thì Diệp Tưởng, Tiêu Mộng Kì, Triệu Không Ảnh, Trương Hạo Thiên là những diễn viên duy nhất còn có sức chiến đấu. Vật bị nguyền rủa của Hoắc Thanh Lam còn đang trong giai đoạn cooldown, hơn nữa khi đến giai đoạn cao trào thì vật bị nguyền rủa lại đuổi quỷ của hắn thật sự không có tư cách tham gia. Có thể sống sót hay không thì phải xem vận may của hắn ra sao. Ôn Vũ Phàm vẫn đang hôn mê. Tình trạng hiện tại của nàng thậm chí còn có thể kéo dài tới khi bộ phim kết thúc.\r\n\r\n    Dù sao thì so với Triệu Không Ảnh và Trương Hạo Thiên, Diệp Tưởng vẫn tin tưởng Tiêu Mộng Kì hơn. Nàng tuy rằng đã trở nên liều mạng vì suy nghĩ muốn báo thù nhưng ít ra nàng cũng là người một nhà. Hơn nữa chỉ cần đồng hồ bỏ túi cooldown xong thì họ hoàn toàn có thể quay ngược thời gian để cứu Phó Tử Bân và Ngô Hạo Vũ.\r\n\r\n    Rốt cuộc, thời gian cũng đã tới. Sau khi đồng hồ bỏ túi cooldown xong, Diệp Tưởng thông qua kịch bản gửi tin cho Tiêu Mộng Kì:\r\n\r\n    - Mau đảo ngược thời gian để cứu sống Phó Tử Bân và Ngô Hạo Vũ.\r\n\r\n    Trong mắt Diệp Tưởng thì hai người kia tuy chỉ là diễn viên mới nhưng chung quy lại họ cũng là người, cũng có mạng sống. Huống chi khi đảo ngược thời gian thì cho dù là Diệp Tưởng hay Triệu Không Ảnh ra tay thì họ cũng sẽ tranh thủ được nhiều thời gian hơn rất nhiều so với một vật bị nguyền rủa đến từ phim kinh dị tương đối khó.\r\n\r\n    Nhưng mà......\r\n\r\n    Tiêu Mộng Kì lại không hành động.\r\n\r\n    Diệp Tưởng vội vàng ngồi xuống bên cạnh của Tiêu Mộng Kì sau đó gửi tin hỏi:\r\n\r\n    - Sao thế?\r\n\r\n    Tiêu Mộng Kì rốt cuộc trả lời hắn.\r\n\r\n    - Tôi không muốn vì cứu hai tên phế vật mà phải lãng phí vé chuộc cái chết cũng như nguyền rủa của đồng hồ bỏ túi. Khi cho anh vé chuộc cái chết thì vé chuộc của tôi cũng chẳng còn bao nhiêu. Hai người đó đã đóng góp được gì cho đoàn thể chúng ta chứ? Chúng chỉ biết kéo chân của ta mà thôi. Dùng cái chết của chúng để tranh thủ thời gian chẳng phải tốt hơn sao?\r\n\r\n    Điều này làm cho lòng của Diệp Tưởng trầm xuống.\r\n\r\n    - Anh có nghĩ tới chuyện nếu tôi bỏ mặc không làm gì sẽ gây ra NG hay không? Vậy anh không cần phải lo. Nữ tiếp viên hàng không do tôi thủ vai mới lần đầu gặp họ. Ai sẽ vì hai người không thân cũng chẳng quen lãng phí vật bị nguyền rủa chứ! Hơn nữa phải 30 phút sau mới có thể sử dụng lại? Nữ nhân vật chính do tôi đóng cũng không phải thánh nhân!\r\n\r\n    Diệp Tưởng im lặng .\r\n\r\n    Quả thực là thế.\r\n\r\n    Ai sẽ sử dụng vật bị nguyền rủa quý giá để cứu hai người xa lạ mới lần đầu gặp mặt chứ? Đổi lại là bạn thì bạn có cứu không? Tiêu Mộng Kỳ cứu Diệp Tưởng vì có thể nói là nữ nhân vật chính Thẩm Thanh trúng « tiếng sét ái tình » với Vương Ninh, nhưng hai người kia là cái thá gì chứ? Trong phim kinh dị, con người thường rất ích kỷ. Họ không giống như những nữ nhân vật trong bộ phim điện ảnh và truyền hình thời kỳ đầu, khi mà bản thân không có chút bản lĩnh gì mà lại thích đóng giả Bạch Liên Hoa* hay Mary Sue**. Rõ ràng chỉ biết kéo chân người khác nhưng lại muốn đối phương phải dùng tiêu chuẩn của thánh nhân để đối đãi với mình, ấy vậy mà vẫn có vô số anh đẹp trai khoai to mê như điếu đổ.\r\n\r\n    (Bạch Liên Hoa: chỉ những vai nữ có vẻ ngoài ngây thơ thuần khiết giống như mình chẳng hiểu gì về nhân tình thế thái, lúc nào cũng có vẻ như mình là người yếu ớt. Người đối tốt với cô ta thì không sao, còn nếu người đó đối nghịch với cô ta thì những người xung quanh sẽ bị cô ta lừa dối, phân hoá sau đó cuối cùng người đối nghịch với cô ta sẽ bị cô lập. Cụm từ « Bạch Liên Hoa » xuất phát từ một lời phát biểu của Lý Băng Băng trước báo giới khi nói mình thuần khiết như một đoá sen trắng.\r\n\r\n    - Cho nên tôi cho rằng chính vì tôi không cứu bọn họ nên mới không gây ra NG! Không đúng sao?\r\n\r\n    Diệp Tưởng không biết trả lời lại sao luôn.\r\n\r\n    Trước mắt tình tiết đã phát triển tới giai đoạn cao trào. Vật bị nguyền rủa hệ thời gian trong phim kinh dị khó bị hạn chế rất lớn. Lần thứ hai sử dụng nó chắc chắn sẽ khiến thời gian bị đảo ngược ngắn lại. Hơn nữa nếu sử dụng thì nó sẽ lại bước vào giai đoạn cooldown. Lợi khí bảo mệnh quan trọng như vậy lại lãng phí dùng cho hai diễn viên mới chỉ có thể sử dụng vật bị nguyền rủa trong phim tương đối khó, hơn nữa không có cống hiến đáng kể nào cho tập thể mà chỉ biết núp phía sau, đã vậy còn chỉ biết tìm cách làm sao để đỡ sử dụng vé chuộc cái chết nhiều nhất có thể thì khó trách Tiêu Mộng Kì sẽ lựa chọn như thế. Huống chi với tính cách của Tiêu Mộng Kì thì làm sao nàng ta lại hành xử giống như những nhân vật kiểu Mary Sue trong phim truyền hình được?\r\n\r\n    Diệp Tưởng cẩn thận cân nhắc cũng cho rằng lựa chọn của Tiêu Mộng Kì có thể hiểu được. Vật bị nguyền rủa hệ thời gian có thể nói còn là thần khí bảo mệnh có năng lực nghịch thiên hơn cả búp bê thế mạng, hơn nữa lần này nhờ phúc của Diệp Tưởng nên nàng mới có thể cầm được nó. Trong phim kinh dị khó thì từng bước đi là từng bước nguy hiểm. Trong nửa giờ sau sẽ phát sinh chuyện gì thì không ai đoán trước được. Họ cũng không thể nào để bản thân bị dồn đến độ khi gặp nguy hiểm phải cố ý NG đúng không? Nếu làm vậy thì người đóng vai nữ nhân vật chính như Tiêu Mộng Kì chẳng khác nào đi tìm chết cả.\r\n\r\n    Nhưng chuyện hiểu là một chuyện, còn Diệp Tưởng vẫn cảm thấy Tiêu Mộng Kỳ quá máu lạnh. Ngày xưa trong [ Khách sạn ma ám], hắn cũng từng gặp phải sự lựa chọn tương tự như vậy. Khi Vũ Sóc bị nhốt trong căn phòng kia, Diệp Tưởng sử dụng chút hiệu quả nguyền rủa cuối cùng để cứu ra Vũ Sóc. Lúc đó hắn không lựa chọn thả tay của Vũ Sóc. Hành vi của hắn rốt cuộc là đúng hay sai? Nhưng nếu cẩn thận ngẫm lại khi đó nếu hắn không trở thành quỷ sai thì có khi hắn sẽ thực sự chết trong [ Khách sạn ma ám] cũng chưa biết chừng. Khi quay phim kinh dị chân thực, diễn viên sẽ gặp phải rất nhiều sự lựa chọn sinh tử. Hắn cũng thường thấy những lựa chọn như vậy trong những tiểu thuyết trên mạng. Khi đọc chúng hắn cũng chẳng thấy nó khó khăn gì, nhưng đến khi nó trở thành hiện thực thì Diệp Tưởng vẫn cảm thấy trong lòng rất phiền muộn. Ai cũng phải trải qua giai đoạn diễn viên mới. Diệp Tưởng không khỏi nghĩ, nếu người phải chết không phải Phó Tử Bân và Ngô Hạo Vũ, mà là hắn thì......\r\n\r\n    Nhưng cuối cùng Diệp Tưởng vẫn cố gắng dằn suy nghĩ này lại. Tiêu Mộng Kì nếu đã nói như vậy thì hắn quả thực cũng không thể cưỡng ép nàng. Chung quy lại thì quả thực nàng đã cho hắn vay 1000 tấm vé chuộc cái chết là chuyện không cần bàn cãi. Hắn cũng không có bất cứ lập trường nào để trách cứ nàng. Cho nên, hắn đành phải cố gắng khiến mình quên đi hai diễn viên mới này. Nói cho cùng thì hai người họ cũng không thân quen gì với mình nên Diệp Tưởng phát hiện việc quên đi bọn họ cũng không khó khăn.\r\n\r\n    Triệu Không Ảnh cũng không bất ngờ với sự lựa chọn của Tiêu Mộng Kỳ. Đổi lại là hắn thì hắn cũng không đi cứu hai diễn viên mới kia. Hai thằng đó cũng không phải mới lần đầu đóng phim kinh dị chân thực, vậy mà lúc nào cũng run rẩy như cầy sấy. Người như thế không thể sống lâu, việc gì phải lãng phí tài nguyên đi cứu vớt chúng? Cũng bởi vậy, ấn tượng của hắn về Tiêu Mộng Kì sâu đậm thêm vài phần. Cô gái này cũng coi như quyết đoán tàn nhẫn. Người bình thường cho dù khi đưa ra sự lựa chọn này thì ít nhiều vẻ mặt cũng tỏ ra không đành lòng, nhưng sắc mặt của Mộng Kì lại có vẻ lạnh nhạt như không có chuyện gì vậy.\r\n\r\n    - Xin lỗi anh, anh Vương.\r\n\r\n    Cuối cùng Tiêu Mộng Kì dùng một câu thoại mà nàng ta tự nghĩ ra để giải thích cho có lệ:\r\n\r\n    - Em......Em còn muốn giữ cái đồng hồ bỏ túi kia để bảo vệ mình, nên em không thể cứu bọn họ. Bằng không, em không biết trong nửa giờ sau sẽ xảy ra chuyện gì.\r\n\r\n    Diệp Tưởng liếm liếm môi rồi gật đầu với vẻ khó khăn. Hắn cũng không nói gì thêm nữa. Hắn cảm thấy những lúc thế này tốt nhất là đừng nói gì cả. Thật ra hắn cũng rất lo phản ứng như vậy của mình sẽ gây ra NG. Chẳng may quan hệ giữa Vương Ninh và người anh rể kia rất tốt đẹp thì sao? Nhưng nghĩ cho cùng thì Diệp Tưởng cũng đã nghĩ quá nhiều. Quan hệ giữa người anh rể này và Vương Ninh rõ ràng cũng chẳng mấy tốt đẹp. Hơn nữa Vương Ninh rõ ràng đã bắt đầu thích Thẩm Thanh. Tình yêu luôn khiến cho con người ta mù quáng.\r\n\r\n    Vì thế cái chết của Phó Tử Bân và Ngô Hạo Vũ đã được định đoạt. Trừ phi NG diễn ra trước khi màn này kết thúc, chứ nếu không họ cũng không thể sống lại.\r\n\r\n    Trước mắt, Diệp Tưởng đưa mắt nhìn Triệu Không Ảnh rồi hỏi:\r\n\r\n    - Anh cả! Anh cho rằng tiếp theo chúng ta phải làm thế nào?\r\n\r\n    Làm sao ư?\r\n\r\n    Triệu Không Ảnh đương nhiên quyết định để Diệp Tưởng tiêu hao vé chuộc cái chết cùng vật bị nguyền rủa rồi! Nhưng đối phương cũng không ngu! Đã bị bài học một lần thì làm sao còn dẫm lên vết xe đổ đó nữa! Theo lý mà nói thì người sử dụng vật bị nguyền rủa thưa nhất là Trương Hạo Thiên. Cho dù tên này hiện tại đã bị hù doạ đến mất mật thì vật bị nguyền rủa loại ký sinh trên người hắn là thứ không thể giả được. Chỉ là trong lần đầu tiên sử dụng đã bại trận thì lần thứ hai sử dụng liệu có tác dụng không? Huống chi lá gan của y giờ còn nhỏ hơn cả chuột nên Triệu Không Ảnh cũng không dám ôm quá nhiều kỳ vọng\r\n\r\n    - Anh Vương!\r\n\r\n    Lúc này, tiếng của Tiêu Mộng Kì truyền vào tai của Diệp Tưởng\r\n\r\n    - Em có một đề nghị.\r\n\r\n    - Đề nghị?\r\n\r\n    - Ừm!\r\n\r\n    Tiêu Mộng Kì chỉ vào túi của Diệp Tưởng rồi nói:\r\n\r\n    - Những gì mà anh nói về mảnh gương quỷ kia là thật chứ?\r\n\r\n    - Là thật .\r\n\r\n    - Anh có thể tạm thời đưa cho em dùng không?\r\n\r\n    Diệp Tưởng gật đầu sau đó đưa ra. Thứ này vốn thuộc về Lý Duy Tư. Y chỉ tạm thời cho hai người Ngô Hạo Vũ và Phó Tử Bân thuê. Nhưng hai người này đã chết nên quyền sở hữu tự động trả về cho Lý Duy Tư. Bởi vậy, khi sử dụng mảnh gương quỷ thì chi phí sẽ được tính trên đầu của Lý Duy Tư lúc này đang ở ngoài phòng chiếu phim. Trừ phi Lý Duy Tư bỏ đi quyền sở hữu. Chỉ có vật bị nguyền rủa chưa nhận chủ hoặc là chủ nhân đã chết mới có chuyện người nào lấy được thì chi phí chi trả khi sử dụng thuộc về người đó.\r\n\r\n    Sau khi Diệp Tưởng lấy ra mảnh gương quỷ, hắn đưa nó cho Tiêu Mộng Kì. Khi cầm lấy mảnh gương quỷ, Tiêu Mộng Kì quay ra nhìn Triệu Không Ảnh và Trương Hạo Thiên rồi nói:\r\n\r\n    - Bây giờ là cơ hội tốt nhất để hai anh chuộc tội!\r\n\r\n    Vừa dứt lời thì Triệu Không Ảnh và Trương Hạo Thiên đã biến mất không thấy tăm hơi! Mặt gương lại phản chiếu hình ảnh của hai người.\r\n\r\n    - Thẩm Thanh!\r\n\r\n    Triệu Không Ảnh lập tức hiểu ra:\r\n\r\n    - Cô.....\r\n\r\n    Tiêu Mộng Kì lập tức cất mảnh gương quỷ vào trong túi.\r\n\r\n    Thế là ổn rồi!\r\n\r\n    Giúp ta tiếp tục kéo dài thêm một khoảng thời gian đi! Còn cả việc tiếp tục tiêu hao vé chuộc cái chết và hiệu quả của vật bị nguyền rủa đi. Đương nhiên......Nếu các người chết trong đó thì không còn gì tốt hơn!\r\n\r\n    Diệp Tưởng hiện tại mới nhận ra sự độc ác của Tiêu Mộng Kì.\r\n\r\n    - Anh Vương! Hai người họ vốn là kẻ đầu sỏ gây ra mọi chuyện!\r\n\r\n    Tiêu Mộng Kì tiếp tục nói:\r\n\r\n    - Không có lý do gì mà chúng ta phải đền mạng thay cho hai kẻ giết người. Hiện tại hai người họ đã đưa được vào trong đó. Không phải người ta nói oan có đầu nợ có chủ sao? Nói không chừng khi bọn họ chết rồi, mọi chuyện có thể sẽ được giải quyết.\r\n\r\n    Nếu không phải bên trong có một người là « anh cả » của Diệp Tưởng thì hắn thật sự muốn giơ ngón cái để tán thưởng Tiêu Mộng Kỳ!\r\n\r\n    Cao! Hay cho một chiêu đuổi sói nuốt hổ! Bất cứ bên nào trong gương chiến thắng bên kia thì họ cũng đều có lợi! Nếu như hai bên ôm nhau chết chung thì không có gì tốt hơn. Diệp Tưởng và Tiêu Mộng Kì có thể tọa sơn quan hổ đấu! Đương nhiên, mảnh gương vỡ này không thể lấy ra, bằng không họ quả thật sẽ được « toạ sơn quan hổ đấu »!\r\n\r\n    Bị cưỡng chế kéo vào trong thế giới trong gương khiến Triệu Không Ảnh giận điếng người, nhưng hắn lập tức tỉnh táo lại.\r\n\r\n    Không phải chỉ là vật bị nguyền rủa hệ không gian thôi sao? “Khô lâu vương” hắn chẳng lẽ lại thua vì thứ này? Đừng đùa! Hắn làm việc xưa nay cũng đều lưu lại đường lui nên chẳng lẽ hắn không để lại trong khoang máy bay một khúc xương hay sao? Cho dù có chết ở trong này thì hắn cũng có thể tái sinh, huống chi hắn sao có thể chết ở đây? Nhưng hắn cũng biết nguyền rủa tiêu hao quá nhiều khiến xương cốt của hắn lúc này khó mà nhanh chóng trọng sinh được. Cho dù có cưỡng chế trọng sinh thì nhiều nhất cũng chỉ sinh ra một ít mạch máu và làn da thôi, căn bản là hắn không thể hành động được! Đến lúc đó chẳng phải hắn để cho đối phương muốn chém muốn giết gì cũng được?\r\n\r\n    Trong thế giới trong gương chỉ cần trôi qua một khoảng thời gian là nữ quỷ Lâm Lam Huyên sẽ xuất hiện! Nếu đổi lại là “Khô lâu vương” thường ngày thì hắn có thể dễ dàng đối phó, thế nhưng hiện tại......\r\n\r\n    - Ken!\r\n\r\n    Triệu Không Ảnh nghiến răng nghiến lợi nói:\r\n\r\n    - Theo ta nào! Ta không tin mình sẽ chết ở đây!\r\n\r\n    <\/div>","title":"Chương 53: Tiêu Mộng Kỳ máu lạnh"}