{"text":"﻿    Chương 17: Nguyền rủa của đôi mắt ác ma\r\n\r\n    <\/div>\r\n\r\n    - Ý của anh là sao Y Mông?\r\n\r\n    Trong quản trường nơi đặt ba pho tượng không đầu, Triệu Không Ảnh nghiến răng nghiến lợi nói:\r\n\r\n    - Lý Mẫn Hà thật sự nói không muốn gặp tôi?\r\n\r\n    Trước cửa phòng của Lý Mẫn Hà đang đứng một người toàn thân trùm kín bởi lớp lớp vải đen. Không có phần nào trên người y lộ ra bên ngoài cả, ngay cả đôi mắt của y cũng không luôn. Người này chính là Y Mông. Cho tới lúc này y vẫn đứng gác trước cửa phòng Lý Mẫn Hà. Cho dù thời gian đã trôi qua hơn 20 giờ nhưng y vẫn không động đậy gì,thậm chí ngay cả việc ăn uống vệ sinh y cũng không làm.\r\n\r\n    Đáp lại câu hỏi của Triệu Không Ảnh là một cái gật đầu của Y Mông.\r\n\r\n    Hứa Tuệ lại một lần nữa chạy về phía Triệu Không Ảnh.\r\n\r\n    - Để chúng tôi gặp cô ấy đi!\r\n\r\n    Hứa Tuệ nôn nóng nói:\r\n\r\n    - Với bộ dạng hiện nay của Trương Hạo Thiên thì làm sao mà đi đóng phim kinh dị được cơ chứ?\r\n\r\n    Khi Triệu Không Ảnh và Y Mông đôi co với nhau thì cánh cửa đã mở ra.\r\n\r\n    - Được rồi Y Mông!\r\n\r\n    Lý Mẫn Hà bước ra ngoài. Đôi mắt ác ma trắng dã không có tròng đen của nàng khiến cho người ta cảm thấy lạnh người.\r\n\r\n    Thấy nàng đi ra, Triệu Không Ảnh cũng khẽ thở phào. Hắn hành lễ với Lý Mẫn Hà rồi nói:\r\n\r\n    - Mong ngài tha thứ cho sự vô lễ của kẻ hèn. Thật sự có chuyện cần ngài phải ra mặt......\r\n\r\n    Triệu Không Ảnh biết rõ, Lý Mẫn Hà hiện tại đã được An Nguyệt Hình coi trọng, hơn nữa nàng ta còn là người đàn bà của Mộc Lam nên thân phận và địa vị của nàng ta giống như mặt trời ban trưa vậy. Nếu đắc tội với đối phương lúc này thật là một sự lựa chọn không khôn ngoan. Hiện tại hắn chỉ còn cách trở nên khép nép.\r\n\r\n    - Là chuyện của Trương Hạo Thiên phải không?\r\n\r\n    Lý Mẫn Hà lạnh lùng nói:\r\n\r\n    - Đó là hình phạt mà hắn đáng phải nhận.\r\n\r\n    Triệu Không Ảnh chỉ có thể tiếp tục hạ mình:\r\n\r\n    - Mấy ngày nay y cũng đã chịu không ít đau khổ rồi. Bây giờ chắc cũng đủ rồi chứ ạ? Hôm nay bọn tiểu nhân còn phải tham gia đóng trong bộ phim mới. Với trạng thái tinh thần thế này thì kẻ hèn chỉ lo y sẽ gây ra NG!\r\n\r\n    Lý Mẫn Hà kỳ thật hận đến mức có thể giết chết Trương Hạo Thiên. Thế nhưng nàng cũng biết hiện tại nàng không thể làm như vậy. Trước mắt nàng vẫn còn chưa đặt vững chân. Bây giờ đang là lúc mà nàng cần phải thành lập thế lực cho riêng mình. Chỉ cần có Mộc Lam chống lưng thì sau này chuyện bồi dưỡng người trung thành với nàng cũng không quá khó khăn. Cho nên lúc này nàng cũng không tiện gây thù chuốc oán quá nhiều.\r\n\r\n    Hứa Tuệ lúc này vội vàng đi tới rồi nói:\r\n\r\n    - Bọn tiểu nhân đã thương lượng với y rồi. Y sẽ bồi thường cho ngài 2000 tấm vé chuộc cái chết coi như là phí tổn cho những gì y đã gây ra.\r\n\r\n    Kỳ thật theo lý thì việc dùng vật bị nguyền rủa để bồi thường thiệt hại sẽ càng thích hợp hơn nhiều. Thế nhưng nếu làm vậy thì chẳng khác gì việc Lý Mẫn Hà ép Trương Hạo Thiên phải nhường lại quyền sở hữu của vật bị nguyền rủa của hắn. Nàng chắc chắn sẽ bị rạp chiếu phim trừng phạt rất nặng cho hành vi đó.\r\n\r\n    Hứa Tuệ rất hiểu Lý Mẫn Hà hiện tại đã là nhân vật quyền cao chức trọng. Trong tương lai nàng ta chắc chắn cần phải tạo lập uy tín trong rạp chiếu phim. Cho nên trong thời điểm thế này, muốn nàng bỏ qua thì chắc chắn Hứa Tuệ phải cho nàng thể diện. Làm như vậy cả hai bên đều có lối thoát cho riêng mình.\r\n\r\n    Quả nhiên với việc Hứa Tuệ tỏ thái độ như vậy, Lý Mẫn Hà cũng cho rằng như thế cũng đã đủ. Nàng đã sống trong «Rạp chiếu phim địa ngục» tầng 10 này được một thời gian rồi. Tận mắt chứng kiến nơi này là nơi tàn nhẫn ra sao, người người tìm cách lừa gạt đối phương, rồi lợi dụng và chơi xỏ nhau, cả ngày chỉ nghĩ cách làm sao giết được đối phương, rồi cả chuyện đạp lên xác của những người khác để ngoi lên cao. Những thứ tà ác nhất, dơ bẩn nhất, đen tối nhất của cuộc đời đều được tìm thấy ở đây.\r\n\r\n    Triệu Không Ảnh thấy nàng gật đầu mới dám thở phào. Sau đó y vội vàng nói:\r\n\r\n    - Vậy đi thôi. Phòng của Trương Hạo Thiên ở chỗ đó.\r\n\r\n    Phòng của Trương Hạo Thiên nằm ở phía đối diện. Sau khi mở cửa phòng, một mùi tanh tưởi xộc thẳng vào mũi. Chỉ thấy ở góc phòng có một người đang nằm cuộn mình......\r\n\r\n    Người lùn!\r\n\r\n    Không sai, người lùn! Chiều cao của y chắc chắn không vượt quá một mét!\r\n\r\n    Đầu của người lùn đó gần như trụi lủi, quần áo trên người rách nát tả tơi như xơ mướp, trong phòng khắp nơi là những vũng nước tiểu và sh*t còn sót lại. Đồ dùng trong phòng đều bị đập nát thành một đống lộn xộn trên mặt đất.\r\n\r\n    Người lùn kia đang nằm co quắp trên mặt đất. Khuôn mặt của y trở nên nhọn hoắt và sưng phồng lên giống như bánh quẩy chiên vậy! Ngũ quan trên gương mặt trở nên méo mó như sắp dính cả vào nhau, trán thì gồ lên, đôi mắt trũng sâu, miệng thì mở lớn......\r\n\r\n    Đây là con người sao? Nhìn y giống hệt như một ET( ET là viết tắt của extraterrestre dùng để chỉ người ngoài hành tinh)! Người này chính là Trương Hạo Thiên!\r\n\r\n    Chỉ thấy Trương Hạo Thiên đang không ngừng gõ lên mặt đất, sau đó một hồi y lại đưa tay khua loạn lên trong không trung:\r\n\r\n    - Biến ngay, biến ngay!\r\n\r\n    Cảnh tượng này khiến cho người ta phải phát hoảng!\r\n\r\n    Một người đàn ông cao hơn hai mét trở thành một người lùn xấu xí cao chưa đầy một mét chỉ trong vài tuần! Sự khủng bố của đôi mắt ác ma ra sao có thể thấy được rõ ràng! Điều này khiến cho người ta không khỏi nhớ tới Gollum – một người Hobbit do bị chiếc nhẫn ma quỷ mê hoặc mà biến thành một quái vật dwarf(người lùn) trong [ Lord of The Rings ]!\r\n\r\n    Cho tới bây giờ, Trương Hạo Thiên vẫn rơi vào trong vực sâu của những ảo giác khủng bố vĩnh viễn không bao giờ kết thúc! Y không thể nào tự thoát ra khỏi đó!\r\n\r\n    Triệu Không Ảnh vung tay để xua đi mùi c<em>t đ<\/em>i tanh tưởi trong không khí. Không ai trong rạp chiếu phim muốn dọn dẹp thay y đống c<em>t đ<\/em>i do y bài tiết ra cả. Nếu không phải còn có người đưa cơm cho y thì chỉ e y đã sớm chết đói rồi.\r\n\r\n    Nói thật thì nếu một người luôn phải sống thế này thì chẳng bằng chết đi còn sướng hơn!\r\n\r\n    - Mời…mời ngài ra tay giúp cho.\r\n\r\n    Triệu Không Ảnh nói.\r\n\r\n    Lý Mẫn Hà che miệng và mũi lại. Nàng cũng cảm thấy buồn nôn với mùi tanh tưởi bốc ra từ bốn phía này. Đôi mắt của nàng nhìn thẳng vào người lùn kia. Thân thể của người lùn đó bắt đầu cao lên, sau đó khuôn mặt cũng bắt đầu khôi phục lại như bình thường.\r\n\r\n    Tiếp đó Lý Mẫn Hà không tiếp tục xem tiếp nữa mà rời khỏi căn phòng này.\r\n\r\n    Triệu Không Ảnh nhìn theo bóng của nàng, trong lòng hắn cũng cảm thấy run lên vì sợ. Người phụ nữ này không thể đắc tội được!\r\n\r\n    Trương Hạo Thiên cuối cùng quỳ rạp trên mặt đất. Khi hắn tỉnh lại, hắn phát hiện trong phòng ngập ngụa c<em>t đ<\/em>i, cùng với bộ dạng thê thảm của mình, hắn hận tới mức muốn hộc máu. Triệu Không Ảnh đỡ hắn dậy rồi nói:\r\n\r\n    - Được rồi! Chuẩn bị sẵn sàng đi! Chiều nay chúng ta sẽ đi đóng một bộ phim mới. À cậu nhanh nhanh chuyển 2000 tấm vé chuộc cái chết vào tài khoản của Lý Mẫn Hà đi. Hứa Tuệ đã giúp cậu thương thảo về giá rồi.\r\n\r\n    - Đúng vậy.\r\n\r\n    Hứa Tuệ cũng lạnh lùng nói:\r\n\r\n    - Tôi đã sớm nhắc các anh đừng có hiếu sắc như vậy rồi. Phụ nữ chúng tôi cũng không dễ bị bắt nạt thế đâu!\r\n\r\n    Trong «Rạp chiếu phim địa ngục» tầng 10, nữ giới chỉ đóng vai trò là một công cụ để tiết dục mà thôi. Đương nhiên nếu là nữ diễn viên có năng lực như Âu Dương Chử thì đãi ngộ sẽ tốt hơn một chút. Nhưng người giống như Hứa Tuệ phải dựa vào việc lên giường với đám nam diễn viên mới có thể giữ được mạng mình. Nàng ta cũng nhớ không rõ trong rạp chiếu phim này, nàng đã ngủ với bao nhiêu nam diễn viên khác [ kể cả những người đã chết rồi]. Yulianna vừa chết thì số nữ diễn viên trong rạp chiếu phim này lại bớt đi một người, khiến cho “nhiệm vụ” sau này của nàng ta càng lúc càng nặng nề. Nhưng nàng ta lại không có sức lực để phản kháng. Chung quy lại cũng vì thực lực của nàng ta còn kém một khoảng khá xa so với ngưỡng diễn viên hạng một.\r\n\r\n    Lý Mẫn Hà lúc này cũng chẳng có tâm tình gì trở về phòng. Nàng đành phải đi dạo loanh quanh trong rạp chiếu phim. Y Mông vẫn bám theo nàng một tấc không rời. Chỉ cần nàng trở về phòng nghỉ ngơi thì y sẽ đứng gác trước cửa. Mẫn Hà càng lúc càng nghi ngờ về người đàn ông này. Y chắc không phải là con người vì y không cần ngủ, ăn và bài tiết. Chẳng lẽ y là người máy sao? Hơn nữa y còn chưa lần nào mở miệng nói chuyện cả.\r\n\r\n    Mấy ngày này, nàng đã nói rất nhiều lần rằng y không cần phải đi theo nàng. Thế nhưng y có vẻ như rất nghiêm khắc chấp hành mệnh lệnh của Mộc Lam, hơn nữa còn chấp hành một cách rất máy móc. Nàng cứ cảm thấy tiếng là y đi theo bảo vệ nàng nhưng phần nhiều là y đi theo nàng để giám thị hành động của nàng. Nhưng Y Mông nhất định đi theo nên nàng cũng không có biện pháp nào khác. Chung quy lại thì y cũng đang phụng lệnh của Mộc Lam để hành động.\r\n\r\n    Khi đi xuống dưới lầu, nàng cứ đi dạo loanh quanh trong đại sảnh. Những tia sáng màu chàm tối không ngừng chiếu rọi xung quanh khiến cho bầu không khí có vẻ rất ma quái. Có một người đàn ông lúc này đang đứng trước một tấm áp phích. Tấm áp phích đó là tấm áp phích tuyên truyền về bộ phim [ Chuyến bay số hiệu 444 ] do hai rạp chiếu phim tầng 10 và tầng 13 phối hợp diễn xuất. Trong tấm áp phích, nữ tiếp viên hàng không Tiêu Mộng Kì đang che miệng có vẻ rất sợ hãi. Phía sau nàng là hình ảnh của những diễn viên khác. Bối cảnh là bên trong khoang của máy bay. Bên dưới tấm áp phích là danh sách diễn viên và phần giới thiệu nội dung một cách vắn tắt.\r\n\r\n    - A Lam.\r\n\r\n    Nghe được âm thanh này, hồn vía của Hoắc Thanh Lam như bị bắt mất. Y không thể không quay đầu lại vì nhìn Lý Mẫn Hà đứng cách y không xa. Trong khoảng thời gian này, nàng vẫn ru rú trong phòng nên hắn không có cơ hội nói chuyện với nàng. Hơn nữa, diễn viên trong rạp chiếu phim đều nể mặt mũi của Lý Mẫn Hà nên mới không làm gì hắn. Bằng không, một diễn viên mới như hắn chắc chắn bị họ sai vặt giống như tên nô lệ rồi.\r\n\r\n    - Mẫn Hà!\r\n\r\n    Nghe được kia 2 chữ “A Lam” quen thuộc kia, Hoắc Thanh Lam rốt cuộc không thể nén được sự nhớ nhung trong lòng hắn. Nhưng Y Mông nhanh chóng chắn trước mặt y!\r\n\r\n    - Anh là ai mau tránh ra cho tôi!\r\n\r\n    Lúc này Hoắc Thanh Lam chỉ tay vào diễn viên đi theo bên cạnh của Mẫn Hà để ra lệnh cho hắn rời khỏi nàng. Nhưng tay của Y Mông tóm lấy tay y! Cánh tay kia vẫn có vẻ lạnh lẽo và cứng như đá dù đã được quấn bởi một lớp vải dày!\r\n\r\n    - Anh......\r\n\r\n    Hoắc Thanh Lam lúc này đưa mắt nhìn Y Mông. Cả khuôn mặt của người này hoàn toàn bị một lớp vải đen che kín. Chính vì như vậy nên y mới khiến cho người ta cảm thấy rất ma quái.\r\n\r\n    - Y Mông, thả tay anh ấy ra.\r\n\r\n    Mẫn Hà ra lệnh.\r\n\r\n    Vì thế, Y Mông liền buông tay ra. Mẫn Hà cuối cùng mới có thể thở phào. Đối với người này thì mệnh lệnh của Mộc Lam luôn là số một còn mệnh lệnh của nàng chỉ là thứ hai. Nàng càng lúc càng không rõ Y Mông này rốt cuộc là thế nào.\r\n\r\n    - Chúng ta nói chuyện đi A Lam.\r\n\r\n    Vài phút sau, hai người ngồi ở trong một phòng nhỏ ở gần phòng nghỉ công cộng. Y Mông đứng gác ở bên ngoài để không ai quấy rầy Mẫn Hà.\r\n\r\n    Trước mắt hai người là hai ly cà phê. Chỗ này có sẵn máy pha cà phê, có thể rót đầy ly 24\/24 giờ, hơn nữa cà phê trong ly luôn nóng hôi hổi.\r\n\r\n    - Em vẫn còn nhớ rõ nhỉ..... Anh thích uống nhất là cà phê kiểu Mỹ.\r\n\r\n    Đôi mắt kính của Hoắc Thanh Lam mờ đi vì hơi nóng bốc lên từ ly cà phê. Y tháo kính xuống để lau mắt kính.\r\n\r\n    - Sao em quên được cơ chứ? Thời gian cũng có lâu lắc gì đâu.\r\n\r\n    Hoắc Thanh Lam thầm nghĩ, quả thực thời gian cũng chẳng trôi được bao lâu. Thế nhưng trong lòng hắn khoảng thời gian này giống như cả mấy thế kỷ vậy.\r\n\r\n    - Anh xin lỗi em Mẫn Hà. Anh vẫn luôn muốn nói với em những lời này. Nếu không phải vì anh thì em đã không bị tên súc sinh Mộc Lam kia chà đạp......\r\n\r\n    Mẫn Hà lại nói:\r\n\r\n    - Anh đừng nói nữa. Em không muốn nghe những chuyện này.\r\n\r\n    - Vậy được...... Mẫn Hà! Vậy chúng ta sau này sẽ phải làm sao?\r\n\r\n    Hoắc Thanh Lam rốt cuộc đặt ra một câu hỏi hóc búa cho cả hai.\r\n\r\n    <\/div>","title":"Chương 17: Nguyền rủa của đôi mắt ác ma"}