{"text":"﻿    Một tuần sau, Bối Nhĩ Đóa nhận được điện thoại của công ty cô phỏng vấn trước đó, sau lần phỏng vấn thứ hai thì cô đã nhận được việc.\r\n\r\n    Bối Nhĩ Đóa hoàn toàn không ngờ tới, lần phỏng vấn trước, cô chờ kết quả rất lâu.\r\n\r\n    “Thời gian đó do nhân sự bị điều chỉnh, đến hôm nay tôi mới liên hệ lại, thật ngại quá.” Đối phương nói.\r\n\r\n    “Để tôi suy nghĩ đã, tôi sẽ trả lời anh sau.”\r\n\r\n    Bối Nhĩ Đóa chần chờ nguyên nhân chỉ có một, cô dự tính cùng Diệp Trữ Vi sinh con, ngoài việc thực hiện theo nhu cầu riêng, cô cũng lo lắng cho bệnh tình Diệp Viễn, Diệp Viễn lúc này đang nằm viện tích cực phối hợp trị liệu, thái độ lạc quan, vô cùng nghe lời, Lưu Ái lén lút nói cho Bối Nhĩ Đóa biết, bởi vì ông muốn sống lâu để có cơ hội nhìn cháu nội.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ông ấy cũng có chút tiếc nuối rồi.” Lưu Ái nói.\r\n\r\n    Sau khi Diệp Trữ Vi trở về, Bối Nhĩ Đóa cùng anh thảo luận.\r\n\r\n    “Quyết định này là tùy thuộc vào em.” Diệp Trữ Vi nói.\r\n\r\n    “Đúng rồi, ngày mai anh đi công tác, nếu em bảo chúng ta dời kế hoạch lại sau, anh cũng sẽ nghe lời em chứ?”\r\n\r\n    “Ừ.”\r\n\r\n    “Anh dễ dàng chấp nhận như vậy?” Bối Nhĩ Đóa hồ nghi, đưa tay ôm mặt Diệp Trữ Vi, “Không miễn cưỡng em chứ.”\r\n\r\n    “Mang thai cần phải nỗ lực rất nhiều, cho nên tùy em quyết định.”\r\n\r\n    Bối Nhĩ Đóa thu tay, không nói một lời, trong lòng không có chủ ý, một lát sau cô tạm thời xua tan rối rắm: “Em giúp anh thu xếp hành lý, xế chiều ngày mai anh phải bay rồi.”\r\n\r\n    Diệp Trữ Vi phải đi đến một thị trấn xa xôi ở tỉnh phía Bắc để khảo sát, điều kiện sống vô cùng khó khăn, viện nghiên cứu quyết định bốc thăm, ban đầu vốn là Cao Hiển Âm phụ trách, nhưng từ khi anh ta gặp chuyện không may đến nay vẫn chưa khỏi hẳn, Diệp Trữ Vi chủ động thay thế.\r\n\r\n    “Ừ.” Diệp Trữ Vi quay sang bàn làm việc đọc email, sau khi ngồi xuống không quên nhắc nhở, “Đừng quên bỏ ảnh chụp của em vào hành lý.”\r\n\r\n    “Đã bỏ vào hành lý rồi ạ.” Bối Nhĩ Đóa lẩm bẩm, “Nhớ không được để người khác nhìn thấy.”\r\n\r\n    “Yên tâm, sẽ không cho phép người khác mơ tưởng đến bà xã xinh đẹp của mình.”\r\n\r\n    “. . . . . .”\r\n\r\n    Bối Nhĩ Đóa sắp xếp xong hành lý thì đi đến phòng bếp gọt táo mang lại cho Diệp Trữ Vi.\r\n\r\n    Anh nhân cơ hội kéo cô đặt lên đùi, hai tay nhốt chặt cô, cúi đầu hỏi: “Lần này đi đến nửa tháng, đừng quá nhớ đến anh.”\r\n\r\n    “Nếu thật sự nhớ quá thì em biết phải làm sao?”\r\n\r\n    “Chịu đựng, chờ anh trở về sẽ bồi thường em.”\r\n\r\n    “. . . . . .”\r\n\r\n    Cô rõ ràng là không đề cập đến chuyện này! Muốn giải thích, anh cũng không để cho cô giải thích. . . . . .\r\n\r\n    Ngày đầu tiên Diệp Trữ Vi vắng nhà, Bối Nhĩ Đóa có chút buồn bã, lần đầu tiên cô cảm thấy căn phòng trống trải, hơn nữa mấy ngày nay ở ngoài gió rất to, những con đường trải đầy lá khô, cô đột nhiên cảm thấy cả thế giới dường như u ám.\r\n\r\n    Cùng Đường Lật uống trà chiều, sau khi Bối Nhĩ Đóa kể lể về chuyện bản thân, Đường Lật khinh bỉ nói: “Sau khi kết hôn trông cậu như mất đi khả năng tự lực cánh sinh vậy?”\r\n\r\n    “Ở cùng anh ấy khiến bản thân tớ thoái hóa như một đứa trẻ.” Bối Nhĩ Đóa mặt dày trần thuật sự thật.\r\n\r\n    “Bối Nhĩ Đóa, mỗi ngày cậu đều khiến tớ ganh tị, tình lý ở đâu!”\r\n\r\n    “Ai bảo cậu không chịu tìm bạn trai.”\r\n\r\n    Đường Lật nghẹn lời.\r\n\r\n    Bối Nhĩ Đóa bình tĩnh ăn bánh ngọt trước mặt: “Nếu cậu từ chối đối tượng mẹ cậu sắp xếp, cũng có nghĩa là cậu vẫn còn lưu luyến Úc Thăng.”\r\n\r\n    “Cậu đừng ở đó suy diễn.”\r\n\r\n    “Vậy thì nhanh tìm đối tượng mới đi, đừng tự biến mình thành ế là xu thế thời nay.”\r\n\r\n    “Cậu khi nào thì trở nên độc mồm độc miệng rồi?” Đường Lật đặt chén trà xuống, đối diện Nhĩ Đóa giải thích, “Tớ không nhớ thương ai cả, chỉ là cảm thấy tình trạng bây giờ rất tốt, một người tự do tự tại, quá sung sướng.”\r\n\r\n    “Nếu vậy, tớ có thể hiểu được.” Bối Nhĩ Đóa nói xong, cúi đầu gửi tin nhắn cho Diệp Trữ Vi.\r\n\r\n    “Cậu đủ rồi nha, cứ cách năm phút là lại nhắn tin cho Diệp Trữ Vi, rõ ràng là không muốn cùng tớ tán gẫu!”\r\n\r\n    “Được rồi, gửi xong tin này tớ tán gẫu với cậu.”\r\n\r\n    Chuyện này không thể trách Bối Nhĩ Đóa, trong khoảng thời gian này cô chỉ có thể dùng cách này để giữ chặt tình yêu của hai người, mỗi ngày anh đều bận rộn, có đôi khi tới khuya mới kết thúc công việc, cô muốn cùng anh bảo trì tình cảm nên nhất định phải tận dụng mọi thứ, hơn nữa hai ngày sau Diệp Trữ Vi sẽ lên núi, nơi đó tín hiệu rất kém, khả năng nhắn tin cũng thật khó khăn.\r\n\r\n    Buổi tối, Bối Nhĩ Đóa nhắn tin cho Diệp Trữ Vi, là một bài thơ trên mạng đang nổi.\r\n\r\n    “Dẫu biết những giấc mơ không bao giờ là hiện thực. Và dẫu có cầu cứu quá khứ thì nó cũng chỉ là trí tưởng tượng, hư vô. Anh đứng trên bầu trời đầy tuyết, và anh suy nghĩ về em.”\r\n\r\n    Gửi xong lại nói: “Anh xem người ta tài hoa chưa, viết thư tình còn được nhiều người đăng và chia sẻ lại, người trong lòng của anh ta chắc hẳn sẽ đọc được, thật xúc động.”\r\n\r\n    “Thật không?” Một hồi sau, Diệp Trữ Vi gửi đến hai chữ.\r\n\r\n    “Chẳng lẽ anh không cảm thấy xúc động hay sao?”\r\n\r\n    Một phút sau, Diệp Trữ Vi gửi đến một tin nhắn như sau: “Bối Nhĩ Đóa. Bà xã, đại bà xã.”\r\n\r\n    Bối Nhĩ Đóa đọc không hiểu, hỏi anh câu này có ý gì, đặc biệt là ba chữ cuối cùng.\r\n\r\n    “Đây là em trước kia, hiện tại và tương lai. Thân phận em sẽ từ từ thăng cấp.”\r\n\r\n    “. . . . . .”\r\n\r\n    Bối Nhĩ Đóa đột nhiên giật mình, ý của anh là, cô từ vai vế bà xã của anh, sẽ thăng cấp lên chức bà nội, cùng anh nắm tay nhau tới già?\r\n\r\n    “Lời ít ý nhiều mới là cao thủ.” Anh nói.\r\n\r\n    “Hoàn toàn không dễ chịu gì.” Bối Nhĩ Đóa cười trả lời.\r\n\r\n    Đêm nay cô ngủ rất ngon.\r\n\r\n    Hôm sau, Diệp Trữ Vi đi lên núi, tín hiệu di động rất yếu, Bối Nhĩ Đóa liên hệ không được, cảm thấy thời gian thật dài, cô nhận được điện thoại của Bối Hành An.\r\n\r\n    “Nhĩ Đóa, tối mai chúng ta cùng đến Duyên Hương Các ăn cơm đi con.”\r\n\r\n    “Mẹ cũng đến ạ?” Bối Nhĩ Đóa xác nhận.\r\n\r\n    “Ừ.”\r\n\r\n    “Vâng ạ.”\r\n\r\n    Duyên Hương Các là nhà hàng mà Bối Hành An thích, bên trong có một bể cá ông luôn khen ngợi. Lúc xưa, mỗi khi có tiệc tùng hoặc trong nhà có tin vui, ba người bọn họ đều đến đây dùng cơm.\r\n\r\n    Thời gian trôi qua, lại nhắc tới ba chữ của nhà hàng kia, Bối Nhĩ Đóa cảm thấy rầu rĩ.\r\n\r\n    Bối Nhĩ Đóa đến chỗ hẹn là lúc 5h30 chiều, Bối Hành An và Từ Trinh Phân đã ngồi ở trong phòng.\r\n\r\n    Nhìn thấy Bối Nhĩ Đóa đi đến, Từ Trinh Phân nâng nâng mí mắt, nhìn cô không nói một lời.\r\n\r\n    Bữa cơm này có chút kỳ quái, mới đầu Bối Hành An còn ý đồ làm người hòa hoãn không khí, bất đắc dĩ thái độ Từ Trinh Phân rất lạnh, Bối Nhĩ Đóa cũng không nói lời nào, để giải tỏa căng thẳng, cuối cùng ông tự tay múc một chén canh cá cho vợ và con gái, chân thành nói: “Mặc kệ là sau này chúng ta có cơ hội ăn chung với nhau hay không, hoặc là sum vầy hoặc là chia lìa, hai người đều là hai người phụ nữ quan trọng nhất trong trái tim tôi.”\r\n\r\n    Bối Nhĩ Đóa nhẹ giọng: “Bố.”\r\n\r\n    Từ Trinh Phân cúi mắt, không biểu cảm nhìn chén canh nóng.\r\n\r\n    “Nhĩ Đóa, bố và mẹ đều hi vọng con có thể sống tốt, có thể hạnh phúc hơn so với bố mẹ.” Bối Hành An nói.\r\n\r\n    “Con hiểu ạ.” Bối Nhĩ Đóa chậm rãi gật đầu.\r\n\r\n    Từ Trinh Phân rốt cục giật giật khóe môi, từ lúc bữa cơm bắt đầu đến bây giờ câu nói đầu tiên là: “Con bây giờ giỏi rồi, khinh thường lời nói của bố mẹ, mẹ sẽ không lãng phí nước bọt, một lời khuyên cuối cùng, đừng luôn tỏ ra khúm núm với nhà chồng, phải luôn luôn ghi nhớ, bọn họ không là người sinh ra con, đối với con vẫn đối xử tốt trong giới hạn, về điểm ấy, trong lòng con phải luôn cứng rắn, ngàn vạn lần đừng vờ ngớ ngẩn.”\r\n\r\n    Lời nói tuy không xuôi tai nhưng Bối Nhĩ Đóa có thể cảm nhận được tình mẫu tử, cô không muốn cùng bà tranh cãi, duy trì trầm mặc.\r\n\r\n    Tiếng chuông di động trên bàn vang lên, Bối Nhĩ Đóa nhìn thấy số của Hà Dương.\r\n\r\n    Cô bấm tiếp nhận cuộc gọi.\r\n\r\n    Ở đầu dây điện thoại bên kia, giọng nói của Hà Dương hơi khác thường: “Nhĩ Đóa, bây giờ anh nói em nghe chuyện này, em nhất định phải chuẩn bị tâm lý.”\r\n\r\n    “Sao ạ?” Bối Nhĩ Đóa cực kỳ bình tĩnh, ngón tay nắm di động đột nhiên cứng đờ.\r\n\r\n    “Diệp Trữ Vi xảy ra chuyện, công tác đoàn đội ở trên núi cùng dân địa phương có vấn đề, trong đó có một người dân, tinh thần của đối phương không bình thường, lấy dao xông tới đâm người trong đoàn, Diệp Trữ Vi bị đâm trúng ngã trong vũng máu, xe cứu thương phải rất lâu mới lên được núi, cấp cứu có thể chậm trễ. . . . . .”\r\n\r\n    “Anh ấy, anh ấy bây giờ thế nào rồi!” Bối Nhĩ Đóa đợi không được Hà Dương, cô run giọng ngắt lời.\r\n\r\n    “Tình hình hiện tại cụ thể thế nào anh cũng chưa biết, bọn họ gọi điện thoại báo với anh, anh liền gọi ngay cho em.”\r\n\r\n    “Nói cho em biết địa chỉ, bây giờ em sẽ lái xe qua.”\r\n\r\n    “Đợi chút, anh sẽ gửi địa chỉ qua tin nhắn cho em.”\r\n\r\n    Bối Nhĩ Đóa tắt điện thoại, cả người sắc mặt tái nhợt, dọa Bối Hành An và Từ Trinh Phân hoảng hốt, bọn họ chạy nhanh tới hỏi, cô không trả lời, bản thân nhìn chằm chằm di động chờ tin Hà Dương, sau vài phút ngắn ngủn, cô dường như mất đi tất cả các giác quan, mắt đột nhiên sáng tối, tay chân lạnh băng, đầu óc hỗn loạn không rõ ràng, giống như một đường viền màu trắng bay lơ lửng.\r\n\r\n    Bố mẹ cô tiến đến thậm chí cô cũng không nhìn thấy…\r\n\r\n    “Rốt cuộc là có chuyện gì? Con nói mau!” Từ Trinh Phân nóng nảy, bà chưa từng thấy bộ dạng này của cô, giống như một linh hồn lửng lơ.\r\n\r\n    “Nhĩ Đóa, con uống một chén trà ấm trước.” Bối Hành An nhanh chóng rót trà cho cô.\r\n\r\n    Bối Nhĩ Đóa không đưa tay nhận lấy, mắt không hề nhìn lên, chỉ nhìn chằm chằm vào màn hình điện thoại cho đến khi Hà Dương gửi qua một địa chỉ, cô lập tức đứng lên, hướng ra ngoài cửa.\r\n\r\n    “Con muốn đi đâu?!”\r\n\r\n    Từ Trinh Phân và Bối Hành An đồng thời bước lên, túm chặt cánh tay cô.\r\n\r\n    “Con muốn đi tìm Trữ Vi. Anh ấy, anh ấy xảy ra tai nạn.” Trán cô toát mồ hôi, sắc mặt nhợt nhạt, chỉ có đôi đồng tử bên trong thoáng hiện chấp niệm chứng minh cô không ngất đi.\r\n\r\n    “Nó xảy ra chuyện? Con muốn đi tìm nó? Con đi thế nào?” Bối Hành An sốt ruột hỏi.\r\n\r\n    “Con sẽ đến sân bay.” Bối Nhĩ Đóa theo bản năng muốn tránh khỏi Bối Hành An và Từ Phân Trinh, “Con phải nhanh chóng tới đó, bằng không sẽ không kịp nữa!”\r\n\r\n    “Con soi gương thử đi, sắc mặt con so với tờ giấy còn tái nhợt, tình trạng thế này thì con ra sân bay thế nào? Con nhận một cú điện thoại thì tinh thần liền suy sụp, không chừng lát nữa có biến hóa, bây giờ con ngồi đây chờ một lát!” Từ Trinh Phân dùng sức kéo cô về.\r\n\r\n    “Quá muộn rồi!” Tròng mắt Bối Nhĩ Đóa ửng đỏ, trái tim cô bị siết chặt đến đau, lớn tiếng nói, “Con không có thời gian! Bố mẹ mau chóng nhường đường!”\r\n\r\n    “Con ngồi xuống ngay! Bình tĩnh một chút!” Từ Trinh Phân hét lên.\r\n\r\n    “Anh ấy là chồng con, mẹ bảo con bình tĩnh là bình tĩnh thế nào!” Bối Nhĩ Đóa hốt hoảng cuồng loạn.\r\n\r\n    “Đưa di động cho mẹ, con ngồi xuống đây, mẹ nhờ người đặt vé, hiệu quả chắc chắn là thành công hơn!” Từ Trinh Phân ra lệnh.\r\n\r\n    Vừa nghe đến hai chữ hiệu quả, Bối Nhĩ Đóa đột nhiên lấy lại bình tĩnh, cô nhanh chóng đem di động đưa cho Từ Trinh Phân, Từ Trinh Phân ghi nhớ địa chỉ, sau đó gọi cho thư ký, Bối Hành An trông chừng Bối Nhĩ Đóa, luôn luôn ở phía sau lưng an ủi cô không ngừng.\r\n\r\n    Trong thời gian chờ đợi tin tức từ thư ký, Từ Trinh Phân nhìn thoáng qua Bối Nhĩ Đóa, thấp giọng lo lắng: “Chưa bao giờ mẹ nhìn thấy bộ dạng này của con, so với người chết không khác gì nhau.”\r\n\r\n    Bối Nhĩ Đóa lầm bầm lầu bầu một câu, âm lượng nhỏ đến mức chỉ có người bên cạnh là Bối Hành An nghe thấy, trong lòng ông cả kinh, bởi vì con gái nói, nếu Trữ Vi xảy ra chuyện con sống cũng không còn ý nghĩa.\r\n\r\n    “Nhĩ Đóa, con bình tĩnh lại.” Bối Hành An đè bả vai con gái, sau đó dùng lực khiến cô ngồi xuống, dùng ngôn ngữ duy trì tâm trạng cô, “Trữ Vi sẽ không sao, tin tưởng bố.”\r\n\r\n    Mí mắt Bối Nhĩ Đóa run lên.\r\n\r\n    “Không phải con từng nói với bố, sức khỏe của nó rất tốt? Là mệnh thọ vô cương sao? Nhất định nó sẽ không sao cả.”\r\n\r\n    Bối Nhĩ Đóa run run bả vai, cơ thể không kiểm soát được trở nên lạnh băng, Bối Hành An thấy thế ôm cô vào lòng, ngay cả Từ Trinh Phân nhìn thấy con gái như vậy bà cũng buồn, đưa tay chạm vào tóc con gái, dịu dàng nói: “Mẹ tin lời bố con.”\r\n\r\n    Thời gian trôi qua, di động Bối Nhĩ Đóa lại vang lên, là dãy số xa lạ, cô trì độn một giây, tuyệt vọng tiếp nhận.\r\n\r\n    “Xin chào.” Giọng cô khô ráp, như đứng trước vực thẳm, khuôn mặt hiện lên nỗi sợ hãi.\r\n\r\n    “Nhĩ Đóa.” Một âm thanh quen thuộc tận xương máu, nháy mắt có thể đem đêm tối lật thành ban ngày.\r\n\r\n    “Trữ Vi?” Cô cẩn thận xác nhận, giống như một đứa trẻ muốn tiếp cận và chạm vào bong bóng xà phòng đầy màu sắc trong suốt, vì sợ chỉ một cái chớp mắt nó sẽ tan biến.\r\n\r\n    “Là anh, anh không sao, tổ nghiên cứu nhìn nhầm đối tượng, người bị thương không phải là anh, bọn họ đã gọi điện báo cho Hà Dương.”\r\n\r\n    “Thật sao?”\r\n\r\n    “Ừ.”\r\n\r\n    “Anh đang ở đâu?”\r\n\r\n    “Vừa xuống núi, lập tức hỗ trợ người bị thương đưa đến bệnh viện.”\r\n\r\n    “Anh đang ở đâu?” Bối Nhĩ Đóa có chút hoảng loạn, cơ hồ không rõ hiện thực và hư ảo, cô lặp lại lần nữa.\r\n\r\n    “Anh ở đây.” Anh một chữ một chữ thật rõ ràng, “Nhĩ Đóa của anh.”\r\n\r\n    Xoang mũi trướng đến cực hạn, Bối Nhĩ Đóa bất bình khóc ra, khóc đến ủy khuất lại vang dội, Từ Trinh Phân và Bối Hành An bên này trấn an, bên kia Diệp Trữ Vi dỗ thế nào cũng không hữu dụng.\r\n\r\n    “Xin lỗi, khiến em lo lắng rồi.” Anh nói.\r\n\r\n    “Ngày mai anh có thể về đúng không?” Bối Nhĩ Đóa tiếp nhận khăn giấy của Từ Trinh Phân đưa qua, cô hít hít nước mũi.\r\n\r\n    “Ừ, ngày mai anh về.”\r\n\r\n    “. . . . . . Một lời đã định.”\r\n\r\n    “Một lời đã định.” Giọng anh bất lực mang theo chìu chuộng, “Chờ anh.”\r\n\r\n    “Vâng.” Cô lại thút thít, cuối cùng xác nhận, “Trữ Vi?”\r\n\r\n    “Anh đây.” Anh nhẫn nại lặp lại.\r\n\r\n    Anh đây, hai chữ này so với thâm tình khẩn thiết thế gian còn có hồn hơn nhiều, lời nói đầy khí phách.\r\n\r\n    Hai chữ này cũng là lời nói êm tai nhất.\r\n\r\n    Cô nở nụ cười, nước mắt nước mũi chảy liên tục, nội tâm trống trải được hồi phục tới mức nhẹ nhàng, lần đầu tiên cô trải qua cảm giác này, như ở bão táp gian nan thong thả bước chân đột nhiên phát hiện mưa đã tạnh, các cầu vồng xuất hiện nhẹ nhàng trên đỉnh đầu, nhìn lại, không có dấu vết mưa gió, hướng phía trước chợt nhìn thấy, chính là những con đường mòn dẫn vào cửa nhà ấm áp, lấy lại niềm vui vô song.\r\n\r\n    “Em chờ anh trở về.”\r\n\r\n    “Ngày mai anh lên đường.” Anh hơi tạm dừng, sau đó anh nói, “Ừ, anh yêu em.”","title":"Đũa Lệch Dễ Thương - Chương 50"}