{"text":"﻿    Chương 40: Chìa Khóa Vàng.\r\n\r\n    Một đám sĩ tử cùng thắng chung thua phá vỡ bầu không khí yên tĩnh vừa rồi, trừng mắt nhìn con xúc xắc của Từ Tiều kêu to, thần sắc hưng phấn tới cực điểm.\r\n\r\n    Kết quả mở xúc xắc lần này, Từ Tiều một cái bốn điểm, một cái năm điểm, một cái sáu điểm, tổng cộng mười lăm điểm.\r\n\r\n    Nhưng Đường Tiêu đúng là “vận khí <em>*<\/em> chó”, ném được hai cái năm điểm, một cái sáu điểm, cũng chỉ hơn Từ Tiều một điểm.\r\n\r\n    Mỗi lần Đường Tiêu không chỉ nghe con xúc xắc trong ống mình biến hóa, đồng thời cũng nghe thấy biến hóa trong ống xúc xắc của Từ Tiều, mỗi lần đều để Từ Tiều đổ xúc xắc trước, cho nên Đường Tiêu cũng không muốn tạo ra kết quả kinh người thái quá, mỗi lần đều lắc ra mười tám điểm, về sau đoán chừng không có người nào dám chơi với hắn nữa.\r\n\r\n    Nhìn thấy kết quả này, sắc mặt Từ Tiều có hơi trắng bệch, tất cả đám sĩ tử cũng lập tức yên tĩnh trở lại, bởi vì bọn hắn đã ký kết thòa thuận cùng thắng cùng thua với Từ Tiều, Từ Tiều không chỉ thua số bạc của mình, còn cả số bạc gom góp của bọn hắn, lần này là một vạn bảy ngàn lượng! Số tiền thắng được trước đó từ chỗ Đường Tiêu và Chu Kiền đều bị lấy sạch!\r\n\r\n    - Ha ha ha . . . .\r\n\r\n    Đôi “Cứt chó thối” Đường Tiêu và Chu Kiền cầm một đống lớn ngân phiếu trong tay cười đắc ý, chỉ còn thiếu lăn lộn mấy vòng trên mặt đất.\r\n\r\n    Từ Tiều và Tần Vũ triệu tập tất cả đám sĩ tử đến một chỗ, hiển nhiên là đang tiến hành du thuyết nào đó. Hiện giờ trong tay Từ Tiều chỉ có hơn bảy nghìn lượng ngân phiếu rồi, mặc dù vừa vặn không lỗ không lãi nhưng hắn đã đánh bạc đỏ mắt.\r\n\r\n    Đối với dân cờ bạc mà nói, tiền thắng là tiền của mình, cho nên vừa rồi thoáng cái cuồng thua một vạn bảy ngàn lượng, thua đến mức lá gan của y cũng đau, da thịt cũng đau, vì vậy nhất định phải lấy lại.\r\n\r\n    Huống chi, trong lòng y còn có đại kế chuộc thân Dực Thai công chúa!\r\n\r\n    Xét thấy chiến tích cực tốt đêm nay của Từ Tiều, tỷ số thắng siêu cao, ngẫu nhiên thua ván cũng hợp tình hợp lý, đám sĩ tử vô cùng tín nhiệm y, trong thời gian rất ngắn, đã kiếm đủ cho Từ Tiều hơn một vạn lượng bạc, cộng thêm bảy ngàn lượng trong tay y, tổng cộng gom góp ra hai vạn hai ngàn lượng vốn đánh bạc.\r\n\r\n    - Ta cũng cho ngươi chơi lớn, hai vạn hai ngàn lượng! Đặt toàn bộ!\r\n\r\n    Sau khi Từ Tiều trở lại chiếu bạc, thoáng cái đẩy ra tất cả ngân phiếu sở hữu, hiển nhiên đã đánh bạc đỏ mắt, thần sắc có chút điên cuồng.\r\n\r\n    - Có cần đánh lớn như vậy không?\r\n\r\n    Đường Tiêu rõ ràng có chút “e sợ”.\r\n\r\n    - Đứa con ngu ngốc của lão tử anh hùng Đường gia…\r\n\r\n    - Được! Đánh thì đánh, hãy bớt sàm ngôn đi!\r\n\r\n    Đường Tiêu khoát tay áo về hướng Từ Tiều, chặn đứng giọng điệu mỉa mai của Từ Tiều, cũng kêu Chu Kiền đếm hai vạn hai ngàn lượng ngân phiếu ném vào chiếu bạc.\r\n\r\n    Nhìn thấy bốn vạn bốn ngàn lượng ngân phiếu trong chiếu bạc, con mắt của đám sĩ tử vây quanh đều có chút đăm đăm, đây tựa hồ là số tiền đánh bạc lớn nhất nhìn thấy từ khi bọn hắn sinh ra đến giờ.\r\n\r\n    Trong lòng đám sĩ tử này thậm chí mơ hồ cảm thấy, ván bạc này, sẽ quyết định vận mệnh và tiền đồ tương lai của Trấn quốc hầu và Hưng quốc hầu, để xem giờ khắc cuối cùng, ông trời sẽ chiếu cố ai hơn.\r\n\r\n    Cầm lấy ống đổ xúc xắc.\r\n\r\n    Lắc xúc xắc.\r\n\r\n    Hai ống xúc xắc trước sau rơi lên bàn.\r\n\r\n    Tất cả mọi người như ngừng thở, kể cả mấy vị hoàng tử công chúa hiện tại cũng đều lặng ngắt như tờ, hoàng gia Đại Minh triều khuất phục Áo Bỉ Đảo, hậu cần không thông, tài nguyên thiếu thốn, ngay cả hoàng gia cũng không phải rất giàu có, loại chuyện đánh bạc quy cách này đối với mấy vị hoàng tử công chúa mà nói, cũng là lần đầu tiên nhìn thấy trong đời.\r\n\r\n    Lần này, lại không có người nào kêu lên, thần sắc trên mặt đám sĩ tử đều khẩn trương đến cực hạn.\r\n\r\n    Nhân viên sòng bạc tiến lên, hai tay đồng thời cầm lên hai ống xúc xắc….\r\n\r\n    Nhìn thấy điểm số của hai bên, Từ Tiều lập tức mặt xám như tro, tất cả đám sĩ tử cùng thắng cùng thua đều dùng tay vỗ lên trán, tuyệt vọng hét to một tiếng.\r\n\r\n    - Chúng ta lại thắng rồi! Ha ha ha ha ha. . . . . .\r\n\r\n    Chỉ có tên mập mạp Chu Kiền hoan hô nhảy dựng lên, khi rơi xuống thiếu chút nữa khiến căn phòng sụp nền.\r\n\r\n    Đường Tiêu vừa nghiêng mắt nhìn Từ Tiều, vừa chậm rãi kiểm lại tất cả ngân phiếu trên bàn, tựa hồ chuẩn bị muốn lấy tiền rời đi.\r\n\r\n    Hôm nay đúng là lãi lớn, ba vạn tư, cộng thêm hai vạn hai vừa rồi, tổng cộng buôn bán lời năm vạn sáu, khoản tiền ngoài ý muốn này đủ cho Đường Tiêu sau này mua đan dược dùng luyện công.\r\n\r\n    Nhưng đây tuyệt đối chưa phải là toàn bộ thu hoạch đêm nay, Đường Tiêu tin tưởng, Từ Tiều thua đỏ mắt, nhất định sẽ làm ra một số chuyện gì nữa, cho nên khi Đường Tiêu đếm ngân phiếu vẫn đặc biệt cẩn thận.\r\n\r\n    - Đợi đã, ta muốn tiếp tục đánh bạc với ngươi!\r\n\r\n    Sắc mặt Từ Tiều cực kỳ khó coi ngăn cản Đường Tiêu ôm đống ngân phiếu chuẩn bị rời đi.\r\n\r\n    Ván thua vừa rồi, mặc dù đã thỏa thuận cùng thắng cùng thua với đám sĩ tử, hơn hai vạn lượng bạc không cần một mình y gánh chịu, nhưng y đã hại đám sĩ tử đi theo thua sạch, về sau danh tiếng của y trong đám sĩ tử xem như hoàn toàn mất sạch.\r\n\r\n    Nhất định phải lấy lại! Đây là ý niệm duy nhất trong đầu Từ Tiều hiện tại.\r\n\r\n    Đường Tiêu chính là chờ đợi những lời này của Từ Tiều, hắn tin tưởng với nội tình của Từ gia, vào những lúc thế này, có lẽ sẽ lấy ra một số thứ tốt.\r\n\r\n    - Muốn tiếp tục đánh bạc, được thôi! Trước tiên lấy ngân phiếu ra, bằng không nếu ngươi thua ta cũng không có hứng thú nhận ngươi làm nô tài.\r\n\r\n    Đường Tiêu ngạo mạn nhìn Từ Tiều.\r\n\r\n    - Thế này đã được chưa?\r\n\r\n    Từ Tiều từ trong hồ lô trữ vật lấy ra một thứ, <em>bộp!<\/em> một tiếng vỗ trên mặt bàn.\r\n\r\n    Mọi người đi qua nhìn xem, thứ Từ Tiều đặt cái bộp trên bàn không ngờ một là một chuỗi chìa khóa tinh cương đã rất cũ kỹ. Có tổng cộng bốn chiếc, bên trên điêu khắc phù văn thời thượng cổ, trong suốt lóe sáng, liếc mắt liền thấy nó không phải là vật bình thường.\r\n\r\n    Đường Tiêu thì nghẹn họng, xua tay với Từ Tiều, mất kiên nhẫn nói:\r\n\r\n    - Ngươi đem chìa khóa trong nhà ngươi cho ta làm gì? Bổn công tử không hứng thú đi nhà ngươi nhặt đồ bỏ! Vô giúp vui làm cái gì? Lăn qua một bên hóng gió đi!\r\n\r\n    Từ Tiều nghe lời của Đường Tiêu thì nổi giận:\r\n\r\n    - Hừ! Thằng ngốc nhà ngươi đúng là không có ánh mắt! Mở to mắt chó nhìn kỹ xem đây là cái gì!\r\n\r\n    - Oa! Tinh cương sĩ tốt! Đợt trước cung đình đấu võ hoàng thượng đích thân ban phát cho Từ trạng nguyên, là trung phẩm pháp khí!\r\n\r\n    Ngồi ở đây có một ít biết hàng, rất nhanh đã nhận ra.\r\n\r\n    <\/div>","title":"Chương 40: Chìa Khóa Vàng."}