{"text":"﻿    Chương 67: Khích Bác Từ Tiều.\r\n\r\n    Mọi người vây xem đều cho rằng Dực Thai công chúa trước mặt mọi người thụ đại nhục này, trong nội tâm nhất định cực độ phẫn nộ, nhưng bọn hắn tuyệt đối không nghĩ ra, Dực Thai công chúa giờ phút này, trong nội tâm không giận mà vui.\r\n\r\n    Nếu như có thể giết quay trở lại Cửu Châu đại lục phục quốc, Dực Thai công chúa cũng có thể chịu bỏ đi sinh mạng, huống chi chút nhục nhã này đã là cái gì?\r\n\r\n    Vừa rồi Đường Tiêu mượn Thất hoàng tử mà xuống đài, đồng thời cũng là cho hắn bậc thang đi xuống, ở bên trong võ đài trước mặt mọi người hành hung công chúa, quả thật có chút quá giới hạn rồi, huống chi lúc trước Dực Thai công chúa trong hoàng cung còn cứu hắn một lần, mà Đường Tiêu ở kiếp trước tuy giết người vô số, nhưng vẫn luôn là một người ân oán rõ ràng.\r\n\r\n    Thông qua chuyện này, thật ra khiến Đường Tiêu đối với Thất hoàng tử Chu Vũ nhiều thêm vài phần hảo cảm. Thân ở trên cao, lại có lòng độ lượng, chiêu hiền đãi sĩ, mới có thể thành tựu một phen đại sự nghiệp, nếu có thể mà nói, Đường Tiêu ngược lại có thể cân nhắc trợ giúp Thất hoàng tử lên ngôi hoàng đế.\r\n\r\n    Cũng không phải Đường Tiêu muốn đầu nhập vào Thất hoàng tử, hắn chỉ là trợ giúp Thất hoàng tử lên ngôi hoàng đế mà thôi. Mà chính hắn, nhất định là muốn giết quay trở lại Cửu Châu đại lục, suất lĩnh ngàn vạn thủy sư thiết kỵ, uy chấn tứ hải, chiếm đoạt bát hoang, đem đám người Mãn kia triệt để trấn áp, hắn muốn làm chính là hoàng đế trên Cửu Châu đại lục!\r\n\r\n    Thất hoàng tử cho Dực Thai công chúa uống một viên đan dược, sau đó dìu nàng đi vào một căn phòng nghỉ ngơi. Khi Thất hoàng tử ra khỏi phòng, Dực Thai công chúa lặng lẽ lấy ra trữ vật hồ lô mà Đường Tiêu cho nàng nhìn nhìn, kết quả phát hiện bên trong đều là chút ít đồ vật dành cho nữ tử như son phấn bột nước, vòng ngọc trang sức các loại, thậm chí còn có một con gấu bông!\r\n\r\n    Dực Thai công chúa trong nội tâm một hồi nhảy loạn, không nghĩ tới Đường Tiêu mặt ngoài như hung thần ác sát, nhưng đối với nàng vẫn rất dụng tâm, ngày bình thường đi ra ngoài, vẫn nhớ mua cho nàng một ít lễ vật.\r\n\r\n    Dực Thai công chúa làm công chúa Đại Minh hoàng triều, đương nhiên sẽ không thiếu những vật này, Đường Tiêu đưa cho nàng những tiểu lễ vật này cũng không đáng tiền, nhưng mà thiếu nữ muốn chính là phần tâm ý kia, được hắn ghi nhớ, so với cái gì cũng trọng yếu hơn.\r\n\r\n    Trong lúc nhất thời, Dực Thai công chúa bởi vì ở trong cung chịu những khổ sở kia, phẫn nộ lập tức giảm đi vài phần.\r\n\r\n    Bất quá nàng không biết, Đường Tiêu ngày bình thường căn bản không có thời gian đi dạo đường phố, những vật này đều là hắn sai nha hoàn trong phủ đi ra ngoài chọn mua, mục đích là lừa dối tiểu cô nương Huyền Nhi tâm tư đơn thuần này, để cho nàng quên sự tình tìm hắn đòi Địa Nguyên đan, đồng thời cam tâm tình nguyện giúp hắn giữ kín sự tình kia.\r\n\r\n    Cái này gọi là tiểu đầu tư, đại hồi báo.\r\n\r\n    . . . . . .\r\n\r\n    Thống lĩnh Ngự lâm quân Phương Kích vẫn còn chưa tới, trong sân trường học, đám học sinh hoặc trốn ở trong phòng nhỏ bên cạnh võ đài nghỉ ngơi, hoặc tốp năm tốp ba ở trong võ đài đàm luận. Không bao lâu, trên đường cái thanh âm vó ngựa ầm ầm, lại có một đám sĩ tử cỡi ngựa từ phương hướng Đại Học phủ chạy tới. Lúc này tới, là một đám binh sĩ, Từ gia Đại công tử Từ Tiều không ngờ cũng tới.\r\n\r\n    Vốn Từ Tiều là vào quân ngũ, không cần tham gia huấn luyện quân sự năm nay, nhưng hắn vẫn đặc biệt từ nơi đóng quân chạy trở về, cùng một đám huynh đệ tới tham gia huấn luyện quân sự, mục đích rất rõ ràng, là vì Đường Tiêu.\r\n\r\n    Từ Tiều rõ ràng so với mấy tháng trước khỏe mạnh nhiều hơn, cũng rám đen không ít, đương nhiên, ánh mắt cũng dữ tợn hung ác thêm vài phần, quân ngũ là một địa phương rèn luyện người rất tốt, chỉ mới vào hơn một tháng, khí chất trên người hắn cùng trước kia liền bất đồng.\r\n\r\n    Cùng Từ Tiều đi đến, là vài tên đồng bọn ở bên trong quân ngũ của hắn, có hai người tuổi đã qua hai mươi, thoạt nhìn là lão binh rồi. Từ Tiều đã chuẩn bị thừa dịp huấn luyện quân sự đến tìm Đường Tiêu gây phiền toái, thậm chí mượn cơ hội một lần hành động diệt trừ Đường Tiêu, đương nhiên phải làm cho sạch sẽ, sau đó không lưu lại nhân chứng, bằng không thì thời điểm động thủ, bị những Ngự lâm quân kia phát hiện thì phiền toái.\r\n\r\n    Từ Tiều vừa đến bên trong võ đài, thì có một ít sĩ tử nhiều chuyện, đem sự tình vừa rồi Đường Tiêu đánh Dực Thai công chúa thêm mắm thêm muối nói ra. Vốn Từ Tiều còn chuẩn bị đợi đi đến ngư cảng Nghi Lan thành lại tìm cơ hội giáo huấn Đường Tiêu, vừa nghe nói chuyện này, càng thêm nhịn không được.\r\n\r\n    Từ Tiều không nghĩ tới, Dực Thai công chúa cũng tới võ đài, cũng muốn tham gia huấn luyện quân sự lần này.\r\n\r\n    Chu Huyền Nhi đã in sâu trong lòng hắn, làm cho hắn nhớ thương, rơi vào lưới tình đầu đời của thiếu nữ ngây thơ, cơ hồ đây là tử huyệt của Từ Tiều, vừa nghĩ tới nàng sắp rơi vào tay công tử phóng đãng Đường Tiêu, thân thể băng thanh ngọc khiết bị Đường Tiêu tùy ý chà đạp, nội tâm Từ Tiều đau đớn vô cùng, tâm tình của hắn càng trở nên điên cuồng.\r\n\r\n    Nhân sinh chấp niệm, cùng lắm cũng chỉ như thế này thôi.\r\n\r\n    Ánh mắt Từ Tiều dò xét một vòng, phát hiện Đường Tiêu đang cùng Chu Kiền đứng ở góc tây nam võ đài nói chuyện, hắn không có xuống ngựa, trực tiếp ở trên lưng ngựa vỗ một cái, hùng hổ mà vọt tới, khi tới cách Đường Tiêu hơn mười thước thì dừng lại, roi ngựa chỉ đối thủ:\r\n\r\n    - Đường Tiêu! Ngươi thật lớn mật cuồng đồ, lại dám ở trường học đánh công chúa, muốn tạo phản phải không?\r\n\r\n    Từ Tiều lớn tiếng như thế, làm cho tất cả người bên trong võ đài cũng nghe được, đương nhiên là vì hư trương thanh thế, lấy cớ chính nghĩa, để tránh thời điểm hành hung Đường Tiêu, bị người cho rằng là lấy lớn hiếp nhỏ, lấy mạnh hiếp yếu. Nhưng binh sĩ cùng Từ Tiều trở về, còn có mười sĩ tử cùng Từ Tiều quan hệ không tệ, đi theo sau lưng Từ Tiều chạy tới, cũng cùng một chỗ lớn tiếng hô hào.\r\n\r\n    - Từ Tiều ah, Đường huynh ta tối hôm qua không có bạo hoa cúc (hậu môn) của ngươi a? Hắn giáo huấn lão bà hắn, có liên quan gì tới ngươi hả?\r\n\r\n    Chu Kiền không đợi Đường Tiêu lên tiếng, lên trước một bước, trơ mặt ra chắn trước người Đường Tiêu.\r\n\r\n    - Ta thấy đầu heo ngươi muốn trở thành lợn chết đúng không?\r\n\r\n    Từ Tiều giận tím mặt, hai tay vỗ mạnh, thả người từ trên lưng ngựa xuống, một quyền mạnh mẽ hướng Chu Kiền oanh qua, đương nhiên mục tiêu quyền cương cũng bao trùm cả Đường Tiêu đứng sau lưng Chu Kiền.\r\n\r\n    Chu Kiền có chút giật mình, không nghĩ tới Từ Tiều này dám ở võ đài động thủ.\r\n\r\n    Từ Tiều vốn là bị Đường Tiêu hoành đao đoạt ái, sau đó đệ đệ Từ Minh muốn ám toán Đường Tiêu lại thần bí mất tích, về sau ở trong sòng bạc trước mặt Dực Thai công chúa thua hơn hai vạn lượng bạc cùng bộ pháp khí Võ trạng nguyên, cừu hận ở trong lòng hắn đối với Đường Tiêu, sớm đã vượt qua Chu Kiền tưởng tượng.\r\n\r\n    <\/div>","title":"Chương 67: Khích Bác Từ Tiều."}