{"text":"﻿    Chương 52: Cấm Chế.\r\n\r\n    Nơi này tối thật! Tựa như bức tường, thần minh chầu trên đầu không thể chiếu rọi ánh sáng vào trong.\r\n\r\n    Vừa tiếp xúc với hắc ám thì Đường Tiêu cảm nhận được có lực lượng cường đại đẩy hắn ra ngoài, khiến hắn cực kỳ kinh ngạc. Chẳng lẽ là…cấm chế?\r\n\r\n    Đường Tiêu đoán đúng rồi, hắc ám này đích thực là cấm chế. Là khi Tử Cấm thành xây thành thì do Tử Nguyệt chân nhân tự mình ở trong cung bày ra, dùng phù triện lập tiết điểm trận pháp, đánh dấu thần trí của mình, bao vây chặt chẽ tẩm cung hoàng thượng, chỉ chừa một cửa bí mật, để tránh cho thích khách xâm nhập.\r\n\r\n    Đương kim hoàng thượng Chu Hi căn cứ trận pháp Tử Nguyệt chân nhân để lại sẽ định kỳ di động mấy tiết điểm, điều chỉnh phương vị mở cửa bí mật. Hôm nay lúc gã ra khỏi hoàng cung, vì tránh cho xảy ra chuyện ngoài ý muốn nên đuổi hết người bên trong ra, cũng đóng kín bí môn.\r\n\r\n    Võ giả dưới tu vi đỉnh cấp Thiên Nguyên đừng hòng xuyên qua cấm chế này. Hơn nữa khi có cường giả trên cấp Thiên Nguyên tới gần Đài Kinh thành sẽ lập tức bị cường giả đóng giữ ở Đài Kinh thành, Tử Cấm thành trước tiên cảm giác ra, sau đó lấy thần minh pháo bắn chết.\r\n\r\n    Lưới trời lồng lộng, tuy Tử Cấm thành có thể nói là phòng bị nghiêm ngặt nhưng duy nhất không phòng bị là tiểu thiếu gia Đường phủ Trấn Quốc Hầu gan to bằng trời, Đường Tiêu.\r\n\r\n    Đang lúc Đường Tiêu bị cấm chế chặn định lùi lại tìm đường khác thì có vài đội binh sĩ ngự lâm quân lục soát sang bên này. Đường Tiêu cắn răng ra sức chen vào trong hắc ám trước mặt.\r\n\r\n    Bây giờ Đường Tiêu như rơi vào trong chất lỏng dính đặc, mỗi tiến một bước thì lực cản càng nặng hơn. Đường Tiêu cảm thấy mặt mình sắp bị ép bẹp rồi, mạch máu cũng sắp vỡ ra, nhưng dù gì thì thân thể hắn đã hoàn toàn ẩn trong hắc ám.\r\n\r\n    Bên ngoài ngự lâm quân ba đường đều chạy tới đây, bắt đầu bố trí ngoài tẩm cung hoàng thượng, Đường Tiêu đã không có đường lui.\r\n\r\n    Để tránh cho bị lực cản cường đại này bắn ra ngoài, Đường Tiêu cố gắng tiến lên mấy bước. Mỗi đi một bước cực kỳ gian nan, mỗi một bước thống khổ như linh hồn sắp bị xé rách. Linh hồn tê liệt thì đau đớn hơn thần kinh gấp ngàn lần, cảm giác đau đớn đó không phải người bình thường có thể chịu đựng.\r\n\r\n    Đường Tiêu cắn chặt răng tiến lên một bước, không ngờ cả người nhẹ nhõm hẳn ra. Hắn cứ thế mơ màng cứng rắn xuyên qua cấm chế của Tử Nguyệt chân nhân!\r\n\r\n    Nên biết rằng chỉ có linh hồn cứng cỏi cỡ đỉnh cấp Thiên Nguyên trở lên mới có cơ may xuyên qua cấm chế này, nhưng Đường Tiêu lại cứng rắn chen vào được!\r\n\r\n    - Thằng nhóc mười lăm tuổi lại có thể xuyên qua cấm chế Tử Nguyệt bày ra, thiên tư của tiểu tử này quả nhiên không bình thường!\r\n\r\n    Trên bầu trời một bóng đen hình người mắt thường không thấy cảm thán nói. Sau đó bóng đen chui vào trong cấm chế hắc ám. Đối với bóng đen này thì cấm chế của Tử Nguyệt chân nhân như là vô hình!\r\n\r\n    Bóng đen này chính là Chính Thủy Tổ phá quan ra động Thiên Cơ Thất Tinh nhai. Tối nay lão lại đây chỉ là vì độ thiên cương tinh qua kiếp số này, giữ cho thiên cương tinh không chết, để kéo dài thiên đạo Viêm Hoàng truyền thừa vạn năm.\r\n\r\n    Không ai phát hiện Chính Thủy Tổ tồn tại. Là một trong chín thủ hộ sử thiên đạo Viêm Hoàng, đối với người bình thường thì lão đã vượt qua sự tồn tại của thần.\r\n\r\n    Không tới lúc bất đắc dĩ thì Chính Thủy Tổ sẽ không dễ dàng ra tay.\r\n\r\n    Trong tẩm cung của hoàng thượng không có ai, một mảnh tối đen. Đường Tiêu rất thắc mắc rốt cuộc mình đi tới đầu, trong óc cẩn thận tìm tòi suy đoán một phen, hắn rất nhanh phản ứng lại đây, chỗ này là tẩm cung hoàng thượng!\r\n\r\n    A a a a a a!!!\r\n\r\n    Không lẽ hoàng thượng chết rồi? Sao chỗ này không có chút động tĩnh gì?\r\n\r\n    Tốt quá đi! Nếu chỗ này thật sự là tẩm cung của hoàng thượng, vậy đồ tốt đầy đất rồi?\r\n\r\n    Không nói cái khác, trước tiên trộm hơn hai trăm Lôi Chấn Tử rồi tính tiếp.\r\n\r\n    Đốt lên cung đăng, dò xét bốn phía một phen, xác nhận tẩm cung của hoàng thượng đúng thật không có ai, Đường Tiêu nhẹ tay nhẹ chân lục tìm khắp nơi.\r\n\r\n    Đúng là thật để Đường Tiêu tìm ra không ít đồ tốt, kiếm này, ngọc này, tháp này. Nhưng Đường Tiêu không biết hàng, chỉ thấy cái gì tỏa ánh sáng vàng, cảm thấy đáng giá là thu hết. Rất nhanh, mấy hồ lô trữ vật của hắn nhanh chóng đầy ắp. Đường Tiêu bất đắc dĩ lấy mấy thứ vừa đút vào lôi ra một đống trả lại chỗ cũ.\r\n\r\n    Chính Thủy Tổ theo sau lưng Đường Tiêu rất muốn đập đầu vào tường, cái người gì thế này? Bộ Trấn Quốc Hầu phủ thiếu tiền lắm sao? Tại sao mấy thứ vô dụng cũng lấy trộm?\r\n\r\n    Rốt cuộc, Đường Tiêu đang định trộm một cái giá cắm nến to do vàng ròng chế thành trong tẩm cung của hoàng thượng, vô tình đụng phải cơ quan, dưới long sàng phát ra tiếng ầm ầm, long sàng và tảng đá đều bị chậm rãi di chuyển, một đường hầm bí mật xuất hiện ở vị trí long sàng vốn có.\r\n\r\n    Đường Tiêu ném vài thứ xuống dưới, không phát hiện có cơ quan gì, cầm cung đăng cẩn thận bước xuống.\r\n\r\n    Đường hầm bí mật thông hướng mật thất sâu trong. Vào mật thất tìm tòi một phen, Đường Tiêu tìm thấy rất nhiều bảo bối không biết tác dụng. Có một hồ lô trữ vật không ngờ đựng hơn hai trăm Lôi Chấn Tử từ nhà kho ngự lâm quân chuyển sang!\r\n\r\n    Nhìn mấy thứ này, Đường Tiêu bỗng chốc phát hiện lúc trước mình ở trên mặt đất nhặt ngọc này, kiếm này, tháp này đều là đồ bỏ. Cho nên hắn lại ném chúng ra ngoài.\r\n\r\n    Chính Thủy Tổ mặt khổ qua nhặt mấy thứ Đường Tiêu quăng ra lặng lẽ bỏ lại chỗ cũ trên mặt đất, sau đó bay xuống, tiếp tục chùi đít giúp Đường Tiêu.\r\n\r\n    Đường Tiêu biết mình không thể nào trộm hết bảo bối trong mật thất được, cho nên cố gắng tìm hàng cao cấp trong số này. Cái gì là hàng cao cấp? Có một định luật rằng đó thứ bị giấu thật sâu, rất khó lấy được.\r\n\r\n    Tìm tòi một lúc, rất nhanh Đường Tiêu đặt mục tiêu vào một gian phòng. Gian phòng nằm chỗ sâu nhất dưới mật thất, một căn phòng có khóa. Thật là một cái khóa sắt to lớn! Do thiên luyện thiết cứng nhất Áo Bỉ Đảo, thần minh thiết rèn ra cái khóa!\r\n\r\n    Nhưng mấy thứ này không làm khó Đường Tiêu. Đời trước hắn mở không ít cửa sắt, quỹ bảo hiểm ngân hàng. So với mấy thứ khóa công nghệ cao thì khóa sắt này dễ như ăn cơm bữa. Mặc dù vậy thì Đường Tiêu phải mất gần hai mươi phút mới cạy ra cửa sắt được.\r\n\r\n    Nào, cửa mở ra nào! Đường Tiêu mạnh đẩy ra cửa sắt, con mắt tỏa ánh sáng vàng.\r\n\r\n    Cả gian phòng do thần minh thiết tạo thành, thoạt trông giống cái tủ sắt siêu lớn.\r\n\r\n    Trong tủ sắt có một ngọc hồ lô trong suốt, ở trong bóng tối lóe ánh sáng. Nhưng phải tắt đi cung đăng thì mới thấy ánh sáng kia.\r\n\r\n    Bởi vi lo sợ có cơ quan ẩn, Đường Tiêu trước tiên ném một tảng đá vào phòng, không ngờ cục đá bị bắn trở về.\r\n\r\n    Cha nó! Lại là cấm chế!\r\n\r\n    <\/div>","title":"Chương 52: Cấm Chế."}