{"text":"﻿    Chương 128: Tế Luyện Giải Kiềm Kích\r\n\r\n    Công chúa Dực Thai nhàm chán cầm lấy một con cá trong hàn lung. Con cá này trải qua hơn một canh giờ bị gió mưa thổi bắt đầu hơi khô.\r\n\r\n    Quận chúa Nghi Lan hổn hển hỏi công chúa Dực Thai:\r\n\r\n    - Huyền Nhi muội muội, chắc không phải muội muốn ăn nó chứ?\r\n\r\n    - Nếu còn không ăn gì nữa thì chúng ta không thể chịu đựng nổi, thêm nữa không biết chúng ta sẽ ở trên biển bao lâu nữa đây.\r\n\r\n    Dường như công chúa Dực Thai đã đặt quyết tâm.\r\n\r\n    Đang lúc công chúa Dực Thai chuẩn bị thử cạo vảy đi, Đường Tiêu đột nhiên phát động phù triện cướp con cá từ tay cô. Sau đó Đường Tiêu dùng phù triện giơ con cá lên. Phù triện trắng ở trên không trung hợp thành thấu kính lồi hình cung đem ánh nắng tụ tập vào người con cá đã khô quắt.\r\n\r\n    Đây là một ý kiến đột phá của Đường Tiêu, hắn kiềm không được muốn thí nghiệm một phen.\r\n\r\n    Rất nhanh, mùi thịt cá bay ra, Đường Tiêu thao túng phù triện xanh lật con cá ra mặt trước, tiếp tục nướng trong chốc lát. Nướng nó hai mặt đều chín, hắn thao túng phù triện xanh ném cá chín vào trong hàn lung.\r\n\r\n    Công chúa Dực Thai và quận chúa Nghi Lan tựa như hai con mèo đói bị nhốt trong lồng, thấy con cá nướng chín thì đều nhào vào nó. Đói một ngày một đêm, thịt cá thơm ngào ngạt như vậy đối với họ là mỹ vị ngon vô cùng. Hai mỹ nữ không thèm để ý hình tượng, ăn như hùm hổ đem cá lớn nặng mười mấy ký ăn sạch chỉ còn bụng và xương sống lưng, sau đó nằm ngã ra hàn lung, lần này không phải đói, là no nứt bụng.\r\n\r\n    Đường Tiêu tiếp tục tập trung tinh thần dùng phù triện luyện hóa lưỡi khóa của chốt khóa hàn lung. Càng luyện hóa, hắn thao túng phù triện ngày càng quen tay. Độ quen thuộc tăng cao thì tốc độ luyện hóa hàn thiết biển sâu cũng ngày càng nhanh. Lưỡi khóa thứ nhất Đường Tiêu mất hơn một canh giờ mới luyện hóa xong, nhưng cái thứ hai thì hắn chỉ tốn một nửa thời gian đã luyện hóa nó vỡ ra.\r\n\r\n    Theo hai lưỡi khóa bị đứt đoạn, Đường Tiêu lần nữa đi tới bên hàn lung, tay chộp lấy song sắt quát to một tiếng:\r\n\r\n    - Lên!\r\n\r\n    Cửa lưới sắt nặng nề của hàn lung rốt cuộc bị mở ra.\r\n\r\n    Công chúa Dực Thai và quận chúa Nghi Lan vội vàng chui ra khỏi cửa sắt. Bị nhốt trong hàn lung lâu như vậy, sau khi đi ra thì hai người vô cùng kích động, nhưng hai người chỉ kích động trong chốc lát. So với bị nhốt trong hàn lung, bây giờ phạm vi hoạt động của họ chỉ lớn hơn một chút thôi, vẫn bị hạn chế trên mai rùa. Xung quanh mai rùa là biển lớn mênh mông không thấy tận cùng.\r\n\r\n    Đường Tiêu lấy vài đồ vật của hoàng tử Mã Khắc Tây Mễ Lan từ trong Luyện Yêu Thối Ma Hồ. Một là vũ khí chủ chiến Giải Kiềm Kích của gã, một là ngọc san hô pháp khí bay, còn có một ốc biển trữ vật. Bây giờ Đường Tiêu không có vũ khí tiện tay, Giải Kiềm Kích đối với hắn thật là đến quá đúng lúc.\r\n\r\n    Hai đạo phù một xanh một trắng bay ra, xâm nhập vào Giải Kiềm Kích, tra xét ra linh hồn một yêu cua. Không biết con yêu cua này bao nhiêu tuổi, khi tế luyện thì đôi khi phát ra tiếng hét sắc nhọn, cực kỳ ngoan cố chống trả thần thức của Đường Tiêu. Đường Tiêu đánh với nó hơn hai canh giờ, mấy lần hao hết chân khí trong người rốt cuộc trấn áp được nó.\r\n\r\n    Thanh Giải Kiềm Kích này dài hơn trượng, cực nặng, hiển nhiên là dùng hàn thiết biển sâu chế tạo ra. Nếu không phải nhờ vào lực lượng phù triện, tu vi bây giờ của Đường Tiêu chỉ có thể cầm lấy nó, chưa thể giống Mã Khắc Tây Mễ Lan thoải mái vung lên. Đường Tiêu và khí linh trong Giải Kiềm Kích vừa mới bị thu phục còn đang trong thời kỳ ma sát, nếu tưởng phát huy uy lực lớn nhất của nó trong chiến đấu thì còn cần thời gian.\r\n\r\n    Sau khi Giải Kiềm Kích bị Đường Tiêu tế luyện, cùng với pháp khí khác bị Đường Tiêu dễ dàng thu nhỏ lại rơi vào Luyện Yêu Thối Ma Hồ trong đan điền.\r\n\r\n    - Lên!\r\n\r\n    Đường Tiêu huýt sáo một tiếng, Giải Kiềm Kích nghe tiếng bay ra, hóa thành yêu khí đen mạnh vọt tới hàn lung cách mười thước. Hàn lung cực kỳ cứng rắn phát ra tiếng két két chói tai, không ngờ bị Giải Kiềm Kích đụng gãy! Mặt vỡ cực kỳ trơn nhẵn giống như bị vũ khí sắc bén cắt ra.\r\n\r\n    Nhìn thấy tình hình này Đường Tiêu thầm chấn kinh, đồng thời cũng mừng như điên. Hèn chi Giải Kiềm Kích có thể thoải mái nổ nát bốn sĩ tốt tinh cương của hắn, đồ chế tạo bằng tinh cương so với hàn thiết thâm hải thật là kém quá xa. Đường Tiêu không biết rằng, Giải Kiềm Kích của hoàng tử Mã Khắc Tây Mễ Lan không chỉ là hàn thiết biển sâu chế tạo mà còn là vật chí bảo của hoàng thất hải tộc, luyện vạn hàn thiết biển sâu chế thành. Khí linh phong ấn vào trong chính là đại ngao cua đã tu luyện lâu đến mấy vạn năm.\r\n\r\n    Chất liệu và khí linh là hai yếu tố quan trọng quyết định phẩm chất pháp khí. Không thể nghi ngờ, Giải Kiềm Kích này xứng đáng được gọi là thần binh lợi khí. Nếu không phải hoàng tử hải tộc Mã Khắc Tây Mễ Lan bị trọng thương, công lực còn lại chưa tới một phần, một kích của gã sẽ không đơn giản chỉ đánh vỡ hai phù triện và bốn sĩ tốt tinh cương mà thôi.\r\n\r\n    Nghiên cứu một phen xong, Đường Tiêu phát hiện trừ cách tấn công bình thường ra thì Giải Kiềm Kích còn ẩn giấu cơ quán. Chính là trong càng cua có một cơ quát đạn lưỡi mạnh mẽ, có thể bỏ một mũi tên vào hoặc mười mấy viên Lôi Chấn Tử.\r\n\r\n    Thật sự là quá tuyệt vời! Đường Tiêu lập tức tưởng tượng cách tập kích. Trong thời gian này, Đường Tiêu luôn lấy Lôi Chấn Tử làm vũ khí chủ công, hơn hai trăm viên Lôi Chấn Tử đã tiêu hao hơn phân nửa, bây giờ chỉ còn hơn một trăm. Giải Kiềm Kích xuất hiện giải quyết khó khăn cho hắn. Đường Tiêu đã nghĩ kỹ rồi, sau này không tới lúc bất đắc dĩ thì vẫn nên tiết kiệm dùng hơn trăm Lôi Chấn Tử.\r\n\r\n    Đường Tiêu rất là vừa lòng cất Giải Kiềm Kích vào Luyện Yêu Thối Ma Hồ. Dù là mai rùa vạn năm cũng tốt, sĩ tốt tinh cương cũng được, hay là nội giáp ám kim, tất cả đều là dùng để phòng ngự. Có vũ khí siêu mạnh này, khi hắn đối chiến thì đa phần có thần binh lợi khí phá địch trí thắng, thậm chí khiến thực lực của hắn trực tiếp tăng lên mấy cấp.\r\n\r\n    Mở ốc biển trữ vật của hoàng tử Mã Khắc Tây Mễ Lan ra, Đường Tiêu tìm thấy một ít đan dược hải tộc luyện chế. Bởi vì không biết về dược nên hắn không dám tùy tiện thử, tạm thời tiếp tục lưu trữ trong ốc biển. Trừ đan dược hải tộc ra, trong ốc biển còn có một khối mảnh vỡ sắt thép, màu bạc đen, nắm trong tay thì rất nặng, bên trên có đồ án kỳ lạ. Bởi vì là mảnh vỡ nên không biết được đồ án đó có ý nghĩa gì. Đường Tiêu nghiên cứu chốc lát sau lại bỏ nó vào trong ốc biển.\r\n\r\n    Tế luyện xong Giải Kiềm Kích, việc tế luyện ngọc san hô nhẹ nhàng hơn nhiều. Ngọc san hô là pháp khí bay của hoàng tử hải tộc, đương nhiên so với thất thải san hô của thủ lĩnh nữ hải yêu Bố Lai Đức Lỵ thì tốt hơn gấp nhiều lần. Đường Tiêu thử một chút, quả nhiên tốc độ bay nhanh hơn thất thải san hô nhiều, tiêu hao chân khí ít chút. Tựa như đời trước đổi xe mới vậy, tăng tốc độ thì không hao xăng bao nhiêu.\r\n\r\n    <\/div>","title":"Chương 128: Tế Luyện Giải Kiềm Kích"}