{"text":"﻿    Chương 172: Uy Hiếp Chung Lam.\r\n\r\n    Cho nên, trước không nên gấp, nghỉ ngơi một chút, cùng Áo Bỉ lão ma đấu lại một trận, tranh thủ áp dụng át chủ bài để thoát khỏi quả dừa. Chỉ cần phá vỡ quả dừa này, Bách Thảo Vương sẽ chẳng còn trò bịp bợm nào, chỉ có thể thúc thủ chịu trói.\r\n\r\n    Suy nghĩ như vậy, Định Dung Hầu khoanh chân ngồi xuống, nhắm mắt định thần, khiến cho chân khí trong cơ thể chậm rãi khôi phục.\r\n\r\n    - Cọng cỏ non, cái này của ngươi không đơn giản. Ngươi luyện hóa hắn không được, bỏ đói hắn cũng chẳng có ích gì, ngược lại có khả năng bị hắn phá hư mất pháp khí của ngươi.\r\n\r\n    Thạch Miêu Vương từ trên tảng đá nhảy xuống, thân thể cọ qua cọ lại mắt cá nhân Bách Thảo Vương, đôi mắt mèo nháy nháy nhìn cô.\r\n\r\n    - Lão Miêu chết tiệt ngươi có chủ ý gì?\r\n\r\n    Bách Thảo Vương đá Thạch Miêu Vương một cái.\r\n\r\n    Thạch Miêu Vương rất nhanh mà tránh cú đá của Bách Thảo Vương, sau đó thả người nhảy lên quả dừa trong tay Bách Thảo Vương, nheo mắt nhìn vào bên trong:\r\n\r\n    - Cho dù tập hợp chi lực của hai đại yêu vương chúng ta cũng không luyện hóa được người này. Ta bế quan đã mười năm, xem ra ta nên đi tìm hai vị bằng hữu cũ rồi. Nếu như có thể tìm được bọn họ, tụ khởi uy lực của ba Đại yêu vương, có thể nhẹ nhàng đem hắn luyện hóa. Đến lúc đó ngươi đem luyện ra ba phần nhân đan, ba Đại yêu vương chúng ta mỗi người lấy một phần.\r\n\r\n    - Hắn là do ta bắt được, quả dừa này cũng là của ta. Dựa vào cái gì mà chia phần cho ngươi? Biến đi lão Miêu chết tiệt.\r\n\r\n    Bách Thảo Vương dùng sức lắc lắc cái quả dừa, muốn đem Thạch Miêu Vương ném xuống, đáng tiếc là ném không được.\r\n\r\n    - Như vậy đi, luyện hóa nhân đan thành bốn phần. Ngươi hai phần, ta và ba yêu vương khác tất cả lấy một phần. Như thế nào?\r\n\r\n    Thạch Miêu Vương một lần nữa lại ra điều kiện.\r\n\r\n    - Chờ ta luyện hóa y xong rồi nói sau.\r\n\r\n    Bách Thảo Vương dùng tay túm cổ Thạch Miêu Vương, bắt nó xuống khỏi quả dừa rồi quăng nó thật xa ra ngoài.\r\n\r\n    - Quyết định vậy nha!\r\n\r\n    Thạch Miêu Vương trước khi đi hướng Bách Thảo Vương hô to một tiếng.\r\n\r\n    - Ai hứa với ngươi chứ?\r\n\r\n    Bách Thảo Vương ôm quả dừa, rất không cao hứng mà trả lời Thạch Miêu Vương.\r\n\r\n    Năm ngày sau.\r\n\r\n    Giáo trường Phượng Lâm trấn.\r\n\r\n    - Ta không cần biết. Hết thảy sự tình đều do Hồ Nhuận làm chủ, huấn luyện không ngừng. Nếu như trở về phát hiện huấn luyện không như mong muốn, Hồ Nhuận ngươi tự lĩnh 100 quân côn. Nếu có người dám trái quân lệnh của Hồ Nhuận, thì cũng giống như trái quân lệnh của ta. Chờ ta trở lại tất dùng loạn côn mà đánh chết.\r\n\r\n    Sự việc của nơi đóng quân Phượng Lâm trấn cơ bản đã được giải quyết. Đường Tiêu chuẩn bị đến Từ Vân Tông một chuyến. Trước khi cùng Lưu Đình rời đi, Đường Tiêu đem nhiệm vụ huấn luyện phó thác cho Hồ Nhuận. Mấy ngày nay, biểu hiện của Hồ Nhuận khiến cho hắn rất hài lòng. Hắn nghĩ để cho Hồ Nhuận phụ trách một vài ngày thì cũng chẳng có vấn đề gì quá lớn.\r\n\r\n    - Đô thống, ngài cứ yên tâm đi làm việc. Tại đây nhất định sẽ không có vấn đề gì.\r\n\r\n    Hồ Nhuận hướng Lưu Đình cam đoan một phen.\r\n\r\n    - Mấy ngày nay ta rời khỏi đây cũng là cho ngươi một cơ hội chứng minh thực lực của mình. Nếu ngươi biểu hiện tốt, Đường công tử về sau sẽ không bạc đãi ngươi.\r\n\r\n    Lưu Đình nói xong dùng ánh mắt hướng Hồ Nhuận ý bảo y nói với Đường Tiêu phía sau.\r\n\r\n    Đương nhiên, đây là Đường Tiêu mượn Lưu Đình dụng cách thu nhân tâm mà thôi. Những ngày này, Đường Tiêu bối cảnh thâm hậu đã lan truyền khắp nơi đóng quân của Phượng Lâm trấn. Tất cả mọi người cho rằng, Lưu Đình vì trèo lên cành cao của Đường gia cho nên mới thay đổi, trở nên hung hăng càn quấy như vậy.\r\n\r\n    - Xin Lưu Đô thống và Đường công tử cứ yên tâm. Thuộc hạ nhất định sẽ đem hết toàn lực huấn luyện bọn họ. Tuyệt đối sẽ không để cho hai vị thất vọng.\r\n\r\n    Hồ Nhuận không ngớt lời hướng hai người Đường Tiêu cam đoan.\r\n\r\n    Áo Bỉ Đảo phía đông nam Hoa Liên thành.\r\n\r\n    Tây Ngoại ô Từ Vân Sơn.\r\n\r\n    Đường Tiêu sau khi từ chân núi về tới đã thu Lưu Đình vào người, đem Chung Lam phóng ra ngoài.\r\n\r\n    Chung Lam bị nhốt sở trong một gian phòng chữ nhân cả ngày sống không bằng chết đành phải luyện võ giải buồn sau khi đi ra nàng hân không thể lập tức giết Đường Tiêu nhưng lại sợ hắn dùng thân thể của mình làm loạn hư mất thanh danh của mình cho nên vẻ mặt tràn ngập cừu thị mà nhìn Đường Tiêu.\r\n\r\n    - Ngươi cứ như vậy mà nhìn ta ta sẽ cởi hết y phục của ngươi, đi bốn vòng trong Từ Vân sơn trang.\r\n\r\n    Đường Tiêu uy hiếp Chung Lam một câu.\r\n\r\n    Chung Lam phát hiện ra trước ngực của mình khác thường nàng cúi đầu nhìn thì thấy tay của mình đã chạm vào nút thắt trên ngực tùy thời có thể cởi bỏ quần áo ra, trong lòng nàng vô cùng hoảng sợ, mặc dù nàng tức giận cực điểm với Đường Tiêu nhưng mà ngay cả trợn mắt với hắn cũng không dám nữa\r\n\r\n    Đường Tiêu đem bản thể của mình ở trong một lữ điếm an nghỉ sau đó ngưng tụ đại thủ ấn, dùng thần hồn điều khiển Chung Lam vào trong Từ Vân Sơn rang, Chung Lam không khống ch ếđược thân thể của mình cũng không đoán được Đường Tiêu mượn thân thể mình đi vào trong Từ Vân sơn trang làm gì nhưng nàng biết rằng đây tuyệt đối không phải là chuyện tốt.\r\n\r\n    Quần áo trang sức của Từ Vân Tông đều là một đạo bào màu xám lúc này ở bên ngoài tông môn đệ tử bận rộn không dứt.\r\n\r\n    - Chào sư tỷ.\r\n\r\n    - Sư tỷ trở về rồi hả?\r\n\r\n    Ở trên đường núi có rất nhiều đệ tử ngoại môn chủ động chào hỏi Chung Lam, thái độ cung kính vô cùng có nhiều nam nhân đều mang theo ánh mắt mập mờ, hiển nhiên là trong lòng thầm yêu thích Chung Lam nhưng không dám biểu hiện ra ngoài.\r\n\r\n    Đường Tiêu sử dụng thân thể của Chung Lam nghiêm mặt lại ai nói cũng không liếc nhìn trực tiếp đi tới Từ Vân sơn trang bởi vì bình thường Chung Lam cũng như vậy cho nên mọi người cũng không thấy lạ.\r\n\r\n    Men theo trí nhớ của Chung Lam Đường Tiêu nhanh chóng tiến vào trong Từ Vân sơn trang vào sâu trong nội phủ.\r\n\r\n    - Sư muội muội trở về rồi sao?\r\n\r\n    - Lam nhi con về rồi sao?\r\n\r\n    Lúc này một số nhân vật cao tầng của Từ Vân Tông cũng đã xuất hiện Đường Tiêu y nguyên theo thói quen trước kia của Chung Lam hướng về phía bnọ họ gật nhẹ đầu, xem như một loại khách khí.\r\n\r\n    Ở trong thân thể người khác có trí nhớ của người khác đây là một loại trải nghiệm rất kỳ lạ, Đường Tiêu cho tới bây giờ chưa từng trải qua, hắn có thể cảm nhận võ học tu vi thậm chí cường hãn pháp kí của bọn họ, mãi cho đến khi tới gian phòng của Chung Lam Đường Tiêu liền kinh hãi, hắn biết được ở trong Từ Vân Tông cường giả như vân khắp nơi đều là cao thủ Địa Nguyên cấp.\r\n\r\n    Không ngờ rằng những nhân vật lợi hại như vậy lại tụ tập ở trong một rừng nói nhỏ bé như vậy không biết Sa Nam Tông tình hình thế nào nếu như cũng giống như Từ Vân Tông thì Đường Tiêu đóng quân cần phải chú ý một chút.\r\n\r\n    Dù sao trên người của hắn cũng không có nhiều binh mã, chưa tới một nghìn năm trăm người hơn nữa đều là những người già yếu bị đào thải trong thời gian ngắn không thể hình thành chiến lực.\r\n\r\n    - Lam cô nương đi đâu vậy vừa rồi tông chủ còn tìm cô nương, lúc này các vị trưởng lão cũng đang ở trong nghị sự đường chờ cô nương tới.\r\n\r\n    <\/div>","title":"Chương 172: Uy Hiếp Chung Lam."}