{"text":"﻿    Chương 357: Bí Cảnh Môn\r\n\r\n    Áo Bỉ Lão Ma trầm tư một lát, nói:\r\n\r\n    - Huyền Vũ Đại Lục và Cửu Châu Đại Lục không cùng một bí cảnh, trừ phi dùng bí hào Cửu Châu Đại Lục mở ra Bí Cảnh Môn mới có thể thông qua nó truyền tống trở về.\r\n\r\n    - Cái gì là Bí Cảnh Môn? Cái gì là bí hào?\r\n\r\n    Áo Bỉ Lão Ma nâng tay sờ râu xanh xanh trắng trắng của mình, bắt đầu kể:\r\n\r\n    - Hắc ám hư không này có vô số bí cảnh, những bí cảnh này bềnh bồng trong hắc ám hư không, tựa như từng bọt khí. Nếu muốn từ một bí cảnh này đến bí cảnh khác, trừ phi ngươi có năng lực xé rách và xuyên qua hư không, nếu không thì nhất định phải thông qua Bí Cảnh Môn mới được.\r\n\r\n    - Bí Cảnh Môn cần tu vi đạt tới Thiên Nguyên mới dụng ý niệm mở ra được, mỗi không gian bí cảnh đều có bí hào riêng. Sau khi dùng ý niệm mở ra Bí Cảnh Môn, đánh vào bí hào trong bí cảnh là người có thể xuyên qua bí cảnh đó. Bí cảnh khoảng cách càng xa thì mở ra Bí Cảnh Môn cần tu vi càng cao. Nếu hai bí cảnh cách nhau quá xa thì phải từ một số bí cảnh khoảng cách gần trung chuyển.\r\n\r\n    - Thiên Nguyên? Nếu ta không có tu vi Thiên Nguyên nhưng lại có một khối ý niệm thì có thể mở ra Bí Cảnh Môn sao?\r\n\r\n    Mắt Đường Tiêu sáng ngời, hỏi Áo Bỉ Lão Ma. Hiện giờ hắn quan tâm nhất là việc làm sao quay về Áo Bỉ Đảo.\r\n\r\n    Áo Bỉ Lão Ma nheo mắt lại:\r\n\r\n    - Ý niệm? Đưa ta nhìn thử coi.\r\n\r\n    Đường Tiêu động ý niệm, bày ra khối ý niệm nhàn nhạt, lượn một vòng quanh thân thể do thần hồn của hắn biến thành.\r\n\r\n    Áo Bỉ Lão Ma lắc đầu:\r\n\r\n    - Quá yếu, dựa vào nó không thể mở ra Bí Cảnh Môn được.\r\n\r\n    - Ta nuốt những thần hồn trong linh khí thì có thể tăng mạnh khối ý niệm này, nhưng nuốt thần hồn sẽ khiến ta nổ tan xác.\r\n\r\n    Đường Tiêu giải thích với Áo Bỉ Lão Ma. Đương nhiên hắn muốn từ chỗ Áo Bỉ Lão Ma tìm ra cách nào có thể nuốt thần hồn mà không nổ tan xác.\r\n\r\n    Quả nhiên, Áo Bỉ Lão Ma rất hiểu biết về điều này:\r\n\r\n    - Cái này thì đơn giản. Những thần hồn của nhân loại, và hồn đoàn tiến vào thế giới nhân loại trong linh khí hình thành hồn tinh, bên trong dương khí quá thịnh mà âm khí không đủ, cưỡng ép cắn nuốt thì sẽ khiến mất cân đối âm dương. Dương khí thịnh khiến âm dương nghiêm trọng mất cân đối chắc chắn sẽ khiến nổ tan xác. Lúc này cần bổ sung đủ âm khí, mới có thể khiến âm dương điều hòa, tránh cho nổ tan xác.\r\n\r\n    Đường Tiêu nhíu mày:\r\n\r\n    - Phải làm sao bổ sung âm khí?\r\n\r\n    - Ta cho ngươi một phương thuốc Âm Cực Đan. Sau này khi ngươi nuốt hồn tinh, nuốt xuống số lượng Âm Cực Đan tương ứng là có thể giữ cho thân thể ngươi âm dương điều hòa, không đến mức xảy ra hiện tượng nổ tan xác.\r\n\r\n    - Xin lão ma ban cho phương thuốc.\r\n\r\n    Đường Tiêu hành lễ với Áo Bỉ Lão Ma. Muốn nhanh chóng hồi phục tu vi quay về Áo Bỉ Đảo, xem ra phải dựa vào Áo Bỉ Lão Ma này mới được.\r\n\r\n    - Khách sáo rồi, lão ma sẽ dốc hết sức giúp ngươi. Chỉ cần tiểu hữu nhớ tìm giúp lão ma ba phân thân là được.\r\n\r\n    Ngón tay Áo Bỉ Lão Ma liên tục chỉ, rất nhanh viết xuống phương thuốc trên thẻ tre hình thành giữa hư không, bay tới trước mặt Đường Tiêu.\r\n\r\n    Thần hồn của Đường Tiêu rời khỏi Gia Hồ, thử triệu hoán thì quả nhiên phương thuốc thẻ tre xuất hiện trong tay. Xem ra Áo Bỉ Lão Ma này đúng là có mấy phần thần thông, có thể ngưng hư hóa thực, chớp mắt chế ra một phương thuốc thẻ tre.\r\n\r\n    Ngày thứ hai ăn xong bữa sáng, Đường Tiêu dựa theo ký ức của Tôn Văn ra khỏi cửa, chuẩn bị đi dược phòng lấy dược. Hắn đi chưa tới vài bước thì ở trước cửa gặp phải Dương Dĩnh vừa lúc từ bên ngoài trở về.\r\n\r\n    Dương Dĩnh bước nhanh nghênh hướng Đường Tiêu:\r\n\r\n    - Tôn sư huynh, sớm vậy đã đi đâu thế?\r\n\r\n    - Đi dược phòng.\r\n\r\n    Dương Dĩnh rất lo lắng hỏi Đường Tiêu:\r\n\r\n    - Thân thể Tôn sư huynh không khỏe à? Cần đi dược phòng lấy dược?\r\n\r\n    - Cũng khỏe, chỉ là định đổi một ít dược liệu.\r\n\r\n    Đường Tiêu vừa nói vừa bước ra ngoài.\r\n\r\n    Dương Dĩnh bước nhanh vài bước đuổi theo.\r\n\r\n    - Huynh đi dược phòng sao không kêu ta?\r\n\r\n    Đường Tiêu mới nhớ tới Dương Dĩnh và quản sự dược phòng Ngô Đồ khá thân. Trước kia Tôn Văn không hiểu xã giao, nếu cần đi dược phòng đổi dược liệu thì thường hay kéo Dương Dĩnh cùng đi.\r\n\r\n    Vậy thì cứ để cô ta đi theo đi.\r\n\r\n    Dược phòng của Tinh Võ Tông ở sườn núi, một viện lớn bên trong trồng đầy các loại thảo dược, do một ít đệ tử giỏi về gieo trồng thảo dược trông giữ. Đệ tử tông môn có thể tại đây dùng linh thạch, các loại tài liệu, bảo bối pháp khí trao đổi đan dược, dược liệu mình cần.\r\n\r\n    Tinh Võ Tông là tông phái cổ xưa trên Huyền Vũ Đại Lục, dược viên rất lớn, trong dược phòng đầy đủ các loại dược liệu. Tại Huyền Vũ Đại Lục, người tu võ dùng để mua bán trao đổi thứ gì đa số sử dụng linh thạch. Ở Tứ Quý thành Đường Tiêu tìm được không ít linh thạch, còn có phi kiếm, linh khí các loại phẩm cấp. Cho dù không dùng mấy linh thạch, hắn tùy tiện lấy ra phi kiếm, hoặc linh khí nhặt được thì cũng có thể đổi đủ dược liệu.\r\n\r\n    - Phi kiếm này từ đâu ra?\r\n\r\n    Đệ tử phụ trách dược quán Ngô Đồ lấy làm lạ Tôn Văn từ đâu tìm ra loại phi kiếm phẩm chất không tệ này.\r\n\r\n    Đường Tiêu thản nhiên đáp lại đệ tử kia:\r\n\r\n    - Nhặt được trong thành.\r\n\r\n    - May mắn thật!\r\n\r\n    Ngô Đồ gật gù. Gã có nghe nói Tôn Văn và Triệu Thanh trở về từ Tứ Quý thành, không nghi ngờ lời hắn nói.\r\n\r\n    Lúc Ngô Đồ đưa một bao to dược liệu giao cho Đường Tiêu, thắc mắc hỏi hắn một câu:\r\n\r\n    - Ngươi cần mấy loại dược âm khí cực nặng này làm gì? Luyện tà công à?\r\n\r\n    Đường Tiêu không lên tiếng, kiểm tra xong mấy dược liệu phát hiện thiếu hai cái, hỏi Ngô Đồ:\r\n\r\n    - Huyền Âm Thảo và Cực Âm Dược Dịch đâu?\r\n\r\n    Ngô Đồ nhún vai với Đường Tiêu:\r\n\r\n    - Huyền Âm Thảo không có hàng, Cực Âm Dược Dịch thì…ta chưa nghe nói qua loại dược này. Ngươi đi hỏi người đưa ngươi thuốc này có phải đã nhầm lẫn rồi không?\r\n\r\n    Dương Dĩnh bám riết Ngô Đồ, nói:\r\n\r\n    - Ngô sư huynh, Huyền Âm thảo thật sự không có hàng? Giúp Tô sư huynh tìm đi mà.\r\n\r\n    - Thật sự là không có hàng. Thứ này không thể trồng trong vườn, chỉ có ở nơi thâm sơn cùng cốc ẩm ướt thì mới hái được. Các sư bá, sư thúc gần đây không ở trong tông, ta không thời gian ra ngoài hái thảo dược, hơn nữa Dương sư muội đã mở miệng, nếu có hàng thì ta chắc chắn sẽ đưa cho hắn. ikienthuc.org\r\n\r\n    Ngô Đồ giải thích với Dương Dĩnh, ngữ điệu nói chuyện mềm mỏng hơn với Đường Tiêu nhiều. Đường Tiêu đoán có lẽ gã đang theo đuổi Dương Dĩnh.\r\n\r\n    Rời khỏi dược phòng, Đường Tiêu dùng một lũ thần thức rót vào Gia Hồ hỏi Áo Bỉ Lão Ma về việc Huyền Âm Thảo và Cực Âm Dược Dịch. Áo Bỉ Lão Ma nói Đường Tiêu trước tiên tìm cách lấy Huyền Âm Thảo đã, tìm ra Huyền Âm Thảo rồi lại nghĩ tới việc tìm Cực Âm Dược Dịch.\r\n\r\n    <\/div>","title":"Chương 357: Bí Cảnh Môn"}