{"text":"﻿    Chương 428: Nữ Thợ Săn.\r\n\r\n    <\/div>\r\n\r\n    Đường Tiêu có cảm giác, rất nhiều người tựa hồ như hướng phương hướng này lao qua. Hơn nữa càng ngày càng dày đặc. Đường Tiêu không thể không như hư không tránh né qua, lại khiến cho tinh thần của mình một mảnh hư vô, tận lực không phát ra một khí tức nào. Cho dù có người chết tại nơi gần đó, cho dù thi thể kia vẫn chưa bị vơ vét túi trữ vật, thì hắn cũng sẽ không rời khỏi Nặc Hành trận nửa bước, chỉ ngồi bất động, chậm rãi khôi phục lại thể lực.\r\n\r\n    Sau khi khôi phục lại thể lực, Đường Tiêu mới lần nữa lên đường. Đã có lần giáo huấn vừa rồi, hắn càng cẩn thận hơn, một đường tiếp tục đến chỗ Vi Liên. Về sau, Đường Tiêu lại gặp phải hai cuộc chiến đấu. Một trận là một đấu một, hữu kinh vô hiểm mà tiêu diệt đối phương. Còn có một trận phải đấu với hơn một người, Đường Tiêu sớm kịp phản ứng đào thoát khỏi phục kích của đối phương.\r\n\r\n    Ngay khi Đường Tiêu một lần nữa trốn vào trong Nặc Hành trận nghỉ ngơi, có tiếng bước chân từ xa truyền đến, rất rõ ràng là có người bị đuổi giết đến tận nơi này.\r\n\r\n    Lúc này đây có người trốn tới, Đường Tiêu không thể nào không chú ý đến.\r\n\r\n    Bởi vì người chạy trốn đến chính là Vi Liên. Nàng vừa chạy trốn vừa đánh trả người đuổi bắt nàng. Rất hiển nhiên Vi Liên lúc đối địch đã cảm nhận được Đường Tiêu đang ẩn núp tại vùng phụ cận. Cho nên một đường hướng bên này chạy vội đến.\r\n\r\n    Đường Tiêu cũng không lập tức rời khỏi Nặc Hành trận ra tay cứu Vi Liên. Xem ra Vi Liên chỉ là đang lẩn trốn chứ không có bị thương hoặc không thể chống cự lại. Hắn muốn ra tay cũng không cần vội, trước quan sát một chút người nào đang truy đuổi Vi Liên, thực lực của đối phương như thế nào, có thủ đoạn công kích gì hay không. Sau đó sẽ dùng sức mạnh lôi đình đánh lén mới là thượng sách.\r\n\r\n    Rất nhanh Đường Tiêu thấy được người đang truy đuổi Vi Liên chính là một nữ Thợ săn. Làn da của ả màu nâu đậm, giống như một người thường xuyên làm việc dưới ánh mặt trời. Ả ta trong tay cầm một cung tiễn sáng lóng lánh, xem qua không phải là vật tầm thường.\r\n\r\n    Đường Tiêu rất nhanh liền phát hiện Vi Liên vì cái gì mà chạy thục mạng. Bởi vì lá bùa công kích của Vi Liên khoảng cách quá ngắn. Còn nữ thợ săn này khoảng cách công kích rất xa. Hơn nữa tu vi còn cao hơn Vi Liên. Cho nên Vi Liên chỉ có thể chật vật chạy thục mạng.\r\n\r\n    Cũng may, cái ả nữ thợ săn chỉ có một người. Chính vì truy kích Vi Liên nên phân tán khỏi đồng bọn.\r\n\r\n    Ngay gần chỗ Đường Tiêu ẩn thân, ả nữ thợ săn một lần nữa đứng vững, nạp mũi tên vào cung tên, hướng về phía Vi Liên đang chạy thục mạng. Nhưng trong lúc vô tình, bước chân của ả ta lại chạm vào phạm vi công kích hữu hiệu của Đường Tiêu. Đường Tiêu do dự một chút, lập tức phát ra hai quả cầu lửa, sau đó cũng đem Hồng Viêm ra ngoài, hướng nữ thợ săn đâm tới.\r\n\r\n    Khoảng cách rất gần, nữ thợ săn căn bản không cách nào né tránh được. Nhưng ả ta nhanh chóng tạo ra một đạo hồng quang phòng ngự xung quanh mình. Hai quả cầu lửa và thanh kiếm Hồng Viêm trước sau đâm vào bức màn phòng ngự kia, nhưng không có cách nào chạm được vào ả. Rất hiển nhiên pháp thuật phòng ngự của ả ta rất lợi hại, hay là trên người ả ta có một pháp khí phòng ngự rất mạnh.\r\n\r\n    Ả nữ thợ săn vốn muốn bắn mũi tên về phía Vi Liên. Lúc này mũi tên lại chuyển hướng, chỉ vào nơi mà Đường Tiêu đang ẩn thân. Một mũi tên gào thét bắn ra, hóa thành một đạo ánh sáng màu đỏ, hướng chỗ ẩn nấp của Đường Tiêu lao tới.\r\n\r\n    Ầm! Một tiếng nổ thật lớn vang lên. Ánh sáng màu đỏ nện vào chỗ ẩn thân của Đường Tiêu, rõ ràng là đã xảy ra vụ nổ kịch liệt, lập tức đem chỗ ẩn thân của Đường Tiêu tạo thành một cái lỗ lớn.\r\n\r\n    - Ôi, mũi tên này uy lực thật lợi hại.\r\n\r\n    Đường Tiêu mắng to một tiếng, từ trong một bụi cỏ đầy bụi đất bò lên. May mắn hắn phản ứng rất nhanh. Nếu như trực tiếp bị mũi tên này bắn trúng, rất có thể sẽ nổ tung xương cốt của hắn.\r\n\r\n    Uy lực của mũi tên vừa rồi không hề thua kém viên đạn phát ra lửa đã giết chết Chiến sĩ đao thuẫn Ái Đức Hoa.\r\n\r\n    - Lại là Tiểu Kiếm Sư của Huyền Vũ đại lục?\r\n\r\n    Ả nữ thợ săn rất khinh thường mà nhìn Đường Tiêu. Ả hôm nay đã giết được vài tên võ giả của Huyền Vũ đại lục. Thật không nghĩ tới đám người của Huyền Vũ đại lục không chịu được một kích mà còn dám đến Long Vực Bí Cảnh.\r\n\r\n    Ả nữ thợ săn cũng không biết, những người này chỉ còn một con đường chết. Đến nơi này dù sao vẫn còn vài phần hy vọng sống sót. Cho nên, một số võ giả tu vi rất thấp của Huyền Vũ đại lục gần đây đều đến Long Vực Bí Cảnh này.\r\n\r\n    - Chà, rốt cuộc tìm được ngươi rồi.\r\n\r\n    Vi Liên vừa mới chạy trốn liền dừng bước, chậm rãi bước lại gần Đường Tiêu.\r\n\r\n    - Rõ ràng làm dám đánh lén ta. Muốn chết sao?\r\n\r\n    Ả nữ thợ săn giương mũi tên lên, một lần nữa nhắm ngay Đường Tiêu chuẩn bị tiến hành công kích.\r\n\r\n    Đường Tiêu đương nhiên sẽ không ngốc mà đợi mũi tên của ả ta bay đến. Khi thợ săn lắp cung tên, nhắm mục tiêu và kéo dây thì cần phải có thời gian. Lúc này đây chính là thời cơ tốt nhất để công kích ả ta.\r\n\r\n    - Thiên Trảm!\r\n\r\n    Đường Tiêu quát to một tiếng, Thiên Trảm kiếm lập tức bay lên giữa không trung, lập tức hóa thành một thanh trượng lớn, đột nhiên hướng nữ thợ săn trảm kích xuống. Tuy hôm nay, uy lực của thanh kiếm Thiên Trảm trong tay Đường Tiêu công kích không mạnh, nhưng uy thế cũng vẫn rất lớn, dễ dàng thu hút sự chú ý của đối phương cùng đại bộ phận phòng thủ.\r\n\r\n    Vi Liên bước qua, tay vừa nhấc, một đạo quang ảnh màu lam hướng nữ thợ săn lao tới. Nữ thợ săn cười lạnh một tiếng, đối với mũi tên huyền băng của Vi Liên không thèm để ý. Ả ta thu hồi cung tiễn trong tay, từ trong miệng phun ra một đầu rắn, đón gió dài ra, lập tức quấn quanh thân kiếm Thiên Trảm của Đường Tiêu, khiến cho Thiên Trảm không có cách nào chém rụng, đồng thời cũng chẳng có cách nào thu hồi.\r\n\r\n    - Ả này có chi lực bảy đạo vân triện. Hơn nữa còn có rất nhiều thủ đoạn kỳ quái. Trong miệng có thể phun ra rất nhiều yêu thú, đối phó với ả ta phải cực tâm rồi.\r\n\r\n    Vi Liên hướng Đường Tiêu nhắc nhở một tiếng.\r\n\r\n    Đường Tiêu nhẹ nhàng gật đầu, Vi Liên thủ đoạn kỳ quái hắn đã từng chứng kiến qua. Nàng nói ả thợ săn kia có rất nhiều thủ đoạn, tất nhiên đây là một nhân vật khó chơi rồi.\r\n\r\n    - Chỉ dựa vào một số thủ đoạn này mà dám đến Long Vực Bí Cảnh sao?\r\n\r\n    Nữ thợ săn vẻ mặt khinh thường nhìn Đường Tiêu, trong miệng lại phun ra một vật, đón gió dài ra, biến thành một quái điểu xoay quanh đỉnh đầu của ả.\r\n\r\n    Đường Tiêu do dự một chút, cũng không có đem Hồng Viêm ra, mà là dùng ý niệm giết chóc ra ngoài, đồng dạng xoay quanh người, giết không chết người cũng có thể hù chết người.\r\n\r\n    <\/div>","title":"Chương 428: Nữ Thợ Săn."}