{"text":"﻿    Chương 537: Đại Điện Đen Kịt.\r\n\r\n    <\/div>\r\n\r\n    Con đường phía trước càng lúc càng nhỏ đi, gần tiếp cận tới kiến trúc rồi, đi một lát nữa lại xuất hiện một cái đại điện, nhưng đại điện này cũng không có quang thạch gì bên trong đen kịt một mảng từng hồi gió lạnh đánh tới khiến cho người ta có một cảm giác khủng bố âm trầm.\r\n\r\n    Gió rít mang theo uy áp mãnh liệt nhưng từng luồng điện bắn tới, Đường Tiêu lấy lá bùa ra, xoẹt một cái đã biến nó thành một đống tro.\r\n\r\n    Sau đó Đường Tiêu ngưng tụ nội lực toàn thân tạo thành hộ thể cương khí, lôi kính ở trong người cũng vung ra hướng về phía đại điện đánh tới.\r\n\r\n    Trong đại điện đen kịt một mảng, Đường Tiêu phát ra ánh sáng chỉ chiếu được một phạm vi nhỏ, cái gì cũng không cảm ứng được chỉ nghe tiếng gió vù vù ở phía xa xa từng hồi thanh âm rít gào vang lên, điều này khiến cho người ta càng lúc càng cảm thấy bất an. Có cảm giác không biết khi nào yêu thú đánh tới.\r\n\r\n    Đường Tiêu ở trong đại điện tìm tòi bốn phía nhưng vẫn không thu hoạch được gì, đại điện đen kịt này không có quái vật gì lợi hại ngay cả một số quái vật nhỏ cũng không có.\r\n\r\n    Tuy nhiên càng như vậy thì nơi này càng trở nên quỷ dị.\r\n\r\n    Cuối cùng sau khi Đường Tiêu tới cửa đại điện, ở đây cũng thấy một lối đi tuy nhiên thông đạo này so với bên ngoài thì còn bé hơn rất nhiều.\r\n\r\n    Ở trong con đường vẫn đen kịt một mảng, nhưng mà có thể nhìn thấy thất thải huyễn quang quen thuộc, hơn nữa nhiệt độ xung quanh còn tăng lên không ít, Đường Tiêu thầm nghĩ liệu bên trong có chỗ phát ra năng lượng sao?\r\n\r\n    Có lẽ trong vết nứt không gian này có liên hệ với không gian bồng bềnh bốn phía.\r\n\r\n    Sau khi ra khỏi thông đạo Đường Tiêu một lần nữa tiến vào trong một đại điện, nhiệt độ xung quanh một lần nữa lại tăng lên cơ hồ đã đến giới hạn chịu đựng của võ giả.\r\n\r\n    Tuy nhiên Đường Tiêu vừa tới ánh mắt đã chạm phải một con quái vật trên đại điện, trên mặt của hắn vì thế xuất hiện một sợ khiếp sợ vô cùng.\r\n\r\n    Con quái vật kia mọc ra hình người toàn thân đen kịt thân thể ở trong cấm chế màn sáng bảy màu. Nhìn thấy Đường Tiêu tiến tới con quái vật rống lên một tiếng nhưng vì xiềng xích nên nó không thể nào tiến lên thêm được.\r\n\r\n    Một luồng ly tử phong từ miệng quái vật phun ra xuyên qua màn sáng thất thải đập lên trên hộ thể cương khí của Đường Tiêu, mang theo một luồng nhiệt lớn vô cùng khiến cho Đường Tiêu có cảm giác giống như bị nướng lên vậy.\r\n\r\n    - Đây rốt cuộc là quái vật gì?\r\n\r\n    Đường Tiêu cẩn thận quan sát xong liền hít một luồng hơi lạnh bởi vì quái vật đen kịt hình người này rất giống với những vết nứt không gian tạo thành.\r\n\r\n    - Cái này ta đã từng nghe nói qua.\r\n\r\n    Ngân Từ Phong nữ ở trong ý niệm thế giới của Đường Tiêu nhảy ra ngoài nhìn quái vật kia rồi nói:\r\n\r\n    - Ta đã từng nghe qua có một quyển sách ghi lại, ở trong vết nứt không gian đã có những thứ có linh trí trải qua trường kỳ tu luyện đã trở thành quái thú khủng bố, chúng có khả năng công kích, một khi nó đánh tới không chết cũng trọng thương.\r\n\r\n    - Quái thú, đúng là đang sợ, nhưng quái thú tu thành hình người thì linh trí thường cao, tuy nhiên những xiềng xích kia là để phong ấn nó sao\/\r\n\r\n    Ở bên trong bí cảnh cấm chế song thù cũng nhảy ra ngoài hiển nhiên các nàng cũng có hứng thú.\r\n\r\n    - Các ngươi có thể gỡ cấm chế này không?\r\n\r\n    Đường Tiêu hỏi tiểu Bắc một câu.\r\n\r\n    - Không thể nào, công tử muốn đem quái vật kia thả ra sao? Trước khi tiến vào Thiên Nguyên chúng ta không thể đối phó với nó.\r\n\r\n    Tiểu Bắc kinh ngạc nhìn Đường Tiêu mà nói.\r\n\r\n    - Cấm chế màn sáng này có hai tầng các ngươi chỉ cần giải trừ tầng bên ngoài, quái thú là bị xiềng xích bên trong trói buộc, bên ngoài chỉ cản trở thần trí chúng ta thăm dò vào bên trong.\r\n\r\n    Đường Tiêu giải thích cho Tiểu Bắc.\r\n\r\n    Theo suy đoán của Đường Tiêu, ở bên trong hơn phân nửa sẽ có pháp bảo đặc thù.\r\n\r\n    - Để chúng ta thử xem.\r\n\r\n    Tiểu Bắc cùng tiểu Nam nhấc tay lên, hướng về phía cấm chế mà đánh tới, một canh giờ sau đã hoàn toàn phá trừ được nó.\r\n\r\n    - Bí cảnh truyền tống trận.\r\n\r\n    Đường Tiêu kinh hỉ một hồi sau khi đước giải khai hắn nhanh chóng cảm ứng được ở bên trong có một cỗ bí cảnh truyền tống trận.\r\n\r\n    Ở bên người của cấm chế song thù nếu như có thể tiến tới gần bí cảnh truyền tống trận để cho các nàng phân tích một phen là có thể biết được tinh đồ của nó, xem bí cảnh truyền tống trận có thể đưa bọn họ tới gần Áo Bỉ Đảo hay không.\r\n\r\n    Nhưng mà đầu tiên là phải vượt qua quái thú trước mắt mới được.\r\n\r\n    Đang lúc Đường Tiêu đang suy nghĩ làm sao tiến sâu vào bên trong thì ở bên trong màn sáng có một màn đen kịt kích xạ tới hắn, Đường Tiêu phản ứng rất nhanh hai đạo linh phù của hắn biến thành hai bàn tay to, ngăn cản lại.\r\n\r\n    - Đây là một liệt phùng dị chủng.\r\n\r\n    Ngân Từ Phong nữ nhìn bàn tay kia thì giật mình.\r\n\r\n    - Cái gì là liệt phùng dị chủng\/\r\n\r\n    Đường Tiêu cẩn thận quan sát cảm thấy vật đen sì này thật đặc biệt.\r\n\r\n    - Một số yêu thú ở bên cạnh liệt phùng lâu trên người giữ lấy không gian chi lực từ từ chuyển hóa thành liệt phùng dị chủng.\r\n\r\n    Tiểu bắc tiếp lời Ngân Từ Phong nữ mà nói.\r\n\r\n    - Thứ này rất nguy hiểm vẫn nên tiêu diệt nó thì tốt hơn.\r\n\r\n    Ngân Từ Phong nữ nhíu mày nhìn Đường Tiêu mà nói.\r\n\r\n    - Tiêu diệt nó dễ dàng?\r\n\r\n    Đường Tiêu cười cười bàn tay tuôn ra một đoàn lửa màu xanh đập nát liệt phùng dị chủng làm cho nó tan thành từng mảnh.\r\n\r\n    Không bao lâu sau một liệt phùng dị chủng lại từ trên đại điện bay tới đương nhiên cũng bị Đường Tiêu tiêu diệt.\r\n\r\n    - Đó là gì là vết nứt không gian sao? Liệt phùng dị chủng từ đó ra.\r\n\r\n    Tiểu Bắc chỉ vào một khối đá đen nhánh rồi nói.\r\n\r\n    - Không phải vết nứt không gian mà là một liệt phùng chi tinh.\r\n\r\n    Ngân Từ Phong nữ vung tay áo lên đánh về phía thạch đầu bay tới, ngân tử phong tới gần hòn đá điên cuồng mà gặm nhấm.\r\n\r\n    - Khe ở chi tinh?\r\n\r\n    Tiểu Bắc không có kiến thức rộng rãi như Ngân Từ Phong nữ nên không biết.\r\n\r\n    - Vết nứt không gian sau khi va chạm có xác suất một vần vạn sinh ra liệt phùng dị chủng.\r\n\r\n    Ngân Từ Phong nữ khẽ nói.\r\n\r\n    - Bầy ong của tỷ xem ra không có cái gì không ăn được.\r\n\r\n    Tiểu Bắc nhìn cảnh tượng trước mắt rồi nói.\r\n\r\n    - Chúng lột xác càng nhiều thì càng cường đại hơn nữa càng tham ăn sau khi Ngân từ phong lột xác chín lần thì đừng nói là khe hở chi tinh mà ngay cả công kích của thế giới loài người cũng mất hiệu lực với chúng.\r\n\r\n    Ngân Từ Phong nữ đắc ý nói.\r\n\r\n    - Lột xác chín lần dễ dàng không?\r\n\r\n    Tiểu Bắc hỏi Ngân Từ Phong nữ một câu.\r\n\r\n    - Càng về sau lột xác càng khó.\r\n\r\n    Ngân Từ Phong nữ nhíu mày nói.\r\n\r\n    Mọi người lúc đang nói chuyện thì ở trước ngực của quái thú xuất hiện quang cầu một dị chủng cực lớn từ ngực nó bắn ra hung dữ hướng về phía mọi người.\r\n\r\n    <\/div>","title":"Chương 537: Đại Điện Đen Kịt."}