{"text":"﻿    Chương 483 : Ngũ Độc Thiên Sư.\r\n\r\n    <\/div>\r\n\r\n    Thậm chí còn có một võ giả thiên nguyên cấp không gặp bất kỳ chuyện kỳ quái nào thân thể bỗng nhiên trở nên già yếu điều này khiến cho Đường Tiêu nhớ lại tình cảnh của mình lúc gặp sự cắn trả của thời gian chi tinh.\r\n\r\n    Từ tầng thứ ba mươi lăm đến tầng thứ ba mươi sáu của thần cấm chi tháp cơ hồ chỉ có một đoạn thời gian, một số võ giả không biết vì nguyên nhân nào mà chết mất đi, nguyên nhân chết cũng không giống nhau hơn nữa cũng không tuân theo bất kỳ quy luật nào.\r\n\r\n    Chính vì những quy luật tử vong không giống nhau này mà mọi người phát ra tâm lý sợ hãi vô cùng.\r\n\r\n    - Truyền tống trận này một cái là trở về Bàn long đại lục một cái là để tiến vào trong phong bạo thiên lô, muốn đi vào trong phong bạo thiên lô tầm bảo thì cần phải bài trừ cấm chế này.\r\n\r\n    Một canh giờ sau thương nhai tử nói với mọi người.\r\n\r\n    Hơn sáu mươi người toàn bộ đều muốn tiến vào trong phong bạo thiên lô .\r\n\r\n    ............\r\n\r\n    Phong bạo thiên lô.\r\n\r\n    Ở bên ngoài phong bạo thiên lô có phần tương tự thần cấm chi tháp đột nhiên xuất hiện một tòa tháp lẻ loi trên mặt đất , dựng nên một kiến trúc hình tròn từ giữa mặt đất.\r\n\r\n    Con đường tiến vào Phong bạo thiên lộ bị phong bế, mọi người đều trở nên bối rối tuy nhiên Đường Tiêu cũng nhanh chóng phát hiện ra Thương Nhai tử đang nhìn mình, hơn nữa vẻ mặt còn vô cùng quỷ dị.\r\n\r\n    Quả nhiên một lát sau thương nhai tử đã lớn tiếng nói với mọi người:\r\n\r\n    - Các vị không cần phải sợ hiện tại bối rối cũng không có tác dụng, Kim cương trận này trong vòng mười ngày không thể phá nổi rồi, mọi người nên đi bằng các con đường khác, không chừng gặp cơ duyên xảo hợp, lấy được một số cổ bảo.\r\n\r\n    Thương Nhai tử nói quả nhiên rất có đạo lý, con đường bị lấp bọn họ không thể xông bậy bạ.\r\n\r\n    - Ta có thể giúp ngươi đi qua thông đạo thừa dịp hỗn loạn ngươi chạy tới thềm đá số mười bảy ta mang ngươi đi.\r\n\r\n    Ở trong thế giới ý niệm Ngân Từ Phong nữ truyền âm cho Đường Tiêu, Đường Tiêu một mực vẫn chưa hề phong bế cảm giác của nàng với thế giới bên ngoài.\r\n\r\n    Nghe Ngân Từ Phong nữ nói vậy Đường Tiêu liền minh bạch tại sao lúc ở gần linh hoa hạp cốc thương Nhai tử lại phục kích Ngân Từ Phong nữ rồi, xem ra Ngân Từ Phong nữ biết rất nhiều bí mật ở Lạc Thần Cốc này.\r\n\r\n    - Chúng ta bị người ta theo dõi.\r\n\r\n    Đường Tiêu phát hiện ra không chỉ thương Nhai tử mà vị ngũ độc thiên sư cũng đang chú ý tới mình.\r\n\r\n    - Phong bạo thiên lô đối với pháp thuật của các võ giả hạn chế vô cùng nhưng không ảnh hưởng đến tốc độ của các võ giả, ngươi bây giờ bắt đầu chạy cho dù những người này luyện võ cũng không bì được ngươi.\r\n\r\n    Ngân Từ Phong nữ nói một phen với Đường Tiêu.\r\n\r\n    - Ừ để ta thử xem.\r\n\r\n    Đường Tiêu lẳng lặng quan sát động tĩnh xung quanh thân hình nhoáng một cái đột nhiên vọt về phía bậc thang số 17.\r\n\r\n    Nhưng Thương Nhai tử và Ngũ độc thiên sư tựa hồ đã sớm có phòng bị, tuy xung quanh vẫn lộn xộn nhưng hai người đồng lọt ra tay dùng linh hồn Thiên Nguyên cấp trấn trụ Đường Tiêu, sau đó dùng ý niệm kết thành một bức tường ngăn cản, thân hình của Đường Tiêu lập tức bị đình trệ.\r\n\r\n    - Tiểu tử, thiên sư nhà ta vừa ý ngươi rồi muốn thu nhập ngươi vào trong ngũ độc giáo ngươi đừng chạy nữa nếu không đừng trách bổn giáo chủ hạ thủ vô tình.\r\n\r\n    Ngũ độc thiên sư tung tới trước mặt Đường Tiêu mà cảnh cáo một tiếng.\r\n\r\n    Người này tên là Lại Danh chính là con riêng của ngũ độc thiên sư, tuy chỉ có tu vi Địa Nguyên đỉnh phong nhưng đã ngồi lên vị trí ngũ độc giáo chủ, bởi vì có chỗ dựa là ngũ độc thiên sư nên bình thường y ngang ngược đã quen căn bản không để ai vào mắt.\r\n\r\n    - Vị tiểu hữu kia cùng với lão phu có chút khác mắc xin thiên sư giơ cao đánh khẽ giao hắn cho lão phu.\r\n\r\n    Thương Nhai tử thấy ngũ độc thiên sư đột nhiên ra tay thì biến sắc nhưng vẫn kiên trì nói với hắn một câu.\r\n\r\n    - Cái này thì không được rồi lão phu rất thưởng thức vị tiểu hữu này, chuẩn bị thu hắn làm môn hạ, nên nể mặt mũi của lão phu bỏ qua cho hắn đi.\r\n\r\n    Ngũ độc thiên sư không hề có ý nào nhường nhịn.\r\n\r\n    - Điều này e là không được vị tiểu hữu này có khúc mắc với lão phu e rằng phải giải quyết mới được.\r\n\r\n    Thương Nhai tử không đồng ý.\r\n\r\n    Đường Tiêu thầm mắng hai lão già kia coi mình như là một đồ vật tùy thời có thể trao đổi vậy.\r\n\r\n    - Nếu như thân thể của ngươi còn có thể di chuyển thì tiến tới bậc tháng ố mười chín.\r\n\r\n    Ngân Từ Phong nữ lại nói cho Đường Tiêu nghe một phen ngữ khí vô cùng lo lắng đương nhiên nếu như Đường Tiêu rơi vào tay của những người này thì cũng như nàng rơi vào tay của họ.\r\n\r\n    - Ta hiện tại có thể cử động.\r\n\r\n    Đường Tiêu ứng tiếng sau đó thoải mái thoát khỏi bàn tay của hai lão nhân kia nhanh chóng tiến về phía bậc thang số 19.\r\n\r\n    Lạc Phong cả kinh hắn vội vàng vọt tới bậc thang số 19 tuy nhiên sau đó lại bị một vật ngăn cản sau đó không còn thấy bóng dáng Đường Tiêu đâu cả.\r\n\r\n    Thương Nhai tử bị Đường Tiêu đào tẩu một lần rồi cho nên lập tức quýnh lên muốn đuổi theo khong ngờ thân thể của Ngũ độc thiên sư quét ngang duỗi cánh tay ra ngăn hắn lại.\r\n\r\n    Ngũ độc thiên sư đã vụng trộm gieo lên trên người của Đường Tiêu ngũ độc bí thuật há có thể để cho Đường Tiêu biến mất dễ dàng.\r\n\r\n    - Người chạy mất rồi ngươi ngăn cản làm gì?\r\n\r\n    Thương Nhai tử tức giận.\r\n\r\n    - Hắn có thể chạy thoát khỏi tay của hai vị cao đồ của chúng ta sao?\r\n\r\n    Ngũ độc thiên sư kinh ngạc hỏi thương nhai tử.\r\n\r\n    - Ngươi quá coi thường hắn nếu luận bàn về thực lực hai vị cao đồ kia có thể hơn xa hắn nhưng nói về thực lực thì cả hai đều không bằng hắn chút nào.\r\n\r\n    - Chuyện này sao ngươi không nói sớm?\r\n\r\n    Ngũ độc thiên sư nhíu mày.\r\n\r\n    Ở trong cách tầng của phong bạo thiên lô, vì cảm ứng quá xa cho nên Thương Nhai tử cũng không biết tình hình bên trong thế nào, trong lòng thương nhai tử thầm tức giận, chỉ có thể thở dài một tiếng, đem toàn bộ hi vọng bắt Đường Tiêu đặt lên trên người của Lạc Phong.\r\n\r\n    Lạc Phong cùng với Lại vân dùng tu vi Địa Nguyên đnrh phong đuổi heo Đường Tiêu, nhưng Đường Tiêu với một thân thân pháp đã nhanh chóng trốn khỏi chúng.\r\n\r\n    Mấy canh giờ sau, Ngân Từ Phong nữ cùng với Đường Tiêu đi tới trước cửa một đại điện, ở bên trong bay ra mùi thuốc nhàn nhạt.\r\n\r\n    Tiến vào trong cửa Đường Tiêu bị một màn sáng cấm chế ngăn ở bên ngoài.\r\n\r\n    Phong bạo thiên lô có cấm chế không giống như thần cấm chi pháp đại bộ phận đề cưỡng ép công kích với tu vi của ngươi cưỡng ép công kích cái cấm chế này có lẽ sẽ không hao phí quá nhiều thời gian.\r\n\r\n    Ngân Từ Phong nữ nói với Đường Tiêu một câu.\r\n\r\n    Đường Tiêu nghe Ngân Từ Phong nữ nói vậy thì không do dự nữa ầm một tiếng đánh tan ra.\r\n\r\n    <\/div>","title":"Chương 483 : Ngũ Độc Thiên Sư."}