{"text":"﻿    Thị trấn cổ kính Phương Đường cách Văn Thành chừng ba tiếng rưỡi ngồi xe, Tử Quan là lớp trưởng, lớp cô thuê một chiếc xe du lịch, nơi ăn nơi ở cô đều đã bàn bạc ổn thỏa với công ty du lịch rồi. Xe xuất phát rồi chạy thẳng trên đường cao tốc, phong cảnh ven đường rất đẹp, những cánh đồng hoa cải dầu nở rộ trải rộng như vô tận, mùa hoa rực rỡ hệt như dưới ngòi bút của Phạm Cao. Một đám sinh viên trẻ tuổi ngồi trong xe đương nhiên là nói chuyện rôm rả, lộ trình ngồi xe ba tiếng rưỡi đồng hồ chẳng ai cảm thấy mệt mỏi gì.\r\n\r\n    Đã tới ngôi làng nhỏ Ôn Đường, mọi người chen nhau xuống xe, ríu rít chia phòng, đứng trong đại sảnh nhà nghỉ nhận chìa khóa rồi giải tán.\r\n\r\n    Tử Quan là người có nhân duyên tốt nổi tiếng trong lớp  nên không cần phải chọn phòng, đợi mọi người chọn xong, cô mới cùng Phương Tự cầm chiếc chìa khóa còn lại duy nhất đi vào phòng mình.\r\n\r\n    Sinh viên nên điều kiện kinh tế có hạn, chỉ thuê được phòng mười đồng nên hoàn cảnh không được tốt lắm. Gian phòng hai cô ở hướng Tây, không có nhiều nắng, chăn hơi ẩm, trên tường thậm chí còn có vết nấm mốc, ngay cả tiếng tạp âm trong TV cũng rất nặng.\r\n\r\n    “Tang Tử Quan, sao cậu không chọn cho mình một căn phòng tốt một chút?” Phương Tự trách móc cô: “Haiz, căn phòng này tệ quá.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thôi mà, đừng than thở nữa, dù sao cũng phải có người ở mà!” Tang Tử Quan thân thiết ôm lấy cô bạn, “Lát nữa tớ mời cơm cậu được chưa?”\r\n\r\n    Bạn học trong lớp đều biết điều kiện của Tử Quan không tốt, Phương Tự xưa nay luôn là người khẩu thị tâm phi, cô cũng chẳng giận được lâu chỉ bĩu môi, chua ngoa nói: “Cậu vất vả lắm mới lấy được ba ngàn đồng học bổng, tớ cũng không dám ăn không đâu.”\r\n\r\n    Ngôi làng nhỏ Ôn Đường không có tiếng tăm mấy, chưa bao giờ nằm trong danh sách “Mười thị trấn nhỏ đẹp nhất Trung Quốc” hay những danh sách tương tự, cũng không có cảnh các du khách lũ lượt kéo tới, chỉ có ruộng bậc thang và hoa cải dầu đẹp nhất miền Nam mà thôi. Thị trấn cổ kính phía trên còn có khối kiến trúc thời Minh-Thanh được bảo vệ rất tốt, ngày nay rất nhiều sinh viên các trường nghệ thuật đến đây chọn dân ca làm đề tài tốt nghiệp.\r\n\r\n    Lớp của Tử Quan chỉ đơn thuần là đến thăm cảnh góp vui mà thôi, phượt đã đời cả ngày cuối cùng tìm một cửa hàng nhỏ ăn cơm. Đột nhiên cửa hàng nhỏ có nhiều người đến, trên dưới ba mươi người lận, vì vậy các bạn nam phải khiêng hai chiếc bàn ra ngoài cửa ngồi ăn.\r\n\r\n    Ông chủ lấy rượu hoa quế tự ủ ra, không quá nặng nhưng hương vị ngọt ngào, đậm đà. Món ăn được dọn lên cũng là vừa nấu xong, món ăn còn bốc khói nóng hổi rất ngon lành, món thịt thái mỏng được ướp rất vừa vặn…Đối diện ngôi làng nhỏ này là dòng suối nước trong vắt như ngọc, có những bóng cây râm mát, gió thổi nhẹ nhàng, cảnh trí rất thanh bình.\r\n\r\n    Ăn uống no say cuối cùng có người bày trò, nói: “Buổi tối đánh bài nhé?”\r\n\r\n    Tử Quan ra hiệu với Phương Tự: “Tớ đi tắm đã, tí nữa sẽ về.”\r\n\r\n    “Tớ đi cùng cậu.” Phương Tự cũng đứng lên, “Hôm nay nóng muốn chết, tớ mới vừa leo núi, áo ướt đẫm rồi.”\r\n\r\n    Tử Quan tắm rửa xong đi ra, Phương Tự đang cầm chai nước hoa xịt quanh phòng, nói với vẻ khó chịu: “Mùi mốc meo nặng quá.”\r\n\r\n    Tử Quan trước giờ chưa từng dùng nước hoa, cố gắng chun mũi ngửi mùi hương trong phòng lúc này: “Thơm thật.”\r\n\r\n    “Mẹ tớ mua cho đấy.” Phương Tự xịt lên người cô vài cái, “Thích thì xịt thêm một chút.”\r\n\r\n    “Nhiều quá rồi!” Tử Quan chạy vội, “Nhàn nhạt mới thơm.”\r\n\r\n    Nhà nghỉ nhỏ không có máy sấy, Tử Quan lau tóc xong đi ra ngoài cùng Phương Tự.\r\n\r\n    Trời ngả về chiều muộn, những tia sáng hoàng kim cuối cùng đã dần tắt. Ngói đen tường trắng buổi sáng, làng nhỏ bao trong dòng nước đã chuyển dần sang ánh sáng màu lam, mỗi nhà đều sáng một ánh đèn màu vỏ quất, một buổi tối như vậy khiến khách du lịch cũng cảm thấy ấm áp.\r\n\r\n    Hai cô đi trên cây cầu đá, Tử Quan dừng chân, Ôn Đường lúc này có chút giống như một hiệp sĩ dũng cảm lỗi lạc ngày xưa, dấu đi cây kiếm sắc thường ngày, trong tay là một cây sáo trúc, tấu một khúc nhạc trong đêm, đuôi mày, đuôi mắt đều là vẻ dịu dàng thanh thản.\r\n\r\n    “Đẹp thật” Cô không nhịn được nhẹ giọng tán thưởng.\r\n\r\n    Đúng lúc này, tất cả mọi ánh đèn tắt ngúm – dòng sông đẹp mất đi ánh sáng lóng lánh, biến thành ảm đạm tĩnh mịch.\r\n\r\n    “Mất điện rồi.” Không biết là ai hô lên như vậy rồi kéo theo đó là rất nhiều giọng nói hùa theo “Chậc chậc, mất điện rồi.”\r\n\r\n    Đối với du khách trong làng mà nói mất điện ban đêm đúng là rất bất ngờ và hiếm lạ, rất nhiều người từ nhà trọ lao ra, đứng trên cầu đá, mở đèn pin của điện thoại di động, nháo nhác tìm kiếm bạn mình.\r\n\r\n    Phương Tự nắm chặt lấy rào chắn trên cầu đá, lòng vẫn còn sợ hãi: “Ban nãy có người xông tới, va vào người tớ.”\r\n\r\n    “Yên tâm, nếu cậu ngã tớ sẽ nhảy xuống vớt cậu lên”\r\n\r\n    Đôi mắt cuối cùng cũng thích ứng được với bóng tối lúc này, Tử Quan có thể nghe thấy một bạn nam bên cạnh đang gọi điện thoại cho bạn gái… Những thanh niên tràn đầy sức sống tuổi xuân tràn ra chật kín ngôi làng nhỏ vắng vẻ này, ầm ầm ĩ ĩ, nhưng cô lại cảm thấy thật tĩnh lặng…\r\n\r\n    Cảm giác tĩnh lặng ngay lúc đó, chỉ có gió mùa hạ không tiếng động mà lướt qua không khí, bút vẽ và ảnh chụp đều khó mà diễn tả được sự tĩnh lặng giờ khắc này.\r\n\r\n    Có lẽ là bản thân bị bao trong tối tăm vắng vẻ nên khoảng cách giữa người với người lúc đó cũng biến mất hoàn toàn.\r\n\r\n    Có một số việc một mình giấu trong đáy lòng quá lâu sẽ luôn cảm thấy bức bối và bị đè nén. Cô bỗng rất muốn tâm sự một số chuyện với bạn thân.\r\n\r\n    “Phương Tự, tớ đã tìm được chị rồi, chị ruột ấy.”\r\n\r\n    Bạn thân bên cạnh cô không nói gì, đáy lòng Tử Quan có chút cảm kích cô bạn, lúc này cô chỉ muốn nói hết ra tất cả, nhưng bất luận Phương Tự nói gì đều có thể làm tiêu diệt mất dũng khí nói thẳng một lèo của cô.\r\n\r\n    Tử Quan và chị – Tang Tử Mạn cùng lớn lên trong cô nhi viện. Tử Mạn hơn cô hai tuổi, hoạt bát hơn nhiều so với cô em gái sống nội tâm khép kín. Có người tới rồi lựa chọn người chị thích hát thích nói của cô là một chuyện hết sức bình thường. Dù cho lúc đó mẹ trong cô nhi viện khuyên nhủ thế nào thì người đó cũng chỉ thích mang một mình chị gái cô đi mà thôi.\r\n\r\n    Khoảng thời gian cắt đứt liên lạc với chị, Tử Quan không khóc, chỉ ôm một con búp bê rách nát cũ kĩ ngồi ì trong phòng, mắt nhìn ra bãi cỏ nho nhỏ bên ngoài một cách chờ mong. Mãi đến khi có một đôi vợ chồng già đến cô nhi viện, nói rõ là muốn nhận một bé gái về nuôi, trong một đám trẻ con, họ liếc mắt rồi nhìn trúng Tử Quan không nói năng gì.\r\n\r\n    Tang Tử Quan khi đó bảy tuổi, vừa vặn đến tuổi học tiểu học.\r\n\r\n    Đôi vợ chồng già đều là giảng viên đại học, con trai họ đã đi Mỹ thành gia lập nghiệp đã nhiều năm mà chưa trở về lần nào, trong nhà quá lạnh lẽo cho nên đã bàn bạc một phen, quyết định làm một chút việc thiện, tới cô nhi viện nhận nuôi một đứa trẻ.\r\n\r\n    Họ bố trí cho Tử Quan một căn phòng cực kì ấm áp, trong tủ sách đặt đầy những quyển sách dành cho học sinh tiểu học và còn thân thiết nói rằng từ nay về sau, cô sẽ ở chỗ này, có thể gọi họ là ông bà.\r\n\r\n    Cô gái nhỏ không nói gì, chỉ nhìn hai người già, ánh mắt sợ sệt, giống như là một con mèo nhỏ sợ người lạ.\r\n\r\n    Bà yêu thương ôm lấy cô, xót xa nói: “Đứa trẻ này sao lại gầy như thế?”\r\n\r\n    Hơn hai năm, cuối cùng Tử Quan đã không còn phải ăn món cơm dinh dưỡng đặc biệt của cô nhi viện nữa. Tay nghề nấu nướng của bà rất tốt, có thể nấu rất nhiều món đa dạng cho cô bồi bổ cơ thể, vóc dáng cô dần dần cao hơn, mập hơn một chút. Ông là giáo viên dạy toán, ông dạy cô chơi cờ vây và giải câu đố vui, Tử Quan từ một con người hướng nội đã cởi mở hơn, thực sự trở thành người thân của đôi vợ chồng già.\r\n\r\n    Nhưng sau này Tử Quan mới biết rằng, cuộc đời này với cô trước giờ đều rất bất công…\r\n\r\n    Cô đến giờ vẫn còn nhớ buổi chiều hôm đó, cô trở về từ trại hè do trường tổ chức, nhưng chỉ thấy trong nhà có vài người trung tuổi sắc mặt ảm đạm.\r\n\r\n    Ông ngày hôm trước phát bệnh nhồi máu cơ tim, đi rất nhanh, cô thậm chí còn không được gặp ông lần cuối. Con trai họ từ Mỹ gấp gáp trở về, kiên quyết muốn đưa mẹ sang Mỹ ở cùng mình.\r\n\r\n    Tử Quan trốn trong căn phòng nhỏ, nghe thấy tiếng tranh chấp ở bên ngoài.\r\n\r\n    “Ông ấy đã đi rồi, mẹ lại ra nước ngoài thì Tử Quan sẽ phải làm sao đây?”\r\n\r\n    “Mẹ, con bé ấy cùng chúng ta chẳng thân chẳng quen, thật đấy mà, chúng ta mỗi năm gửi về cho nó ít tiền là được…”\r\n\r\n    Buổi tối đó, Tử Quan lặng lẽ đi vào phòng của bà, vô cùng ngoan ngoãn nói: “Bà, bà sang Mỹ đi. Cháu ở lại sẽ học hành thật giỏi, sau này sẽ đến Mỹ thăm bà được không?”\r\n\r\n    Bà ôm chầm cô, nước mắt thấm đẫm bím tóc của cô gái nhỏ, nhắc đi nhắc lại: “Bà để cháu lại đây ông sẽ trách bà! Ông ấy nói muốn bồi dưỡng cháu học đại học, tương lai sẽ cho cháu học ngành bác sĩ…”\r\n\r\n    “Bà, cháu hứa với bà, tương lai cháu sẽ học đại học.” Tử Quan kiễng chân lau nước mắt cho bà, khuôn mặt nhỏ hiện ra nét vô cùng kiên định, “Bà đi Mỹ đi, nếu không chú sẽ rất đau lòng.”\r\n\r\n    Sau đó cô lại quay về cô nhi viện ngày xưa, khó nhọc học xong tiểu học, trung học, cuối cùng cũng thi được vào đại học.\r\n\r\n    Mặc dù có chính phủ trợ cấp nhưng gần năm trăm nghìn học phí mỗi năm đại học vẫn khiến Tử Quan cảm thấy vô cùng áp lực. Cô vay vốn sinh viên, làm thêm ngoài giờ, xin học bổng của nhà nước. Thỉnh thoảng nằm trên giường kí túc xá nghe thấy bạn cùng phòng nói về những nam sinh hay chơi bóng rổ trong sân trường, bộ váy mới mua trên đường cô không phải là không ao ước. Nhưng cô không có sức lực dư thừa để yêu đương, cô thậm chí còn không có hơi sức đi tìm người bà đối xử rất tốt với cô năm đó.\r\n\r\n    Cuộc đời với Tử Quan luôn rất bất công.\r\n\r\n    Những điều cô có thể làm chỉ có kiên trì, kiên trì đối tốt với bạn bè, kiên trì để bản thân trở nên tốt hơn… đây mới là những lời khen lớn nhất với cô.\r\n\r\n    Ngày này qua ngày khác, Tử Quan không ngờ cuộc sống lại ban cho cô một món quà thật lớn, thật bất ngờ.\r\n\r\n    Tan học hôm đó, cô bất ngờ nhận được một cuộc điện thoại. chạy đến cổng trường học, Tử Quan thấy một chiếc xe thể thao màu đen tinh xảo, bên cạnh xe là một cô gái tầm tuổi cô, mặc một chiếc áo khoác đen, bên ngoài chiếc áo khoác còn có cả thắt lưng, càng làm nổi bật vòng eo nhỏ gọn. Khác hẳn với khuôn mặt mộc không son phấn của bản thân, trên khuôn mặt chỉ to hơn lòng bàn tay của người con gái kia là những đường nét trang điểm tinh tế, bên khóe mắt còn có thể trông thấy nước mắt nhạt nhòa.\r\n\r\n    Tử Quan ngơ ngác đứng nhìn cô gái ấy tiến về phía mình, trong một buổi chiều đẹp trời như vậy, bước chân của cô ấy vội vã nhưng mất đi vẻ thanh nhã.\r\n\r\n    Chị gái của cô!\r\n\r\n    Từ cái nhìn đầu tiên cô đã biết, đây là chị gái của cô!\r\n\r\n    Tử Mạn ôm lấy Tử Quan: “Cuối cùng chị cũng tìm được em rồi!”\r\n\r\n    Tang Tử Mạn giờ đây đã đổi tên thành Hạ Phi Phi. Người năm đó nhận chị về nuôi vẫn đối xử với chị rất tốt, khi tốt nghiệp đại học, chị về làm việc ở Văn Thành, còn rất chú tâm tới việc đi tìm người em gái thất lạc năm đó.\r\n\r\n    “Tử Quan, năm đó khi chị bị dẫn đi, để lại mình em ở lại đó, em có hận chị không?”\r\n\r\n    Gặp lại chị gái, trong lòng Tử Quan cực kì hưng phấn, cô không hề nhắc tới cuộc sống túng bấn của mình, chỉ lắc đầu: “Tất nhiên là không rồi, chị, bây giờ em cũng rất tốt, chờ đến khi em tốt nghiệp rồi em cũng muốn giống như chị, tự kiếm tiền nuôi bản thân mình.”\r\n\r\n    Chị nghiêng đầu nhìn em gái, cười nói: “Tốt quá, chị đã tìm được em rồi.”\r\n\r\n    Tử Quan còn nhớ ngữ khí câu nói của kia của chị, vô cùng dịu dàng, vô cùng thỏa mãn. Có bao nhiêu người trên đời này, nhưng cô chỉ có một người chị gái mà thôi.\r\n\r\n    o0o\r\n\r\n    Cô cong môi, vươn tay huých vào người cô bạn: “Sau đó chị tớ còn định cho tiền, tớ không lấy… Hình như tớ không muốn chị ấy nghĩ tớ sống khổ cực hay sao ấy? Chị ấy có vẻ không vui… Này, cậu nói xem liệu chị ấy có giận không?”\r\n\r\n    Không ngờ Phương Tự lại không có phản ứng gì, Tử Quan có chút nóng nảy: “Có phải tớ nói nhỏ quá hay không, cậu có thể đứng ngủ sao?” Cô không nhịn được nghiêng đầu sang, mở mắt ra quan sát vẻ mặt người bên cạnh.\r\n\r\n    Đúng lúc này, có một giọng nói vang từ rất xa đến, gọi cô: “Tang Tử Quan! Lớp trưởng! Cậu đang ở đâu?”\r\n\r\n    Cô “ơi” một tiếng, đó mới là giọng nói của Phương Tự.\r\n\r\n    Vậy người bên cạnh cô lại ai?\r\n\r\n    Cô vô thức lùi về phía sau một bước, trong lòng hiểu rất rõ bản thân đã nhận nhầm người, người bên cạnh này bị cô kiên quyết kéo đi nghe tâm sự, xem ra cũng rất bực mình đây. Cô vội nói: “Xin lỗi, tôi nhận nhầm người.” Sau đó không quay đầu lại mà chạy về phương hướng âm thanh kia vang lên.\r\n\r\n    Nương theo ánh điện mờ ảo của di động cô tìm được Phương Tự, vừa vặn ánh đèn hai bên bờ sông chầm chậm sáng lên, tia ánh sáng màu vỏ quất dìu dịu khiến khuôn mặt mỗi người trở nên vô cùng sinh động.\r\n\r\n    Trên cầu đá xuất hiện một tràng vỗ tay, có điện rồi!\r\n\r\n    Tử Quan do dự nhìn lướt lại nơi đó, xuyên qua đám người nhốn nháo, vị trí kia đã không còn ai từ lâu. Có lẽ đúng là sinh viên của trường nghệ thuật kia? Như vậy cũng hay, đỡ phải xấu hổ khi nói chuyện này với người quen, Tử Quan kéo tay Phương Tự, đi tới bờ sông tập hợp với mọi người, chuyện này cuối cùng rồi cô cũng quên luôn.\r\n\r\n    Cô vẫn không hề hay biết, buổi tối đó, đối tượng đầu tiên cô tâm sự chuyện này chính là Tiêu Trí Viễn!\r\n\r\n    o0o\r\n\r\n    “Bắt đầu từ khi đó anh đã biết hết chuyện của em?” Tử Quan ngẩng đầu lên, khuôn mặt sáng sủa bình tĩnh nhìn Tiêu Trí Viễn, dù cho “âm sai dương lệch” mà Đồng Tĩnh San nói với cô khi đó, cô vẫn cảm thấy huyền diệu đến lạ lùng…\r\n\r\n    Anh vội chụp lấy tay cô, giọng nói dịu dàng: “ Tử Quan, lúc đó anh đã nghĩ đáng nhẽ phải biết em sớm hơn một chút!”\r\n\r\n    Biết cô sớm hơn một chút, anh sẽ yêu cô thật nhiều, có thể sẽ không có những hiểu lầm và toan tính cẩu huyết sau này, họ sẽ không đi tới ngày hôm nay.","title":"Khi Anh Gặp Em - Chương 20"}