{"text":"﻿    Chương 80: Dọa bỏ đi (2)\r\n\r\n    - Không phải... không... Tên chia bài ở bên cạnh Nhậm Kiệt vừa nghe liền cấp bách lên tiếng. Hắn chỉ là một tay chia bài, tuy rằng cũng là tay nghề sòng bạc điêu luyện, nhưng hắn chưa từng thấy loại chiến trận này, dính đến tiền đặt cửa mấy ngàn vạn tiền ngọc, cho nên vội vàng mở miệng phân bua phải trái.\r\n\r\n    - Chó cắn người bừa bãi, có bao giờ ngươi thấy qua người nói đạo lý với chó! Yên tâm đi, chuyện không có liên quan gì với ngươi! Nhậm Kiệt quay đầu nói, an ủi một chút tên chia bài tuổi không lớn này.\r\n\r\n    - Con bà nó! Nhậm Kiệt ngươi nói người nào? Cao Phi vừa nghe liền bùng nổ rồi, chỉ vào Nhậm Kiệt quát: - Món nợ lần trước ta còn chưa tính với ngươi đâu, đừng tưởng rằng ngươi đội cái mũ gia chủ con rối là giỏi lắm, gia chủ như ngươi này cũng không đảm đương nổi mấy ngày. Mọi người đều là bạn học, phế vật như ngươi vậy, ngay cả dũng khí lên đài đấu với ta cũng không có, trừ dùng miệng lưỡi lợi hại ngươi còn có thể có cái gì, có giỏi ngươi đừng giở trò lừa bịp, đường đường chính chính đấu một trận với ta. Nói cho ngươi biết, hôm nay tiền này ngươi chung là phải chung rồi, không chung cũng phải chung! Về phần tự ngươi quy định những thứ kia chúng ta cũng không biết!\r\n\r\n    - Hừ... Ta bất kể những gì, ta thắng tiền, lập tức chung cho ta 3600 vạn tiền ngọc! Lý Thiên Thành nhíu sát hai hàng lông mày, khuôn mặt nhỏ nhắn đỏ bừng kêu lên.\r\n\r\n    Cao Phi vừa nói ra lời như vậy, một số người trong Trường Nhạc Đổ Phường cũng cau mày, đây là đang chơi xấu mà, rõ ràng là không giảng lý.\r\n\r\n    - Đứa nhỏ! Mẹ ngươi có biết ngươi đi ra ngoài không? Có cho phép ngươi tới chỗ thế này sao, nhanh lên về nhà đi! Nhậm Kiệt cũng không có nổi giận, thậm chí không thèm để ý tới Cao Phi, hắn kêu gào càng kích động Nhậm Kiệt càng mặc kệ, ngược lại thì nhìn về phía Lý Thiên Thành. Hôm nay hết thảy chuyện Cao Phi làm hiển nhiên sớm có chuẩn bị, cuối cùng là muốn lôi kéo Lý Thiên Thành này xuống nước.\r\n\r\n    Mà Lý Thiên Thành này quả thực có chút phiền phức, cho nên Nhậm Kiệt quyết định trước giải quyết phiền toái hắn này, rồi chậm rãi đùa chơi cùng Cao Phi.\r\n\r\n    \"Oành...\" Nhậm Kiệt nói ra lời này, lập tức dẫn tới mọi người ở chung quanh cười vang một trận, bởi vì Lý Thiên Thành vốn là tuổi nhỏ, cộng thêm hắn còn rất có vẻ gia thế nề nếp mà tới chỗ thế này, lúc đòi tiền bộ dáng kích động căng thẳng, lúc này bị Nhậm Kiệt nói, lập tức. dẫn tới người ở chung quanh cười vang.\r\n\r\n    Người ở chung quanh nếu không biết chuyện gì xảy ra a, còn tưởng rằng Nhậm Kiệt cố ý đùa đứa trẻ này, cộng thêm bộ dáng của hắn, cho nên đều bật cười vui vẻ.\r\n\r\n    Nhưng Lý Thiên Thành vừa nghe người khác nhắc tới mẫu thân hắn liền biến sắc, quay nhìn về phía Nhậm Kiệt.\r\n\r\n    - Biết tại sao ta cho người lấy ra nhiều tiền ngọc cùng linh ngọc như vậy không? Đó cũng không phải để chung tiền cho các ngươi, bởi vì các ngươi là tới quấy rối lừa đảo, Nếu thật sự dựa theo quy củ giang hồ, nhẹ thì chặt tay các ngươi, nặng thì trực tiếp đánh chết. Sở dĩ bổn gia chủ cho người lấy tiền ra, là muốn nói cho tất cả mọi người Ngọc Kinh Thành, Trường Nhạc Đổ Phường có thực lực này, chỉ cần ngươi bằng vào bản lĩnh bằng vào vận khí thắng tiền, đều có thể từ nơi này mang đi, nhưng nếu dùng thủ đoạn giở trò lừa gạt, thì coi như cái gì cũng không lấy được, người cũng phải lưu lại chỗ ta này!\r\n\r\n    - Ngươi nghĩ rằng ta mới khai trương nên không nghĩ tới sẽ có loại người như ngươi đến đây gây chuyện sao? Ta sớm đã cho người dùng pháp thuật ghi chép lại hết thảy chuyện phát sinh ở nơi này, đến lúc đó tìm gia trưởng các ngươi nói chuyện một phen, thậm chí có thể cho tất cả người ở Ngọc Kinh Thành đều xem một chút! Nhậm Kiệt nói ra lời này vừa ra, sắc mặt Cao Phi trở nên càng khó coi, lập tức có chút luống cuống, không biết nên làm gì bây giờ, bởi vì trong kế hoạch của hắn vốn không có tính toán ứng phó với tình huống như vậy.\r\n\r\n    - Tiền dù nhiều mấy đi nữa cũng không phải của ngươi, bị người coi là cây thương sử dụng còn không biết, muốn hay không ta cầm thứ này dẫn ngươi đi gặp mẫu thân ngươi, hoặc là đi tìm Hoàng đế chúng ta nói một chút, chuyện này hẳn có quan hệ với ngươi phải không? Nếu không có quan hệ thì lập tức đi thôi, nếu không ta có thể sẽ không khách sáo, Thành vương gia! Nhậm Kiệt trừ biết thân phận của Lý Thiên Thành, còn biết hắn vô cùng sợ mẫu thân mình, chính vì mẫu thân hắn quản lý hắn rất nghiêm khắc, cho nên hắn mới không giống như những tên quần áo lụa là khác, cho nên ở Ngọc Kinh Thành cũng không có nhiều người biết về hắn.\r\n\r\n    Mà Cao Phi cuối cùng hiển nhiên là muốn làm cho mình xích mích với Lý Thiên Thành, thậm chí rất có khả năng hắn định gây chuyện lớn lên, một khi Lý Thiên Thành bị thương hoặc là xảy ra chuyện, thì chuyện lúc đó sẽ trở nên càng nghiêm trọng.\r\n\r\n    Lý Thiên Thành là hoàng thúc, lão cha hắn lại là lão tổ của hoàng gia, nghe nói là ở trong tông phái cũng là nhân vật rất có thân phận. Cho nên lúc này Nhậm Kiệt vừa nói với Cao Phi, đồng thời cũng thông qua thần thức nói với Lý Thiên Thành.\r\n\r\n    - Đừng nói nữa, ngàn vạn đừng nói nữa! Ngươi... Dám!\r\n\r\n    Lý Thiên Thành phản ứng đầu tiên là cầu xin Nhậm Kiệt đừng nói nữa, nhưng sau đó lại tức giận nhìn Nhậm Kiệt.\r\n\r\n    - Ngoan ngoãn về nhà, nếu không ta lập tức cho người đi thông báo, hoặc là trực tiếp giao cho mẫu thân ngươi hết thảy hình ảnh ghi chép vừa rồi! Chẳng lẽ ngươi cho là ngươi thật có thể dùng phương thức cường đạo này còn muốn lấy được tiền ư? Nếu như vậy, thiên hạ này đã sớm rối loạn rồi, ngoan đi, trở về đi...\r\n\r\n    Hai người thông qua thần thức nhanh chóng trao đổi, sắc mặt Lý Thiên Thành càng thêm biến đổi rất lớn, nhưng bởi vì Nhậm Kiệt nói rất nhanh, cho nên người khác cũng không có phát hiện.\r\n\r\n    Mà Cao Phi giờ khắc này nhất thời ngây ngẩn cả người, trong lòng còn đang suy nghĩ, nhìn đi nhìn lại không được cũng chỉ có thể dùng một biện pháp cuối cùng. Lần này dù cho mình phải bị liên lụy, cũng phải kéo theo tên Nhậm Kiệt này. Mình bị nhục còn chưa tính sổ, hắn còn dám ở trước mặt mọi người bắt ca ca mình quỳ xuống. Từ nhỏ đến lớn Cao Bằng chính là thần tượng của Cao Phi, biết Cao Bằng bị Nhậm Kiệt bắt quỳ xuống ở trước hoàng cung, Cao Phi còn phẫn nộ hơn so với chính mình sắp bị đánh chết.\r\n\r\n    Cho nên hắn mới không tiếc hết thảy làm như vậy, hắn nghĩ rằng ở vào lúc Nhậm Kiệt vinh quang rực sáng nhất vét sạch hắn một lần. Không chỉ là ca ca, còn có Phương Kỳ, Nữ thần trong lòng mình cũng bị tên Nhậm Kiệt này hạ độc, còn muốn cái gì âm dương điều hòa, quả thực đáng chết, chém ngàn vạn đao cũng xứng đáng.\r\n\r\n    Hết thảy chuyện này tích tụ vào nhau, để cho Cao Bằng quyết định bí quá hoá liều, hôm nay nếu như có thể náo loạn một trường là tốt nhất, đây là tính toán lúc ban đầu cùng kế hoạch của Cao Phi, sẽ lấy lại hết thảy mặt mũi, cho nên lúc ban đầu hắn gây náo loạn như vậy cũng không có ý định thật để Nhậm Kiệt có thể chung tiền, cho nên lúc nghĩ Nhậm Kiệt định chung tiền, chính hắn cũng đau lòng, cũng rối loạn.\r\n\r\n    Hiện tại vừa khéo, bọn họ không nhận ra Lý Thiên Thành là tốt nhất, nếu như trong lúc xung đột Lý Thiên Thành bị thương hoặc là xảy ra chuyện gì, thì dù là Nhậm gia cũng không có biện pháp giải thích! Nhậm Kiệt! Hôm nay sẽ để cho ngươi biết đá biết vàng...\r\n\r\n    - Ta sớm muộn gì phải trở về, ngươi nhớ kỹ, ngươi thiếu ta 3600 vạn tiền ngọc, chúng ta đi thôi! Ngay khoảnh khắc trong lòng Cao Phi làm ra quyết định, chuẩn bị bạo phát cuối cùng làm lớn chuyện, khuôn mặt nhỏ nhắn của Lý Thiên Thành sau mấy lần biến đổi, đột nhiên nói một câu, rồi quay đầu dẫn theo mấy người phía sau hắn cùng rời đi.\r\n\r\n    A! A!\r\n\r\n    Lần này lập tức khiến Cao Phi sửng sốt đứng lặng ở đó: \"Đi rồi ư? Như thế nào nói đi là đi vậy chứ!\"\r\n\r\n    Tất cả kế hoạch của mình đều cần có hắn để hoàn thành, vì sao hắn nói đi liền đi vậy, lại cố tình là ở vào thời điểm này.\r\n\r\n    Hắn còn muốn gọi người kia lại cũng không còn kịp rồi. Nhậm Kiệt đưa mắt ra hiệu một cái, người cận vệ đội đã ngăn chặn ở bên ngoài, mà mấy người Cao Phi dẫn theo kia cũng đều có người của Thường lão tứ nhìn chằm chằm, muốn động cũng không thể động đậy...\r\n\r\n    - - - oOo- - -\r\n\r\n    <\/div>","title":"Chương 80: Dọa Bỏ Đi (2)"}