{"text":"﻿    Chương 160: Mập mạp nhức đầu\r\n\r\n    - Ha ha... phiếu cơm lão đại! Ta đột phá rồi... Lại đột phá, quá lợi hại... Thân thể mập mạp to lớn của tên mập trắng, chạy ào vào phòng Nhậm Kiệt, bất quá thân thể nhanh nhẹn của nàng lại không thể che giấu được nữ tính của nàng.\r\n\r\n    Nhậm Kiệt thật muốn nói với mập mạp, nếu như nàng có thể mọi lúc đều giữ vững cảm giác nặng nề, vậy thì càng giống hơn. Bất quá cho dù như thế, trừ mình ra chỉ sợ cũng thật không có mấy người có thể nhìn ra vấn đề này, có thể thấy được nàng sử dụng vật che giấu gì đó thật thần kỳ biết bao!\r\n\r\n    Bởi vì bất luận là ở chỗ lão Đan Vương Ngọc Trường Không nơi đó, hay là lục thúc nơi đó, bọn họ cũng không phát hiện ra mập mạp có gì không ổn, có thể tưởng tượng được vật mập mạp sử dụng cường đại biết bao!\r\n\r\n    Lúc này Nhậm Kiệt vừa mới thích ứng với lực áp bách cường đại, mang đến từ 288 vòng tròn chân khí tạo thành trận pháp của Chân Khí Cảnh tầng thứ tư, lần này cũng nhờ có Thiên Huyền Kỳ Lân Thảo mang đến chỗ tốt, mặc dù không có giúp hắn lập tức đột phá giống như mập mạp, nhưng cũng gia tăng tốc độ đột phá của hắn, chiếu theo như vậy không cần tới mấy ngày là có thể đột phá.\r\n\r\n    Tuy nhiên ngay lúc Nhậm Kiệt từ chỗ lục thúc trở về hai ngày, trừ Phương gia không ngừng phái người tới để đàm phán đáng ghét muốn chết, thì chính là tên khốn mập mạp này, mỗi lần đột phá là chạy ào vào.\r\n\r\n    - Chân Khí Cảnh tầng thứ tám, lợi hại chưa! Sợ rồi sao! Mập mạp vọt tới trước người Nhậm Kiệt, nói vô cùng đắc ý.\r\n\r\n    - Không bằng chúng ta đánh một trận đi, ngươi thấy thế nào? Để thực lực quyết định xem ai mạnh! Nhậm Kiệt nhìn mập mạp nói.\r\n\r\n    - Thực lực đều là nước chảy mây trôi, hư danh mới là cảnh giới cao nhất mà cuộc sống theo đuổi! Không cầu thực lực cường đại bao nhiêu, chỉ cầu hư danh đè người là ta thỏa mãn rồi! Mập mạp đi theo bên cạnh Nhậm Kiệt thời gian lâu dài, học được rất nhiều châm ngôn từ Nhậm Kiệt, giống câu gì nước chảy mây trôi, chính là học từ Nhậm Kiệt.\r\n\r\n    Con bà nó! Tên này hiện tại càng ngày càng...\r\n\r\n    Nhậm Kiệt cũng không biết nói mập mạp như thế nào, mình đều nói như vậy rồi, đúng là không có cách nào khác nói với nàng.\r\n\r\n    Nhậm Kiệt giơ ngón tay cái về phía mập mạp: - Giỏi lắm! Rất có tiến bộ! Ta xem có thời gian ta phải kêu Tề Thiên tìm ngươi tâm sự nhiều hơn, ngươi bế quan hắn rất là nhàm chán! Đúng rồi, vừa rồi Đồng Cường nói người của Phương gia lại đang chờ ở đó mấy canh giờ, ngày mai hội đấu giá lại bắt đầu, ngươi hãy đi nói cho bọn hắn biết tin tức này!\r\n\r\n    Vừa nghe Nhậm Kiệt nói kêu Tề Thiên hàn huyên với mình, mập mạp không khỏi rùng mình một cái. Đùa gì thế! Ở cùng một chỗ với Tề Thiên, tên khốn có bệnh nói siêu cấp này chính là rất hành hạ người.\r\n\r\n    Bị nhốt quá lâu, hắn luôn có thể nói không ngừng, nói không nghỉ.\r\n\r\n    - Ta phỏng chừng có lẽ đã làm bọn họ tức chết đi! Không biết có thể giống Phương Viêm lúc trước, bị tức đến hộc máu hay không? Đúng rồi phiếu cơm lão đại, chuyện của Tề Thiên ngươi nghĩ biện pháp đi... Mập mạp mới đó còn rất vui vẻ, lập tức vẻ mặt đau khổ nói: - Vừa rồi lúc ta qua đây, đã có nhiều người tả oán với ta. Hơn nữa bây giờ ta nói bận tu luyện tên Tề Thiên đã tìm người khác, chờ sau khi ta kết thúc tu luyện hắn sẽ tìm ta thì làm sao bây giờ! Hắn có thể nói huyên thiên không ngủ không nghỉ, có ai khoa trương như hắn vậy chứ! Cứ tiếp tục như vậy ai cũng không chịu nổi đâu!\r\n\r\n    Nhậm Kiệt thấy qua lão Đan Vương, thấy qua lục thúc mình, cho dù đạt tới cảnh giới như họ, cũng phải nghỉ ngơi. Nếu như gặp phải chuyện, mấy ngày không nghỉ ngơi cũng có thể kiên trì, cũng có thể không ăn không uống, nhưng còn chưa đạt tới trình độ hoàn toàn không cần ăn uống.\r\n\r\n    Trên thực tế, căn cứ trong sách ghi lại dường như chỉ có đạt tới Thái Cực Cảnh mới có thể bắt đầu hoàn toàn không cần ăn uống bất kỳ thứ gì cũng có thể sống sót, nhưng người bình thường chỉ cần không phải lúc bế quan, giống nhau rất ít người hoàn toàn đoạn tuyệt ăn uống. Chỉ có điều thực lực càng mạnh, về ăn uống cũng càng kén chọn hơn.\r\n\r\n    Nhưng Tề Thiên vốn cũng không phải như thế, hoàn toàn không cần ngủ, hắn cũng không tu luyện, tán gẫu cùng người khác chính là lạc thú của hắn. Lúc ban đầu Nhậm Kiệt nghĩ là hắn là bị nhốt quá lâu, phát tiết một chút cũng tốt thôi. Kết quả dọc theo đường đi Nhậm Kiệt phải thường xuyên bồi tiếp hắn huyên thuyên; mập mạp, những người khác cũng vậy, nói tới lúc miệng lưỡi khô khốc, nói tới mức hết cả chữ không biết nói gì nữa.\r\n\r\n    Nhưng hắn vẩn còn không biết mệt, lúc này đã bắt đầu phiền toái, nhức đầu rồi!\r\n\r\n    - Như vậy, nếu hắn tìm tới ngươi, ngươi cứ dẫn hắn đi dạo vòng vòng trên đường, nhìn xem có thể tìm ra thứ gì khác để hắn yêu thích hay không, hoặc là cùng người trên đường biết nhiều một chút đáng để hắn tán gẫu! Tuy rằng Tề Thiên thích nói, nhưng cũng không phải nói chuyện với ai đều được, nếu không Nhậm Kiệt không ngừng phái người thay phiên bồi tiếp hắn là được rồi. Dù sao một người chịu đựng một ngày cũng không sao. Nhưng hắn muốn chính là người có thể trao đổi cùng hắn, mà hắn hiểu biết các thứ đúng là vô cùng uyên bác, trên từ thiên văn địa lý, dưới đến văn hóa thế tục, bói toán y học.\r\n\r\n    Nhậm Kiệt đã từng lấy kiến thức vũ trụ ở địa cầu để tham khảo với hắn, kết quả phát hiện hắn đối với hiểu biết về tinh cầu, về tinh không còn vượt qua mình, Nhậm Kiệt cũng chỉ có thể học tập theo hắn.\r\n\r\n    Cũng may mắn là đại cảnh giới của Nhậm Kiệt, hắn nói cái gì Nhậm Kiệt đều có thể theo đó tham khảo một chút, cộng thêm trước đây Nhậm Kiệt cũng xem rất nhiều sách, các lĩnh vực đều biết. Nhưng dù sao cũng không biết nhiều bằng con khỉ bị trấn áp hơn vạn năm này.\r\n\r\n    Hơn nữa Nhậm Kiệt không thể cả ngày cũng không làm gì để bồi tiếp nói chuyện với hắn: điều này mới là trọng yếu nhất.\r\n\r\n    - Cũng tốt! Ta hàn huyên cùng hắn những thứ chuyên nghiệp gì đó không tới mấy canh giờ đã bị hắn nói cho tắt luôn, mấu chốt là hắn đôi khi nói một vài thứ đích xác giúp người ta được dẫn dắt rất nhiều, nhưng vấn đề mấu chốt là được hắn dẫn dắt còn muốn ta thường xuyên hàn huyên với hắn, không cho ta đi nghiên cứu, cái này là hành hạ người mà! Lĩnh vực này người khác vốn không có khả năng hàn huyên cùng hắn lâu lắm. Nói thật với phiếu cơm lão đại, ta hiện tại càng ngày càng bội phục ngươi, lại có thể hàn huyên cùng hắn lâu như vậy. Lúc đó chỉ cảm thấy hắn có bệnh nói nhiều, nhiều lắm là bịt lỗ tai không nghe là được, hiện tại hàn huyên cùng hắn mới biết, đúng là hành hạ người mà! Mập mạp nghe xong gật đầu, cho rằng trước hết cũng chỉ có thể giải quyết như vậy.\r\n\r\n    - Hắn này coi như là có bệnh nói quá nhiều, tuy nhiên tạm thời đúng là không có biện pháp tốt. Cũng may mà hắn không kỵ chay mặn, chỉ cần ngươi am hiểu về một lĩnh vực nào đó là được! Nhậm Kiệt đối với chuyện này cũng rất là bất đắc dĩ. Hắn nghĩ rằng tên này trước kia nhất định là người rất hiếu học, bởi vì bất kỳ lĩnh vực nào ngươi am hiểu, nếu như ngươi nói mới đầu hắn không hiểu, hắn cũng sẽ rất nghiêm túc lắng nghe, nghiêm túc hỏi thăm trao đổi với ngươi.\r\n\r\n    - Nói thì nói như vậy, lúc trước phiếu cơm lão đại ngươi tán gẫu cùng hắn, nói tới chuyện chúng ta sử dụng linh ngọc hiện nay, hắn đối với linh ngọc hiện nay còn không biết phân biệt. Nhậm gia chúng ta có chuyên gia chuyên môn khai thác linh ngọc, ta đã cho người dẫn hắn đi. Kết quả người kia đã là cấp bậc Đại sư, hàn huyên cùng hắn chừng ba canh giờ, liền bị hắn hỏi vặn tới hộc máu. Nghe nói là bởi vì sau ba canh giờ hắn đưa ra mấy vấn đề, chứng minh thành tựu cùng đường đi của vị đại sư này nghiên cứu cả đời là sai, làm cho vị đó uất ức tức giận đến hộc máu thiếu chút nữa chết đi.\r\n\r\n    Nói đến chuyện này, mập mạp còn kích động hơn hồi nãy, nói tiếp: - Còn có một chuyện có lẽ phiếu cơm lão đại ngươi không biết: Nhậm gia chúng ta có một lão nhân là năm đó cha của phiếu cơm lão đại ngươi mời về nhà, lão nghiên cứu về các loại kiến trúc, ở phương diện này tuyệt đối là đệ nhất nhân trong Minh Ngọc Hoàng Triều. Nghe nói mỗi lần hoàng gia có chuyện trọng đại đều tới mời lão, bỏ ra bao nhiêu tiền cũng rất khó mời được lão. Một nhà lão đều ở lại Nhậm gia. Lão nhân kia đã sắp 100 tuổi, cũng không có đạt tới Âm Dương Cảnh, đã sắp đến đại thọ. Kết quả hàn huyên cùng hắn ba canh giờ, sau đó ngươi đoán xem thế nào? Không ngờ lão lại không quản tới bất kỳ kẻ nào ngăn cản, đòi đi tìm hắn nói về một chỗ vật kiến trúc... Hiện tại đã đi rồi, vì chuyện này đã kinh động tới ba vị trưởng lão, thậm chí đều nổi giận!\r\n\r\n    Thật ra không cần mập mạp nói, dọc theo đường đi Nhậm Kiệt tán gẫu cùng Tề Thiên trở về đến đây, hắn là thể hội sâu sắc nhất. Nếu ngươi không thể trao đổi cùng hắn không ngừng, nếu ngươi không thể nói như giảng dạy hắn để hắn lắng nghe, bằng không hắn sẽ đưa ra các loại vấn đề.\r\n\r\n    Mà những vấn đề của hắn, thường thường có thể hỏi đến người ta khổ sở, thậm chí trong trao đổi hắn sẽ chỉ ra rất nhiều vấn đề.\r\n\r\n    Nhậm Kiệt có đại cảnh giới, lĩnh vực hắn hiểu biết cùng các thứ nghiên cứu qua, gần như rất hoàn thiện không có lỗ hổng gì. Chỉ có một số vì cảnh giới hiện tại của hắn còn chưa có đạt tới, chỉ là một vài thứ suy đoán hoặc phòng đoán sẽ không đúng, lập tức bị Tề Thiên chỉ ra ngay, bị hắn nói, bị hắn hỏi rất khó chịu. Cũng may mà Nhậm Kiệt có thể không ngừng biến hóa đề tài, nhưng trừ Nhậm Kiệt ra, không có người nào có khả năng như thế.\r\n\r\n    - Được rồi! Vậy ngươi dẫn hắn đi ra ngoài đi! Nhậm Kiệt vội vàng ngăn lại mập mạp.\r\n\r\n    - Cũng đúng! Để hắn đi gieo họa hại người khác, vừa lúc ta ra ngoài đi dạo một chút! Nghe nói có mấy con phố... Khụ! Phiếu cơm lão đại ngươi tránh quấy rầy, ta cũng không thể để hắn náo loạn phiền hà! Mập mạp gật gật đầu, vốn “hắn” định nói: vừa lúc có mấy con phố có đủ loại hoạt động, nhưng từ sau khi ở trước mặt mọi người bị Tề Thiên nói qua, “nàng” cũng mơ hồ có cảm giác không đúng, cho nên càng thêm cẩn thận chú ý điều này.\r\n\r\n    Nhìn mập mạp đi ra ngoài, Nhậm Kiệt không khỏi thầm lắc đầu cười cười: “Tiểu nha đầu, nếu như tiếp tục giả dạng mập mạp có thể giúp nàng có cảm giác an toàn, vậy cứ tiếp tục giả dạng đi!”\r\n\r\n    Trong Ngọc Kinh Thành vô cùng tấp nập náo nhiệt, lúc này mập mạp dẫn theo Tề Thiên đi tới một đường phố phồn hoa. Nàng đã nghe ngóng trước, trên con đường này có một Trương Thiết Chủy, được xưng là miệng sắt răng thép, kể chuyện mấy chục năm. Có thể ở địa phương phồn hoa như Ngọc Kinh Thành loại này có được ba quán trà lâu của riêng mình, hắn cũng là độc nhất vô nhị.\r\n\r\n    Thậm chí một số vương công quý tộc cũng thích đến đây nghe hắn kể chuyện. Mập mạp dẫn theo Tề Thiên mục đích là tới nơi này.\r\n\r\n    - Đừng xem người này là kể chuyện, nhưng chuyện của Hoàng triều thượng cổ, bí văn tông phái, các đời của quốc gia chung quanh hắn đều biết... ngươi ở đây tâm sự cùng hắn, ta đi dạo phố một chút... Ái chà... Mua cho biểu muội ta một ít vật dụng! Mập mạp sắp xếp cho Tề Thiên xong, lấy ra 10 khối linh ngọc trung phẩm, đặt ở trước vị kể chuyện được xưng là kể chuyện hay nhất, đắt giá nhất trong Ngọc Kinh Thành này.\r\n\r\n    Trương Thiết Chủy này dù đắt như thế nào đi nữa, lúc bình thường cũng chỉ là dùng tiền ngọc, mập mạp trực tiếp dùng linh ngọc trung phẩm, tự nhiên cũng làm cho người ta có cảm giác Trương Thiết Chủy có kiến thức uyên bác, hắn cũng vui vẻ đến cười toe toét.\r\n\r\n    Biết đây là gặp khách xộp, nên tự nhiên lên tinh thần.\r\n\r\n    Sắp xếp xong xuôi, mập mạp vui vẻ đi dạo trên đường phố. Hiện tại Nhậm Kiệt không thiếu tiền, nàng cũng không thiếu, tự nhiên phải đi dạo thật tốt.\r\n\r\n    Hơn nữa mấy con phố này gần đây trưng bày một số trang sức xinh đẹp, trong miệng nàng nói mua tặng cho biểu muội, nhưng thật ra mua cho chính mình.\r\n\r\n    “Ầm...” Mập mạp vừa mới xuống lầu đi dạo qua hai quầy hàng, đang vui vẻ cầm một cây trâm cài đầu quan sát, gần như không nhịn được định... đặt trên đầu ướm thử, đột nhiên cách đó không xa tại trà lâu nàng vừa mới rời đi, vang lên một tiếng nổ, sau đó một người trực tiếp rơi xuống.\r\n\r\n    “Ầm” một tiếng, một cái quầy hàng cách mập mạp không xa sụp xuống, mập mạp sợ tới mức nhảy vọt qua một bên.\r\n\r\n    - Chuyện gì xảy ra, quầy hàng của ta... A... Đây... Đây không phải là... Trương Thiết Chủy... Trương lão bản sao?\r\n\r\n    - Chuyện gì xảy ra, đây là...?\r\n\r\n    <\/div>","title":"Chương 160: Mập Mạp Nhức Đầu"}