{"text":"﻿    Chương 135: Vì chính mình cũng sẽ cứu ngươi\r\n\r\n    Trong Ngọc Kinh Thành, người chú ý Nhậm Kiệt rất nhiều, nhưng sau đó Nhậm Kiệt đột nhiên mất tung tích, sau đó Minh Ngọc sơn trang bị yêu thú tập kích cuối cùng cũng lộ ra, khiến cho tầm mắt của mọi người ngược lại bị chuyển dời một chút.\r\n\r\n    - Yêu thú hung mãnh, Minh Ngọc sơn trang vòng ngoài bị côngphá, Minh Ngọc sơn trang địa hỏa đại trận bị ép buộc.\r\n\r\n    - Minh Ngọc sơn trang gần như bị hủy diệt hết...\r\n\r\n    - Lão Đan Vương ra tay, thương nặng Cửu Đầu Long Vương, một kiếm chém giết vô số yêu thú, đánh chết đại yêu hóa hình.\r\n\r\n    Trận pháp của Mặc tiên sinh chẳng qua là phòng ngừa bọn họ trước khi động thủ bị Minh Ngọc sơn trang và những người khác chung quanh biết được ủng hộ Minh Ngọc sơn trang, cuối cùng sau khi chiến đấu kết thúc, các loại tin tức cũng không ngừng truyền ra, các thế lực lớn bên trong Ngọc Kinh Thành lại đều trở nên bận rộn.\r\n\r\n    Mà lúc này cũng có người vẫn như cũ, đặc biệt quan tâm hành tung của Nhậm Kiệt.\r\n\r\n    - Không ngờ vẫn không đuổi kịp, còn nói phải đuổi mấy ngày mấy đêm, quả thật... mất mặt... Bộp! Phương Kỳ ném mạnh xuống đất tình báo mới nhất nhân viên tình báo mới đưa lên, Phương Nhạc Tùng đường đường tam trưởng lão Phương gia đuổi giết ra ngoài lại ngay cả cái bóng của Nhậm Kiệt đều không đuổi tới.\r\n\r\n    Nếu như Nhậm Kiệt chỉ là một chiếc linh thú tọa giá thì cũng còn nói nổi, nhưng bên cạnh hắn còn có hơn trăm thị vệ, ngay cả bóng của bọn họ đều không sờ tới, cái này quá không thể nào nói nổi.\r\n\r\n    - Nhậm Thiên Hành năm đó dẫn quân được xưng không người nào có thể đuổi, vô địch có thể trốn, có thể ở trong trăm vạn đại quân truy kích nhàn nhã có dư, chẳng lẽ có biện pháp gì một mực không bị phát hiện, cho nên thị vệ của hắn mới có thể theo kịp tốc độ của linh thú tọa giá... Phương Kỳ lầm bầm lầu bầu đoán, lập tức hạ lệnh: - Lập tức điều tra tài liệu Nhậm Thiên Hành năm xưa, tiếp tục điều tra thị vệ của hắn. Còn nữa, ra lệnh tam trưởng lão canh giữ trên đường nhất định trải qua khi hồi kinh. Nhậm Kiệt kia là chết là sống ta mặc kệ, nhưng món đồ kia phải lấy được cho ta.\r\n\r\n    Vừa nghĩ tới trong tay Nhậm Kiệt có ghi chép các loại bình luận của mấy trăm người đối với mình, ghi lại hình ảnh lúc đó mình thất thố, ghi chép bộ dạng mấy trăm nam nhân xông về phía chỗ ở...\r\n\r\n    Nàng liền hận đến ngứa răng, bất kể như thế nào cũng không thể để cho thứ này hấp thụ ánh sáng, không thể cho người khác biết. Hiện tại theo những chuyện khác xảy ra, lời đồn lúc trước đã dần nhạt đi, mọi người cũng không từng để ý. Nhưng nếu như món đồ đó lộ ra, như vậy liền thành vết nhơ vĩnh viễn, vĩnh viễn không thể nào nhạt đi, vĩnh viễn không thể nào bị người quên đi. Cho nên bất kể như thế nào nàng cũng nhất định phải cướp lại, không tiếc mọi giá.\r\n\r\n    Vèo... vèo... Hai luồng ánh lửa mang theo pháp lực mạnh mẽ quét ngang mà ra, trong nháy mắt đánh lên vách tường. Tuy nhiên vách tường này cũng quả thật đủ chắc chắn, loại công kích này rồi lại chỉ có thể để lại dấu vết rất nông ở trên.\r\n\r\n    Trong phòng tu luyện của lão Đan Vương Ngọc Trường Không Minh Ngọc sơn trang, Tạ Kiếm tay trái cầm Nhân Long Phi Kiếm của Ngọc Nhân Long, tùy ý ra tay uy lực cũng không tầm thường, tuy rằng thời gian chỉ vẻn vẹn hơn hai ngày một chút nhưng thương tay trái của hắn đã hoàn toàn khôi phục.\r\n\r\n    - Chậc chậc chậc... Mập mạp lúc này lắc mình tới bên cạnh Tạ Kiếm, cẩn thận kiểm tra cánh tay trái của hắn nói: - Không ngờ thật sự thành công, hóa ra có thể dùng thuốc như vậy, thật sự có thể dùng dược vật đạt tới hiệu quả của Linh Đan trung phẩm, hơn nữa còn nhanh, còn tốt hơn Liệu Thương Linh Đan trung phẩm.\r\n\r\n    - Phiếu cơm lão đại, nếu như không phải là Diệu Dược sư đỉnh cấp đã đến cuối, phía trên chính là Linh Đan sư, ngươi tuyệt đối có thể đạt được danh tiếng mới.\r\n\r\n    Mập mạp nói, không nhịn được lần nữa nhìn sang Nhậm Kiệt ở một bên, tán thưởng nói.\r\n\r\n    Lời này mấy ngày nay Nhậm Kiệt đã nghe rất nhiều, từ khi hiểu được tình cảm đặc biệt của mập mạp đối với dược phẩm còn ẩn chứa nguyên nhân khác, Nhậm Kiệt liền không nhắc lại chuyện cho mập mạp luyện đan nữa.\r\n\r\n    Lúc trước là hắn không quá hiểu, trên thực tế từ góc độ của hắn mà xem, chỉ cần có thể đạt tới hiệu quả, đạt tới mục đích là được, cũng không ngại là dùng phương pháp gì. Hơn nữa người khác có lẽ không được, nhưng Nhậm Kiệt đem dược phẩm phối chế, bằng vào cảnh giới lớn của hắn có thể dùng tài liệu ít nhất đạt tới hiệu quả lớn nhất, hắn tự nhiên càng thích sử dụng dược vật.\r\n\r\n    Chỉ có điều dược vật về sau chủng loại phối chế càng nhiều độ khó càng lớn, luyện đan là thông qua một số đan phương chủ yếu nào đó, mượn luyện hóa mạnh mẽ đem tinh hoa và lực lượng của một số dược vật ngưng tụ, cảm giác tựa như sản xuất thuốc tây số lượng lớn. Mà dược phẩm bị coi là đồ của thế tục, người tu luyện bình thường sử dụng, là bởi vì hiệu quả cấp thấp còn tạm, đỉnh cao gần như không có người hiểu được, dần dần liền biến thành dược phẩm cấp rất thấp, chỉ có thể cho người tu luyện bậc thấp và người thế tục sử dụng.\r\n\r\n    - Cái này đơn giản, không có liền tự sáng tạo một cái không phải là được rồi. Nhậm Kiệt nói giỡn, nhìn thấy Tạ Kiếm toàn bộ tốt rồi, đứng dậy dẫn theo hai người rời nơi này.\r\n\r\n    Nhậm Kiệt thuận miệng nói, mập mạp lại không khỏi trước mắt sáng ngời, đi theo phía sau con mắt đảo vòng vòng, cũng không biết trong đầu đang nghĩ gì.\r\n\r\n    - Gia chủ, thanh kiếm này. Lúc này Tạ Kiếm bước nhanh hai bước đi tới sau Nhậm Kiệt đem Nhân Long Kiếm chuẩn bị giao cho Nhậm Kiệt.\r\n\r\n    - Tay trái ngươi tuy rằng có thể dùng làm vũ khí nhưng lúc bình thường hiển nhiên cũng không tiện. Nhìn lực lượng của ngươi hiện tại hẳn cũng không chống đỡ trạng thái đó quá lâu, nếu không lúc đó cũng không phải dùng loại phương thức đó thắng Ngọc Nhân Long. Ngươi lúc đó nhất định sợ đánh lâu không chống nổi, không tiêu hao nổi. Đây là chiến lợi phẩm của ngươi, thu lại, không cần khách khí với hắn. Ngươi hiện tại trả cho hắn hắn ngược lại cho rằng đây là làm nhục. Nhậm Kiệt phất tay, cho Tạ Kiếm thu thanh kiếm lại.\r\n\r\n    Tạ Kiếm bản thân chính là kẻ không sợ trời không sợ đất, không quan tâm mọi thứ, cho nên cũng căn bản không quan tâm chủ nhân trước của kiếm này như thế nào, Nhậm Kiệt cho hắn thu lại hắn liền thu lại không chút khách khí.\r\n\r\n    Khi Nhậm Kiệt dẫn theo mập mạp, Tạ Kiếm lần nữa đi ra, phát hiện lão Đan Vương giống như là chưa từng động đậy, vẫn như cũ ngồi ở đó lẳng lặng chờ đợi.\r\n\r\n    Mà khi hắn nhìn thấy Nhậm Kiệt dẫn theo mập mạp, Tạ Kiếm đi ra, ánh mắt không nhịn được liền nhìn về phía tay trái của Tạ Kiếm. Khôi phục rồi, thật sự đã khôi phục. Lão Đan Vương giờ khắc này đều có chút ngây ra, bởi vì những dược vật đó hắn hai ngày này trừ xử lý một số chuyện ra cũng đang suy tính lặp đi lặp lại, lại làm sao cũng không nghĩ ra dựa vào những dược vật đó là có thể đạt tới hiệu quả của Linh Đan trung phẩm.\r\n\r\n    Từ khi hắn tu luyện đến nay trở thành Minh Ngọc Đan Vương, đan thần thánh cao quý đã ăn sâu vào lòng, hoàn toàn không phải là dược phẩm có thể so sánh. Tuy rằng đan dược là dựa vào dược liệu và đông đảo tài liệu luyện chế mà thành, nhưng lại là tinh hoa thiên địa, đoạt tạo hóa thiên địa, dược vật là thứ mà người phàm, người tu luyện cấp thấp mới sử dụng.\r\n\r\n    Nhưng hiện tại Nhậm Kiệt lại phá vỡ nhận thức bảo trì gần 200 năm của hắn, giờ khắc này hắn càng thêm nguyện ý tin Nhậm Kiệt chỉ là khoác lác, sau đó đem Linh Đan trung phẩm chính mình giấu kỹ cho Tạ Kiếm. Nhưng hắn không phải là người lừa mình dối người, thân là Minh Ngọc Đan Vương hắn 99% tin tưởng lời Nhậm Kiệt nói lúc đó.\r\n\r\n    Tuy nhiên ngẫm lại, vấn đề ngay cả chính mình nhiều năm như vậy đều không giải quyết được, 16 vị cường giả siêu cấp liên thủ tương trợ cũng bất đắc dĩ, vận dụng vô số đan dược và linh ngọc gần như vét sạch Minh Ngọc sơn trang đều không giải quyết được lại để Nhậm Kiệt giải quyết. Ở trên người hắn lại xảy ra những chuyện khó tin khác cũng liền trở nên đương nhiên.\r\n\r\n    - Quản giáo vô phương, làm Nhậm gia chủ chê cười. Sau này Nhậm gia chủ có chỗ dùng đến Minh Ngọc sơn trang ta cứ việc lên tiếng. Dù sao Minh Ngọc sơn trang còn có một chút nội tình, nhất là trong vòng một năm gần nhất, có vấn đề gì Nhậm gia chủ cứ việc lên tiếng. Ta bao gồm Minh Ngọc sơn trang ta và hết thảy lực lượng Minh Ngọc sơn trang ta có thể ảnh hưởng tới bất cứ lúc nào đều sẽ toàn lực ứng phó. Khách khí dư thừa cũng không cần nói, cũng không cần giải thích gì, hết thảy mọi người trong lòng đều rõ.\r\n\r\n    Cho nên chỉ vẻn vẹn là hai câu đơn giản, sau đó Ngọc Trường Không lấy ra một khối đan bài phía trên ở giữa khắc một viên dường như đan dược tỏa hào quang đặc thù đang lơ lửng thận trọng giao cho Nhậm Kiệt. Hắn không giải thích ý nghĩa của khối đan bài này. Năm đó tổ tiên đạt dược 3 khối đan bài như vậy, trong đó một khối đưa cho Hoàng đế Minh Ngọc Hoàng Triều đương thời, sau đó ngàn năm bất kể xảy ra chuyện gì cũng không từng tặng ra nữa, đây là khối thứ hai.\r\n\r\n    Ý nghĩa của đan bài này không giống tầm thường, người cầm đan bài này có thể đưa ra bất kỳ yêu cầu đối với Minh Ngọc sơn trang, Minh Ngọc sơn trang đều sẽ toàn lực ứng phó thỏa mãn. Đây là một bí mật, cho nên khối đan bài này không có tên gì, bởi vì trừ người cốt lõi nhất Minh Ngọc sơn trang và hoàng gia, căn bản không có người biết chuyện Minh Ngọc đan bài này.\r\n\r\n    Điều này Nhậm Kiệt cũng không nghĩ tới, hơn nữa khi nhìn về phía đan bài này Nhậm Kiệt lập tức phát hiện, đan bài này tuyệt đối không phải là Minh Ngọc sơn trang chế tạo. Trận pháp bên trên, thủ pháp điêu khắc, phù văn thậm chí ngay cả đồ vật độc đáo ẩn chứa bên trong đều là hoàng triều vĩ đại đời trước mới có. Đồ vật của hoàng triều siêu cấp cường đại năm đó mạnh mẽ tới cực điểm được xưng thống nhất trên trời dưới đất, duy ngã độc tôn, hết thảy đều thống trị lại đột nhiên biến mất.\r\n\r\n    Hơn nữa đan bài này rất đặc biệt, Nhậm Kiệt rồi lại nhìn một cái đều không nhìn thấu bao nhiêu, có ý tứ. Nhậm Kiệt không chút khách khí nhận lấy cẩn thận đánh giá một phen, phát hiện không có biện pháp trong thời gian ngắn nhìn thấu cũng liền thu lại.\r\n\r\n    - Con người ta đối với lễ vật bằng hữu tặng trước giờ đều ai đến cũng không chối từ, tuy nhiên cứ như vậy... Nhậm Kiệt rất sảng khoái thu lấy, nhưng sau đó lại lộ ra vẻ rất đau đầu.\r\n\r\n    - Có vấn đề gì sao. Thấy Nhậm Kiệt lộ ra vẻ đau đầu, Ngọc Trường Không cũng rất là ngoài ý muốn. Tuy rằng hắn không cố ý nhấn mạnh khối đan bài này quý trọng cỡ nào, nhưng trong lời nói ẩn một câu làm bất kỳ chuyện gì đã đủ rồi, huống chi chính mình còn nói trong vòng một năm chính mình đều có thể tự mình ra tay giúp hắn, cái này đã đủ rồi. Loại đồ tốt này, người khác lấy được đừng nói mừng trời mừng đất, dâng hương cũng bái cũng không kém bao nhiêu.\r\n\r\n    Trước không nói lực lượng của cả Minh Ngọc sơn trang, chỉ riêng chính hắn thân là một trong tám đại vương giả, trọng lượng này đã đủ rồi. Hơn nữa một năm này hắn đã âm dương dung hợp, cho dù là Hải Vương hắn hiện tại cũng có lòng tin chiến một trận.\r\n\r\n    Minh Ngọc sơn trang cho dù mất hắn cũng vẫn đủ cường đại, huống chi trong một năm này hắn muốn làm rất nhiều chuyện, cam đoan Minh Ngọc sơn trang có thể sừng sững không đổ như cũ. Minh Ngọc sơn trang tính cả Ngọc Thành còn có bảy vị cường giả siêu cấp, phương diện luyện đan lại càng xưng hùng Minh Ngọc Hoàng Triều, tuy rằng còn không đạt tới loại trình độ tông phái, nhưng cũng đã hùng bá một phương. Nếu ai chiếm được hứa hẹn như vậy đều nên cao hứng, nhưng Nhậm Kiệt giờ khắc này lại có vẻ vô cùng đau đầu.\r\n\r\n    - Không có vấn đề gì lớn, tuy nhiên thời gian một năm thật sự quá ngắn, vạn nhất vài năm sau ta có chuyện làm sao bây giờ.\r\n\r\n    Ngọc Trường Không bị nói mà cười khổ không thôi, hóa ra Nhậm Kiệt rồi lại đang nghĩ điều này, hắn chỉ có thể bất đắc dĩ nhìn Nhậm Kiệt.\r\n\r\n    - Không phải là ta không muốn, mà là không có biện pháp. Tuy nhiên cũng may Minh Ngọc sơn trang hẳn là sẽ không biến mất nhanh như vậy, nếu như Minh Ngọc sơn trang có thể giải quyết ngươi cứ việc cầm đan bài này tới cũng có hiệu quả y hệt. Hơn nữa bên cạnh ngươi còn có Tu La Vương, cộng thêm phụ thân ngươi cũng chỉ là mất tích, với tài trí của hắn tin tưởng có thể vượt qua cửa ải khó. Ngọc Trường Không rất nghiêm túc an bài, giống như là đang an bài hậu sự. Trên thựctế hắn từ sau khi âm dương dung hợp đánh lui Cửu Đầu Long Vương, biết mình bịthương cơ sở khó thể đánh vào Thái Cực Cảnh, mỗi một bước đều là đang an bài hậu sự.\r\n\r\n    - Không phải... không phải... Nhậm Kiệt khoát tay nói: - Ta đau đầu chính là, ngươi làm như vậy, ta cho dù vì mình có thể tùy thời có được một người võ lực mạnh mẽ như vậy ủng hộ cũng phải nghĩ biện pháp cho ngươi tiếp tục sống.\r\n\r\n    Cái gì!!!\r\n\r\n    Ngọc Trường Không cũng cho là mình nghe lầm, chợt nhìn về phía Nhậm Kiệt, sau đó phát hiện Nhậm Kiệt cũng đang nhìn về phía mình, hắn lập tức hiểu là chuyện gì xảy ra.\r\n\r\n    Nhưng là hắn trong lúc nhất thời còn có chút khó tin, lúc trước Nhậm Kiệt từng nói chưa chắc không có biện pháp, nhưng lúc đó hắn cho rằng Nhậm Kiệt chỉ là khách khí một chút an ủi mình, dù sao tình huống của hắn hắn rõ ràng.\r\n\r\n    Nhưng hiện tại Nhậm Kiệt lại nói lời này, hơn nữa nhìn thần tình giọng điệu đó tuyệt đối không phải là an ủi, chẳng lẽ... hắn thật sự còn có biện pháp.\r\n\r\n    Cho dù là với thân phận khí độ như lão Đan Vương Ngọc Trường Không, lúc này cũng không khỏi có chút động dung. Dù sao liên quan đến sống chết, có thể sống ai lại muốn chết. Có lẽ rơi vào đường cùng, có thể dùng tâm tính rộng rãi đối mặt với tử vong, nhưng phàm có một tia cơ hội lại đều sẽ liều mạng tranh thủ.\r\n\r\n    - Ta không dám cam đoan, nhưng vừa rồi ta cũng nói, cho dù vì chính mình ta cũng sẽ tận lực nghĩ biện pháp. Như vậy, chờ ta mang người về tới Ngọc Kinh Thành, chúng ta lại liên hệ, nghĩ biện pháp. Một năm chung quy sẽ có biện pháp. Đối với người khác mà nói một năm có lẽ rất ngắn, hơn nữa đối với loại người sống gần 200 tuổi như Ngọc Trường Không mà nói. Nhưng đối với Nhậm Kiệt ma fnói thời gian một năm có thể làm rất nhiều chuyện.\r\n\r\n    Cảnh giới hiện tại của hắn còn không có biện pháp giúp Ngọc Trường Không giải quyết vấn đề này. Có kinh nghiệm lần trước, cho dù mượn cảnh giới độc đáo Thánh nhân luận đạo cũng cần hao phí to lớn, lần sau lớn hơn lần trước. Cái này còn chưa tính, vấn đề của Ngọc Trường Không dù tìm được biện pháp cũng phải làm được mới được, cho dù Nhậm Kiệt liếc mắt một cái có thể nhìn ra vấn đề trên người lục thẩm, nhưng thẳng đến giờ cũng không hoàn toàn giải quyết.\r\n\r\n    Vốn là Ngọc Trường Không một mực an bài hậu sự, giờ khắc này lại đột nhiên biết còn có hy vọng, giờ khắc này hắn so với người thường càng thêm bức thiết, cũng may hắn còn có thể nhịn được liền vội vàng gật đầu.\r\n\r\n    - Nếu như cần làm chuyện gì cứ việc nói, nếu quả thật có thể vượt qua một kiếp này, sau này chỉ cần lão ca ca ngươi còn sống một ngày, không cần bất kỳ tín vật, chỉ cần ngươi nói một câu là được. Càng là người lực lượng cường đại, đứng càng cao càng không muốn chết. Người tu ma đừng nói vì mạng sống, cho dù vì tăng lên một chút lực lượng đều không ngại tàn sát vô số sinh linh. Tuy rằng người tu ma nghe nói năm xưa sớn đã bị đuổi đi, nhưng người tu luyện vì mạng sống cũng sẽ dốc hết mọi thứ tranh thủ.\r\n\r\n    Ngọc Trường Không có thể như thế đã xem như là tự khống chế mình phi thường tốt.\r\n\r\n    - Ha ha... Nhậm Kiệt nghe xong vui vẻ cười to nói: - Được rồi, lão ca ngươi đều đã nói vậy, ta cũng sẽ không khách khí với ngươi. Sau này ngươi cũng không cần gọi khách khí cái gì Nhậm gia chủ, gọi lão đệ cũng được, gọi Nhậm Kiệt cũng được. Ta gọi ngươi một tiếng lão ca còn có thể chiếm tiện nghi của tử tôn nhà ngươi, bối phận lập tức cao lên.\r\n\r\n    Nhậm Kiệt hoàn toàn không che giấu ý nghĩ của mình, nếu cùng Ngọc Trường Không ngang hàng luận giao, sau đó cũng không phải thật sự thành nhân vật cấp bậc lão tổ tông của Minh Ngọc sơn trang. Đương nhiên, trên danh nghĩa ít nhất như thế, người ta có nhận hay không lại là chuyện khác. Ít nhất Nhậm Kiệt biết cái tên Ngọc Nhân Long kia khẳng định đánh chết cũng sẽ không nhận lão tổ tông như mình.\r\n\r\n    Tuy rằng sẽ không nhận nhưng nghĩ thôi cũng rất thú vị.\r\n\r\n    - Tốt! Ngọc Trường Không vừa nghe cũng cười nói: - Sau này lão đệ có chuyện cứ việc nói, Minh Ngọc sơn trang bên này quy củ tuyệt đối không thiếu, điểm này lão đệ cứ việc yên tâm. Con đường tu luyện không giống thế tục, không có cách nói tuổi tác.\r\n\r\n    Ngọc Trường Không tuy rằng không nói hết nhưng cũng quả thật là như thế. Con đường tu luyện chỉ cần có thể đạt tới Âm Dương Cảnh tuổi thọ liền sẽ gia tăng, một người Âm Dương Cảnh hơn trăm tuổi âm hồn ngưng tụ, nếu là gặp phải loại thiên tài trong truyền thuyết, giống như Nhậm Thiên Hành, cơ duyên các phương diện đạt tới bái làm sư cũng đều bình thường. Trừ quan hệ, bối phận huyết mạch chí thân ra, ngoài ra là xem các nhân tố giao tình cá nhân, quan hệ, thân phận, thực lực, thế lực...\r\n\r\n    Hai người vừa nói như vậy lập tức gần lại không ít, Ngọc Trường Không nguyên bản đã buông xuôi làm an bài đời sau cũng nhìn thấy hy vọng. Tuy rằng Nhậm Kiệt lần nữa nhấn mạnh không dám cam đoan nhưng nói có thể nghĩ biện pháp là đã đủ rồi. Ngọc Trường Không chính mình nghĩ hết thảy, ngay cả hy vọng, biện pháp, khả năng đều không nhìn thấy.\r\n\r\n    Nói đến phía sau, Ngọc Trường Không đều chuẩn bị vội cho người của Minh Ngọc sơn trang bái kiến Nhậm Kiệt, cũng may bị Nhậm Kiệt kịp thời cản lại. Hắn vừa nói chiếm tiện nghi về bối phận, chẳng qua là nghĩ tới chuyện này thuận miệng nói, hiện tại hết thảy đều giải quyết, hắn cũng không muốn chậm trễ thêm ở Minh Ngọc sơn trang.\r\n\r\n    Bệnh của lục thẩm quan trọng hơn, chính mình phải mau chóng gom đủ dược vật cứu tỉnh lục thẩm mới được. Cho nên Nhậm Kiệt chỉ là cùng Ngọc Trường Không hàn huyên một chút, liền mang theo người nhanh chóng rời Minh Ngọc sơn trang.\r\n\r\n    <\/div>","title":"Chương 135: Vì Chính Mình Cũng Sẽ Cứu Ngươi"}