{"text":"﻿    Chương 203: Yêu thú kiến lửa dị biến\r\n\r\n    \"Hả!\" Trong lòng Nhậm Kiệt cả kinh, lúc này còn muốn tránh né cũng không kịp nữa, không gian, tình hình chỗ này cũng không cho phép. Cảm nhận công kích cứng rắn sắc bén từ hai bên, hai tay Nhậm Kiệt trực tiếp đánh ra.\r\n\r\n    Ầm... Ầm.... Nhậm Kiệt cảm giác được hơi thở nóng rực đánh sâu vào thân thể, dù có Ngũ Hành Độn Giáp cản lại, cỗ hơi thở này cũng quá kinh người.\r\n\r\n    Mấu chốt là Nhậm Kiệt cảm nhận được một cỗ lực lượng khổng lồ, cả người bay ra sau mười mấy thước, mới khống chế được thân thể. Nhưng mà yêu thú va chạm với Nhậm Kiệt cũng bay ra sau mười mấy thước, bùm một cái rơi vào trong dung nham dâng trào.\r\n\r\n    Dòng dung nham chỗ đó không cao, yêu thú kia rơi xuống liền lắc đầu, tinh thần rung lên, kinh ngạc nhìn Nhậm Kiệt, rõ ràng là nó không ngờ đột kích như vậy mà đối phương có thể ngăn cản công kích của mình.\r\n\r\n    Nên biết, hơi thở kẻ này không quá mạnh, bằng không nó đã không một mình tập kích.\r\n\r\n    Lúc này Nhậm Kiệt mới thấy rõ thứ tập kích mình là gì, yêu thú kiến lửa, vừa nhìn thứ này, Nhậm Kiệt lập tức đầu to như cái đấu. Thứ này có chút giống con kiến ngoài bình thường, nhưng chỉ có chút giống thôi, trình độ hung hãn nổi danh trong yêu thú.\r\n\r\n    Yêu thú kiến lửa sinh ra chỉ là yêu thú cấp ba, yêu thú kiến lửa thành niên cũng chỉ cấp năm, chỉ có Thú Vương kiến lửa mới đạt đến cấp sáu. So sánh ra thì hình thể yêu thú kiến lửa tương đối nhỏ trong yêu thú, tuy rằng lực lượng rất lớn, nhưng dù sao không gian phát triển có hạn, thuộc loại yêu thú tương đối thấp trong yêu thú.\r\n\r\n    Quan trọng nhất là... Yêu thú kiến lửa này chỉ sinh tồn trong dung nham dưới lòng đất, cơ bản không có xung đột gì với những yêu thú, loài người khác. Dù là ở trong lòng đất cũng có tồn tại những yêu thú đặc biệt, nhưng đó là chuyện khác. Ghi chép duy nhất về yêu thú kiến lửa là từng có một chỗ xảy ra thiên tai, núi lửa phun trào, xuất hiện vô số yêu thú kiến lửa, tuy rằng không đặc biệt mạnh, nhưng số lượng đông đúc khủng bố, khi đó núi lửa phun trào làm mấy chục vạn người tử vong, hủy diệt vài trăm dặm.\r\n\r\n    Nhưng mà bởi vì vô số yêu thú kiến lửa cùng đi ra, dẫn tới mấy trăm vạn dân cư tử vong, trực tiếp hủy diệt mấy quốc gia nhỏ xung quanh. Tuy rằng chuyện đó không xảy ra ở Minh Ngọc Hoàng Triều, nhưng Nhậm Kiệt đã xem qua trong sách.\r\n\r\n    Sinh mệnh trong ngọn lửa, như vậy không có gì ngạc nhiên, chân chính làm Nhậm Kiệt kinh ngạc là yêu thú kiến lửa to lớn, lớn gấp đôi Thú Vương kiến lửa trong ghi chép. Lực lượng càng khủng bố, lực đánh vừa nãy đủ sánh với yêu thú cấp tám sơ kỳ, ngang với một chiêu toàn lực của tu luyện giả Thần Thông Cảnh tầng thứ tư.\r\n\r\n    Điều này đã khác với lẽ thường, sao lại như thế, hơn nữa còn xuất hiện trong này.\r\n\r\n    Bùm...\r\n\r\n    Ngay lúc này, yêu thú kiến lửa lại phát lực, bốn chân cắm vào trong dung nham, thân thể nhảy vọt lên, dung nham cũng bị cuốn theo.\r\n\r\n    - Yêu thú cấp tám cũng nát cho ta, Phá Giáp. Nhậm Kiệt có Ngũ Hành Độn Giáp, vừa rồi có thể cảm nhận được, Ngũ Hành Độn Giáp có thể đi qua dung nham, chỉ là nhiệt độ cực nóng sẽ tiêu hao chân khí của Nhậm Kiệt, đồng thời nhiệt độ có hạ thấp hơn cũng đủ làm Thần Thông Cảnh bình thường khó chống nổi. Hơn nữa bản thân Nhậm Kiệt đầy đủ chân khí, chỉ dựa vào chân khí mạnh mẽ của hắn, trong thời gian ngắn đi qua dung nham cũng không thành vấn đề.\r\n\r\n    Điểm này, dù là Thần Thông Cảnh, cũng phải là sau Thần Thông Cảnh tầng tám mới có thể dựa vào pháp lực mạnh mẽ hoặc pháp bảo đặc thù, dừng lại thời gian ngắn trong dung nham cực nóng.\r\n\r\n    Cho nên Nhậm Kiệt cũng không tránh né dung nham cuốn tới, thân mình xoay chuyển, khi yêu thú kiến lửa dụng vào vách đá, Nhậm Kiệt bùng nổ trực tiếp đánh vào bụng nó.\r\n\r\n    Ầm!\r\n\r\n    Lực lượng mạnh mẽ, Nhậm Kiệt một quyền trực tiếp đánh xuyên qua thân thể yêu thú kiến lửa cứng rắn, đồng thời nện mạnh vào vách đá. Tiếng nổ ầm ầm, vách đá cũng sụp xuống, cách đó không tới 1 thước còn có hang động rỗng, dễ thấy xung quanh chỗ này từng có rất nhiều ngọc thạch, tạo thành hang động cao mười mấy thước, dài đến 30 thước. Ở ngay cạnh hang mỏ này, Nhậm Kiệt lại thấy được yêu thú kiến lửa đi vào.\r\n\r\n    Bùm... Bên trong hang động lớn này có không ít chỗ bị dung nham lấp đày, Nhậm Kiệt trực tiếp lọt vào trong đó.\r\n\r\n    Vừa tiến vào, dù có Ngũ Hành Độn Giáp bảo vệ, Nhậm Kiệt vẫn lập tức cảm thấy hơi thở nóng rực, lập tức chia ra một phần chân khí bao trùm thân thể, đồng thời thần thức vừa động đã bắt đầu tra xét tình hình con yêu thú kiến lửa vừa mới đánh chết.\r\n\r\n    Vừa tra xét, Nhậm Kiệt càng thêm giật mình, trong miệng yêu thú kiến lửa có chất lỏng đặc thù, hẳn là chất lỏng cực nóng rèn luyện trong dung nham, giống như khi mình vừa vào hầm mỏ đã phát hiện.\r\n\r\n    Hơn nữa Nhậm Kiệt cảm nhận được, trong cơ thể những yêu thú kiến lửa này có lực lượng nào đó, giúp nó lột xác, đột phá cực hạn nào đó.\r\n\r\n    Chẳng lẽ những yêu thú kiến lửa này có thể tu luyện, còn nữa, dung nham không ngừng dâng trào là có chuyện gì. Má nó, nếu theo khuynh hướng này, vậy tiếp theo một khi dung nham trào ra ngoài, vô số yêu thú kiến lửa chạy ra, chỉ sợ Nhậm Kiệt phải điều động mấy chục vạn đại quân, toàn bộ lực lượng gia tộc để đối phó.\r\n\r\n    Dù sao chỗ này đã là nơi của Nhậm gia, dù hoàng đế cùng những lực lượng khác sẽ trợ giúp, nhưng cuối cùng bỏ sức lớn nhất phải là Nhậm gia.\r\n\r\n    Khó trách hoàng đế hận không thể lập tức đưa mạch khoáng Ngọc Tuyền Sơn cho Nhậm gia, thì ra căn nguyên ở chỗ này, nhưng mà dung nham dâng trào quá tà môn...\r\n\r\n    Ngay lúc này, thần thức của Nhậm Kiệt bỗng phát hiện bên trong hầm mỏ mà mình vừa đánh thủng xuất hiện mười mấy cỗ hơi thở yêu thú kiến lửa. Không chỉ thế, cùng lúc Nhậm Kiệt phát hiện những yêu thú kiến lửa này, dung nham trong hang bên kia cũng nhanh chóng dâng lên như thủy triều, sau đó ồ ạt chảy vào trong hang động lớn bên này theo lỗ thủng Nhậm Kiệt đánh ra.\r\n\r\n    Bùm bùm bùm, tiếp theo là mấy tiếng nổ lớn, hang động bị mấy cỗ lực lượng mạnh mẽ va đụng, nháy mắt to ra mười mấy lần, cái lỗ kia to ra, cho nên dung nham trong hầm mỏ bên cạnh cũng chảy ra như thác, đồng thời có đông đảo yêu thú kiến lửa chui ra.\r\n\r\n    Nhậm Kiệt lập tức đi sang một bên, nhưng lúc này hắn ở trong dung nham, tuy rằng chân khí của hắn chống đỡ được, Ngũ Hành Độn Giáp cũng để hắn di động tự nhiên trong dung nham, nhưng di động tự nhiên không có nghĩa là đảm bảo tốc độ, kém xa yêu thú sinh ra trong dung nham.\r\n\r\n    Nhậm Kiệt chưa kịp tránh né, đã có mấy con yêu thú kiến lửa xông tới, nhưng lần này cũng chỉ cỡ nửa thước, nhỏ hơn con vừa rồi.\r\n\r\n    Oành... Oành... Trực tiếp đánh bay hai con yêu thú kiến lửa, sau đó nắm một còn yêu thú kiến lửa nện mạnh vào mấy con xông lên, nhưng chiến đấu trong dung nham, lập tức làm Nhậm Kiệt cảm thấy quá sức.\r\n\r\n    Tiêu hao quá lớn, dù là hắn cũng cảm thấy không chịu nổi, tuy rằng những yêu thú kiến lửa bình thường chỉ có trình độ Thần Thông Cảnh tầng thứ nhất, thứ hai, Nhậm Kiệt chỉ dựa vào thân thể mạnh mẽ va đụng cũng có thể đánh chết, nhưng tiêu hao lớn gấp 10 lần bình thường. Phải duy trì Ngũ Hành Độn Giáp, phải vận chuyển chân khí ngưng tụ chân cương hộ thể, đồng thời còn phải bùng nổ đột phá lực cản trở đánh chết những yêu thú kiến lửa này, má nó thật không phải là chuyện người thường làm nổi.\r\n\r\n    Nhậm Kiệt vừa chiến đấu vừa cảm thán, hắn lại không biết, nếu để người khác thấy được tình cảnh hắn chiến đấu với yêu thú kiến lửa trong dung nham, không biết sẽ dọa hỏng bao nhiêu người. Nên biết, dù có áo giáp Linh khí thượng phẩm, dù là loại pháp bảo chuyên xuyên qua các loại vật chất như Ngũ Hành Độn Giáp, cũng không có Chân Khí Cảnh nào dám ngông cuồng như thế, Thần Thông Cảnh cũng không dám làm, huống gì là Chân Khí Cảnh.\r\n\r\n    Mà Nhậm Kiệt chỉ là cảm thấy quá sức liền thầm mắng, đủ làm không ít người xấu hổ không còn lời nào nói nổi.\r\n\r\n    Liên tiếp đánh chết yêu thú kiến lửa, Nhậm Kiệt biết như vậy không được, yêu thú kiến lửa quá mức linh hoạt trong dung nham, bản thân mình tiêu hao quá lớn, hơn nữa yêu thú kiến lửa nổi danh với số lượng. Tuy rằng yêu thú kiến lửa mình thấy lúc này rõ ràng khác với ghi chép, nhưng nhìn kiểu này, khẳng định số lượng ngày càng nhiều.\r\n\r\n    Bùm...\r\n\r\n    Thầm nghĩ vậy, Nhậm Kiệt nắm lấy cơ hội, hai chân đạp mạnh lên đầu một con yêu thú kiến lửa, trực tiếp đạp nổ đầu nó, thân thể Nhậm Kiệt thì nhanh chóng lao vụt ra. Lúc này dung nham đã dâng lên cao hơn cả hầm mỏ bên kia, không gian rộng trên đỉnh chưa có dung nham, Nhậm Kiệt lao ra ngoài, nháy mắt vọt lên đỉnh.\r\n\r\n    Hai tay dùng sức, trực tiếp cắm vào trong đá trên đỉnh, lúc này Nhậm Kiệt liền có cảm giác giải phóng, nóng rát biến mất, áp lực mạnh mẽ cũng biến mất nhiều, cả người như có được tự do.\r\n\r\n    Bùm... Bùm... Bùm...\r\n\r\n    Lúc này, đã có mấy con yêu thú kiến lửa bên dưới xông ra, Nhậm Kiệt đã thoáng khôi phục, thấy yêu thú kiến lửa lại lao ra, không đợi chúng đến gần, thân mình Nhậm Kiệt chợt lóe cách không đánh ra.\r\n\r\n    Quyền cước đồng loạt, nháy mắt nhẹ nhàng đánh chết yêu thú kiến lửa xông lên, sau đó lại đạp xuống một con yêu thú kiến lửa, Nhậm Kiệt quay trở lên đỉnh hang.\r\n\r\n    Rời khỏi dung nham, tốc độ các yêu thú kiến lửa chậm hơn đối với Nhậm Kiệt, yêu thú cấp bảy sơ kỳ, trung kỳ ở trong mắt Nhậm Kiệt là có thể tiện tay đánh chết. Thậm chí nếu cần thiết, hắn mượn chân khí phóng ra hình thành kiếm khí, quyền cương cũng có thể đánh chết, có điều tiêu hao lớn hơn, không cần thiết thì hắn sẽ không dùng công kích tiêu hao lớn như thế.\r\n\r\n    - Oành... Dìm giết! Ngay khi Nhậm Kiệt lại nhẹ nhàng đánh chết yêu thú kiến lửa xông ra, đột nhiên trong hầm mỏ bên kia trào ra rất nhiều dung nham, sau đó một con yêu thú kiến lửa còn to hơn con mà Nhậm Kiệt vừa giết lại xuất hiện, làm người ta giật mình là trên lưng nó còn có một người đang ngồi.\r\n\r\n    Quần áo rách rưới, nhưng có thể nhìn ra dấu hiệu đặc thù của Ngọc Tuyền đạo nhân năm đó, bộ dáng giống như mấy chục năm chưa thay, mặt mũi đều bị râu rậm, lông mày cùng tóc quá dài che phủ, giống như dã nhân. Tay cầm thanh kiếm, ngoài người có hào quang kết hợp với hào quang bên ngoài yêu thú kiến lửa, dung nham không có áp lực gì tới hắn, nhìn không rõ ràng, lúc này đang ngồi trên lưng yêu thú kiến lửa cấp chín, nói chuyện tối nghĩa, chỉ vào Nhậm Kiệt.\r\n\r\n    <\/div>","title":"Chương 203: Yêu Thú Kiến Lửa Dị Biến"}