{"text":"﻿    Chương 158: Tin tức Thiên Huyền Hàn Tủy (1)\r\n\r\n    - Bệ hạ, Nhậm Kiệt này cũng quá càn rỡ, xin bệ hạ làm chủ cho thần. Phương Thiên Ân cũng tức giận đến ngứa răng, nhưng Nhậm Kiệt trực tiếp nói xong liền rời đi, hắn lại muốn nói gì cũng không được, chỉ có thể hướng về phía Hoàng đế. Dù sao Nhậm Kiệt một phen vừa rồi xem như quá mức lớn lối...\r\n\r\n    - Làm chủ, ngươi còn bảo trẫm làm sao làm chủ cho ngươi. Nếu như muốn xử phạt, đầu tiên phải truy cứu trách nhiệm của Phương gia các ngươi, phái người đi chặn giết còn bị người toàn bộ ghi lại, còn bắt sống, thật không biết gia chủ như ngươi là làm như thế nào. Đây nếu là năm đó Nhậm Thiên Hành, ngươi cho là hắn sẽ làm như thế nào, hắn sẽ trực tiếp giết vào Phương gia ngươi đòi giải thích, làm chủ cho ngươi... Giờ khắc này Hoàng đế đứng bật dậy, buồn bực đi tới đi lui, chỉ vào Phương Thiên Ân.\r\n\r\n    - Mau chóng xử lý tốt chuyện này cho trẫm, nếu như lại bởi vì điều này gây ra loại chuyện này, trẫm quyết không dễ dàng tha thứ. Hoàng đế nói xong, phất tay áo bỏ đi.\r\n\r\n    Hắn hôm nay là có thể trị tội Nhậm Kiệt, nhưng tội của Nhậm Kiệt là nhỏ, nếu như thật sự muốn trị tội Nhậm Kiệt thì phải trị tội Phương gia trước, hơn nữa còn liên lụy đến chuyện ám sát lúc trước. Dính líu như vậy liền lớn chuyện.\r\n\r\n    Ngẫm lại lúc trước Nhậm Kiệt Tu La, Nhậm Thiên Hoành, Nhậm Thiên Kỳ đều có động tác, điều này khiến hắn cũng không khỏi sinh lòng kiêng kỵ. Cho dù không có Nhậm Thiên Hành, ba vị này của Nhậm gia cũng đều khiến hắn rất là kiêng kỵ. Nếu như cho bọn họ lý do và viện cớ, còn không biết sẽ xảy ra chuyện gì.\r\n\r\n    Cho nên hắn cuối cùng trực tiếp nổi giận nói cho Phương Thiên Ân, trẫm là vì các ngươi mới nhịn, ngươi cmn còn ở đó kêu la không biết tốt xấu.\r\n\r\n    A! Nhậm Kiệt rời đi, Hoàng đế phất tay áo bỏ đi, nhìn phụ thân cúi thấp đầu Phương Kỳ cắn răng chịu đựng suýt nữa bùng nổ rống lên.\r\n\r\n    Hận, nàng hận!\r\n\r\n    Tại sao trước kia không nhìn ra, Nhậm Kiệt này lại đáng ghét như vậy.\r\n\r\n    Phương Nhạc Tùng chết sống kỳ thật nàng căn bản lười để ý, nếu không phải là chuyện nháo lớn, vỡ lở ra, toàn bộ đều chết nàng nhiều nhất sẽ chỉ mắng một câu phế vật. Nhưng hiện tại lại vì chuyện này khiến nàng chịu nhục như vậy, đây mới là ghê tởm nhất. Giờ khắc này trong đầu nàng thậm chí đã có quyết định, cho dù đòi lại Phương Nhạc Tùng cũng phải tìm cơ hội đem hắn tiêu diệt, nếu không phải là hắn ngu ngốc làm sao khiến mình bị nhục như vậy.\r\n\r\n    Mệnh lệnh của Nhậm Kiệt và thánh chí của Hoàng đế đều rất nhanh truyền tới pháp trường Ngọ Dương Lâu, đám người Đồng Cường nhận được mệnh lệnh áp giải đám người Phương Nhạc Tùng chạy về Nhậm gia. Phương Viêm cũng rút lui phần lớn binh lính, chỉ để lại bộ phận nhỏ duy trì trật tự. Bởi vì người của Nhậm Kiệt Nhậm đại gia chủ chạy đến thông tri, sau đó Nhậm đại gia chủ sẽ thực hiện hứa hẹn, đối với tất cả mọi người ra nghênh đón Nhậm đại gia chủ đều có phần thưởng.\r\n\r\n    Lần này lại lần nữa khiến cho toàn bộ pháp trường Ngọ Dương Lâu sôi trào, trải qua giằng co kinh hồn bạt vía lúc trước, suýt nữa xảy ra chiến đấu, đa số người đều đã cho rằng lời đó của Nhậm Kiệt chỉ là nói suông mà thôi. Dù sao thoáng một cái phải phát ra 200 vạn tiền ngọc, đây tuyệt đối không phải là một số lượng nhỏ, hoàn toàn không nghĩ tới Nhậm Kiệt không ngờ thật sự nhắc lại chuyện này.\r\n\r\n    Người của Phương gia trơ mắt nhìn bọn Đồng Cường áp giải đám người Phương Nhạc Tùng đi, cộng thêm chuyện linh ngọc trí nhớ vừa rồi, mỗi người đều mặt xám mày tro rời đi.\r\n\r\n    Tuy nhiên trong đám người, may mắn nhất ngược lại là ba đại trưởng lão Nhậm Quân Dương, Nhậm Hàn Lâm, Nhậm Văn Húc. Ba người vừa rồi một mực sợ hết mức, trong lòng yên lặng cầu nguyện ngàn vạn đừng đánh nhau, cuối cùng bọn họ cũng đều thở phào nhẹ nhõm. Bởi vì bọn họ thật sự không muốn liều mạng vì Nhậm Kiệt, hơn nữa dưới loại tình huống này một khi liều mạng, sống chết khó nói. Bọn họ lúc trước dẫn người tới cũng sẽ tổn thất to lớn, như vậy thì thật là mất nhiều hơn được.\r\n\r\n    Chỉ là cho dù không đánh nhau, chuyện phía sau cũng khiến bọn họ vô cùng đau đầu. Sau đó mấy người lặng lẽ thông qua thần thức thương lượng một hồi, dứt khoát tạm thời tìm lý do tránh né mấy ngày rồi tính. Dù sao lần này Nhậm Kiệt chiếm lý, nhưng bọn họ lại tuyệt đối không muốn vì Nhậm Kiệt ra mặt, vạn nhất lại bị Nhậm Kiệt lôi kéo ra mặt, đến lúc đó muốn khóc cũng không kịp.\r\n\r\n    Vốn là lúc trước bọn họ nghẹn đủ sức lực đợi Nhậm Kiệt trở về, nhưng hiện tại xảy ra loại chuyện như vậy, Nhậm Kiệt trở về bọn họ ngược lại không dám gặp.\r\n\r\n    - Ba vị trưởng lão đâu? Hoàng cung ra vào vẫn là tương đối phiền toái cộng thêm khoảng cách khá xa, đợi khi Nhậm Kiệt trở về đám người Đồng Cường đã về trước.\r\n\r\n    - Không nhìn thấy, bọn họ cũng không cùng trở về với chúng ta. Đồng Cường lập tức lắc đầu.\r\n\r\n    Nhậm Kiệt vừa nghe, không khỏi cười nói: - Móa, chạy thật đúng là cmn nhanh. Tuy nhiên cũng tốt, đỡ phải hiện tại nhìn thấy bọn họ phiền lòng.\r\n\r\n    - Gia chủ, đám người Phương Nhạc Tùng xử trí như thế nào?\r\n\r\n    - Trước giam lại, tuy nhiên cẩn thận một chút. Tuy rằng bởi vì lúc trước náo loạn một chút Phương gia kia sẽ có chút cố kỵ, nhưng nữ nhân Phương Kỳ kia vô cùng độc ác, không biết chừng lúc nào đó nàng sẽ trực tiếp giết người diệt khẩu sau đó xong hết chuyện. Dù sao đem người giết bọn họ có thể làm ra cũng có tổn thất, chuyện liền có thể giải quyết. Cho các huynh đệ cẩn thận một chút. Không nói gì khác, chuyện Cao Phi chính là ví dụ tốt nhất. Nếu không phải là người bên cạnh Cao Phi kia bị Cao Chiến Uyên thẩm vấn ra một số thứ gì, Phương gia kia ít nhiều sẽ có chút phiền toái. Nhưng Phương Kỳ lại ngay lập tức đem người kia giết chết, không biết chừng lần này nàng cũng sẽ như thế.\r\n\r\n    Đồng Cường đáp ứng một tiếng, Nhậm Kiệt sau đó lại cùng Tề Thiên nói một câu kêu hắn cũng giúp đỡ lưu ý một chút, lúc này mới yên tâm hướng về phía mập mạp vẫy tay.\r\n\r\n    - Đi, cùng ta đi chỗ lục thúc.\r\n\r\n    - A... Cái này... không tốt chứ? Mập mạp vừa nghe đi chỗ Nhậm Thiên Tung liền không khỏi sửng sốt. Nàng nhưng là rất rõ ràng, địa phương Nhậm Thiên Tung sở tại được cho là một vùng cấm bất thành văn của Nhậm gia. Mặc dù hiện tại phiếu cơm lão đại có thể ra vào nơi đó, nhưng mập mạp vừa nghe muốn đi vào, vẫn là có chút sợ sệt.\r\n\r\n    - Đi thôi! Nhậm Kiệt kéo cổ mập mạp, dẫn theo hắn đi về phía trước.\r\n\r\n    Động tác này lúc trước đã thường có, lúc này cũng chỉ là rất tùy ý mà làm, nhưng khi ôm mập mạp tay đặt ở phía dưới bờ vai nàng, tuy rằng đụng chạm tới vẫn là thịt béo trắng nõn, nhưng Nhậm Kiệt lại biết đó cũng không phải là chân thật.\r\n\r\n    Nghĩ tới xúc cảm sờ mó tới trong không gian đặc thù Tề Thiên sở tại, tim Nhậm Kiệt cũng không khỏi đập thình thịch.\r\n\r\n    - Rời đi lâu như vậy, trở về liền chấn kinh toàn bộ Ngọc Kinh Thành, động tĩnh này ngươi huyên náo thật là lớn. Lục gia Nhậm Thiên Tung vẫn như cũ ngồi ở trước phòng nhỏ, vừa có thể tùy thời nhìn thấy tình huống trong phòng lại đã pha trà sẵn.\r\n\r\n    Ba chén trà, chính mình một chén, khi Nhậm Kiệt và mập mạp đi tới, lục gia Nhậm Thiên Tung cũng vừa lúc đem hai chén trà để vào vị trí Nhậm Kiệt và mập mạp ngồi.\r\n\r\n    - Không có biện pháp, bọn họ chủ động đưa tới cửa ta muốn cự tuyệt cũng không được. Nhậm Kiệt cũng không có giải thích tại sao mình dẫn theo mập mạp tới đây, bởi vì mình có thể mang đến liền nói rõ hết thảy, đủ tín nhiệm mới có thể như thế, mà trà của lục thúc cũng nói lên hết thảy.\r\n\r\n    Nhậm Kiệt nói rồi, đã ngồi xuống không khách khí bưng trà nhấp một ngụm, lập tức cảm thấy một luồng hơi nóng tràn vào cơ thể, rõ ràng có thể cảm giác được thân thể cực kỳ thoải mái, trong nháy mắt biến thành ngàn vạn dòng lực lượng tràn vào trong cơ thể mình.\r\n\r\n    Hả? Nhậm Kiệt không khỏi hơi sững sờ, trà này thật đặc biệt, Ngọc Hoàng Quyết của mình không ngờ đều bị dẫn động, chân khí trong cơ thể lại trong nháy mắt có chút tăng lên. Đây là chuyện trước giờ chưa từng có, hơn nữa cường độ thân thể không ngờ được lợi rõ ràng.\r\n\r\n    <\/div>","title":"Chương 158: Tin Tức Thiên Huyền Hàn Tủy (1)"}