{"text":"﻿    Chương 167: Nâng chết ngươi\r\n\r\n    - Oa nha, phát rồi, phiếu cơm lão đại, một cái đã bán cao như thế, đằng sao còn có nhiều như vậy. Hơn nữa đó chỉ là thứ ngươi tùy tiện nghĩ ra, nếu lấy ra thêm một ít thứ, hoặc là về sau ngươi tùy tiện lấy ra chút đồ... Chúng ta còn kiếm tiền gì nữa, ngươi tùy tiện lấy ra một chút là chúng ta có tiền ngọc xài không hết, linh ngọc xài không hết. Mập mạp kích động nói, bởi vì hắn biết rõ đây là chuyện gì, chẳng qua là Nhậm Kiệt sửa đổi công pháp cho Thường lão tứ, lấy đồ của hắn thay đổi một chút đột phá Âm Dương Cảnh mà thôi, đã có giá trị thế này.\r\n\r\n    Còn Đồng Cường, Tạ Kiếm đứng ở đằng sau, tuy rằng không giống như mập mạp, nhưng thần sắc của bọn họ cũng có chút thay đổi. Nguyên nhân không gì khác, nhìn phản ứng của Gia Cát Tịch đại quản sự phòng đấu giá Ngọc Tinh vừa nãy, đến giá hô đấu giá đến giờ, cũng làm cho bọn họ vô cùng rung động.\r\n\r\n    Bởi vì bọn họ cũng biết chuyện của thứ này, trên thực tế, bất luận là ở Nhậm gia hay Yêu Thú Thâm Uyên, bọn họ gặp vấn đề, Nhậm Kiệt đều sẽ giúp bọn họ đặt ra kế hoạch tu luyện cho riêng bọn họ, giúp bọn họ thay đổi công pháp.\r\n\r\n    Bọn họ cũng biết như vậy vô cùng kinh người, người khác không thể làm được, nhưng thời gian lâu dần liền cũng quen. Lúc này trong lòng lại dấy lên sóng gió ngập trời, thì ra những thứ gia chủ đã sửa đổi lại có giá trị như thế, đó chỉ là một phần, nếu như là thứ chuyên làm riêng cho một người, vậy sẽ có giá trị cỡ nào.\r\n\r\n    Trên thực tế, mấy người bọn họ đều được hưởng thụ đãi ngộ này, ở đây mới một bộ phận đã ra giá cỡ đó, đằng sau sẽ chỉ càng khủng bố hơn. Thứ giá trên trời như vậy mà đám người mình lại có thể hưởng thụ tùy ý, ngẫm lại không khỏi cảm thấy quá hạnh phúc, kiêu ngạo, người khác sẽ không có đãi ngộ này.\r\n\r\n    - Ngươi nghĩ hay quá, hắc... Nhậm Kiệt cười nói: - Loại chuyện thế này chỉ làm được một lần, hơn nữa còn phải nắm lấy cơ hội khó có mới được, bằng không sẽ xảy ra chuyện lớn. Ngươi ngẫm xem, lần này chúng ta có thể giải thích rõ được, nhưng nếu lại lấy ra mấy thứ đặc biệt, còn có giá trị, lực ảnh hưởng lớn như thế, khẳng định sẽ thu hút vô số người chú ý. Ngươi giải thích lý do có những thứ này như thế nào, hơn nữa những người nhìm chằm chằm đồ trên người ngươi sẽ rất mạnh, đến khi đó thật sự sẽ dẫn tới tai họa cho Nhậm gia, thậm chí là cả Minh Ngọc Hoàng Triều.\r\n\r\n    - Ngẫu nhiên làm một lần, chúng ta có thể che giấu được, đến lúc đó Phương Nhạc Tùng cũng khó lòng giải thích, bởi vì bản thân hắn cũng không biết bên trong ngọc giản cũ nát kia có thứ gì đó, chẳng qua cho rằng mình không phát hiện thôi. Cho nên ngươi nằm mộng đẹp đi, loại chuyện như thế chỉ có thể làm một lần, chỉ một lần này. Cho nên ngươi nên suy ngẫm, làm sao kinh doanh cửa hàng dược cho tốt, đó mới là chỗ kiếm tiền lâu dài. Nhậm Kiệt cười nói, hắn không phải đang nói đùa.\r\n\r\n    Từ khi bắt đầu nghĩ ra kế hoạch này, hắn liền biết chuyện này chỉ có một lần, một khi có lần thứ hai, vậy sẽ bị người ta hoài nghi. Người khác chắc chắn sẽ không nghĩ là tự hắn làm ra, nhất định cho rằng hắn chiếm được bảo tàng gì, vậy thì rắc rối.\r\n\r\n    - Đám người kia không phải hạng lương thiện gì, mỗi tên đều rất hung ác, lần này bọn họ còn có thể tranh giành, nếu phát hiện chỗ chúng ta có rất nhiều thịt, ngươi cho rằng bọn họ sẽ còn bỏ máu ra hay sao? Đến lúc đó nói không chừng sẽ liên hợp lại trực tiếp cắt thịt chúng ta ra. Thấy mập mạp còn có vẻ không hiểu thấu, cho rằng đây là biện pháp kiếm tiền rất tốt, Nhậm Kiệt trực tiếp cắt đứt ý niệm của hắn.\r\n\r\n    Mập mạp vừa nghe không khỏi rùng mình, không dám nghĩ tới cách này nữa, nhưng nghĩ lại 2.6 vạn linh ngọc trung phẩm, hắn vẫn không khỏi cười vui vẻ.\r\n\r\n    Lúc này, hội đấu giá tiếp tục tiến hành, nhưng Đấu giá sư cao cấp rất biết nắm giữ tiết tấu, nói cho mọi người còn chưa xong, nhưng cơ hội có hạn, mọi người phải ra sức tranh thủ.\r\n\r\n    Đợt thứ hai nhanh chóng bắt đầu, lại đấu giá 10 người Chân Khí Cảnh, lần này giá trị cũng đạt đến 2.3 vạn bán ra, tiếp theo lại là một nhóm, là ba người Thần Thông Cảnh Phương gia cùng một phần linh ngọc ký ức, bán ra 2.1 vạn linh ngọc trung phẩm.\r\n\r\n    Nhìn người nhà mình không ngừng bị bán ra, Phương Kỳ vốn cho rằng không cần quan tâm, lúc này cũng căm tức không thôi, loại cảm giác này quá khinh người, ít nhất nàng sắp tức điên.\r\n\r\n    - Các vị có phải nghĩ rằng đằng sau sẽ còn rất nhiều, hiện giờ nói cho mọi người, đấu giá cuối cùng là một người, nói vậy mọi người đều đoán được là ai. Hơn nữa Nhậm gia chủ còn trực tiếp gắn vào ngọc giản thượng cổ phát hiện ra trên người hắn, không còn linh ngọc ký ức khác. Nhắc nhở, đây là nguyên bản. Ở trước đó, còn một nhóm cuối cùng, mọi người phải quý trọng cơ hội.\r\n\r\n    Đấu giá sư cao cấp này vừa nói xong, lập tức kéo lên một đợt cao trào mới, không ngờ tới Nhậm Kiệt đấu giá luôn cả ngọc giản thượng cổ phát hiện được trên người Phương Nhạc Tùng.\r\n\r\n    Điều này có ý nghĩa hoàn toàn khác, đầu tiên Phương Nhạc Tùng là Thần Thông Cảnh tầng thứ tám, bản thân đã có giá trị không tầm thường. Thứ hai là bản thân ngọc giản này có còn bí mật khác hay không, mọi người đều muốn biết.\r\n\r\n    Vừa rồi đấu giá xong lượt thứ ba, nhiệt tình đã dần sụt giảm, những thế lực nhỏ thậm chí đoán được một phần nào bị người nào mua được. So với liều mạng ở đây, còn không bằng nghĩ cách liên lạc với gia tộc kia, dù sao đã bán ra ba phần không có giá trị lớn. Hơn nữa rất nhiều người đều nghĩ, nếu đằng sau còn không ngừng đấu giá, vậy ngay từ đầu liều mạng đập tiền còn không phải vung tiền như rác, nhưng ngay lúc này Đấu giá sư tuyên bố tin tức như thế.\r\n\r\n    Nhất là tuyên bố trên người Phương Nhạc Tùng có kèm theo ngọc giản, là nguyên bản, lập tức khơi dậy hứng thú của không ít người.\r\n\r\n    Đấu giá sư cao cấp này tuyên bố tin tức xong lập tức tạm thời nghỉ ngơi, đổi thành Đấu giá sư khác lên đấu giá vài thứ. Chẳng qua lúc này mọi người không còn tâm tình chú ý những đồ bình thường kia, mà thừa lúc này có không ít người rời đi liên hệ với gia tộc.\r\n\r\n    Tin tức bên trong phòng đấu giá Ngọc Tinh nhanh chóng truyền khắp Ngọc Kinh Thành, Nhậm Kiệt đấu giá người Phương gia bị bắt tặng kèm linh ngọc ký ức, càng truyền ra vô số phiên bản bên trong linh ngọc ký ức có công pháp thượng cổ thanh tâm, ngưng hồn.\r\n\r\n    Ngọc giản nguyên bản ở ngay trên người Phương Nhạc Tùng được đấu giá cuối cùng, càng trở thành tiêu điểm.\r\n\r\n    - Nếu quả thật ngọc giản nguyên bản có bí mật gì, làm sao Nhậm Kiệt cùng Nhậm gia lại thả ra. Phương Viêm nhìn đại sảnh náo nhiệt phía dưới, những người kia kích động hưng phấn, không khỏi lắc đầu.\r\n\r\n    - Bản thân cường giả tu vi Thần Thông Cảnh tầng thứ tám đã đủ giá trị, hơn nữa với tính tình của với Phương Kỳ, đằng trước thì nàng còn có thể nhịn được, nhưng bây giờ lại rất rắc rối. Còn lại hai lượt, lượt đầu tiên thì khẳng định giá rẻ, nhưng nếu Phương gia không mua về được Phương Nhạc Tùng, vậy sẽ thành trò cười trong trò cười. Có lẽ những người khác sẽ đưa người Phương gia trở về, dù sao lấy cũng không dùng được, nhưng Thần Thông Cảnh tầng thứ tám thì khó nói. Tóm lại, người khác không giành còn được, cuối cùng Phương gia nhất định phải giành lấy. Lúc này Cao Bằng có vẻ ung dung nói.\r\n\r\n    Trong phòng riêng của Phương gia, người vừa chạy về nhà cũng quay lại, đi vào phòng riêng Phương gia bẩm báo.\r\n\r\n    - Đại tiểu thư, gia chủ cùng các trưởng lão bàn bạc... Nhất định phải mua lại.\r\n\r\n    Phương Kỳ đứng nhìn phía dưới, sắc mặt ngày càng khó coi, biết rõ là cạm bẫy gạt người, nhưng vẫn nhất định phải nhảy vào, loại cảm giác, cảm thụ này không dễ chịu.\r\n\r\n    Vốn cho là Ngọ Dương Lâu náo loạn thành như vậy, chuyện lớn ra thì mọi người đều cho rằng Nhậm Kiệt sẽ bị động, lại không ngờ hắn còn một chiêu này. Hôm này kiếm đủ chỗ tốt còn không nói, còn không ngừng tát mạnh lên mặt Phương gia.\r\n\r\n    Người của Phương gia bị đặt lên sàn bán đấu giá, lại còn bị đông đảo thế lực rối rít tranh mua, điều này tuyệt đối sáng tạo kỷ lục trước giờ từ khi sáng lập Minh Ngọc Hoàng Triều.\r\n\r\n    Vị Đấu giá sư cao cấp lại lên đài, lượt đấu giá áp chót bắt đầu, lần này giá bán hung hãn chỉ dưới lần đầu, giá tiền một mực vọt lên 2.4 vạn linh ngọc trung phẩm mới ngừng lại, thành giá.\r\n\r\n    Khi vị Đấu giá sư cao cấp tuyên bố lần đấu giá cuối cùng bắt đầu, ngay cả Nhậm Kiệt cũng đứng ở cửa sổ, bọn họ có thể nhìn rõ tình hình trong đại sảnh, phòng đấu giá.\r\n\r\n    Nhưng mà Nhậm Kiệt lại nhìn những phòng riêng ở xung quanh cùng bên dưới, tuy rằng không thấy được bên trong, nhưng có thể đoán được có những người ở trong phòng đó đang nín thở ngưng thần, kích động nhìn ra.\r\n\r\n    Phương thức đấu giá của phòng đấu giá Ngọc Tinh rất thú vị, tuyệt đối là sáng tạo độc đáo ở thế giới này, bảo vệ riêng tư của người mua. Không ai biết cuối cùng món đồ bị người nào mua, chỉ có phòng đấu giá biết, làm Nhậm Kiệt nhớ lại khoa học kỹ thuật đời trước phát triển đến sau, cách xa ngàn vạn dặm cũng có thể tham dự đấu giá trước màn hình.\r\n\r\n    Loại cảm giác này rất tương tự, có lẽ đại khái đoán được một số người nào đó sẽ tham dự, nhưng chỉ là mù mờ, bởi vì ngươi vĩnh viễn không đoán được rốt cuộc mình đang cạnh tranh với người nào.\r\n\r\n    - Đây là cơ hội cuối cùng, cường giả Thần Thông Cảnh tầng thứ tám, còn tặng kèm ngọc giản hư hại lưu truyền xuống từ thời đại thượng cổ, cơ hội khó có, chỉ một lần này, hiện tại bắt đầu kêu giá... Bùm! Lúc này,vị Đấu giá sư cao cấp lên sân trải qua một phen kích động, cuối cùng tuyên bố đấu giá lần chót bắt đầu.\r\n\r\n    - 3 vạn. Nhậm Kiệt nhấc tay dùng chân khí ấn lên trận pháp trong phòng, lời của hắn trực tiếp truyền vào trong tai vị Đấu giá sư cao cấp kia, cũng chỉ có vị Đấu giá sư này mới nghe được là ai đang ra giá. Mà Nhậm Kiệt mới ra liền trực tiếp hô lên giá trên trời, phá vỡ tất cả giá cao nhất trước đó.\r\n\r\n    - Ớ... Ngay cả Đấu giá sư cao cấp kiến thức rộng rãi cũng không khỏi sững sờ, nhưng tiếp theo lập tức mừng rỡ hô lên: - Hiện tại có người ra giá, lần báo giá đầu tiên, 3 vạn, 3 vạn linh ngọc trung phẩm, 3 vạn linh ngọc trung phẩm, còn có người ra giá cao hơn không.\r\n\r\n    Vốn là trong đại sảnh kích động, xì xào bàn tán, bởi vì những người trong đại sảnh lúc này cơ bản chỉ là quần chúng. Mà những người trong các phòng riêng đang xắn áo xoa tay, muốn tham dự vào, bao gồm cả Phương Kỳ nhất định phải lấy được, khi nghe được báo giá này cũng ngây ra.\r\n\r\n    Lúc này, toàn bộ đại sảnh phòng đấu giá Ngọc Tinh chỉ còn tiếng hô hưng phấn kích động của Đấu giá sư cao cấp, lần báo giá đầu tiên, 3 vạn, 3 vạn linh ngọc trung phẩm...\r\n\r\n    Còn mọi thứ khác, đều như cứng lại, cứng lại, cứng lại....\r\n\r\n    Oành... Tiếp theo đó, những người trở thành quần chúng trong đại sảnh rốt cuộc bùng nổ.\r\n\r\n    - Đó là ai vậy, quá hung tàn đi chứ.\r\n\r\n    - 3 vạn linh ngọc trung phẩm, đã ngang toàn bộ thu nhập mấy năm của gia tộc cỡ trung rồi.\r\n\r\n    - Nào có ra giá như thế, chẳng lẽ không sợ tổn thất, vừa ra liền hô cao như vậy, lỡ chỉ cần hô hơn 2 vạn là thành giá thì sao.\r\n\r\n    - Bại gia tử, tuyệt đối là chuyện chỉ có bại gia tử mới làm ra được, các ngươi đoán là ai.\r\n\r\n    - Ở Ngọc Kinh Thành có thực lực ày, cộng thêm 5 đại gia tộc tính ra cũng không tới 10 người, trừ khi có người thế lực bên ngoài. Mà có thể điên cuồng như thế, quá nửa là Nhậm đại gia chủ Nhậm Kiệt kia.\r\n\r\n    - Không sai, nhất định là hắn, đây là bản thân hắn tăng giá, nhưng như vậy cũng quá hung hãn đi chứ. Chẳng lẽ hắn không sợ kẹt luôn trong tay, tự bỏ tiền mua về, không sợ trộm gà không thành còn mất nắm gạo.\r\n\r\n    - Hắn sợ cái gì, lúc trước đã bán ra nhiều như thế, hơn nữa rõ ràng là gây khó dễ, ai mà biết là ai khó chịu chứ.\r\n\r\n    <\/div>","title":"Chương 167: Nâng Chết Ngươi"}