{"text":"﻿    Chương 158: Tin tức Thiên Huyền Hàn Tủy (2)\r\n\r\n    Mập mạp cười hướng về phía lục gia Nhậm Thiên Tung gật đầu, cũng giống Nhậm Kiệt bưng trà uống một ngụm. Hắn còn không giống như Nhậm Kiệt một ngụm nuốt xuống hoàn toàn, nhưng ngay sau đó cả khuôn mặt lập tức đỏ lên.\r\n\r\n    Trên đỉnh đầu một tầng hơi trắng lượn lờ, cả người như không bị khống chế, vội vàng nín thở ngưng thần bắt đầu vận công tu luyện.\r\n\r\n    - Hả?\r\n\r\n    - Ồ!\r\n\r\n    Nhậm Kiệt kinh ngạc bởi trợ giúp đặc thù của trà này đối với thân thể, nhất là biểu hiện của mập mạp càng có thể nhìn ra hết thảy, cho nên kỳ quái nhìn về phía lục thúc.\r\n\r\n    Mà lục gia Nhậm Thiên Tung thì kinh ngạc bởi phản ứng của Nhậm Kiệt, tên tiểu tử thối này rõ ràng là Chân Khí Cảnh tầng bốn, cũng không che giấu nhưng lại có thể chịu đựng được cỗ lực lượng này, điều này cũng khiến hắn rất là bất ngờ giật mình.\r\n\r\n    - Lục thúc, đây là thứ tốt gì, vừa trở về ngươi liền tặng lễ lớn như vậy? Nhậm Kiệt nhìn mập mạp, cảm nhận trong cơ thể của mình còn đang không ngừng tăng trưởng, thân thể không ngừng biến hóa được tẩm bổ, nở nụ cười nhìn về phía lục thúc.\r\n\r\n    Lục gia Nhậm Thiên Tung nhìn Nhậm Kiệt vẫn như cũ không có phản ứng quá lớn, kinh ngạc lắc lắc đầu nói: - Tiểu tử ngươi thật đúng là có chút cảm giác của lão tử ngươi, khiến người đoán không ra sâu cạn. Đây là lúc trước ta cho người tìm kiếm Thiên Huyền Hàn Tủy trong lúc vô tình phát hiện Thiên Huyền Kỳ Lân Thảo, cũng có người xưng là Thiên Huyền Kỳ Lân Trà. Tục truyền nói thời đại thượng cổ một hoàng tộc hoàng triều vô cùng cường đại liền uống thứ này. Thiên Huyền Kỳ Lân Thảo hoàn cảnh sinh trưởng cực kỳ hà khắc, đầu tiên là ở địa phương Thiên Huyền Hàn Tủy sở tại, vùng đất băng hàn, sau đó lại phải ở tại vùng đất băng hàn có nguồn suối hàng năm ấm áp, lực lượng hỏa nhiệt, lúc này mới có thể sinh ra Thiên Huyền Kỳ Lân Thảo này.\r\n\r\n    - Thiên Huyền Kỳ Lân Thảo này nồng đậm êm dịu, cho dù là người lực lượng yếu uống vào cũng sẽ không có thương tổn, hấp thu không được tuy rằng sẽ tự nhiên mà lãng phí rất nhiều, nhưng sẽ trở thành một loại lực lượng tích tụ dung nhập vào trong cơ thể. Lần này tổng cộng đạt được ba lá, vì thế liền ngâm ba chén trà này, vừa khéo cho các ngươi dùng. Bình thường mà nói nếu như là Âm Dương Cảnh trở xuống uống cái này đều sẽ lập tức có phản ứng, cho dù Thần Thông Cảnh đều được chỗ tốt lớn lao không có biện pháp hoàn toàn tiêu hóa. Nếu như là tình huống Thần Thông Cảnh trở xuống, Chân Khí Cảnh, ít nhất có thể lập tức tăng lên một hai tầng tu vi, chỉ có tiểu tử ngươi là ngoại lệ. Lục gia Nhậm Thiên Tung nói, chỉ vào Nhậm Kiệt.\r\n\r\n    Thì ra là thế, thứ tốt, tuyệt đối là thứ tốt, tuy nhiên Nhậm Kiệt sau đó đột nhiên tâm tư khẽ động.\r\n\r\n    - Nói như vậy, Thiên Huyền Hàn Tủy còn chưa tìm được? Hoàn cảnh sinh trưởng của Thiên Huyền Kỳ Lân Thảo bề ngoài cùng địa phương Thiên Huyền Hàn Tủy sinh ra rất tương tự, nếu là vì tìm Thiên Huyền Hàn Tủy chiếm được Thiên Huyền Kỳ Lân Thảo, như vậy nói rõ không tìm được thế hệ trẻ tuổi. Nhậm Kiệt kỳ thật vừa rồi uống vào sau đó cẩn thận cảm thụ, đã hướng đến mấy loại tương tự, cũng nghĩ đến Thiên Huyền Kỳ Lân Thảo.\r\n\r\n    Thiên Huyền Kỳ Lân Thảo này sở dĩ có danh xưng Kỳ Lân Thảo, nghe nói là địa phương sớm nhất bị người chiếm được là Thiên Huyền Hàn Động, sau đó bên trong không ngờ có một con thần thú Hỏa Kỳ Lân, chung quanh mọc đầy loại cỏ này, vì vậy mà được đặt tên. Trên thực tế cũng không phải là cần có Kỳ Lân, chỉ cần Thiên Huyền Hàn Động lại có lực lượng ngọn lửa trình độ tương đương là sẽ sinh ra loại cỏ này.\r\n\r\n    - Địa phương có khả năng nhất đã phái người đi tìm, còn lại khẳng định có một số địa phương hoặc là một số địa phương khác đều cần thời gian dài hơn, nhanh nhất cũng phải nửa năm thậm chí một năm mới được. Ta hiện tại đang nghĩ biện pháp khác, vừa mới có một tin tức có thể có chút giá trị, ta cho Vạn Hồng đi xác nhận. Chỉ có chính mình tìm kiếm mới bảo hiểm nhất, nhưng tự tìm độ khó cũng gia tăng. Nói đến đây, lục gia Nhậm Thiên Tung không nhịn được quay đầu nhìn thoáng qua Vân Phượng Nhi nằm trong phòng, trong mắt tràn đầy thương tiếc.\r\n\r\n    Khi không có biện pháp, hắn theo nàng cùng đau khổ, tính toán cả đời bồi nàng phong cấm ở đây vượt qua quãng đời còn lại. Hiện tại có biện pháp, chậm trễ thêm một ngày Nhậm Thiên Tung liền cảm giác để Vân Phượng Nhi chịu thêm đau khổ một ngày\r\n\r\n    Nghe lục thúc nói như vậy, Nhậm Kiệt khẽ gật đầu nói: - Ừm, tốt nhất là bên trong Minh Ngọc Hoàng Triều, chuyện này càng nhanh càng tốt. Những tài liệu khác ta đều đã chuẩn bị thỏa đáng, chỉ cần Thiên Huyền Hàn Tủy vừa đến, lập tức có thể động thủ.\r\n\r\n    - Loại đồ vật này như trong Thánh Đan Tông hoặc là những tông phái khác khẳng định có, nhưng không quá hiện thực. Những con đường khác cũng tương đối nguy hiểm, tự mình tìm kiếm thời gian quá dài... Việc lưỡng nan, Nhậm Thiên Tung bất đắc dĩ lắc lắc đầu. Dù sao năm đó người có thể lặng yên không tiếng động hãm hại Phượng nhi tuyệt đối không phải tầm thường, mà hiện tại Nhậm gia không có đại ca chống đỡ, Nhậm Kiệt vẫn chưa hoàn toàn trưởng thành, loại thời điểm này tuyệt đối không thể đưa tới cường địch chú ý.\r\n\r\n    - Lục gia, đã điều tra rõ ràng, Cửu Tinh Phượng Hàm Châu ba ngày sau sẽ tới Phòng đấu giá Ngọc Tinh, chỉ là... Đồ vật này cũng không phải là vật đấu giá, là lễ vật đã bị Lam Thiên trước thời hạn chiếm được tặng cho Phương Kỳ Phương gia. Mà lần này hộ vệ cũng đồng thời do cao thủ thiên bảng của Lam Thiên cùng người của phòng đấu giá Ngọc Tinh cùng hộ tống, muốn ở trên đường cướp lấy... Gần như không có khả năng. Cho dù là được, động tĩnh gây nên cũng quá lớn. Cũng không đợi bao lâu, Vạn Hồng đã nhanh chóng lắc mình trở về.\r\n\r\n    Vạn Hồng nhìn thoáng qua mập mạp, lại thấy được ba chén trà, lục gia nếu đều đem Thiên Huyền Kỳ Lân Thảo cho mập mạp uống, hắn cũng không cần phải lo lắng, có sao nói vậy.\r\n\r\n    Phòng đấu giá Ngọc Tinh cũng là tồn tại siêu mạnh, bởi vì ngọc là hạch tâm của cả thiên địa, hơn nữa nơi này lại là kinh đô, nơi linh khí ngưng tụ, cho nên rất nhiều tồn tại đều cùng ngọc có quan hệ. Phòng đấu giá Ngọc Tinh này và Ngọc Tinh Học Viện không có bất kỳ quan hệ, ngược lại là tên Ngọc Tinh Học Viện là hậu kỳ, phòng đấu giá Ngọc Tinh kinh doanh các loại đồ vật, cũng bán đấu giá các loại đồ vật.\r\n\r\n    - Cửu Tinh Phượng Hàm Châu, Phương Kỳ? Nhậm Kiệt vừa nghe cũng không khỏi sửng sốt.\r\n\r\n    - Ngươi uống trước đi. Lục gia Nhậm Thiên Tung đem một chén Thiên Huyền Kỳ Lân Thảo pha sẵn đẩy cho Vạn Hồng, sau đó nhìn về phía Nhậm Kiệt giải thích: - Cửu Tinh Phượng Hàm Châu này là một món linh khí phòng ngự trung phẩm, giá trị không kém Linh khí thượng phẩm bình thường bao nhiêu. Quan trọng nhất là, căn cứ tin tức chúng ta biết được, đây là tác phẩm ra từ trong tay một vị luyện khí đại sư, mấu chốt hắn sử dụng tài liệu là Tinh Vân Hàn Thiết và Thiên Huyền Hàn Tủy, lúc bình thường có hiệu quả vệ sinh thân thể, nóng lạnh bất xâm, càng có thể sử dụng để phòng ngự. Kết quả không nghĩ tới dĩ nhiên là lễ vật Lam Thiên đưa cho Phương Kỳ.\r\n\r\n    Lục gia cho hắn uống, Vạn Hồng không chút do dự uống vào, thực lực tăng lên mới có thể vì lục gia tận lực, với thực lực của hắn sau khi uống vào cái này pháp lực chung quanh thân thể không ngừng dao động, tuy rằng không cần như mập mạp lập tức phải tu luyện, nhưng muốn đem dược tính nhanh chóng hấp thu lắng đọng lại trong thân thể cũng cần vận chuyển pháp lực mới được, cũng không có biện pháp giống như Nhậm Kiệt chỉ dựa vào thân thể liền hấp thu.\r\n\r\n    Cái này quả thật là chuyện phiền toái, Nhậm Kiệt và lục gia Nhậm Thiên Tung nhất thời đều lâm vào trầm tư. Nếu là như vậy, có lẽ cân nhắc biện pháp khác tốt hơn.\r\n\r\n    - Hộc... Đại khái nửa khác, Vạn Hồng mới đem dược tính của Thiên Huyền Kỳ Lân Thảo nàyhấp thu, đoạn thời gian trước hắn đã có đột phá, có Thiên Huyền Kỳ Lân Thảo này không cần bao lâu hắn lại có thể đánh vào độ cao mới.\r\n\r\n    Thở phào một hơi, Vạn Hồng nói: - Hiện tại xem ra, cũng chỉ có thể chờ đợi thứ này giao vào trong tay Phương Kỳ lại động thủ, cho dù như thế cũng phải tính trước hậu quả, cùng với từ những địa phương khác mua Thiên Huyền Hàn Tủy đưa tới phản ứng, loại nào lớn hơn còn khó mà nói.\r\n\r\n    Mọi người đều nghĩ tới cùng một chỗ, lục gia Nhậm Thiên Tung cũng gật đầu một cái nói: - Ảnh hưởng của tranh đoạt quả thật quá lớn, rất dễ dàng khiến liên tưởng...\r\n\r\n    - Tại sao phải tranh đoạt, để chính nàng hai tay dâng lên không phải là được sao. Đột nhiên, Nhậm Kiệt búng tay một cái nghĩ tới một biện pháp tốt, cười to nói: - Lục thúc, chuyện này giao cho ta đi, ta bảo đảm khiến nàng hai tay dâng lên Cửu Tinh Phượng Hàm Châu kia.\r\n\r\n    <\/div>","title":"Chương 158: Tin Tức Thiên Huyền Hàn Tủy (2)"}