{"text":"﻿    Chương 287: Âm thanh tự nhiên tiên âm.\r\n\r\n    Nước dãi rồng lên men có thể ngưng ra mực nước khí linh giống như du long vậy. Hiện tại hoàn toàn hóa thành một điểm lớn điểm vào cửa lớn Hội Văn Lâu.\r\n\r\n    - Vô pháp vô thiên, thật vô pháp vô thiên. Đây là ăn cướp à. - Quyết không thể tha thức, nhất định phải nghiêm trị Nhậm Kiệt.\r\n\r\n    Nhìn một màn này vố số người vây quanh la ó, nhưng rất nhanh bọn họ phát hiện, mình dường như có vẻ lẻ loi. Mặc dù người la ó không ít nhưng đều là đám người vòng ngoài kích động nhất. Có một ít người, bao gồm cả Lý Văn Công tế ra pháp bảo chuẩn bị liều mạng với Nhậm Kiệt nhưng sau đó đều ngưng bặt.\r\n\r\n    Lúc này bọn họ mới chú ý một chuyện, yên tĩnh, vô cùng yên tĩnh. Trên quảng trường, đám người vừa muốn liều mạng với Nhậm Kiệt đều lẳng lặng nhìn về một điểm trên của chính Hội Văn Lâu.\r\n\r\n    Chỉ có một điểm tản ra linh khí độc đáo giống như du long. Tựa như tự thân điểm xuyến, như tự nhiên hình thành. Giống như là một bộ phận của cửa chính vậy. Thậm chí giống như chỉnh thể của Hội Văn Lâu.\r\n\r\n    Người tới đây ít nhiều đều có chút bản lãnh. Bất kể bọn họ am hiểu phương diện nào ít nhất đều luyện chữ mười mấy năm. Số còn lại đều luyện 20, 30 năm. Dù sao tỷ thí Hội Văn Lâu không hạn chế tuổi, tuy rằng không có người lớn tuổi, nhưng người hơn ba mươi tuổi cũng không thiếu.\r\n\r\n    Hiện tại người nào người nấy ngây dại, điểm này giống như mộng ảo, bọn họ dường như đang nằm mộng.\r\n\r\n    Tự nhiên mà thành, tuy rằng chỉ là một điểm nhưng đã đủ rồi. Còn lôi cuốn hơn đọc ngàn vạn cuốn sách. Lôi cuốn hơn bất cứ mẫu chữ nào, làm có người ta có cảm giác hướng tới.\r\n\r\n    Bọn hộ ai cũng có cảm giác như nằm mộng vậy. Loại ý nhị này, loại tỷ lệ kia, cách đặt bút, cách viết, thu bút tự nhiên mà thành.\r\n\r\n    Bọn họ dường như đã quên Nhậm Kiệt cũng không phải dùng bút viết. Nhưng điều này cũng không quan trọng.\r\n\r\n    - Không có khả năng, hắn sao có thể viết được như vậy.\r\n\r\n    Tam hoàng tử Lý Văn Công ngây người nhìn một hồi lâu, cuối cùng dùng sức lắc đầu. Hắn không tin đây là do Nhậm Kiệt viết. Nhưng mà cố tình mọi người lại nhìn thấy rành rành Nhậm Kiệt vận chuyển một giọt nước mưa đán nát nghiên mực viết lên cửa chính.\r\n\r\n    Nhìn điểm này, những người tự xưng thư pháp của mình cao siêu đều phải xấu hổ. Còn viết cái lông à, trong đó bao gồm cả Lý Văn Công tam hoàng tử.\r\n\r\n    Có câu văn không đệ nhất, nhưng có đôi khi văn lực khiến người ta hiểu được, điểm này của Nhậm Kiệt bất kể viết xuống đâu đều khiến bọn họ cảm thấy ngượng ngùng vì thư pháp của mình. Ngượng ngùng đặt bút, như vậy còn tỷ thí cái lông à, viết thế nào thì cũng không sánh bằng điểm này được.\r\n\r\n    Đám người phía xa tuy không nhìn rõ lắm, nhưng mà cũng có thể nhìn thấu được điểm này, tất cả cũng câm miệng lại.\r\n\r\n    - Tuyệt diệu. Tuyệt diệu! Thấy chưa, tất cả ngậm miệng rồi đấy! Mập mạp siết chặt nắm đấm hưng phấn hô lên, không quên đắc ý quay sang nhìn Lý Thiên Thành.\r\n\r\n    - Cái này... Thật do ngươi viết? Không có khả năng... Lý Thiên Thành tiến lên một bước, trợn tròn mắt không tin nói. Trên thực tế thần thức của hắn một mực bao phủ ở nới đó, nhưng hận không thể lập tức tới gần được.\r\n\r\n    Tuổi hắn tuy không lớn nhưng trình độ về phương diện này cũng không thấp. Hơn nữa những năm này được mẫu thân một mực dạy dỗ, cho nên tự nhiên nhận ra sự lợi hại của Nhậm Kiệt.\r\n\r\n    Càng nhìn thấu hắn càng không dám tin, rất khó tin.\r\n\r\n    - Ngươi học thư pháp với ai vậy? Nó không giống thư pháp đương thời rồi, không... Nó đã vượt qua tất cả người đương thời rồi. Chẳng lẽ ngươi vẽ thánh hiền thượng cổ, hay là Văn Thần trong Hoàng triều thượng cổ trong truyền thuyết? * Bọn trung quốc dường như quan niệm thượng cổ còn hơn cả hiện đại thì phải. Pó tay.\r\n\r\n    Lý Thiên Thành nhìn như mê như say, từ điểm này hắn có thể học được nhiều thứ lắm. Nhìn vào hắn cảm giác văn phong của mình bị ảnh hưởng rất nhiều.\r\n\r\n    Nhậm Kiệt cười nhạt cũng không trả lời hắn. Với đại cảnh giới hiện tại của hắn, chỉ hơi chút dụng tâm là có thể viết ra được thứ thư pháp độc quyền một nhà. Nếu tên biến thái Tề Thiên tới đây có lẽ còn chưa đủ nhìn. Nhưng để cho đám người Lý Thiên Thành, Lý Văn Công xem thì đã đủ rồi.\r\n\r\n    - Chuyện vui còn phía sau. Nhậm Kiệt nói xong, vươn tay búng ra, những giọt mưa tụ tập quanh hắn lập tức bắn đi, trực tiếp đánh sâu vào một tầng khác trong Hội Văn Lâu, vọt tới chỗ treo cổ cầm.\r\n\r\n    - Đông... Cấm chế vòng ngoài Hội Văn Lâu Nhậm Kiệt đã sớm nhìn thấu, cho nên đám nước mưa kia trực tiếp xuyên thấu cấm chế vòng ngoài.\r\n\r\n    Nước mưa đánh lên cổ cầm phát ra tiếng đương đương réo rắt, giống như khoáng cổ u tuyền, từng giọt nước mưa rơi xuống thấm vào tâm linh người ta.\r\n\r\n    Bất kể là ai đều cảm thấy trong lòng rung động, thần thanh khí sảng, đầu óc trở nên linh mẫn.\r\n\r\n    - Đương đương... Đinh, đinh... Ngón tay búng ra nhanh chóng vô cùng, từng giọt mưa liên tục bay ra, đánh lên đám nước mưa bám trên cổ cầm khiến chúng bay ra phát ra từng hồi thanh âm thanh thúy, mỗi một tiếng đều độc đáo.\r\n\r\n    Từng âm điệu tổ hợp với nhau tạo thành một vũ điệu vui vẻ, khiến không ít người đứng ngoài không yên như muốn nhảy múa.\r\n\r\n    Người khác có lẽ còn kìm nén cảm giác này, nhưng mập mạp lại không để ý, nhẹ nhàng lắc đầu, mặt mày hớn hổ. Tuy rằng cho tới bây giờ hắn chưa từng thấy phiếu cơm lão đại chơi đàn, nhưng lại không ngoài ý muốn. Phiếu cơm lão đại còn làm ra những chuyện còn khiếp sợ hơn thế này rất nhiều, như vậy thì coi là cái gì?\r\n\r\n    Mà Hổ Hổ đậu trên vai mập mạp lại có vẻ hoảng hốt, lỗ mũi phát ra tiếng hừ hừ, cũng may lúc này không có ai chú ý tới nó.\r\n\r\n    Rất nhanh bản nhạc đã tấu xong, mọi người đều cảm thấy tâm tình kích động. - Bùng. Nhậm Kiệt cách không chụp ra, một bộ cờ treo bên trên rơi xuống, không cần bàn cờ, mà kỳ nhân (người chơi cờ) đều cảm thấy trong lòng có bàn cờ, mà những con cờ này lại tạo thành một ván cờ.\r\n\r\n    Động tác Nhậm Kiệt càng lúc càng nhanh. - Bịch... Trong tay bốc lên một đoàn chân hỏa, nước mưa bị chưng sôi lên. Tay cách không chụp ra một trảo nữa, trà lá trong một bầu nước không lớn lắm bay ra, không cần bình, lực lượng trực tiếp khống chế, dùng bản mạng chân hỏa nấu sôi nước mua không ngừng tưới lên trà lá. - Oa.. Thơm quá. - Oanh... - Trời ạ, ta đột phá bình cnahr, cái này quả nhiên có thể giúp người ta tĩnh tâm. Ta... Ta lại đột phá được. - Thật là lợi hại, như vậy cũng được sao? ......\r\n\r\n    Đoàn người tách ra, có một số người yêu cờ lại đứng ngây ra tìm cách phá giải thế cờ của Nhậm Kiệt bày ra. Mà người yêu thư pháp lại chết lặng nhìn điểm y vẽ trên cửa chính. Người yêu cầm lại nhắm mắt hồi tưởng lại khúc tiên âm lúc trước. Mùi trà thơm lan ra xung quanh hấp dẫn một số người, đám người ngoài cùng kinh thán không thôi.\r\n\r\n    - Điên thật rồi. Nhậm Kiệt không phải là bại giả tử quần áo lụa là sao? Sao lại lợi hại như vậy? - Nghiền nát, hắn hoàn toàn nghiền nát. Còn tên nhân văn nào dám kiêu ngạo nữa chứ?\r\n\r\n    - Không có biện pháp. Ai bảo thứ này ai cũng không làm được. Chẳng lẽ trước kia hắn giả bộ? - Giả bộ gì chứ? Hắn thích đánh bạc, nếu không ngươi nói xem, Trường Nhạc Đổ Trường sao lại lợi hại như vậy? - Mẹ nó, vậy làm sao bây giờ? Hắn lợi hại như vậy còn tỷ thí cái lông à? Hắn một mình độc tôn, mẹ nó. Trường Nhạc Đổ Trường lần này sướng rồi.\r\n\r\n    Đám người có sở thích hoặc nghiên cứu văn chương đều bị hãm sâu vào trong không thể kiềm chế được. Mà người xem náo nhiệt lại tỉnh táo hơn một chút.\r\n\r\n    Chuyện này không thể không khiến người ta rung động, sợ hãi. Nhậm Kiệt này quá khoa trương đi, từ trước tới giờ chưa nghe qua hắn am hiểu những thứ này. Không ngờ còn hoàn toàn áp đảo đám người khổ nghiên mười mấy hai mươi năm trời. Mọi người không còn gì để nói, đều bị đắm chìm trong đó.\r\n\r\n    - Tuyệt diệu, tuyệt diệu quá. Thì ra ngươi nói nghiền nát là nghiền nát. Ngươi có phải là người hay không? Lão đại, ngươi không hổ là lão đại nha, còn có thứ gì mà ngươi không biết chứ? Lý Thiên Thành đột nhiên quay đầu, ánh mắt đầy sùng kính nhìn Nhậm Kiệt hỏi.\r\n\r\n    Lúc này hình tượng Nhậm Kiệt trong lòng hắn đã cao lớn hơn rất nhiều, tuyệt đối không phải lúc đầu có thể sánh được. - Thế nào? Phục hẳn rồi chứ? Sau này đừng có mà la lối đòi làm lão đại nữa nhé! Mập mạp cười chọc ghẹo. - Lợi hại thì lợi hại, nưng liên quan gì tới ta. Ta nhận hắn làm lão đại là vì lúc này hắn mạnh hơn ta, chờ khi ta đánh bại hắn ta sẽ có một tiểu đệ siêu cấp đấy. Không nói thì thôi, nói tới Lý Thiên Thành lại cảm thấy hưng phấn, giống như thu Nhậm Kiệt làm tiểu đệ như thu được một sủng vật trong truyền thuyết vậy.\r\n\r\n    Nhậm Kiệt và mập mạp bĩu môi xem thường.\r\n\r\n    Một hồi náo loạn, Nhậm Kiệt cũng không muốn tiếp tục trổ tài nữa. Như vậy đã đủ nghiền nát đám người kiêu ngạo kia rồi.\r\n\r\n    Ngẩng đầu nhìn Lý Văn Công tam hoàng tử, thấy gã vẫn đám chìm vào trong thư pháp, Nhậm Kiệt âm thầm lắc đầu, được rồi. Người này đoán cũng chẳng làm nên đại sự gì, bởi vì hắn căn bản không có năng lực cạnh tranh ngôi vị hoàng đế. Y đoán rất nhanh sẽ phải rút lui khỏi cuộc cạnh tranh, hiện tại ít nhiều còn chút tư tâm. Trầm mê thư pháp và những thứ này thì rất khó làm nên đại sự. Nhưng mà cũng không liên quan tới Nhậm Kiệt, hắn dùng phương pháp này cũng đủ nghiền nát đám người kiêu ngạo kia rồi.\r\n\r\n    - Đi thôi! Tìm một chỗ chúng ta uống một chén, ta đoán ba tên này rất nhanh phân ra thắng bại. Nhậm Kiệt phân phó người chuẩn bị rời đi, đồng thời nhìn thoáng qua ba người hoàn toàn không biết bên ngoài xảy ra chuyện gì.\r\n\r\n    - Đương, đương! Ngay lúc hắn sắp rời đi, đột nhiên trên tầng đỉnh Hội Văn Lâu truyền tới hai tiếng đàn trầm thấp uyển chuyển. Nếu nói tiếng đàn vừa rồi của Nhậm Kiệt sống động vô cùng thì tiếng đàn này lại trầm thấp khiến người ta thương cảm. Trong nháy mắt tiếng đàn vang lên, mỗi một tiếng khiến cho lòng người xiêu động.\r\n\r\n    Tiếng đàn của Nhậm Kiệt khiến người nghe vui sướng, mà thanh âm này lại khiến người ta thương cảm, liên miên như mưa phùn, ưu sầu, trong lòng nhung nhớ.\r\n\r\n    - - - oOo- - -\r\n\r\n    <\/div>","title":"Chương 287: Âm Thanh Tự Nhiên Tiên Âm."}