{"text":"﻿    Chịu đựng cả một ngày, trong tiếng nước tí tách, đột nhiên cô không nhịn được nữa, ôm mặt ngồi trong góc phòng tắm bật khóc. Khóc một lúc lâu, lâu tới nỗi chuông điện thoại bên ngoài reo vài lần, chế độ ghi âm tin nhắn đã được bật lên.\r\n\r\n    Phổ Hoa giơ tay tìm khăn, trên giá trống rỗng, dầu gội đầu từ trán chảy vào mắt nhức nhối, cô chỉ có thể dùng tạm quần áo ngăn bọt đang chảy xuống, chân trần chạy ra ngoài.\r\n\r\n    \"Này, anh gửi ảnh mới vào hòm thư của cô rồi, có một phần tư liệu triển lãm ảnh,giúp anh dịch sang tiếng Trung, anh cần dùng trước tuần sau, ok? Gần đây vẫn khỏe chứ? Tên tiểu tử Vĩnh Đạo không ở Bắc Kinh à? Kêu nó trả lời email cho anh! Cúp máy nhé, bye!\".\r\n\r\n    Người nhắn là Thi Vĩnh Bác, anh trai Thi Vĩnh Đạo. Điện thoại đã ngắt, Phổ Hoa dựa vào cạnh bàn, nghe lại tin nhắn của Vĩnh Bác một lần nữa. \"Này, anh gửi ảnh mới vào hòm thư của em rồi, có một phần tư liệu triển lãm ảnh,giúp anh dịch sang tiếng Trung, anh cần dùng trước tuần sau, ok? Gần đây vẫn khỏe chứ? Tên tiểu tử Vĩnh Đạo không ở Bắc Kinh à?...\".\r\n\r\n    Cô ấn phím xóa đi đoạn tin nhắn thoại này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai năm ly hôn, cả hai nhà đều không biết, cô vẫn dịch giúp Vĩnh Bác, còn Vĩnh Đạo cũng không ít thì nhiều diễn vai không thể thiếu trong cuộc sống của cô. Việc tái hôn của anh xảy ra quá đột ngột, đột ngột tới mức không hề chân thực, đối với cô mà nói giống như cơn ác mộng.\r\n\r\n    Phổ Hoa tìm thấy điều khiển điều hòa, đứng dưới quạt gió điều chỉnh lực gió, mặc kệ gió lạnh thổi khô mái tóc ướt nhỏ giọt của mình, hy vọng nhanh chóng tỉnh khỏi cơn ác mộng.\r\n\r\n    Từ khi bắt đầu cô đã khăng khăng tin chắc, anh sẽ đợi cô cả đời, không chút nguyên tắc, không hề giữ lại, giống như người con trai cao gầy mười năm trước, bưng bát phô mai trước quán Kiến Nhất tỏ tình với cô.Vì anh từng nói, cho dù cô yêu anh không được mười phần, anh cũng sẽ đợi đến khi từ từ góp đủ chín phần.\r\n\r\n    \"Anh đợi em, vẫn luôn đợi\". Vĩnh Đạo năm mười lăm tuổi đã từng nói vậy, Vĩnh Đạo năm hai mươi lăm tuổi cũng từng nói vậy.\r\n\r\n    Tối đó nằm trên chiếc giường đơn cô đổi cho chính bản thân mình, Phổ Hoa sờ chăn đơn bằng gấm, nước mắt vương xuống những ngọn tóc còn chưa khô, cùng nhau chôn vùi trong gối. Cô tưởng rằng đổi giường chính là độc lập, hai năm nay, tưởng như bản thân đủ kiên cường nhưng anh vẫn xuất hiện ở xung quanh, giống như cái bóng gọi lúc nào đến lúc đó. Tuy hôn nhân của họ cộng vào không đến hai năm, nhưng từ đầu đến cuối lại có lịch sử hơn mười bốn năm.\r\n\r\n    Cô làm thế nào cũng không thể tin nổi anh sẽ không từ mà biệt, bước tiếp không chút do dự, vứt cô lại phía sau để lấy Cầu Nhân. Mang theo tâm trạng như vậy, đêm nay Phổ Hoa lại mất ngủ, chịu đựng tới khi trời gần sáng, cô uống hai viên thuốc giảm đau, ôm gối ngồi trên ghế sofa lờ đờ chợp mắt một lúc. Phòng ngủ quá rộng, trống rỗng, ban đầu cô không thích. Từ sau khi khôi phục trạng thái độc thân, cô chưa từng ngủ một đêm ngon giấc ở đó. Sáng sớm ngồi xe điện tới tòa soạn, tinh thần của Phổ Hoa cực kém, đến văn phòng liền uống thuốc giảm đau.\r\n\r\n    Lưu Yến bước vào cửa, thấy cô mệt càng quan tâm hỏi han.\"Tiểu Diệp, hôm qua làm sao vậy, sắc mặt xấu quá đấy, bị bệnh à? Hôm qua cô về sớm, vẻ mặt tổng biên tập rất khó coi\".\r\n\r\n    \"Thế à?\". Phổ Hoa vỗ vỗ má, hy vọng bản thân trông khá hơn chút.\r\n\r\n    Nghiêm trọng không? Nhanh làm xong bản thảo đi, hôm qua lúc tan làm phó tổng biên tập đã giục đấy\".\r\n\r\n    \"Ôi... vâng\".\r\n\r\n    Phổ Hoa bưng cốc trà trốn trong phòng uống nước, trấn tĩnh tinh thần mới trở về phòng làm việc. Không kịp đọc Nhật báo và Tham khảo bên bàn, đành đặt trở lại giá sách. Cô lấy ra bản thảo mới thẩm định được một nửa ngày hôm kia trong ngăn kéo, kiên trì xem tiếp. Bản thảo đang biên tập ấy là một câu chuyện tình yêu, khác nhau một trời một vực với tâm trạng cô lúc này.\r\n\r\n    Tổng biên tập tới tòa báo, gọi cô vào phòng hỏi lý do xin nghỉ, thấy sắc mặt cô không tốt, cũng không trách thêm, cuối cùng lại thúc giục bản thảo đang được thẩm định. Phổ Hoa kính cẩn lễ phép nghe hết lời khiển trách, ra khỏi phòng sếp, ngồi trên ghế, tiếp tục sửa những lỗi sai trên bản thảo một cách máy móc.\r\n\r\n    Lưu Yến mượn cớ lấy nước tiến sát lại bàn cô nói khẽ: \"Cô sao vậy? Không có tiền thưởng nữa à?\". Phổ Hoa đang rối như tơ vò, lại phải biểu hiện tự nhiên, không muốn bị đồng nghiệp nhìn ra, \"Không phải... chị Lưu, buổi chiều em có thể còn phải ra ngoài... trong nhà có chút chuyện...\".","title":"Giường đơn hay giường đôi - Chương 8"}