{"text":"﻿    Chương 344: Điên cuồng, không tiếc mọi giá\r\n\r\n    - Ba tên kia chơi rất vui, ước chừng cũng sắp xong, cho nên ta mới nói thời buổi rối loạn, tốt nhất ngươi có chuẩn bị tâm lý. Đại trưởng lão không giống ba người kia, đến giờ vẫn không để ý chuyện khác, tu vi không thấp, hơn nữa có sức ảnh hưởng lớn nhất. Lục gia Nhậm Thiên Tung nhắc nhở Nhậm Kiệt.\r\n\r\n    - Nên tới thì phải tới, dẹp ngoại yên nội, đều phải làm. Bên trong gia tộc không đoàn kết thì sẽ thật xảy ra chuyện, cũng phải có một lần dao động, từ từ chờ, xem lúc nào bọn họ ra tay, ta chuẩn bị xong, đang chờ. Trong lòng Nhậm Kiệt sớm có chuẩn bị.\r\n\r\n    - Bọn họ còn dễ nói, tiếp tục làm thế nào cũng là chuyện nội bố, tối đa chỉ là muốn đoạt quyền. Nhưng bây giờ Lam Thiên cùng hoàng đế lại muốn mạng của ngươi, hơn nữa hoàng đế của chúng ta càng quá đáng, không thì thế này, tối nay ta tìm hắn nói chuyện một hồi, hỏi xem rốt cuộc hắn có ý gì. Nói một hồi, lại nói đề tài ban đầu, lục gia Nhậm Thiên Tung vẫn không yên lòng chuyện này.\r\n\r\n    Dù sao hoàng đế công khai làm vậy, trước kia chỉ là chèn ép Nhậm gia trong phạm vi nhỏ, ở trên đại điện, hơi có đầu óc đều biết hoàng đế muốn làm gì.\r\n\r\n    - Hắc! Nhậm Kiệt vội khoát tay nói: - Lục thúc, thật không cần, ngài cho rằng cháu đây là kẻ dễ ăn hiếp hay sao? Nhậm gia chúng ta là hạng mặc cho người giày xéo? Đều không phải đúng không, nếu không phải thì ngài lo lắng cái gì. Về phần ngài đi nói chuyện với hắn, là bởi trong lòng ngài vẫn còn tình cảm trước kia, ngài cho rằng làm vậy là cần thiết sao, hắn đã làm đến thế này, sẽ vì ngài nói mà thay đổi? Nếu không thể, vậy còn nói gì, binh tới tướng chặn, nước tới đắp đê. Ngược lại bây giờ lục thúc phải chú ý nhiều hơn, chính ngài có phát hiện không?\r\n\r\n    - Hử... Nghe Nhậm Kiệt nhắc tới, lục gia Nhậm Thiên Tung hừ trong mũi, rồi nói: - Ta biết, gần đây lực lượng tăng lên quá nhanh, tâm cảnh có chút không vững, lửa giận quá lớn, nhưng lục thúc còn chưa đến mức xảy ra vấn đề.\r\n\r\n    Hiện tại lực thần hồn của Nhậm Kiệt mạnh mẽ cỡ nào, tự nhiên phát hiện lục gia Nhậm Thiên Tung không đúng. Rõ ràng gần đây lực lượng lục gia tăng lên, không chú ý Tu La Sát Đạo dẫn tới ảnh hưởng, rõ ràng lục thúc cảm nhận được biến cố gần đây, lo mình không cách nào đối phó được.\r\n\r\n    - Như thế này, trước tiên lục thúc ổn định tâm cảnh tâm thần, chờ thêm một chút ta lấy ra công pháp thanh tâm ngưng thần tĩnh khí cho ngài. Về phần Tu La Sát Đạo, ngài đừng nóng vội tu luyện. Nhậm Kiệt nghiêm túc nhìn lục thúc, chờ đợi hắn trả lời.\r\n\r\n    - Được... Mặc dù Nhậm Kiệt đang khuyên, ngữ khí không nghiêm túc, nhưng làm người ta khó mà từ chối. Đối với vấn đề này, lục gia Nhậm Thiên Tung cũng rất khó xử, thần sắc ngưng trọng rồi chầm chậm đồng ý.\r\n\r\n    Một tiếng này rất không tình nguyện, Nhậm Kiệt nghe lại không có gì bất mãn, ngược lại trong lòng ấm áp.\r\n\r\n    Hắn biết rõ tại sao lục thúc bắt đầu tu luyện nhanh chóng Tu La Sát Đạo đã áp chế nhiều năm, bởi vì lục thúc cảm nhận được nguy cấp, áp bách. Bất luận là Hải Vương đột kích, thái độ của hoàng gia, chuyện Ngọc Tuyền đạo nhân, đều làm lục thúc biết lực lượng của hắn bây giờ đã không đủ nữa.\r\n\r\n    Lục thúc muốn làm chỗ dựa cho mình, phải có võ lực đầy đủ, cho nên hắn không tiếc lật lại Tu La Sát Đạo đã áp chế nhiều năm, chính vì thế mà lực lượng của hắn mới tăng nhanh như vậy, lúc này đã lên thẳng trình độ Kiếm Vương chưa âm dương dung hợp.\r\n\r\n    Nếu như lục thúc thật sự bất chấp thi triển Tu La Sát Đạo, có thể chiến đấu với người âm dương dung hợp. Thấy lục thúc biến đổi, ngẫm lại Hải Vương, trong lòng Nhậm Kiệt cảm khái, có thể trở thành người trong tám đại Vương giả đều không tầm thường.\r\n\r\n    Lục thúc là vì mình mới vậy, cho nên Nhậm Kiệt nhất định phải ngăn cản, vừa rồi rõ ràng lục thẩm muốn nói lại thôi, cộng thêm nhớ lại chuyện thương cảm, cho nên mới đi, kỳ thật Nhậm Kiệt đã phát hiện điểm này.\r\n\r\n    - Lục thúc, ngài tu luyện Tu La Sát Đạo, cùng cỗ hơi thở giết chóc ẩn trong người, ta khẳng định sẽ giải quyết, đến lúc đó ngài muốn tu luyện thế nào cũng được. Hiện tại, ngài không cần quá lo lắng. Nhậm Kiệt biết lục thúc lo lắng cái gì, cũng nghe ra hắn đồng ý bất đắc dĩ, cho nên nghiêm túc giải thích.\r\n\r\n    - Ngài ngẫm lại, Hải Vương đạt tới Thái Cực Cảnh trong di tích cũng không thể giết được ta, tự nhiên ta có cách tự bảo vệ tính mạng mình. Hơn nữa hiện tại lão Đan Vương Ngọc Trường Không, Kiếm Vương Long Ngạo đang bế quan, hai người bọn họ có thể tùy lúc đột phá, một khi đột phá thì bên chúng ta cũng có Thái Cực Cảnh, chúng ta còn sợ cái gì. Huống chi, bên cạnh ta còn có Tề Thiên, cận vệ đội cùng với mấy vạn đại quân do Chiến Thiên Long thúc thúc huấn luyện, bọn họ không giống đám kém cỏi Duệ Tiễn Doanh, trải qua huấn luyện lâu dài cùng rất nhiều đan dược công pháp hỗ trợ, một khi bọn họ ra tay thì uy lực tuyệt đối kinh người.\r\n\r\n    Vì sợ lục thúc lo lắng, Nhậm Kiệt phân tích từ từ.\r\n\r\n    - Nói thì nói vậy, tuy rằng lão Đan Vương cùng Kiếm Vương đều sẽ giúp ngươi, giúp Nhậm gia, nhưng dù sao bọn họ đều là người ngoài, những người khác cũng thế, nếu thật cần thiết còn phải dựa vào lực lượng bên mình. Nhậm Thiên Tung làm sao không nghĩ tới, những chuyện này đều bày ra rõ ràng.\r\n\r\n    Nhậm Kiệt cười nói: - Lục thúc, có chuyện này ngài quên mất, gần đây ta bị phải đóng cửa tự ngẫm, ta không đi ra được.\r\n\r\n    - Hả? Lục gia Nhậm Thiên Tung kỳ quái nhìn Nhậm Kiệt, bởi vì Nhậm Kiệt chuyển đề tài quá nhanh, làm hắn không rõ rốt cuộc là có ý gì.\r\n\r\n    - Nếu ta không ra ngoài, vậy ngài cũng không cần lo ta xảy ra chuyện. Đừng quên, bên trong Nhậm gia, hoàng gia, hay cả Ngọc Kinh Thành, dù sao không phải là chỗ ai muốn làm gì cũng được. Ngài cũng đừng quên lực lượng ẩn giấu của Nhậm gia, hoàng gia, tuy rằng những người đó mấy chục năm mấy trăm năm cũng không xuất hiện, nhưng nếu gia chủ ta xảy ra chuyện gì, ta không ngại cho bọn họ nhúc nhích. Thân là hiện nhậm gia chủ Nhậm gia, bổn gia chủ tuyệt đối sẽ không khách khí với bọn họ.\r\n\r\n    Nhậm Kiệt nói: - Cho nên ngài cứ yên lòng đi, trong thời gian gần đây sẽ khống chế lại, đợi có cách, không vội nhất thời. Có chút áp lực, nhưng từ khi Nhậm Kiệt theo cha ta dẫn dắt trỗi dậy, lúc nào mà không có áp lực.\r\n\r\n    Lục gia Nhậm Thiên Tung thế mới hiểu được ý của Nhậm Kiệt, thì ra vẫn còn quanh co khuyên mình, nhưng nghe xong, trong lòng hắn cũng thả lỏng, không còn lo lắng tức giận như thế.\r\n\r\n    Hơn nữa Nhậm Kiệt nói muốn dày vò những lão già kia, hắn cũng vui vẻ theo.\r\n\r\n    Cuối cùng lục gia Nhậm Thiên Tung mỉm cười: - Thật là không nói, ngươi không nhắc ta cũng suýt quên bọn họ. Phụ thân ngươi cùng ta đã quen có chuyện gì thì tự mình giải quyết, đã nhiều năm chưa từng quấy nhiễu bọn họ.\r\n\r\n    - Ha ha! Nhậm Kiệt cười nói: - Thật ra còn phải xem tình huống, có chuyện mình làm được thì tự nhiên phải làm, nhưng thân là đứng đầu một nhà, không thể nào chuyện gì cũng tự mình làm, như vậy thì người phía dưới làm sao có cơ hội rèn luyện, phát huy. Chân chính gia chủ thành công, là chuyện gì cũng không làm, gia tộc vẫn có thể phồn vinh, hùng mạnh, mọi thứ vận hành bình thường. Chuyện gì cũng bản thân tự làm thì chưa chắc là tốt, tối thiểu không tốt cho gia tộc phát triển lâu dài, cũng không thể để một mình gia chủ cướp hết danh tiếng, không để người khác ra mặt được.\r\n\r\n    Những lời của Nhậm Kiệt cũng ẩn chứa một ít kinh nghiệm quản lý ở Trái Đất, đương nhiên kinh nghiệm này không phải một mực đều đúng. Có những chỗ, một người là linh hồn, những người khác đi theo là được, hoặc là phát huy tinh thần đoàn đội, không ai đúng sai, có thể làm tốt là được rồi.\r\n\r\n    Tuy nhiên lục gia Nhậm Thiên Tung nghe thì cảm thấy rất mới lạ, rất có đạo lý. Bởi vì kiểu cách của Nhậm Kiệt hoàn toàn khác với đại ca, ngẫm lại rất có lý.\r\n\r\n    - Nói thật có lý, nhưng sao ta cảm giác những lời ngươi nói không đúng điệu, không phải tiểu tử ngươi muốn lười biếng đó chứ?\r\n\r\n    - Ha ha.... Nhậm Kiệt lại cười nói: - Mục đích cuối cùng đương nhiên là thế, gia chủ làm thành đại thiếu mới là tốt nhất, cho nên ta cố gắng làm người bên cạnh trở nên mạnh mẽ, như vậy sau này có chuyện thì nói một câu là được, ta liền nhàn nhã.\r\n\r\n    - Ngụy biện xằng bậy... Nhậm Thiên Tung khẽ lắc đầu, nhưng đồng thời cũng cảm thán nói: - Nhưng mà ngươi nói cũng quả thật có ý tứ, hoàn toàn khác với cha ngươi. Nếu mọi chuyện đều để gia chủ làm, vậy những người khác phải làm gì. Nhưng mà tiểu tử ngươi làm việc đều tà khí nặng nề, đôi khi quá dễ xung động mạo hiểm, điểm này phải khống chế hơn.\r\n\r\n    - Vâng, vâng! Lục thúc nói mình, Nhậm Kiệt gật đầu, bất tri bất giác hắn làm cho lục thúc khôi phục nhiều, tối thiểu lúc nói chuyện không còn khí thế bốc lửa cháy nhà nữa, dần dần bình ổn lại. Nhậm Kiệt bắt đầu dùng lĩnh ngộ hiện tại, điều tiết tâm cảnh, cân bằng hơi thở giết chóc, nói cho lục thúc nghe.\r\n\r\n    Chỉ là cảnh giới cùng lực lượng của lục thúc bày ra đó, muốn dùng lực thần hồn, đại cảnh giới Thái Cực Cảnh cũng không thể nghĩ ra cách hoàn toàn cân bằng hơi thở giết chóc Tu La Sát Đạo trong người lục thúc.\r\n\r\n    Mà bây giờ mình không cách nào mở ra đoạn phim Thánh nhân luận đạo, như vậy chỉ có thể chờ nói sau, ít ra làm lục thúc đừng vội tu luyện đột phá, tăng lên nhanh chóng.\r\n\r\n    Nếu tăng lên quá nhanh, thật sự sẽ xảy ra vấn đề. Đằng sau nói rất nhiều, nói các thay đổi ở Nhậm gia sau khi Nhậm Kiệt đi ra, mãi đến đêm Nhậm Kiệt mới đi về.\r\n\r\n    180 dặm bên ngoài Ngọc Kinh Thành, doanh trại đồn trú lâm thời của Duệ Tiễn Doanh, trong lều lớn.\r\n\r\n    - Cút! Má nó cút hết cho ta! Cút đi...\r\n\r\n    Lúc này, thương thế trên mặt Phương Viêm đã khôi phục 7-8 phần, răng rụng mất cũng mọc trở lại, dù sao sau khi đến Âm Dương Cảnh ngưng tụ âm hồn, năng lực tái sinh rất mạnh, thêm dược vật phụ trợ, thương thế da thịt bình thường có thể khôi phục rất nhanh.\r\n\r\n    Thương thế da thịt đã khỏi, nhưng vết thương lòng thì vĩnh viễn không khôi phục được, thủ hạ bẩm báo chuyện xảy ra, lập tức bạo nộ Phương Viêm nổi giận đánh văng ra.\r\n\r\n    Tiếp theo Phương Viêm ở trong lều, không biết phải làm thế nào, cả người nóng nảy muốn phát cuồng.\r\n\r\n    Tại sao, tại sao lại như thế?\r\n\r\n    Một lần, hai lần, ba lần...\r\n\r\n    Đã bao nhiêu lần rồi, tại sao mỗi lần mình gặp Nhậm Kiệt đều bị đánh cho thảm như vậy.\r\n\r\n    Phương Viêm không khỏi nhìn xuống dưới người mình.\r\n\r\n    - A.... Phương Viêm giận dữ gầm lên, tè ra quần, Nhậm Kiệt đáng ghét, ngay cả chính hắn khôi phục lại cũng không nhịn được nhìn mấy lần, xác nhận mình có phải thật không khống chế được tiểu tiện hay không.\r\n\r\n    Nhậm Kiệt quả thật quá đáng ghét, hiện tại Phương Viêm cũng không biết phải làm sao đối mặt với người khác. Còn đại quân mà hắn tự cho là nắm chắc trong tay, nếu như là mình bị bắt uy hiếp thì còn được, nhưng lại vì một câu nói của Nhậm Kiệt mà lay chuyển, làm cho lòng của hắn lung lay.\r\n\r\n    Tuy rằng nổi giận, nhưng hắn không ngốc, đợi đến cử động cuối cùng của Nhậm Kiệt, làm hắn hiểu rõ một chút.\r\n\r\n    Từ đầu đến cuối, đối tượng Nhậm Kiệt nhắm tới không phải mình, hắn đang đùa giỡn mình, mình chẳng qua là một con cờ của hắn đấu với hoàng đế. Con cờ.\r\n\r\n    - Đáng ghét! Oành.... Dưới giận dữ, ngọn lửa màu đen không khống chế bùng lên, mọi thứ xung quanh thành tro bụi, cả người Phương Viêm bao bọc trong ngọn lửa đen. May mắn lều lớn có cấm chế, Phương Viêm cũng không muốn để người bên ngoài thấy, bùng phát đến mức nhất định cũng dần khống chế, mới không thiêu hủy chỗ này.\r\n\r\n    - Không cam lòng, cho rằng mình trỗi dậy, kết quả chỗ ở trực tiếp bị Lam Thiên Lam Phủ Thiên Tông nghiền nát, đây là trả thù trắng trợn. Phủ đệ mình còn chưa xây dựng xong, bị hắn công khai nghiền nát, còn mình chưa đi, lại bị Nhậm Kiệt đùa giỡn, thành tướng quân tè ra quần... Càng nghĩ, Phương Viêm càng không khống chế được, như muốn nổi điên.\r\n\r\n    - Không ai có thể cầm Phương Viêm ta làm con cờ, hoàng đế không được, Nhậm Kiệt càng thêm không được. Phương Viêm ta là mạnh nhất, ta muốn làm các ngươi quỳ xuống trước ta... Lúc này Phương Viêm đã trở nên điên cuồng tâm thần, bỗng nhiên lấy ra tay phải lấy được ở Cổ Thần Giáo, trực tiếp dùng ngọn lửa màu đen tế luyện. Chẳng những thế, những thứ lấy được trước đó mà hắn còn bận tân, lúc này hắn mặc kệ đều lấy ra dùng.\r\n\r\n    Bụp! Lúc này, một binh lính bình thường ngăn cách cấm chế doanh trướng, toát ra nụ cười quỷ dị, nhẹ nhàng bóp nát một khối linh ngọc trong lòng. Quả nhiên như chủ nhân dự liệu, Phương Viêm cuối cùng sử dụng thứ đó.\r\n\r\n    <\/div>","title":"Chương 344: Điên Cuồng, Không Tiếc Mọi Giá"}