{"text":"﻿    Chương 516: Thu hồi Miễn Tử Ngọc Bài, nói chơi gì thế\r\n\r\n    Chuyện gì thế?\r\n\r\n    Xảy ra chuyện gì... đây là thế nào?\r\n\r\n    Trời ạ! Điên rồi ư, có người dám đánh người trên Kim Loan Đại Điện, lại còn đánh Lâm đại tướng quân Lâm Nguyên.\r\n\r\n    Tuy rằng Lâm gia cũng là thế gia, nhưng không như bình thường, bọn họ càng như tông môn. Bình thường đệ tử Lâm gia cũng phải ra ngoài đi thí luyện như người tu luyện, tuy rằng mấy chục năm gần đây bắt đầu tăng tiến vào triều đình, nhưng trong mắt nhiều người, bản chất của bọn họ vẫn là tông môn.\r\n\r\n    Loại thế lực này đều rất hiếu chiến, lại không ngờ Lâm Nguyên bị đánh văng ra.\r\n\r\n    - Đại tướng quân, Lâm đại tướng quân.\r\n\r\n    - To gan, dám hành hung trên Kim Loan Đại Điện.\r\n\r\n    - Nhậm Kiệt, ngươi muốn tạo phản hả?\r\n\r\n    - Ta xem là hắn không nghĩ thông, sao còn không bắt hắn lại, Lâm đại tướng quân...\r\n\r\n    Người bên Lâm Nguyên liền rối loạn, không ít người xông tới nhìn Lâm Nguyên, dù sao bọn họ đi theo Lâm Nguyên, cùng tiến cùng lùi.\r\n\r\n    \"Không xong!\"\r\n\r\n    Ở bên này, những người Nhậm gia Văn gia đều nhắm mắt lại.\r\n\r\n    Có những người trong lòng trầm xuống, vốn cho rằng Nhậm Kiệt đến đây là có thể giải quyết vấn đề, lại không ngờ vẫn không nói một câu, bây giờ còn trực tiếp ra tay đánh người. Đây không phải là đấu đá giữa đám trác táng, đánh xong sẽ không sao, chỉ thắng là được.\r\n\r\n    Ngược lại như vậy sẽ chỉ càng làm chuyện thêm không ổn, thật là không bình tĩnh, đánh hắn có ích gì, chỉ làm đối phương có cớ thêm.\r\n\r\n    Nhưng không giống bọn họ, Văn Dũng lại tò mò nhìn Nhậm Kiệt. Hắn tin Nhậm Kiệt, trải qua nhiều chuyện khó tin, hắn thật hoàn toàn tin vào Nhậm Kiệt. Nên biết, dù nói Văn gia liên thủ Nhậm gia, lấy Nhậm gia làm chủ, Văn gia toàn lực ủng hộ Nhậm Kiệt, là do hắn quyết định, lão tổ cũng ủng hộ, năm đó lão tổ cũng nhận ơn huệ của Nhậm Thiên Hành.\r\n\r\n    Nhưng như vậy còn không đủ cho lão tổ đi theo sau Nhậm Kiệt như thị vệ, nghe theo Nhậm Kiệt sai sử, điều này thì ngay cả Nhậm Thiên Hành cũng không làm được. Nhưng Nhậm Kiệt lại làm được, còn có Trường Nhạc Thiên Phủ, Văn Tử Hào, cho nên Văn Dũng bỗng cảm thấy không có gì phải lo. Đúng thế, có Nhậm Kiệt ở đây, hắn không nói, nhất định đã sớm có cách.\r\n\r\n    Mà có ý nghĩ này, nhìn Lâm Nguyên bị đánh bay, trong lòng liền sảng khoái thoải mái.\r\n\r\n    Đánh hay, đánh hay lắm, sảng khoái, quá sảng khoái.\r\n\r\n    - A... Oành...\r\n\r\n    Giận dữ gầm lên, xương mũi bị đánh nát, áo giáp trên người Lâm Nguyên bùng lên hào quang, áo giáp hộ thân Linh khí tuyệt phẩm, một thanh trường kiếm Lăng Thiên Bảo Khí hạ phẩm xuất hiện trong tay, trên người phóng thích lực lượng Âm Dương Cảnh dương hồn tầng thứ bảy. Tuy rằng không đến cấp bậc Vương giả, nhưng lực lượng cũng rất mạnh mẽ.\r\n\r\n    Lúc này cả mặt Lâm Nguyên là máu, giận dữ đỉnh điểm, mình đường đường Uy Viễn đại tướng quân, nhân vật đại biểu Lâm gia, lại bị người ta đánh trên Kim Loan Đại Điện, không thể nhịn, tuyệt đối không thể nhịn.\r\n\r\n    Lâm Nguyên không phải áo gối thêu hoa, cũng trải qua vô số chém giết mới thành hôm nay, nhưng hắn lại kỳ quái, vừa rồi mình thậm chí không có cả cơ hội phòng ngự.\r\n\r\n    Nhưng mặc kệ thế nào, hắn bị đánh bay ra, lập tức bùng nổ đánh trả. Nhưng lúc này thúc đẩy lực lượng mạnh nhất, cầm trường kiếm Lăng Thiên Bảo Khí hạ phẩm, lại chỉ đứng giữa không trung hết sức giận dữ, nhìn đến hai đại Thái Cực Cảnh bên cạnh Nhậm Kiệt, lại làm hắn vô lực.\r\n\r\n    - Nhậm Kiệt... Tiểu nhi nhà ngươi, ngươi dám đánh lén ta...\r\n\r\n    Lâm Nguyên giận dữ gào thét, lực lượng đè đến những văn thần lực lượng yếu xung quanh phải xụi lơ dưới đất.\r\n\r\n    - Tới đây tới đây...\r\n\r\n    Lúc này, Nhậm Kiệt lại bình thản đưa tay ngoắc Lâm Nguyên, thản nhiên nói:\r\n\r\n    - Tuy rằng ngươi vốn không đáng một tấm Miễn Tử Ngọc Bài, nhưng giá trị thứ này đang rớt xuống, bổn gia chủ cũng lười giữ lại, sớm dùng thì hơn, hôm nay ai có hứng thú cứ tới. Tới đây, tới đây đi!\r\n\r\n    - Ặc...\r\n\r\n    Lâm Nguyên vừa nghe liền giận đến phát run, hắn không lập tức bùng nổ, là bởi hai đại Thái Cực Cảnh đằng sau Nhậm Kiệt làm hắn vô lực, nhưng nghe Nhậm Kiệt nói, lại khiến hắn tức đến suýt chút té khỏi không trung.\r\n\r\n    Thật không ngờ, người này lại cầm Miễn Tử Ngọc Bài ra như lợi dụng phế vật, a bậy...\r\n\r\n    Vừa nghĩ thế, Lâm Nguyên liền cảm thấy không đúng, vậy mình còn không thành phế vật rồi.\r\n\r\n    Nhưng không thể không nói, lời của Nhậm Kiệt lập tức khiến Kim Loan Đại Điện yên lặng, ngay cả Lâm Nguyên nổi giận cũng không biết phải nói gì.\r\n\r\n    Còn những người khác, thậm chí đã ra ngoài nhưng chưa đi, đều tròn mắt ngây người. Tuy rằng lúc trước nghe nói Nhậm Kiệt chém giết quốc trượng trước mặt hoàng đế, nhưng dù sao đó cũng là nghe người ta nói, các đại thần cũng chưa tận mắt thấy.\r\n\r\n    Hôm nay ở trên Kim Loan Đại Điện đều là quan viên tam phẩm trở lên, mà bị đánh lại là Lâm đại tướng quân Lâm Nguyên được sủng ái gần đây.\r\n\r\n    Tuy rằng chưa từng dám tưởng tượng ra tình cảnh này, nhưng bây giờ lại thật sự xuất hiện trước mắt, Lâm Nguyên nổi giận, khí thế bành trường lại khựng trên không trung, xông lên?\r\n\r\n    Nói chơi hả, bên cạnh Nhậm Kiệt có hai đại Thái Cực Cảnh, xông lên còn không khác gì chết. Hơn nữa hắn giết mình, cũng không cần gánh tội gì, lúc này Lâm Nguyên lúng túng không thôi.\r\n\r\n    Bị đánh, lại không thể động đậy.\r\n\r\n    Cố tình Miễn Tử Ngọc Bài ban ra liền không thể thu hồi, trừ khi đối phương tạo phản, mưu đồ đế vương. Bằng không, mọi tội khác đều có thể miễn trừ.\r\n\r\n    Lâm Nguyên đường đường Âm Dương Cảnh dương hồn, lúc này lại toát ra mồ hôi, khó xử, sợ hãi...\r\n\r\n    - Nhậm Kiệt... ngươi... ngươi không phải dựa vào công lao tổ tiên Nhậm gia, cầm Miễn Tử Ngọc Bài ra nói hay sao. Nhậm gia ngươi không phải chỉ còn hai tấm Miễn Tử Ngọc Bài, xem ngươi có thể lớn lối đến bao giờ, hành động của ngươi... đã làm người người oán trách...\r\n\r\n    Lâm Nguyên cảm giác được không khí xung quanh, nghẹn cả buổi, cuối cùng nghẹn ra một câu đó.\r\n\r\n    - Không sai, ngươi cầm Miễn Tử Ngọc Bài hoàng gia ban cho, làm bậy làm bừa, sớm muộn cũng sẽ có báo ứng.\r\n\r\n    - Ngươi coi rẻ hoàng quyền như thế, tội đáng chết vạn lần.\r\n\r\n    - Phải bẩm báo bệ hạ, xử lý đặc biệt, thu hồi Miễn Tử Ngọc Bài của hắn.\r\n\r\n    Tuy rằng những người này không có gan xông lên, nhưng lúc này rối rít nói chuyện, dù sao đều sợ Nhậm Kiệt lợi dụng Miễn Tử Ngọc Bài thật kích động làm ra chuyện gì. Trước kia Miễn Tử Ngọc Bài chỉ là tượng trưng được gia tộc cung phụng, trước giờ không có ai nghĩ tới sử dụng.\r\n\r\n    Nhưng từ sau lần Nhậm Kiệt giết quốc trượng, liền không ai cho rằng cái thứ này là bày biện nữa.\r\n\r\n    Cho nên khi có người đề nghị thu hồi Miễn Tử Ngọc Bài, lập tức dẫn tới không ít người đồng ý, Kim Loan Đại Điện liền sôi trào lên.\r\n\r\n    Vừa nghe những người này nói thu hồi Miễn Tử Ngọc Bài, Văn Dũng bỗng cười, thu hồi Miễn Tử Ngọc Bài, một đám vô tri...\r\n\r\n    Trong lúc bọn họ ồn ào, Nhậm Kiệt bỗng cười, tiếng cười phóng ra, đinh tai nhức óc, vang dội xung quanh, chấn cho những người vừa nói phải bịt tai.\r\n\r\n    - Thu hồi Miễn Tử Ngọc Bài, uổng cho các ngươi còn nói được. Các ngươi nói với bệ hạ đi, ngay cả hôn quân cũng không dám thu hồi Miễn Tử Ngọc Bài. Biết Miễn Tử Ngọc Bài là gì không? Là hoàng gia thiếu nợ, hứa hẹn, là hoàng gia không thể thưởng cho. Tấm Miễn Tử Ngọc Bài đầu tiên của Nhậm gia là lúc mới dựng nước, gia chủ Nhậm gia cùng nhau hộ vệ thái tổ Minh Ngọc Hoàng Triều chiến đấu, bị kẻ địch vây trong đại trận, vì yểm hộ bệ hạ rời đi, đương đại gia chủ Nhậm gia trọng thương, 5 con trai giả dạng bệ hạ dẫn dụ kẻ địch đều chết trận, con cháu trực hệ Nhậm gia chết hơn 2000 người. Nhậm gia dốc sức cả nhà bảo hộ bệ hạ cùng các đại gia tộc khác rút lui, làm cho dựng nước mấy trăm năm mà Nhậm gia vẫn chưa thể khôi phục nguyên khí, mới có được một tấm Miễn Tử Ngọc Bài.\r\n\r\n    - 20 năm trước, cha ta một mình có được hai tấm Miễn Tử Ngọc Bài, cụ thể thế nào chỉ sợ các ngươi còn không biết, các ngươi nghĩ rằng là cứu bệ hạ sẽ có được Miễn Tử Ngọc Bài hả?\r\n\r\n    Nói đến đây, Nhậm Kiệt hừ lạnh:\r\n\r\n    - Thật là hoang đường, chỉ là cứu bệ hạ, có cứu 10 lần cũng chưa đủ được Miễn Tử Ngọc Bài. Bởi vì ban cho Miễn Tử Ngọc Bài không phải quyết định cá nhân bệ hạ, phải thông qua trưởng lão hội hoàng gia, trải qua năm đại gia tộc cùng đồng ý mới được phát ra. Mà tác dụng sẽ tồn tại vĩnh viễn. Muốn thu hồi Miễn Tử Ngọc Bài, không phải một mình bệ hạ có thể quyết định.\r\n\r\n    Bụp...\r\n\r\n    Nói rồi, Nhậm Kiệt khoát tay, một tấm Miễn Tử Ngọc Bài chậm rãi xoay tròn bay lên khỏi tay, có pháp lực kích thích liền tỏa sáng.\r\n\r\n    - Nhìn kỹ, chỉ có cứu vớt nguy nan đế quốc, như là làm cho quốc gia có cơ hội sống sót, cứu vớt mọi người trong đế quốc, mới có được cơ hội này. Đây là đế quốc mắc nợ Nhậm gia ta. Thu hồi, các ngươi thu hồi cho bổn gia chủ xem thử. Nói thật bổn gia chủ không quan tâm, chỉ cần có người dám thu, bổn gia chủ liền cho hắn.\r\n\r\n    Nhậm Kiệt nhìn mọi người, tiếng nói vàng vọng cả hoàng cung cũng nghe được.\r\n\r\n    Nói thật, người bình thường chỉ biết Miễn Tử Ngọc Bài, nhưng không rõ cụ thể.\r\n\r\n    Mỗi một tấm Miễn Tử Ngọc Bài, gần ngang với một lần cứu vớt cả quốc gia, điểm này thì không mấy người rõ ràng, chỉ có người năm đại gia tộc mới biết.\r\n\r\n    Thực tế, nơi này náo loạn đến vậy, hoàng đế làm sao không biết. Tuy rằng lúc này đang đứng giữa đình viện giữa hồ nhỏ, nhưng sắc mặt hoàng đế âm trầm. Không ngờ Nhậm Kiệt lại náo loạn lên, hơn nữa chơi ác như vậy, còn liên lụy tới chuyện Miễn Tử Ngọc Bài.\r\n\r\n    Cái này thật là rắc rối, Miễn Tử Ngọc Bài quả thật quý trọng, nghe những lời Nhậm Kiệt nói, trong mắt hoàng đế lóe lên tia hoài niệm quá khứ. Bởi vì chỉ có hắn biết rõ, Nhậm Thiên Hành làm sao có được hai tấm Miễn Tử Ngọc Bài này.\r\n\r\n    Về phần những tên không hiểu nói muốn thu hồi, làm sao thu hồi, vậy hoàng gia còn không tự vả mặt mình.\r\n\r\n    Trên thực tế, tuy rằng lúc đó hoàng đế giận dữ, nhưng quốc trượng Quách Tông Hữu làm Nhậm Kiệt lãng phí một tấm Miễn Tử Ngọc Bài, hắn vẫn cảm thấy vui vẻ. Đây là tâm tình chỉ có hắn biết, không có ai khác biết được.\r\n\r\n    Một quốc trượng thì tính là gì, hoàng đế rất nhiều quốc trượng, nếu như có hai quốc trượng khác có thể tiêu hao hết hai tấm Miễn Tử Ngọc Bài khác của Nhậm gia, vậy mới là tốt nhất.\r\n\r\n    Thậm chí lúc này, hoàng đế cũng không để ý chuyện trên Kim Loan Đại Điện, dù Lâm Nguyên có chết, có thể đổi lại một tấm Miễn Tử Ngọc Bài cũng đáng. Nhưng rõ ràng, Lâm Nguyên không có gan đó, hoàng đế hừ lạnh trong mũi.\r\n\r\n    Bụp...\r\n\r\n    Theo hoàng đế hừ lạnh, giữa hồ nổi lên gió xoáy, tựa như Long vương nổi giận, mọi thứ xung quanh thay đổi theo tâm tình của hắn.\r\n\r\n    Lúc này, Phương Thiên Ân còn chưa đi xa, nghênh đón ánh mắt dò hỏi của nhiều người, thậm chí là thần thức liên lạc, Phương Thiên Ân gật đầu thật mạnh.\r\n\r\n    Những người này không biết, hắn là gia chủ năm đại gia tộc tự nhiên là rõ ràng. Đây cũng là nguyên nhân lúc trước bọn họ có giận dữ thế nào, cũng không dám nói ra thu hồi Miễn Tử Ngọc Bài như những người kia.\r\n\r\n    Bởi vì đó là hoàn toàn không thể, hoàng đế thà rằng mặc kệ cho Nhậm Kiệt giết chóc một lần, tiêu hao một tấm Miễn Tử Ngọc Bài, cũng sẽ không thu hồi.\r\n\r\n    Có điều lúc trước không ai nói ra mà tôi, hôm nay lại bị Nhậm Kiệt công khai.\r\n\r\n    Tĩnh lặng!\r\n\r\n    Phương Thiên Ân chỉ gật đầu, nhưng đại diện liền lập tức yên ắng. Không ai ngốc, náo loạn đến giờ mà hoàng đế vẫn không ra mặt, rõ ràng chuyện này là thật, chỉ cần Nhậm Kiệt không phải tạo phản, thật đồ sát một phen, cuối cùng cũng không sao.\r\n\r\n    Miễn Tử Ngọc Bài, Miễn Tử Ngọc Bài, lần đầu tiên bọn họ biết thứ này lợi hại cỡ nào.\r\n\r\n    Trước kia không ai dám cầm vật này đi làm như vậy, bây giờ mới biết cái thứ này quá dọa người. Dù sao, không ai trong bọn họ muốn hy sinh để đổi lấy Nhậm Kiệt lãng phí một tấm Miễn Tử Ngọc Bài.\r\n\r\n    Nhìn mọi người xung quanh lập tức im lặng, tâm tình Văn Dũng lại vui sướng, chuyện khác thì có lẽ hắn còn lo, nhưng đám ngu ngốc đến đáng yêu này muốn liên thủ đề nghị hoàng đế thu hồi Miễn Tử Ngọc Bài, vậy hoàn toàn không thể. Trừ khi năm đại gia tộc đều thông qua, nhưng lại càng thêm không thể, mình cùng Nhậm gia sẽ không đồng ý.\r\n\r\n    Miễn Tử Ngọc Bài, chuyện bên trong rắc rối hơn là bọn họ nghĩ, chỉ là trước kia cảm thấy Nhậm Kiệt dùng quá lãng phí, bây giờ ở trong cảnh ngộ, đột nhiên cảm thấy một tấm đó dùng rất hay, để bọn họ biết rốt cuộc có tác dụng gì. Cái này cũng như lực uy hiếp hoàng quyền, đó là bởi vì mặc kệ ngươi ngồi ở vị trí cao cỡ nào, hoàng đế cũng có quyền làm ngươi rớt xuống, có thể tùy lúc giết ngươi.\r\n\r\n    Có Miễn Tử Ngọc Bài này, sẽ có lực uy hiếp ở mức nhất định, không cần chịu trách giết giết đối phương.\r\n\r\n    Đằng sau Nhậm Kiệt, lão Đan Vương Ngọc Trường Không cùng Văn Mặc một mực không lên tiếng, nhưng lúc này hai người đều có cảm giác đặc biệt. Đi theo Nhậm Kiệt chuyến này, đã sớm kỳ quái vượt xa chuyện mà bọn họ làm cả đời, loại cảm giác này... thật không bình thường.\r\n\r\n    \"Đẩy ta một cái.\"\r\n\r\n    Lúc này, trong đầu hai người bỗng nghe tiếng nói của Nhậm Kiệt.\r\n\r\n    Oành...\r\n\r\n    Ngay lúc này khi Lâm Nguyên suy sụp, đột nhiên Nhậm Kiệt xông lên, một chân đá ra cực nhanh. Quá nhanh, mọi người đều thấy Nhậm Kiệt tựa như sao băng, làm cho Lâm Nguyên không kịp ngăn cản, lại bị Nhậm Kiệt đá trúng. Hơn nữa người hơi lợi hại một chút đều nhìn ra, là hai vị lão tổ ở đằng sau đẩy một cái.\r\n\r\n    Tiếp theo, lực lượng phòng ngự của Lâm Nguyên lại như không tồn tại, cả bộ mặt bị đạp đến lõm xuống. Đối với người thường, vậy thì tuyệt đối phải chết. Nhưng với Âm Dương Cảnh dương hồn, không tính là vấn đề lớn, có điều sẽ rất đau đớn, sỉ nhục mà thôi.\r\n\r\n    Lâm Nguyên hét thảm, trực tiếp bị Nhậm Kiệt một đạp bay ra, đụng vỡ mấy cây cột trong đại điện, sau đó đụng sâu xuống đất.\r\n\r\n    - Biết thế nào gọi là người đê tiện phải ăn đòn rồi chứ, bổn gia chủ nhìn không đê tiện, chơi ngông với bổn gia chủ. Bổn gia chủ bế quan mấy ngày, các ngươi không biết họ gì phải không, nếu thật là đàn ông, có bản lĩnh, thật không nhịn được, thật lợi hại thật trung thành, không sợ chết, vậy cứ xông lên. Tuy rằng ngươi không đáng một tấm Miễn Tử Ngọc Bài, nhưng thuận tiện giết thêm mấy người, cũng miễn cưỡng góp cho đủ số. Nếu không có gan, không có trung thành, vậy đừng có giả vờ vịt, hiểu chưa?\r\n\r\n    Nhậm Kiệt nhìn Lâm Nguyên bị đạp bay, lời nói vang dội Kim Loan Đại Điện.\r\n\r\n    Vốn là Nhậm Kiệt đã đủ lớn lối, từ khi biết cha mình có khả năng đã xảy ra chuyện, hơn nữa cuối cùng ngữ khí cảnh cáo mình, Nhậm Kiệt càng thêm không cố kỵ. Đây là Miễn Tử Ngọc Bài do cha mình cùng tổ tiên liều mọi giá đổi lấy, tự nhiên mình phải vận dụng cho tốt, cho nên mới bày ra cục này ngay trên Kim Loan Đại Điện.\r\n\r\n    Lúc này nghe lời Nhậm Kiệt nói, làm không ít người sợ đến không dám nhìn thẳng, chỉ sợ người này thật nổi điên lên, càng không dám nói gì nữa. Còn Lâm Nguyên bị đạp bay ra, lúc này đã hôn mê, về phần thật hay giả, cũng chỉ có bản thân hắn biết.\r\n\r\n    <\/div>","title":"Chương 516: Thu hồi Miễn Tử Ngọc Bài, nói chơi gì thế"}