{"text":"﻿    Chương 567: Đánh chết Hoa Văn Triết\r\n\r\n    - Cạc cạc... Tưởng bằng vào pháp bảo đúng không, cho dù pháp bảo của ngươi tấn thăng thành Lăng Thiên Bảo Khí thượng phẩm thì sao chứ! Hôm nay để ngươi chân chính biết sự lợi hại của Vạn Độc Hồn Phiên... Đối với Hỏa Long, Thủy Long tự nhiên Hoa Văn Triết khắc sâu ấn tượng, lúc trước hắn không ít lần chiến đấu cùng bọn chúng.\r\n\r\n    Nhưng lúc này hắn lại lòng tin tràn đầy, bởi vì giờ này Vạn Độc Hồn Phiên uy lực kinh người, chẳng những nhận được Tuyết Sa Độc Khí, còn dung hợp thêm rất nhiều kịch độc kỳ dị, đối với pháp bảo đều có ảnh hưởng rất lớn. Về phần Tiểu Lôi Long vừa rồi kia còn nhỏ gấp mấy chục lần so với Hỏa Long, Thủy Long, hắn cũng không thèm liếc mắt nhìn một cái.\r\n\r\n    - A... Lão tổ... van cầu ngài... giết ta đi...\r\n\r\n    Mà bên này Lão Gian đang bị hành hạ sợ hãi vô hạn, đau khổ vạn phần, rốt cục phát hiện Hoa Văn Triết xuất hiện.\r\n\r\n    Giờ khắc này hắn đều không muốn thứ gì nữa, thân thể cùng thần hồn bị lực lượng kia phá hủy từng chút từng chút một, hắn đã không nghĩ tới chuyện cầu cứu nữa, hiện tại chỉ muốn mau sớm chết đi.\r\n\r\n    Cũng may hắn còn có thể vận dụng thần thức, nhưng cũng có vẻ rất yếu, rất thê thảm.\r\n\r\n    - Phế vật vô dụng! Tuy rằng thời khắc này Hoa Văn Triết lòng tin tràn đầy, nhưng dù sao đối mặt chính là Nhậm Kiệt, hắn cũng không dám có chút khinh thường, cho nên mặc dù Lão Gian vẫn đứng ở giữa không trung, hắn cũng không có đi chú ý. Mãi tới lúc Lão Gian cầu khẩn Hoa Văn Triết giết hắn, Hoa Văn Triết mới chú ý tới, nhưng đối với lão già vừa rồi còn cố tình giở trò với mình kia, Hoa Văn Triết căn bản không thèm liếc nhìn, Vạn Độc Hồn Phiên trong tay xoay tròn, ngưng tụ lực lượng khổng lồ đánh thẳng về phía Hỏa Long và Thủy Long.\r\n\r\n    Hỏa Long, Thủy Long giờ này uy thế cường đại hơn rất nhiều so với trước, nhưng Vạn Độc Hồn Phiên còn biến hóa lớn hơn, nhất là gần đây hấp thu rất nhiều lực lượng thần hồn chết trên chiến trường, uy thế vô biên.\r\n\r\n    \"Đáng ghét, hai con rồng này thế nào so với quá khứ mạnh hơn nhiều như vậy...\" Lúc này, trong lòng Hoa Văn Triết cũng vô cùng khiếp sợ, hai con rồng này thế nào hoàn toàn khác với trước kia, cường đại hơn rất nhiều. Mấu chốt là đều có linh tính, rồi lại biết thi triển một số pháp thuật thần thông, uy lực tăng mạnh không biết bao nhiêu lần.\r\n\r\n    Tuy nhiên thời khắc này Hoa Văn Triết cũng nảy sinh lòng ác độc, lần trước mình đã bị tên này xem thường, giờ này mình đạt tới cảnh giới lão tổ không nói, Vạn Độc Hồn Phiên còn trở nên vô cùng cường đại... nên hắn lập tức thúc giục kịch độc gần đây Vạn Độc Hồn Phiên hấp thu.\r\n\r\n    \"Phù...\" Kịch độc kích thích những thần hồn khổng lồ kia, bạo phát ra uy thế vô cùng tận, đè ép xuống giống như trời long đất lở, lập tức làm cho Hỏa Long cùng Thủy Long cường đại như thế cũng đều bị kiềm chế.\r\n\r\n    - Cạc cạc... Ngươi còn đang khôi phục lực lượng à, trừ hai chiêu này, ngươi còn có cái gì... Xé nát cho ta... Lúc này, rốt cục Hoa Văn Triết với sức một mình chèn ép Hỏa Long cùng Thủy Long, đồng thời ngăn chặn uy lực trận pháp của Cửu Cửu Âm Dương Trấn Thần Kỳ, hắn rất có xu thế một tiếng trống làm tinh thần hăng hái bắt lấy Tiếu Kiểm Sát Thần Vương... lập tức Hoa Văn Triết càng hưng phấn càng kích động.\r\n\r\n    Rồi lại muốn xé nát Thủy Long, Hỏa Long, dung nhập vào bên trong Vạn Độc Hồn Phiên của mình.\r\n\r\n    - Đồ ngốc! Nhậm Kiệt lười để ý tới hắn, tiếp tục toàn lực cẩn thận nghiên cứu thương thế Đan Diệu, đồng thời khống chế thần hồn lực, vận chuyển thúc giục Cửu Cửu Âm Dương Trấn Thần Kỳ tăng thêm uy lực. Vạn Độc Hồn Phiên này là đủ cường đại, đủ tà ác. Nhất là Hoa Văn Triết thời gian này giống như nhập ma tàn sát không chút kiêng kỵ, hấp thu các loại lực lượng thần hồn, trong đó kịch độc lại càng kinh khủng... Với đủ các loại hành vi điên cuồng như thế, đích xác Vạn Độc Hồn Phiên cũng trở nên kinh khủng dị thường.\r\n\r\n    Nhưng loại lực lượng bành trướng này rất hỗn tạp rất hỗn loạn! Tuy rằng kịch độc lợi hại, nhưng Nhậm Kiệt bằng vào thần hồn lực khống chế Cửu Cửu Âm Dương Trấn Thần Kỳ, hoàn toàn sẽ không để cho kịch độc này đến gần, loại giương nanh múa vuốt này thoạt nhìn dường như còn mạnh hơn so với Hoa Thanh Thanh, nhưng ở trong mắt Nhậm Kiệt xem ra lại hoàn toàn khác nhau: Hoa Thanh Thanh là chân chính đủ tàn nhẫn, đủ mạnh, đủ để uy hiếp tính mạng mình, khiến Nhậm Kiệt phải dùng hết toàn lực liều mạng chống trả, một khi không cẩn thận rất có khả năng phải bỏ mạng; nhưng tên này thì giống như con ma điên khùng, thoạt nhìn rất kinh khủng, nhưng chỉ hùng hùng hổ hổ bên ngoài.\r\n\r\n    Chỉ có điều thời khắc này, lực lượng thần hồn của hắn cuồn cuộn hỗn loạn, xen lẫn vào lực lượng kịch độc, nên vẫn phải cẩn thận một chút nghĩ biện pháp.\r\n\r\n    Đúng lúc này, đột nhiên Nhậm Kiệt phát hiện dưới tình huống Hỏa Long cùng Thủy Long bị áp chế, Tiểu Lôi Long vừa mới ngưng tụ thành hình không lâu kia, vừa mới hành động lại sinh động dị thường, ở dưới chèn ép của kịch độc cùng thần hồn khổng lồ trong Vạn Độc Hồn Phiên kia, nó không ngừng đánh thẳng tới trước. Mà rõ ràng, sấm chớp lóe lên trên thân nó, làm cho những thần hồn kia rất là sợ hãi, hơn nữa rõ ràng nó cũng không sợ kịch độc kia.\r\n\r\n    \"Thật lợi hại!\" Nhậm Kiệt lập tức mắt sáng ngời: tên tiểu tử này kẻ sau vượt kẻ trước đây! Không hổ là Lôi Long hấp thu lực lượng lôi trong lôi kiếp ngưng tụ thành, quả nhiên không tầm thường. Trước đó nó luôn luôn ngủ say trong chủ kỳ, lần này Nhậm Kiệt đột nhiên bạo phát, nó cũng đi theo xuất hiện, tuy rằng nhỏ bé nhưng uy thế bất phàm.\r\n\r\n    Tình huống này làm Nhậm Kiệt không khỏi nhớ lại Cổ Tiểu Bảo, Hổ Hổ, vượn trắng nhỏ bên cạnh mình, đám tiểu tử này dường như đều rất hung hãn a!\r\n\r\n    - Cửu Cửu Quy Nhất! \"Ầm...\" Nếu nhìn thấy Tiểu Lôi Long ở trận chiến mở màn đã hung mãnh như vậy, Nhậm Kiệt cũng muốn nhìn xem rốt cuộc nó có thể đạt tới trình độ nào, liền tập trung lực lượng, ngưng tụ lực lượng trận pháp, trong nháy mắt Cửu Cửu Quy Nhất, ngưng tụ vào nhau, toàn bộ lực lượng trong tiếng nổ ầm ầm rót vào trong chủ kỳ.\r\n\r\n    Tiểu Lôi Long đang chìm sâu yên lặng trong chủ kỳ, uy thế chủ kỳ tăng mạnh, Tiểu Lôi Long cũng lập tức hung mãnh lên.\r\n\r\n    \"Bùng Bùng... Vèo...\" Đừng thấy Tiểu Lôi Long nhỏ con mấy trăm lần so với Hỏa Long, Thủy Long, nhưng lần này phát uy, lập tức làm cho Hỏa Long, Thủy Long cũng không dám tới gần, mà theo bản năng có cảm giác e ngại đối với Tiểu Lôi Long. Dù sao Tiểu Lôi Long này là lôi kiếp ngưng tụ thành, trên bản chất lực lượng quá mức kinh khủng, kinh người. Thời khắc này Tiểu Lôi Long bạo phát, trong nháy mắt xuyên qua tầng tầng công kích của lực lượng thần hồn tạo thành kia. Những lực lượng thần hồn kia vừa chạm vào Tiểu Lôi Long liền ầm ầm nổ nát, mà đối với những thứ kịch độc kia Tiểu Lôi Long hoàn toàn không thèm để ý, xuyên thẳng qua lực lượng khổng lồ của Vạn Độc Hồn Phiên tạo thành, bay thẳng tới hướng mi tâm của Hoa Văn Triết.\r\n\r\n    - Không xong! Vật nhỏ này là thứ gì vậy... Tại sao có thể như vậy, chết đi cho ta! \"Ầm...\" Hoa Văn Triết vốn xem thường, căn bản không có để ý tới tiểu tử kia, lúc này lại thấy trên thân nó chớp lóe cái gì kinh khủng như vậy... Trời ạ! sấm chớp! Loại sấm chớp đó thế nào mang theo lực lượng hủy diệt khiến cho lòng người run sợ, muốn chạy trốn. Thế nhưng thời khắc này hắn muốn chạy trốn cũng không còn kịp rồi, tốc độ của Tiểu Lôi Long quá nhanh... quá nhanh! Tuy rằng trên thân Tiểu Lôi Long chớp lóe sấm chớp mang tới cho hắn áp lực lớn lao, sợ hãi, nhưng dù sao Hoa Văn Triết cũng không phải người bình thường, hắn nảy sinh lòng ác độc, tay nắm chặt Vạn Độc Hồn Phiên.\r\n\r\n    Trong nháy mắt Vạn Độc Hồn Phiên ở trong tay xoay tròn, trực tiếp đâm về phía Tiểu Lôi Long, trước mũi nhọn lóe ra độc quang màu đen đâm thẳng vào Tiểu Lôi Long.\r\n\r\n    \"Ầm...\" Vạn Độc Hồn Phiên cùng Tiểu Lôi Long vừa lúc đụng vào nhau, trong tiếng nổ ầm ầm nổ tung, Vạn Độc Hồn Phiên lại bị Tiểu Lôi Long kia va chạm vỡ vụn, Tiểu Lôi Long cũng bị vỡ nát.\r\n\r\n    - Phốc... A... Phốc... Bảo bối của ta... Hoa Văn Triết phun ra một búng máu, cũng không quản tới thương thế của mình, kêu lên lo lắng cho Vạn Độc Hồn Phiên. Không ngờ Vạn Độc Hồn Phiên lại bị va chạm vỡ vụn, làm sao có thể, làm sao có khả năng như vậy?\r\n\r\n    Bởi vì hắn biết rõ, tuy rằng hắn cũng đánh nát Tiểu Lôi Long, nhưng cũng giống như Hỏa Long, Thủy Long kia, bọn chúng là khí linh của pháp bảo dựng dục ra, chỉ cần pháp bảo không tổn hại, bọn chúng rất nhanh sẽ khôi phục, nhưng Vạn Độc Hồn Phiên của hắn lần này thì thật sự vỡ vụn rồi.\r\n\r\n    - Xem ra còn không có vỡ nát hết, vậy phải giúp ngươi thêm một chút! Nhậm Kiệt cũng chỉ là muốn nhìn xem uy thế của Tiểu Lôi Long, lại không nghĩ tới nó cường đại vượt quá tưởng tượng của mình. Rõ ràng nó đang ở vào thời điểm rất yếu mà có uy thế như thế. Bằng vào lực lượng khí linh ngưng tụ thân thể, ngay cả bảo bối Vạn Độc Hồn Phiên thuộc loại Lăng Thiên Bảo Khí đều có thể trực tiếp phá hủy, điều này cũng quá kinh khủng đi!\r\n\r\n    Thấy được Hoa Văn Triết cả kinh kêu lên, Nhậm Kiệt hai tay ngưng tụ Trấn Thiên Ấn, được bảy thành lực lượng lại lần nữa đánh ra.\r\n\r\n    \"Ầm!\" Lần này đánh ngay vào trên Vạn Độc Hồn Phiên đã vỡ vụn, Vạn Độc Hồn Phiên hoàn toàn vỡ vụn, vô số thần hồn bay tản ra, vô số độc khí bay tứ tán. Đồng thời lần này tốc độ Trấn Thiên Ấn của Nhậm Kiệt tăng nhanh hơn, Hoa Văn Triết không kịp né tránh, tuy rằng toàn lực ngăn cản, nhưng vẫn bị Trấn Thiên Ấn đánh bay ra ngoài.\r\n\r\n    - Không có khả năng... Ngươi làm sao có thể khôi phục nhanh như vậy, đại tiểu thư đã nói... Không... Không có khả năng... Lần này Hoa Văn Triết đúng là bị thương thảm trọng, cả người liều mạng vận chuyển pháp lực, giống như một người sắp bị đặt ở dưới ngọn núi, bạo phát lực lượng không ngừng công kích chấn vỡ nát ngọn núi kinh khủng này, đồng thời còn có tiếng rống đầy sợ hãi không dám tin. Bởi vì Hoa Thanh Thanh đã từng nói, Trấn Thiên Ấn của Nhậm Kiệt uy lực quá kinh khủng, cũng may hao phí rất lớn, rõ ràng hắn không thể tùy ý thi triển... thế mà vừa rồi hắn đã thi triển một lần, lần này làm sao làm được?\r\n\r\n    - Chỉ bằng vào ngươi, là vĩnh viễn không có cơ hội hiểu rõ! Nhậm Kiệt nói, rồi lại lần nữa ngưng tụ bảy thành lực lượng Trấn Thiên Ấn. Trấn Thiên Ấn loại trình độ này hắn có thể ở trong khoảng thời gian ngắn liên tiếp thi triển, không đến mức bị rút cạn lực lượng.\r\n\r\n    - Không... \"Ầm...\" Hoa Văn Triết sợ hãi rống một tiếng, thế nào đều không nghĩ tới, ngay lúc hắn hoảng sợ không dám tin, Nhậm Kiệt lại một lần nữa thi triển Trấn Thiên Ấn. Vốn hắn đã chống đỡ ngay mặt, lúc này Nhậm Kiệt đánh tiếp một kích Trấn Thiên Ấn, hoàn toàn nghiền nát ý liều mạng chống cự của hắn, trong tiếng nổ ầm ầm trấn áp xuống.\r\n\r\n    Thân thể Hoa Văn Triết cũng vỡ vụn, lực lượng tinh thuần cường đại của Thái Cực Cảnh, bị Cửu Cửu Âm Dương Trấn Thần Kỳ nhanh chóng hấp thu.\r\n\r\n    - Không xong, những thứ độc khí này thật đặc biệt, thật hỗn loạn, thu! Nhậm Kiệt lúc này vừa phải duy trì lực lượng bản thân, vừa toàn lực dò xét duy trì thân thể Đan Diệu, cho nên không có biện pháp thi triển Trấn Thiên Ấn một lần mạnh nhất, dù vậy, liên tiếp hai kích Trấn Thiên Ấn cũng không phải Hoa Văn Triết có thể ngăn chống được, liền nghiền ép giết chết hắn.\r\n\r\n    Đồng thời Vạn Độc Hồn Phiên cũng hoàn toàn bị hủy diệt, lực lượng bên trong Vạn Độc Hồn Phiên bị Cửu Cửu Âm Dương Trấn Thần Kỳ tự động rèn luyện, một số độc khí cũng theo đó bị luyện hóa. Nên biết rằng, Long Viêm Hỏa Diễm đã không tầm thường, hơn nữa thời khắc này tạo thành Hỏa Long, độc khí bình thường dưới rèn luyện của Long Viêm Hỏa Diễm, nhất là bên trong Cửu Cửu Âm Dương Trấn Thần Kỳ còn có lực lượng lôi của lôi kiếp... nên độc khí rất nhanh tiêu tán.\r\n\r\n    Nhưng khiến Nhậm Kiệt ngạc nhiên chính là, vẫn còn có 13 loại kịch độc kinh khủng căn bản không có cách nào luyện hóa, chẳng những không có biện pháp luyện hóa, mà trong những kịch độc này có loại thứ 13 rõ ràng là bị phong ấn ở trong đó, vốn cũng không có bị Hoa Văn Triết kia nắm trong tay... Uy lực của nó càng thêm kinh người, cũng không kém bao nhiêu so với Tuyết Sa Độc Khí, có khi là dạng yêu thú, phát ra tiếng rống kinh thiên, có lúc là đóa hoa to lớn đẹp đẽ, khiến người ta nhìn vào đều trở nên choáng váng.\r\n\r\n    13 loại kịch độc này mỗi thứ không giống nhau, nhưng đều có xu thế muốn bỏ chạy tứ tán sau khi thoát khỏi trói buộc. Loại kịch độc này một khi tản ra, tùy tiện một loại đều tuyệt đối có thể biến một khu vực mấy ngàn dặm trở thành độc trạch, giống như địa ngục.\r\n\r\n    Nhậm Kiệt lập tức thúc giục lực lượng khống chế Cửu Cửu Âm Dương Trấn Thần Kỳ, không thể không cưỡng ép hoàn toàn hấp thu 13 loại độc khí này đi vào bên trong một cây đại kỳ, lập tức phong ấn, trấn áp, không ngừng ngưng tụ rèn luyện.\r\n\r\n    \"Ầm... A...\" Đồng thời trong lúc đó, theo Vạn Độc Hồn Phiên tán loạn, các loại thần hồn bị Hoa Văn Triết tùy ý tàn sát hoặc là bị sát hại ở chiến trường cùng những địa phương khác cũng bắt đầu tán loạn. Rõ ràng cốt lõi nhất trong đó, lại có mấy chục thần hồn Thái Cực Cảnh, trong đó không ngờ lại có một chủ hồn còn mạnh hơn so với bất kỳ cấp lão tổ nào Nhậm Kiệt gặp, mà lại dường như có ý thức, rõ ràng cũng bị phong ấn, không có bị khống chế.\r\n\r\n    Chết tiệt, tên này ở đâu chiếm được, nhất định là dùng loại thủ đoạn nào đó, chủ hồn này dường như đến gần trình độ lão tổ ngàn tuổi.\r\n\r\n    Những thần hồn này bị Hoa Văn Triết luyện hóa hoặc là chưa luyện hóa, nhưng đều đã không có ý thức, có chăng chỉ là một loại giết chóc, tàn sát tập thể, nếu như lúc này để cho bọn họ ra ngoài, lập tức sẽ tùy ý giết chóc.\r\n\r\n    Nhậm Kiệt rơi vào đường cùng, đồng thời cũng không thể không thu những thần hồn này vào bên trong một cây đại kỳ, cũng phong cấm lại.\r\n\r\n    \"Trời ơi! hắn còn là người sao?\" Mà hết thảy chuyện này, Lão Gian một mực bị Nhậm Kiệt dùng pháp lực khống chế trên không trung, bị hành hạ nhưng vẫn chưa chết đi, nhìn thấy được, hiện tại Lão Gian đã thật sự không biết nên làm gì nữa.\r\n\r\n    Hắn ngay cả muốn chết đều không có biện pháp, lại nhìn thấy Tiếu Kiểm Sát Thần Vương dưới tình huống ôm nàng kia, rõ ràng không có dùng sức bao nhiêu, đã đánh chết Hoa Văn Triết, còn đánh nát Vạn Độc Hồn Phiên kinh khủng kia, còn phong ấn kịch độc cùng thần hồn vào bên trong chủ kỳ... quá kinh khủng đi!\r\n\r\n    Thời khắc này hắn phát hiện, lúc đó khi mình trúng độc, cho dù là bị Đan Diệu giết chết, hoặc là bị Minh Ngọc Hoàng Triều bắt lấy cũng không nên nghĩ tới chuyện bắt nha đầu kia lập công, thì đâu có rơi vào cục diện hiện tại sống không bằng chết này!\r\n\r\n    Càng thêm sẽ không thấy một màn kinh khủng như thế, bây giờ hắn muốn liên lạc với Tiếu Kiểm Sát Thần Vương, lại phát hiện căn bản không làm được, cứ như vậy, cảm nhận bên trong thân thể mình từng bộ phận nổ nát, cảm nhận thần hồn của mình từng chút từng chút bị hủy... mà đây đúng là chuyện trước đó hắn dùng trên người Đan Diệu để uy hiếp, chỉ có điều thời khắc này tình huống phát sinh ở trên người hắn dường như bị thả chậm lại ngàn vạn lần, lại đồng dạng, cũng để cho hắn cảm nhận được quá trình này ngàn vạn lần, cảm nhận được loại đau khổ này ngàn vạn lần.\r\n\r\n    Đánh chết Hoa Văn Triết đối với Nhậm Kiệt mà nói cũng không coi vào đâu, hắn quan tâm hơn chính là tình trạng của Đan Diệu hiện tại, chỉ là kịch độc cùng thần hồn bên trong Vạn Độc Hồn Phiên của Hoa Văn Triết nhiều vượt quá tưởng tượng, cho nên hắn phải mất chút ít khí lực phong ấn vào trong một số đại kỳ khác.\r\n\r\n    Thời khắc này Nhậm Kiệt không có tâm tư làm gì khác, cũng không có để ý tới Lão Gian tuy rằng còn sống, đang hoảng sợ nhìn mình, hắn ôm Đan Diệu bay đi rời xa nơi này. Chỗ này trải qua một phen động tĩnh lớn như thế, rất nhanh sẽ dẫn tới chú ý của một số người, hơn nữa nơi này rõ ràng là một cứ điểm của Tàn Hồn, tuy rằng Nhậm Kiệt cũng không e ngại gì, nhưng bây giờ hết thảy với thương thế của Đan Diệu làm trọng, đợi thương thế Đan Diệu lành lặn, sẽ từ từ tìm tới bọn họ tính sổ...\r\n\r\n    <\/div>","title":"Chương 567: Đánh chết Hoa Văn Triế"}