{"text":"﻿    Chương 748: Vậy mà ngươi cũng nhịn được\r\n\r\n    Từ lúc Chiến Thiên Long cùng Văn Mặc thương lượng đối sách, đã tham khảo bọn họ có tỷ lệ lớn sẽ đánh ra, dù sao phong cách Kiếm Tiên Giáo là thế, nhất là sau khi vào địa bàn của bọn họ, tiến có thể đánh lùi có thể thủ, khả năng này càng lớn.\r\n\r\n    Bây giờ thấy bọn họ đánh ra, cũng không thấy bất ngờ, hai người liền âm thầm ra lệnh, bố trí nhiệm vụ.\r\n\r\n    Bọn họ không để ý tới Thiên Khiếu, nhưng không có nghĩa là không có người để ý.\r\n\r\n    - Má nó đừng có nói xàm, uy nghiêm đại giáo vô thượng là dữ lắm sao, trước đó không bảo vệ được người phía dưới, sao các ngươi còn không tiếp tục phái người, má nó sao không bảo vệ? Một đám phế vật, còn không biết xấu hổ mà la lối, má nó vốn còn sợ các ngươi rụt đầu làm rùa không dám ra, bây giờ đi ra thì đúng lúc, một hồi giết sạch các ngươi. Nhậm Nhất Nguyên không phải hạng tốt lành gì, hắn không có gì phải cố kỵ.\r\n\r\n    - Dám nhục mạ bổn giáo chủ, nhục mạ đại giáo vô thượng, người đâu... Thiên Khiếu trực tiếp sai người muốn bắt lấy Nhậm Nhất Nguyên.\r\n\r\n    - Kẻ này rất nguy hiểm, đã vượt qua Pháp Thần Cảnh bình thường, để ta đi. Oành... Thiên Châu đột nhiên bước ra, kiếm quang nháy mắt thẳng lên trời, nàng quát một tiếng, một kiếm uy thế khủng bố quét tới.\r\n\r\n    Vượt qua Pháp Thần Cảnh bình thường, sao... sao lại thế được?\r\n\r\n    Vừa nghe thế, trong lòng Thiên Khiếu cả kinh. Nên biết từ khi thành lập Tiên giới, đã kết thúc thời đại hồng hoang, mọi người chỉ cần đạt đến Pháp Thần Cảnh đỉnh phong đột phá sẽ phải phi thăng Tiên giới. Đương nhiên đây là chuyện hết sức khó, đến sau cũng chỉ có đại giáo vô thượng, trong năm tháng dài dòng mới ngẫu nhiên có người phi thăng.\r\n\r\n    Nhậm gia đã đến trình độ này, bọn họ tự nhiên cũng điều tra, nhưng Nhậm gia mới phát triển bao nhiêu năm, làm sao lại có được vượt qua Pháp Thần Cảnh, điều này thật khó tin?\r\n\r\n    - Con bé này này tinh mắt hơn tên khốn chỉ biết la lối kia, má nó cũng lợi hại hơn nhiều, thứ phế vật kia mà muốn làm giáo chủ hả. Oành... Nhậm Nhất Nguyên vừa nói, vung tay trực tiếp cản một kiếm của Thiên Châu.\r\n\r\n    Nháy mắt lực lượng mạnh mẽ va chạm chấn động, làm cho Pháp Thần Cảnh xung quanh phải vội né tránh, khỏi bị liên lụy.\r\n\r\n    Nhìn lão già miệng mồm thô tục Nhậm Nhất Nguyên thật vung tay trực diện chặn một kiếm của Thiên Châu, Thiên Khiếu thân là Giáo chủ Kiếm Tiên Giáo cũng phải biến sắc, trong lòng cũng sợ hãi, bởi vì hắn biết rõ hiện tại Thiên Châu đáng sợ, mạnh mẽ cỡ nào.\r\n\r\n    Lão già kia lại có thể trực diện chặn một kiếm, hơn nữa còn phản kích, Pháp Thần Cảnh không thể làm được như thế.\r\n\r\n    - Vào trận.... Văn Mặc nhìn bên này đã đánh lên, lập tức hạ lệnh những người khác đi vào Thiên Long Quân.\r\n\r\n    - Bày trận, tách ra, tiêu diệt! Chiến Thiên Long lập tức khống chế Thiên Long Quân, nháy mắt triển khai trực tiếp tiến đánh.\r\n\r\n    Tuy rằng người Kiếm Tiên Giáo cũng như bên Tàn Hồn, Đan Tiên Giáo, đều tù mù không thể tin nổi, đánh vỡ đầu cũng không hiểu được Nhậm gia nổi điên cái gì, tự dưng lại dám đột kích các đại giáo vô thượng bọn họ. Bọn họ không gây chuyện, không tiêu diệt Nhậm gia, bọn chúng nên đốt nhang thơm, kết quả chúng lại lao ra đánh trước.\r\n\r\n    Nhưng chuyện đã đến giờ, nói gì cũng không quan trọng. Chiến đấu, chém giết, ai còn sống thì mới là kẻ thắng cuối cùng.\r\n\r\n    Cho nên không nói nhảm gì, trực tiếp đánh đi.\r\n\r\n    Bùm bùm.... Oành... Kiếm Tiên Giáo có lực công kích đứng đầu trong đại giáo vô thượng, bây giờ đại đội lao ra, vừa gặp đã đánh lên, kiếm quang ngang dọc, không ngừng đánh tới.\r\n\r\n    Nhưng Thiên Long Quân lại như con rồng uốn lượn nhanh chóng, lực lượng hình thành bảo vệ như vảy, kiếm quang đánh lên lại không thể tổn thương bản thể, nháy mắt va chạm đã lướt qua.\r\n\r\n    - Trận pháp phải không, phá! Lập tức có người thi triển pháp bảo, đồng thời dẫn động trận pháp xung quanh.\r\n\r\n    Nên biết, đây là địa bàn của Kiếm Tiên Giáo, cũng như lúc trước Nhậm Kiệt đi nhầm vào Đông Hoang Thần Giáo, toàn bộ vòng ngoài cũng là một phần của trận pháp. Nhìn Thiên Long Quân dùng trận pháp di chuyển biến hóa nhanh chóng, Thiên Khiếu liên hợp mấy người, lập tức thúc đẩy trận pháp xung quanh Kiếm Tiên Giáo, uy thế càng mạnh mẽ, trên dưới kết hợp muốn phá tan trận thế của Thiên Long Quân.\r\n\r\n    Bùm... Bùm... Bùm... Trận thế phía dưới bùng nổ uy thế, nhưng lực lượng của Thiên Long Quân như hòa làm một thể, trực tiếp dẫn hết thế công phía dưới, đánh về phía người Kiếm Tiên Giáo.\r\n\r\n    - A... Bùm...\r\n\r\n    - Chuyện gì thế này, sao trận pháp lại công kích người mình?\r\n\r\n    - Có lầm không, còn chưa bị kẻ địch công kích, đã bị trận pháp nhà mình đánh trước.\r\n\r\n    - Mau dừng lại, ta sắp không cản nổi.\r\n\r\n    Trận thế Kiếm Tiên Giáo bùng nổ từ lòng đất, hình thành công kích liền đảo ngược, mưa kiếm khủng bố đánh lên, số lượng nhiều không đếm hết.\r\n\r\n    Vốn dùng chiêu này là để lập tức tách rời Thiên Long Quân, sau đó chia ra mà diệt.\r\n\r\n    Nhưng làm sao cũng không ngờ, Thiên Long Quân tự nhiên như một, khống chế lực lượng vòng ngoài, mượn lực dùng lực, dẫn cơn mưa kiếm đi công kích người Kiếm Tiên Giáo.\r\n\r\n    Lập tức liền có mười mấy Thái Cực Cảnh không cản nổi mà bị đánh chết, dưới công kích quy mô lớn, ngay cả những Pháp Thần Cảnh cũng khổ không chịu nổi.\r\n\r\n    - Đáng ghét! Thu! Chia mấy đường cắt trận pháp của chúng ra, cắt đứt liên lạc, mạnh mẽ đánh xuyên qua! Thiên Khiếu vừa tức vừa vội, nên biết nhìn như tùy ý thúc đẩy trận pháp, thật ra là bọn họ đã sớm chuẩn bị sẵn, âm thầm khống chế bên trong Kiếm Tiên Giáo dẫn động rất nhiều kiếm khí, đồng thời cần hắn dẫn đầu 5 Pháp Thần Cảnh cùng lúc thúc đẩy, tiêu hao rất lớn, hơn nữa cũng là một chiêu công kích diện rộng hiệu quả nhất.\r\n\r\n    Vốn chính vì biết nhóm 3 vạn người Thiên Long Quân nên mới chuẩn bị như vậy. Làm sao cũng không ngờ, vừa lấy ra dùng, đội ngũ 3 vạn người bên đối phương lại liền mạch như một, dẫn hết mưa kiếm sang phe đối diện, kết quả tạo thành cục diện này.\r\n\r\n    Rơi vào đường cùng, Thiên Khiếu chỉ có thể ngừng sớm, thay đổi sách lược.\r\n\r\n    Hắn không tin, đường đường giáo chủ đại giáo vô thượng chỉ huy đại quân đi ra nghênh địch, lại bị mấy vạn đại quân người thế tục đánh bại.\r\n\r\n    - Giết.... Bùm bùm... Oành...\r\n\r\n    - Giáo chủ! Cứu mạng....\r\n\r\n    - Cứu ta! Oành...\r\n\r\n    Hắn vừa hạ lệnh, một tiểu đội đi cắt rời Thiên Long Quân lập tức bị công kích, hai Thái Cực Cảnh, mười mấy Thái Cực Cảnh nháy mắt bị Văn Mặc cùng mười mấy Pháp Thần Cảnh lao ra vây công, nháy mắt bị đánh chết.\r\n\r\n    Đợi cho Thiên Khiếu nhận được liên lạc kêu cứu đặc thù, muốn đi cứu viện, lại bị Thiên Long Quân vận chuyển đại trận nhanh chóng, tựa như con rồng trở mình cuốn lấy, khó mà chạy tới kịp.\r\n\r\n    Hiện tại Thiên Long Quân nắm giữ trận pháp đã vượt xa tưởng tượng của người thường, liên tục thay đổi, thỉnh thoảng xuất hiện mê trận, huyễn trận, mà không ngừng truyền tới tin có người chết thảm, cũng làm nhịp tim của mọi người tăng tốc.\r\n\r\n    Một lần, hai lần, ba lần...\r\n\r\n    Thiên Khiếu đã không nhớ mình điều chỉnh bao nhiêu lần, thử bao nhiêu phương án, nhưng mỗi lần đều bị cản trở, làm cho hắn ngày càng căm giận.\r\n\r\n    Người đại giáo vô thượng trước giờ đều luôn hất hàm trịch thượng, chưa bao giờ gặp vấp ngã. Lúc này bọn họ mới biết, Nhậm gia không phải đi tự sát, mà là chân chính có được lực lượng hùng mạnh uy hiếp mới đánh tới.\r\n\r\n    Thẳng đến lúc này, bọn họ mới cảm thấy không yên, có gì đó không đúng.\r\n\r\n    Oành... Ở bên kia, chiến đấu giữa Thiên Châu và Nhậm Nhất Nguyên đã rất thảm thiết. Nhậm Nhất Nguyên có lực lượng Thiên Tiên, trong đại thế giới đã coi như vượt trội một bậc, bởi vì Pháp Thần Cảnh chính là đỉnh cao ở đại thế giới, đã vạn năm chưa có ai vượt qua.\r\n\r\n    Nhưng mà Thiên Châu này cũng không tầm thường, tuy rằng lực lượng không đủ, nhưng thế công lại không kém.\r\n\r\n    Chỉ là có mạnh cỡ nào, dù sao cũng chỉ có lực lượng Pháp Thần Cảnh, không ngừng va chạm, cũng làm Thiên Châu bị thương không nhẹ. Mà tính tình của nàng rất cứng cỏi, không ngừng kiên trì, thương thế cũng càng nặng.\r\n\r\n    Đương nhiên, Thiên Châu công kích dữ dội, Nhậm Nhất Nguyên cũng không chịu nổi, cũng bị thương rất nặng, thậm chí ảnh hưởng tới tiên hồn. Nhưng hắn vẫn kéo một hơi, chính vì lực sát thương của Thiên Châu quá mạnh, một khi mình không cản được, để cô ta xông vào trong Thiên Long Quân, lỡ như ảnh hưởng tới đại trận chỉnh thể, vậy sẽ hoàn toàn thất bại.\r\n\r\n    - Muốn cản trở ta phải không, nếu là chỗ khác thì còn được, nhưng các ngươi sai ở chỗ đi đánh vào Kiếm Tiên Giáo. Thiên Kiếm! Oành... Thiên Châu lập tức phát hiện ý đồ của Nhậm Nhất Nguyên, biết lão muốn kéo chân nàng.\r\n\r\n    Điều này lại làm nàng nghĩ ra cách, nháy mắt lùi nhanh ra sau, đến ngọn núi gần Kiếm Tiên Giáo, lập tức dẫn động kiếm khí trên Thiên Kiếm Phong, hợp nhất với kiếm khí của mình.\r\n\r\n    Lập tức hai đạo kiếm quang phóng lên, cột sáng kiếm khí như kêu gọi lẫn nhau, Thiên Châu như lập tức rút hết kiếm khí của Kiếm Tiên Giáo vào thân thể mình.\r\n\r\n    - Thiên Phong Thập Nhị Kiếm... Ầm ầm... Oành... Oành... Thiên Châu phóng ra kiếm khí vượt xa vừa nãy, 12 đạo kiếm khí chói lọi, giống như 12 ngọn núi của Kiếm Tiên Giáo, mỗi đạo vô cùng kinh người.\r\n\r\n    - Không xong... Nhậm Nhất Nguyên đã cố gắng cản lại, nhưng vẫn không tránh khỏi cục diện này. Nhưng ngay cả hắn có tu vi Thiên Tiên, cũng khó mà cản nổi Thiên Phong Thập Nhị Kiếm của Thiên Châu.\r\n\r\n    Phần lớn Thiên Phong Thập Nhị Kiếm tập trung đánh vào Thiên Long Quân, muốn cắt xé hoàn toàn, hơn nữa công kích đầu đuôi, chém vào giữa, ngăn cản trên dưới.\r\n\r\n    Thiên Long Quân hình thành con rồng, dưới thế công của Thiên Phong Thập Nhị Kiếm, muốn tránh né cũng không được.\r\n\r\n    Nhậm Nhất Nguyên có lòng không sức, nhưng nháy mắt này, Thiên Long Quân lập tức tách ra, con rồng lớn biến mất, vô số rồng nhỏ xuất hiện, không chống đỡ Thiên Phong Thập Nhị Kiếm, mà lựa chọn né tránh.\r\n\r\n    Nhưng ngay cả như thế, vẫn có một số bị dính tới, đều bị thương nặng, cũng có người hy sinh.\r\n\r\n    - Ha ha! Tan rã rồi, giết chúng! Nhìn tình cảnh này, Thiên Khiếu cười to. Vừa rồi bị Thiên Long Quân đánh cho bị động thua thiệt không ít, cuối cùng đến phiên hắn, cười to dẫn người lao xuống.\r\n\r\n    - Phụt.... Dù cho nhanh chóng phân rã không đối mặt với Thiên Phong Thập Nhị Kiếm, chỉ chuyển một phần lực lượng bảo vệ nhân viên chủ yếu né tránh, nhưng cũng làm Chiến Thiên Long cùng một số nhân viên chủ yếu bị thương, Chiến Thiên Long càng phun máu.\r\n\r\n    Nhưng trong mắt hắn lại chớp động hận ý, giận dữ. Đối mặt với đại giáo vô thượng, hắn đã sớm có chuẩn bị, ngay cả Nhậm Nhất Nguyên là Thiên Tiên sơ kỳ cũng không áp chế nổi Thiên Châu, càng đừng nói lúc này Kiếm Tiên Giáo vẫn chưa vận dụng toàn bộ.\r\n\r\n    - Ngươi cho rằng như thế là tan rã hay sao? Thiên Long Quân, vây giết, liều mạng với chúng!\" Chiến Thiên Long gầm lên, lập tức dẫn động Thiên Long Quân hình thành trận pháp, biến hóa khó lường, dùng phương thức hoàn toàn mới chạn đánh Thiên Khiếu.\r\n\r\n    - Vậy mà ngươi cũng nhịn được, ngươi còn không xen vào? Lúc này, phía dưới chém giết rung trời, người bị thương không ngừng tăng lên, người chết cũng có, lúc này đám người Văn Mặc cũng lao ra đánh trực diện, Nhậm Nhất Nguyên đã bị Thiên Châu đẩy xuống hạ phong, thương thế ngày càng nghiêm trọng. Nhìn tình cảnh này, Hắc Long Tiên Vương ở trên cao vẫn luôn quan sát, đã có chút không nhịn nổi.\r\n\r\n    <\/div>","title":"Chương 748: Vậy mà ngươi cũng nhịn được"}