{"text":"﻿    Chương 37: Thay đổi.\r\n\r\n    <\/div>\r\n\r\n    Sáng sớm, ánh mặt trời ấm áp từ phương Đông chiếu xuống, ngày hôm nay cũng là một ngày như bình thường, nhưng Đôi Tháp trấn đã không còn là Đôi Tháp trấn trước kia.\r\n\r\n    Địch Áo đẩy cửa phòng lữ điếm đi ra đường lớn, mọi căn nhà đều đóng cửa, chỉ có gian lữ điếm này mở rộng cánh cổng chào đón khách mà thôi. Thương nhân và lữ giả lưu lại Đôi Tháp trấn cơ hồ đã rời khỏi toàn bộ vào đêm qua, ngay cả người địa phương cũng đi không ít. Mã Tát Nhĩ Đa đã chết, thần bí cường giả xuất thủ giúp đỡ kia cũng mất tích, không ai biết mấy tên giặc cướp có trở về trả thù hay không, hiện tại Đôi Tháp trấn biến thành một địa phương vô cùng nguy hiểm.\r\n\r\n    Đây chính là thế sự vô thường, thương hải tang điền, ruộng hóa nương dâu trong câu nói của người xưa. Những thành thị nổi tiếng khắp đại lục, còn có các đế quốc hùng mạnh chắc chắn phải có một ngày suy bại.\r\n\r\n    Khi Địch Áo còn đang thổn thức đột nhiên cảm giác có một cái cánh tay nhỏ tay nắm lấy bàn tay mình, hắn cúi đầu nhìn xuống, thì ra là nữ nhi của Ngã Lệ.\r\n\r\n    Địch Áo không thấp, tiểu cô nương kia chỉ có mấy tuổi, nó phải cố gắng duỗi thẳng cánh tay ra, nhón chân lên mới có khả năng với tới tay Địch Áo.\r\n\r\n    \"Gì đây?\" Địch Áo cúi người xuống, làm như vậy tiểu cô nương kia sẽ không cần tiếp tục nhón chân lên.\r\n\r\n    \"Ta đói...\" Cô bé run run nói, nàng và mụ mụ khá giống nhau, hiển nhiên đây là một Ngã Lệ hồi còn nhỏ, không có mị thái mê người như lúc trưởng thành, nhưng hơn ở vài phần trong sáng, một đôi mắt to khẽ chớp chớp khiến người trìu mến.\r\n\r\n    Địch Áo suy nghĩ một chút, thật ra hắn cũng đang đói bụng, vào lúc này ở góc đường có mấy bóng người di động hấp dẫn sự chú ý của hắn. Địch Áo nhìn chăm chú tới đó thì không khỏi nhíu mày, hắn ôm lấy tiểu cô nương chậm rãi đi thẳng về phía trước.\r\n\r\n    Ngày hôm qua, gã Quang Mang võ sĩ tên Ca Đốn kia đột nhiên phát động công kích Chu Địch Ti, kết quả lại bị Chu Địch Ti thả ra Liệt Diễm Trảm đánh văng vào góc đường bất tỉnh nhân sự.\r\n\r\n    Địch Áo cho rằng đối phương đã chết, nhưng khi tới gần mới phát hiện gã Ca Đốn còn có thể cử động thân thể.\r\n\r\n    Quang Mang võ sĩ tại Khắc Lý Tư bình nguyên tuyệt đối là cường giả có khả năng quét ngang một cõi, thế mà bộ dạng Ca Đốn thoạt nhìn vô cùng thê thảm.\r\n\r\n    Bộ trường bào uy phong đã không cánh mà bay, bên trong có mặc một bộ nhuyễn giáp bây giờ cũng không còn. Nửa người trên lộ hẳn ra bên ngoài, quần và giày da biến mất không còn tung tích, cũng may hắn là đàn ông, nếu không lúc này chắc chắn sẽ bị mấy tên cường đạo kia cưỡng gian rồi giết chết ngay tại đương trường rồi.\r\n\r\n    Ca Đốn sở dĩ giãy dụa là vì bên cạnh đang có mấy người đang cố gắng tìm kiếm thứ gì đó trên người hắn. Thật ra hắn đã bị biến thành như vậy, còn thảm hơn cả tên ăn mày nữa, đánh chủ ý lên người hắn căn bản không có khả năng thu hoạch, có lẽ thân phận của hắn quá hấp dẫn người ta, một Quang Mang võ sĩ nghèo túng cũng không phải thường ngày tùy tiện có thể gặp được. Cho nên, mấy người kia không cam lòng, cố gắng đè Ca Đốn ra lật tới lật lui hy vọng kỳ tích sẽ phát sinh tìm được một món bảo bối có thể bán cao giá.\r\n\r\n    Nghe thấy tiếng bước chân tới gần, mấy người kia vội vàng đứng thẳng lên quay đầu nhìn sang Địch Áo. Bọn họ lập tức trở nên khẩn trương, sợ hãi rụt rè lùi dần về phía góc đường, tùy thời chuẩn bị chạy trốn.\r\n\r\n    Ngày hôm qua Mã Tát Nhĩ Đa mới vừa chết trận, Địch Áo đã ngang nhiên động thủ giết người, hơn nữa còn giết còn một người bọn họ chọc không nổi, việc này tạo thành lực xung kích rất lớn, nhiều người đã thoát khỏi Đôi Tháp trấn vào ban đêm có quan hệ trực tiếp đến Địch Áo. Những người đó biết Địch Áo lần đầu tiên giết người ở trong Đôi Tháp trấn, nhưng tuyệt đối không phải là một người cuối cùng, cuộc sống trong tương lai có lẽ sẽ ngày càng u ám.\r\n\r\n    Địch Áo không để ý đến mấy người kia, tầm mắt của hắn rơi vào trên người Ca Đốn. Nói thật, hắn rất bội phục sinh mệnh lực ngoan cường của Ca Đốn, thân thể bị thương nặng như vậy, lại bị người ta lột sạch quần áo, không có trị liệu, không có thức ăn nước uống bổ sung, thời tiết hiện tại đang đầu mùa xuân gió lạnh thổi liên tục, thế mà hắn vẫn không chết, đúng là quá mức ương ngạnh.\r\n\r\n    Ngay khi Địch Áo nhìn về phía Ca Đốn thì hắn cũng đang nhìn Địch Áo. Sắc mặt hắn tái nhợt, đôi môi trắng bệch, hốc mắt hãm sâu, ánh mắt lộ vẻ u ám đục ngầu, trên lồng ngực hiện rõ vết máu khô khốc. Nếu như Ca Đốn không động đậy thì chẳng khác gì người chết.\r\n\r\n    \"Nghiêm trọng không?\" Địch Áo nhẹ giọng hỏi.\r\n\r\n    Địch Áo hỏi vấn đề khiến cho Ca Đốn không có cách nào trả lời, nghiêm trọng? Nếu nói thế có vẻ hắn rất yếu ớt, giống như một đứa con nít chưa từng trải qua sóng gió, nói không nghiêm trọng? Không nghiêm trọng thì vì sao không đứng lên, đang làm giá sao?\r\n\r\n    Chốc lát sau Ca Đốn từ từ lắc đầu, động tác của hắn cực kỳ khó khăn, hơn nữa tốc độ hô hấp lập tức dồn dập, tựa hồ chỉ là lắc đầu đã làm hao phí rất nhiều thể lực.\r\n\r\n    Địch Áo cười, hắn nhìn ra được Ca Đốn thủy chung luôn bảo lưu một phần lực lượng cuối cùng. Nếu hắn muốn ra tay thì có thể giết chết một hoặc vài người, nhưng kế tiếp chắc chắn là bi kịch, những người còn dư lại chỉ cần đập một cái là có thể đánh chết Ca Đốn.\r\n\r\n    Địch Áo trước tiên đặt cô bé ở một bên, dùng tay nhẹ nhàng nâng Ca Đốn lên bả vai, sau đó một tay mang Ca Đốn, một tay kéo cô bé đi về phía lữ điếm.\r\n\r\n    Ca Đốn căn bản không có biện pháp cất bước, hoàn toàn được Địch Áo kéo đi, may là Địch Áo khí lực lớn, đừng nói là mang một người, cho dù cùng một lúc khiêng vài người cũng không thành vấn đề.\r\n\r\n    \"Cám ơn.\" Ca Đốn do dự hồi lâu, cuối cùng nặn ra một chữ.\r\n\r\n    \"Không cần.\" Địch Áo thản nhiên nói, ngày hôm qua tại lữ điếm Ngã Lệ, nếu như đối phương ra tay giúp đỡ mấy tên cướp thì hắn đã dữ nhiều lành ít rồi. Vì thế hiện tại hắn không thể trơ mắt nhìn đối phương bị một đám đạo tặc làm nhục.\r\n\r\n    Đảo mắt cái đã qua hai ngày, người trong Đôi Tháp trấn càng ngày càng ít, có phòng ốc bị hỏa hoạn đổ sập cũng không có ai đi quản. Đợi đến khi cháy hết trơ nền gạch mới tự nhiên tắt ngấm.\r\n\r\n    Lữ điếm Ngã Lệ vẫn được nhiều người chiếu cố, có lẽ là vì bên trong còn lưu trữ thức ăn hoặc là vì sắc đẹp. Đêm nào cũng có người không ngừng đảo quanh bên ngoài lữ điếm. Nhưng vì cố kỵ Địch Áo thần bí và tàn nhẫn nên bọn họ không dám làm gì cả.\r\n\r\n    Địch Áo không biết chiếu cố người khác, việc hắn có thể làm chính là cấp cho Ca Đốn một gian phòng, tiếp theo là ném lên trên giường vài cái bánh bao và túi nước. Sự tình sau này thì hắn bất kể, có thể sống sót hay không hoàn toàn dựa vào chính bản thân Ca Đốn.\r\n\r\n    Mấy ngày này Địch Áo thường ngồi trước ngưỡng cửa lữ điếm phơi nắng, mỗi khi nhàn hạ hắn sẽ nghĩ đến rất nhiều chuyện. Nào là Tác Phỉ Á, tương lai của hắn, xử lý cái hộp thế nào? Có nên thay đổi địa phương cất giấu hay không? Giấu ở nơi nào cho tốt, kiên quyết không thể mang theo trên người, còn vị cường giả thần bí kia là ai? Tại sao không lộ diện? Trong lòng hắn có một cảm giác không rõ ràng lắm, tựa hồ một ngày nào đó trong tương lai vị cường giả thần bí này nhất định sẽ xuất hiện lần nữa.\r\n\r\n    Nếu như Bích Cơ hoặc Tác Phỉ Á thấy một màn như vậy nhất định sẽ không thể tin được vào mắt mình. Trước kia Địch Áo luôn luôn trốn ở trong phòng mình, rất ít khi đi ra ngoài, vì sao bây giờ hắn lại ra ngoài phơi nắng? Nhưng Ngã Lệ lại hiểu dụng ý Địch Áo, mỗi một lần tập tễnh đi ra nhìn thấy Địch Áo ngồi ở trước cửa, ánh mắt nàng sẽ trở nên vô cùng phức tạp.\r\n\r\n    Địch Áo đang cảnh cáo mọi người trong Đôi Tháp trấn, ta đây còn chưa đi, thành thật một chút cho ta, không nên tới quấy rầy gian lữ điếm này.\r\n\r\n    Đột nhiên một con tuấn mã trắng như tuyết từ góc đường phía xa chạy tới, lúc gần tới cửa lữ điếm gã kỵ sĩ tò mò nhìn sang Địch Áo một cái, sau đó mới tiếp tục thúc ngựa chạy về phía trước.\r\n\r\n    Địch Áo bất động thần sắc, chờ gã kỵ sĩ kia chạy tới hắn mới từ từ nhíu mày, lại là một Quang Mang võ sĩ? Địch Áo rất rõ ràng thực lực của mình, mặc dù hắn mới vừa thăng lên Thiên Phú võ sĩ cấp ba, ở trong hàng Thiên Phú võ sĩ nhất phẩm, hắn tự tin không có người nào có thể là đối thủ của hắn. Cho nên hắn không hề e ngại những ánh mắt càng ngày càng đáng sợ bên trong trấn, hay là đám du dân hành động càng ngày càng thô bạo. Thế nhưng đối mặt với Quang Mang võ sĩ, hắn không có cách nào nắm cục diện trong tay được.\r\n\r\n    Có phải đã đến lúc rời khỏi Đôi Tháp trấn rồi? Nhưng Ngõa Tây Lý đã nói Đôi Tháp trấn là địa phương thích hợp nhất cho hắn lịch lãm. Nói thích hợp nhất là vì Đôi Tháp trấn có quy tắc vận hành riêng, thực lực phổ biến thuộc giai đoạn Giác Tỉnh Giả và Thiên Phú võ sĩ, ở đây thực lực Địch Áo mới có thể bảo đảm được mấy phần an toàn.\r\n\r\n    Đáng tiếc là thế giới biến ảo quá nhanh, quy tắc vận hành của Đôi Tháp trấn đã bị phá hủy, lại còn đưa tới một con thú cường đại. Thực lực Hỏa Hồ Chu Địch Ti cường đại như vậy cũng chỉ là một thuộc hạ dưới tay người ta, thế lực này mà xuất động toàn diện chắc chắn có thể đánh nát Đôi Tháp trấn trong chớp măt. Cho dù Ngõa Tây Lý ở chỗ này cũng phải đồng ý hắn rời khỏi chứ?\r\n\r\n    Địch Áo thở dài đứng lên đi vào bên trong, hắn cần thương lượng với Ngã Lệ và Ca Đốn. Tiễn Phật tiễn đến Tây Thiên, thương thế Ca Đốn còn chưa có hồi phục như cũ, Ngã Lệ mất đi núi dựa, nếu hắn cứ thế rời đi chẳng phải là làm việc vô ích hay sao?\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 37: Thay đổi."}