{"text":"﻿    Chương 96: Bằng hữu.\r\n\r\n    <\/div>\r\n\r\n    \"Thật ra thương đội Hầu tước lĩnh vận chuyển mảnh vỡ tinh thần rơi vào trong tay của ta.\" Địch Áo nói.\r\n\r\n    \"Cái gì?\" Ca Đốn thất kinh: \"Ngươi quá hồ đồ, Địch Áo. Ta vẫn hỏi tại sao ngươi tiến bộ nhanh như vậy. Chẳng lẽ ngươi muốn làm Cực Hạn võ sĩ cả đời sao?\"\r\n\r\n    Đây là nhận thức chung trên toàn đại lục, tại giai đoạn Quang Mang võ sĩ tuyệt đối không thể dùng mảnh vỡ tinh thần gia tăng thực lực bản thân, làm vậy sẽ dẫn tới hậu quả nuông chiều thành hư. Mặc dù có thể nhanh chóng trở thành Cực Hạn võ sĩ, nhưng đến giai đoạn Cực Hạn võ sĩ một bước cũng khó đi.\r\n\r\n    Thế nhưng, Ca Đốn nói ra lời nói này đủ để chứng minh lý tưởng của hắn rồi. Vì thế hắn cho rằng các bằng hữu cũng giống như hắn, nhìn xa trông rộng hơn một chút.\r\n\r\n    \"Ta không có dùng!\" Địch Áo nói: \"Ta lưu lại ở trong Đôi Tháp trấn.\"\r\n\r\n    \"Thì ra khối mảnh vỡ tinh thần cực phẩm nằm trên người của ngươi?\" Lôi Mông bất mãn kêu lên: \"Lúc ấy tại sao không nói với ta?\"\r\n\r\n    \"Vừa thấy mặt, nhà ngươi đả đả sát sát, ai biết ngươi là loại người nào chứ?\"\r\n\r\n    \"Chung quy đả đả sát sát chính là Ca Đốn kia mà?\" Lôi Mông không phục.\r\n\r\n    \"Ít nhất Ca Đốn còn giúp ta một lần, còn ngươi?\"\r\n\r\n    \"Ta lúc ấy nghĩ ngươi là một tên thích đánh lão bà, cho nên mới...\"\r\n\r\n    \"Lão bà của ai?\" Ca Đốn và Lôi Mông đang nhỏ giọng nói chuyện, không có ý định quấy rầy Tác Phỉ Á, nhưng những lời này lại có thể làm cho nàng bỗng nhiên tỉnh lại từ trong trầm tư.\r\n\r\n    \"Ta, là lão bà của ta.\" Lôi Mông há hốc mồm cứng lưỡi nói.\r\n\r\n    \"Ừ?\" Tác Phỉ Á nhíu mày, muốn nói dối trước mặt nàng, đầu tiên phải khống chế được vẻ mặt của mình, còn Lôi Mông biểu hiện quá thất bại rồi, nàng căn bản không tin.\r\n\r\n    Địch Áo thật sự hận không thể đá Lôi Mông một cước văng ra ngoài. Ít nhất ngươi có thể nói chuyện này đàng hoàng nghiêm chỉnh, Tác Phỉ Á không phải là loại người không biết thông tình đạt lý, hoặc là ngươi nói dối cho hoàn mỹ một chút. Bộ dáng kia thuần túy là muốn hãm hại người mà.\r\n\r\n    \"Khụ… để ta giải thích vậy.\" Ca Đốn vội ho một tiếng, nói: \"Ngã Lệ mở lữ điếm ở Đôi Tháp trấn, có một lần bị côn đồ uy hiếp, là Địch Áo xuất thủ cứu giúp Ngã Lệ.Sau đó Lôi Mông tới lữ điếm tìm ta, hắn cho rằng Ngã Lệ là lão bà của Địch Áo.\"\r\n\r\n    Đủ đơn giản, Ca Đốn quả nhiên là nam nhân có phong cách gọn gàng linh hoạt. Nhưng hắn giải thích hai câu đơn giản như vậy, còn không bằng không nói. Rốt cuộc Địch Áo làm gì lại khiến cho Lôi Mông hiểu lầm? Có phải hai người đang hôn nhẹ hay ôm ấp?\r\n\r\n    Trong lòng Địch Áo gấp gáp tuôn trào từng cơn sóng, hắn thật sự muốn lập tức nện cái miệng Ca Đốn cho nát bét, hai người này, tên nào cũng không thể giúp hắn giảm bớt lo lắng.\r\n\r\n    \"Không trách An Kỳ Nhi thân với ngươi như vậy.\" Tác Phỉ Á nhìn về phía Địch Áo cười một tiếng, chợt nhẹ nhàng buông chuyện này xuống: \" \"Đúng rồi, Địch Áo, Mạt Khắc nói vị trí cho ngươi biết chưa?\"\r\n\r\n    \"Ừ, hẳn là có thể tìm tới.\"\r\n\r\n    \"Thế nhưng chúng ta cần phải bàn bạc kế hoạch thật cẩn thận.\" Tác Phỉ Á nói: \"Nếu như có một kế hoạch tốt, bảo tàng này nhất định sẽ thành đôi cánh giúp chúng ta bay lên cao, nếu như kế hoạch không tốt sẽ là một chén rượu độc mà chúng ta tự nguyện uống vào.\"\r\n\r\n    \"Tác Phỉ Á, ta muốn hỏi nàng một chuyện.\" Địch Áo nói.\r\n\r\n    \"Ngươi hỏi đi.\"\r\n\r\n    \"Có cần chúng ta tránh đi hay không?\" Lôi Mông nói.\r\n\r\n    \"Ngươi có thể đi.\" Địch Áo gật đầu nói.\r\n\r\n    \"À.\" Lôi Mông đứng lên đi được hai bước, đột nhiên phát hiện Ca Đốn vẫn còn lưu tại nguyên chỗ, hắn nói: \"Ca Đốn, vì sao ngươi không đi?\"\r\n\r\n    \"Hắn không nói muốn đi.\" Địch Áo nói.\r\n\r\n    \"Mụ nội, ta cũng không muốn đi mà, chỉ khách khí với các ngươi một chút, ngươi...\"\r\n\r\n    \"Xì !\" Ca Đốn bĩu môi.\r\n\r\n    Lôi Mông thở phì phò quay trở về, đặt cái mông ngồi xuống, hắn rời đi, người ta ba người ở chỗ này khai hội, chẳng phải là đại biểu người ta đều là thành viên trọng yếu, chỉ có mỗi hắn bị bài trừ ra ngoài?\r\n\r\n    \"Ngươi muốn hỏi chuyện gì? Nói đi.\" Tác Phỉ Á nói.\r\n\r\n    \"Tại sao Phí Đức Sĩ nguyện ý rời khỏi Bá tước lĩnh, đến phục vụ cho nàng?\" Địch Áo nói.\r\n\r\n    \"Ừ.\" Tác Phỉ Á suy nghĩ hồi lâu, nói: \" \"Không phải chỉ mấy câu là có thể nói rõ ràng.\"\r\n\r\n    \"Vậy nàng nói cho ta biết, hắn có thể tín nhiệm không?\"\r\n\r\n    \"Lúc ta muốn xuyên qua Phong Bạo Chi Hải tới tìm ngươi, phần lớn võ sĩ đều cố gắng khuyên can ta, chỉ có mỗi hắn không nói một câu.\" Tác Phỉ Á chậm rãi nói: \"Khi ta bước lên thuyền, hắn cũng đi theo. Nếu như chúng ta thật sự gặp gỡ sóng U Linh, cho dù hắn là Cực Hạn võ sĩ cũng có thể nộp mạng, ngươi nói chúng ta có thể tín nhiệm hắn không?\"\r\n\r\n    \"Được rồi, cần phải tìm một cơ hội làm việc với hắn cho rõ ràng.\" Địch Áo nói, thiên tính hắn không có cách nào dễ dàng tín nhiệm bất kỳ ai, trừ phi tự mình đi cảm thụ. Giờ phút này Ca Đốn và Lôi Mông được hắn tín nhiệm là bởi vì cả nhóm đã hợp tác trải qua rất nhiều nguy hiểm sinh tử.\r\n\r\n    “Tốt, phần ta không có vấn đề gì nữa, Tác Phỉ Á, nàng nghĩ chuyện này nên làm thế nào?\"\r\n\r\n    \"Thời gian ngắn ngủi, ngươi bảo ta nghĩ ra được gì chứ?\" Tác Phỉ Á cười nói: \"Điểm duy nhất chúng ta có thể lợi dụng, chính là Tái Nhân Hầu tước có thành kiến với Bá tước lĩnh, bọn họ không phải là một lòng một dạ hợp tác với nhau.\"\r\n\r\n    \"Đừng nói bọn họ, ngay cả mấy đứa con của Tái Nhân Hầu tước cũng không phải một lòng mà.\" Lôi Mông cười lạnh nói: \"Nếu như sau này con cái của ta lục đục với nhau giống như bọn họ, lão tử sẽ sớm bóp chết tất cả chúng nó, tránh cho đến già còn phải đau khổ quan tâm.\"\r\n\r\n    \"Lôi Mông, ngươi không hiểu.\" Địch Áo nhẹ giọng nói: \"Trong nhà của ngươi không có nam hài, chỉ có ba mười mấy tỷ muội, vì thế sẽ không có ai tranh giành với ngươi.\"\r\n\r\n    \"Ngươi,vì sao ngươi biết?\" Lôi Mông bị dọa cho sợ hãi cơ hồ muốn nhảy dựng lên.\r\n\r\n    \"Ngày đó ngươi tự nói.\"\r\n\r\n    \"Ngày nào?\" Lôi Mông lập tức hỏi tới.\r\n\r\n    Địch Áo hơi kinh ngạc, quay đầu nhìn sang Ca Đốn, lại thấy Ca Đốn cũng mang vẻ mặt mờ mịt, mới hỏi: \"Ca Đốn, ngươi cũng không nhớ?\"\r\n\r\n    \"Không nhớ, hắn nói lúc nào?\" Ca Đốn hỏi.\r\n\r\n    \"Ngày đó ngươi tâm tình không tốt, cho nên uống rượu với Lôi Mông.”\r\n\r\n    \"À, chính là cái ngày Lôi Mông mất đi đồng trinh đó hả?\"\r\n\r\n    \"Cút.” Lôi Mông quát lên như sấm.\r\n\r\n    \"Các ngươi.\" Tác Phỉ Á mặt mày đỏ rực, dở khóc dở cười nói: \"Các ngươi nói chuyện có thể kiểm soát ngôn ngữ một chút được không?\"\r\n\r\n    Trên thực tế, Tác Phỉ Á có năng lực thích ứng mạnh phi thường, ở chung một chỗ đoạn thời gian tương đối lâu dài đã bồi dưỡng ra được năng lực miễn dịch cực mạnh với ngôn ngữ của hai tên Ca Đốn và Lôi Mông. Đồng thời hai tên này cũng đã quen với sự hiện diện của Tác Phỉ Á, nếu đổi thành trước kia, bọn hắn tuyệt đối không dám làm trò lung tung trước mặt Tác Phỉ Á thần thánh và nghiêm nghị. Trong suy nghĩ của bọn hắn, Tác Phỉ Á chỉ là một nữ tử có dung mạo xuất sắc, suy nghĩ kín đáo, chỉ nhiêu đó thôi, không có gì không chịu nổi cả.\r\n\r\n    \"Ồ, Lôi Mông, trong nhà của ngươi nhiều tỷ muội như vậy hả? Giới thiệu cho ta một người nha!\" Ca Đốn nói: \"Chúng ta chính là huynh đệ tốt kia mà, ngạn ngữ nói, cây nho nhà mình tuyệt đối không thể bị chồn hoang ăn trộm.\"\r\n\r\n    \"Ngươi... đi... chết !\" Lôi Mông nhả ra từng câu từng chữ, gân xanh trên trán giật giật liên hồi.\r\n\r\n    \"Ca Đốn, bớt tranh cãi đi.\" Địch Áo bất đắc dĩ nói, hắn phát hiện tựa hồ Lôi Mông thật sự tức giận.\r\n\r\n    \"Này, chúng ta đang nói chuyện đứng đắn.\" Tác Phỉ Á lại càng bất đắc dĩ hơn, nàng chưa từng thấy người nào giống như Ca Đốn và Lôi Mông, suốt ngày ầm ĩ không ngừng, hơn nữa còn náo quá hung bạo. Bộ dạng giống như sau một lát sẽ lập tức biến thành thù nhân không đội trời chung vậy. Thế mà bọn họ lại là bạn thân mới kỳ lạ.\r\n\r\n    “Là ai chuyển sang đề tài khác vậy?”\r\n\r\n    Đám người Địch Áo hai mặt nhìn nhau, bọn họ đều nghĩ không ra câu trả lời.\r\n\r\n    \"Rốt cuộc là ai?\" Tác Phỉ Á gia tăng thanh âm lên nghiêm khắc hơn, lúc bình thường nàng bất kể mọi chuyện, nhưng nói đến đại sự nhất định phải giữ vững nghiêm túc.\r\n\r\n    \"Là Địch Áo.\" Ca Đốn là người đầu tiên nghĩ tới, dùng ngón tay chỉ hướng Địch Áo: \"Hắn nói trong nhà Lôi Mông rất nhiều nữ tử, hình như là hơn ba mươi…\"\r\n\r\n    \"Ba trăm cũng không liên quan tới ngươi.\" Lôi Mông lạnh lùng nói.\r\n\r\n    \"Làm sao? Xem thường ta?\" Ca Đốn làm bộ không vui, nói: \"Cảm thấy ta sẽ làm bôi nhọ gia đình ngươi?\"\r\n\r\n    \"Không có liên hệ gì hết!\" Thần sắc Lôi Mông trở nên cực kỳ ngưng trọng: \"\"Là do ngươi không đứng đắn. Ta cho ngươi biết, Ca Đốn, đừng có đánh chủ ý lên người nhà của ta.\"\r\n\r\n    \"Đó là bởi vì ta chưa có gặp phải nữ tử nào để cho ta thật sự động tâm.\" Ca Đốn nói.\r\n\r\n    \"Ta nhổ vào.\" Lôi Mông chẳng thèm ngó tới, nói: \"Ngươi có thể tiến hành lừa gạt người khác, định gạt ta?\"\r\n\r\n    \"Ta đã lừa gạt ngươi bao giờ chưa?\"\r\n\r\n    \"Sao mà chưa được?\"\r\n\r\n    \"Này, uy… uy...\" Tác Phỉ Á giận dữ đỏ mặt tía tai, nói gấp: \"Lần này là ai thay đổi đề tài?\"\r\n\r\n    \"Là hắn.\" Ca Đốn và Lôi Mông đồng thời chỉ vào lỗ mũi đối phương.\r\n\r\n    \"Quên đi.\" Tác Phỉ Á đứng lên, nàng quyết định sau này có chuyện thương lượng chỉ gọi một mình Địch Áo là tốt rồi, Ca Đốn và Lôi Mông chỉ biết quấy rối mà thôi.\r\n\r\n    \"Tác Phỉ Á.\" Địch Áo kéo tay Tác Phỉ Á lại, nói: \" \"Có đôi lúc không cần nghĩ quá nhiều, cũng không cần phải hiểu rõ ràng, kẻ trí nghĩ đến nghìn điều, nàng còn suy nghĩ nhiều hơn nữa cũng không thể nào tiên đoán được tất cả sơ hở và vấn đề, chỉ cần vạch ra một kế hoạch đại khái là được rồi.\"\r\n\r\n    \"Đúng vậy, trên thế giới này làm gì có kế hoạch hoàn mỹ.\" Lôi Mông kêu lên.\r\n\r\n    Tác Phỉ Á đứng yên bất động, cũng không nói chuyện, mỗi khi nàng làm chuyện gì đều toàn lực ứng phó, chưa bao giờ có người nào dám phá hư tâm tình của nàng như vậy.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 96: Bằng hữu."}