{"text":"﻿    Chương 203: Kết thúc? (1)\r\n\r\n    <\/div>\r\n\r\n    Đúng lúc này chợt có một trận nổ vang từ dưới đất truyền lên, mặt đất chung quanh lập tức run rẩy kịch liệt, trong nháy mắt liền có một cột cát vàng rộng hơn hai mươi thước bắn thẳng lên cao rồi quay cuồng chấn văng đá sỏi ra chung quanh.\r\n\r\n    Băng Xuyên Hùng Vương từ trong mớ cát bụi hỗn độn lao vọt ra ngoài, tay trước tát một cái nhanh như chớp về phía gã Địa hệ Võ Tôn đứng gần nhất.\r\n\r\n    Động tác Băng Xuyên Hùng Vương quá nhanh nên gã Địa hệ Võ Tôn căn bản không kịp né tránh, chỉ có thể thả ra Địa Long Thủ Hộ dùng hai cánh tay che chắn trước người.\r\n\r\n    Hùng chưởng (bàn tay gấu) to bằng cánh cửa đánh trúng ngực gã Địa hệ Võ Tôn, Địa Long Thủ Hộ bể tan tành trong nháy mắt. Thân thể hắn vẽ ra một đường thẳng tắp đập mạnh vào vách núi ở sau lưng..\r\n\r\n    Đám người Tây Cách Thụy Na thấy được một màn khiến người ta phải trợn mắt líu lưỡi, thân thể gã Địa hệ Võ Tôn in sâu vào trong vách núi, nguyên lực chiến giáp cứng rắn đã hóa thành hư vô, sinh tử không rõ.\r\n\r\n    \"Trì hoãn nó, ta cần thời gian\" Tái Nhân Hầu tước nổi giận gầm lên lui về phía sau. Hắn lại chuẩn bị buông thả Phích Lịch Hỏa một lần nữa, ngoại trừ chiêu đó ra, hắn thật sự không biết cái dạng gì bí kỹ có thể tạo thành thương tổn đối với Băng Xuyên Hùng Vương.\r\n\r\n    \"Lên !\" Tây Cách Thụy Na quát to, bàn tay nắm chặt Băng Chi Khế Ước nhào tới.\r\n\r\n    \"Tây Cách Thụy Na, đã lâu không gặp.\" Bản Văn và Y Cách Nạp đã tiếp cận chiến đoàn, tựa hồ là nghĩ tới kết cục của Tây Cách Thụy Na nên sắc mặt bọn họ có vẻ ảm đạm.\r\n\r\n    Tình huống không ổnm Địch Áo nhíu mày nhìn tới dãy núi ở phương xa, từ khi đầu Cự Hùng rời khỏi dãy núi tiến nhập chiến trường. Các võ sĩ bộ lạc một mực hoan hô vang dội, còn có vô số tiếng sói tru trợ uy tản ra bốn phía, nhìn tình hình này có lẽ người của Thánh Đế Tư học viện lành ít dữ nhiều rồi.\r\n\r\n    Hắn không quan tâm những người khác, nhưng Tuyết Ny còn đang ở bên kia. Lấy thực lực của hắn quá đi trợ giúp cũng không có bất kỳ ý nghĩa gì cả, chỉ có thể phụng bồi Tuyết Ny cùng chết mà thôi.\r\n\r\n    “Ai dà!” Địch Áo âm thầm thở dài, không phải là hắn không muốn cứu, mà là không có cách nào hữu ích.\r\n\r\n    Đúng lúc này, khuôn mặt Địch Áo đột nhiên cứng ngắc lại, bởi vì hắn nghe được thanh âm vô cùng quen thuộc.\r\n\r\n    “Hỏa Hống Thú?”\r\n\r\n    Địch Áo lập tức vén cành lá sang một bên, nhìn về phía thanh âm quen thuộc kia. Nơi đó đang có một tiểu đội đang di chuyển xen kẽ bên trong doanh trại, mặc dù khoảng cách xa nên hắn nhìn không rõ khuôn mặt những người đó, nhưng đầu Hỏa Hống Thú uy phong tứ phía tuyệt đối không thể nhận lầm được.\r\n\r\n    Địch Áo đã ngây người như phỗng, nếu như hắn ở bên kia đã sớm quát lên như sấm rồi, thậm chí là chửi ầm lên mới hả giận. Rốt cuộc là chủ ý của ai đây? Muốn hại chết tất cả đồng đội hay sao?\r\n\r\n    Không sai, bọn họ có Lâm Tái, có lẽ đủ sức đối phó với các võ sĩ áo đen ở trong doanh trại, nhưng ai có thể đối phó Thủ hộ giả đây?\r\n\r\n    Lực lượng Thủ hộ giả và bản mệnh yêu thú có quan hệ trực tiếp với nhau, đầu Cự Hùng kia chỉ gầm gừ một tiếng lan xa tới tận chỗ rừng cây hắn ẩn thân, chấn động cả khu rừng nghiêng ngã rung động. Từ đó không khó đoán ra đầu Cự Hùng này có lực chiến đấu vô cùng cường đại, bản thân Thủ hộ giả cũng giống y như vậy.\r\n\r\n    Ở trong đoạn thời gian gấp gáp này, tâm Địch Áo bắt đầu sinh ra ý định lùi bước. Hắn không muốn nghênh đón một trận chiến tử vong không có giá trị, nhưng vào lúc này thân ảnh Tác Phỉ Á bất chợt xẹt qua trong đầu hắn, từ thuở đồng niên cho đến bây giờ, từng ly từng tý những cảnh sinh hoạt, tâm sự với nhau. Còn có Ca Đốn quật cường, Lôi Mông cẩn thận, Y Toa Bối Nhĩ thông minh sắc xảo, …vân …vân, những thứ này là món đồ quý giá hắn có được từ khi trọng sinh tới nay Chẳng lẽ hắn trơ mắt nhìn hết thảy mọi thứ bị hủy diệt, tự mình quay lưng chạy trốn hay sao?\r\n\r\n    “Được rồi, được rồi ! Mấy tên ngốc, nếu như lần này ta có thể may mắn không chết, sau này lại từ từ tính sổ với các ngươi vậy !”\r\n\r\n    Trong mắt Địch Áo bạo phát tinh quang, sau đó thân hình hắn hóa thành một làn gió nhẹ rời khỏi cành cây bay gấp tới doanh trại địch.\r\n\r\n    Tiểu đội kia xông tới cực kỳ sắc bén, một đường xung phong dũng cảm tiến tới không có chút nao núng. Bởi vì Lâm Tái đã nói trước khi chiến đấu là không cần giữ lại nguyên lực, cứ giải phóng toàn bộ thực lực, vì thế các võ sĩ trong tiểu đội đều tận tình phóng thích bí kỹ.\r\n\r\n    Trong doanh trại các võ sĩ áo đen thấy tiểu đội kia lao tới với khí thế kinh người vội vàng chủ động chạy ra ngăn cản, cố gắng tiêu diệt tất cả kẻ địch ở ngoài doanh trại.\r\n\r\n    Các võ sĩ áo đen vừa đầu nhập chiến trường, thế xông của tiểu đội kia lập tức bị kìm hãm. Mặc dù Lâm Tái đang toàn lực ứng phó chiến đấu, nhưng trong đội võ sĩ áo đen cũng có mười mấy Cực Hạn võ sĩ, Lâm Tái căn bản không có biện pháp giải khai hàng phòng ngự của đối phương trong khoảng thời gian ngắn, vì thế song phương bắt đầu liều mạng xông vào nhau.\r\n\r\n    Đối diện Lôi Mông là một gã Địa hệ võ sĩ, chiến pháp của hai người giống nhau như đúc. Đầu tiên là dùng Bàn Thạch Thủ Hộ bảo vệ mình, sau đó lao tới công kích địch nhân, kết quả là Bàn Thạch Thủ Hộ trên người cùng bị triệt tiêu, song song bị thương văng ra ngoài.\r\n\r\n    \"Lôi Mông ~!\" Ca Đốn đang liều mạng buông thả Diễn Sinh bí kỹ, thấy Lôi Mông văng ra thật xa không khỏi lớn tiếng hét lên.\r\n\r\n    \"Ta không sao !\" Lôi Mông tung người nhảy lên, nhe răng cười tiếp tục cắm đầu lao về phía trước: \"Địch Áo ở bên kia khẳng định đánh rất khổ cực, các huynh đệ lại thêm chút sức, xông qua nào!\"\r\n\r\n    Tác Phỉ Á mặt đầy sương lạnh, nàng không có thời gian nói chuyện, chỉ tập trung tất cả tinh thần vào việc buông thả bí kỹ, nhất định phải thu hút càng nhiều đối phương càng tốt.\r\n\r\n    Tất cả võ sĩ áo đen đều chạy ra ngoài vây công đoàn người Lâm Tái. Đối với Địch Áo, đây là một doanh trại không có đề phòng, trong doanh chỉ còn lại một ít võ sĩ bộ lạc căn bản không đuổi kịp thân ảnh Địch Áo.\r\n\r\n    Thế nhưng trong lòng Địch Áo không có bất kỳ một tia vui sướng nào, trong lồng ngực hắn chỉ có kích động, có ý chí thấy chết không sờn, thật sự là hắn vô cùng bất đắc dĩ mới phải làm chuyện này.\r\n\r\n    Gần.. rất gần... Địch Áo toàn lực phóng thích Phong Ưu Nhã, thân hình của hắn lưu lại một dãy tàn ảnh mơ hồ từ trong rừng cây cho đến doanh trại. Khoảng cách này ít nhất cũng có vài dặm, nhưng hắn chỉ dùng mấy mười giây đã chạy tới nơi.\r\n\r\n    Sau một lát, Địch Áo nhảy lên giữa không trung tận lực phóng thích Phong Ưu Nhã bay qua đầu nhóm võ sĩ bộ lạc, may là các võ sĩ bộ lạc còn lưu lại chịu trách nhiệm hậu cần có địa vị rất thấp, lực chiến đấu cũng kém. Bọn hắn buông thả bí kỹ căn bản không thể nào đánh trúng Địch Áo đang toàn lực chạy nước rút, chỉ có từng đoàn quang hoa nở rộ bên người hắn rồi bị bỏ lại phía sau, tựa như đang tiễn đưa Địch Áo vậy.\r\n\r\n    Ngay sau đó, một lão nhân quần áo lam lũ lọt vào phạm vi tầm mắt Địch Áo, tim của hắn không khỏi giật nảy lên một nhịp.\r\n\r\n    Đây là đôi mắt như thế nào nhỉ? Cực độ đạm mạc, con ngươi quả thực tĩnh lặng, tĩnh lặng đến mức giống như nhìn thấy sinh tử rồi vậy. Lão nhân nhìn thấy Địch Áo xông vào doanh trại nhưng vẫn không nhúc nhích, lão đang nghĩ gì chứ? Xem Địch Áo như con thiêu thân lao vào lửa sao?\r\n\r\n    Địch Áo cắn răng tiếp tục vọt tới trước, ảnh hưởng văn hóa là thâm căn cố đế, bề ngoài lão nhân kia vô cùng phù hợp với hình tượng thế ngoại cao nhân làm cho hắn không khỏi lòng mang sợ hãi, nhưng đã đến tình cảnh này rồi, hắn không có lý do để lùi bước.\r\n\r\n    \"Địch Áo, ta đã thấy Địch Áo !\" Từ nơi xa truyền đến thanh âm Ca Đốn hô lớn.\r\n\r\n    \"Các ngươi chạy nhanh đi.\" Địch Áo vận toàn lực quát lên, lúc này khoảng cách giữa hắn và lão nhân kia đã rất gần.\r\n\r\n    Bốn mươi thước, hai mươi thước… lão nhân kia vẫn không nhúc nhích, mới bắt đầu Địch Áo còn tưởng rằng đối phương đang dùng ánh mắt lạnh lùng và khinh thường nhìn mình, nhưng trong lúc hắn dùng Phong Ưu Nhã liên tục thay đổi phương hướng mới phát hiện ánh mắt đối phương thủy chung không hề thay đổi.\r\n\r\n    Đây là cường giả chân chính? Thậm chí lười gia nhập trận đấu tranh đoạt khu vực quặng mỏ tinh thần, cũng lười nhìn Địch Áo, cao ngạo không nhìn hết thảy a...aa !\r\n\r\n    Cảm giác này khiến cho Địch Áo bỗng dưng dâng lên lửa giận, cho dù hắn là một con kiến hôi chỉ động đầu ngón tay là giết được, nhưng mà ngươi cũng nên động đậy một chút chứ?\r\n\r\n    Hai tay Địch Áo huy động bắn ra mấy đạo Phong Nhận tới chỗ lão nhân kia, sau đó hắn lộn vòng một cái chuyển sang hướng khác, liên tục lộn nhào mấy vòng bay về phía Hỏa Hống Thú ở xa xa. Ngay sau đó, hắn vận chuyển nguyên lực của mình lên tới cực hạn thi triển Phong Ưu Nhã chưa từng gián đoạn, một đường nhảy lên cao, lướt dưới thấp, không ngừng tránh né công kích tùy thời có thể xuất hiện. Đây là bản lãnh bảo vệ tính mạng duy nhất của hắn, chỉ cần đối phương không phải là Phong hệ võ sĩ, hắn vẫn có tự tin nhất định chạy thoát ra ngoài.\r\n\r\n    Địch Áo đang dùng toàn lực di chuyển đột nhiên cảm giác được có cái gì đó không đúng, các võ sĩ bộ lạc chung quanh doanh trại, bao gồm cả đám võ sĩ áo đen ngăn chặn đám người Lâm Tái, tất cả đều biến thành những pho tượng cứng ngắc, tầm mắt tụ tập nhìn ra sau lưng Địch Áo, vẻ mặt đau thương và tràn đầy tuyệt vọng.\r\n\r\n    <\/div>","title":"Chương 203: Kết thúc? (1)"}