{"text":"﻿    LVTH-Chương 1336: Chà Đạp Thánh Tử (1)\r\n\r\n    Lục Tâm Đồng, Vân Hồng Lăng, Lục Vô Song thì chỉ dừng ở cạnh quảng trường. Tam nữ này còn tiếp tục tiến hành thi đấu bài danh, mà Lữ Tiểu Linh thì trở lại trong Linh Thiên môn. Về phần Tiểu Long lúc này đang mang Huyết Mị cùng với Hắc Hùng, Nghịch Lân Yêu Bằng cùng với Thái Âm Yêu Thỏ trực tiếp nhảy vào trong đội hình Phi Linh môn.\r\n\r\n    - Lão độc vật, con rắn lớn, ta trở lại rồi.\r\n\r\n    Thanh âm non nớt của Tiểu Long không chút cố kỵ vang lên bên tai Thôi Hồn Độc Vương Đông Vô Mệnh.\r\n\r\n    Thôi Hồn Độc Vương Đông Vô Mệnh trừng mắt nhìn Tiểu Long, trên mặt hiện lên sự vui vẻ.\r\n\r\n    - Tiểu Long, ta biết ngay đám các ngươi không có chuyện gì xảy ra mà.\r\n\r\n    Thiên Độc Yêu Long lập tức lớn tiếng nói, căn bản không chút cố kỵ đám người sơn môn khác. Mà ánh mắt của hắn lập tức rơi vào trên người Huyết Mị cùng với Hắc Hùng, trực giác nói cho hắn biết, thực lực của một đầu yêu thú cùng với linh thú này rất mạnh, không dưới hắn.\r\n\r\n    - Đương nhiên.\r\n\r\n    Tiểu Long chu miệng nói, bất quá trong nội tâm nó biết rõ, lần này mình phải cửu tử nhất sinh mới rời khỏi Huyền Thiên bí cảnh, bất quá chỗ tốt đạt được cũng kinh người.\r\n\r\n    - Lại là yêu thú thất giai, linh thú thất giai.\r\n\r\n    Nhìn thấy Huyết Mị cùng với Hắc Hùng, tất cả cường giả các sơn môn khác chung quanh đều âm thầm đánh giá. Bọn họ quả thực không rõ tại sao bên người Lục Thiếu Du của Phi Linh môn này lại có thể có nhiều yêu thú thất giai như vậy.\r\n\r\n    Mà có người đã sớm nghe nói bên người Quỷ Sát Dương Quá có Thị Huyết Linh Phong thất giai, lúc này nhìn thấy Huyết Mị, ánh mắt đám người kia lập tức đại biến. Thị Huyết Linh Phong thất giai, so với yêu thú thất giai cùng khủng bố hơn nhiều. Mà thực lực của Phi Linh môn hiện tại, càng thêm khủng bố.\r\n\r\n    - Tiểu Linh, con đã sớm biết Thiếu Du là Linh Vũ song tu sao?\r\n\r\n    Lữ Tiểu Linh trở lại Linh Thiên môn, Lữ Chính Cường lúc này mới từ trong kinh ngạc hồi phục tinh thần lại, sau khi ngồi xuống ghế rồi lập tức hỏi Lữ Tiểu Linh.\r\n\r\n    - Vâng.\r\n\r\n    Lữ Tiểu Linh khẽ gật đầu, lúc này nàng cũng không cần dấu nữa.\r\n\r\n    - Nha đầu nhà con.\r\n\r\n    Lữ Chính Cường bất đắc dĩ nhìn nữ nhi của mình. Không biết trong lòng hắn đang suy nghĩ điều gì.\r\n\r\n    - Thế nào lại là hắn, không...\r\n\r\n    Lúc này Gia Cát Tử Vân cũng ngồi trong đám người Lan Lăng sơn trang. Lúc này quả thực hắn không ngờ tới, người đánh bại hắn lại là Lục Thiếu Du của Phi Linh môn. Hắn tình nguyện xem người đánh bại hắn là Quỷ Sát Dương Quá mới khiến cho trong lòng hắn dễ chịu một chút. Mà lúc này, Lục Thiếu Du kia lại là Linh Vũ song tu, tất cả quang mang hiện tại đều dồn vào Lục Thiếu Du kia, triệt dễ dẫm nát hắn dưới chân.\r\n\r\n    - Tông chủ, Thiếu Du là Linh Vũ song tu a.\r\n\r\n    Trong đám người Vân Dương Tông, Đại hộ pháp bên người Vân Khiếu Thiên khẽ nói.\r\n\r\n    - Chuyện này sau khi chấm dứt thi đấu bài danh rồi nói sau. Linh Vũ song tu a.\r\n\r\n    Vân Khiếu Thiên hít sâu một hơi, cố gắng bình phục tâm tình khó có thể nói lên lời này. Trong Vân Dương Tông mấy năm mà không ngờ hắn lại không thể nhìn ra Lục Thiếu Du là Linh Vũ song tu. Lúc này hắn không khỏi cười khổ một cái, nếu như ở trong Vân Dương Tông mà hắn nhìn ra chuyện này, có lẽ hắn tuyệt đối sẽ không để cho tiểu tử này rời khỏi Vân Dương Tông, phải buộc chặt hắn vào trong Vân Dương Tông a.\r\n\r\n    - Quỷ Sát Dương Quá.\r\n\r\n    - Lục Thiếu Du.\r\n\r\n    Trên hòn đảo bốn phía lúc này từng tiếng hoan hô vang vọng trong không gian.\r\n\r\n    - Cảm ơn mọi người ủng hộ, Lục Thiếu Du Phi Linh môn ta xin tạ ơn tất cả mọi người.\r\n\r\n    Lục Thiếu Du đứng trên quảng trường, nhanh chóng xoay người về bốn phía thi lễ, quả thực vô cùng tự kỷ cùng với vô sỉ. Hắn không nghĩ tới bản thân mình lại có nhiều người ủng hộ như vậy.\r\n\r\n    - Quỷ Sát Dương Quá, chúng ta ủng hộ ngươi, tiếp tục khiêu chiến đi.\r\n\r\n    Oanh.\r\n\r\n    Tiếng hoan hô nhiệt liệt vang vọng trong không trung.\r\n\r\n    - Chư vị, ta còn có thể tiếp tục khiêu chiến không?\r\n\r\n    Nghe tiếng hoan hô như sấm sét bốn phía, Lục Thiếu Du đưa mắt nhìn lên trên đài rồi nói.\r\n\r\n    - Đương nhiên có thể, Lục Thiếu Du Phi Linh môn có thể tiếp tục khiêu chiến.\r\n\r\n    Thanh âm của Kình Linh Vương trong Thiên địa các lập tức quanh quẩn trong quảng trường.\r\n\r\n    - Phi Linh môn Lục Thiếu Du xin Lam Thập Tam của Thiên các chỉ giáo.\r\n\r\n    Nghe thấy Kình Linh Vương nói vậy, Lục Thiếu Du đưa mắt nhìn vào Lam Thập Tam đang kinh ngạc.\r\n\r\n    - Ha ha, Lục Thiếu Du, ngươi không tham gia lần thi đấu này khiến cho trong lòng ta có chút tiếc nuối. Hiện tại chút tiếc nuối ấy rốt cuộc đã không còn nữa rồi.\r\n\r\n    Dưới ánh mắt của mọi người, ống tay áo Lam Thập Tam run lên, ánh mắt mang theo sự nóng bỏng nhìn về phía Lục Thiếu Du, thân thể lập tức nhảy lên trên quảng trường.\r\n\r\n    Lam Thập Tam tiếp nhận khiêu chiến, ánh mắt của tất cả mọi người lúc này tập trung vào trên người Lam Thập Tam cùng với Lục Thiếu Du. Vốn mọi người coi Dương Quá kia là đầu hắc mã lớn nhất. Thế nhưng sau khi Lục Thiếu Du bại lộ thân phận Linh Vũ song tu, danh tiếng đầu hắc mã lớn nhất đương nhiên đã rơi vào trong người Lục Thiếu Du.\r\n\r\n    Tất cả mọi người đều muốn biết, đầu hắc mã lớn nhất lần này sau khi thắng liên tiếp sáu trận, đặc biệt là đánh bại Dương Quá Vũ Vương tứ trọng kia, sau đó còn có bao nhiêu thực lực để đánh bại Lam Thập Tam. Tuy rằng Lam Thập Tam chỉ là Vũ Vương tam trọng, nhưng lại có thực lực đủ để chống lại Vũ Vương tứ trọng.\r\n\r\n    Lúc này đám người Vân Khiếu Thiên, Lữ Chính Cường, Vũ Ngọc Tiền, Thôi Hồn Độc Vương Đông Vô Mệnh cũng dùng ánh mắt chờ mong nhìn xuống phía dưới.\r\n\r\n    - Chư vị chưởng môn, Lục Thiếu Du đấu với Lam Thập Tam. Không bằng đặt cược nhỏ một chút, mọi người có hứng thú hay không?\r\n\r\n    Ánh mắt khẽ đổi, trên đài cao, Vân Khiếu Thiên dùng ánh mắt như cười như không nhìn về phía mọi người rồi nói.\r\n\r\n    Chi chủ các phái khẽ liếc mắt nhìn qua Vân Khiếu Thiên rồi lập tức giả bộ như không nghe thấy.\r\n\r\n    - Chư vị chưởng môn, một bồi hai, thế nào? Bằng không một bồi ba cũng được. Đánh cược nho nhỏ mà thôi.\r\n\r\n    Vân Khiếu Thiên nhìn thấy mọi người không để ý tới mình, hắn lại tiếp tục nói.\r\n\r\n    Mọi người lại một lần nữa liếc mắt nhìn Vân Khiếu Thiên, không có ai tiếp lời, căn bản là không để ý tới hắn. Một bồi ba, Vân Khiếu Thiên đặt cược đương nhiên sẽ là con rể mình. Sự biến thái của Lục Thiếu Du mọi người đều đã nhìn thấy trong mắt, ai còn dám đánh cược cơ chứ.\r\n\r\n    - Được rồi.\r\n\r\n    Vân Khiếu Thiên nhìn thấy mọi người căn bản không có ý đánh cược cũng chỉ có thể bất đắc dĩ lắc đầu mà thôi. Có lẽ về sau cũng không có ai dám đánh cược với hắn nữa.\r\n\r\n    - Chúng ta lại gặp mặt, trận chiến lần trước quả thực không đã nghiền, hôm nay rốt cuộc cũng có cơ hội.\r\n\r\n    Lục Thiếu Du ngẩng đầu lên, ánh mắt nhanh chóng nhìn về phía Lam Thập Tam. Bốn mắt nhìn nhau, trong mắt bắn ra một cỗ chiến ý. Trận chiến trong sơn mạch Đoạn Thiên khi trước vẫn không tính là chấm dứt. Lần này nên chiến một trận sảng khoái. Lam Thập Tam tuy rằng là Vũ Vương tam trọng, thế nhưng thực lực trên người đủ để chống lại Vũ Vương tứ trọng. Thua ở trong tay Lục Tâm Đồng cũng là bởi vì Lục Tâm Đồng có một chút thủ đoạn đặc thù, cùng với một chút nhân tố khác mà thôi. Nếu tính ra, thực lực của Lam Thập Tam này sợ rằng cũng phải sàn sàn với Dương Quá kia.","title":"1183"}