{"text":"﻿    Chương 521: Tiếp cận biên cảnh\r\n\r\n    <\/div>\r\n\r\n    Địch Áo không phản đối an bài như thế, hắn không có tự đại đến mức nghĩ mình là vô địch thiên hạ, có thêm một tầng bảo đảm vẫn tốt hơn.\r\n\r\n    Mấy người Địch Áo chạy thẳng đến xế chiều mới tới địa điểm ước hẹn với An Đông Ny, một chiếc xe ngựa đã sớm chờ ở nơi này. Bởi vì thân thể An Đông Ny bị khiếm khuyết, vì thế mọi người cùng nhau ra khỏi thành quá lộ liễu, chỉ có thể tách ra đi mới bảo đảm an toàn.\r\n\r\n    An Đông Ny từ trong xe ngựa đi ra, gật đầu chào hỏi mấy người Địch Áo. Bởi vì phải dùng nguyên lực chiến giáp sinh ra cột sáng chống đỡ, nên tư thế An Đông Ny bước đi rất khó coi, nhưng đối với An Đông Ny đã là kết quả tốt nhất rồi.\r\n\r\n    \"Ai da, An Đông Ny tỷ tỷ, ngươi còn tới đây làm gì, để chúng ta đi tới là được mà.”\r\n\r\n    Tác Phỉ Á vội vàng nhảy xuống ngựa, luôn miệng oán giận An Đông Ny.\r\n\r\n    An Đông Ny mỉm cười đáp: \"Ngươi còn muốn ngồi xe ngựa đi tới chiến trường? Vậy thì chừng nào mới đến nơi?\"\r\n\r\n    \"À? Nhưng mà...\" Tác Phỉ Á không phải là người không thể chịu khổ, trên thực tế nàng đang lo lắng cho An Đông Ny. Cho dù An Đông Ny là cường giả Võ Tôn đã học xong Phong Dực, nhưng tóm lại vẫn không thích hợp lắm. Ví như cưỡi ngựa, An Đông Ny sẽ phải giao ra tinh lực gấp mấy lần người khác mới có khả năng giữ vững thân thể thăng bằng trên lưng ngựa.\r\n\r\n    \"Nhưng mà cái gì?” An Đông Ny hiển nhiên rõ ràng Tác Phỉ Á đang lo lắng cho mình, nhưng An Đông Ny không nói toạc ra, chỉ cười nói: \"Ngươi nghĩ ta chịu khổ không nổi?”\r\n\r\n    \"Nào có? Ta không có nói như vậy nha!” Tác Phỉ Á liên tục khoát tay, sợ An Đông Ny hiểu lầm ý mình.\r\n\r\n    \"Nếu đã như vậy thì chúng ta đi.” An Đông Ny nhảy lên trên lưng ngựa, nhẹ nhàng chuyển động dây cương phóng đi.\r\n\r\n    Mấy người Địch Áo nhìn nhau, trong ánh mắt có phần bất đắc dĩ, nhưng trong lòng bọn họ cũng bội phục An Đông Ny. Không phải ai bị mất hai chân còn có thể lạc quan giống như An Đông Ny.\r\n\r\n    Dọc theo đường đi không có gì trắc trở, mấy người mang theo đầy đủ lương khô, chỉ có buổi tối mới đi tìm thành trấn nghỉ ngơi, thuận tiện ăn một bữa cơm canh nóng hổi. Đoạn thời gian còn lại đều chạy nước rút không bao giờ gián đoạn, đối với đoàn người Địch Áo thì chuyện này không tính là khó khăn, ít nhất so với đầm lầy Hắc Ám thì tình hình nơi này còn tốt hơn nhiều lắm.\r\n\r\n    Từ từ, theo thời gian trôi qua, đoàn người Địch Áo cách biên cảnh nam bộ càng ngày càng gần, dõi mắt nhìn ra xa đã có thể thấy thấy dân chúng đang di tản. Chiều ngày hôm đó còn gặp một cỗ đoàn xe vận chuyển lương thảo ra tiền tuyến.\r\n\r\n    Đoàn người Địch Áo đều mặc y phục bình thường, cưỡi chiến mã chạy đi, tốc độ hiển nhiên nhanh hơn đoàn xe rất nhiều, không qua bao lâu đã bỏ rơi đoàn xe lại phía sau một đoạn xa.\r\n\r\n    Phía trước xuất hiện một cái trấn nhỏ, mắt thấy trời đã sắp tối, mọi người thương lượng một hồi, sau đó thúc ngựa chạy tới tìm chỗ nghỉ ngơi.\r\n\r\n    Sau khi tới gần, đoàn người mới phát hiện thị trấn quả thật nhỏ đến đáng thương, chỉ có một cái quán trọ. Địch Áo ôm thái độ hoài nghi đi vào hỏi, quả nhiên không ngoài dự liệu, nơi này đã không còn phòng trống.\r\n\r\n    Nếu đã tới cũng phải uống một chén trà nóng rồi tính, mấy người xuống ngựa đi vào quán trọ, chuẩn bị ăn bữa cơm tối rồi tiếp tục lên đường.\r\n\r\n    Trong một căn phòng ở trên lầu, một gã thương nhân mập đang rón rén nhìn qua cửa sổ khép hờ, sau đó nhíu mày nói với đồng bạn bên cạnh: \"Mấy người trẻ tuổi này nhìn qua thực lực không tệ.”\r\n\r\n    \"Vậy thì thế nào?\" Một người trung niên vóc người vạm vỡ xem thường nói: \"Dù sao chúng ta đã bao hết phòng rồi, bọn họ không thể ngủ ở trên đường cái mà? Đoán chừng chỉ ăn một bữa cơm ở chỗ này, sẽ không lưu lại đâu.\"\r\n\r\n    \"Vấn đề là đoàn xe lương thực sắp đến rồi, ta lo lắng xuất hiện biến cố.\" Tên mập suy nghĩ một lát, trầm giọng nói: \"Hay là chờ bọn hắn rời đi rồi mới động thủ?\"\r\n\r\n    Người trung niên kia cười cười: \"Không phải chứ, tại sao lá gan của ngươi càng ngày càng nhỏ rồi? Chỉ vài đứa con nít mà thôi, có thể tạo ra bao nhiêu sóng gió?\"\r\n\r\n    Tên mập phất tay áo: \"Cẩn thận tóm lại không có chỗ xấu, sinh tử của mấy người chúng ta chỉ là chuyện nhỏ. Làm hư đại sự của đại nhân mới là chuyện lớn, dù có chết muôn lần cũng không chuộc tội được.\"\r\n\r\n    Lúc này có một gã tiểu nhị đi lên gõ cửa, hỏi cơm tối đi xuống ăn hay là đưa lên trên phòng. Tên mập đang định mở miệng, gã đồng bạn bên cạnh đã giành nói trước: \"Không cần đưa lên, chúng ta đi xuống.\"\r\n\r\n    Tiểu nhị đáp ứng chạy xuống lầu chuẩn bị dọn bàn, tên mập ở trong phòng bất mãn nói với đồng bạn: \"Ngươi lại định làm gì đó?\"\r\n\r\n    \"Không phải là ngươi vừa mới nói là phải cẩn thận hay sao? Đương nhiên là lại gần quan sát một chút, nếu bọn họ cứ ngồi lỳ không chịu đi, chúng ta cũng nên làm một cái gì đó chứ?\" Người trung niên kia đứng lên phủi phủi ống tay áo: \"Còn khoảng hai canh giờ nữa. Nếu để cho đoàn xe lương thực đi xa quá sẽ không có biện pháp động thủ.\"\r\n\r\n    Tên mập suy tính một hồi cũng gật đầu đồng ý, hai người cùng nhau đi ra khỏi phòng.\r\n\r\n    Lúc này đoàn người Địch Áo đã ngồi xuống ghế, cái bàn của quán trọ không lớn. An Đông Ny và các nàng Tác Phỉ Á ngồi một bàn; Địch Áo, Lôi Mông và Ca Đốn cùng với Lao Lạp ngồi một bàn khác.\r\n\r\n    Mặc dù quy mô quán trọ chẳng ra hình dáng gì, nhưng hiệu suất coi như không tệ. Thời gian qua không lâu, thức ăn đã được mang lên từng món, dĩ nhiên nơi này không có món gì ngon, chỉ có một ít đồ ăn và bánh bao đơn giản, điểm đáng khen chính là trước mặt mỗi người đều có một chén canh thịt, trên mặt nước canh có một tầng hành tỏi phi thơm ngát làm cho mấy người Địch Áo hít một hơi tinh thần đại chấn.\r\n\r\n    Trên thang lầu đột nhiên truyền đến thanh âm rất nhỏ, mấy người Địch Áo quay đầu nhìn lại, một tên mập và một người trung niên đang đi xuống. Sau khi đám người Địch Áo tấn thăng thành Võ Tôn, nhãn lực tự nhiên tăng cao hơn trước rất nhiều, nhìn một cái là nhận ra hai người này thực lực không kém. Nhưng tất cả mọi người đều cảm thấy bình thường, thu ánh mắt trở lại rất nhanh. Nơi này không phải là trời xa hẻo lánh như Phỉ Tể công quốc. Trên đường đi gặp một vài cường giả là chuyện đương nhiên.\r\n\r\n    Mấy người Địch Áo vừa ăn vừa nhỏ giọng tán gẫu, đề tài là chuyện tình ngoài tiền tuyến. Phương diện này An Đông Ny là người có quyền lên tiếng nhất, chiến cuộc hiện tại đã ác liệt hơn thời kỳ đầu rất nhiều. Mặc dù cho đến nay thôi Sư Tâm đế quốc và Nguyệt Ảnh đế quốc vẫn còn đang dò xét lẫn nhau, không có bộc phát xung đột quy mô lớn. Thế nhưng theo số người chết từ từ gia tăng, lửa giận song phương đã càng ngày càng đậm, xung đột phạm vi nhỏ cơ hồ lúc nào cũng phát sinh nơi giáp vùng biên giới.\r\n\r\n    Đây là chuyện không có cách nào tránh khỏi, chiến tranh tất nhiên là có người chết, mà mỗi người cũng sẽ có huynh đệ bằng hữu, cho nên thù hận giữa song phương theo chiến tranh kéo dài từ từ gia tăng.\r\n\r\n    Tên mập và người trung niên ngồi ở trong góc nhìn nhau hội ý, trong bụng ngầm hiểu những người tuổi trẻ này đang chạy ra tiền tuyến. Chắc nghĩ là thực lực của mình không kém, có thể lập công ở trên chiến trường rồi, bọn họ đã thấy nhiều thanh niên nhiệt huyết như thế. Nhưng còn sống sót đến cuối cùng chỉ có thể đếm được trên đầu ngón tay, chiến tranh vốn là cái cối xay thịt cực lớn, nhất là loại hình chiến tranh giữa đế quốc với nhau, muốn sống sót nói dễ hơn làm.\r\n\r\n    Mấy người Địch Áo ăn uống no nê, chuẩn bị nghỉ ngơi một lát rồi rời khỏi trấn nhỏ. Dù sao tìm một địa phương thích hợp qua đêm là chuyện đơn giản, nhưng cần có thời gian an bài. Bây giờ đang là đầu thu, chưa nói tới thời tiết rét lạnh, ít nhất cũng phải tìm chỗ tránh gió, trong điều kiện cho phép không ai cự tuyệt việc ngủ trên giường cho thoải mái.\r\n\r\n    Lúc này bên ngoài quán trọ có một người thanh niên vội vã chạy tới, bộ dạng phong trần mệt mỏi có lẽ đã chạy quãng đường rất xa, thanh niên đảo mắt qua thấy mấy người Địch Áo chợt ngơ ngác hồi lâu. Ánh mắt lại càng tập trung vào người các nữ tử Tác Phỉ Á. Mặc dù thanh niên che dấu vẻ mặt rất tốt, hưng mấy người Địch Áo vẫn cảm nhận được từ trong mắt của hắn một tia tham lam thoáng qua rồi biến mất.\r\n\r\n    Mấy người Địch Áo nhíu mày khó chịu nhưng không có phát tác. Dù sao đối phương còn chưa làm ra cử động thực chất gì, nhan sắc các nàng Tác Phỉ Á cũng quá xinh đẹp, vì thế bị người khác chú ý là chuyện rất bình thường, hoàn toàn không có gì đáng trách.\r\n\r\n    Bây giờ đang là ban đêm, ánh trời chiều vẫn chưa biến mất ở cuối đường chân trời, trong không khí còn lưu lại ráng chiều mờ ảo. Gã thanh niên tùy ý mở rộng vạt áo lộ ra khỏi y phục xanh nhạt trên người. Ánh mắt An Đông Ny trong lúc lơ đảng quét qua cái áo mỏng ẩn bên trong người hắn, sau đó liền ngừng lại ở nơi đó, chân mày khẽ nhíu lại, tựa hồ đang nhớ lại chuyện gì đó.\r\n\r\n    Vào lúc này gã thanh niên chạy tới bên cạnh tên mập ngồi xuống, nhẹ giọng nói chuyện với nhau, không có nhìn mấy người Địch Áo bên này nữa.\r\n\r\n    \"Tiểu nhị.\" An Đông Ny bỗng nhiên mở miệng gọi tiểu nhị tới: \"Các ngươi không còn phòng nào sao? Có thể nghĩ biện pháp dùm ta không? Giá tiền không thành vấn đề.\"\r\n\r\n    <\/div>","title":"Chương 521: Tiếp cận biên cảnh"}