{"text":"﻿    Phổ Hoa cẩn thận mở bàn tay, đôi mắt vằn những tia máu không chút do dự. Một chùm chìa khóa nằm trong lòng bàn tay cô, trên vòng chìa khóa treo mác ôtô, vốn dĩ cùng một đôi với chìa khóa xe của anh, khi mua xe mỗi người dùng một chiếc, ám chỉ sẽ không chia ly. Vĩnh Đạo nhìn chìa khóa, lại nhìn cô, không hiểu ý cô.\r\n\r\n    \"Đây là chìa khóa nhà bên đó...\".\r\n\r\n    Cô dừng lại một chút, nhấp môi, \"Sau này... em không muốn qua đó\".\r\n\r\n    Đến một, hai giây sau anh vẫn hoàn toàn không hiểu.\r\n\r\n    \"Em có ý gì?\".\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Chính là căn nhà... trả lại cho anh, em sẽ nhanh chóng hết sức dọn đồ về đây\".\r\n\r\n    \"Em muốn chuyển đi?\". Anh vẫn không thể tin nổi, tang lễ vừa kết thúc cô liền nghĩ tới những hết những lời đã chuẩn bị sẵn trước đó, học thuộc đâu ra đấy từng chữ.\r\n\r\n    \"Vâng, em muốn chuyển về, đây mới là nhà của em\". Cô gật đầu.\r\n\r\n    \"Nếu anh không đồng ý?\".\r\n\r\n    \"Đây là chìa khóa, anh nhận lấy đi\". Cô không giải thích nhiều nữa, giao chìa khóa vào tay anh, lấy cốc nước lại tiếp tục ngồi trước di ảnh, trở thành một pho tượng.\r\n\r\n    \"Em...\".\r\n\r\n    \"Mấy ngày này, cảm ơn anh. cuối quay lưng lại với anh. Bây giờ... anh có thể về rồi\".\r\n\r\n    Cô ngồi thẳng lưng, từ đầu đến giờ Phổ Hoa không nghĩ ra cách nào tốt hơn để cảm ơn anh, những thứ cô có chỉ còn lại căn nhà đó. Nhưng anh không đi, cũng không ngồi, chỉ đứng sau lưng cô. Không biết đứng đã bao lâu, không đợi được cô quay đầu, anh mở cửa đi ra. Sau vài phút là tiếng đóng cửa.\r\n\r\n    Phổ Hoa lại chờ đợi rất lâu, cổ tê dại mới quay đầu lại, Vĩnh Đạo đã không còn ở đó nữa. Cô đứng lên đi ra phòng ngoài, dựa lên khung cửa nhìn xung quanh căn phòng. Bốn bức tường trắng, đồ đạc trong nhà đã cũ. Đây là căn phòng trống rỗng, không có bố, sau này cũng không còn Vĩnh Đạo. Họ đều là những người không thể thay thế, bây giờ, cô đều đã mất họ.\r\n\r\n    Cho dù trải qua đại tang, cũng không thể có người mãi mãi ở bên, đây là đạo lý Phổ Hoa hiểu rất rõ. Sau khi Quyên Quyên về, cô uống thuốc, vẫn mặc nguyên quần áo nằm trêngiường, nhanh chóng thiếp đi. Sau bảy ngày, lần đầu tiên cô được gặp bố trong giấc mơ của mình, ông vẫn chắp tay sau lưng đứng trong ánh tà dương mỗi hoàng hôn, nghe tiết mục Bình thư ông ưa thích. Thấy cô vào, ông cười hỏi: \"Hoa Hoa. Tối nay gói bánh sủi cảo không?\".\r\n\r\n    Cô vội gật đầu bước tới ban công, gọi một tiếng \"Bố?\". Bố quay người chỉnh kênh, không nghe thấy. Cô tiếp tục bước lên phía trước, tới ban công, run rẩy gào: \"Bố...\".\r\n\r\n    Bố vẫn không để ý, nhìn xuống tầng dưới. Cô không cam lòng, giơ hai tay muốn ôm bố. Cơ thể bố đột nhiên nghiêng lệch rangoài lan can, khi cô sắp chạm vào, kể cả chiếc đài cũng bay theo. Cô cảm nhận được gấu áo bố, cũng chỉ trong giây phút ngắn ngủi, sau đó là âm thanh va chạmrầm rầm, hồn bay phách lạc...\r\n\r\n    Phổ Hoa hét lớn, cơ thể nảy lên, thực ra chỉ là trở mình tỉnh giấc. Cô ngồi dậy, rèm cửa sổ vẫn khẽ lay động trong gió, không có bóng dáng bố, căn phòng chỉ có cái lạnh u buồn. Cô sờ lên người, toàn thân toát mồ hôi, quần áo dính lên lưng rất khó chịu.\r\n\r\n    Bầu trời chiều âm u ảm đạm như sắp mưa. Đóng cửa ban công, cô ôm đầu gối ngồi ngồi ngẩn trên giường. Từ tối trở về từ Thiên Tân, vết thương cũ trên ngực bắt đầu tái phát, sau đó đau từng cơn, dùng thuốc Quyên Quyên mua để giảm đau, bây giờ cơn đau lan rộng ra bả vai và sau lưng, trước ngực cũng có cảm giác khó chịu, hít thở đều rất khó khăn.\r\n\r\n    Cô cầm điện thoại gọi cho mẹ. Hỏi bà đã ăn chưa, dặn dò bà không cần tới nữa. Côh iểu rõ thân phận của bà tham gia quá nhiều việc hậu sự sẽ khiến dượng không vui. Tuy nói theo tình lý, mẹ nên tham gia. Mẹ hỏi cô khỏe hơn chút chưa, cô cườinói: \"Con không sao\".\r\n\r\n    Đặt điện thoại xuống, Phổ Hoa bước ra ban công, đứng ở chỗ bố dừng lại trong giấc mơ, nhìn ra xa. Căn phòng yên tĩnh đến mức có thể nghe thấy âm thanh chiếc kim rơi xuống đất, chỉ có kim đồng hồ treo trên tường chuyển động tích tắc từng tiếng. Trong hoàncảnh như thế nỗi đau khổ và cô đơn trong lòng cô không ngừng lan ra, nó hìnhthành sự đối lập rõ ràng với cái ồn ào náo nhiệt ở dưới lầu.\r\n\r\n    Vợ chồng cãi nhau vì chuyện nhỏ nhặt không đáng kể, trẻ con gây rắc rối, người già thảo luận giá cả thức ăn và giảm giá ở chợ trong thời gian gần đây, tài xế xung đột với bảo vệ vì xe ra vào cửa lớn. Còn cô chỉ có một mình với căn phòng trống.\r\n\r\n    Cô đứng rất lâu, hai chân đã mỏi, mắt cũng mờ mới trở về phòng. Cô vào thắp nén nhang cho bố, lấy vải bông lau xung quanh hũ đựng tro của bố, chuyển ghế tới chỗ gần hơn, giống như trước đây khi ăn cơm xong, ngồi cạnh bố nói chuyện. Nhưng lần này chỉ có mình cô nói, không nghe được tiếng bố trả lời.\r\n\r\n    \"Bố...con rất buồn...không rõ vì sao...có thể...là nhớ bố...\".\r\n\r\n    Cô nắm chặt quân cờ Mẹ... cũng về nhà bên đó... Con không biết khi nào họ sẽ trở lại... hay sau này không còn trở lại nữa...\r\n\r\n    Tối qua... anh ấy cũng đi tướng trong tay, \"Buổi sáng Quyên Quyên đã đi làm...rồi...\".\r\n\r\n    Cô ngẩng đầu chờ đợi, sau đó tiếp tục nói.\r\n\r\n    \"Vừa nãy con đã nằm mơ... một giấc mơ rất đáng sợ... Con gọi bố, nhưng bố không để ý đến con cũng không quay đầu nhìn con một cái... Có phải bố giận conrồi không.... Nếu thật thế, cho dù con phạm lỗi như thế nào... bố nhất định phải tha thứ cho con.. Được không?... Con biết những năm qua bố sống rất vất vả, rấtmệt mỏi... Nguyên nhân do mẹ, cũng vì con... Con và anh ấy... nhất định đã khiến bố thất vọng...\r\n\r\n    Thực ra... con vẫn luôn cho rằng... lúc đầu... anh ấy sẽ chờ đợi... nhưng anh ấy đi rồi... giống như mẹ. Con hơi sợ hãi... trước đây, bên cạnh bố ít nhất còn có con... nhưng sau này... bên cạnh con còn có ai đây?\".\r\n\r\n    Nhìn nụ cười của bố trong khung ảnh, nước mắt bất giác trào ra, Phổ Hoa không muốn lau, từng giọt rớt xuống mu bàn tay, lại từng giọt từng giọt khô đi.\r\n\r\n    \"Vì vậy con không muốn tiễn bố đi, mẹ nói bố ở trong nhà sẽ không tốt cho con... nhưng con thấy không phải như vậy... con muốn giữ bố lại nơi đây... ở bên con... có thời gian thì nghe con nói chuyện... Chúng ta lâu lắm rồi... không nói chuyện... đúng không bố...\". Phổ Hoa bình tĩnh nhớ lại quá khứ, thậm chí nghĩ đến cái chết.\r\n\r\n    \"Con không biết...chết có cảm giác thế nào...không biết bố ở đó sống có tốt không...Nếu bố thiếu gì... có thể nói với con trong mơ... nói chuyện với con... Một ngày nào đó... con cũng sẽ tới nơi đó... con sẽ mua một miếng đất bố thích... sau đó qua đó ở bên bố... Khi ấy, chúng ta có thể gặp mặt rồi... Đúng không?\". Nghĩ tới có một ngày đoàn tụ cùng bố, cô ngậm nước mắt mỉm cười.","title":"Giường đơn hay giường đôi - Chương 121"}