{"text":"﻿    Chương 152: Bán phiến y tụ.\r\n\r\n    <\/div>\r\n\r\n    Nơi này cách Phiên Vân Xa kia quá gần, ở bên cạnh có núi nhỏ bao quanh, cũng bất quá mới cao khoảng ba mươi trượng. Hiên Viên Y Nhân nhảy vọt lên một cái, đi ra khỏi đỉnh chóp của ngọn núi nhỏ kia, sau đó tình hình phía dưới, đã hiện lên hết trong ánh mắt.\r\n\r\n    Lập tức một đôi mắt hạnh kia đã lập tức co rụt con ngươi lại. Mờ mịt thất thần, giật mình đứng nguyên tại chỗ. Nhất thời cũng quên đi, nên phản ứng như thế nào mới tốt, lúc này hiện lên trong phạm vi nhìn của nàng, chỉ có tuyệt kiếm xán lạn chói mắt, kinh diễm cực điểm xa xa giữa không trung kia. Người đó đạm nhiên tự tin, phiêu dật như tiên nhân!\r\n\r\n    Kiếm ảnh chỉ có ba thước, kiếm khí cũng chỉ bảy trượng. Mà khi một kiếm chém xuống, lại phảng phất như là tràn đầy thiên địa. Lại phiêu miểu linh động, quỹ tích khó lường.\r\n\r\n    Hiên Viên Y Nhân trong ý thức cũng tự nhiên hiện lên mấy chữ. Lúc này cũng chỉ có hai câu này mới có thể hình dung được cảm thụ của nàng hiện tại!\r\n\r\n    ...một kiếm này, thần diệu vô phương! Tuyệt diễm đương thế!\r\n\r\n    - Đây là Tông Thủ? Làm sao có khả năng, hắn không phải thân thể song mạch, không có nội tức sao? Hắn như thế nào sử xuất một kiếm này được...\r\n\r\n    Dạng kiếm thuật bực này, cho dù là ở trong Đan Huyền Tông, các sư huynh thiên phú tuyệt đỉnh kia, nàng cũng chưa từng thấy bọn họ có thể sử xuất qua!\r\n\r\n    Thậm chí trưởng bối sư môn cũng cho tới bây giờ không thể có được dạng linh tính bực này!\r\n\r\n    Chính ánh mắt mê man, không dám tự tin lẩm bẩm tự nói, Lý Vân Nương cũng đã theo sát phía sau, nhảy lên trên ngọn núi nhỏ bao quanh này. Nhìn phía dưới một cái, sắc mặt đã là dị thường phức tạp.\r\n\r\n    - Tiểu thư, ngày đó thế tử nói là hắn đã chém giết Quỷ Kiếm Nhâm Thiên Sầu, còn có Thập Vạn Huyết Sát Lý Tà Linh. Những lời này kỳ thực là thật. Lý Tà Linh kia thực sự là đã chết ở trong tay hắn. Kiếm giết Quỷ Kiếm Nhâm Thiên Sầu, càng không cần tốn đến ba lần hô hấp...\r\n\r\n    Hiên Viên Y Nhân thân thể mềm mại lại run rẩy, trong khoảng thời gian ngắn ý thức càng phát ra hỗn loạn, trống rỗng. Chỉ có một đoạn ký ức ngắn ngủi, từ sâu trong não hải mạnh mẽ tuôn trào ra.\r\n\r\n    - .... Tông Thủ ta tự đỉnh thiên lập địa, há cần một nữ tử như ngươi đến bảo vệ? Ngày đó ở hậu viện, ngươi cũng đã cảm ứng mới đúng. Hiên Viên tiểu thư nhìn xem, trên đời này có mấy người dưới Võ Tông là đối thủ của ta?\r\n\r\n    - Còn có thể là ai? Ở đây ngoại trừ ta ra, còn có thể có ai giết được bọn họ....\r\n\r\n    - Tiểu thư, giả như có một ngày, ngươi phát hiện Tông Thủ thế tử không phải phế nhân như thế nhân vẫn nhầm tưởng. Mà là một thiếu niên thiên tài so với Thập Vạn Huyết Sát Lý Tà Linh kia còn mạnh hơn nhiều. Những kẻ muốn giết hắn, đối với hắn mà nói, kỳ thực đều như con kiến hôi, giống tên hề nhảy nhót, không đáng để ý. Tiểu thư ngươi sẽ làm như thế nào?\r\n\r\n    Từng đoạn lời nói ngắn gọn, không ngừng hiện lên. Hiên Viên Y Nhân cũng không nhịn được căng thẳng, dùng hàm răng cắn môi dưới.\r\n\r\n    Là thật, những lời này cư nhiên là thật. Móng tay bấu vào trong thịt, rất đau! Môi dưới cũng đang đau nhức, rỉ ra tơ máu. Nàng thực sự là ở trong hiện thực.\r\n\r\n    Lý Tà Linh thực sự là bị hắn giết chết, mà trước mắt nàng, sử xuất một kiếm tựa như thiên ngoại phi tiên, cũng thực sự là Tông Thủ.\r\n\r\n    Cảm giác hoảng hốt không chân thực kia lập tức biến mất. Trong ấn tượng, thiếu niên không thể tu hành lại tính tình kiên nghị, tâm địa thiện lương lại có chút tiêu xài phóng khoáng, tính tình hơi lộ vẻ lười biếng. Trong một cái chớp mắt đã cùng nhân ảnh trước mắt này đủ có thể khiến Đông Lâm Vân Giới toàn bộ thiên kiêu chi tử phải xấu hổ trùng hợp với nhau, không còn phân biệt nữa.\r\n\r\n    Mà trong lồng ngực Hiên Viên Y Nhân cũng lập tức dâng lên một loại cảm giác tư vị khó phân biệt được.\r\n\r\n    Là vui mừng? Là hạnh phúc? Là cảm khái? Là hưng phấn? Là xấu hổ? Là phiền muộn?\r\n\r\n    Hiên Viên Y Nhân không thể nhận rõ được, chỉ cảm thấy trăm mối cảm xúc ngổn ngang, ngũ vị tạp trần.\r\n\r\n    Hổ Thiên Thu cũng đang híp mắt, ngẩng đầu nhìn phía bầu trời. Ánh mắt kia đồng dạng mê huyễn, cũng vì kiếm ảnh kia mê hoặc, tràn đầy vẻ kinh hỉ, tán thưởng. Trong đôi mắt cũng lần đầu lộ ra vẻ chăm chú.\r\n\r\n    - Hay! Không ngờ thế tử lại là một người thiện tấn công! Một kiếm này, chân chính là không thể tìm ra dấu vết! Tuyệt diệu...\r\n\r\n    Lấy cảnh giới Huyền Vũ Tông của hắn, cũng không dám trực diện nghênh đón một kiếm này, thân hình trong nháy mắt bạo thối mười trượng thẳng đến khi kiếm thế của Tông Thủ hơi suy yếu, mới nhích người về phía trước, huy đao chém lại!\r\n\r\n    Đao kiếm giao nhau nhưng không có va chạm vào nhau mà trượt qua nhau.\r\n\r\n    Sau đó liên tục hơn mười kích đều là như vậy, liên tiếp không ngừng, hiểm trở giao thoa. Cũng phảng phất như là dưới đêm trăng, hai người đều tự múa đao múa kiếm. Hai bên toàn bộ không có liên quan. Bất quá xem đao kiếm chi thế kia, lại chỉ là hơi có chênh lệch, chính là cục diện tự tay lưỡng đoạn.\r\n\r\n    Con mắt của Tông Thủ ngay cả chớp cũng chưa hề chớp lấy một cái. Hổ Thiên Thu càng hưng phấn không gì sánh được, vẻ mặt đỏ bừng, tựa hồ rất thích thú, cực kỳ hưởng thụ.\r\n\r\n    Trong mắt mọi người xung quanh, lại là một phen cảm thụ khác. Đao của Hổ Thiên Thu cố nhiên là đại khai đại hơn, đơn giản lưu loát, bá đạo vô bì. Kiếm của Tông Thủ tựa hồ lại càng lộ vẻ cao minh. Kiếm quang phiêu huyễn, đồng dạng mỗi khi từ góc độ không thể tưởng tượng nhất đâm tới, càng khiến người ta không thể nắm bắt. Nhưng Quỷ Kiếm nửa điểm khí tức cũng không có, biến hóa kỳ lạ kia, linh động đến mức tận cùng, phiêu dật biến ảo, tự nhiên như thường.\r\n\r\n    Phảng phất như mỗi một kiếm đều ẩn chứa kiếm đạo ý chí, kiếm vận, kiếm thế, Kiếm Ý không một thứ nào không đầy đủ.\r\n\r\n    Đang lúc xem đến nhập thần, bỗng nhiên lại cảm giác được ở bên cạnh không xa, một cỗ \"thế\" có chút tương tự, chợt bộc phát xông lên. Mọi người kinh ngạc ghé mắt nhìn, chỉ thấy Sơ Tuyết kia đang đầy mặt vui mừng, nhìn kiếm của Tông Thủ, mặt hoa hớn hở. \"Thế\" trên người cũng chợt ẩn chợt hiện, cũng đồng dạng là cực kỳ linh động, phiêu phiêu muốn bay lên.\r\n\r\n    Những người này đều là nhân vật thông minh đến cực điểm, hiện tại chỉ vừa chuyển niệm, đã biết câu nói vừa rồi kia của Tông Thủ hàm nghĩa gì.\r\n\r\n    Mới vừa rồi một kiếm Kiếm Ý kia chính là chỉ điểm cho Sơ Tuyết.\r\n\r\n    Trong lòng Tông Nguyên không khỏi ngầm đố kỵ. Còn chưa đột phá Tiên Thiên, đã có thể lãnh hội võ đạo chi \"thế\". Nữ hài này thời gian tới không biết sẽ đi tới hạng trình độ nào? Ngược lại chính là so với hắn mạnh hơn...hắn không dám phân tâm quá lâu, chỉ âm thầm nói một câu, đã lại hướng chỗ kích đấu chú mục nhìn.\r\n\r\n    Chỗ đó cương phong lan ra bốn phía. Đao khí bắn ra khắp nơi. Kiếm khí tung hoàng, từ lâu đã đem lửa trại diệt đến sạch sẽ rồi.\r\n\r\n    Bất quá lúc này sắc trời cũng đã dần sáng, từng tia nắng mặt trời xuyên thấu qua tầng mây, từ mặt đông chiếu xuống, khiến quang nhận kia càng phát ra chói mắt.\r\n\r\n    Mà ngay khi đao kiếm chi thế kia đều tự bành trướng tăng lên đến chỗ cực đại, càng lúc càng đặc sắc, lúc này Hổ Thiên Thu lại khôi phục một tiếng than nhẹ tiếc nuối.\r\n\r\n    - Thế tử chân kình đã loạn, một thức này, chúng ta phân thắng bại thế nào?\r\n\r\n    - Được!\r\n\r\n    Tông Thủ chỗ ngực bụng khí huyết mạnh mẽ xông lên, không thể nói, đơn giản đáp ứng một tiếng. Sau đó kiếm quang kia, lại chợt bạo phát, lôi quang lóe ra, nhận ảnh thiên trọng, phấp phới mà đến. Lúc này đây, lại là một loại phong cách khác, toàn bộ không úy kỵ cùng Hổ Phách Đao bảy thước của Hổ Thiên Thu va chạm. Toàn bộ lực lượng đều là toàn bộ tập trung lại đây, tề tụ vào một kiếm này. Sau khó vào lúc đao kiếm giao phong, chợt bạo phát ra.\r\n\r\n    Đến đao quang kiếm ảnh, trong một cái chớp mắt lại càng nhanh chóng hơn mấy lần. Hầu như nhanh đến vượt qua cực hạn thị lực của mọi người nơi đây, khó có thể nhận rõ.\r\n\r\n    Chỉ là một kiếm này của Tông Thủ giống như hoa quỳnh khi nở rộ đến thời gian chói mắt nhất, đã lại bắt đầu biến mất.\r\n\r\n    - Đinh!\r\n\r\n    Một tiếng vang khiến kẻ khác đinh tai nhức óc, thân ảnh Tông Thủ bỗng dưng bay ngược mà quay về. Cả người tựa hồ đã mất đi toàn bộ khí lực, vô lực chống đỡ. Lung lay lắc lắc, chỉ có thể chống kiếm xuống đất mới không ngã xuống, bên cạnh khóe môi một tia tiên huyết tràn ra.\r\n\r\n    Chỉ là đôi mắt kia lại không có nửa phần đau đớn, ngược lại là tràn ngập thỏa mãn sau khi tận lực đánh một trận.\r\n\r\n    Còn Hổ Thiên Thu kia lại là hoành đao đứng trang nghiêm. Cả người phảng phất như phát ngốc rồi, nhìn tay áo bên phải của mình.\r\n\r\n    Mọi người đang không hiểu ý của hắn, chỉ thấy một mảnh tay áo đang chậm rãi bóc ra, rơi xuống rơi trên mặt đất.\r\n\r\n    Chỉ một thoáng, xung quanh hai cỗ Phiên Vân Xa này một mảnh tĩnh mịch. Mọi người, giờ khắc này đều trầm mặc phảng phất như đã mất đi khả năng ngôn ngữ.\r\n\r\n    Thẳng đến mấy lần hô hấp sau, Hổ Thiên Thu mới bỗng dưng lần thứ hai phát ra tiếng cười lớn, điên cuồng không gì sánh được, tràn đầy vui mừng hưng phấn:\r\n\r\n    - Thua, thua hay lắm! Ngày hôm nay một trận chiến này, thật sự sáng khoái, lâm li sung sướng! Nguyên lai Hổ Thiên Thu ta vẫn là coi thường thế tử! Đây là kiếm của thế tử sao? Tuyệt thế vô song! Mười năm sau, không đúng, chỉ cần bảy năm, kiếm của thế tử, tất sẽ đánh đâu thắng đó, không gì cản nổi.\r\n\r\n    Lời còn chưa dứt, Hổ Thiên Thu chém ra một đao. Một đao này đột ngột đến cực điểm, mọi người vừa mới kịp chớp mắt một cái. Đao khí hạo liệt dài trăm trượng kia đã tới bên cạnh thân của Tông Linh, sượt qua thân thể Tông Linh, chém ra đằng sau hắn. Phùng Hiểu lặng cùng với mấy Tiên Thiên cao thủ ở phía sau bị chém nát bấy.\r\n\r\n    Huyết nhục bắn ra, vô số huyết điểm văng khắp nơi. Nửa thân trên Tông Linh nhất thời đều bị nhiễm hồng. Cả người lại vẫn không nhúc nhích, trong mắt hoàn toàn mất đi tiêu cự, giống như khúc gỗ nhìn về phái xa xôi, cũng không dám lau đi cái nào.\r\n\r\n    - Ngươi ngược lại biết thời cơ! Chỉ là ở trước mặt ta, chẳng lẽ còn muốn bỏ trốn? Các ngươi muốn điên cuồng cùng lão tử? Ngươi có bản lĩnh, con mẹ nó lại cuồng cho lão tử xem?\r\n\r\n    Hổ Trung Nguyên mí mắt nhấp nháy, lại không nói lời khuyên can. Từ ba tháng trước tới giờ, lão nhân gia hắn đã nghẹn khuất thật lâu, ở Càn Thiên Sơn cũng ẩn nhẫn vô số lần. Lúc này biết được không cần nhẫn nhịn nữa, thoáng cái bạo phát nên không thể vãn hồi, thủ đoạn gì cũng đều có thể dùng ra được.\r\n\r\n    Thiết Hổ tộc hắn họ cũng cần mượn đầu của mấy người này ở trước mặt thế tử cho thấy tư thái của mình.\r\n\r\n    Muốn oán cũng chỉ có thể oán Tông Linh này vận khí không tốt. Hiện tại Hổ Thiên Thu đã như một cơn bão hình người, ngay cả hắn cũng không dám trêu chọc.\r\n\r\n    Lại nói Tông Thế, Tông Linh này cũng thực sự là khiến kẻ khác oán hận, không có bản lĩnh thật sự, còn đòi nắm đại quyền cái gì?\r\n\r\n    Như thế tử của bọn họ, rõ ràng kiếm thuật cao tuyệt, thế gian có một không hai, lại biết được đạo lý điệu thấp đối đãi. Chỉ là cũng không tránh khỏi quá điệu thấp một chút...đang lúc suy nghĩ đến đây, Hổ Trung Nguyên chỉ thấy một đạo ánh mắt lạnh lùng nhìn quét qua. Chính là Hổ Thiên Thu. Không khỏi trong lòng lộp bộp một tiếng, tâm tình trong nháy mắt đã chìm xuống đáy vực. Hắn hiểu rõ thủ đoạn của lão phụ nhà mình nhất, cực kỳ bạo lực, sau này chỉ sợ là khó tránh khỏi một trận đòn đau nhức rồi.\r\n\r\n    Tông Nguyên quỳ rạp trên mặt đất, lúc này cũng lộ ra vài phần trêu tức, hắn đã biết tình hình sẽ là như vậy.\r\n\r\n    Tông Linh kia, lúc này hơn phân nửa là ở trong lòng đau khổ gào khóc. Trong những người này đến cùng ai là kẻ ngốc?\r\n\r\n    Chỉ là trong lòng lại không mọc lên nổi một chút vẻ vui sướng nào khi nhìn người khác gặp họa, mới vừa rồi tìm hiểu được một ít võ đạo yếu nghĩa, lúc này cũng không có tâm trạng đến cẩn thận suy nghĩ nữa.\r\n\r\n    Đợi đến Tông Thủ kia nhảy qua khoảng không mà đến, chỉ sợ chính mình cũng nên chết đi?\r\n\r\n    Hiên Viên Y Nhân còn lại là đứng ở đỉnh núi, kinh ngạc thẫn thờ, một đôi ngọc thủ gắt gao nắm chặt lại.\r\n\r\n    - ....thắng, hắn cư nhiên thực sự có thể thắng được Hổ Thiên Thu nửa chiêu. Dù cho người sau đã trói buộc tuyệt đại đa số chân lực, lấy thực lực không đến Võ Tông cùng với Tông Thủ chiến đấu, nhưng là tạo nghệ võ đạo kia lại không làm giả được...\r\n\r\n    <\/div>","title":"Chương 152: Bán Phiến Y Tụ."}