{"text":"﻿    Khi Lâm Hạo Vũ làm xong công việc, mới nhớ tới giờ ăn trưa đã trôi qua.\r\n\r\n    Đã hai giờ chiều rồi, không biết tử Ninh có biết đường tự đi ăn cơm không?\r\n\r\n    Cầm điện thoại gọi lên lầu, chuông reo nửa ngày cũng không ai nghe.\r\n\r\n    Gọi đến quầy tiếp tân, nhân viên nói cô đã đi rồi.\r\n\r\n    Có phải tại hắn trách cứ quá nghiêm khắc hay không, nên cô tức giận bỏ đi?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong khi Lâm Hạo Vũ lo lắng không yên thì người trong cuộc lại vừa ăn bánh quế, vừa đi tung tăng nhìn tủ trưng bày hàng hóa trong những cửa hàng dọc bên đường, bên cạnh là Sở Lâm thỉnh thoảng lại hét lên, đặc biệt khi nhìn thấy những đồ vật tinh xảo đặc biệt.\r\n\r\n    \"Làm ơn, đừng có hét lên như thấy ma được không?\" Phương Tử Ninh tức giận liếc Sở Lâm. Tiếng thét chói tai của Sở Lâm đã làm hai cô trở thành tiêu điểm gây sự chú ý cho những người đi đường.\r\n\r\n    Nhìn ánh mắt của người đi đường, Sở Lâm vốn định lên tiếng phản đối, nhưng lại đem toàn bộ lời nói nuốt lại vào trong bụng, kéo Phương Tử Ninh nhanh chóng bước vào một nhà hàng.\r\n\r\n    Phòng ăn trang hoàng tao nhã và rất có phong cách.\r\n\r\n    Mở thực đơn ra, giá cả niêm yết đắt đến làm người ta phải chắc lưỡi hít hà, nhưng những đồ ăn đó thoạt nhìn có vẻ rất ngon! Hai nữ sinh kêu một bàn tràn ngập đồ ăn, cực kỳ cao hứng.\r\n\r\n    Ăn uống no nê, hai người ngồi phịch ở trên ghế, hầu như không nhúc nhích được. Bữa cơm này chiếm mất hơn một giờ đồng hồ, bởi vì trong phòng có rất nhiều cây xanh đi kèm với tiếng nhạc êm ái, làm hai người quên cả thời gian.\r\n\r\n    \". . . . . . Người khác đang cười mặc sức họ cười, thậm chí cả lòng tự trọng anh cũng không màng, anh tình nguyện chảy nước mắt thỏa mãn yêu cầu của em[1]. . . . . .\" Tiếng hát Trương Học Hữu vang lên trong không gian yên tĩnh giữa trưa cùng với chất giọng trầm thấp, sâu lắng nồng nàn.\r\n\r\n    [1]Đây là bài Anh khóc rồi do Trương Học Hữu hát. Link nghe http:\/\/chiasenhac.com\/mp3\/chinese\/c-pop ... 89508.html\r\n\r\n    \"Nếu có một người đàn ông vì tôi như vậy, Sở Lâm tớ nhất định ngoài hắn ra sẽ không gả cho ai.\" Sở Lâm lên tiếng cảm thán. Hiện nay trong giới trẻ đang lưu hành tình yêu kiểu mì ăn liền, đàn ông có tình yêu sâu nặng như vậy gần như đã tuyệt chủng.\r\n\r\n    Nếu có một ngày Kiến Hi giống như nam chính trong bài hát kia, vì cô mà khóc, cô sẽ như thế nào? Chắc cô sẽ mau chạy trốn chứ không dám gặp hắn nữa.\r\n\r\n    Một người đàn ông làm một người phụ nữ chảy nước mắt, cũng cũng không hạnh phúc gì, nếu như người phụ nữ thấy một người đàn ông trước mặt bao nhiêu người khác vì cô ta mà rơi lệ, cô ta cũng không nhất thiết sẽ yêu người đàn ông kia nhiều hơn, giữa bọn họ có lẽ chỉ tồn tại sự chiếm hữu.\r\n\r\n    Yêu nhau thì phải làm cho nhau hạnh phúc chứ không phải làm cho nhau rơi lệ, ít nhất ở trong nhận thức của Phương Tử Ninh là như thế.\r\n\r\n    \"Nếu như Kiến Hi khóc vì tớ, sẽ chỉ làm cho tớ sợ.\" Phương Tử Ninh thở dài một hơi nói.\r\n\r\n    \"Nếu là Hạo Vũ thì sao đây?\" Sở Lâm hỏi.\r\n\r\n    Trần Kiến Hi quá cao ngạo, không thích hợp với người luôn mơ màng, ngốc nghếch như Tử Ninh. Với tính cách như thế, cô cần có một người đàn ông luôn bao dung cô, che chở cô, luôn coi cô là quan trọng nhất, nhưng Trần Kiến Hi không phải là loại đàn ông này.\r\n\r\n    Hạo Vũ? Nếu như Hạo Vũ vì cô rơi lệ. . . . . . Phương Tử Ninh tưởng tượng, như vậy cô sẽ rất đau lòng.\r\n\r\n    \"Sao? Nếu là Hạo vũ thì thế nào? Đau lòng?\" Sở Lâm nhìn Phương Tử Ninh chằm chằm.\r\n\r\n    Phương Tử Ninh kinh ngạc nhìn dán vào mắt Sở Lâm, tại sao tất cả mọi người lại có thể dễ dàng hiểu thấu lòng cô như vậy?\r\n\r\n    \"Tại sao phải đau lòng?\" Sở Lâm nhìn vẻ mặt ngơ ngác của Tử Ninh hỏi tiếp. Toàn bộ tâm sự của cô ấy đều hiện lên trên mặt, không chỉ Sở Lâm cô hiểu, mà cô còn tin tưởng rằng, bất cứ người nào cũng có thể dễ dàng nhìn thấu Tử Ninh đang nghĩ gì.\r\n\r\n    \"Chúng ta tính tiền có được hay không?\" Bị Sở Lâm hỏi như vậy, Phương Tử Ninh hoảng hốt.\r\n\r\n    Cô không dám đào sâu suy nghĩ, ngay lúc này cô không muốn biết tại sao cô phải đau lòng, thật sự không muốn biết, và cũng sợ phải biết.\r\n\r\n    \"Được rồi.\" Sở Lâm thấy Phương Tử Ninh trốn tránh, cũng không hỏi nữa. Chuyện tình cảm nên do người trong cuộc tự giải quyết, người khác không nên can thiệp quá nhiều, nếu có thể giúp, thì chỉ là nên đánh thức cảm xúc đang nằm sâu trong lòng cô ấy mà thôi.\r\n\r\n    \"Cám ơn quý khách, 999 tệ.\" Phục vụ mang hóa đơn tính tiền tới nói.\r\n\r\n    \"Cái gì?\" Phương Tử Ninh sợ tới mức nhìn chằm chằm vào hóa đơn. Tùy tiện ăn có vài món, mà giá tiền lên tới gần một ngàn tệ? Nhưng trên hóa đơn lại viết rất rõ ràng như thế.\r\n\r\n    Sở Lâm lục hết túi quần túi áo, trong giỏ, cũng chỉ có 296 tệ, mà Tử Ninh lục hết trong túi quần của mình, cũng chỉ có 10 tệ tiền lẻ, muốn tìm trong balo của mình thì mới nhớ đang để ở phòng làm việc của Hạo Vũ, không mang theo.\r\n\r\n    \"Chết rồi! Ví tiền của tớ để quên ở phòng làm việc của Hạo Vũ rồi.\" Cô kêu lên sợ hãi.\r\n\r\n    Sắc mặt của cô phục vụ bỗng chốc trở nên vô cùng khó coi.\r\n\r\n    \"Để tôi đi gọi điện thoại.\" Bị cô phục vụ nhìn với vẻ soi mói, khinh thường, Phương Tử Ninh chạy tới quầy phục vụ, cầm điện thoại gọi cho Lâm Hạo Vũ.\r\n\r\n    \"Hạo Vũ, mau tới cứu em.\" Điện thoại vừa thông, Phương Tử Ninh liền kêu to.\r\n\r\n    Bên đầu kia điện thoại, Lâm Hạo Vũ sợ hết hồn. Cứu? Chẳng lẽ cô bị bắt cóc?\r\n\r\n    \"Bây giờ em ở chỗ nào?\" Lâm Hạo Vũ cố gắng trấn tĩnh hỏi.\r\n\r\n    \"Em đang ở trong một nhà hàng trên núi, đợi chút.\" Phương Tử Ninh không biết nhà hàng tên gì, quay đầu hỏi cô tiếp tân bên cạnh, sau đó nói với Lâm Hạo Vũ nói: \"Nhà hàng cơm tây Leili. Nhớ mang theo tiền.\"\r\n\r\n    Vừa dứt lời, cô không đợi Lâm Hạo Vũ kịp phản ứng liền ngắt điện thoại, vì cô thấy ở bên kia, Sở Lâm đang cãi nhau cùng người phục vụ, cô vội vàng chạy tới.\r\n\r\n    \"Đừng có dùng cái loại đó ánh mắt nhìn tôi!\" Sở Lâm đứng đối diện cô phục vụ nói.\r\n\r\n    Cô rất không thích cái loại ánh mắt khi dễ đó! Khinh thường Sở Lâm cô sao? Là quên mang tiền thôi mà, bây giờ không phải đã nghĩ ra biện pháp để trả tiền rồi sao?\r\n\r\n    \"Vậy tôi nên dùng loại ánh mắt nào để nhìn cô?\" Người phục vụ nói. Cô ta biết thừa những hạng người như thế rồi, giả bộ mang dáng vẻ ngây thơ vô tội, đi khắp nơi hết ăn lại uống.\r\n\r\n    \"Vậy sao? Như vậy xin mời đi chỗ khác, hiện tại tôi không cần cô phục vụ.\" Nếu như nghĩ Sở Lâm cô là người không có tiền, cô phục vụ kia sai hoàn toàn rồi.\r\n\r\n    Phương Tử Ninh chạy tới, nhìn cô phục vụ gật đầu một cái, nói: \"Thật xin lỗi, tôi quên mang theo ví, xin chờ một chút, bạn tôi sẽ mang tiền tới ngay lập tức.\"\r\n\r\n    \"Lý do cũ rích.\" Cô phục vụ ném lại một câu nói như thế, rồi hất cằm bỏ đi.\r\n\r\n    \"Đừng thèm để ý tới cô ta.\" Sở Lâm nhìn Phương Tử Ninh nói.\r\n\r\n    Phương Tử Ninh cũng không để thái độ khó chịu của cô tiếp tân ở trong lòng, ngồi xuống cùng Sở Lâm nói chuyện về việc sắp kết thúc thời kỳ là học sinh trung học.\r\n\r\n    Gọi điện thoại cho Lâm Hạo Vũ xong, cô tin tưởng, dù trời có sập xuống, cũng sẽ có Lâm Hạo Vũ giúp cô chống đỡ.\r\n\r\n    Lâm Hạo Vũ lái xe nhanh bão táp. Khi tới nơi, cảnh nhìn thấy chính là Phương Tử Ninh đang bình an ngồi tán gẫu với Sở Lâm, không có tình huống căng thẳng nào như trong tưởng tượng của hắn, trái tim đang treo ngược cành cây của hắn lúc này mới trở về vị trí cũ.\r\n\r\n    \"Tử Ninh.\" Hắn xuống xe, nhìn về phía cô chạy tới.\r\n\r\n    \"Hạo Vũ, sao anh tới nhanh thế!\" Phương Tử Ninh ngẩng đầu lên nhìn Lâm Hạo Vũ.\r\n\r\n    Chẳng qua chỉ là tới trả tiền ăn, căn bản không cần gấp như vậy. Phương Tử Ninh nhìn mặt Lâm Hạo Vũ đầy mồ hôi, hắn không mặc áo khoác, hơn nữa cà vạt cũng nới lỏng, bộ dáng có vẻ rất gấp gáp.\r\n\r\n    Cô đứng lên, lấy khăn giấy trên mặt bàn, tỉ mỉ lau khô mồ hôi trên mặt hắn.\r\n\r\n    \"Em có bị sao không?\" Lâm Hạo Vũ nắm cổ tay trắng nõn của cô hỏi.\r\n\r\n    \"Em có sao đâu, tại vì quên mang theo ví tiền, nên ăn cơm xong không có tiền trả.\" Phương Tử Ninh không hiểu tại sao nhìn hắn có vẻ rất lo lắng.\r\n\r\n    Thì ra hắn hiểu lầm cô, khiến mình lo lắng một cách vô ích.\r\n\r\n    Thở ra một hơi, hắn đem Phương Tử Ninh ôm vào trong ngực, cũng không quan tâm người khác nhìn hắn như thế nào, dù sao đây cũng là chuyện hắn muốn làm nhất trong lúc này.\r\n\r\n    Hắn vẫn luôn làm việc theo lý trí, luôn giữ gìn tác phong nghiêm chỉnh, lần này, hãy để cho hắn thuận theo trái tim của mình, buông thả một lần đi!\r\n\r\n    \"Anh sao thế?\" Phương Tử Ninh cảm thấy hắn có vẻ rất lo sợ, nên không phản ứng, mặc cho hắn ôm mình.\r\n\r\n    Đột nhiên, một âm thanh kinh hoảng truyền đến ──\r\n\r\n    \"Tiền tới, tiền tới.\"\r\n\r\n    Chỉ thấy Đường Duyệt giống như trận gió xông vào, trong tay cầm một cái vali kêu to lên.\r\n\r\n    Tiếng kêu của Đường Duyệt thu hút toàn bộ ánh mắt của mọi người, đặc biệt là Phương Tử Ninh, cô không hiểu chỉ trả tiền ăn một bữa cơm, mà lại phải mang một vali tiền tới sao?\r\n\r\n    \"Bọn bắt cóc đâu rồi, 20 triệu tiền mặt giao cho người nào?\" Đường Duyệt khẩn trương đi tới hỏi.\r\n\r\n    \"Cái gì bắt cóc?\" Lần này, Phương Tử Ninh lại càng không hiểu.\r\n\r\n    \"Không phải em bị bắt cóc sao? Là Hạo Vũ nói anh đi rút tiền\" Đường Duyệt có chút không hiểu tình hình xảy ra như thế nào.\r\n\r\n    Hắn nhận được điện thoại của Lâm Hạo Vũ, muốn hắn ngay lập tức đến ngân hàng rút 20 triệu tiền mặt mang tới đây, nói dùng để chuộc Phương Tử Ninh. Nhưng, sự việc ở đây xảy ra lại không giống như trong tưởng tượng của hắn, không có tên bắt cóc hung dữ nào à?\r\n\r\n    Nghe vậy, Sở Lâm lớn tiếng cười thật to: \"Vậy phiền anh tới quầy thu ngân trả giùm chúng tôi tiền ăn trưa ── 999 tệ.\"\r\n\r\n    \"Cái gì? Trả tiền ăn?\" Đường Duyệt không dám tin hỏi lại.\r\n\r\n    Phương Tử Ninh cuối cùng cũng hiểu, do mình mơ hồ nói không rõ ràng, làm Lâm Hạo Vũ hiểu lầm, cũng hại hắn lo lắng vô ích.\r\n\r\n    Thì ra là hắn rất khẩn trương, rất nóng nảy, tất cả đều bởi vì lo lắng cho cô, ý nghĩ này khiến trái tim Phương Tử Ninh nhảy nhót trong ngực.\r\n\r\n    Cuối cùng, Sở Lâm cũng rất vất vả mới ngưng cười được, cũng cảm nhận sâu sắc tầm quan trọng của Phương Tử Ninh ở trong lòng Lâm Hạo Vũ. Một người đàn ông đẹp trai giàu tình cảm như thế, tại sao Phương Tử Ninh không quý trọng! Sở Lâm không khỏi thở dài.\r\n\r\n    --- ------ ------\r\n\r\n    Buổi lễ tốt nghiệp tổ chức đúng kỳ hạn như dự kiến, mà dạ tiệc buổi tối lại càng được tổ chức một cách nhộn nhịp, náo nhiệt hơn.\r\n\r\n    Phương Tử Ninh tới rất trễ, khi cô tới trường thì thấy toàn bộ bạn học đều đã đến đông đủ, có người đang ở trên sân khấu hát, có người khiêu vũ, cũng có người đang chia sẻ cảm xúc khi phải xa nhau.\r\n\r\n    \"Anh chờ em lâu rồi đấy.\" Giọng nói của Trần Kiến Hi vang lên bên cạnh cô. Hôm nay hắn mặc quần tây màu đen, áo sơ mi màu xanh nhạt, trông hắn đẹp trai như những nam diễn viên chính trong phim điện ảnh.","title":"Người Yêu Ngốc Nghếch Của Tổng Giám Đốc - Chương 15"}