{"text":"﻿    Tưởng Chính Nam nhất thời ngây người sửng sốt , bản thân hắn chưa từng đánh phụ nữ. Hơn nữa mấy năm nay lăn lộn thương trường, hắn sớm đã luyện được bản lĩnh thong dong không chút sợ hãi. Nhưng tại sao cô mới chỉ nói mấy câu, đã dễ dàng khơi mào lửa giận của hắn như thế? Sau đó hắn cư nhiên cứ thế mà vung tay đánh—– sao hắn lại có thể khác thường như vậy?”\r\n\r\n    Ngón tay hắn khẽ nhúc nhích, muốn đi đến chạm vào mặt của cô. Cô lại lạnh lùng quay đầu đi, răng cán chặt môi dưới hằn thành một đường viền, coi như tùy ý đứt ra —— bất quá một hai giây sau, chỉ thấy cô cũng giơ tay, hướng mặt hắn quăng một cái tát. Hắn nhích người, tay cô dừng ở ngực áo của hắn, phát ra tiếng vang rầu rĩ —— hắn nắm chặt tay cô, dùng sức mà kéo, đem cả người cô kéo lại đây.\r\n\r\n    Mũi của cô nặng nề mà giáng vào ngực áo của hắn, tựa như là đập vào tấm thép, đau quá! Trên mặt cũng đau, bỏng rát, chỉ có một từ đau để tả.\r\n\r\n    Cô giống như nổi điên, sống chết vùng lấy tay của mình, nhấc chân đá hắn: “Anh buông ra cho tôi – – – anh – – – – anh bại hoại, mau thả tay tôi ra —- bại hoại —–’’\r\n\r\n    Khuôn mặt cô nghiêm nghị đỏ ửng lên, nín thở, nửa ngày cư nhiên chỉ có thể mắng hai chữ ‘bại hoại’. Tưởng Chính Nam cũng ăn xong cô. Đây là con gái của kẻ buôn lậu ma túy, cũng không hơn gì, chỉ thế mà thôi. Coi như hôm nay hắn mở rộng tầm mắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn chính là không muốn thả ra, cô giãy dụa ngay cả không khí cũng không có chỉ có thể thở phì phì, hắn lại cúi đầu, nhìn cô, giống như con mèo đang nhìn con chuột, bộ dáng như muốn nói cô có làm thế nào cũng không thể thoát khỏi lòng bàn tay của tôi đâu.\r\n\r\n    Đúng, cô là con gái của kẻ buôn lậu ma túy, ở trong mắt bọn họ cô so với con kiến cũng không bằng, so với con gián còn đê tiện hơn. Cho nên Diệp Anh Chương tính kế lừa cô, ngay từ đầu đã có âm mưu với cô —— cho nên hắn không nể gì mà đem cô nhốt tại nơi này —- chính là cho dù cô có thế nào cũng tốt, cũng không tới phiên họ Tưởng hắn phải lãng phí thời gian. Cô hận, cô hận mỗi người bọn họ.\r\n\r\n    Oán hận cùng khổ nhọc kìm nén từ lâu trong lòng giờ phút này dâng tràn đầy trong đầu, Liên Trăn chỉ cảm thấy máu trên thân thể đều đang dũng mãnh dồn về não bộ. Cô cúi đầu, hung hăng cắn lên tay hắn.\r\n\r\n    Có lẽ hắn không ngờ đến điều này, chỉ cảm thấy cổ tay mọt trận đau buốt. Cô gái này, thật sự là muốn cắn rách thịt của hắn mới thôi . . . trách không được cổ nhân có câu: “Chỉ có tiểu nhân và đàn bà là khó dạy.”\r\n\r\n    Hắn không thể tưởng được chính mình cũng có lúc đâm lao phải theo lao. Nhưng nhất thời hắn cũng không biết mình muốn giơ tay đẩy cô ra hay là ngăn cô lại —-\r\n\r\n    Cuối cùng, hắn một phen ôm lấy thắt lưng của cô, cách một tầng áo len mềm mại, chỉ cảm thấy vòng eo của cô cực nhỏ, tựa như có thể gập lại vậy —- cô nhấc chân đá, hắn thuận thế chặn lại chân cô —- cô giống như điên rồi, càng không ngừng giãy dụa, kéo hắn, đẩy hắn —– hắn vốn chỉ dùng vài phần khí lực nên bị cô vùng vẫy quá mạnh, cả hai người hướng mặt thảm thật giầy ngã xuống —-\r\n\r\n    Áo len của cô cổ hình chữ V, cổ áo thực ra không rộng lắm, nhưng bởi vì dây dưa cho nên cổ áo bị kéo ra tận cánh tay, lộ ra bờ vai mượt mà tinh tế cùng với một mảng lớn da thịt trắng hồng phấn nộn, bộ ngực non mềm được chiếc áo lót màu đen bao trùm, thoắt ẩn thoắt hiện —-\r\n\r\n    Tưởng Chính Nam chỉ thấy cái đầu đang mơ màng của mình ‘ong’ một tiếng, máu trên người hướng một nơi mà dồn tới —– gần đây hắn quá bận bịu, liên tiếp không ngừng đi công tác, đã muốn hơn 1 tháng không có gần nữ sắc —–\r\n\r\n    Thân hình mềm mại thơm mát bị hắn cố định dưới thân, đường cong lả lướt, tựa như dán chặt vào nơi đó của hắn —- hơi thở của cô vừa nhanh lại vừa ấm, hơi ẩm ướt phả vào bên tai hắn —–\r\n\r\n    Tầm mắt hắn dừng ở cánh môi đỏ mọng khẽ nhếch lên của cô, ước chừng là do tức giận dây dưa vừa rồi, giờ phút này làn da trong suốt lại ửng hồng nóng rực, đẹp tựa như một đóa hoa hạnh nhân sớm mai nở rộ —– hắn không biết bản thân mình là do uống rượu hay là bị làm sao vậy, hắn giống như điên cuồng, đè nén nhưng không thể kìm nổi dục hỏa đang cuộn trào lên.\r\n\r\n    Cô trợn tròn hai mắt nhìn, ngay cả hít thở cũng không dám, tiếp theo chỉ biết dùng sức để phản kháng, ô ô ô ở trong miệng hắn mà kháng nghị —- hương vị của cô rất ngọt ngào hợp khẩu vị của hắn, đậm đà khiến cho người ta nhớ tới những miếng mứt hoa quả.\r\n\r\n    Kháng cự của cô gái này khiến cho ham muốn của hắn càng bùng cháy, hắn chỉ biết rằng bản thân hắn lúc này như một cây cung đã căng dây đến cực điểm, chỉ chờ lệnh mà bắn —- mà hắn cũng không muốn kiềm chế chính mình —- tay tựa như không thể khống chế, mem theo vạt áo len mà đi vào —– bàn tay thành thạo mà nhẹ nhàng mơn trớn da thịt trắng nõn mềm mại của cô —-\r\n\r\n    Cuối cùng, hắn nhanh vội vàng mà tiến vào thân thể của cô — cô bị đau đến chỉ biết há miệng mà cắn lên bả vai của hắn, hai tay bấm chặt vào lưng hắn, nước mắt như suối mà trào ra —–\r\n\r\n    Tưởng Chính Nam cảm thấy đau đớn trên vai vẫn dai dẳng. Khi tắm rửa hắn nhìn thấy, quả nhiên vết thương hiện rõ ngay trước mắt. Cô gái này, đúng là chỉ biết cắn trừ bỏ trên vai, trên cổ hắn cũng có, đương nhiên rõ ràng nhất chính là trên cổ tay, vết máu vẫn còn âm ỉ, hắn có muốn che cũng không được.\r\n\r\n    Đột nhiên hắn lại nhớ tới cảnh tình cảm mãnh liệt ở biệt thự, lại giật mình hồi lâu, vì sao hắn lại không thể khống chế như vậy?\r\n\r\n    Sự tình đã vượt xa tầm kiểm soát của hắn.\r\n\r\n    Quả nhiên, ngày hôm sau, khi thư ký mang café tới, ánh mắt như hẹn mà dừng ở trên tay hắn một lúc, sau đó mới làm bộ như không có việc gì quay đầu rời đi.\r\n\r\n    Lại cách hai ngày, Tưởng Chính Nam tham dự một buổi tiệc của bạn thân. Bị người ta phát hiện ra viết thương trên cổ tay, Sở Tùy Phong làm bộ như nhìn lướt qua rồi trêu chọc: “Tưởng Chính Nam, cậu cũng liều mạng quá rồi đấy. Thành quả là một dấu răng nha!”\r\n\r\n    Quả thật cô đã liều mạng mà cắn, hận không thể cắn rách da thịt của hắn ra. Đến bây giờ vẫn còn dấu răng lành lạnh, nhìn thấy cũng ghê người. Nguyên bản dấu răng màu hồng đã biến thành màu đen, nhìn càng rõ hơn.\r\n\r\n    Hắn chỉ cười nhạt, cũng nghĩ ‘một dấu răng’ này đã khiến cho vấn đề càng thêm dây dưa. Những người này, từ trước đế nay luôn phóng túng, có trò gì không dám chơi, có cái gì không dám nói chứ. Hắn không tiếp lời, ngược lại làm cho bọn họ có cơ hội tiến tới.\r\n\r\n    Niếp Trọng Chi thật sự rất có hứng thú với vấn đề này: “Khi nào thì đem người ra mắt cho anh em nhìn một cái? Cũng tốt, để cho anh em chúng ta mở rộng tầm mắt xem vị mỹ nhân đó là ai, có thể làm cho Tưởng thiếu của chúng ta liều mạng như vậy. Thật hiếm có nha.”\r\n\r\n    Hắn mỉm cười không nói, đề tài lại vòng hướng Lộ Chu Dịch nói: “Niềm vui mới của cậu không tồi nha . . . .”\r\n\r\n    Lộ Chu Dịch hếch hàm cười nói: “Cứ tự nhiên, mới vừa túm được . . . . Rất tươi mới. Thế nào, có hứng thú sao, mình giúp cậu giới thiệu vài em nhé?” Hắn thản nhiên lắc đầu: “Cảm tạ, cậu cứ giữ mà dùng đi.” Trong đầu hắn không khỏi hiện nên thân thể trắng nõn của cô, da thịt trơn bóng, mềm mại tựa như loại sữa thượng hạng vậy.\r\n\r\n    Ngày ấy cô trốn ở trong phòng tắm, mãi vẫn không thấy đi ra.\r\n\r\n    Hắn dừng lại một chút, liền cầm lấy quần áo mặc vào, không nói một lời đi ra cửa. Khi đầu ngón tay chạm tới nắm chốt kim loại của cánh cửa, cảm giác lạnh lẽo khiến cho hắn dừng lại một chút, quay đầu, nhìn cánh cửa phòng tắm đang đóng chặt kia. Hắn chỉ mong có thể nhìn một cái, sau đó liền áp chế cánh tay, mở cửa đi ra.\r\n\r\n    Nhoáng môt cái liền đã đến tết. Tưởng Chính Nam từ buổi tiệc náo nhiệt thường niên của công ty đi ra, không biết có phải vì uống quá nhiều hay không, cư nhiên lại nghĩ tới cô.\r\n\r\n    Mở ra rất nhiều hình ảnh bên trong máy tính, đều không có thấy cô. Hắn day day thái dương có chút choáng váng, sau một lúc lâu mới nghĩ ra, nhất định là cô đang ngủ. Tất cả các phòng trong biệt thự, trừ phòng ngủ và nhà vệ sinh là không có camera theo dõi.\r\n\r\n    Tay khẽ nhích, hiện ra hình ảnh toàn bộ biệt thự. Hiển nhiên cô còn chưa có ngủ, đèn trong phòng ngủ vẫn còn sáng.\r\n\r\n    Hạ Quân nghĩ đến một chuyện, trầm ngâm một chút, mới nói: “Tưởng tiên sinh, hai ngày trước tôi có đi đến biệt thự bên bờ biển — người bên kia nói Hứa tiểu thư gần đây vẫn chỉ ở trong phòng—” Tưởng Chính Nam không nói gì. Hạ Quân nói: “Hứa tiểu thư có một lần từng hỏi qua có thể cho cô ấy một con chó nhỏ hay không?”\r\n\r\n    Một cái chớp mắt liếc nhìn quang cảnh ngoài đường phố, thương nhân vì nắm lấy thời cơ, đều treo những băng đô quảng cáo cỡ lớn, những dòng chữ giới thiệu màu hồng cỡ lớn, những chiếc đèn lông màu đỏ, hình ảnh vô cùng náo nhiệt. Giống như cả trời đất trừ bỏ lễ mừng năm mới đã muốn không còn vật gì khác.\r\n\r\n    Một lúc lâu sau, thanh âm của Tưởng Chính Nam chậm rãi vang lên ở trong xe: “Cậu đi chọn cho cô ta một con đi.”\r\n\r\n    Hạ Quân ngẩn người, một lát mới đáp: “Vâng.” Có một cái chớp mắt, anh thật đúng là tưởng mình nghe lầm rồi. Tưởng Chính Nam bị dị ứng rất mạnh với lông của động vật. Cho dù là nơi hắn ở hay là những biệt thự khác, ngay cả tiểu thư Tưởng Chính Tuyền cho tới bây giờ cũng không dám nuôi sủng vật ở biệt thự Tưởng gia.\r\n\r\n    Thời điểm Liên Trăn vẫn ở trong phòng, mơ hồ nghe được tiếng xe đến. Lòng cô run lên, động tác đầu tiên chính là nhảy xuống khỏi sofa chạy ra khóa cửa lại.\r\n\r\n    Cho đến hôm nay cô cũng không dám nghĩ lại ngày đó rốt cục hai người đã xảy ra chuyện gì —- cái chính là cho dù cô có không muốn nghĩ đến nhưng mà mấy ngày sau thân thể vẫn còn đau nhức tựa như là thỉnh thoảng vẫn nhắc nhở cô đã xảy ra chuyện gì —–\r\n\r\n    Thậm chí ngày hôm sau, cô còn nhìn thấy một hộp thuốc nhỏ trên bệ rửa mặt bằng đá cẩm thạch, cầm lên đập ngay vào mắt là “levonorgestrel viên nén”, ban đầu cô còn nghi hoặc nghĩ đây là cái gì? Nhưng là khi ánh mắt chuyển đến phần công dụng của thuốc, cư nhiên là dòng chữ nhỏ “thuốc tránh thai khẩn cấp.”\r\n\r\n    Trong một cái chớp mắt kia, nếu như hắn ở trước mặt cô mà nói, cô thề rằng cô sẽ xông lên mà liều mạng với hắn. Ý nghĩ muốn giết người cũng có.\r\n\r\n    Nhưng mà cái gì cô cũng không thể làm được, chỉ có thể ngơ ngác ngồi ở trong phòng mà đợi. Nếu như không phải cuối cùng do đói bụng kêu lên ùng ục, cơ hồ cô cứ ngồi ở trên giường ôm đầu gối mà biến thành tượng đá.\r\n\r\n    Đang suy nghĩ vẩn vơ, lại nghe được tiếng xe nổ máy, đi ra ngoài.\r\n\r\n    Cô cầm điều khiển từ xa bấm lung tung, căn bản không có chương trình gì có thể xem. Ngoài cửa truyền đến tiếng “sột soạt, sột soạt” , hình như có gì đó ở ngoài cửa. Thanh âm này cô từng rất quen thuộc. Tiểu Bạch năm đó, mỗi lần tức giận nhốt nó ngoài cửa, nó sẽ ở trên cửa mà cào cào, phát ra thanh âm như thế.\r\n\r\n    Cô từ sofa đứng dậy, đi ra, quả nhiên là một con chó nhỏ, lông màu café, đôi mắt đáng yêu sáng lấp lánh.\r\n\r\n    Cô dè dặt cúi người xuống, cảm giác ấm áp mềm mại cùng với trong trí nhớ giống nhau như đúc. Cô biết rõ đây không phải Tiểu Bạch, Tiểu Bạch năm đó có lẽ bây giờ đã sớm không còn trên thế giới này nữa. Cho dù là còn, cũng không biết đang nằm trong góc nhà của ai rồi. Đời này, có lẽ cô sẽ không bao giờ có thể gặp nó nữa.\r\n\r\n    Giật mình nhìn hồi lâu, lúc này mới chậm rãi bế lấy nó đứng dậy, đem nó ôm chặt vào trong ngực: “Tiểu Bạch —-’’ Nước mắt như thế mới từ từ tuôn rơi, một giọt lại một giọt ở trên bộ lông màu café của nó mà lăn tựa như những hạt pha lê trong suốt.\r\n\r\n    Từng có người nói với cô: “Rõ ràng là Tiểu Bạch màu café, lại đặt cho nó một cái tên hai tính như vậy —– Tiểu Bạch, Tiểu Bạch —- vừa nghe cũng đã đủ biết là một con chó nhỏ nha!”\r\n\r\n    Cô giận dỗi nói: “Hai tính —- chỉ có anh mới hai tính ý! Tiểu Bạch người này không hiểu biết nha—- đúng hay không, Tiểu Bạch. Tao thấy Tiểu Bạch dễ nghe, Tiểu Bạch tốt —–” vừa nói vừa cưng nựng Tiểu Bạch, mà Tiểu Bạch cũng ngoan ngoãn “gâu gâu” vài tiếng lấy tỏ vẻ đồng ý.\r\n\r\n    Người nọ vừa tức vừa buồn cười: “Được rồi —— em nói tốt là tốt rồi —-” Tiểu Bạch lại “gâu gâu” hai tiếng. Anh nhìn cô, chỉ là mỉm cười mà thôi ——-\r\n\r\n    Ngày đó ánh sáng mặt trời rực rỡ, thẳng chiếu rọi xuống, ánh mặt trời chói lọi đem hai người bao phủ lại. Cô cùng anh đều rất vui vẻ.\r\n\r\n    Nhưng ai biết được, chỉ ngắn ngủi mấy tháng sau đó, hai người đã không bước đi trên cùng một con đường. Rốt cuộc không thể quay về nữa.","title":"Trọn Đời Không Buông Tay - Chương 08"}