{"text":"﻿    Sau khi ăn xong một bát cháo, nhìn nhìn đồng hồ cũng đã sắp 8h, cô lấy mũ lông vào áo khoác mặc vào, cầm lấy cái ô ở góc nhà, mở cửa ra. Ngoài cửa rõ ràng treo một đôi túi nhựa bao bì của siêu thị, một túi thật to đựng đầy đồ.”\r\n\r\n    Cô chỉ liếc mắt nhìn một cái, xoay người đem gói to đẩy ra, sau đó mới chậm rãi khóa cửa lại. Một chân hoàn toàn không thể động đậy muốn đi được phải huy động rất nhiều sức lực, khi xuống được dưới lầu cơ hồ cô đã mồ hôi đầm đìa.\r\n\r\n    Ước chừng là khoảng thời gian đi làm, cho nên người trên đường đều vội vã nhốn nháo. Cô bước từng bước lại từng bước, cuối cùng cũng đi đến tiệm tạp hóa chỗ góc đường. Thời điểm này, mỗi người đều có di động, ngay cả điện thoại công cộng cơ hồ sắp trở thành di tích lịch sử. Cả con phố cũng chỉ có cửa hàng này có một trạm điện thoại công cộng.\r\n\r\n    Gọi điện thoại cho Mạnh Tĩnh, nói rõ tình huống. Mạnh Tĩnh liên tục gật đầu nói không sao, còn dặn dò riêng: “Liên Trăn, thương tích này tuy nhỏ mà không nhỏ, em cố gắng dưỡng thương. Nếu không tạo thành di chứng thì có phiền toái lớn, về sau người phải chịu khổ là chính mình thôi.” Còn nói: “Chuyện trong cửa hàng em không phải lo lắng, tình huống của em thuộc loại tai nạn lao động. Chị sẽ báo lên tổng công ty xem có được phí tai nạn lao động không. Nhớ kỹ nha, phải nghỉ ngơi cho tốt.”\r\n\r\n    Liên Trăn nói: “Vâng, cảm ơn cửa hàng trưởng.” Sau khi cúp máy, trong lòng dâng lên một cỗ ấm áp. Mạnh Tĩnh biết rõ hoàn cảnh của cô, nhưng cũng không có thành kiến mà nhìn cô, ở đâu cũng quan tâm chiếu cố cô. Bởi vì có chị ấy, bởi vì có chị Linh mà cô cảm thấy được cuộc đời này vẫn có người tốt ở đâu đó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô vào cửa hàng tạp hóa mua vài gói chao, dưa cải, mì ăn liền, cả lạc xưởng nữa. Trong nhà có gạo, mấy thứ này đủ cho cô ăn hai ba tuần.\r\n\r\n    Một tay cầm túi nhựa đựng đồ, tay kia chống ô, chân cứ nhảy bước một mà đi. Còn chưa tới dưới lầu, liền nhìn thấy Diệp Anh Chương vội hướng phía cô chạy tới, một mực đoạt túi đồ to trong tay cô ra, nổi giận đùng đùng nói “Em xuống lầu để làm gì chứ?”\r\n\r\n    Cô nâng mắt nhìn anh. Bị ánh mắt hờ hững của cô đảo qua, Diệp Anh Chương chỉ thấy lòng như vị cái gì đó nhéo chặt, tức giận nhưng rốt cục không thể phát được, giơ tay muốn đỡ cô. Cánh tay Liên Trăn lại vung vẩy, đẩy tay anh ra.\r\n\r\n    Diệp Anh Chương cũng kiên trì, Liên Trăn lại càng dùng lực mà vung, vì dùng sức quá mức, cơ hồ cả người cô lảo đảo, thiếu chút nữa thì ngã sấp xuống đất. Diệp Anh Chương đứng ở một bên, thật không dám đỡ cô nữa.\r\n\r\n    Cô giật lấy túi đồ từ trên tay anh, không thèm liếc anh một cái, lập tức đi về phía trước. Diệp Anh Chương ngơ ngác nhìn cô, cuối cùng đi theo lên.\r\n\r\n    Diệp Anh Chương cũng không ngại phiền, cư nhiên mỗi ngày đều đến, mỗi ngày mang lại đây cho cô ba bữa cơm. Liên Trăn không chịu mở cửa, cũng tuyệt không ăn đồ gì đó anh treo ngoài cửa. Cho tới hôm nay đã là 5 ngày ròng rã, bất quá hiện tại anh không có thấy đến, đại khái chắc là từ bỏ rồi. .\r\n\r\n    Bên ngoài mưa gió hình như rất lớn, bùm bùm đập vào cánh cửa sổ. Hạt mưa đập vào thủy tinh, càng không ngừng ào ào tuôn xuống.\r\n\r\n    Ngoài cửa đột nhiên truyền đến tiếng đập cửa, thanh âm của Diệp Anh Chương vang lên: “Ngại quá, Liên Trăn, anh tới trễ.” Cô vẫn trước sau như một mà trầm mặc.\r\n\r\n    Diệp Anh Chương nói: “Khi anh vừa mới tan tầm không cẩn thận va vào xe của người khác, phải đi đến đồn giao thông trung tâm giải quyết một chút. Vừa mới tới được. Anh mua món cá mà em thích ăn nhất, còn có cả xương sườn hầm, em ăn một chút được chứ?”\r\n\r\n    Liên Trăn ôm đầu gối. Sau một hồi, chỉ nghe thấy ngoài cửa truyền đến một trận hắt xì. Cô lại càng ôm chặt đầu gối gác đầu lên đó, lại trầm mặc hồi lâu.\r\n\r\n    “Diệp Anh Chương, anh thật sự không cần đối với tôi như vậy. Đã xảy ra nhiều chuyện như thế, anh cảm thấy giờ đây chúng ta có thể coi như chưa có chuyện gì xảy ra sao, có thể trở thành bạn bè sao? Không có khả năng đâu, đúng không?”\r\n\r\n    Diệp Anh Chương nhìn cánh cửa đang đóng chặt kia, buông tay xuống, bất đắc dĩ nói: “Liên Trăn, tôi biết em hận tôi. Những chuyện quá khứ, tôi có giải thích như thế nào em cũng không thể tha thức cho tôi. Nhưng mà hoàn cảnh hiện tại của em, làm sao mà tôi có thể buông tay, mặc kệ chứ?”\r\n\r\n    Đầu Liên Trăn muốn nổ tung, một lát mới nói: “Tôi không cần anh quản, tôi là một người trưởng thành, có thể tự chăm sóc bản thân.” Diệp Anh Chương chậm rãi nói: “Tự em chăm sóc chính mình, em nhìn coi bản thân em ăn cái gì? Em xem cuộc sống hiện tại của em là cái gì?” Âm điệu của anh càng ngày càng cao “Em nghĩ rằng ngày đó đi với em tôi không nhìn thấy gì hết sao? Cải bẹ, dưa muối —- còn có cái gì chao chiếc, lạp xưởng —– đây đều là mấy thứ thực phẩm rác rưởi!”\r\n\r\n    Liên Trăn không khỏi lạnh giọng mà cười nói: “Tôi ăn cái gì có ảnh hưởng đến cảnh sát Diệp sao?” Mặt Diệp Anh Chương cứng ngắc, bị những lời này đánh gục, lại không thẻ nói ra một chữ. Hồi lâu sau, Diệp Anh Chương buông đồ trên tay xuống, xoay người đi xuống lầu.\r\n\r\n    Cô ngây dại nhìn cánh cửa đang đóng chặt kia. Như vậy cũng tốt, nói như vậy, anh hẳn là sẽ không đến nữa.\r\n\r\n    Hiện tại cô sống cuộc sống như thế nào? Cô bật cười. Hết thảy những thứ này còn không phải do chính anh ban tặng sao?\r\n\r\n    Nhớ rõ thời điểm mới ra tù, bên người chỉ vẻ vẹn có năm trăm đồng. Cũng may chị Linh giúp đỡ, đem căn phòng nhỏ của nhà chị ấy cho cô thuê, thậm chí nhận thấy cô túng quẫn, ngay từ đầu chỉ lấy cô 200 đồng tiền thuê nhà, ngay cả tiền đặt cọc cũng không lấy của cô.\r\n\r\n    Sau đó là những ngày cô đi tìm việc, tuy rằng cô không có bằng đại học, nhưng là tiếng Anh của cô đã được học tập tốt, đã có bằng toeic 800 điểm. Ngay từ đầu, luôn không can lòng đi làm nhân viên bán hàng gì đó, hay là rửa chén đĩa. Muốn tìm công việc tốt một chút. Ba ngày bôn ba, cao thì không với tới, thấp thì không thích, cô chỉ biết suy nghĩ của mình đã quá xa xỉ. Công việc văn phòng tốt một chút, cho dù là nhân viên văn thư bình thường, đánh máy pha trà gì đó, thông báo tuyển dụng nhân viên vừa hỏi cô vì sao chưa có tốt nghiệp đại học, vì sao lại có hai năm trống không làm gì, sau đó liền mang theo nụ cười khách khí, khéo léo nói nói: “Như thế này đi, Hứa tiểu thư, cô trở về chờ chúng tôi liên lạc lại với cô.”\r\n\r\n    Cô đã sớm không phải là Hứa Liên Trăn không rõ thế sự kia, nhìn ánh mắt trốn tránh của bọn họ, cô đã biết là không hy vọng gì. Cứ một ngày rồi một ngày qua đi. Cô sờ sờ chưa tới một trăm đồng trong túi, mệt mỏi đứng trú mưa ở một bên đường. Đèn đường như sao sáng, chiếu mỗi một cái bảng thông báo tuyển người của khách sạn.\r\n\r\n    Ở cửa khách sạn trầm ngâm hồi lâu, cuối cùng cô cũng đẩy cửa mà vào. Vì đã hơn 9h tối, người bên trong khách sạn không nhiều lắm, có một nhân viên phục vụ dẫn cô đến trước mặt người quản lý. Vị quản lý một thân mặc comle màu đen kia vội vàng liếc mắt nhìn cô một cái, một bên nói gì đó vào bộ đàm: “Tương tổng sắp phải đi, kêu thợ cả may ki –mô – nô tới đi.”\r\n\r\n    Vừa giao phó xong, mới ngẩng đầu nhìn Liên Trăn: “Có kinh nghiệm không?” Liên Trăn lắc lắc đầu. Bộ dáng của người quản lý kia rất hòa nhã: “Ngày mai đến đi làm đi.” Lại quay đầu nói với nhân viên phục vụ dẫn cô tới: “Ngày mai nói với Lưu quản lý ngoài đại sảnh, trước mắt sắp xếp cho cô ấy dưới sự quản lý của anh ta.”\r\n\r\n    Công việc cũng không nặng nhọc lắm, nhưng vẫn là khó tránh khỏi đụng chạm một số người kỳ quái. Sau đó lại vì tìm được nhân viên chính thức nên cô liền từ chức.\r\n\r\n    Cô múc cháo ra, ăn hết một bát cùng với dưa cải. Sửa sang lại đồ ăn anh để lại, đóng gói cho vào thùng rác. Lấy khăn lau ra, đem phòng nhỏ tỉ mỉ lau một lần, tận đến khi trong phòng không còn lấy một hạt bụi.\r\n\r\n    Vừa ngồi xuống, uống một ly nước. Ngoài cửa lại vang lên một trận tiếng đập cửa, cô tưởng Diệp Anh Chương lại tới nữa, liền không lên tiếng. Người kia lại gõ thêm vài lần, lớn giọng hô: “Liên Trăn, Liên Trăn, em có ở nhà không?” Là tiếng của chị Linh.\r\n\r\n    Cô vội vàng đáp lại: “Chị Linh, em có ở nhà!” Nhảy ra mở cửa. Chị Linh đội mũ cùng khăn quàng cổ thặt dày, mặc một chiếc áo lông rộng thùng thình màu đỏ thẫm. Khuôn mặt tròn tròn thực thân thiết, lôi kéo tay cô, nhìn chằm chằm cái chân bó bột như bánh chưng của cô, mặt mày một mảnh lo lắng: “Chị mới vừa đi cửa hàng tạp hoá mua mấy thứ linh tinh, nghe ông chủ nói chân em bó bột, còn rất nghiêm trọng nữa.”\r\n\r\n    Liên Trăn mời chị ngồi xuống, rót một chén nước ấm: “Hai ngày nay đã tốt hơn nhiều rồi.” Chị Linh vội vàng cản lời cô: “Không phải khách khí với chị, chị ngồi một lúc rồi đi ngay. Em sao lại không cẩn thận như vậy chứ, ngã nghiêm trọng nha?” Liên Trăn cười khổ: “Còn không phải chính mình không cẩn thận sao?”\r\n\r\n    Chị Linh nói: “Em có một mình, cũng không ai chăm sóc. Như thế này thì sao được?” Liên Trăn cười nhạt “Tự mình chăm sóc mình cũng tốt mà, cũng may tay không có bị thương, chỉ là nhàm chán muốn chết thôi.” Chị Linh thở dài nói: “Chỗ này của em ngay cả TV cũng không có, không thành nhàm chán mới là lạ.”\r\n\r\n    Liên Trăn đột nhiên nhớ tới một chuyện, hỏi: “Chị Linh, lần trước chị có nói qua vùng này có rất nhiều cụ già về hưu làm chút hàng thủ công lấy tiền sinh hoạt, có phải hay không?”\r\n\r\n    Chị Linh mở to hai mắt nhìn, nói: “Không phải là em muốn làm mấy thứ đó chứ?” Liên Trăn cúi đầu, nhẹ giọng nói: “Chị Linh, em cũng không gạt chị. Kỳ thật tình hình của em chị cũng có thể đoán được — không dư dả. Hiện tại chân lại bị bó bột, ít nhất phải ba bốn tuần không thể đi làm. Chị cũng biết, em là dựa vào tiền lương mới có cơm ăn—– vạn nhất lâu quá em không đi làm được cửa hàng không cần em nữa, em thực sự sợ ngay cả tiền thuê nhà cũng không trả nổi —-”\r\n\r\n    Chị Linh thở dài nói: “Nhưng mà bây giờ em như vậy, nghỉ ngơi cho tốt đã. Tục ngữ nói rồi, thương cân động cốt nhất bách thiên.” . Liên Trăn nói: “Kỳ thật mấy thứ hàng thủ công này, cũng không phải đi đâu. Huống hồ mỗi ngày em đều ở nhà, cũng buồn mà chết mất. Có chút việc để làm, ngược lại cũng tốt.”\r\n\r\n    Chị Linh ngẫm lại cũng thấy có lý, liền vui vẻ nói: “Được, cái này giao cho chị. Để chị đi tìm chị Cố phụ trách, lấy cho em ít đồ về làm.” Liên Trăn mỉm cười nói lời cảm ơn: “Cám ơn chị, chị Linh.”\r\n\r\n    Chị Linh làm việc vô cùng hăng hái, giữa buổi chiều đã đến lần nữa, cầm theo một ít quần áo lại đây, nói là hàng phải đính cườm thủ công, đem những lời mà chị Cố dặn, phải cẩn thận tỉ mỉ nói lại với cô. Còn nói: “Liên Trăn, những thứ này khó làm lắm, nếu em thấy không làm được thì đừng làm. Phòng này là của chị gái chị, chị ấy cũng không chờ tiền thuê phòng của em để ăn cơm.” Liên Trăn gật gật đầu. Chị Linh lại mang đến cho cô một ít bánh chẻo, nói là chị ấy làm, bảo cô nếm thử xem thế nào.\r\n\r\n    Liên Trăn cảm thấy rất biết ơn chị, liên tục nói lời cảm tạ. Cô sâu kín thở dài, chị Linh là không biết, hai năm nay cuộc sống của cô đều là đến đâu hay đến đó.\r\n\r\n    Vì có việc cho lên Liên Trăn liền bắt tay vào làm luôn, một đường lại một đường chỉ đính cườm vào trên áo. Đính nửa ngày, cô đứng lên rót cho mình một chén nước, uống mấy ngụm nghỉ ngơi một chút.\r\n\r\n    Quần áo được cắt may rất khéo léo, trước kia cô cũng đã từng mua những loại này. Lúc đó đúng là không biết, thì ra một bộ quần áo cư nhiên phải trải qua nhiều trình tự làm việc như vậy, hàng loạt cườm đính lên đó cũng phiền toái như vậy.\r\n\r\n    Về sau — đến bây giờ rốt cục cũng đã biết. Lúc đó trong nhà cô còn có thợ may đồ nữa, cô bé đó còn ít tuổi, đã bị sai đến làm thợ thủ công trong nhà cô. Thường xuyên nói chuyện, cô bé cũng đáp lại. Khi đó cô bé đó nói với cô, cho dù là cuộc sống có khó khăn khổ sở đến cỡ nào, chỉ cần nhìn thấy những bông hoa cành lá hoặc là chim muông cá nước xinh đẹp ở trên tấm vải mà cô bé thêu ra, cô bé vẫn sẽ vui sướng nhảy lên. Đẹp như vậy, làm cho cô cảm thấy cuộc sống vẫn còn có ý nghĩa.\r\n\r\n    Chị Linh nói, bởi vì chỗ thêu thùa và đính cườm này làm bằng tay rất kỳ công, cho nên giá quần áo này rất đắt, có loại đến hơn hai mươi mấy ngàn một bộ. Ở trong tù hai năm, cô coi như là thợ thủ công già đời, cho nên một ngày có thể làm xong hai ba bộ, cũng không tồi, ít nhất đủ cho cô chi tiêu.\r\n\r\n    Nghĩ đến cô cũng là may mắn, gặt được quý nhân chị Linh này. Lúc trước khi thuê gian phòng nhỏ này, nếu không phải chị Linh thấy cô đáng thương, phỏng chừng một ngàn cũng chưa thuê được. Từ khi chuyển vào đây ở chị ấy lạ giúp cô này kia nữa.\r\n\r\n    Liên Trăn đem nước trong ly uống hết, lấy quần áo để ở một bên ra, cúi đầu bắt đầu đính tiếp.","title":"Trọn Đời Không Buông Tay - Chương 04"}