{"text":"﻿    Chương 463: Mưu Đồ Huyết Vân. (2)\r\n\r\n    <\/div>\r\n\r\n    Tuy là trưởng bối thân mật vẫn còn, nhiều ra vài phần kính cẩn và thần sắc trở nên nghiêm túc.\r\n\r\n    - Quân thượng ngày sau nên cẩn thận, nếu có ra ngoài nên mang theo năm ba hộ pháp.\r\n\r\n    Tông Thủ đuối lý, chỉ có thể ấp úng. Tình hình lần này đúng là quá hung hiểm.\r\n\r\n    Sau đó là cảm giác hiếu kỳ, nơi này tập kết đại quân đúng là quá nhiều. Vừa ra khỏi miệng thì có bốn mươi vạn. Cộng thêm các phương khác không phải là trăm vạn sao?\r\n\r\n    Hơn nữa chư thành chung quanh dường như cũng không phải làm qua loa, phái tới đều là tinh nhuệ.\r\n\r\n    Hắn vừa mới hỏi thì ánh mắt Sài Nguyên sáng lên.\r\n\r\n    - Đây là bởi vì có quân thượng! Quân thượng hơn mười ngày trước ở trước mặt đông đảo cường giả Vân Giới đánh bại Long Nhược. Thật sự là phấn chấn nhân tâm, hôm nay cả Vân Giới này người nào không biết quân thượng ở tại Lâm Hải Thư Viện ba năm là chịu nhục. Người nào không biết quân thượng là nhân tài kiệt xuất nhất trong hậu bối của Đông Lâm Vân Giới trăm năm qua? Đều nói quân thượng trong vài năm có thể quét ngang Vân Giới.\r\n\r\n    Lại hơi xem thường nhìn qua đám người sau lưng:\r\n\r\n    - Những người này trước kia hơn phân nửa đều có tâm hướng về Đào Vân Thành, thời điểm thần muốn điều quân mã, thu thập lương thảo thì ra sức khước từ. Nhưng mà từ khi quân thượng chém giết thân thể Long Nhược, Lăng Vân Tông cũng đành chịu thua, chỉ có thể bồi tội, tin tức này truyền ra thì thần chỉ ra một mệnh lệnh là hội tụ trăm vạn đại quân. Nếu không phải có hòa ước và canh phòng cẩn mật, thần hiện tại hận không thể mang binh đánh mấy thành này...\r\n\r\n    Tông Thủ tức cười, mắt nhìn chung quanh, chỉ thấy trong nhiều cường giả của các thành thì không thiếu lục giai. Mà khi ánh mắt Tông Thủ đảo qua thì khẽ cúi đầu, thần sắc nghiêm túc và trang trọng kính cẩn.\r\n\r\n    Trong nội tâm chợt hiểu ra, ngược lại không nghĩ tới hào quang thiên tài kiếm đạo, truyền nhân Long Ảnh lại dùng tốt như vậy.\r\n\r\n    Trước kia chính mình cần ít nhất hai ba năm mới có thể triệt để tiêu hóa các lãnh thổ.\r\n\r\n    Nhưng hôm nay nhân tâm đã biến, Kiền Thiên Sơn thành hôm nay đã có thể khống chế hơn phân nửa bảy tỉnh.\r\n\r\n    Nghe được vài câu cuối cùng của Sài Nguyên, Tông Thủ càng động tâm.\r\n\r\n    Lúc này dường như không cần nghĩ ngợi nhiều nữa, tích lũy súc thế và chỉ cần chỉnh hợp một phen là có thể lần nữa phát binh chiếm lĩnh.\r\n\r\n    Bổn sự dùng binh của Việt Quan Vân không tệ, đặc biệt sau mấy lần bại trận thì hắn càng cẩn thận. Có thể trong mắt hắn hiện giờ đã không tìm ra được sơ hở nào nữa.\r\n\r\n    Nhưng mà cẩn thận suy nghĩ thì Tông Thủ vẫn quyết định buông tha cho.\r\n\r\n    Hắn còn chưa chuẩn bị sẵn sàng ứng phó với các tông có chuẩn bị.\r\n\r\n    Chính thức gian nan không phải là diệt Đào Vân Thành ba thành. Mà là sau khi diệt ba thành này.\r\n\r\n    Khi đó Kiền Thiên Sơn ít nhất phải chính diện đối kháng với ba tông cùng hợp lực với nhau.\r\n\r\n    Ở bên ngoai đầm lầy Tông Thủ lại ngây ngốc mấy ngày. Đơn giản là tiếp kiến hai thành chủ Thiên Phương Tây Bình hai tỉnh này, cũng an ủi lung lạc một phen.\r\n\r\n    Lúc này mới cảm giác thống khổ, tuy hắn giả bộ như rất quy phạm, là một minh chủ quyền uy. Nhưng nếu có thể dùng thời gian mấy ngày này hắn sẽ ngưng kết ra được vào đạo chân lục linh cấm đấy.\r\n\r\n    Lúc đến chỉ có hắn và Tông Nguyên hai người, thời điểm trở về thì không được. Sài Nguyên an bài cho hắn hơn hai mươi cường giả Vũ Tông cảnh với tư cách thị vệ, lại có hai Huyền Vũ tông làm thống lĩnh.\r\n\r\n    Lúc này mới có thể nhìn thấy thế lực Kiền Thiên Sơn đã bành trướng nhanh chóng. Đổi lại dĩ vãng thì làm sao có khả năng phô trương như vậy?\r\n\r\n    Vũ Tông cảnh đừng nói là hai mươi người, Tông Thủ đi tuần có thể có bốn năm người là tốt lắm rồi. Cường giả Huyền Vũ thì đừng có nghĩ tới, còn lại là dùng Tiên Thiên góp đủ số.\r\n\r\n    Trong hai năm ngắn ngủi Tông Thủ lần nữa đi tới Quỷ Huyền Sơn. Lệnh cho những thủ vệ này chờ dưới núi. Tông Thủ vẫn chỉ mang theo Tông Nguyên một người đi lên đỉnh núi.\r\n\r\n    Lúc này đúng là ban đêm, cũng là thời điểm sương mù độc trong cốc dày nhất, vì vậy Tông Thủ vừa đến đỉnh núi chỉ thấy một đoàn người Hổ Trung Nguyên đang ngồi xếp bằng khổ tu ở cạnh đó.\r\n\r\n    Hắn cùng với Tông Nguyên tại Tụ Long Sơn có lợi ích không nhỏ. Những thứ này thật sự làm tu vi của hắn tăng lên mạnh mẽ.\r\n\r\n    Tiến triển nhất nhanh chóng chính là Linh Huyền, hắn đã ngưng tụ ra được thất đạo chân phù Hoàn Dương Linh Sư, cơ hồ đuổi theo Hổ Trung Nguyên. Tiếp theo là Cổ Hạc, trên da thịt tại đã có hào quang như ngọc. Cũng không biết hắn tu luyện công pháp đặc dị nào đó, lại làm cho Tông Thủ không nhìn rõ sâu cạn.\r\n\r\n    Nhìn thấy hai người đi tới thì mấy người kia kinh hỉ liên tục, nhao nhao đứng dậy hành lễ. Những ngày này bọn họ lâm vào khổ tu, ngăn cách không biêt chuyện bên ngoài. Vì vậy gặp mặt cũng không hiện ra thần sắc gì cả.\r\n\r\n    Mà khi Tông Thủ hỏi qua mới hiểu hơn mười ngày hắn rời đi mấy người đã là hợp lực tru diệt hơn sáu ngàn tinh thú trong cốc.\r\n\r\n    Sau khi tinh lọc linh nguyên máu huyết thì thu được hơn ba mươi hai vạn giọt. Hổ Trung Nguyên mấy người cũng chỉ dùng được gần trăm àm thôi.\r\n\r\n    - Hơn ba vạn hai ngàn giọt...\r\n\r\n    Tất cả máu huyết này đều bị Hổ Trung Nguyên mấy người toàn bộ thu vào trong mười bình đặc chế. Chỉ để lại số lượng cần thiết cho bản thân, còn lại thì chuyển giao cho Tông Thủ.\r\n\r\n    Dùng linh niệm dò xét quả nhiên là số lượng này.\r\n\r\n    Mà Tông Thủ suy nghĩ cũng bắt đầu thất thần lần nữa. Thứ này đã muốn sử dụng thì đoán chừng không cách nào giữ bí mật được nữa, tối đa chỉ có thể giấu diếm nơi sản sinh chúng mà thôi.\r\n\r\n    Sau khi trở về, những đại tộc trong Kiền Thiên Thành, còn có Thiên Hồ bổn tộc chỉ sợ cũng sẽ tới thăm, hoặc cầu hoặc mua đi một ít. Nhạc phụ của hắn đoán chừng cũng không có bỏ qua.\r\n\r\n    Bản thân của hắn có thể lưu lại linh nguyên máu huyết tuyệt đối không vượt qua một vạn năm ngàn.\r\n\r\n    Dùng một trăm năm mươi giọt máu huyết có thể trợ giúp một kẻ Tiên Thiên đỉnh phong tư chất bình thường tiến giai Vũ Tông cảnh.\r\n\r\n    Bản thân hắn tối đa chỉ có thể bồi dưỡng ra được chừng một trăm tới một trăm hai mươi cường giả Vũ Tông mà thôi.\r\n\r\n    Số lượng này thì không đủ, xa xa không đủ Hổ Trung Nguyên mấy người đã nói biến dị tinh thú ở Quỷ Huyền Sơn Vụ Cốc đã trống rỗng. Như vậy cá lọt lưới thật sự là không nhiều lắm.\r\n\r\n    Mặc dù ngày sau có ném tinh thú đi vào thì hắn muốn thu nhập thêm máu huyết cũng là vài chục năm sau.\r\n\r\n    Mà đối với Huyết Vân Kỵ thì trong chừng đó năm cũng thu được ba trăm rồi, nhiều hơn nữa đoán chừng đừng nghĩ.\r\n\r\n    Tông Thủ cảm thấy hơi đau đầu, rồi sau đó nhíu mày hỏi:\r\n\r\n    - Hiên Viên đâu?\r\n\r\n    Thời điểm vừa chạy tới thì chú ý tới Hiên Viên không ở nơi đây. Chẳng lẽ là biế được ở Tụ Long Sơn chính mình đem thân thể Lật Nguyên Đan chém nát thì tức giận chạy về rồi?\r\n\r\n    Hổ Trung Nguyên nghe vậy sắc mặt cũng cực kỳ cổ quái. Mấy người kia sợ hãi rụt rè, cuối cùng vẫn là Cổ Hạc không sao cả chỉ vào dưới vách núi:\r\n\r\n    - Thiếu phu nhân? Nàng còn trong cốc. Là Thiếu phu nhân bảo chúng ta không nên đi theo, quân thượng đi xuống là có thể biết được, mấy người chúng ta thật sự không tiện xuống.\r\n\r\n    <\/div>","title":"Chương 463: Mưu Đồ Huyết Vân. (2)"}