{"text":"﻿    Chương 538: Trước Khi Tái Chiến.\r\n\r\n    <\/div>\r\n\r\n    Cuộc chiến ngày hôm nay chính là Tử Tiêu Kiếm Kỵ, tông môn đã cho tới ột ngàn bôn trăm thiết kỵ. Cơ hồ đem non nửa đạo binh phái tới nơi này. Còn có hai trăm đệ tử tinh anh có chiến lực không kém.\r\n\r\n    Cộng thêm nơi này có một ngàn Định Tây thiết kỵ của Hán vương, ba ngàn cận vệ, Nguyên Cửu Thần lại mang theo ba ngàn Ngạn Thành thiết kỵ a.\r\n\r\n    Cho dù Đàm Thu kia thực sự vô song cũng không thể làm gì được, vẫn lạc tại Hắc Linh Sơn này là chắc chắn.\r\n\r\n    Mà Ba Lập cùng Tiêu Trạch cũng lần thứ ba chăm chú, nghĩ ngợi nói quả nhiên chính là Hắc Linh Sơn.\r\n\r\n    Người nọ quả nhiên đã đoán trước.\r\n\r\n    ...\r\n\r\n    Bên ngoài hơn mười dặm, Hắc Linh Sơn hơi nghiêng, đồng dạng có chín trăm kỵ sĩ đang chờ ở đây.\r\n\r\n    Đồng dạng cũng đứng như gỗ điêu khắc, mưa to hơn nữa cũng không nhúc nhích.\r\n\r\n    Nhưng mà mấy người đứng đầu thần thái lại có chút khác thường.\r\n\r\n    - Không biết thủ tịch rốt cuộc đi nơi nào, vì sao còn chưa quay về? Chẳng lẽ việc này cũng phải giữ bí mật?\r\n\r\n    Thời điểm đưa ra câu hỏi thì La Thế nhíu mày lại, nhìn qua bên cạnh. Đó là một cầu ngũ giai ngân lân đạp phong thú, chính là tọa kỵ của Tông Thủ. Nhưng mà giờ phút này không có ai.\r\n\r\n    Còn bên cạnh Triệu Yên Nhiên ngẫm lại cảm giác cũng không có gì phải giữ bí mật, cũng hào phóng nói ra:\r\n\r\n    - Thủ tịch đi Tây Tần Thành, đoán chừng không cần bao lâu sẽ quay về. Về phần mục đích thì các ngươi sẽ biết sau đó.\r\n\r\n    Lời vừa nói ra không chỉ có mấy người La Thế Huyền Diệp ngơ ngẩn, những đệ tử Thương Sinh Đạo đằng sau cũng cảm thấy ngoài ý muốn.\r\n\r\n    Sau đó bọn họ đều nhíu mày trầm tư như có điều suy nghĩ.\r\n\r\n    Ý niệm đầu tiên của La Thế chính là Tông Thủ muốn giống như lần trước, bắt tay với Đại Thương hoàng triều.\r\n\r\n    Nhưng cẩn thận suy nghĩ thì biết chuyện này là không thể nào. Cũng không phải chỉ có mười mấy người a, mà là ba trăm vạn nhân sống chết đấy, muốn kéo dài chỉ sợ không dễ.\r\n\r\n    Như vậy Đàm Thu lần này đi Tây Tần Thành có dụng ý gì? Vốn bây giờ là lúc khẩn yếu quan đầu mà mục đích lại ở xa xa, nhìn qua tòa Hách Liên Thiết Sơn ngoài mấy chục dặm kia. Thần sắc trong mắt La Thế càng lo lắng nhiều hơn.\r\n\r\n    Lúc này trên đường vô số bóng người lờ mờ đang đi trong mưa, một ít tên linh đang khu trục leo lên cao điểm.\r\n\r\n    Cũng không biết có dụng ý gì, chẳng lẽ là lúc xử quyết tới sớm?\r\n\r\n    - Ta đoán tên kia hơn phân nửa là thúc thủ vô sách, một mình chạy trốn!\r\n\r\n    Âm thanh như chuông bạc hấp dẫn ánh mắt của mọi người nhìn qua. Chỉ thấy người nói chuyện là một nữ tử trẻ tuổi, ngây thơ rực rỡ. Nhưng mà Thương Sinh Huyền Long Sĩ từng đi theo Tông Thủ đại chiến phía đông Nhạc Vũ Thành một hồi thì ánh mắt hơi biến đổi.\r\n\r\n    Trận chiến ấy qua đi thì bọn họ bội phục nhất cũng là vị thủ tịch này, không được phép có người nào vũ nhục hắn.\r\n\r\n    Nhưng nếu chỉ là một nữ hài ngây thơ thì không cần phải để ý tới.\r\n\r\n    Nhược Thủy cũng nhìn qua một chút, cũng chỉ thấy Vĩnh Cầm đang tức giận nhìn qua.\r\n\r\n    Không khỏi thầm vui, dùng tay kéo môi và làm mặt quỷ.\r\n\r\n    Vĩnh Cầm ngược lại càng kính sợ, chợt ảo não xấu hổ tức giận. Mặc dù Huyền Diệp dùng tay kéo tay áo cũng bất khuất không buông tha.\r\n\r\n    - Ta chính là muốn nói! Năm đó sư tôn của ta còn có Phương Văn cung chủ đều không thể cứu người ra, Đàm Thu có biện pháp nào chứ? Hắn rất lợi hại, khả năng lợi hại hơn Phương Văn sư thúc sao? Ta thấy là chờ đợi uổng công!\r\n\r\n    Huyền Diệp nghe được thì cười khổ không được, nghĩ ngợi nói nha đầu ngốc này, đây là giải vây cho Đàm sư thúc tổ sao? Hay là thật không phục với hắn?\r\n\r\n    Triệu Yên Nhiên cũng nhịn không được ‘ phốc phốc ’ cười cười, nhưng mà lúc này lại xoa xoa mi tâm, dù sao cũng là tiểu sư thúc của mình a, cũng chỉ có thể để cho người Thất Linh Tông chê cười.\r\n\r\n    Ngược lại có Tạ Quan, thần sắc ngưng trọng nói:\r\n\r\n    - Sư thúc nói kỳ thật cũng không tính sai. Không phải Tạ Quan không tin được thủ tịch. Mà là việc này quá mức khó giải quyết. Nếu cứu người thì nhất định sẽ rơi vào tính toán của Thái Linh Tông, còn không cứu thì ta và ngươi sẽ thẹn trong lòng, nhưng ta thấy nên báo cho sư trưởng đi giải quyết việc này đi...\r\n\r\n    Đang nói chuyện thì một đạo bóng kiếm bỗng nhiên từ trên trời giáng xuống, lao thẳng tới đây. Trên thân kiếm có một bóng người đang đứng, chính là Tông Thủ.\r\n\r\n    Sau khi hạ xuông thì liền trực tiếp ngồi trên người ngân lân đạp phong thú.\r\n\r\n    Vẫn một thân áo giáp đỏ thẫm như trước, sau lưng còn mang theo cự kiếm đáp xuống, hắn bình tĩnh đưa mắt nhìn qua Hách Liên Thiết Sơn.\r\n\r\n    Dùng hồn lực rót vào hai mắt cẩn thận nhìn qua xa xa, không khỏi âm thầm gật đầu. Nhìn thấy người tụ lại trên đỉnh núi thật sự chừng ba trăm vạn. Hách Liên Thiết Sơn bên kia quả nhiên la như vậy, lại hỏi bên cạnh:\r\n\r\n    - Bố trí có thỏa đáng?\r\n\r\n    Trừ Huyền Thuật ra thì một vị thống lĩnh của Thương Sinh Huyền Long Sĩ ở đây tên gọi là Huyền Trì. Không quen với Tông Thủ nhưng quan hệ tương đối bất hòa. Trả lời vẫn là người phía trước:\r\n\r\n    - Tuân theo ý của thủ tịch thì trong cốc bố trí xuống một Điên Đảo Vô Tương Trận, bao trùm hai mươi dặm!\r\n\r\n    Tạ Quan nheo mắt, vì sao không phải sát trận, mà là ảo trận?\r\n\r\n    Điên đảo vô tướng, theo trí nhớ của hắn cũng không phải là ảo trận vô cùng lợi hại gì, đặc điểm duy nhất chính là ẩn nấp. Dù cho cường giả bát giai cứu giai dưới tình huống không tra rõ, đi vào trong đó cũng không cách nào xác định vị trí của Đàm Thu a, ảo trận này dùng làm cái gì đây?\r\n\r\n    Tông Thủ lại cười cười thỏa mãn, kể từ đó vạn sự đã chuẩn bị xong, chỉ chờ gió đông mà thôi.\r\n\r\n    Đưa mắt nhìn qua mọi người chung quanh, lại nhìn qua người của Tông Nguyên. Khí tức của hắn có chút bất ổn, thỉnh thoảng chung quanh người có linh năng nổ tung, đây là dấu hiệu tùy thời có thể đột phá, giống nhau một năm trước lúc tấn giai Tiên Thiên...\r\n\r\n    Khoảng cách Thiên Vị chỉ còn nửa bước. Mà hiệu quả ba miếng Long Hổ Đoán Thân Đan quả nhiên không tệ, giống như đồn đãi, chỉ cần ba miếng là có được căn cơ Thiên Vị.\r\n\r\n    Trong mắt hiện ra thần sắc chúc mừng, đột nhiên Tông Thủ có chút cảm giác không đúng, nhưng mà nhất thời cũng nhớ không nổi.\r\n\r\n    Đành phải quay sang, thần sắc nhàn nhã chờ đợi.\r\n\r\n    Nhắc tới cũng kỳ, Vĩnh Cầm lúc trước còn cực lực chửi bới Tông Thủ. Nhưng lúc này khi nhìn thấy Tông Thủ trở về thì không dám nói lời nào, giống như con mèo nhỏ vậy.\r\n\r\n    Ngược lại có Tạ Quan La Thế thỉnh thoảng muốn mở miệng hỏi thăm nhưng chưa nói ra được.\r\n\r\n    Cũng đúng lúc này ở xa xa nhìn thấy vô số hồng thủy từ đằng xa trùng kích tới.\r\n\r\n    Khí thế bàng bạc, nhưng mà qua một phút đồng hồ sau lại đem những chỗ trũng kia lấp đầy nước.\r\n\r\n    Hai người vốn cả kinh, lập tức nhìn thấy mấy trăm chiếc thuyền lớn cũng xuất hiện trong tầm mắt.\r\n\r\n    Đều lúc vân hạm chế thành cả. Cũng chưa từng có nước sơn gì, hơn nữa rõ ràng cho thấy là làm ẩu, nhưng mà nhìn qua có chút rắn chắc.\r\n\r\n    Thần sắc Tạ Quan buông lỏng một hơi, lông mày nhíu lại:\r\n\r\n    - Chỉ sợ Thái Linh Tông cùng Hán vương sẽ không cho những tội dân Hách Liên Thiết Sơn bình yên lên thuyền a...\r\n\r\n    <\/div>","title":"Chương 538: Trước Khi Tái Chiến."}