{"text":"﻿    Chương 594: Chiến Võ Chi Thể?\r\n\r\n    <\/div>\r\n\r\n    Quanh người dấy lên một tầng hỏa diễm, trên thân Ngũ Sắc Kiếm cũng dâng lên một mảnh Liệt Viêm trong kim mang xích, ở trong kiếm triều màu đen nghịch thế mà kích, phảng phất như Phượng Hoàng lâm thế vậy!\r\n\r\n    Mà trong chốc lát khi Xích Diễm mênh mông cuồn cuộn cùng kiếm vụ đen kịt trùng kích vào nhau thì mũi kiếm của Sơ Tuyết lại bỗng dưng kiếm một cái lên thân kiếm bản rộng kia..\r\n\r\n    Lập tức lại là ‘ khanh ’ một tiếng nổ bén nhọn, thân hình Tuyệt Dục lần nữa nhanh chóng lùi lại.\r\n\r\n    Mà Sơ Tuyết lúc này lại không có nửa phần đình trệ, không cho Tuyệt Dục chút cơ hội thở dốc nào, như ảnh tùy hình, theo sát tới.\r\n\r\n    Liệt Viêm trên người chậm rãi biến mất. Càng nhiều hơn bạch quang tinh khiết bao phủ chung quanh người, Ngũ Sắc Linh Kiếm phảng phất như trong giây lát này tăng lên hai giai vị! Nơi ngọn gió càng thoáng hiện hàn mang sâm lãnh làm lòng người sợ run.\r\n\r\n    - Ngũ Linh Kiếm - Lượt Phong!\r\n\r\n    Nếu nói lúc trước kiếm ý của Sơ Tuyết là trong hoa lệ cao quý mang theo bạo ngược. Vậy thì lúc này lại là lăng lệ ác liệt không ai bì nổi.\r\n\r\n    Hàn Kim Hổ rống giận một tiếng, linh quang màu trắng quanh người Sơ Tuyết cũng như hóa thành một hình Bạch Hổ. Đầu Thanh Li kia thì lúc này trong mắt lộ ra một cái phù văn. Khiến cho quanh người Sơ Tuyết lại bao phủ một tầng gió nhẹ màu xanh, thân ảnh càng nhanh chóng.\r\n\r\n    Cũng ngay sát na Tuyệt Dục huy kiếm ngăn cản thì đường kiếm của Sơ Tuyết cũng theo đó biến ảo.\r\n\r\n    - Trái xuống, ba thốn!\r\n\r\n    Nàng không biết vì sao lại thế, chỉ là mông lung có một loại cảm giác đâm về đó nhất định là đúng. Nhớ rõ Thiếu chủ cũng đã nói, trực giác phán đoán của nàng còn đáng tin cậy hơn so với đầu óc. Cũng không chút do dự, kiếm cứ thế đâm xuống.\r\n\r\n    Lại là một tiếng kiếm minh chói tai, trong hư không tách ra một chút hỏa hoa. Vẫn là phá hư cả phiến hư không, một mảnh vết nứt dài hẹp to bằng ngón tay quét ngang bốn phía, thần sắc Tuyệt Dục khẽ giật mình, thân ảnh lại lui về, vẫn là hơn mười trượng.\r\n\r\n    Còn ổn định thì Sơ Tuyết lại một kiếm lăng không mà tới.\r\n\r\n    - Ngũ Linh Kiếm - Long Hàng!\r\n\r\n    Tuyệt Dục khẽ nhướng màu, không hốt hoảng chút nào, kiếm bản rộng quét ngang trước người một cái. Cũng ngay khi hắn tự cho là đã phong kín tất cả đường kiếm của Sơ Tuyết thì chỉ thấy bóng kiếm màu xanh trên không trung lại biến đổi quỹ tích, chém thẳng về phía bên phải thân thể hắn.\r\n\r\n    Đinh!\r\n\r\n    Một tiếng khinh minh, lần nữa vang vọng thời không mười trượng. Tuyệt Dục lúc này dĩ nhiên đã không cách nào đạp không mà đứng nữa, bị kiếm thế mênh mông kia bức bách. Đúng là mạnh mẽ rơi xuống, giẫm phải mặt đất thực chất gắn liền với thời gian không bích chướng kia, lần nữa chật vật trở ra, lúc này lại là mười trượng!\r\n\r\n    Sơ Tuyết lại vẫn không buông tha, Xích Viêm quanh người còn chưa biến mất, lại một lần nữa bành trướng. Sau lưng đúng là có hai cái Hỏa Dực mở ra, nhẹ nhàng vẫy lấy, bay lượn trên không.\r\n\r\n    Xích Diễm kiếm quang, mang theo thành từng mảnh độ hỏa kim vũ đột nhiên xuất hiện điên cuồng quét về phía bên ngoài hơn mười trượng!\r\n\r\n    - Ngũ Linh Kiếm - Liệt Vũ!\r\n\r\n    Nàng phảng phất như hóa thành Kim hoàng, huyết mạch đến từ Thượng Cổ thần thú trong thân cũng thiêu đốt lên!\r\n\r\n    Trong tâm thần vô cùng hưng phấn, nhưng lại không chút tạp niệm. Chỉ án theo bản năng, không ngừng truy kích, không ngừng xuất kiếm.\r\n\r\n    Tuyệt Dục lúc này đồng tự không tự chủ được co lại. Trong mắt hắn, Sơ Tuyết lúc này quả thực như triệt để dung làm một thể với phiến Thiên Địa này vậy.\r\n\r\n    Thiên Địa chi linh, đặc biệt là Ngũ Hành Linh Năng, cơ hồ đều ruồng bỏ hắn, tất cả đều quay chung quanh cô bé này.\r\n\r\n    Mà trong đôi mắt như thu thủy kia đã hoàn toàn không còn sợ hãi tâm thần bất định như trước kia. Lại rõ ràng bốc lên chiến ý, ẩn hàm vẻ hưng phấn, phảng phất như đang thưởng thụ trận chiến này vậy.\r\n\r\n    Tuyệt Dục nhíu mày, rồi sau đó tâm niệm cũng triệt để yên tĩnh lại. Lúc này hắn đã không còn coi thường Tuyết Sơ kia nữa, cũng đích thật coi nàng là địch thủ.\r\n\r\n    Cho nên một trận chiến này, hắn nhất định phải toàn lực!\r\n\r\n    Kiếm bản rộng màu đen tăng lên, bộc phát ra trăm ngàn bóng kiếm, từng đạo hắc sắc điện lưu kích phát, cùng từng mảnh Hỏa Vũ kia, không ngừng va chạm giao kích, điểm toái từng cái một.\r\n\r\n    Cuối cùng tất ca bóng kiếm ̉ hắc ám đều hợp cùng một chỗ, trùng kích tới nơi ánh lửa rừng rực nhất kia.\r\n\r\n    Nhưng sau một sát na giao hội, Xích Diễm chi kiếm vốn con rụt lại, mà sau khi hắn ngưng tụ lực lượng bộc phát thì ánh lửa lại lần nữa tăng vọt.\r\n\r\n    Khi lưỡng kiếm giao kích, lại là mảng lớn kẽ nứt thời không cuốn khắp nơi. Trong lòng Tuyệt Dục lại phiền muộn đến sắp thổ huyết.\r\n\r\n    Thời gian lực lượng bộc phát trước sau bất đồng, khiến nội tức của hắn rõ ràng có lực áp đối phương một bậc, nhưng hết lần này tới lần khác phải lâm vào hoàn cảnh xấu. Dùng tập trung đấu với phân tán, khiến kiếm quang của hắn bỗng dưng một hồi tán loạn, cơ hồ lâm vào trạng thái không thể điều khiển.\r\n\r\n    Thân hình cũng không khỏi không lần nữa nhanh lùi chóng lại, kiếm thứ tư lại là hơn mười trượng! Quanh người cao thấp, càng bị vài đạo Hỏa Vũ xuyên vào, khiến quần áo tóc tai của hắn bị thiêu rụi không ít.\r\n\r\n    Trong nội tâm lại nổi lên một cổ cảm giác hoang đường, phảng phất tất cả sơ hở của mình ở trong mắt thiếu nữ này đều không thể nào che dấu vậy. Thậm chí một ít chỗ thiếu hụt trong kiếm thuật mà mình không phát giác được cũng không thoát khỏi Linh Giác nhạy cảm của đối phương.\r\n\r\n    - Chỉ là cái này sao có thể được? Nói đùa gì vậy!\r\n\r\n    Hắn thuở nhỏ đã được coi là thiên tài kiếm thuật, 23 năm nghiên cứu kiếm đạo chí lý. Hai năm qua càng từng cái khiêu chiến thập đại thánh địa, thập cửu linh phủ cùng với tất cả danh môn đại phái mà thế gian công nhận.\r\n\r\n    Đi khắp Vân Giới, cơ hồ tất cả cường giả tuổi trẻ, lớn nhỏ một trăm bảy mươi bốn trận chiến.\r\n\r\n    Tự hỏi kiếm thuật ở trong cùng thế hệ nhất định có thể xếp vào top3, mà kinh nghiệm chiến đấu, càng độc nhất vô nhị.\r\n\r\n    Nhưng tiểu nữ hài trước mắt cũng bất quá mới 16 thôi. Ở đâu ra tu dưỡng võ đạo cao thâm như vậy, có thể phá Đại Tuyệt Diệt Kiếm của hắn?\r\n\r\n    Sơ Tuyết lại không rỗi hơi để ý đến sự đăm chiêu của hắn, lúc Hỏa Vũ biến mất, lại đánh đến.\r\n\r\n    Toàn thân, tất cả đều là Thủy Quang u lam, nhưng lại không xung đột cùng Liệt Diễm, ngược lại khiến hơi nước sôi trào, chưng ra vô số sương trắng.\r\n\r\n    Hỏa sí sau lưng Sơ Tuyết cũng hóa thành vũ dực Thủy Lam. Trường kiếm huy sái, mang theo vô số dòng nước xiết sôi trào đánh về trước.\r\n\r\n    - Ngũ Linh Kiếm - Thủy Ngân!\r\n\r\n    Đúng là thủy ngân tiết địa! Vô luận là kiếm hay hay thủy dịch đều tràn ngập tất cả không gian. Như tận dụng mọi thứ, vô khổng bất nhập nhảy vào trong kiếm triều màu đen của Tuyệt Dục, phát ra tiếng ‘ leng keng ’ liên tiếp.\r\n\r\n    Mà mỗi lần song kiếm giao kích vang lên, Tuyệt Dục liền lui về phía sau một bước. Lúc Thủy Quang kiếm thế, dần dần hết thì Tuyệt Dục đã thối lui ra ngoài hơn mười trượng, thần sắc âm trầm như nước, trên khuôn mặt tuấn mỹ đến yêu dị cũng nhiều ra vài tia vết máu, mà lúc này, cả phiến không gian, tất cả hơn vạn người, đều là một mảnh tĩnh mịch. Cơ hồ tất cả mọi người, đều ngừng lại hô hấp, rất sợ quấy rối trận đấu kiếm đặc sắc này.\r\n\r\n    <\/div>","title":"Chương 594: Chiến Võ Chi Thể?"}