{"text":"﻿    Chương 507: Không Gian Pháp Bảo. (2)\r\n\r\n    <\/div>\r\n\r\n    Thần sắc Tông Thủ ngược lại là có chút ngạc nhiên:\r\n\r\n    - Như vậy mấy vị có biết rằng, quả Xích Kim Hỏa Hoàng noãn này, nếu là giao cho tông môn, ít nhất đổi được hai mươi vạn công đức? Thiếu chủ của ngươi coi trọng, có thể khiến cho ta đổi được hai môn bí thuật đệ thập đẳng của tông môn?\r\n\r\n    Người nọ lại cũng giống như là sớm đoán được Tông Thủ sẽ nói như vậy, ánh mắt lạnh lùng:\r\n\r\n    - Vậy cũng muốn sư đệ ngươi có thể ra khỏi chỗ này đi giao nộp mới được! Các hạ có biết, đã bị niêm phong ở trong không gian này, như vậy quả Hoàng noãn này của ngươi, thậm chí là sinh tử, đều đã không làm chủ được nữa, đều ở trong một ý niệm của thiếu chủ? Cho ngươi một cơ hôi, lại không biết điều?\r\n\r\n    Tông Thủ cũng đã có dự cảm, lần này chỉ sợ không cách nào có việc lành rồi. Bất quá khi nghe mấy câu phía sau, vẫn là nhịn không được thở dài một tiếng, quả nhiên là tài vật không thể để lộ ra. Có thể giống Huyền Diệp là dạng chính nhân quân tử như vậy, thế gian này dù sao cũng là quá ít.\r\n\r\n    Thực sự đối với tông môn cũng không có ác cảm gì, dù là tông môn mạnh đến đâu, cũng chỉ sợ là vẫn có một chút dơ bẩn.\r\n\r\n    Đặc biệt là Thương Sinh Đạo, vốn là thanh danh không tốt. Tông môn này đã truyền thừa được vạn năm, cũng chỉ có chút ít đệ tử bất tài trộn lẫn bên trong. Tốt xấu lẫn lộn, là sự tình có thể đoán được.\r\n\r\n    Vốn là muốn đem lệnh bài đệ tử chân truyền đời thứ ba lộ ra, ba người này có bản lãnh lớn hơn nữa, hậu thuẫn lớn hơn nữa, cũng phải lăn cho xa.\r\n\r\n    Bất quá lập tức trong nội tâm liền khẽ nhúc nhích, nghĩ rằng có thể có được không gian bảo vật này, ngược lại là rất không tồi. Sơ lược nhìn lại, có phương viên không gian khoảng 500 trượng, có thể dung nạp mấy người vào bên trong, linh năng cũng rất không tệ.\r\n\r\n    Suy nghĩ đến đây, trên mặt Tông Thủ, liền rõ ràng hiện ra vài phần nghiền ngẫm vui vẻ:\r\n\r\n    - Chẳng lẽ ba vị, thật đúng là dám trắng trợn cướp đoạt hay sao? Nơi này chính là Thương Sinh khung cảnh, mỗi một phần mỗi một tấc, đều đang ở trong thần thức cảm giác của cường giả tông môn, bọn ngươi không sợ sẽ bị tông môn trục xuất sao?\r\n\r\n    Lần này người áo xám lớn tuổi nhất còn chưa mở miệng, thiếu niên áo bào tím liền phẩy tay áo một cái, ý bảo thuộc hạ của mình im lặng, rồi sao đó hướng Tông Thủ nhìn đến, ẩn ẩn lộ ra vài phần lệ mang.\r\n\r\n    - Ở trong Linh Giới Hoàn này của ta, ngay cả cường giả tiên cảnh cũng chưa chắc có thể đem linh thức thăm dò vào. Tự nhiên ở trong này làm cái gì, ngoại nhân cũng vô pháp biết được. Quả Xích Kim Hỏa Hoàng noãn kia, các hạ có chịu bỏ ra hay không, một lời quyết định?\r\n\r\n    Nghe được một câu ngay cả cường giả tiên cảnh cũng vô pháp đem linh thức thăm dò vào, Tông Thủ liền cả kinh, hắn sớm biết phẩm giai của cái không gian bảo vật này bất phàm, nhưng lại cũng chưa từng nghĩ đến nó rõ ràng lại cao đến loại trình độ đó. Sợ là ít nhất, cũng là pháp bảo có cấp bậc trên tam giai.\r\n\r\n    Trong lòng lại càng thêm cao hứng, gật đầu nói:\r\n\r\n    - Đã như vậy, như vậy nói cách khác, cho dù là Đàm Thu ta ở trong này đoạt đồ đạc của các ngươi, cũng không có người biết được đúng không?\r\n\r\n    Thanh niên mặc áo bào tím kia nghe vậy lập tức kinh ngạc. Hắn sớm liền hiểu, người trước mắt này, tựa hồ có chút quá trấn định.\r\n\r\n    Sau khi rơi vào trong Linh Giới Hoàn của hắn, liền không có nửa phần bối rối, cũng không biết là dựa vào cái gì.\r\n\r\n    Mà một câu nói cuối cùng kia, càng làm trong lòng hắn nhảy dựng lên, theo bản năng cảm giác có chút bất an.\r\n\r\n    Hai người bên cạnh nhưng lại không hề hay biết, tựa hồ là chỉ cảm thấy hoang đường, cười lạnh không thôi.\r\n\r\n    Mà trong chốc lát tiếp theo, chỉ thấy quanh người Tông Thủ bỗng nhiên có điện quang màu tím lóe lên, cả thân ảnh đã biến mất tại chỗ. Từ điện lưu kia kéo dài tới, ngay ở trong nháy mắt, đã đến trước mặt ba người.\r\n\r\n    Hai gã người hầu mặc áo xám, trong nội tâm lập tức đập mạnh, dâng lên một cổ giật mình. Cơ hồ bản năng là một tiếng hổ gần, xuất ra hai tấm chắn to lớn, ngăn ở trước mặt của thah niên mặc áo bào tím.\r\n\r\n    Mà sắc mặt của thanh niên kia cũng ngưng tụ lại, lùi về phía sau mấy bước, liên tiếp mấy cái phù lục đánh vào trong cơ thể của hai người phía trước, khiến cho hai gã người hầu áo xám, thân hình bỗng nhiên bành trướng, tất cả cơ bắp kéo căng lên, toàn thân, đặc biệt là ở trên cái thiết thuẫn cực lớn kia, càng hiện lên một tầng ánh sáng màu bạc.\r\n\r\n    Càng không thấy làm ra động tác gì, cũng không niệm linh ngôn. Cánh tay bấm niệm ấn quyết, bên trong mi tâm, một cái đường vân lôi điện bỗng nhiên sáng lên.\r\n\r\n    Rồi sau đó cái này ở trên không trung liền tụ lại thành một đám mây đen, vô số điện quang ở bên trong du động tụ tập lại. Tựa hồ tùy thời tùy khắc liền có thể phách xuống.\r\n\r\n    Tông Thủ nhìn thấy lại là kinh ngạc một hồi, quả nhiên là ở bên trong Thương Sinh Đạo rất nhiều thiên tài. Ở trong khung cảnh, tuyệt không có kẻ yếu!\r\n\r\n    Bất quá cái Linh Giới Hoàn này, Tông Thủ hắn chắc chắn phải có được!\r\n\r\n    Cuồng đình, thiên phong!\r\n\r\n    Tử lôi tăng vọt, kiếm trong tay Tông Thủ, trong chốc lát cũng không biết đã đâm ra bao nhiêu lần, hóa thành ngàn đạo ánh kiếm màu tím, trùng kích vào phía trên hai cái cự thuẫn kia.\r\n\r\n    Chỉ trong một tức thời gian, chính là mấy trăm thanh âm kim loại va chạm ‘Khanh khanh’ vang lên, trước sau liên tiếp, cơ hồ hợp lại thành một chỗ, trùng kích tâm thần.\r\n\r\n    Rồi sau đó trong nháy mắt, hai cái cự thuẫn kia cũng đã hoàn toàn vỡ ra. Hai gã người hầu áo xám cũng là trong miệng thổ máu ra, liên tục lùi lại phía sau mấy bước, sau đó co quắp té trên mặt đất.\r\n\r\n    Toàn thân có dòng điện lập lòe, cơ bắp tê liệt, khí tức trong người cũng đã sắp sụp đổ.\r\n\r\n    Bất quá cũng bị hai người này ngăn cản lại, mà đám mây màu đen nhánh trên không kia, đã biến thành dòng điện thật lớn, trùng kích xuống.\r\n\r\n    Thanh niên mặc áo bào tím kia, rõ ràng là thở ra nhẹ nhàng. Dùng thiên phú đặc thù của hắn, thi triển cái đạo pháp cấp tám này, thì ngay cả mấy vị thất giai cường giả trong tông môn, cũng chưa chắc có thể bình yên vô sự tiếp được, lại càng không cần phải nói đến người này.\r\n\r\n    Mà mắt Tông Thủ, lại không hề nháy một cái. Kiếm quang tách ra, tả hữu chém tới, đem những lôi quang kia, toàn bộ hấp thụ vào trên thân kiếm.\r\n\r\n    Mà sau đó, chẳng những không bị những lôi điện này tấn công, ngược lại là thôn phệ, đem từng chút điện lưu, toàn bộ biến thành để cho bản thân sử dụng, một kiếm cuốn lấy lôi cầu khổng lồ đánh tới.\r\n\r\n    Sắc mặt của thanh niên mặc áo bào tím, trong chớp mắt cũng chuyển thành tái nhợt vô cùng. Chỉ cảm thấy ở trước mặt kiếm quang thật lớn kia, bất kỳ mình dùng loại thủ đoạn nào, đều là vô dụng. Ngăn không được, cũng đỡ không được, người này, rõ ràng cho thấy là muốn lấy tính mạng của mình, chính mình thật sự sẽ chết!\r\n\r\n    Rồi chốc lát sau đó, cũng chỉ cảm giác được một cỗ lực lượng vô cùng to lớn trùng kích đến, đem hộ thân đạo pháp và cương khí quanh người hắn, cùng lúc chém vỡ.\r\n\r\n    Trong bụng, lại càng đau đớn một hồi, cả người bay ngược mà ra.\r\n\r\n    <\/div>","title":"Chương 507: Không Gian Pháp Bảo. (2)"}