{"text":"﻿    Chương 766: Quang Âm Chi Đao (2)\r\n\r\n    <\/div>\r\n\r\n    - Kỳ thật ta ngược lại muốn thử xem ba người cuối cùng trong lục tuyệt kiếm Linh Kiếm Nhược Đào ngược lại có bổn sự như danh tiếng không. Có phải cũng như Nguyên Vô Thương không, chỉ có hư danh? Người như vậy không thú vị nha.\r\n\r\n    Linh Kiếm Nhược Đào nghe vậy cũng không quan tâm, yên lặng không nói. Con mắt bi thương, tuy đứng ở trong đám người Kiếm Tông thì không hiểu, Nhược Đào cùng mấy người còn lại dường như làm như không thấy.\r\n\r\n    Chỉ có người sau lưng Vũ Hiên cảm thán.\r\n\r\n    - Thật sự nhìn không được!\r\n\r\n    Âm thanh tuổi trẻ trung khí mười phần, hùng hồn dị thường. Âm thanh vang lên thì một thanh niên hiện ra.\r\n\r\n    Vốn đưa mắt nhìn Nhược Đào, ánh mắt có thêm vài phần bi thương. Lại như có điều suy nghĩ nhìn qua phía Nguyên Vô Thương sau lưng Nhược Thủy.\r\n\r\n    - Vũ huynh! Nguyên Vô Thương mặc dù chết thì Lý Vô Hồi cũng không quan tâm, cũng không liên quan. Nhưng mà thị nữ này không giết được.\r\n\r\n    - Ân?\r\n\r\n    Mi tâm Vũ Hiên mi tâm lập tức nhíu lại nhìn qua Lý Vô Hồi.\r\n\r\n    Nghĩ kĩ người nói như vậy là muốn xuất đầu cho tiện nhân kia sao? Đao quân Lý Vô Hồi, không phải như lúc ở Thượng Tiêu Sơn đại chiến với Tông Thủ sao. Nghe nói là bị tổn thương trong tay Kiền Thiên Yêu Vương, hình như thua còn bỏ chạy a.\r\n\r\n    Tình hình như vậy mặc dù trong nội tâm không hận Tông Thủ cũng không thể có tính tình tốt được, xuất thủ tương trợ tiểu thị nữ của người ta thì Vũ Hiên không làm được.\r\n\r\n    Nhìn qua Kiền Thiên Yêu Vương dường như cũng không phải là người kết giao rộng a.\r\n\r\n    Bổn sự của Tiêu Tương Tử lúc này cũng kinh dị lên, dường như khó hiểu.\r\n\r\n    - Ta nhận ra nàng này, tên là Nhược Thủy! Có lẽ xem như sư tỷ của Tông Thủ. Yêu vương kia vì có người tổn thương Hiên Viên thì hắn đã tru diệt lên Thượng Tiêu Sơn. Hôm nay nếu làm gì nữ tử này thì chúng ta sẽ chết chắc. Lý Vô Hồi ta tự hỏi lúc này còn không phải đối thủ của hắn! Vì vậy phải che chở nàng này một phen.\r\n\r\n    Vừa nói Lý Vô Hồi đứng trước người Nguyên Vô Thương cùng Nhược Thủy, rút trường đao đặt trước người.\r\n\r\n    - Xin khuyên nhị vị nên kịp thời thu tay lại, đừng làm chuyện không thể vãn hồi! Còn lại ngươi cũng không nên mở miệng nói cái gì lục tuyệt kiếm không được, trong lục tuyệt kiếm trừ một mình Phong Thái Cực có chút hữu danh vô thực ra. Cho dù là người nào cũng không phải ngươi có thể trêu chọc.\r\n\r\n    Lời còn chưa dứt thì Nghiêm Duệ cười nhạo:\r\n\r\n    - Nói quá sự thật, ếch ngồi đáy giếng, nói Phong sư đệ hữu danh vô thực thật đúng là buồn cười! Ngu xuẩn không thể nói!\r\n\r\n    Lý Vô Hồi lạnh lùng nhìn qua Nghiêm Duệ, cũng không nói gì. Chỉ vung bóng đao và thời không trước người lập tức như bị chém đứt làm sinh ra vô số ảo giác.\r\n\r\n    Lúc trước thế đao còn đang đánh tới, lúc này lại ở cách xa người. Chỉ qua hai hô hấp giống như không tồn tại, Lý Vô Hồi cũng không động đậy.\r\n\r\n    Rốt cuộc là nói quá sự thật hay không thì hỏi đao của hắn.\r\n\r\n    Mà con mắt Vũ Hiên lúc này co rút lại.\r\n\r\n    - Đây là Quang Âm đao ý! Ngươi đã tu thành Quang Âm chi đao --\r\n\r\n    Lý Vô Hồi kích linh, thật sự vượt qua dự kiến của hắn.\r\n\r\n    Nhất thời thực sự không nghĩ quá nhiều, ngược lại có chút kích động. Cảm giác trùng kích thị giác này càng làm hắn cảm thấy bực bội.\r\n\r\n    - Rất tốt! Đã nói Tông Thủ như thế nào thì Vũ Hiên ta hôm nay càng không quan tâm mà giết nàng! Xem hắn có thể làm khó dễ được ta? Nhược Đào là đồ như nhược không chiến. Đao Quân ngươi nổi danh cùng lục tuyệt kiếm, thoạt nhìn cũng có chút bổn sự, hôm nay đánh bại ngươi, ngược lại muốn nhìn Quang Âm đao ý tu đến mấy thành! Mà lục tuyệt kiếm phải chăng có phải Vũ Hiên ta không thể trêu vào. Tiêu Tương Tử, việc này bởi vì ngươi mà lên, ngươi nói như thế nào...\r\n\r\n    Lời còn chưa dứt trong mắt Nguyên Vô Thương dường như có ý trào phúng. Tình hình của hắn hiện tại cực kỳ không ổn, mỗi người đều có thể giẫm hắn một cái.\r\n\r\n    Nếu đã chọc tới Tông Thủ thì kết quả lại khác hoàn toàn. Hắn lúc này đã suy đoán Vũ Hiên sau đó sẽ rơi vào kết cục gì.\r\n\r\n    Ngay cả Lý Vô Hồi cũng chỉ cười mà không cười nhìn qua. Nhin qua lời của Vũ Hiên chỉ là giải trí mà thôi.\r\n\r\n    Làm sao lại cảm giác đây là kẻ ếch ngồi đáy giếng a, vung vẩy bàn tay nhỏ miệt thị nhìn qua hùng ưng trên bầu trời?\r\n\r\n    Thần sắc hai người này làm sắc mặt Vũ Hiên càng lạnh. Tiêu Tương Tử ngưng mắt nhin qua. Nghĩ ngợi nói Lý Vô Hồi Nguyên Vô Thương này vì sao lại thế?\r\n\r\n    Chẳng lẽ người có giao hảo với Tông Thủ lại không thể chọc?\r\n\r\n    Tất nhiên có thể tu thành Quang Âm đao ý thì thực lực Lý Vô Hồi chỉ sợ không kém.\r\n\r\n    Mặc dù không có Linh Vũ hợp nhất, cũng xem như một nhân vật.\r\n\r\n    Vì sao tình nguyện đắc tội hai người này cũng không muốn đắc tội Tông Thủ còn chưa tới?\r\n\r\n    Xem ra cuối cùng bởi vì hắn quanh năm khổ tu, uy tín tại Vân Giới không lập rồi.\r\n\r\n    Trong nội tâm không vui, vì Tử Cực Đan kia hắn càng muốn làm!\r\n\r\n    NHưng mà không tùy tiện làm việc, mà là xoay người hỏi qua đạo nhân lục tuần bên cạnh:\r\n\r\n    - Vô Cực sư thúc, ngươi thấy thế nào?\r\n\r\n    - Muốn làm thì làm đi!\r\n\r\n    Vô Cực cười cười:\r\n\r\n    - Ngươi ngày sau là chủ nhân đạo linh khung cảnh, thế gian này không có chuyện gì là ngươi làm không được. Cũng không có người nào là ngươi không thể trêu vào. Muốn làm cái gì thì làm, cần gì hỏi ta? Một Kiền Thiên Sơn nho nhỏ, một Tông Thủ còn chưa đặt vào mắt khung cảnh chúng ta. Nói đến Vô Tận sư huynh còn đau đầu ngươi xử sự ôn hòa, không có khí phách của đạo môn chúng ta!\r\n\r\n    Tiêu Tương Tử có chút hiểu được gật gật đầu, sau đó cười cười.\r\n\r\n    - Là Tiêu Tương đạo tâm không yên, tính tình quả nhiên văn nhược. Mà Tử Cực Đan này là vật khung cảnh chúng ta muốn, làm sao lại do dự. Nếu ngăn cản thì cứ giết là xong.\r\n\r\n    Cũng không trả lời Vũ Hiên, tiện tay phẩy tay áo một cái. Bỗng nhiên quang điểm lóng lánh, ngôi sao đầy trời hiện phía sau hắn, giống như tinh không của Vân Giới.\r\n\r\n    Điểm một ngón tay, lập tức hơn mười điểm tinh quang thoát khỏi bầu trời đêm. Bay về ba người ở xa xa.\r\n\r\n    Lý Vô Hồi cũng không nói nữa, thân hình không động. Nhưng liên tục hơn mười ánh đao lục tục thoáng hiện, chém vỡ toàn bộ tinh quang.\r\n\r\n    Mí mắt hơi nhảy, hiện ra vài phần kinh hãi. Tinh quang nhìn thì phiêu hốt nhưng không có lực đạo.\r\n\r\n    Có thể mỗi một điểm đều nặng như thái sơn, lại phiêu hốt bất định.\r\n\r\n    Đây cũng là Linh Vũ hợp nhất không khác gì bọn họ. Bọn họ là dùng võ làm chủ, mà hồn lực linh năng dung nhập vào trong võ đạo.\r\n\r\n    Mà Tiêu Tương Tử này dùng hồn lực làm chủ, đem nội tức chân lực dung nhập vào linh pháp của mình.\r\n\r\n    Cơ hồ mỗi đạo tinh quang chính là một ngọn núi, Lý Vô Hồi có thể uy năng to lớn.\r\n\r\n    Sau khi thích ứng với tiết tấu này, chỉ thấy Vũ Hiên kia bỗng nhiên ra tay.\r\n\r\n    Một đạo bàn tay hiện ra, hướng về phía Tử Cực Đan trong tay Nhược Thủy chộp tới.\r\n\r\n    Lý Vô Hồi nhíu mày, tiếp theo là cười lạnh, ánh mắt hàn ý.\r\n\r\n    Không phải là Linh Vũ hợp nhất? Cũng dám xem nhẹ người ta...\r\n\r\n    Thế gian này thật sự chỉ có hai người các ngươi là thiên chi kiêu tử sao?\r\n\r\n    Trên đời này cũng chỉ có Tông Thủ, có Tuyệt Dục, có Nguyên Vô Thương mới xứng là đối thủ của Lý Vô Hồi.\r\n\r\n    Vũ Hiên ngươi lại tính toán là vật gì?\r\n\r\n    <\/div>","title":"Chương 766: Quang Âm Chi Đao (2)"}