{"text":"﻿    Chương 701: Mối Hận Ngập Trời! (2)\r\n\r\n    <\/div>\r\n\r\n    Vẫn là bên ngoài Huyết Quang bao phủ Hoang mang, dùng thể hùng hồn trầm trọng, phá tan lôi quang kia.\r\n\r\n    Chỉ là trong một kích này, lại mang theo một tia kim mang nồng đậm. Lỗ Ngọc lại nheo mắt, là võ đạo của đế vương !\r\n\r\n    Vương khí trong toàn bộ Đông Lâm Vân Lục lúc này cũng dần dần tụ ở quanh thân Tông Thủ, cũng khiến khí thế của hắn lúc này cũng dần dần đột phá giới hạn tiên cảnh!\r\n\r\n    Nàng biết rõ Thiên Địa này kỳ thật tuyt vô ý thức, nhưng lại có thể tự động duy trì lấy cân đối, vô thức tự bảo vệ lấy mình.\r\n\r\n    Ức lực kia không cách nào áp chế được Thần Tiêu, lúc này \"Long khí\" trong thiên địa cũng đang nhanh chóng tụ tập đến Tông Thủ!\r\n\r\n    Một kích này ra, cũng trong chốc lát liền khiến cho ngàn vạn điện quang kia đều tán diệt vô hình!\r\n\r\n    Mà 4250 tên Huyết Vân Kỵ, vẫn trước sau không hề hao tổn gì đứng nguyên tại chỗ, chỉ là sắc mặt hơi có vẻ tái nhợt.\r\n\r\n    Hai cánh của Tông Thủ cũng lại khuếch trương đến 1400 trượng. Lại hỗn hợp vô số huyết khí, lúc này đang hiện lên màu đỏ tía.\r\n\r\n    Tích súc Lôi Đình quy mô như thế vốn phải bị cắn trả, chỉ là lúc này, Tông Thủ lại cảm giác mình tựa hồ vẫn có thừa lực, còn có thể tiếp tục triển khai.\r\n\r\n    Cũng không biết Huyết Vân Kỵ trận này vì sao lại đưa tới đế vương chi khí gia trì vào bản thân nữa --\r\n\r\n    Còn có đại kích trong tay điều khiển cũng càng thêm thuận buồm xuôi gió!\r\n\r\n    Quả nhiên võ đạo, tất cả binh khí đạo lý đều là trăm vạn pháp quy nhất, tương thông lẫn nhau.\r\n\r\n    Càng ngự sử, càng bị Thần Tiêu kia áp bách lấy, đối với múa kích lại càng thêm quen thuộc, kiếm chi võ ý mà hắn nắm giữ đã có hơn phân nửa có thể bày ra trên thanh huyết sắc đại kích này rồi.\r\n\r\n    Thần Tiêu thấy thế rõ ràng khẽ giật mình, rồi sau đó càng thêm nổi giận, càng thêm điên cuồng.\r\n\r\n    - Ngươi sao lại không chết? Sao còn không chết?\r\n\r\n    Khí tức kia lần nữa kéo lên, mây đen đầy trời tiếp tục khuếch trương. Vô số dòng điện màu tím liền hội tụ tới oanh kích về phía Huyết Vân Kỵ Trận, mà kiếm trong tay Thần Tiêu cũng liên tiếp không ngừng chém tới.\r\n\r\n    Cũng không chỉ giới hạn ở lôi pháp, mà các loại linh pháp đều hạ bút thành văn. Dùng khí thế như phong ba sóng biển long trời lở đất, không ngừng trùng kích xuống.\r\n\r\n    Cũng lại một lần nữa bao phủ toàn bộ thân ảnh một đám Huyết Kỵ vào trong. Vô số thanh âm linh bạo không dứt bên tai.\r\n\r\n    TRong con ngươi của Tông Thủ cũng chớp lên một tia lãnh mang, lại mang theo vài phần vui vẻ. Tiếp theo cũng dần dần trở nên hưng phấn, chiến ý như nước thủy triều!\r\n\r\n    Đối thủ khó tìm, như Thần Tiêu há không phải rất phù hợp sao? Vừa hay có thể mượn người này đếnma luyện võ đạo!\r\n\r\n    Một kích chém ra, trên bầu trời lập tức lần nữa yên tĩnh. Tất cả Lôi Đình, tất cả linh pháp, đều bị trảm tán!\r\n\r\n    Thần Tiêu ở phía trên cũng lần nữa sững sốt.\r\n\r\n    Ngoài mấy vạn trượng, Thiên Khí càng khí một hơi khí lạnh.\r\n\r\n    Cái này rõ ràng là kích ý chi phách!\r\n\r\n    Tại hắn biết, người nắm giữ võ đạo chi phách, không phải cấp độ Tiên cảnh trung kỳ thì cũng là đỉnh phong.\r\n\r\n    Trong nội tâm lập tức giật mình, trách không được Huyết Vân Kỵ, có thể chèo chống lâu như thế. Tình hình lúc này chỉ là hơi rơi xuống hạ phong thôi.\r\n\r\n    Dùng ý niệm võ đạo cấp độ ‘ kích phách ’, thống hợp Huyết Vân Kỵ Trận, xác thực có thể chống lại Tiên cảnh!\r\n\r\n    Chỉ là trong nội tâm vẫn không khỏi một hồi kinh hãi.\r\n\r\n    - Lăng Tiêu đạo hữu, ta nhớ là Yêu Vương điện hạ am hiểu nhất hẳn là kiếm thuật a?\r\n\r\n    Thủy Lăng Tiêu ừ một tiếng, cũng không đáp lời. Thanh âm của Thiên Khí lại tiếp tục buồn bả nói:\r\n\r\n    - Kích thuật của quân thượng dĩ nhiên đã vào phách cảnh! Như vậy kiếm chi võ ý của hắn sẽ thế nào đây?\r\n\r\n    Thủy Lăng Tiêu quay đầu lại, nàng biết được, Tông Thủ chiến đấu với Nguyên Vô Thương, cảnh giới Kiếm phách kỳ thật đã đột phá đến trung đẳng.\r\n\r\n    Chỉ là những lời này vẫn không nên nói thì tốt hơn:\r\n\r\n    - Ta cũng không biết! Hoặc là quân thượng trước kia lúc dùng kiếm đều là che dấu tai mắt người khác cũng không chừng.\r\n\r\n    Thiên Khí yên lặng không nói, về sau lại nhìn chằm chằm xa xa. Chỉ cảm thấy thanh thế của Thần Tiêu trên không trung càng thêm cường hoành khó lường, tràn đầy táo bạo và không kiên nhẫn.\r\n\r\n    Cái này đã là Tiên cảnh đỉnh phong, tiếp cận với Tiên cảnh --\r\n\r\n    Cùng một thời gian, ở trên hư không bên ngoài, hai vị nữ tử đừng đó\r\n\r\n    Cung trang nữ tử kia lúc này đang hơi cười lạnh.\r\n\r\n    - Nửa bước Tiến cảnh, Thần Tiêu này xem ra đúng là điên rồi, buồn cười --\r\n\r\n    - Chẳng phải chánh hợp ý sư tỷ sao? Hắn cần phải liều lĩnh thì tuồng vui này mới có thể tiếp tục hát.\r\n\r\n    Một thiếu nữ khác khẽ lắc đầu, nhìn không ra biểu lộ gì, chỉ là trong mắt mang theo vẻ trêu tức.\r\n\r\n    - Hôm nay xem thử bên kia sẽ quyết đoán thế nào!\r\n\r\n    - Còn có thể như thế nào nữa? Chỉ có thể tiếp tục chống tiếp thôi.\r\n\r\n    Hơi phẩy tay áo một cái, bỗng dưng một bóng châm màu đỏ hiện ra trước người nàng.\r\n\r\n    Nếu có tu giả Thánh Cảnh ở đây, liếc qua liền sẽ biết được bên trong ẩn hàm lấy ‘ Yên Diệt ’, ‘ Sương Hàn ’, ‘ Liệt Diễm ’ đủ loại pháp tắc đại đạo.\r\n\r\n    Nhưng hết lần này tới lần khác lúc dùng Linh Giác cảm trắc thì lại không thể nhìn ra bộ dạng của nó.\r\n\r\n    Mà trong mắt cung trang nữ tử cũng tràn đầy băng hàn.\r\n\r\n    - Nhớ rõ năm đó khi sư huynh vẫn lạc ở Vân Giới, dù là chỉ là thoáng vượt tuyến, sáu người này cũng không đồng ý. Khác hẳn hôm nay, chẳng lẽ không phải bất công sao --\r\n\r\n    Thần sắc thiếu nữ cũng có chút tối sầm lại. Tiếp theo lại hàm ẩn nghiền ngẫm nói:\r\n\r\n    - Đáng tiếc Nguyên Vô Thương rời xa Vân Giới, nếu mấy vị bên kia biết được vị đệ tử này của đại tỷ chẳng những đã là kiếm phách trung giai, càng nắm giữ Linh Vũ hợp nhất. Ước chừng sẽ hối hận chuyện hôm nay! Muội muội hôm nay cũng chờ mong vạn phần!\r\n\r\n    - Khi dễ chính là ở bọn hắn không biết.\r\n\r\n    Nữ tử tiếp theo lại nhìn trước người, hàn ý càng nặng:\r\n\r\n    - Đoán chừng bọn hắn, cũng sẽ không có cơ hội hối hận!\r\n\r\n    Thần Tiêu lúc này trong đầu ngoại trừ nổi giận, ngoại trừ năm hận, ngoại trừ ý niệm muốn hủy diệt hết thảy ra, cũng đã dần dần cảm thấy khó chịu.\r\n\r\n    Chỉ cảm thấy giờ phút này phía dưới, đám người ở trong mắt hắn tựa như con sâu cái kiến kia phảng phất như một cục đá đánh không tán, nện cũng không nát vậy.\r\n\r\n    Vô luận hắn oanh kích thế nào, dùng linh pháp dạng gì cũng đều không thể làm gì được.\r\n\r\n    Tông Thủ, tựa hồ cũng có biện pháp ứng phó. Huyết kích biến ảo, chung quy đều có thể phá giải linh pháp của hắn.\r\n\r\n    Nhìn như bị hắn áp chế, không hề có lực chống cự nhưng như là trong bông có kim vậy, mỗi lần đều luôn luôn có chút ít lực lượng cuốn ngược như nước thủy triều.\r\n\r\n    Hắn chỉ có thể tiếp tục tăng lực lượng mình lên, tiếp tục áp chế!\r\n\r\n    Còn có một đôi Lôi Đình chi dực sau lưng người này, lúc này đã triển khai ra suốt hơn hai ngàn trượng!\r\n\r\n    Chẳng những một mực bảo hộ mấy ngàn huyết kỵ sau lưng hắn vào trong mà càng không biết tại sao lại mang đến cho người một loại cảm giác nguy hiểm dị thường đến từ chỗ sâu nhất trong Nguyên Hồn. Khiến cho thần thức đã gần như điền cuồng của Thần Tiêu cuối cùng cũng khôi phục một tia lý trí.\r\n\r\n    <\/div>","title":"Chương 701: Mối Hận Ngập Trời! (2)"}