{"text":"﻿    Ngày hôm đó Hứa Liên Trăn và Tưởng Chính Tuyền hẹn cùng nhau đi thẩm mỹ viện, nhân tiện cùng nhau ăn cơm.\r\n\r\n    Tưởng Chính Tuyền cười hì hì tiến đến sát trước mặt cô: \\\\\"Liên Trăn, hai tuần nữa là đến sinh nhật anh trai tôi, cô chuẩn bị tặng anh ấy cái gì thế?\\\\\"\r\n\r\n    Hứa Liên Trăn dừng đũa một chút, giương mắt nhìn Tưởng Chính Tuyền, có chút ngây ngốc. Tưởng Chính Tuyền cho cô mấy ý kiến: \\\\\"Cô còn chưa nghĩ ra sao? Hay là tặng anh ấy một đôi kẹp tay áo? Hoặc là đồng hồ? Dù sao cứ quẹt thẻ của anh ấy là được.\\\\\"\r\n\r\n    Hứa Liên Trăn đương nhiên sẽ không nói cho cô ấy biết căn bản cô không biết được ngày sinh nhật của Tưởng Chính Nam là khi nào.\r\n\r\n    \\\\\"Hay là, làm món bít-tết hình trái tim cho anh tôi đi? Cam đoan anh ấy sẽ vui đến mức rớt tim ra ngoài đấy.\\\\\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hứa Liên Trăn đương nhiên biết món bít tết tình yêu của Tưởng Chính Tuyền vô cùng thành công, nhưng hoàn cảnh giữa cô và Tưởng Chính Nam hoàng toàn không hợp với những chuyện này. Cô đành phải mỉm cười cho qua.\r\n\r\n    Tưởng Chính Tuyền lại vô cùng chân thành nói với cô: \\\\\"Liên Trăn, cô biết không? Anh trai tôi thực sự rất tốt với cô. Tuy rằng phương thức biểu đạt tình yêu của mỗi người không giống nhau, cái chính là tôi nhận thấy cách anh ấy đối xử với cô rất khác so với những người khác.\\\\\"\r\n\r\n    Hứa Liên Trăn khẽ nhếch khóe miệng, hương vị chua sót tràn ngập đầu lưỡi. Điều mà Tưởng Chính Tuyền đang nói, đại khái chính là tán thưởng những hành động diễn kịch của Tưởng Chính Nam đối với cô mà thôi.\r\n\r\n    Chính là. . . . . . đôi lúc cô cũng mê man, gần đây hình như hắn diễn quá mức nhập vai rồi thì phải. Đáy mắt Tưởng Chính Nam luôn sáng lấp lánh, bên trong có một thứ gì đó thu hút khiến cô bị sa vào.\r\n\r\n    Tưởng Chính Tuyền thấy bộ dáng từ chối cho ý kiến của cô, bất bình nói: \\\\\"Liên Trăn, người ta nói thật mà.\\\\\" Thấy Hứa Liên Trăn vẫn không nói như trước, thực sự Tưởng Chính Tuyền có chút oán giận cô gái không biết tranh đua thiệt hơn này, \\\\\"Liên Trăn, tôi nói thật với cô nha. Ba mẹ tôi chờ anh tôi kết hôn đã tựa như cây cối đâm chồi giờ đã cành lá xum xuê rồi, cái chính là anh trai tôi vẫn chỉ thích làm theo ý mình. Cho nên các vị trưởng bối trong nhà tôi đều đã vội đến sắp điên rồi. . . . . . ba tôi vốn còn có hai người em trai nữa, nhưng sau đều. . . . . . Ai. . . . . . Hiện giờ thì sao, bọn họ đều chỉ ngóng trông anh tôi sinh cho họ một thằng cháu đích tôn thôi. . . . . . Nếu không, nếu như thực sự không được mà nói, hai người cứ tiền trảm hậu tấu đi. Mẹ tôi sẽ nể mặt cháu trai, ha ha. . . . . .\\\\\"\r\n\r\n    Dứt lời, Tưởng Chính Tuyền trừng mắt nhìn cô, Hứa Liên Trăn lặng lẽ dời tầm mắt, làm bộ như đang thưởng thức phong cảnh sống động ngoài cửa sổ. Tưởng Chính Tuyền nghĩ đến cô thẹn thùng, hì hì cười không ngừng.\r\n\r\n    Tưởng Chính Tuyền cười nói: \\\\\"Liên Trăn tôi đây từ nhỏ đến lớn chỉ có một mình cho nên a, đương nhiên hy vọng về sau có người có thể cùng tâm sự với tôi . . . . .\\\\\" thấy bộ dáng một mực ngượng ngùng của Hứa Liên Trăn, nhân tiện nói, \\\\\"Được rồi, được rồi, tôi không nói nữa . . . . . . tôi nói với cô một chuyện khác nhé. . . . . .\\\\\" Nói xong, thanh âm dần dần thấp xuống.\r\n\r\n    Sắc mặt Tưởng Chính Tuyền vô cùng xấu hổ, dừng một chút mới nói: \\\\\"Liên Trăn, tôi nói cho cô một chuyện, Diệp đại ca. . . . . . Diệp đại ca đã cầu hôn tôi rồi. . . . . .\\\\\"\r\n\r\n    Ngày đó, Diệp Anh Chương hẹn cô đi ra ngoài ăn cơm. Sau đó hai người tay trong tay đi dạo biển, gặp một bé gái bán hoa.\r\n\r\n    Dáng vẻ bé gái kia cùng lắm cũng chỉ là tám hoặc chín tuổi mà thôi, tóc bện hai ve, cười mỉm đáng yêu. Ôm một cái rổ, trong trẻo mời Diệp Anh Chương nói: \\\\\"Anh ơi, mua một đóa hoa hồng tặng chị xinh đẹp này đi, tám hào một bông\\\\\"\r\n\r\n    Diệp Anh Chương liền lấy ra tờ tiền một trăm đồng, đưa cho bé gái kia: \\\\\"Anh mua hết.\\\\\" Tưởng Chính Tuyền ở bên cạnh, tất nhiên là ngọt tới tận tim.\r\n\r\n    Lúc đó cô thật sự không ngờ được ngay sau đó Diệp Anh Chương sẽ ôm bó hoa hồng lớn kia quỳ xuống trước mặt mình nói: \\\\\"Tuyền tuyền, gả cho anh được không?\\\\\"\r\n\r\n    Lúc ấy cô không khỏi giật mình mà gây ngẩn cả người, nhưng rất nhanh liền mừng như điên phản ứng lại. Từ trước đến giờ loài hoa mà cô không thích nhất chính là hoa hồng đỏ thẫm, khi nhìn hoa này chỉ cảm thấy diễm lệ nhưng quá dung tục. Nhưng lúc đó, lại cảm thấy vui mừng vô cùng. Ngay cả hoa, cũng cảm thấy xinh đẹp lạ thường.\r\n\r\n    Hứa Liên Trăn ngẩn ra, sau đó trịnh trọng mỉm cười ngẩng đầu nhìn cô ấy nói, nói: \\\\\"Chúc mừng hai người.\\\\\"\r\n\r\n    Tưởng Chính Tuyền thập phần thẹn thùng tiếp nhận lời chúc phúc của cô.\r\n\r\n    Hứa Liên Trăn hỏi: \\\\\"Hôn lễ dự định vào ngày nào?\\\\\"\r\n\r\n    Diệp Anh Chương thật sự sắp kết hôn với Tưởng Chính Tuyền. Như vậy chuyện này có phải đã đi đến hồi kết hay không? Như vậy có phải cô có thể rời đi hay không?\r\n\r\n    Dọc đường về nhà Hứa Liên Trăn không ngừng suy nghĩ đến vấn đề này, cô không có tìm được đáp án. Chính là có điều rất kỳ quái, mỗi khi đề cập đến vấn đề này sẽ có một cảm giác gì đó rất lạ từ đáy lòng dâng lên.\r\n\r\n    Buổi tối hôm nay khi Tưởng Chính Nam trở về đã là rất khuya .Đẩy cửa tiến vào, cư nhiên lại nhìn thấy Hứa Liên Trăn mặc quần áo ở nhà đứng ở cửa sổ ngẩn người, giống như đang đợi hắn trở về vậy.\r\n\r\n    Lòng Tưởng Chính Nam vui mừng khó tả, nhẹ bước chân, từ phía sau ôm cô vào lòng: \\\\\"Sao còn chưa ngủ?\\\\\"\r\n\r\n    Hơi thở của hắn có lẫn mùi rượu thoảng trong không khí, Hứa Liên Trăn có một lát thất thần.\r\n\r\n    Cô chậm rãi nói: \\\\\"Tôi có chuyện muốn hỏi anh.\\\\\" Tưởng Chính Nam khẽ hôn sườn mặt cô, nhẹ \\\\\"Ừ\\\\\" một tiếng: \\\\\"Chuyện gì?\\\\\"\r\n\r\n    Hứa Liên Trăn nhìn đèn đường xa xa, những ngôi sao ít ỏi điểm xuyết trên nền trời, như là pháo hoa nở rộ ở trong bóng tối. Không hiểu sao, cô lại nhớ tới hình ảnh hai người nắm tay cùng bước đi trên bãi biển dưới bầu trời đầy sao kia.\r\n\r\n    Chính là có trốn tránh thế nào, cuối cùng vẫn phải đối mặt. Đạo lý này so với ai cô là người rõ ràng hơn hết.\r\n\r\n    Hứa Liên Trăn hít sâu một hơi, quay đầu đối diện với Tưởng Chính Nam: \\\\\"Hôm nay tôi và Tuyền Tuyền cùng nhau đi ăn cơm. Cô ấy nói. . . . . . Diệp Anh Chương đã cầu hôn cô ấy.\\\\\"\r\n\r\n    Tưởng Chính Nam thật không ngờ được điều cô muốn nói lại là điều này, sắc mặt cứng đờ, không nói gì. Hắn chậm rãi buông cô ra. Hơi thở vô cùng thân thiết trong không khí, giờ phút này lại giống như bị thứ gì đó bao trùm tất thảy, nháy mắt đã trở lên lạnh lẽo.\r\n\r\n    Hứa Liên Trăn yên lặng đứng nhìn hắn. Từ góc độ của Tưởng Chính Nam nhìn lại có thể nhìn thấy tất cả đường nét thanh tú trên khuôn mặt cô. Khóe miệng Tưởng Chính Nam đột nhiên cong lên, tâm tình bất định bật cười: \\\\\"Đúng vậy. Em muốn hỏi cái gì?\\\\\" Hắn cũng vừa mới biết được tin này mà thôi.\r\n\r\n    Tưởng Chính Nam đứng bất động nhìn cô, không bỏ qua bất kì biểu tình nào trên mặt cô, ngữ khí cũng cực kỳ nhẹ nhàng bâng quơ: \\\\\"Em muốn biết ngày kết hôn cụ thể của bọ họ, sau đó chuẩn bị rời đi?\\\\\" Cô sốt ruột đến vậy sao, không giờ phút nào không nghĩ đến ngày rời xa hắn sao?\r\n\r\n    Mấy ngày nay, những gì hắn làm vì cô, chẳng lẽ cô không có một chút cảm giác sao?\r\n\r\n    Bộ dáng Tưởng Chính Nam rất kỳ quái, Hứa Liên Trăn cũng cảm thấy bản thân khác lạ, trong lòng mờ mịt một mảnh.\r\n\r\n    Hai người đều không có nói nữa, coi như đều hóa thành những pho tượng. Không khí trong phòng lạnh như băng, hít thở không thông.\r\n\r\n    Tưởng Chính Nam xoay mạnh người, đá cửa mà đi.\r\n\r\n    Tưởng Chính Nam mở cửa xe, chạy thẳng đến câu lạc bộ của Niếp Trọng Chi. Niếp Trọng Chi không có ở đó, người quản lý dưới quyền dẫn hắn đến ghế lô thường ngày của bọn họ.\r\n\r\n    Tưởng Chính Nam lấy một chai rượu, ngửa đầu dốc một mạch.\r\n\r\n    Kế hoặc ngày hôm sau hắn đã dự định ổn thỏa, đi Thất đảo công tác, nguyên bản hắn đã dự định sẽ mang cô cùng đi, thậm chí hắn một sương tình nguyện nghĩ, về sau bất kể đi đến đâu đều sẽ mang cô cùng đi.\r\n\r\n    Hiển nhiên là Tưởng Chính Nam hắn tự mình đa tình .\r\n\r\n    Giữa cô và hắn từ đầu đến bây giờ đều là hắn ép buộc cô, mà người cô thích cho tới bây giờ vẫn không phải là hắn.\r\n\r\n    Hắn biết rõ! Chính là luôn nghĩ dần dần đối xử tốt với cô, cô nhất định sẽ phát hiện ra, nhưng chuyện đêm nay là cú đấm khiến hắn bừng tỉnh hoàn toàn, khiến hắn hiểu được, thì ra chỉ có bản thân hắn một sương tình nguyện mà thôi.\r\n\r\n    Tưởng Chính Nam tự giễu cười lớn, ngửa đầu một cái là hết một chai rượu.\r\n\r\n    Chờ đến khi Niếp Trọng Chi nhận được điện thoại của đàn em chạy đến nơi thì Tưởng Chính Nam sớm đã say mèm. Căn phòng nồng nặc mùi rượu, vỏ chai ngổn ngang ngã trái ngã phải, còn có cả mảnh thủy tinh vỏ chai vỡ văng tung tóe . . . . . . Tóm lại là một đống hỗn độn.\r\n\r\n    Đây cũng là lần đầu tiên Niếp Trọng Chi nhìn thấy Tưởng Chính Nam uống say như vậy, và cuối cùng cũng biết được tửu lượng chân chính của hắn.","title":"Trọn Đời Không Buông Tay - Chương 45"}