{"text":"﻿    Chương 856: Phách Thiên Tông Thủ.\r\n\r\n    <\/div>\r\n\r\n    - Vân Giới hôm nay có thể lấy ra không hơn vạn Cửu giai. Nói như vậy, Ngụy Hải kia là lấy tinh huyết thần hồn của ngàn vạn người thay thế?\r\n\r\n    Nói đến đây, Tông Thủ không tự kìm hãm được, phun ra một ngụm trọc khí.\r\n\r\n    Tâm thần hoảng hốt, nhất thời cũng không biết bản thân lúc này điều khiển Phi Toa chạy đi, rốt cuộc có tâm thái ra sao?\r\n\r\n    Thực sự là như Già Minh La Vương nói hắn nên làm thế nào đây?\r\n\r\n    Cứu người? Tông Thủ hắn còn không có lòng tốt như thế...\r\n\r\n    Những người này đáng thương, nhưng dù sao cũng không phải con dân của hắn, cùng hắn có quan hệ gì chứ?\r\n\r\n    Nếu muốn cứu người, nhất định là phải cùng Ngụy Hải, và Huy Châu tam đại đạo môn, cùng với Chư Thành chi chủ xung đột.\r\n\r\n    Chỉ sợ còn chưa chờ được Dạ Ma Tộc phủ xuống, song phương đã muốn sống mái với nhau rồi.\r\n\r\n    Chỉ khiến càng nhiều con dân Huy Châu thân lâm hiểm cảnh, cũng sẽ làm cho Kiền Thiên chư quân bọn họ có nguy hiểm diệt vong.\r\n\r\n    Con đường đi của mình nên đi như thế nào đây?\r\n\r\n    Như vậy là đã xác nhận hiệu quả của Đại Hư Thiên Vô Sinh Cấm Tuyệt Trận này sao?\r\n\r\n    Nếu vị Già Minh La Vương kia cũng nói như thế, tự nhiên vẫn chưa phát giác ra trận này có phiền phức gì.\r\n\r\n    Nghĩ như thế, tâm thần của Tông Thủ cũng dần dần mờ mịt đi.\r\n\r\n    Cách Liên Vân Đảo vốn đã cực gần. Tốc độ của Ích Ma Thần Toa lúc này tuy chậm, nhưng cũng chỉ vẻn vẹn dùng hai khắc đã đến nơi.\r\n\r\n    Bay ở trên cao hai vạn trượng, lại lấy huyễn pháp che giấu, không sợ hãi người bên dưới phát giác.\r\n\r\n    Mà khi Tông Thủ nhìn xuống, lại là thần tình ngưng trọng, lúc xanh lúc trắng, cuối cùng bật cười một tiếng:\r\n\r\n    - Thật đúng là không sai...\r\n\r\n    Chỉ thấy chỗ biên giới trên những hòn đảo di động kia, từng chiếc đầu lâu bị sĩ tốt thân mặc hắc giáp chém xuống.\r\n\r\n    Huyết dịch vấy lên mặt đất, sau đó trong nháy mắt đã bị linh trận kia hấp thu.\r\n\r\n    Xa xa còn có càng nhiều vân hạm đem càng nhiều người vận chuyển đến.\r\n\r\n    Ngoài dự liệu của Tông Thủ, không phải già yếu mà đa phần là một ít nam tử tinh tráng, quần áo lam lũ, thần tình đều là yên lặng mà tuyệt vọng. Cũng có một số người hung hãn hạ quyết tâm muốn phản kháng, lại bị giáp sĩ ở xung quanh lập tức chém giết tại chỗ.\r\n\r\n    Tông Thủ híp mắt lại, hầu như không cần suy nghĩ đã hiểu được, những tráng niên huyết khí này xác thực muốn cường hoành hơn rất nhiều.\r\n\r\n    Cũng may đám Huy Châu thành chủ này không tiếc bỏ ra rất nhiều sức lao động.\r\n\r\n    Mấy người trong toa, đều đã nhìn quen tràng diện huyết tinh, thoáng giật mình một cái, đã khôi phục như thường.\r\n\r\n    Tịnh Âm lại là tức đến thân thể run rẩy từng đợt, môi trắng bệch, gắt gao cắn răng quan sát. Lấy ánh mắt cầu xin nhìn Tông Thủ.\r\n\r\n    Biết được nơi đây, người duy nhất có thể cứu được những người này, cũng chỉ có mình hắn mà thôi.\r\n\r\n    Tuy nói đối với người này, nàng thủy chung có chút không quen nhìn, nhưng suy cho cùng so với đám cầm thú kia vẫn có chút khác nhau.\r\n\r\n    Cũng không ngờ Tông Thủ vừa mở miệng, chính là tán thán:\r\n\r\n    - Có một câu nói như thế nào nhỉ, làm người không từ thủ đoạn. Vị Ngụy suất này quả nhiên là hiểu được sâu sắc trong đó.\r\n\r\n    Triệu Yên Nhiên cũng gật đầu:\r\n\r\n    - Dạ Ma thế cường, Ngụy Hải kia làm như vậy, cũng không có gì đáng trách.\r\n\r\n    Trong lòng Tịnh Âm một mảnh băng lãnh, đang muốn đứng lên, rời khỏi Phi Toa này, chợt nghe thấy Tông Thủ bỗng nhiên lại tự giễu cười một tiếng:\r\n\r\n    - Cũng không biết làm sao lại là có chút không quen nhìn....\r\n\r\n    Ngàn vạn con người nếu như ở trong tay hắn, hàng năm không biết có thể vì hắn kiếm ra bao nhiêu tiền?\r\n\r\n    Nhưng Ngụy Hải này lại tự nhiên lãng phí hết như vậy. Nếu là có thể chân chính phong cấm giới vực nơi này cũng bỏ đi. Nếu không thể làm được thì thật khiến người ta đau lòng...\r\n\r\n    Chỉ là, ngàn vạn tính mệnh con người này cố nhiên đáng thương. Những tướng tốt dưới trướng hắn, hàng tỉ con dân Đông Lâm Vân Lục lại càng quan trọng hơn.\r\n\r\n    Khổng Dao vẫn chưa phát giác ra ngoài ý muốn thật sâu nhìn vị \"phu quân\" này của mình ở bên cạnh một cái thật sâu...\r\n\r\n    Người này tuy rằng âm hiểm đáng hận, nhưng là vị nhân quân đấy....\r\n\r\n    Kế đó lại lấy tay xoa trán nói:\r\n\r\n    - Phu quân, nhỏ không nhẫn tất loạn đại mưu. Nếu là phu quân thực sự không quen nhìn, có thể sai sứ giả đi vào khuyên can...\r\n\r\n    Những lời này nói ra, ngay cả chính bản thân nàng cũng không tin. Hành động này hơn phân nửa là vô dụng. Ngụy Hải kia nhất định nghe không vào, càng sẽ hoài nghi Kiền Thiên ý đồ khó lường. Nói không chừng, còn muốn ngày càng nghiêm trọng hơn, sớm đem ngàn vạn đầu người này chém xuống, miễn cho đêm dài lắm mộng.\r\n\r\n    - Hiện tại chính là lúc nên đồng tâm hiệp lực, liên thủ kháng địch. Phu quân vẫn là chớ có cùng hắn, huyên náo quá cứng nhắc.\r\n\r\n    Có lời lại không thể nói ra được. Nếu là minh chủ sáng suốt thông tuệ, nhất định sẽ làm bộ như không thấy, lấy đại cục làm trọng...\r\n\r\n    - Sai sứ đi khuyên? Lẽ nào một lần không đủ, lại muốn bị Ngụy Hải kia làm nhục thêm một lần?\r\n\r\n    Lạnh giọng cười, Tông Thủ tiếp đó lại rơi vào trầm tư, thần tình ngây ngốc nhìn lên trời.\r\n\r\n    Sau một lát, bỗng nhiên mở miệng cười. Ban đầu thanh âm khàn khàn, nhỏ đến không thể nghe thấy. Sau đó lại âm chấn vân không, phảng phất như phát điên vậy.\r\n\r\n    Giữa lúc chúng nữ xung quanh đều có chút lo lắng. Một lát sau, đã thấy Tông Thủ bỗng nhiên dừng lại, thần tình ngưng trọng hướng phía Khổng Dao hỏi:\r\n\r\n    - Nếu là do Khổng Dao ngươi tới chỉ huy, lấy bốn mươi vạn tinh nhuệ của Kiền Thiên ta, thì cần bao nhiêu thời gian để đánh hạ Liên Vân chư đảo này? Hơn nữa có bao nhiêu tử thương?\r\n\r\n    Những lời này là cực kỳ đột ngột, cũng khiến người ta mạc danh kỳ diệu.\r\n\r\n    Khổng Dao nhíu nhíu mày, trong lòng tuy là không giải thích được, lại vẫn là trầm ngâm nói:\r\n\r\n    - Nếu là bất ngờ không kịp đề phòng đánh úp, tối đa ba canh giờ. Thương vong không đến một nửa...\r\n\r\n    Tông Thủ hơi gật đầu, hắn ở đây suy tính cũng đã hai thời thần rưỡi. Tử thương khoảng chừng hai nghìn.\r\n\r\n    Tiếp đó lại hỏi:\r\n\r\n    - Nếu có trăm vạn quân, do ngươi tới chỉ huy có thể bảo vệ cho đảo này hay không?\r\n\r\n    Khổng Dao lại kinh hãi, lời này của Tông Thủ là có ý gì?\r\n\r\n    Trăm vạn người đại chiến, bản thân chưa từng trải qua. Nàng được đề bạt thành phong hào Đốc Soái, cũng không có bao nhiêu lâu.\r\n\r\n    Dĩ vãng cũng có hơn mười tràng chinh chiến đều là quy mô hai ba mươi vạn người.\r\n\r\n    Càng không cần phải nói, chỉ huy đại quân trăm vạn người.\r\n\r\n    Chớp mắt lại nghĩ tới Khâu Vi, Kiền Thiên Sơn người duy nhất có tư cách này chính là vị Tả Đình Trụ đại tướng kia.\r\n\r\n    Tông Thủ hỏi nàng, hẳn chỉ là đơn thuần hỏi mà thôi, cũng không phải ý của hắn.\r\n\r\n    - Đổi thành Khâu soái, thiếp thực không biết. Nhưng nếu là Khổng Dao nhất định khí thủ nơi đây.\r\n\r\n    Tông Thủ \"ôi chao\" một tiếng, đã lại nghe được Khổng Dao nói tiếp:\r\n\r\n    - Đảo này đơn độc ở Vân Hải, không chỗ hiểm trở để phòng thủ, cũng không chỗ thối lui. Đổi thành thiếp là Già Minh La Vương kia, chỉ cần mười vạn Dạ Ma đã có thể đem trăm vạn đại quân của ta, vây khốn ở đảo này. Ngay cả hạm sư cũng không có dư địa cứu vãn. Phương pháp duy nhất đó là lui về phía lục địa, lần lượt chống đỡ. Quân thượng chẳng lẽ là muốn từ Kiền Thiên lại điều binh lực? Hành động này không thể...\r\n\r\n    <\/div>","title":"Chương 856: Phách Thiên Tông Thủ."}