{"text":"﻿    Chương 969: Nhân Chủ Chi Vẫn?\r\n\r\n    <\/div>\r\n\r\n    Trong tay áo của tay trái từng khối linh thạch cửu giai bị bóp nát.\r\n\r\n    Kiếm thứ chín! Phá!\r\n\r\n    Cả ngọn núi Vũ Lam Sơn lập tức lắc lư lay động. Phía trước tử kim linh chướng cũng theo đó mà phá.\r\n\r\n    Cả Vũ Lam Sơn trên dưới, sau khi lâm vào hoảng loạn, liền lại rơi vào tĩnh mịch.\r\n\r\n    Tất cả mọi người ngơ ngơ ngẩn ngẩn nhìn bóng người trên ngon núi kia.\r\n\r\n    Một đôi hắc dực, đi khắp thiên hạ. Dưới kiếm thế hoành áp, hầu như toàn bộ cường giả dưới Tứ giai đều là trong miệng tràn đầy máu, bị áp bách tới mức quỳ xuống.\r\n\r\n    Lục đại môn phái tinh anh hầu như đều là trong nháy mắt bừng tỉnh, nhanh chóng ly khai vị trí của mình, tâm ý kết trận. Lại còn có càng nhiều người, ánh mắt vẫn là một mảnh mờ mịt.\r\n\r\n    Chẵng lẽ đã đến lúc tòa Vũ Lam Sơn này cùng với ngũ tông diệt vong?\r\n\r\n    Linh Hải nguyên hồn, đã lui về thân thể. Một đôi tay tự giác nắm chặt, cơ nhục căng cứng.\r\n\r\n    Trong nháy mắt, ánh mắt mang theo hàn ý nhìn về một bên.\r\n\r\n    Cuối cùng đã đến, thời điểm này cuối cùng đã tới.\r\n\r\n    Chỉ thấy vài bóng người đã từ trong Thái Dịch Huyền Khôn Trận lục tục bước ra.\r\n\r\n    Đi trước một người, hắn cũng nhận ra đó là đệ tử của Vô Khư Thu Hoa.\r\n\r\n    Khi đưa mắt lên không trung thấy Tông Thủ, ánh mắt Thu Hoa đồng dạng cũng hiện lên kinh hỉ. sau đó, chính là bảy tên Chân Vũ kiếm sĩ.\r\n\r\n    Lại có vài vị Linh Cảnh lục tục tìm đến, không có một ai không phải Linh Cảnh trung kỳ trở lên. Hơi thở trầm ổn.\r\n\r\n    Mười mấy người mới tới này, bảy tên Chân Vũ kiếm sĩ nhất tề phi thân lên không trung quần ẩu.\r\n\r\n    Ánh mắt Linh Hải lộ ra một tia thận trọng:\r\n\r\n    - Thu Hoa sư điệt cẩn thận, người này tinh thông một môn Thôn Thiên Nguyên Hóa Thuật! cực kỳ lợi hại. Hỗn Nguyên Nhất Khí trận của Bình An Đạo ta vì vậy mà bị phá. Thuật này có thể hấp thu bất kỳ loại chân lực nào, càng đánh càng mạnh.\r\n\r\n    - Thôn Thiên Nguyên Hóa Thuật? Ta đã sớm có dự tính!\r\n\r\n    Biết địch biết ta mới có thể bách chiên bách thắng. cùng với đương thời đệ nhất kiếm đạo cao thủ là địch, há lại không biết hư thật của hắn.\r\n\r\n    Chỉ là trước đây, không có nghĩ đến, Tông Thủ có thể mượn môn thần thông này phá vỡ Hỗn Nguyên Nhất Khí trận của Bình An Đạo.\r\n\r\n    - Không sao!\r\n\r\n    Cánh tay vừa lộn, vẻ mặt kính cẩn lấy ra cái bát nhỏ, do gỗ đào chế thành, đưa vào chân lực nâng lên không trung.\r\n\r\n    - Kính mời Chân Vũ Thần Quân!\r\n\r\n    Nhìn bảy tên Chân Vũ kiếm sĩ, cũng vào lúc này mở miệng đọc bí ngôn, hướng phía tượng Chân Vũ Thần Quân cúi đầu.\r\n\r\n    Một thân ảnh khổng lồ lập tức từ trong Đào Mộc thần tượng hiện ra.\r\n\r\n    Đông Lâm Vân Lục, Tuyết Tầm Thành, nơi này cách Hồng Thành ba nghìn dặm, cách Kiền Thiên Sơn ba nghìn bốn trăm dặm. Trước dựa Vân Hải, lưng tựa bình nguyên, đạo lộ tứ phương thông suốt.\r\n\r\n    Đặc biệt mấy năm gần đây, phồn vinh phát đạt, trở thành đại cảng duy nhất của Hồng Thành.\r\n\r\n    Chỉ là lúc này, Tuyết Tầm Thành nam thành lại là liệt diễm hừng hực không trung. Vô số tiếng kêu khóc truyền ra hơn mười dặm, thê lương bi ai.\r\n\r\n    Mà lúc này ở trên bầu trời thành trì, một đám huyết sắc kỵ sĩ, đang chạy nhanh như lôi đình.\r\n\r\n    Toàn lực truy đuổi về phía trước, có mười vị đạo nhân đang chạy ra phía xa kia.\r\n\r\n    Trong đó mấy người đều là thân mang trọng thương, bất quá miễn cưỡng còn có thể duy trì được. Tiếng cười to bừa bãi tùy ý kia chấn động khắp nơi.\r\n\r\n    Tông Nguyên mày kiếm khẽ nhíu lại, trong đôi mắt phượng dài hẹp, ẩn hàm tức giận. Trong tay một cây trường thương, bỗng nhiên ném bay ra. Trong nháy mắt bước ra khoảng không hơn mười vạn trượng, huyết sắc cùng lôi quang lấp lánh, đem thân thể một vị đạo nhân trong đó trực tiếp nổ tan thành từng mảnh huyết nhục! Khiến tiếng cười kia ngắt quãng mà dừng lại.\r\n\r\n    Bất quá coi như khó khăn lắm đuổi tới phụ cận bên bờ Vân Hải, Tông Nguyên mặt nhăn mày nhíu liền dừng lại.\r\n\r\n    Điều khiển cả kỵ đội dần dần dừng lại, nhưng cũng không phải là không đuổi kịp, mà không muốn bị đối phương điệu hổ ly sơn.\r\n\r\n    Hắn tuy không phải thống lĩnh Huyết Vân Kỵ, lúc này lại chấp chưởng toàn bộ kỵ quân của Kiền Thiên Sơn, tự nhiên cũng hiểu biết bên nào nặng, bên nào nhẹ. Tổn thất đã không thể vãn hồi, lúc này quan trọng nhất là bảo đảm không có càng nhiều tử thương.\r\n\r\n    Cũng ngay khi những thân ảnh ở phía xa kia dần dần biến mất ở trong phạm vi tầm nhìn, một đạo nhân lại từ trong vân vụ đi ra, dừng lại đứng cách khoảng năm vạn trượng.\r\n\r\n    Tông Nguyên chưa từng động thủ, đã nhiều ngày qua, hắn biết rõ người này rất khó đối phó. Cũng không phải là không thể thắng được, mà là độn pháp của người này cực kỳ quỷ dị, càng cực kỳ am hiểu không gian chi đạo, thường thường đều có thể dễ dàng bỏ chạy.\r\n\r\n    Dần dà lâu ngày, Tông Nguyên đối mặt với người này, nếu không có mười phần nắm chặt, cũng sẽ không nguyện lại hao phí công phu.\r\n\r\n    Lại hơi kỳ quái, không biết người này một mình hiện thân, rốt cuộc là có ý gì?\r\n\r\n    - Bần đạo Tử Quy Tử, thỉnh cầu Khổng Kiểm Điểm ra gặp mặt một lần...\r\n\r\n    Cầu kiến Khổng Dao?\r\n\r\n    Trong mắt Tông Nguyên vẻ nghi hoặc càng đậm, lại vẫn chưa kịp suy nghĩ tỉ mỉ, đã cảm nhận được trong Tuyết Tầm Thành, một thân ảnh đạp không mà tới.\r\n\r\n    Không cần nhìn liền biết đây là Khổng Dao không thể nghi ngờ.\r\n\r\n    Một thân luyện ngân giáp, tư thế oai hùng hiên ngang. Lông mày nhíu chặt, trong con ngươi như làn thu thủy, đồng dạng tràn đầy vẻ giận dữ.\r\n\r\n    - Ta chính là Khổng Dao!\r\n\r\n    Sau đó hỏi ngược lại:\r\n\r\n    - Bình dân vô tội. Hành vi của các ngươi mấy ngày nay, không cảm thấy quá mức sao?\r\n\r\n    Mặc dù nàng cũng tôn sùng chuyện chiến tranh, sẽ bất chấp thủ đoạn. Nhưng cử chỉ tàn sát bình dân bá tánh này cũng đồng dạng không thể tiếp thu.\r\n\r\n    - Người thành đại sự không câu nệ tiểu tiết! Nếu không như vậy, lấy cái gì dao động căn cơ của Kiền Thiên Sơn các ngươi? Lấy trí tuệ của Khổng soái, cư nhiên cũng cổ hủ như vậy. Thực sự có chút ngoài dự đoán mọi người.\r\n\r\n    Tử Quy Tử thất thanh cười, nhưng đúng là cũng không có bao nhiêu vẻ châm biếm:\r\n\r\n    - Hơn nữa việc này cũng không phải Tử Quy Tử có khả năng lên tiếng. Khung Cảnh chi mệnh, Tử Quy Tử cũng là thân bất do kỷ.\r\n\r\n    Khổng Dao \"a\" một tiếng cười nhạt, lắc đầu nói:\r\n\r\n    - Theo ta được biết, trong Tuyết Tầm Thành này đã có sáu thành người là tín đồ đạo gia các ngươi. Hôm nay người tử nạn, đã quá nữa đều là tín phụng Ngọc Thanh nhất mạch....\r\n\r\n    - Không biết sợ uy, lấy cái gì nhớ ân đức? Đạo môn ta muốn cho tín đồ cảm nhận được ân đức, cũng phải dùng thủ đoạn để họ kính nể đạo môn ta, đây mới là lương pháp.\r\n\r\n    Thần tình nhàn nhạt nói đến chỗ này, trong mắt Tử Quy Tử bỗng nhiên lại là dị quang lưu chuyển, trên dưới nhìn ngó Khổng Dao.\r\n\r\n    - Không nói việc này nữa! Rất không thú vị. Một việc nhỏ bé như con sâu cái kiến mà thôi, chết rồi thì bỏ đi. Ở trong mắt Khổng Dao ngươi chỉ sợ cũng là con số đơn giản mà thôi. Không cần làm bộ làm tịch. Tử Quy Tử lần này đến là vì gặp mặt ngươi một lần. Vẫn đang hiếu kỳ, vị nữ soái vô luận mưu lược bố cục đều có thể thắng Tử Quy Tử ta một bậc kia, đến cùng là dạng nhân vật ra sao, lại là loại nữ nhân gì? Hôm nay vừa gặp mặt, quả nhiên là không hề thất vọng.\r\n\r\n    Khổng Dao lần thứ hai nhíu mày.\r\n\r\n    <\/div>","title":"Chương 969: Nhân Chủ Chi Vẫn?"}