{"text":"﻿    Chương 1086: Đại Tội Cao Dương. (Quýt Làm Cam Chịu)\r\n\r\n    <\/div>\r\n\r\n    - Ánh Tinh Phù quý giá, hơn mười vị Thánh cảnh của Thương Sinh Đạo ta, trong thời gian một năm cũng chỉ có thể chế tạo được năm sáu miếng mà thôi. Sư đệ tốt nhất là không nên sử dụng lung tung.\r\n\r\n    Khóe môi Tông Thủ hếch lên, cũng khó trách Minh Ngọc sẽ hiểu lầm hắn đang đùa nghịch. Từ sau khi độ kiếp, hắn ở trong Vân Giới đã không có đối thủ nữa. Ngoại trừ Hoàng Kinh thành, vô luận đi đến nơi nào, cũng có thể ngang dọc.\r\n\r\n    Xác thực cũng không cần dùng đến Ánh Tinh phù.\r\n\r\n    Cũng không giải thích, Tông Thủ trực tiếp dùng mắt mà nói, nhìn về phía dưới. Hắc Huyền Tử Anh thiết tràn ra liên hoa, cùng với ở trong cái dược bình kia.\r\n\r\n    Minh Ngọc trước tiên là nhíu mày, tùy ý nhiếp lên, đem dược bình kia lấy vào trong tay.\r\n\r\n    Bởi vì là phân hồn chi thể, tụ hợp thiên địa linh năng mà hóa thành thân ngoại hóa thân, nhìn không ra sắc mặt biến hóa như thế nào.\r\n\r\n    Nhưng gần kề sau mấy cái sát na, thân ảnh kia chợt một hồi vặn vẹo, cái thân ngoại hóa thân cơ hồ duy trì không được, trực tiếp toái diệt!\r\n\r\n    - Thiên Nguyên Tạo Sinh đan!\r\n\r\n    Thanh âm cất cao, rồi sau đó là một cỗ thế áp to lớn đè ép mà đến.\r\n\r\n    Ngược lại cũng không nhằm vào Tông Thủ, mà là tâm niệm của Minh Ngọc giờ phút này đã thất thu, nhất thời khống chế không nổi.\r\n\r\n    Lúc này Tông Thủ cũng có thể cảm giác bản thân Minh Ngọc đang không ngừng khiến cho thời không vỡ vụn, hướng nơi này chạy tới.\r\n\r\n    Trong nội tâm không khỏi thầm than, quả nhiên loại đan dược có thể gia tăng thọ nguyên trên diện rộng này, cho dù là Thương Sinh Đạo có được Huyền Mệnh Kim Sách cũng không thể bình tĩnh.\r\n\r\n    Cái hóa thân của Minh Ngọc kia lúc này cũng dần dần bình tĩnh lại.\r\n\r\n    - Không biết đan dược này, rốt cuộc là lấy từ nơi nào?\r\n\r\n    - Tần hoàng phó mộ, ngay tại trong Hãn Hải cách đây 3 vạn dặm.\r\n\r\n    Ngay cả đan dược đều đưa cho, đối với xuất xứ của cái này, Tông Thủ tự nhiên sẽ không giấu diếm.\r\n\r\n    Huống chi sau đó, còn muốn nhờ lực lượng của Minh Ngọc.\r\n\r\n    - Tần hoàng? Là vị Thủy Hoàng đế kia, rõ ràng luyện ra được đan dược bực này?\r\n\r\n    Chợt Minh Ngọc lại cười gằn một tiếng:\r\n\r\n    - Buồn cười! Có linh đan như vậy, cũng vẫn như cũ là không thể lưu lại tính mạng. Quả nhiên là Phách đạo không thể sống lâu.\r\n\r\n    Nghe lời ấy, Tông Thủ không khỏi nghĩ đến chính mình. Nói đến cũng là kỳ quái, mình làm Đại Càn quốc quân lâu như vậy rồi, tuổi thọ rõ ràng là không bị ảnh hưởng chút nào.\r\n\r\n    Tuy có Cửu Trọng Kim Tháp cùng với A Tị hoàng tọa trấn áp, nhưng loại tình hình này thực sự rất quỷ dị.\r\n\r\n    Truyền thuyết ba vị Thánh hoàng thượng cổ, cũng có thể tu hành, hơn nữa là Chí cảnh. Chỉ là bởi vì đối kháng với sự xâm lược của vực ngoại, mới lục tục ngã xuống.\r\n\r\n    Chẳng lẽ mình, thật đúng là Thánh vương? Khổng Duệ, còn có người kia không biết là Phàm Mộng tán nhân hay là Nguyên Tĩnh tán nhân, kỳ thật cũng không lừa hắn?\r\n\r\n    Minh Ngọc kia lại nhìn liên hoa do Hắc Huyền Tử Anh thiết rèn thành, còn có năm cái thiết cầu đang lăn ở chung quanh, trong mắt là kinh hãi càng đậm:\r\n\r\n    - Những cái này đều là?\r\n\r\n    Tông Thủ nhẹ gật đầu:\r\n\r\n    - Đều là từ Tần Hoàng phó mộ mang tới, kiểu dáng như vậy, phong cấm như vậy, tài liệu cũng như vậy. Bên trong còn có Thiên Nguyên Tạo Sinh đan hay không, hay lại là đan dược khác, sư đệ ta cũng không biết. Đúng rồi, ở trong Tần Hoàng phó mộ kia, còn có tám cái thiết cầu như vậy nữa, không thể lấy ra.\r\n\r\n    Bản thể lúc này của Minh Ngọc đã tìm đến, thay thế hóa thân. Ánh mắt nhìn về phía Tông Thủ lập tức là hơi có chút khác thường.\r\n\r\n    Lại có thể phát hiện ra loại vật này, hắn thật không hiểu là nên đối với vị sư đệ này nói cái gì đó mới tốt.\r\n\r\n    Đối với Tông Thủ mà nói, cũng thật không biết là phúc hay họa. Bất quá có thể sau đó kịp thời phát giác, lại thông tri cho tông môn, hẳn là phúc chứ?\r\n\r\n    Từ khi Tông sư đệ vào Thương Sinh Đạo, vốn là sơn hà nhật hạ chi thế ở trong tông môn, cũng đột nhiên mà dừng lại.\r\n\r\n    Tự nhiên cũng hiểu được mấy lời cuối cùng của Tông Thủ rốt cuộc là có ý gì. Tiếp theo việc này, tự nhiên là muốn hắn đến xử trí.\r\n\r\n    Minh Ngọc phẩy tay áo một cái, đem mấy viên thiết cầu kia thu hồi, rồi sau đó cũng không chậm trễ:\r\n\r\n    - Tiếp theo ta sẽ đi xem Tần Hoàng phó mộ, tất nhiên sẽ xử lý thỏa đáng. Vật ấy đối với Thương Sinh Đạo mà nói, có thể nói là cứu mạng cam lâm, trời hạn gặp mưa rào. Ngươi cũng là nhị đại đệ tử đích truyền của Thương Sinh Đạo, lời tạ ơn không nói nhiều. Thư tịch ở trong Truyền pháp Truyền công nhị lầu, ngươi có thể tùy ý quan sát.\r\n\r\n    Ngừng nói một chút, Minh Ngọc lại lắc đầu:\r\n\r\n    - Không ổn! Thế gian không lo không hở tường, đã làm lại che giấu, cũng sẽ có một chút dấu vết rò rỉ ra. Ngươi hiện nay có thể nhanh tời khỏi Vân Giới, thoát thân ra khỏi chuyện này. Bên trong khung cảnh, tất cả điển tịch của truyền pháp truyền công nhị làu, đều đã có phó bản. Sau khi ngươi rời khỏi vf, có thể chờ Lăng Ba sư muội đem những phó bản này đưa tới.\r\n\r\n    Việc này một khi tiết lộ, nhất định là một hồi tuyệt đại phong ba. Mặc dù là Thương Sinh Đạo, cũng không chịu nổi, vì vậy cần phải thật cẩn thận.\r\n\r\n    Tông Thủ nghe vậy cười cười, Minh Ngọc sư huynh này, quả nhiên là biết tâm ý của hắn.\r\n\r\n    Thời gian hắn ở lại Vân Giới đã không còn nhiều lắm, mặc dù là có quyền hạn này, cũng sẽ không thể đi xem.\r\n\r\n    Nhưng có phó bản, là không còn gì tốt hơn.\r\n\r\n    Minh Ngọc nói xong, liền muốn rời đi. Trước khi đi, lại cuối cùng nhịn không được tò mò hỏi:\r\n\r\n    - Ngươi hiện trong tay, còn có mấy viên?\r\n\r\n    Tông Thủ không tiện đáp, đành phải tránh đi ánh mắt của Minh Ngọc, nhìn về nơi khác, không hề có thành ý cười ha ha.\r\n\r\n    Minh Ngọc khẽ lắc đầu, cũng không tiếp tục đi truy vẫn. Giống như lúc tước, ở trong Ích Ma thần toa trực tiếp xé rách không gian, độn nhập vào giới ngoại.\r\n\r\n    Giờ phút này trong mắt là tinh mang bùng lên. Thiên Nguyên Tạo Sinh Đan còn dư lại, hắn là tình thế bắt buộc!\r\n\r\n    Lại thầm nghĩ cái Tần Hoàng phó mộ này, có đến 180 viên Thiên Nguyên Tạo Sinh đan. Như vậy ở trong chân mộ, lại có bao nhiêu?\r\n\r\n    Chợt lại lắc đầu, Thiên Nguyên Tạo Sinh đan tuy chỉ là tiên dan cấp thấp, linh tài cũng dễ tìm, nhưng lại cực kỳ khó luyện chế.\r\n\r\n    Cho dù là ở lúc linh triều toàn thịnh nhất, Đại Tần nhất thống Vân Giới, lại có thể có được bao nhiêu?\r\n\r\n    Đem đan dược này để ở trong phó mộ, tất nhiên là có thâm ý khác.\r\n\r\n    Đợi đến khi Minh Ngọc rời đi, Tông Thủ lại bắt đầu xem xét những thứ đoạt được ở trong Tần Hoàng phó mộ.\r\n\r\n    Ở bên cạnh quan tài, hắn thu hoạch được không chỉ là những thiết cầu cùng đan dược kia. Thứ tốt còn lại, cũng không thiếu.\r\n\r\n    Cẩn thận thanh lý, chỉ mới là linh thạch thì đã có ngàn viên, cũng đều là huyền giai thượng phẩm.\r\n\r\n    Trừ cái đó ra, còn có hai ba món pháp bảo rất không tệ. Một kiện là Ngọc Như Ý, một kiện kim bào, một kiện là Bùi Thúy Quan, đều là quy chế của Đế Hoàng.\r\n\r\n    Còn lại mấy thứ đồ vật vụn vặt, càng là rất nhiều.\r\n\r\n    Bất quá thú có giá trị không đếm được như Thiên Nguyên Tạo Sinh đan, thì ngay cả một cái cũng không có.\r\n\r\n    <\/div>","title":"Chương 1086: Đại Tội Cao Dương. (Quýt Làm Cam Chịu)"}