{"text":"﻿    Chương 1081: Thời Điểm Ly Biệt\r\n\r\n    <\/div>\r\n\r\n    Sắc mặt Nhược Thủy là trắng bệch, rồi sau đó là hai mắt đẫm lệ, chỉ chực khóc:\r\n\r\n    - Muội muội ngươi khi dễ người!\r\n\r\n    Hiên Viên Y Nhân hừ hừ, nhưng lại không thèm quan tâm đến, đem khuôn mặt vùi vào trong ngực Tông Thủ:\r\n\r\n    - Mới không phải là khi dễ ngươi! Đây gọi là mưa móc cùng dính, là nhân nghĩa!\r\n\r\n    Sau một đêm, ở trong tẩm điện là một mảnh hỗn độn. Nhược Thủy ngọc thể ngang dọc, đang ngủ say trên giường. Vốn là đã thích ngủ, lúc này bị Tông Thủ giằng co một đêm, thì lại càng không muốn tỉnh lại.\r\n\r\n    Hiên Viên Y Nhân thì là ỉ ôi ở trên người Tông Thủ, thần sắc thương cảm.\r\n\r\n    Mặc dù không nói chuyện, nhưng ý tứ lưu luyến không rời kia đều không cần phải nói ra.\r\n\r\n    Tông Thủ phải ly khai Vân Giới, hai mươi năm không thể trở về.\r\n\r\n    Khổng Dao thân là Hữu Đô Kiểm Điểm, muốn chấp chưởng Đại Càn nhất quốc chi quân. Nàng tức thì thân là quốc mẫu, muốn thay mặt Tông Thủ tọa trấn Càn Thiên Sơn này, cũng không thể rời đi, đến vực ngoại với Tông Thủ.\r\n\r\n    Chính là hai mươi năm thời gian không thể tương kiến.\r\n\r\n    Nếu là trong bụng không có hài nhi, hận không thể mấy ngày nay đều ở một chỗ với Tông Thủ, ngày ngày hoan hảo, làm những sự tình không thấy thẹn kia.\r\n\r\n    Hoặc là chỉ có cực độ sung sướng, cái cảm giác vô cùng phong phú kia mới có thể tiêu giảm những thương sầu trong lồng ngực.\r\n\r\n    Tông Thủ cũng là yên lặng không nói, trước người tức thì bày ra vô số linh vật, rực rỡ muôn màu.\r\n\r\n    Trong tay áo thỉnh thoảng bay ra một trương tín phù, mang theo một kiện linh khí hoặc là đan dược hướng phương xa bay đi.\r\n\r\n    Đây là hắn đang cho thân bằng hảo hữu, những trọng thân dưới trướng, chọn lựa lễ vật ly biệt.\r\n\r\n    Hổ Thiên Thu là một thanh trọng đao, trung phẩm pháp khí, sắc bén cực kỳ, có thể đem thanh Hổ Bá đao kia đào thải được rồi. Cấp cho Triệu Yên Nhiên là chín viên Xích Cực lôi châu, nghe nói những vật này bạo tạc, có thể đem san bằng ngàn dặm, uy lực rất phong cuồng, cho bà điên kia cái này, đúng là không còn gì tốt hơn.\r\n\r\n    Về phần Nhâm Bác thì chính là một viên Tử Cực đan. Mặc kệ cái hiệu quả kéo dài duyên thọ này đối với hắn vô dụng, nhưng lại đại biểu cho tâm ý của hắn. Liền ngay cả vị Ca Hàm Vận rất ít khi thấy mặt ở Lăng Vân tông kia cũng có.\r\n\r\n    Tự nhiên những vật này, đều không ngoại lệ là giành được từ Đạo môn chư tông.\r\n\r\n    - Còn có Kim Bất Hối.\r\n\r\n    Tông Thủ nhướng mày, nhưng lại đem đồ vật ở trước người thu lại. Vị huynh đệ tri kỷ này của hắn, vẫn là trước khi rời đi, tự mình đi đến xem mới tốt.\r\n\r\n    Dựa theo tìm hiểu của ám vệ, tình hình của Bất Hối gần đây khó khăn, lại khiến cho hắn thật sự lo lắng.\r\n\r\n    Vừa vặn có chuyện, có thể tiện đường. Cái Tần hoàng biệt mộ kia, đã có thể thu hồi.\r\n\r\n    Lấy thực lực hiện nay của hắn, liệu đến cũng không có người nào dám tranh giành với hắn. Lúc này cũng đang có nhu cầu cấp bách về linh thạch trong mộ phần.\r\n\r\n    Tâm niệm đã định, Tông Thủ liền đem hết thảy buông ra, đem thân thể mềm mại của Hiên Viên Y Nhân ôm chặt hơn một chút. Cười nói:\r\n\r\n    - Sau nửa tháng, sẽ phải rời khỏi. Chính ta muốn ở trước khi ly biệt, hai người chúng ta có phải hay không nên đi đến nơi gặp nhau lần đầu, du sơn ngoạn thủy một phen. Cảnh trí rất đẹp của Vân Thánh thành, ta nhưng là một mực hoài niệm trong tâm.\r\n\r\n    Thầm nghĩ cái Thi Ma sơn kia, ngày trước lúc Cửu Âm minh nữ xuất thế đã cảnh cáo, tựa hồ còn chưa đủ. Trước khi rời đi, tốt nhất là lại nên gõ một phen.\r\n\r\n    Nhân vật bậc này, không bày ra uy thế gì, ngày sau nhất định là muốn ở Đại Càn cảnh nội làm loạn.\r\n\r\n    Nếu không phải là phong ấn chi trận nơi đó, địa mạch địa hỏa liên tiếp, cường hành phá vỡ thì có chút không ổn, sẽ có thể ảnh hưởng đến Đông Lâm địa mạch. Hắn là hận không thể, hiện tại liền đem trảm đi rồi!\r\n\r\n    Phong ấn cấm trận ở chỗ kia cố nhiên là phong bế ma đầu nọ. Nhưng cũng là đem nó một mực bảo vệ, khiến người khác không làm gì được.\r\n\r\n    Ánh mắt Hiên Viên Y Nhân hơi sáng, tiếp đó lại cười khẽ một tiếng:\r\n\r\n    - Chỗ đầu tiên chúng ta gặp nhau, hẳn là Huyền Sơn thành chứ? Lúc đó, ngươi còn đang là một tiểu hài tử chảy nước mũi!\r\n\r\n    Tông Thủ nghe vậy là xấu hổ một hồi, lúc này mới nhớ tới, trong trí nhớ Tông Thủ là có chuyện như vậy.\r\n\r\n    Bất chợt giận tím mặt, nhớ rõ lúc trước, đuổi theo sau lứng hắn bồi tiếp chơi đùa đây, đúng là nha đầu Y Nhân kia.\r\n\r\n    Bất quá còn chưa kịp phát tác, Tông Thủ liền nheo hai mắt lại, nhìn về phía bên ngoài cửa điện.\r\n\r\n    Chỉ thấy cái ngân kiển cự đại đang treo ở trên không trung kia rốt cục đã phá vỡ.\r\n\r\n    Theo từng tiếng rồng ngâm, một con Ngân Long khổng lồ từ bên trong kén bay ra.\r\n\r\n    Vẫn là thân hình ngàn trượng, một thân long lân màu bạc, thoạt nhìn giống như trước khi hắn độ kiếp. Nói có cái gì thay đổi, chính là long uy càng cường liệt hơn mấy phần. Còn có ngân diễm đầy trời kia, càng cháy hừng hực. Mà khiến cho nó có thanh uy hơn, là ở trong thể nội, tựa hồ cũng có thêm cái gì đó, lại để cho Tông Thủ cũng ẩn ẩn cảm giác kiêng kỵ.\r\n\r\n    Lẳng lặng nhìn, tâm niệm Tông Thủ thay đổi thật nhanh.\r\n\r\n    - Khổng Dao nói Âm Long này là đang khôi phục thực lực khi còn sống, thật sự là chuyện lạ. Cũng không biết là chủng loại Long nào, tựa hồ rất là cường hãn. Cùng một thời đại, sẽ không phải thực sự là Hủy Diệt chi Long kia chứ?\r\n\r\n    Long ảnh kia bay lên, xuyên thẳng qua biển mây, tựa hồ đang tùy ý phát tiết cái gì đó.\r\n\r\n    Trong tiếng rồng ngâm, ẩn chứa tức giận ngập trời, mang theo đủ loại không cam lòng, lại là lệ khí lan tràn ra.\r\n\r\n    Mà khi nó bay tới độ cao mười vặn trượng, đem không gian chướng bích chỗ đó xô ra vô số kẽ nứt thời không.\r\n\r\n    Lại bị một cỗ vô hình chi lực trói buộc, một lần nữa hạ xuống, bay đến trên Càn Thiên thành.\r\n\r\n    Không khỏi lại là một âm thanh rên rỉ, chấn khiếu trường thiên.\r\n\r\n    Hiên Viên Y Nhân cũng đang nhìn, lúc này mới khẽ lắc đầu:\r\n\r\n    - Không biết sao, nhìn con rồng nà Nhân cảm giác rất thương cảm, thật đáng thương.\r\n\r\n    Tông Thủ khinh thường cười cười, nghĩ rằng giống như Khổng Duệ nói, thân thể hắn đã cùng với Càn Thiên nhất quốc, hợp thành nhất thể rồi.\r\n\r\n    Thời điêm trước khi khôi phục thực lực, không có trí nhớ, linh trí mông muội. Sau khi khôi phục, có thể là nhớ lại đủ loại kiếp trước, cho nên không cam lòng.\r\n\r\n    Bất quá lúc này, dĩ nhiên là đã muộn.\r\n\r\n    Ngân Long cực lớn kia, tiếp đó thực sự không giãy dụa nữa. Đem thân hình một lần nữa bay đến đỉnh Càn Thiên Sơn, rồi sau đó bình tĩnh hướng Tông Thủ nhìn tới.\r\n\r\n    Nhân Long đối mặt, hỏa quang kích bắn. Một người một rồng, dĩ nhiên là ngoài ý liệu, thông qua ánh mắt mà tâm niệm giao cảm, biết được tâm ý của nhau.\r\n\r\n    - Trước khi bổn vương trở lại, nếu Càn Thiên Sơn xảy ra chuyện gì, nhất định phải đưa ngươi rút gân lột da, luộc rồi ăn hết!\r\n\r\n    Cự đại Ngân Long kia tức thì là cười nhạo trào phúng:\r\n\r\n    - Chỉ bằng ngươi? Còn thiếu nhiều lắm! Đợi đến ngày nào đó ngươi có thể đánh thắng được bản long thì nói sau!\r\n\r\n    Tông Thủ ‘Hừ Hừ’ một tiếng, cũng không nhiều lời nữa. Hai mươi năm sau, mặc dù là có Trụ thư, cũng chưa hẳn là đối thủ của nó.\r\n\r\n    Bất quá còn nhiều thời gian, ngươi chờ ta!\r\n\r\n    <\/div>","title":"Chương 1081: Thời Điểm Ly Biệ"}