{"text":"﻿    LVTH-Chương 1351: Linh Xà Minh Trảo\r\n\r\n    Trong nháy mắt chín đạo đao mang này hội tụ lại một chỗ tạo thành một đạo đao mang khiến cho tim người khác đập nhanh hơn vài phần. Những nơi đao mang đi qua, gợn sóng trong không gian trực tiếp bị nứt vỡ.\r\n\r\n    Sưu Sưu.\r\n\r\n    Huyết sắc đao mang dùng một xu thế khủng bố như chẻ tre, nhanh chóng va chạm với đạo trảo ấn kia. Dưới vô số ánh mắt của ngàn vạn người, một trảo một đao mang theo lực lượng hung bạo va vào nhau. Loại công kích đáng sợ như vậy khiến cho đám người xem không khỏi nhảy dựng lên. Ngay cả đám người đứng xem phía xa, hô hấp cũng thoáng ngừng lại một chút.\r\n\r\n    Sưu Sưu.\r\n\r\n    Va chạm kinh khủng như vậy thế nhưng lại không vang lên tiếng nổ mạnh như trong dự đoán của mọi người. Đao mang cùng với trảo ấn chỉ hóa thành một cỗ quang mang dây dưa vào một chỗ, không ngừng ăn mòn lẫn nhau. Một lát sau, trảo ấn đem đao mang đánh cho xơ xác, lúc này trong không gian chung quanh đã xuất hiện những khe hở nhỏ.\r\n\r\n    Phanh.\r\n\r\n    Đạo trảo ấn còn lại đánh vào trên người Lục Thiếu Du. Bằng vào mắt thường có thể thấy được, lân phiến vàng óng của Thanh Linh Khải Giáp trên người Lục Thiếu Du lúc này từng khối bị trảo ấn xé mở.\r\n\r\n    Phanh Phanh.\r\n\r\n    Cũng trong nháy mắt thân thể Lục Thiếu Du bị đánh bay xuống mắt đất, hung hăng nện vào mặt đất. Mặt đất lập tức rung rẩy, đá vụn bắn ra bốn phía, bụi mù tràn ngập.\r\n\r\n    Oanh.\r\n\r\n    Một tiếng giống như sấm rền vang vọng trong quảng trường. Vô số đá vụn mạnh mẽ bắn về bốn phía khiến cho mọi người rung động.\r\n\r\n    Công kích của trảo ấn không ngờ lại mạnh mẽ như vậy khiến cho vô số người kinh hãi. Sau khi Lăng Thanh Tuyền thúc dục Vũ Linh khí Địa cấp, không ngờ thực lực lại mạnh tới tình trạng này.\r\n\r\n    Trên đài cao, tất cả cường giả đều vô cùng khiếp sợ. Thực lực Lăng Thanh Tuyền này quá mạnh mẽ, cho dù là bọn họ, người có thể chống lại Lăng Thanh Tuyền này cũng không nhiều lắm.\r\n\r\n    Lúc này thân ảnh Lục Thiếu Du đã biến mất trong đám bụi. Trong lòng mọi người vô cùng lo lắng. Đám khán giả bốn phía lúc này như ngừng thở. Khải giáp trên người Lục Thiếu Du vừa rồi bọn họ cũng đã nhìn thấy bị nghiền nát, không biết lúc này Lục Thiếu Du có thể chống lại được hay không.\r\n\r\n    - Lục Thiếu Du, ngươi có thân thể bất tử thì sao, dù sao cũng khó tránh khỏi kết cục.\r\n\r\n    Trong đám người Lan Lăng sơn trang, Gia Cát Tử Vân hiện lên nụ cười ác ý.\r\n\r\n    - Không xong rồi.\r\n\r\n    Đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thiên Độc Yêu Long, Tả Thiên Khung lúc này biến sắc.\r\n\r\n    - Các ngươi bình tĩnh, không phải chỉ một trảo sao? Đối với lão đại không có vấn đề gì đâu.\r\n\r\n    Tiểu Long nhìn thấy đám người Phi Linh môn bạo động, lập tức lạnh nhạt nói.\r\n\r\n    - Lục Thiếu Du này sợ rằng sẽ không chống lại được nữa. Ta biết ngay mà, thực lực của Lăng Thanh Tuyền này mới là người mạnh nhất.\r\n\r\n    Sắc mặt Lam Thập Tam hiện tại vẫn vô cùng tái nhợt nhìn vào quảng trường rồi nói.\r\n\r\n    - Ta có cảm giác Lục Thiếu Du dường như không có việc gì. Ngươi quá coi thường Lục Thiếu Du rồi.\r\n\r\n    Dương Quá không biết lúc nào đã mở miệng nói với Lam Thập Tam.\r\n\r\n    Tử Yên ở bên cạnh cũng không nói gì, ánh mắt không có một chút chấn động dư thừa nào. Chỉ là sắc mặt vẫn có chút tái nhợt, không biết trong nội tâm nàng đang nghĩ tới cái gì.\r\n\r\n    - Thiếu Du.\r\n\r\n    Lục Vô Song lúc này vô cùng lo lắng. Sắc mặt đám người Lục Tâm Đồng, Vân Hồng Lăng cũng đại biến.\r\n\r\n    - Lục Thiếu Du không có việc gì.\r\n\r\n    Lúc này, Tử Yên không ngờ lại mở miệng, ánh mắt bắt đầu có một chút chấn động, nhanh chóng nhìn vào trong không gian tràn ngập bụi mù kia.\r\n\r\n    - Tên này quả nhiên đủ cường hãn.\r\n\r\n    Dương Quá khẽ nói, lúc này đám bụi trên quảng trường đang dần dần tản đi. Trong ánh mắt mọi người trong đám bụi có một đôi cánh như ẩn như hiện.\r\n\r\n    Đúng lúc này bên trong đám bụi trên quảng trường có một tiếng sấm vang lên. Hai cánh chấn động, đám bụi chung quanh lập tức bị thổi tan. Mà lúc này, cảnh tượng trước mặt xuất hiện rõ ràng trước mắt mọi người.\r\n\r\n    Chỉ thấy bên trong đống đá vụn kia, Lục Thiếu Du nằm rạp trên mặt đất, hai cánh chấn động, giống như là một chú chim bị thương. Lân phiến trên lưng cùng lồng ngực biến mất, trên cơ thể có vài vết máu nhàn nhạt, bất quá đạo trảo ấn của Lăng Thanh Tuyền cũng không tiến vào được sâu, chỉ lưu lại mấy vết máu nhàn nhạt mà thôi.\r\n\r\n    Sưu Sưu.\r\n\r\n    Hai cánh một lần nữa chấn động, thân thể Lục Thiếu Du lăng không nhảy lên, giống như một đầu chim ưng màu xanh. Trong ánh mắt chăm chú nhìn của mọi người, vết máu trên người Lục Thiếu Du lúc này đang khôi phục bằng vào tốc độ mà mắt thường cũng có thể thấy được. Nếu như nhìn kỹ thì còn mơ hồ nhìn thấy, khi miệng vết thương của Lục Thiếu Du khép lại, trên vết thương còn có kim quang quanh quẩn.\r\n\r\n    Sắc mặt Gia Cát Tử Vân đại biến, hy vọng càng lớn, thất vọng càng lớn. Khi nhìn thấy thân ảnh trong đám bụi giống như một chiến thần đứng sừng sững kia, vẻ tuyệt vọng hiện lên trên khuôn mặt hắn.\r\n\r\n    - Như thế nào lại mạnh như vậy?\r\n\r\n    Trên thính phòng, sắc mặt Tuyệt Linh Vương, Bạch Vạn Tượng ngày càng lạnh lẽo.\r\n\r\n    Dưới vô số ánh mắt, thân thể Lục Thiếu Du một lần nữa xuất hiện giữa không trung. Thanh Linh Khải Giáp trên người dùng một tốc độ mà mắt thường có thể nhìn thấy được nhanh chóng khôi phục. Nhiệt độ trong quảng trường lúc này lại lập tức trở nên nóng bỏng.\r\n\r\n    - Lục Thiếu Du.\r\n\r\n    - Lục Thiếu Du...\r\n\r\n    Những người ủng hộ Lục Thiếu Du lập tức gào thét. Vốn những người không phải là người ủng hộ Lục Thiếu Du lúc này cũng bị Lục Thiếu Du triệt để chinh phục. Liên tiếp chiến chín trận. Mỗi một đối thủ phía sau còn mạnh mẽ hơn. Mà lúc này bị công kích lại còn có thể giống như một chiến thần, lần nữa đứng dậy khiến cho tất cả mọi người bị chinh phục.\r\n\r\n    Lúc này vốn những tiểu thư bị Lam Thập Tam mê hoặc kia cũng lớn tiếng hô tên Lục Thiếu Du, thanh âm nhanh chóng quanh quẩn giữa không trung.\r\n\r\n    - Tiểu tử này quả thực đủ biến thái.\r\n\r\n    Vân Khiếu Thiên sợ hãi than rồi lập tức vui vẻ.\r\n\r\n    Lục Thiếu Du lại lần nữa lăng không mà đứng, sắc mặt tái nhợt, khí tức hỗn loạn. Một trảo vừa rồi lực lượng quá mức cường hãn, hắn căn bản không có cách nào chống lại. Nếu như không có Bất Diệt Huyền thể mà nói, có lẽ bản thân hắn đã chết rồi. Cũng may có Bất Diệt Huyền thể.\r\n\r\n    Nhìn thấy Lục Thiếu Du lại một lần nữa đứng trước mặt mình, Lăng Thanh Tuyền khẽ nhíu mày. Một kích vừa rồi cũng không thể đem Lục Thiếu Du đánh bại, lực phòng ngự của đối phương quả nhiên khủng bố tới cực điểm.\r\n\r\n    - Tiện tỳ, để ta xem ngươi có thể công kích được mấy lần.\r\n\r\n    Lục Thiếu Du nhổ một ngụm nước miếng rồi thu hồi Huyết Lục. Ánh mắt lạnh lẽo nhìn vào Lăng Thanh Tuyền, trong lòng hắn hiện tại cũng không dễ chịu một chút nào. Lục phủ ngũ tạng bị chấn động, chân khí cũng tiêu hao không ít. Một đường khiêu chiến cho tới hiện tại, tuy rằng tốc độ khôi phục của hắn cực nhanh, lại có đan điền khổng lồ, thế nhưng loại tiêu hao này cũng vô cùng khó tiêu.\r\n\r\n    - Hừ, ta thấy ngươi cũng không còn chịu được bao lâu nữa. Chỉ là nỏ mạnh hết đà mà thôi.\r\n\r\n    Lăng Thanh Tuyền vô cùng kinh ngạc đồng thời nàng cũng có thể nhìn ra hiện tại Lục Thiếu Du không hề dễ chịu một chút nào. Dù có phòng ngự cường hãn như thế nào đi chăng nữa thì cũng không có khả năng vô địch, sẽ có thời điểm không thể chống lại.","title":"1198"}