{"text":"﻿    Chương 1451: Tu hành ẩn họa.\r\n\r\n    <\/div>\r\n\r\n    Mà một số người cẩn thận, cũng đã cảm giác Đại Càn hiện giờ tựa hồ có quốc quân hay không đều không có gì khác nhau cả.\r\n\r\n    Nội các lục bộ, Xu Mật Viện, Ngự Sử Đài, năm quân đô kiểm điểm tư cùng với tham nghị điện, đều nắm giữ chức trách riêng, tự nhiên vận chuyển.\r\n\r\n    Cho dù là lúc mưa gió nổi lên thì vẫn ổn định như thường.\r\n\r\n    Ngược lại nếu quốc quân nhúng tay chính vụ, ngược lại có thể sẽ đưa tới phiền toái không cần thiết.\r\n\r\n    Mà Tông Thủ lúc này lại đang gối lên cánh tay trắng muốt của Hiên Viên Y Nhân, thần sắc vô cùng thỏa mãn, Y Nhân dùng đan chứng đạo, bước vào Linh Cảnh. Chỗ tốt lớn nhất chính là sức thừa nhận hơn trước kia đến mấy lần, đã có thể chịu được chinh phạt.\r\n\r\n    Lúc này toàn thân ngọc cơ hiện ra đỏ ửng, thở không ngớt, trên mặt hiện ra từng vết mồ hôi, vẫn đang đắm chìm trong dư vận cao trào.\r\n\r\n    Trong đôi mắt đẹp mị nhãn như tơ, tựa hồ đang nói ta còn muốn, còn muốn thêm nữa..., Tông Thủ cười khẽ, một tay nhẹ vỗ lên đôi má vô cùng mịn màng của Hiên Viên Y Nhân. Một tay không ngừng chạy loạn trên cơ thể Hiên Viên Y Nhân.\r\n\r\n    - Như thế nào? Nàng chẳng lẽ còn chưa thỏa mãn? Nếu còn muốn, phu quân ta có thể cố mà làm .\r\n\r\n    Hiên Viên Y Nhân lúc này hận không thể một ngụm cắn bay cánh tay Tông Thủ, ở trên cái giường này, cũng không biết đã làm bao nhiêu lần rồi.\r\n\r\n    Mệt mỏi đi nằm ngủ, tỉnh lại tiếp tục. Trong đầu không có thứ gì khác, chỉ có từng lớp cao trào khiến người say đắm, khiến cho nàng muốn ngừng mà không được, đắm chìm trong đó.\r\n\r\n    Đã vậy rồi, mà người này rõ ràng còn quá mức như vậy nữa!\r\n\r\n    Thấy Tông Thủ vẫn không có tim không có phổi, hung ác cười cười. Hạ thân dựng đứng, sau đó chậm rãi lần nữa cho vào nơi mềm mại ướt át kia của nàng.\r\n\r\n    Lại một cổ khoái cảm tê tê dại dại lập tức nổi lên.\r\n\r\n    Hiên Viên Y Nhân rên rỉ một tiếng, sau đó trong lòng bỗng nhiên khẽ nhúc nhích, giống như cười mà không phải cười đánh trả:\r\n\r\n    - Phu quân, cũng đã bốn ngày rồi. Sẽ không người nào nói ngươi háo sắc đấy chứ?\r\n\r\n    Người này, sở dĩ hành hạ nàng như thế, nhất định là vì trả thù chuyện hôm trước. Hơn nữa cũng là muốn dùng ‘ hành động thực tế ’ để đánh nát lời đồn.\r\n\r\n    Tông Thủ liền giận tím mặt, bắt lấy bờ eo sức sống mười phần kia, sau đó liền mãnh liệt dồn dập.\r\n\r\n    Hiên Viên Y Nhân lúc này tâm niệm cũng đã lên tận mây xanh, từng lớp khoái cảm kia khiến nàng cơ hồ như muốn hôn mê tại chỗ.\r\n\r\n    Chỉ cảm thấy thế gian chi nhạc, cùng lắm cũng chỉ như thế này thôi. Cũng không thể nhịn được nữa, bắt đầu tận lực phối hợp.\r\n\r\n    Thẳng đến suốt sau nửa canh giờ, Tông Thủ mới ngừng lại động tác sau khi hai người đạt đến cao trào khoái cảm cực hạn.\r\n\r\n    Hiên Viên Y Nhân thở phì phì, mặt đỏ tới mang tai. Nghĩ tới vừa rồi mình nói cái gì mà ‘ ta còn muốn -- mạnh thêm chút, đừng có ngừng -- không chịu được nữa, muốn chết rồi\" liền cảm thấy xấu hổ không thôi.\r\n\r\n    Cùng Tông Thủ hoan ái, thật sự là mất hết tôn nghiêm nữ nhân\r\n\r\n    Suốt một canh giờ này cơ hồ đã tiêu hao hết tất cả thể lực của nàng rồi.\r\n\r\n    Bất quá lại có thể cảm giác được hạ thân Tông Thủ vẫn dựng thẳng, giống như thương thép tuyệt thế, mũi nhọn đang duệ, dù kịch chiến bốn ngày đêm cũng vẫn không thể mềm đi.\r\n\r\n    Hiên Viên Y Nhân rốt cục cũng có chút sợ hãi, lý trí rốt cục đã cưỡng ép được dục niệm điên cuồng kia.\r\n\r\n    Không còn dám đi khiêu khích đòi hỏi nữa, trong đôi mắt đẹp dịu dàng hiện lên vẻ cầu xin, nắm chặt lấy Tông Thủ, nhận thua đầu hàng.\r\n\r\n    - Phu quân, không thể đếm nữa. Ngươi lại khi dễ ta, ta thật không chịu được nữa. Lần sau được không? Muốn sao tùy ngươi. Bất quá chỉ một mình Y Nhân thì không được đâu, nếu không ngươi thu luôn Tuyết Nhi đi --\r\n\r\n    Tông Thủ cảm thấy mỹ mãn, cũng biết tiếp tục nữa, sẽ tổn thương đến bản nguyên của Hiên Viên Y Nhân.\r\n\r\n    Không khỏi yêu thương nhéo nhéo khuôn mặt trong ngực, lại dùng Nguyên Sinh Linh Tức Quyết thúc dục chân lực, độ vào trong thân thể Hiên Viên Y Nhân, trợ nàng khôi phục thể lực.\r\n\r\n    Y Nhân là hiền thê của hắn, nhưng trên giường lại tao mị tận xương, quả thật là giết người không cần dao.\r\n\r\n    Chẳng qua khi nghe đến câu sau lại có chút dở khóc dở cười.\r\n\r\n    Bất quá tiểu nha đầu kia sao? Hắn khẳng định sẽ ăn, nhưng không phải hiện giờ.\r\n\r\n    Tỏa thần niệm ra, cũng chỉ giác được một đạo khí cơ quen thuộc đang lặng yên bỏ chạy ngoài điện. Đúng là Sơ Tuyết, sắc mặt đỏ lên, nhiếp tay nhiếp chân vụng trộm ly khai.\r\n\r\n    Mượn nhờ \"Tàng\" tự thần quyết của Huyết Nguyệt Đao, như ẩn như hiện, tựa hồ như không tồn tại, lại không biết đại đạo tinh thần của Tông Thủ sớm đã phân bố trong không gian ngàn trượng nơi này. Gió thổi cỏ lay, đều không thể gạt được linh giác của hắn .\r\n\r\n    Tông Thủ khóe môi chau lên, giống như cười mà không phải cười.\r\n\r\n    Tuyết Nhi nàng quả thật cũng đã đến tuổi hiếu kỳ với chuyện nam nữ rồi.\r\n\r\n    ※※※※\r\n\r\n    Sau lần này, thời gian Tông Thủ ở trong cung cuối cùng lại khôi phục quỹ đạo.\r\n\r\n    Bất quá cũng chỉ là không ngày ngày đi làm chuyện âm mị kia thôi.\r\n\r\n    Vẫn không hề để ý tới những chính vụ kia, mỗi ngày đều ở cùng thê nhi.\r\n\r\n    Hắn cuối cùng cũng không thể dừng lại quá lâu ở Vân Giới. Vì vậy mỗi một phần thời gian, đều đáng quý trọng.\r\n\r\n    Dù ý nguyện binh sinh của Tông Thủ là muốn vấn đinh kiếm đạo chi cực, cũng không muốn dùng khoảng thời gian này để nghiên cứu Thiên Đạo, tu hành cảm ngộ. Chỉ là vô tâm chọc vào liễu liễu thành ấm, hắn tạm thời vứt bỏ tất cả, chỉ chuyên tâm hưởng thụ khoái nhạc vợ chồng. Tu hành võ đạo và linh pháp tu hành, ngược lại lại có tiến cảnh không nhỏ .\r\n\r\n    Ngay vào hai mươi ngày sau, trong nguyên hồn Tông Thủ bỗng nổi lên gợn sóng, hồn sóng triều động.\r\n\r\n    Tông Thủ thăm dò ý niệm vào, mới phát hiện những đại đạo tinh thần kia lại có chút biến hóa.\r\n\r\n    Rất nhiều tinh thần đạo chủng đều trong bất tri bất giác, hoàn thành lệch vị trí, tìm được vị trí càng thích hợp hơn.\r\n\r\n    Vẫn giống như dạ không tinh đồ, chỉ là những Đạo Chủng Long Đan này đã không theo vị trí Tông Thủ xếp đặt trước kia nữa, nhao nhao tìm được vị trí càng thích hợp hơn trong hồn hải của hắn.\r\n\r\n    Mà sau khi kết cấu lại, hồn lực cung cấp cũng đã tăng lên trọn vẹn ba thành.\r\n\r\n    Tông Thủ cũng rõ ràng cảm giác, đại đạo pháp tắc bao hàm trong những tinh thần này đều đã có tăng cường không nhỏ, thậm chí ẩn ẩn còn có thể rút ra một bộ phận thanh thần chi lực.\r\n\r\n    Đặc biệt là vào ban đêm lại càng mạnh mẽ hơn\r\n\r\n    - Đồn đãi mỗi một tinh thần ánh trong bầu trời đêm đều là một loại pháp tắc của thế giới này tụ lại, vì vậy có vô cùng chi lực.\r\n\r\n    Loại thuyết pháp này, Tông Thủ từ trong rất nhiều bản giải thích tinh tượng đã thấy trong. Nhưng vẫn là lần đầu cảm xúc sâu như thế, cũng xác nhận được rõ ràng.\r\n\r\n    Không chỉ Tam Thiên Tinh Lạc thuật, mà ngay cả võ đạo cũng có tiến triển không ít.\r\n\r\n    Một lần tình cờ thi triển kiếm thuật, rõ ràng phát giác nguyên nhất chư kiếm mình diễn hóa ra có bốn năm chỗ sơ hở trước kia không chú ý tơi.\r\n\r\n    Tông Thủ có chút hiểu được, cái này không thể nói là có tiến cảnh về mặt tu hành, mà là ‘ tu chỉnh ’ mới đúng.\r\n\r\n    <\/div>","title":"Chương 1451: Tu Hành Ẩn Họa."}