{"text":"﻿    Chương 33: Trấn nhỏ quyết đấu\r\n\r\n    <\/div>\r\n\r\n    Nói đến Lôi thiểm bí quyết được xưng là công pháp dưới Thiên cấp công pháp có tốc độ nhanh nhất, Lôi Ngạo một lần đắc tội với một vị Võ tôn cường giả, bị đối phương đuổi giết mười vạn dặm mà vẫn chạy trốn được tới Đôn Hoàng sa mạc, vào sâu trong Nam Hải mới vừa tránh thoát một kiếp, mà có thể đào thoát khỏi Võ tôn không thể nghi ngờ là đã dựa vào tốc độ như điện thiểm của Lôi thiểm bí quyết kia.\r\n\r\n    Từ sau khi tin tức này truyền ra, Hỗn loạn sơn lĩnh lại hấp dẫn vô số người tiến vào mạo hiểm, thậm chí có không ít Võ vương tiến vào trong đó.\r\n\r\n    Còn chưa tới trấn nhỏ ở tiền phương Trương Hiểu Vũ đã một lần gặp phiền toái. Nhìn thân ảnh đi đến phía trước, ánh mắt Trương Hiểu Vũ dần dần mị lên, người này tới mười phần là tìm hắn vì từ trên người đối phương hắn cảm giác được sát khí.\r\n\r\n    Phún hỏa tích dịch ngừng lại đưa ánh mắt hung ác nhìn chằm chằm vào thanh niên này, nếu không phải có Trương Hiểu Vũ đứng trên nó đã sớm nhảy lên rồi.\r\n\r\n    “Tới tìm ta hả”. Trương Hiểu Vũ hai tay ôm ngực, cao giọng nói.\r\n\r\n    Lý Đức sau lưng đem một thanh kiếm màu xanh thản nhiên nói:“Không sai”.\r\n\r\n    “Như vậy động thủ đi!” Trương Hiểu Vũ cũng không nói lời vô nghĩa, nếu là tìm hắn như vậy không thể có chuyện gì tốt.\r\n\r\n    Không rút kiếm ra, Lý Đức đứng ngạo nghễ phía trên sa mạc, vung tay đánh ra một quyền cương mãnh. Kim quang chói mắt bay vụt ra, tựa như một đoàn lưu tinh hướng lao về phía Trương Hiểu Vũ.\r\n\r\n    Kim chúc tính công pháp, Trương Hiểu Vũ hơi kinh ngạc, trong sa mạc khí hậu khô ráo, Hỏa nguyên khí, Thổ nguyên khí, Phong nguyên khí sung túc nên trên cơ bản đại bộ phận mọi người đều tu luyện công pháp có ba loại thuộc tính kia. Kim chúc tính công pháp Trương Hiểu Vũ là lần đầu tiên nhìn thấy có người tu luyện.\r\n\r\n    Đứng thẳng trên lưng Phún hỏa tích dịch, Trương Hiểu Vũ đợi kim quang đến trước người hắn ba thước mới đánh ra một quyền. Đang, âm thanh kim chúc va chạm vang vọng trong không gian, kim quang chói mắt ầm ầm bạo tán.\r\n\r\n    “Quả nhiên có chút bản lĩnh, khó trách có thể đả bại Công Dương Minh”. Kim chúc tính công pháp chính là đánh vào chính diện, nhất kiên cường, vô kiên bất tồi, cho dù là Thổ thuộc tính công pháp hùng hậu cũng không bằng thế nhưng Trương Hiểu Vũ có thể thoải mái ngăn trở lại làm Lý Đức hơi ngoài dự kiến.\r\n\r\n    Từ lưng Phún hỏa tích dịch nhảy xuống, Trương Hiểu Vũ lạnh nhạt nói:“Ngươi cũng rất mạnh, ít nhất so với Công Dương Minh mạnh gấp đôi”. Vừa rồi năng lượng trong đạo kim quang kia tuy không thể làm cho tay Trương Hiểu Vũ sinh ra cảm giác đau nhức nhưng so với Công Dương Minh thì hùng hậu và tinh thuần hơn rất nhiều, thực lực của đối phương hẳn là ở bốn năm cấp Đại võ sư gì đó.\r\n\r\n    “Không biết có thể tiếp nổi chiêu tiếp theo hay không”. Thân hình Lý Đức khẽ run lên rồi liền xuất hiện ở trước mặt Trương Hiểu Vũ, hữu quyền mang theo kim quang đánh ra.\r\n\r\n    Trương Hiểu Vũ thoáng lui về phía sau mấy bước rồi túm lấy quyền đầu của Lý Đức, hai người nhất thời giằng co bất động, một cỗ lôi điện không ngừng lao ra rồi lại tan đi.\r\n\r\n    Thấy nắm tay hơi ngứa ngáy, Lý Đức kinh hãi, nguyên lai là do Lôi thuộc tính, tuy Kim chúc tính bị Lôi thuộc tính khắc chế nhưng bằng vào nguyên lực của võ sư mà có khả năng chiếm được tiện nghi của hắn thì thật kỳ quái.\r\n\r\n    Oanh, một quyền mang theo kim quang bùng nổ trên người Lý Đức, đó là hộ thân nguyên lực chỉ có Đại võ sư mới có thể cô đọng ra, kim quang lập tức hất tung Trương Hiểu Vũ ra.\r\n\r\n    Trương Hiểu Vũ sắc mặt ngưng trọng, mặc kệ là thực lực hay là thuộc tính nguyên lực hoặc là chất lượng, Lý Đức đều hơn xa Công Dương Minh, vừa mới rồi hộ thân nguyên lực trên người đối phương bùng nổ cứng rắn dị thường, muốn đánh vỡ tầng phòng ngự này không hề đơn giản.\r\n\r\n    Xem ra không phát huy toàn bộ thực lực, hôm nay rất khó rời đây. Nghĩ đến đây, trên song chưởng Trương Hiểu Vũ hai màu xanh đen dần nổi lên, cánh tay tựa như làm bằng sắt vậy tản mát ra ánh sáng lạnh lẽo.\r\n\r\n    Hưu, thân hình dựng lên, cánh tay phải Trương Hiểu Vũ mang theo âm bạo mãnh liệt cương mãnh đánh ra một quyền.\r\n\r\n    Lý Đức đồng dạng vung quyền đón đỡ, dưới kim quang lóng lánh toàn bộ quyền đầu tựa như làm bằng hoàng kim vậy, so với quyền đầu của Trương Hiểu Vũ như làm bằng sắt có chỗ tương tự.\r\n\r\n    “Hắc ma thủ!”\r\n\r\n    “Hoàng kim quyền!”\r\n\r\n    Đang, nguyên lực mạnh mẽ dao động kích động không khí quanh thân mà hình thành từng đạo gió xoáy nhỏ, quanh hai người cát bốc lên nổ mạnh, khí thế bàng bạc.\r\n\r\n    Trương Hiểu Vũ một quyền lấy được thượng phong, quyền thứ hai mau lẹ lại đến, quyền ảnh như mưa rền gió dữ bao phủ Lý Đức, thanh âm va chạm liên miên không dứt làm cho ai nghe thấy mà nhiệt huyết sôi trào.\r\n\r\n    Lui ra sau một bước, Lý Đức kinh hãi vô cùng, đây là vũ kỹ gì, Nhân cấp trung thừa vũ kỹ Hoàng kim quyền lại bị ngăn chặn, mình là tứ cấp Đại võ sư a! Hoàng kim quyền tuy còn chưa đại thành nhưng không đến mức liên tục bị ngăn chặn chứ.\r\n\r\n    Hoàng kim sắc hộ thân nguyên lực lại bùng nổ, Lý Đức vội vàng lui về phía sau hơn mười bước rồi xoa bóp bàn tay đau đớn.\r\n\r\n    “Ta thừa nhận ngươi rất mạnh, nhưng là kế tiếp ngươi sẽ thất bại thê thảm”. Lý Đức bình tĩnh lại rồi rút thanh bảo kiếm sau lưng ra thản nhiên nói.\r\n\r\n    Trương Hiểu Vũ bất động thanh sắc, lẳng lặng chờ đối phương ra tuyệt chiêu hoặc là bản lĩnh chân thật. Đưa tay vuốt ve thanh bảo kiếm màu xanh, trong cơ thể Lý Đức nguyên lực toàn lực vận chuyển theo kinh mạch trên cánh tay quán chú vào thân kiếm.\r\n\r\n    Thương, phía trên thanh kiếm hiện lên một vòng quang mang màu vàng nhạt, kiếm quang nhè nhẹ từ đầu mũi kiếm phun ra nuốt vào không chừng.\r\n\r\n    “Thanh cương kiếm vừa ra, tất kiến huyết, nếu ngươi có thể ngăn trụ ta một kiếm, tạm tha cho ngươi một mạng” Lý Đức tự tin nhìn Trương Hiểu Vũ nói.\r\n\r\n    Trương Hiểu Vũ mỉm cười nói:“Thật đúng là cuồng đồ, bất quá ta muốn thử xem một kiếm này của ngươi có cái gì bất đồng”.\r\n\r\n    Xích, Trương Hiểu Vũ vừa dứt lời, bên trái hắn, mặt cát bỗng nhiên xuất hiện một khe hở thật sâu dài đến mấy thước.\r\n\r\n    “Kiếm khí!” Trương Hiểu Vũ sắc mặt rốt cục thay đổi mang theo sự kinh hãi nhè nhẹ.\r\n\r\n    Lý Đức kiêu ngạo nói:“Tuy nói chỉ đến Võ vương cảnh giới mới có thể phát huy ra kiếm khí chân chính nhưng đạo kiếm khí này của ta cũng đã sơ bộ thành hình, tuyết ngân thiết dài nửa tấc cũng có thể chém đứt”.\r\n\r\n    Kiếm khí so với kiếm quang uy lực mạnh không chỉ hơn một bậc, đã thực chất hóa, người bình thường chỉ có đến Võ vương cảnh giới mới có thể lĩnh ngộ chém ra kiếm khí chân chính, không ngờ đối phương chỉ là Đại võ sư đã có thể lĩnh ngộ ra một chút da lông của kiếm khí rồi.\r\n\r\n    Cười ha ha, Trương Hiểu Vũ cũng rút từ sau lưng ra thanh đại kiếm màu bạc nói:“Không cần ngươi tha mạng, tuy ta không thể phát huy ra kiếm khí nhưng không nhất thiết là thất bại, đến đây đi!”\r\n\r\n    Nga! Lý Đức nheo ánh mắt nói:“Hy vọng ngươi không chết!”\r\n\r\n    Hai người cầm vũ khí đứng nhìn nhau, cũng không biết ai huy động vũ khí trước, chỉ thấy một đạo kiếm khí màu vàng nhạt hình Nguyệt Nha cắt qua hư không, với tốc độ cực nhanh lao về Trương Hiểu Vũ, tốc độ mau đến nỗi mắt người thường khó quan sát được.\r\n\r\n    Trên tay, hai màu xanh đen không thối lui, Trương Hiểu Vũ hai tay cầm kiếm giơ cao lên hét lớn một tiếng rồi bổ xuống đón lấy kiếm khí đang phóng tới.\r\n\r\n    Ai cũng không thể hình dung thanh âm do thanh đại kiếm này phát ra bén nhọn thế nào, chỉ thấy nó cơ hồ đâm thủng lỗ tai người ta, ở trong mắt Lý Đức, đại kiếm trong tay Trương Hiểu Vũ không có nguyên lực dao động nhưng một vòng hào quang trong suốt màu ngân bạch từ trên đại kiếm xẹt qua.\r\n\r\n    Kiếm khí màu vàng nhạt ở trên đường bị nổ tung, lực lượng cuồng bạo đáng sợ từ nơi va chạm khuếch trương ra bốn phương tám hướng, sa mạc bằng phẳng giống như bị vô số mũi tên nhọn vô hình bắn thủng mà vỡ nát ra.\r\n\r\n    <\/div>","title":"Chương 33: Trấn nhỏ quyết đấu"}