{"text":"﻿    Chương 144: Hồn lực công kích\r\n\r\n    <\/div>\r\n\r\n    Dạ Chi Hoàng gật gật đầu, đối với bọn họ mà nói, có đôi khi thể diện so với tánh mạng còn quan trọng hơn. Nếu Đầu Đà lão tổ giết chết Trương Hiểu Vũ mà bị trọng thương thì sẽ cũng bị người trong thiên hạ nhạo báng, trừ phi hắn có thể đem tất cả mọi người ở đây giết đi, đây rõ ràng là chuyện không có khả năng.\r\n\r\n    “Không vội, cơ hội đối phó với hắn còn nhiều, chuyện hiện tại nên làm là đi xử lý đầu lục giai hoang thú Thiết Tích long kia đi”. Đầu Đà lão tổ nói.\r\n\r\n    Dạ Chi Hoàng gật gật đầu nói:“Hoang thú từ lục giai bắt đầu có sự khác nhau, đối ứng từ Võ tông cấp một đến Võ tông cấp sáu chỉ có thể xem như lục giai hoang thú bình thường, chân chính đáng sợ là bá vương cấp hoang thú trong lục giai hoang thú, chúng nó tương ứng với Khuy đạo cảnh giới Võ tông, hơn nữa chỉ có hơn chứ không kém”.\r\n\r\n    “Cái này cũng là lý do mà lúc trước ta không dám mạo hiểm, hai chúng ta liên thủ phần thắng cũng là sáu bốn”.\r\n\r\n    Trên đường xuống núi, Yêu Dạ tao nhã đi sát vào Trương Hiểu Vũ hé mở miệng thơm nói:“Hiểu Vũ huynh đệ, nhớ đến Hoa gian phái chơi đó, tỷ tỷ chờ mong đại giá của ngươi”.\r\n\r\n    Mặt hơi hồng lên, Trương Hiểu Vũ nói:“Nhất định sẽ đi, tỷ yên tâm”. Yêu Dạ nhiệt tình quá làm cho hắn có chút ăn không tiêu, mặc kệ đối phương có mục đích gì nhưng xác thực vẫn làm cho Trương Hiểu Vũ có hảo cảm.\r\n\r\n    Ha ha, Yêu Dạ đột nhiên kề vào tai Trương Hiểu Vũ nói:“ Bạn gái ngươi ghen rồi, nói thật, tuổi tỷ tỷ cũng không lớn, nếu không ngươi thử một chút xem sao”. Nói xong đưa mặt kề sát má Trương Hiểu Vũ cười tủm tỉm chăm chú nhìn hắn.\r\n\r\n    Trương Hiểu Vũ cười khổ nói:“May mắn ta không phải là người chuyên ngự tỷ khống”.\r\n\r\n    “Ngự tỷ khống”. Không thể không nói, Yêu Dạ đối với một số từ ngữ rất mẫn cảm, nàng ái muội nhìn thoáng qua Trương Hiểu Vũ rồi xoay người yểu điệu rời đi.\r\n\r\n    “Hồ ly tinh!” Lạc Thi Thi đảo cặp mắt trắng dã nói.\r\n\r\n    Trương Hiểu Vũ nói:“Trời tối rồi, chúng ta đi thôi!” Vừa trở thành Võ hùng, Trương Hiểu Vũ hiện tại rất cần bế quan để ổn định tu vi.\r\n\r\n    Một thiếu phụ xinh đẹp đi sau Yêu Dạ khó hiểu nói:“Chưởng môn, vì sao lại đối xử tốt với thiếu niên kia như vậy, thậm chí còn không tiếc đắc tội với Đầu Đà lão tổ tuy chúng ta không sợ hắn”.\r\n\r\n    Yêu Dạ quyến rũ cười nói:“Hương Nguyệt, ngươi thấy hắn thế nào”.\r\n\r\n    “Tựa như lời môn chủ, là bất thế kỳ tài nhưng mà chưa trưởng thành thì thiên tài vẫn có thể tùy thời ngã xuống, so với Đầu Đà lão tổ thì vẫn không đáng nhắc tới”.\r\n\r\n    “Ánh mắt người vẫn còn kém, trên đỉnh Ngọc Đỉnh sơn, Đầu Đà lão tổ không phải không muốn giết hắn mà là không nắm chắc phần thắng tuyệt đối”. Trong ánh mắt Yêu Dạ lóe lên tinh quang nói.\r\n\r\n    “Cái gì! Sao có khả năng như vậy”. Hương Nguyệt hoài nghi nhìn Yêu Dạ nói.\r\n\r\n    “Tuyệt đối là vậy, lấy sự hiểu biết của đối với Đầu Đà lão tổ thì hắn không có khả năng buông tha cho một kẻ dám chống đối hắn như vậy, trừ phi kẻ này có thực lực làm cho hắn cảm thấy kiêng kị”.\r\n\r\n    “Ngươi nói là thực lực Trương Hiểu Vũ ít nhất đã đạt tới Võ tông cấp bậc”. Hương Nguyệt không dám tin nói.\r\n\r\n    “Điều này là không thể nghi ngờ, còn chưa đột phá đến Võ hùng hắn đã có thể ngăn cản ba chưởng của Đầu Đà lão tổ, trở thành Võ hùng rồi thực lực của hắn sẽ đạt tới tình trạng gì thì ta cũng không quá rõ ràng”.\r\n\r\n    “Có đôi khi nên đặt cược thì vẫn đặt, nếu bỏ qua cơ hội này thì sẽ hối hận cả đời, ta dám khẳng định, không cần vài năm, Trương Hiểu Vũ tất nhiên có thể trở thành nhân vật đủ làm rung động cả đại lục, nếu đến thời điểm đó đi giao hảo với hắn thì hiệu quả kém xa hiện tại”. Yêu Dạ khóe miệng thoáng nhếch lên nói.\r\n\r\n    Hương Nguyệt khâm phục nhìn Yêu Dạ, người có thể có tầm nhìn rộng như vậy cũng chỉ có chưởng môn.\r\n\r\n    Ước chừng đi khoảng trăm dặm thì đập vào mắt mọi người là một tòa tửu lâu thật lớn, trên bảng hiệu viết bốn chữ màu vàng to ‘Lăng Vân khách sạn’, không ít nhân mã các môn phái đã đi vào đó.\r\n\r\n    Đem ngựa giao cho tiểu nhị, đám người Trương Hiểu Vũ đi vào khách sạn.\r\n\r\n    “Ngươi là Trương Hiểu Vũ!” Một thanh âm xa lạ chợt truyền tới.\r\n\r\n    Trương Hiểu Vũ đồng tử co rụt lại đưa mắt nhìn qua.\r\n\r\n    “Thần sa phủ Phủ chủ, như thế nào, muốn đến đây bắt ta sao?” Trương Hiểu Vũ thản nhiên nói.\r\n\r\n    Thần sa phủ Phủ chủ nhìn qua bất quá mới hơn bốn mươi tuổi, khuôn mặt bóng loáng, bộ dáng hào hoa phong nhã cười nói:“Chuyện vô nghĩa ta không muốn nói nhiều, lần này ta tới đây là muốn cùng ngươi hóa giải mâu thuẫn, không biết ý của ngươi như thế nào”.\r\n\r\n    Trương Hiểu Vũ kinh ngạc nhìn hắn nói:“Ta đã giết thiếu gia Công Dương gia tộc, chuyện này cứ như vậy là xong ư?”.\r\n\r\n    “Nói thật, cái này hoàn toàn là vì thực lực của ngươi, có đôi khi thực lực còn hơn tất cả”. Thần sa phủ Phủ chủ sắc mặt không thay đổi nói.\r\n\r\n    Trương Hiểu Vũ gật gật đầu, đối phương nói không sai, thực lực có đôi khi còn hơn tất cả, nếu hắn hiện tại thực lực chỉ là Võ hùng thì đối phương lập tức đánh chết hắn, đâu còn đi nói lời vô nghĩa nữa, thậm chí cái gì đi hóa giải mâu thuẫn.\r\n\r\n    Thần sa phủ Phủ chủ nói:“Ta muốn cùng ngươi hóa giải mâu thuẫn là cũng hy vọng ngươi sau này không cần đi tìm Thần sa phủ gây phiền toái nữa, đương nhiên, chúng ta lại càng không đến tìm ngươi gây phiền toái nữa, từ hôm nay trở đi, lệnh truy nã đối với ngươi bị hủy bỏ”.\r\n\r\n    Nở nụ cười, Trương Hiểu Vũ nói:“Ngươi tựa như đối với ta rất tin tưởng, phải biết rằng Đầu Đà lão tổ rất muốn giết ta cho thống khoái”.\r\n\r\n    “Đáng tiếc, hắn lần này không giết ngươi thì lần sau việc giết được ngươi càng khó”.\r\n\r\n    Có ý tứ, Trương Hiểu Vũ nói:“Như ngươi mong muốn, chúng ta xóa bỏ ân oán, chính là ngươi nên bảo đám thủ hạ, ta cũng không cho rằng Công Dương gia tộc sẽ dễ dàng từ bỏ như vậy”.\r\n\r\n    Thần sa phủ Phủ chủ lạnh lùng nói:“Vô quy củ bất thành nghiệp lớn, về điểm này ngươi cứ yên tâm”.\r\n\r\n    Đêm đã khuya! Trong khách sạn, Trương Hiểu Vũ ngồi xếp bằng trên mặt đất, hô hấp bằng phẳng mà hữu lực.\r\n\r\n    Sau khi tiến giai lên Võ hùng, trong Đan điền nguyên lực càng thêm dày đặc nồng đậm, quanh thân thậm chí còn sinh ra nguyên lực mang như sương, số lượng so với Võ vương thì nhiều hơn không biết bao nhiêu lần, mênh mông dị thường.\r\n\r\n    Cái đó cũng không phải là quan trọng nhất, cái quan trọng là Hồn lực của Trương Hiểu Vũ sinh ra biến hóa về chất. Hiện tại hắn có thể tùy tiện khống chế được Hồn lực, tùy ý xác định phương hướng muốn phóng đi ra ngoài, nếu hắn đoán không sai thì hiện tại hắn đã có thể tiến hành sử dụng Hồn lực công kích đả thương người vô hình vô tích.\r\n\r\n    Một con chuột màu đen thấy chung quanh im ắng thật cẩn thận từ trong một cái góc nhà chui ra, muốn đi ra kiếm cơm thừa trên bàn. Lúc này, ánh mắt Trương Hiểu Vũ đột nhiên mở ra quét về hướng con chuột.\r\n\r\n    Xèo xèo!\r\n\r\n    Con chuột nhận thấy hành tung bị bại lộ cuống quít chạy trốn, tốc độ nhanh như thiểm điện. Dưới sự điều khiển của Trương Hiểu Vũ, một vòng Hồn lực dao động lấy ánh mắt Trương Hiểu Vũ làm khởi điểm hướng về phía con chuột phóng ra.\r\n\r\n    Ngã chổng vó trên mặt đất, con chuột trong chớp mắt đã không có tiếng động. Trương Hiểu Vũ phun ra một hơi thầm nghĩ: Đây chính là Hồn lực công kích, quả thực là khó lòng phòng bị, bất quá tựa như uy lực sẽ giảm theo khoảng cách, hơn nữa trước mắt chỉ có thể thông qua ánh mắt để dẫn phát, nếu không sẽ khó khăn rất nhiều, thậm chí là không thể đả thương địch nhân.\r\n\r\n    <\/div>","title":"Chương 144: Hồn lực công kích"}