{"text":"﻿    Chương 133: Bảy quyền quy nhất, dĩ sát vi đạo\r\n\r\n    <\/div>\r\n\r\n    Cực tây chi địa Nam Vực, trên một ngọn núi cao vạn mét, gió lạnh thấu xương, bằng mắt thường có thể thấy được những lưỡi dao bằng gió do cuồng phong hình thành, thỉnh thoảng khối đá to vài thước bị gọt thành mảnh nhỏ, bay lên giữa không trung, tạo thành cảnh quan đá vụn bay múa kỳ dị.\r\n\r\n    Ở trung tâm đỉnh núi có một bàn đá, hai ghế đá.\r\n\r\n    Ghế đá bên trái ngồi một cái bóng người rất lớn, chỉ ngồi chỗ kia đã cao gần hai thước, trên đầu trụi lủi không một cọng toc, hơn nữa còn đeo một cái vòng kim cô, vì lông mi quá dài nên kéo đến tận huyệt thái dương hai bên, làm cho người ta cảm thấy sát khí và uy nghiêm khôn cùng.\r\n\r\n    Cuồng phong lạnh thấu xương cách người đầu trọc mấy chục thước thì như gặp được phải một vô vách tường hình, từ trượt ra hai bên, phảng phất như nơi này bị người ta bày ra một cái kết giới trong suốt.\r\n\r\n    Ước chừng nửa khắc đồng hồ đi qua, quang hoa màu đen phía chân trời bắt đầu tràn tới, nhìn qua đã bao phủ nửa bầu trời, giống như một thế giới màu đen hàng lâm nhân gian, tràn ngập áp lực không thể chống cự được, thậm chí nó còn làm cho cuồng phong yên tĩnh một lát.\r\n\r\n    Nam tử đầu trọc ngồi trên bàn đá cầm lấy một vò rượu, ghé vào bên miệng uống từng ngụm từng ngụm, sau đó buông nó xuống, thanh âm ẩn chứa sát khí hùng hậu vang lên: \"Dạ Chi Hoàng, ngươi phô trương ngược lại khá lớn!\"\r\n\r\n    Một thanh âm từ quang hoa màu đen vang lên: \"Đầu Đà Lão Tổ, đã lâu không gặp, oai hùng vẫn không giảm chút nào.\" Nói còn chưa dứt lời, ghế đá bên phải đã xuất hiện một người, đó là một trung trung niên nam tử, thân mặc hắc y, mái tóc màu đen, áo choàng sau lưng màu đen. Diện mạo tuấn tú, thân hình thon dài, không thấp hơn Đầu Đà Lão Tổ bao nhiêu, hắn ngồi ở đó trông giống như hoàng đế trong bóng tối, thần bí khó lường.\r\n\r\n    Đầu Đà Lão Tổ mắt sáng như đuốc, nói: \"Nói nhảm nhiều lời, lần này có một mạch khoáng cỡ lớn ở Man Hoang Sơn Mạch số chín, chia làm sao đây.”\r\n\r\n    Man Hoang Sơn Mạch ở thời kỳ viễn cổ chỉ là một sơn mạch, tọa lạc ở trung tâm Đại Lục, hơn nữa kéo dài về bốn hướng, là lúc ấy nó là rặng núi lớn nhất, nhưng mà sau khi trải qua đại được đã bị chia năm xẻ bảy, thành hơn mười dãy núi, để thống nhất tiền nhân đánh số thứ tự từ những dãy núi bắt đầu từ Đông vực.\r\n\r\n    Dạ Chi Hoàng rót cho mình một chén rượu, nhẹ nhàng nhấp một ngụm nhỏ, lạnh nhạt nói: \"Phân chia 5:5 thì sao, khai thác mạch khoáng nguyên thạch to lớn không phải chuyện đùa, chuyện này nếu sớm tiết lộ thì những người kia khẳng định tới đòi phân một chén canh, nếu nuốt vào nhóm nguyên thạch này, liên minh chúng ta sẽ không gì phá nổi.”\r\n\r\n    \"Mạch khoáng nguyên thạch cỡ lớn trăm năm khó gặp một lần, khai thác thuận lợi thì tối thiểu cũng có hơn mười vạn hạ phẩm nguyên thạch, trung phẩm nguyên thạch mấy ngàn, thượng phẩm nguyên thạch cũng ít nhất trên trăm, những thứ này ta không định để người khác đến hưởng thụ.\"\r\n\r\n    Đầu Đà Lão Tổ không có bao nhiêu hứng thú đối với hạ phẩm nguyên thạch, bất quá trung phẩm nguyên thạch lại cần gấp, bằng tu vi hiện tại của hắn, hai ba ngày đã tiêu hao hết một khối trung phẩm nguyên thạch, một năm tiêu hao ít nhất hơn trăm. Về phần thượng phẩm nguyên thạch, có thể có được một khối đều là chuyện cực kỳ may mắn, nếu như muốn sử dụng truyền tống trận thì thượng phẩm nguyên thạch chính là tài liệu bắt buộc phải có.\r\n\r\n    Dạ Chi Hoàng gật gật đầu, chợt lại nói: \"Ở trước khi khai thác mạch khoáng, hai người chúng ta còn phải đi giải quyết đầu hoang thú cấp sáu kia, nó cũng không phải có thể tùy tiện đối phó.\" Hoang thú đối với nơi có nguyên khí nồng đậm nhạy cảm hơn nhân loại đến rất nhiều, mà nguyên khí ở phụ cận nguyên thạch mạch khoáng chắc chắn vô cùng nồng đậm, hấp dẫn một ít hoang thú cường đại tới cũng là chuyện nằm trong dự liệu.\r\n\r\n    \"Nghe nói gần đây Thiên La quốc xuất hiện một tuyệt thế thiên tài, mười tám tuổi đã trở thành Võ Vương, sau đó tiến vào Cổ Chiến trường một năm liền trực tiếp tấn cấp đến Võ Vương cấp năm, thiên phú bực này tựa như là đệ nhất nhân trong ngàn năm nay.\" Đầu Đà Lão Tổ uống một ngụm rượu, dò hỏi.\r\n\r\n    \"Nguyên khí Cổ Chiến trường nồng đậm hơn bên ngoài mấy lần, thời gian một năm tăng lên một hai cấp không kỳ lạ, điều đặc biệt là hắn có thể liên tục đột phá đến Võ Vương cấp năm, chắc là đi qua Thần Ma Cốc.\" Mi mắt Dạ Chi Hoàng cụp xuống, thản nhiên nói.\r\n\r\n    \"Cũng giống ta dự đoán, chỉ là cảnh giới liên tục đột phá cũng đáng hoài nghi, hơn nữa Hỏa Kiêu biến mất, Ô Lương Vũ thảm bại cùng với cháu ruột ta tử vong đều có quan hệ với hắn, có thời gian đem tiểu tử này bắt lại, chắc ngươi không có vấn đề gì chứ! Ta nghe nói quan hệ của đồ đệ ngươi và hắn không tệ.\"\r\n\r\n    Đạt tới tuổi và tu vi này như Đầu Đà Lão Tổ, bên ngoài rất khó có chuyện làm cho hắn tức giận, cho dù là cháu ruột của mình bị người ta giết chết. Đương nhiên, không tức giận không có nghĩa là không quan tâm, khiêu chiến uy nghiêm của hắn cho dù là thân nhân cũng phải bị trừng phạt, huống chi chỉ là một con chim ưng còn chưa lớn.\r\n\r\n    \"Đầu Đà Lão Tổ có hứng thú đối với hắn ta tự nhiên sẽ không phản đối.\" Một thiên tài chưa biết tương lai và ích lợi của liên minh tự nhiên không thể nào đánh đồng.\r\n\r\n    Trong đại viện hoàng cung.\r\n\r\n    \"Không thể tưởng được thực lực của hắn lại tăng lên đến tình trạng như thế, thậm chí ngay cả Ô Lương Vũ cũng không phải đối thủ của hắn.\" Trong đại sảnh, Diệp Tiêu Đình khẽ cau mày.\r\n\r\n    Diệp Bạch Phượng ngồi ở dưới cười khổ nói: \"Vốn tưởng rằng hắn là thiên tài trăm năm khó gặp, hôm nay xem ra gọi hắn là đệ nhất thiên tài ngàn năm cũng không đủ. Phụ thân, ngươi nói chúng ta có phải làm sai hay không, nếu như lúc ấy lựa chọn trợ giúp hắn thì hắn đã là người Hoàng Cực Phái chúng ta.”\r\n\r\n    \"Không, ta nói rồi, thiên tài chết đi cũng không còn là thiên tài nữa, hắn không có khả năng sống sót từ trong tay Đầu Đà Lão Tổ.\" Diệp Tiêu Đình lắc đầu.\r\n\r\n    \"Phụ thân, Đầu Đà Lão Tổ thực sự lợi hại như vậy sao? Các ngươi cùng là Võ Tông, chênh lệch sẽ không lớn như vậy chứ!\"\r\n\r\n    \"Võ Tông đẳng cấp khác nhau có chênh lệch không thấp, nhưng ít nhất cũng có hi vọng đánh nhau sống chết. Chỉ có điều những Võ Tông tu luyện công pháp tới cực hạn, chỉ còn kém một bước đã lĩnh ngộ pháp tắc và đại đạo, thì không phải Võ tông bình thường có thể ngăn cản được. Mà loại cảnh giới này được xưng là Khuy Đạo cảnh giới, là một bước rất quan trọng để đột phá đến Võ Tôn, nếu như không lĩnh ngộ đến cảnh giới này, dù ngươi tu luyện cả đời cũng không có thể đột phá Võ Tôn.”\r\n\r\n    Diệp Bạch Phượng lần đầu tiên nghe phụ thân nói những bí mật tu luyện này, hỏi: \"Như vậy Lục Đại Võ Tông hôm nay đều đạt tới Khuy Đạo cảnh giới ư?\"\r\n\r\n    \"Dạ Chi Hoàng đã đạt tới Khuy Đạo cảnh giới, mà Đầu Đà Lão Tổ dù không đạt tới, nhưng phải biết rằng tám mươi năm trước hắn đã là Võ Tông đỉnh phong. Tu luyện từ đó đến nay, không ai biết được nguyên lực trong cơ thể hắn đã hùng hậu tới trình độ nào. Về phần bốn người khác thì không được rõ lắm.”\r\n\r\n    Hắc Ma Thủ đại thành, Phách Không Quyền đại thành, Loạn Tinh Quyền đại thành, Ma Lang Sát đại thành, Cực Quang Sát đại thành, Loa Toàn Sát đại thành, Tịch Diệt quyền đại thành. Thất Thương Quyền trong bảy loại quyền pháp Trương Hiểu Vũ đều luyện đến đại thành, nhưng hắn vẫn cảm giác thiếu đi cái gì, nói cách khác tựa như uy lực cũng không lớn như trong tưởng tượng.\r\n\r\n    Thất Thương Quyền cũng là số một số hai trong địa cấp thượng thừa vũ kỹ, theo đạo lý mà nói, tu luyện tới đại thành, uy lực tuyệt đối gần với Thiên cấp vũ kỹ, đạt tới năm thành thực lực của chiêu Phá Tà Kiếm Khí áo nghĩa - Phong Vực của Lâm Nguyên Nghi.\r\n\r\n    Nhưng hiện tại một chiêu Tịch Diệt quyền mạnh nhất cũng chỉ có thể uy hiếp Ô Lương Vũ một chút, còn xa mới có thể tung hoành bằng chiêu này.\r\n\r\n    Đương nhiên, cho dù Trương Hiểu Vũ đem Thất Thương Quyền luyện đến tình trạng tiếp cận Thiên cấp vũ kỹ, thì kỳ thật chỉ tương đương với lực lượng của hắn, thậm chí còn không bằng. Thần Ma Cửu Biến công pháp được xưng là nghịch thế công pháp không phải không có lý do.\r\n\r\n    Thật ra mục đích của Trương Hiểu Vũ là tu luyện Thất Thương Quyền tới cực hạn rồi lĩnh ngộ ra áo nghĩa, dù sao đến Võ Hùng thậm chí Võ tông cảnh giới, vũ kỹ dưới Thiên cấp căn bản không đủ dùng, cũng chỉ có vũ kỹ áo nghĩa mới là tiền vốn cho mình tung hoành.\r\n\r\n    Một ngọn núi phía sau Huyền Âm Môn, Trương Hiểu Vũ đánh ra bảy loại quyền pháp Thất Thương Quyền một lần, cẩn thận phỏng đoán tinh túy trong đó, cũng thử xem có thể hợp làm một thể không.\r\n\r\n    Trương Hiểu Vũ nhớ vai Vũ Trạng Nguyên Tô Khất Nhi do Châu Tinh Trì diễn trong Hàng Long Thập Bát Chưởng cũng giống như vậy, chưởng mười tám cuối cùng cùng thật ra là mười bảy chưởng phía trước hợp nhất lại, vận dụng lên Thất Thương Quyền hình như cũng có chút hợp lý.\r\n\r\n    Ngây người ở hậu sơn gần hai tháng, trong hai tháng này, sự hiểu biết về Thất Thương Quyền của Trương Hiểu Vũ cơ hồ đạt đến cực hạn, nhưng Thất Thương Quyền vẫm không thể dung nhập làm một thể, như trong tưởng tượng.\r\n\r\n    Làm sao có thể thế được, chẳng lẽ là phương pháp sai, hay là cảnh giới hiện tại của ta còn chưa đủ!\r\n\r\n    Trong nội tâm sinh nghi, Trương Hiểu Vũ không dám tiếp tục tu luyện nữa, tín niệm không kiên định sẽ làm hắn sinh ra ma chướng, chỉ có trì hoãn chuyện này một chút.\r\n\r\n    Đi vào sân luyện võ của Huyền Âm Môn, những Võ giả vượt qua Đại Võ Sư đều có đệ tử của mình, họ đang dạy vũ kỹ của mình.\r\n\r\n    \"Sai, sai, đều sai!\" Trung niên nhân không chút lưu tình răn dạy đồ đệ.\r\n\r\n    Đồ đệ có chút ủy khuất, \"Sư phụ, ngươi dạy ta lộ tuyến vận kình, ta đã tập mấy trăm lần, hơn nữa tư thế cũng giống như ngươi nói, làm sao có thể đều sai!\"\r\n\r\n    \"Ta hỏi ngươi, sau khi ngươi giả làm heo bộ thì ngươi chính là heo à?\"\r\n\r\n    \"Đương nhiên không phải.”\r\n\r\n    \"Cũng giống như vậy, nếu như ngươi muốn để người khác dạy ngươi trở thành thành heo, ít nhất phải học được khí chất của heo, chỉ có động tác thôi thì không được. Vũ kỹ cũng vậy, lộ tuyến vận kình và động tác đều đúng rồi, nhưng không có khí thế của vũ kỹ còn, ngươi hiểu không?\"\r\n\r\n    Một đạo thiểm điện sáng lên trong đầu, Trương Hiểu Vũ đại ngộ.\r\n\r\n    Thì ra là như vậy, đạo lý đơn giản như vậy tại sao ta lại không biết, Thất Thương Quyền đã gọi Thất Sát, tự nhiên là để giết người, quyền ý là sát ý.\r\n\r\n    Con đường hợp nhất đã đi đúng, Thất Thương Quyền muốn đại thành phải đem bảy loại quyền pháp dung nhập làm một thể, nhưng điểm mấu chốt để dung nhập chính là sự lĩnh ngộ của mình với quyền ý của Thất Thương Quyền, thì ra quyền ý là sát ý.\r\n\r\n    Sau khi nghĩ thông suốt, Trương Hiểu Vũ lập tức xoay người đi đến sau núi.\r\n\r\n    Đối với một tảng đá lớn, Trương Hiểu Vũ cố gắng đ sinh ra sát ý đối với nó, chỉ có có thể sinh ra sát đối với bất kì vật gì, mới có thể chính thức luyện thành Thất Thương Quyền.\r\n\r\n    Quá trình này là cực kỳ dài dằng dặc và thống khổ, đã có mấy lần Trương Hiểu Vũ muốn buông tha, bởi vì muốn sinh ra sát ý đối với một vật chết thì khó hơn gấp ngàn vạn lần lúc bình thường, gần như là chuyện không có khả năng.\r\n\r\n    Ở tháng thứ hai ngày thứ ba, Trương Hiểu Vũ thành công như kỳ tích, cuối cùng cũng đem Thất Thương Quyền dung nhập làm một thể, uy lực đại tăng.\r\n\r\n    Một quyền đánh về chim nhạn giữa không trung phía xa xa, Trương Hiểu Vũ cũng không sử dụng nguyên lực, nhưng chim nhạn vẫn ngã xuống như bị mũi tên bắn trúng.\r\n\r\n    Đây là tác dụng của quyền ý, trực tiếp ảnh hưởng đến thần kinh não của chim nhạn, khiến nó nghĩ là mình bị đánh trúng, trên thực tế Trương Hiểu Vũ căn bản không vận dụng chút nguyên lực nào.\r\n\r\n    Rốt cục luyện đến đại thành, lại nói tiếp có thể thành công hoàn toàn là tác dụng của hồn lực, đây là lần đầu tiên Trương Hiểu Vũ vận dụng hồn lực có ý thức, thúc dục nó hóa sát ý của mình. Dùng thứ của mình thì có thể tùy tâm sở dụng, với bất cứ thứ gì đều có thể sinh ra sát ý.\r\n\r\n    Hiện tại dù Trương Hiểu Vũ không mượn ưu thế hai người, chỉ vẻn vẹn dựa vào Thất Thương Quyền cũng có thể triệt để áp chế Ô Lương Vũ, bởi vì lực sát thương của chiêu này là song trọng, Ô Lương Vũ có thể chống cự công kích vật chất, nhưng không nhất định có thể ngăn cản được công kích sát ý.\r\n\r\n    \"Chiêu này của ngươi rất mạnh, chỉ dựa vào quyền ý là có thể làm cho người ta sinh ra ảo giác!\" Cách đó không xa đi tới một thân ảnh nữ nhân, là Lâm Nguyên Nghi.\r\n\r\n    Trương Hiểu Vũ nói: \"Sát khí và khí phách, đều có tính chất như nhau, khi luyện đến cảnh giới nhất định tự nhiên có thể tạo ra áp lực tinh thần cực lớn cho người thừa nhận, nếu nghiêm trọng thì có thể sinh ra ảo giác.\" Vừa rồi một quyền kia đừng thấy chỉ làm một con chim sinh ra ảo giác mà coi thường, vì khoảng cách giữa Trương Hiểu Vũ và con chim đó là hơn hai ngàn mét. Nếu như khoảng cách gần lại, đừng nói là chim nhạn, coi như là tứ giai hoang thú cũng phải giật mình mà chết.\r\n\r\n    \"Gần đây ta nghiên cứu ra Phá Quân kiếm khí áo nghĩa, lại có hứng thú so chiêu với ngươi.\"Mục đích chính Lâm Nguyên Nghi đến tìm Trương Hiểu Vũ là luyện tập, dù sao cũng chỉ có Trương Hiểu Vũ mới có thực lực so chiêu cùng nàng, thậm chí có thể thừa nhận được một kích toàn lực mà không bị thương, quả thực là bao cát luyện công tuyệt hảo.\r\n\r\n    Phá Quân kiếm khí áo nghĩa? Trương Hiểu Vũ lấp tức thấy hứng thú, theo hắn giải nghĩa, Phá Tà Kiếm Khí của Lâm Nguyên Nghi nặng ở Phong tinh túy, có thể cương, có thể nhu, mà Phá Quân kiếm khí thì hoàn toàn là phong duệ, phong duệ không cách nào tưởng tượng được, không biết áo nghĩa của chiêu này sẽ có uy lực như thế nào.\r\n\r\n    \"Tốt!\" Trương Hiểu Vũ dứt khoát đáp ứng.\r\n\r\n    Thần sắc Lâm Nguyên Nghi lãnh đạm xuống trong nháy mắt, một khi tiến vào chiến đấu, nàng sẽ quên hết mọi tâm tình, toàn lực ứng phó.\r\n\r\n    Nhàn nhạt đứng nguyên tại chỗ không động, Trương Hiểu Vũ vẫn biểu lộ sự vui vẻ như cũ, tuy nhiên tinh thần lại căng thẳng đến cực hạn, dù đối phương căn bản không thể nào xúc phạm tới hắn, thì cũng không thể coi thường tinh thần uy hiếp, đây là giành bước đầu tiên cao thủ phải tranh giành.\r\n\r\n    \"Cẩn thận!'Lâm Nguyên Nghi rút kiếm tốc độ rất nhanh, nhanh đến vừa nói đã chém hai kiếm, giống như trực tiếp lược qua quá trình rút kiếm.\r\n\r\n    Tác dụng của Trương Hiểu Vũ là đo đạc uy lực chiêu thức của Lâm Nguyên Nghi, cho nên cũng không dùng Thất Thương Quyền nghênh đón, mà đánh ra hai đạo Thiên Lôi ấn.\r\n\r\n    Thương, lôi hỏa và kiếm khí bạo liệt ra, trực tiếp hình thành một cái hố sâu bảy tám thước trên mặt đất.\r\n\r\n    \"Đại Phá Quân kiếm khí!\" Thân hình bay vút lên trên không trung, Lâm Nguyên Nghi huy kiếm chém ra một cái kiếm khí cực lớn dài mấy chục thước, lực lượng phong duệ làm cho người ta không rét mà run.\r\n\r\n    Đối phương còn chưa sử dụng tuyệt chiêu, Trương Hiểu Vũ cũng không muốn đi đánh vỡ tiết tấu của nàng, nguyên lực bành trướng xoay tròn ở trong quyền, đợi đến khi cực hạn thì hung mãnh đánh nó ra ngoài.\r\n\r\n    Đấu khoảng hơn năm mươi chiêu, , Lâm Nguyên Nghi cảm thấy đã đạt đến trạng thái cường liệt nhất, nàng cao cao tại thượng hai tay giơ kiếm, màu xanh chói lọi tách ra, thân hình thành kiếm cương chặt chẽ ở quanh trường kiếm, sau đó tự nhiên vung kiếm chém xuống.\r\n\r\n    \"Phá Quân kiếm khí áo nghĩa: Thiên Cương Trảm!\"\r\n\r\n    Một chiêu thật mạnh, chỉ sợ uy lực thuần túy đã vượt qua áo nghĩa Phá Tà Kiếm Khí rất nhiều, coi như là Thất Thương Quyền của Trương Hiểu Vũ cũng không theo kịp nó, đương nhiên, trọng điểm hai bên có chút khác nhau, tự nhiên là không thể so sánh như vậy.\r\n\r\n    <\/div>","title":"Chương 133: Bảy quyền quy nhất, dĩ sát vi đạo"}