{"text":"﻿    Chương 265: Tiểu Vũ trụ lực lượng: Thần Ma chân lực\r\n\r\n    <\/div>\r\n\r\n    Trong lúc khẩn cấp, tay phải Trương Hiểu Vũ quơ ra phía sau, hiểm túm được thanh thủy đao màu xanh đánh bất ngờ kia.\r\n\r\n    Xèo xèo!\r\n\r\n    Thủy đao màu xanh là Thủy nguyên lực áp súc cao độ lại mà thành, so với hàn thiết thì còn cứng rắn hơn gấp mười lần, trình độ sắc bén lại càng cực kỳ kinh người, bàn tay Trương Hiểu Vũ vừa tiếp xúc với nó liền bị cắt đứt thành vô số vết máu.\r\n\r\n    Thích Vô Hải nhìn thấy thủy đao màu xanh vô pháp cắt đứt tay Trương Hiểu Vũ thì lạnh lùng nói: \"Bất phôi thân quả nhiên là có lực phòng ngự cường hãn, thế nhưng Hồn lực ta đã đạt được ba tầng, có thể đem Thủy nguyên lực áp súc gấp sáu lần”. Khi trong Hồn hải ngưng tụ một giọt dịch thể màu xám bạc hay còn gọi là Hồn lực tầng thứ nhất thì có thể áp súc nguyên lực gấp hai lần, tầng thứ hai có thể áp súc nguyên lực gấp bốn lần, tầng thứ ba áp súc nguyên lực gấp sáu lần.\r\n\r\n    Loa toàn điện trùy đang tranh đấu với thủy đao màu xanh chợt rút nhỏ lại khoảng một nửa, màu sắc từ màu xanh chuyển thanh xanh đậm, lúc này loa toàn điện trùy trong nháy mắt bị chém thành hai đoạn và thủy đao vọt về phía Trương Hiểu Vũ.\r\n\r\n    \"Lôi độn!\".\r\n\r\n    Trương Hiểu Vũ nhằm về toa hình lôi điện chụp lấy rồi sưu một tiếng độn ra xa vài cây số, tốc độ muốn so với thủy đao màu xanh thì nhanh hơn không ít.\r\n\r\n    \"Ngay cả Lôi độn cũng học xong rồi”. Thích Vô Hải càng kinh ngạc, đối phương trở thành Võ tôn bất quá được hai ba ngày, sao đã học xong độn pháp có độ khó không nhỏ này.\r\n\r\n    Độn pháp có thể nhanh hơn cả tốc độ công kích phổ thông là bởi vì càng gần Hồn lực thì khả năng khống chế lại càng mạnh, càng xa Hồn lực thì khả năng khống chế càng yếu, mà độn pháp trên cơ bản đều là tiếp xúc cự ly gần nên tốc độ tự nhiên nhanh hơn không ít.\r\n\r\n    \"Ngươi cũng chỉ biết chạy trốn hả?\", Thích Vô Hải khóa chặt cái toa hình lôi điện mà đuổi theo. Tuy nhiên Thủy độn so với Lôi độn thì chậm hơn một chút, dù cho các mặt của Thích Vô Hải so với Trương Hiểu Vũ thì mạnh hơn không ít nhưng cũng chỉ có thể truy gần lại mà vô pháp thoáng cái chặn đứng Trương Hiểu Vũ.\r\n\r\n    Thi triển độn pháp thì vô pháp công kích nhưng Thích Vô Hải có thể khi thấy sắp đuổi kịp đối phương thì khống chế thủy đao màu xanh chém tới.\r\n\r\n    Phương hướng chợt trái chợt phải, Trương Hiểu Vũ hiểm né được thủy đao màu xanh nhưng dần đã bị truy gần lại rất nhiều.\r\n\r\n    \"Bích Hoa trảm!\".\r\n\r\n    Thích Vô Hải cười lạnh một tiếng, Hồn lực đột nhiên bạo phát, một đạo thủy đao màu xanh với tốc độ hơn xa Lôi độn trảm lên cái lồng lôi điện phía trước.\r\n\r\n    Tốc độ công kích sao thoáng cái lại nhanh như vậy, Trương Hiểu Vũ cả người rung động, chụp lôi điện thoáng cái bị phá ra, tốc độ suy giảm mạnh.\r\n\r\n    Thích Vô Hải châm chọc nói: \"Bản tôn tung hoàng ngang dọc mấy nghìn năm, bí pháp nắm giữ trong tay há ngươi có thể hiểu được”. Bí pháp có thể làm cho Hồn lực bạo phát cực kỳ tiêu hao Hồn lực nhưng có thể làm cho tốc độ công kích tăng lên rất nhiều.\r\n\r\n    Xem ra vẫn coi thường thực lực của Võ tôn rồi, còn hơn cả Bất phôi thân cảnh giới, bí pháp của Võ tôn đa dạng, thực lực tổng hợp lại xem ra đủ để đè ép Bất phôi thân trung kỳ cảnh giới một bậc.\r\n\r\n    Chỉ còn cách thử sử dụng xích hồng sắc năng lượng kia để công kích, lúc này Trương Hiểu Vũ xoay người lại đứng ở trên không trung, dĩ nhiên là không tránh không trốn, chỉ là cũng không biết từ ngực hắn chợt xuất hiện một cái hồng sắc tinh thể, bên trong tinh thể này có một cỗ xích hồng sắc năng lượng phun ra mà hội tụ trên song chưởng hắn.\r\n\r\n    Cái xích hồng sắc năng lượng này được Kỳ Lân Phủ Từ trưởng lão gọi là Tiểu Vũ trụ lực lượng còn Trương Hiểu Vũ cũng đặt cho nó một cái tên là: Thần Ma chân lực, hoàn toàn là lực lượng sinh từ vũ trụ.\r\n\r\n    \"Lần này cho ngươi phân thây, Bích Hoa trảm!\" Thích Vô Hải sử dụng Hồn lực bạo phát, thủy đao màu xanh chợt lao đi như thuấn di, thoáng cái đã xuất hiện ở trước mặt Trương Hiểu Vũ rồi hung hăng chém xuống phía dưới.\r\n\r\n    Tay phải Trương Hiểu Vũ nắm chặt thành quyền, không lùi lại mà vung quyền đánh ra ngoài.\r\n\r\n    Xích hồng sắc năng lượng từ trong chưởng tâm vọt ra, thoáng cái đã đánh nát thủy đao màu xanh, năng lượng dâng trào nổ tung ở trên hư không hình thành một đoàn long quyển phong.\r\n\r\n    \"Tiểu Vũ trụ lực lượng!\" Thích Vô Hải quát to một tiếng.\r\n\r\n    Tiểu Vũ trụ lực lượng cũng không phải bất luận công pháp nào tu luyện thành đều có thể sinh ra, thời thượng cổ, trong Thập Đại Chân thân thì cũng có bảy chân thân bài danh hàng đầu là có thể sản sinh ra Tiểu Vũ trụ lực lượng, như Kỳ Lân Phủ có Kỳ Lân chân thân có thể sản sinh ra Kỳ Lân chân lực cực kỳ bá đạo.\r\n\r\n    Nhìn thấy Thần Ma chân lực mạnh như vậy, Trương Hiểu Vũ thêm lòng tin ngay sau đó thêm một quyền nữa đánh về hướng đối phương, lúc này hắn từ chạy trốn chuyển thành công kích.\r\n\r\n    Trên người xuất hiện một bộ chiến giáp màu xanh, Thích Vô Hải nói: \"Ta không tin ngươi có thể ngăn trụ được hai thanh thủy đao cùng công kích”. Lúc này tình hình chiến đấu chợt có biến, Thích Vô Hải phải đem hết toàn lực đánh một trận.\r\n\r\n    Xích lạp, trên người chợt bị thủy đao màu xanh chém đứt một vết sâu, máu vẩy ra nhưng lông mày Trương Hiểu Vũ không cau một cái, Thần Ma chân lực lại từ quyền đầu bắn ra kích lên ngực Thích Vô Hải.\r\n\r\n    Phanh, chiến giáp màu xanh trên người Thích Vô Hải lóe ra một trận, mặt ngoài có một lớp mỏng thoáng bị phá hủy sạch sẽ, lực chấn động thật lớn làm cho ngũ tạng lục phủ hắn tựa hồ bị chấn nát.\r\n\r\n    Trên Thượng phẩm Nguyên giáp, có ba cái lồng khí hộ giáp có thể được kích hoạt, tầng thứ nhất có thể tăng tam thành phòng ngự, tầng thứ hai có thể tăng thập thành phòng ngự, tầng thứ ba có thể tăng ba mươi thành phòng ngự. Theo đó có thượng phẩm Nguyên giáp thì khả năng phòng ngự tuyệt đối là khả quan, cho dù là cường giả cùng giai cũng vô pháp phá hủy được, dù sao Võ tôn phổ thông cũng không có Bất phôi thân.\r\n\r\n    Hít sâu một hơi, Thích Vô Hải lần thứ hai kích hoạt hộ giáp lồng khí trên chiến giáp, trong phút chốc hắn đối với Trương Hiểu Vũ thoáng có chút kiêng kỵ.\r\n\r\n    Hai người chiến đấu làm cho trong đại trận, đám đệ tử Huyền Âm Môn thật đã nghiền đồng thời trong lòng chấn động không thôi. Xem hai người bọn họ chiến đấu có thể điều khiển công kích từ xa, hơn nữa uy lực làm người ta kinh hãi, điều này có thể thấy được từ dư ba xung quanh. Không hổ là Võ tôn cường giả, một người có thể dễ dàng huyết tẩy một đại môn phái không có Võ tôn, đây là ưu thế tuyệt đối mà nhân số vô pháp bổ khuyết được.\r\n\r\n    Lạc Thi Thi và Lý Tú nhìn thấy Trương Hiểu Vũ không rơi xuống hạ phong thì thở dài một hơi, trong lòng thầm cầu khẩn nhất định phải thắng, dù không thắng được thì cũng nghìn vạn lần đừng xảy ra việc.\r\n\r\n    \"Bích Hoa song trảm!\" đem Hồn lực bạo phát đến cực hạn, Thích Vô Hải khống chế hai thanh thủy đao màu xanh lấy tốc độ cực nhanh và theo góc độ cực khó trảm về phía Trương Hiểu Vũ, muốn một kích chém giết hắn.\r\n\r\n    Phương pháp chiến đấu đối với cấp bậc Võ tôn mà nói chỉ có ba chữ, nhanh, độc, chuẩn, không được phép nửa điểm chậm trễ, không là tử vong lập tức.\r\n\r\n    Trương Hiểu Vũ trong lòng không minh, đối mặt với hai thanh thủy đao màu xanh có thể chặt đứt hàn thiết hắn không nhìn không đỡ, thân hình lao lên. Thấy vậy Thích Vô Hải cười lạnh một tiếng, muốn chết hả.\r\n\r\n    Tạp sát tạp sát!\r\n\r\n    Hai thanh thủy đao màu xanh chém qua, đùi phải và cánh tay trái Trương Hiểu Vũ bị trong nháy mắt bị chém đứt, dù sao Hồn lực đối phương đã đạt được ba tầng, có thể đem nguyên lực cấp bậc Võ tôn áp súc gấp sáu lần, hơn nữa Bích Hoa trảm do Hồn lực bạo phát ra làm cho lực đạo so với bình thường mạnh hơn rất nhiều.\r\n\r\n    Trong đại trận, Lạc Thi Thi và Lý Tú sợ hãi kêu lên, hai mắt đầy nước mắt. Đến gần rồi, ngay lúc này, chân và tay đứt đi, sự đau đớn vô hạn càng làm cho Trương Hiểu Vũ có thêm ý chí và lực lượng, thoáng cái hắn đã lẻn đến trước người Thích Vô Hải, hữu quyền giơ cao lên sau đó mang theo xích hồng sắc Thần Ma chân lực đập xuống phía dưới.\r\n\r\n    Không!\r\n\r\n    Thích Vô Hải nghĩ không ra đối phương đã đứt đùi phải và cánh tay trái mà còn dám tới gần hắn, đâu đâu giống một thanh niên hai mươi mấy tuổi mà giống như một Tu la sống trong huyết vũ tinh phong vậy, tất cả chỉ cầu giết địch, những cái khác đều có thể bỏ qua.\r\n\r\n    Đem Thủy nguyên lực thôi động đến cực hạn, Thích Vô Hải điên cuồng thối lui ra sau. Đáng tiếc là đã chậm một bước, khi quyền đầu Trương Hiểu Vũ còn cách ngực đối phương ba thước thì Thần Ma chân lực bá đạo vô song trong hình thái đinh ốc thấu quyền mà ra.\r\n\r\n    Oanh một tiếng!\r\n\r\n    Cả người Thích Vô Hải bị xích hồng sắc năng lượng bao vây lấy mà như lưu tinh bay vụt ra ngoài. Nếu nhìn kỹ thì có thể nhìn thấy trong nháy mắt xích hồng sắc năng lượng đánh trúng Thích Vô Hải, chiến giáp bị tan rã, hộ thể nguyên lực tan vỡ, mắt thấy hắn sẽ bị triệt để bị nghiền thành từng mảnh nhỏ.\r\n\r\n    Tuy nhiên chợt có tiếng rống to vang lên: \"Thủy nguyên chân giải!\", rồi cả người Thích Vô Hải nổ tung hình thành vô số dòng nước bắn đi mọi nơi, thoáng cái Thần Ma chân lực cuồng bạo đã bị dập tắt.\r\n\r\n    \"Muốn chạy sao!\". Hồn lực Trương Hiểu Vũ khẽ động, một đạo loa toàn điện trùy xuyên qua vô số dòng nước quét qua. Tuy nhiên đáng tiếc là, tốc độ của dòng nước tuy rằng không quá nhanh nhưng số lượng lại rất nhiều nên trong đó có một dòng nước bao bọc lấy Thích Vô Hải mà biến mất tại phía chân trời, rất nhanh đã không thấy tăm hơi hình bóng.\r\n\r\n    \"Tổ sư bại chạy rồi!\", đám Ngô Thông đứng ở trên con thuyền nhỏ lộ ra thần sắc không thể tin được.\r\n\r\n    Không giết được Thích Vô Hải, Trương Hiểu Vũ có chút thất vọng, bất quá đối với bí pháp Huyết Ma Giải Thể thập phần thán phục, không hổ là lão Võ tôn cường giả, con bài chưa lật quá nhiều, không thể đơn giản giết chết bọn họ được.\r\n\r\n    Hưu! Một đạo loa toàn điện trùy kích đánh lên con thuyền nhỏ, đám Ngô Thông lập tức bị lôi hỏa kinh khủng bao vây mà thi cốt vô tồn.\r\n\r\n    <\/div>","title":"Chương 265: Tiểu Vũ trụ lực lượng: Thần Ma chân lực"}