{"text":"﻿    Chương 388: Phú hào ức vạn\r\n\r\n    <\/div>\r\n\r\n    \"Hiểu Vũ, danh xưng Đại Đế của ngươi là cái gì, hạng bao nhiêu?\" Trương Hiểu Vũ lên bảng là khẳng định, hơn nữa vị trí tuyệt đối gần phía trước, Lý Hào mấy người quăng đến ánh mắt hiếu kỳ.\r\n\r\n    Trương Hiểu Vũ nói: \"Hạng thứ bốn mươi ba, coi như không tệ.\" Mặc dù chiến tích cũng không hoàn toàn đại biểu cho thực lực, nhưng mà cùng thực lực có chín thành quan hệ.tỉ lệ thuận\r\n\r\n    \"Cái này còn gọi không tệ, chiến tích có thể xếp ở hạng thứ bốn mươi ba, thực lực tuyệt đối có thể ở Thiên Đô Đại Lục sắp xếp đến trước hạng một trăm, phải biết rằng cả khu vực tây bắc đã có gần ba trăm Đại Đế, cả Thiên Đô Đại Lục Đại Đế qua hai ngàn là khẳng định.\" Lý Hào chiến tích mặc dù cũng tiếp cận một trăm, nhưng mà chiến tích càng về trước, chênh lệch càng nhỏ, hạng một trăm năm mươi cùng hạng thứ năm trăm chênh lệch không tới một ngàn, cho nên cho dù Lý Hào chiến tích là một trăm, thực lực nói không chừng ở năm trăm có hơn.\r\n\r\n    Trương Hiểu Vũ biểu lộ lạnh nhạt nói: \"Hẳn là có không ít Đại Đế không có tiến vào Thiên Không Thành.\"\r\n\r\n    \"Loại người này khẳng định có, nhưng rất ít, có ít người mặc dù không thiếu thánh khí, cũng không thiếu nguyên tinh, nhưng chiến tích bảng đối với bọn họ mà nói là vinh dự, liều mạng muốn đề cao chiến tích của mình.\" Trần Mạc nói.\r\n\r\n    Cao Minh gật đầu, loại người này hắn cũng biết vài cái, ví dụ như Thiết Huyết Thành thiếu thành chủ Thiết Huyết Đại Đế ở trên Thiên Đô Đại Lục chiến tích bảng bài danh thứ mười lăm, Phượng Hoàng Nữ Đế bài danh thứ chín, bọn họ cũng không thiếu thánh khí cùng nguyên tinh, nhưng mà như cũ sẽ đề cao chiến tích cuar mình. Mà thánh khí đẳng cấp cao mặc dù mỗi người đều mơ tưởng tìm được, nhưng mà boss tầng thứ tám tyr lệ rơi ra cũng bất quá là bảy phần vạn, loại tỷ lệ này quá thấp, đánh một vạn lần mới có thể đạt được bảy lần, vận khí kém một chút thì, một trăm ngàn lần, trăm vạn lần thậm chí nhiều lần hơn cũng không thể tìm được.\r\n\r\n    \"Mặc kệ như thế nào, chúc mừng ngươi, Trảm Ma Đại Đế Trương Hiểu Vũ.\" Lý Hào cười hắc hắc cười, lại nói: \"Lần này chúng ta thu hoạch bảo vật giá trị hơn bảy ngàn vạn đê giai nguyên tinh, án chiến tích phân phối thì, ta cho rằng Trương Hiểu Vũ có thể đạt được ba phần rưỡi, ba người chúng ta chia đều sáu thành rưỡi, thế nào.\"\r\n\r\n    Trần Mạc nói: \"Ta không có ý kiến.\" Cách phân chia mặc dù có chút chênh lệch, nhưng mà không lớn, không cần phải vì một điểm tiền nhỏ tính toán chi li.\r\n\r\n    \"Ta cũng vậy không có ý kiến.\"\r\n\r\n    \"Tốt lắm, chúng ta bây giờ đi giao dịch tràng, ngày mai hẳn là là có thể nhận được nguyên tinh.\" Dĩ vãng đánh một lần có thể thu hoạch một hai ngàn vạn coi là không tệ, lần này là vận khí lớn.\r\n\r\n    Ngày hôm sau, bán đi toàn bộ bảo vật thu hoạch được, tổng cộng thu về tám ngàn tám trăm vạn đê giai nguyên tinh, so với trước phỏng chừng cao hơn không ít.\r\n\r\n    \"Trương Hiểu Vũ cầm hai ngàn tám trăm ba mươi lăm vạn đê giai nguyên tinh, chúng ta mỗit người một ngàn bảy trăm năm mươi lăm vạn đê giai nguyên tinh.\"\r\n\r\n    Trương Hiểu Vũ thấy trên thẻ nguyên tinh nhiều hơn hai ngàn tám trăm vạn, trong lòng nảy ra ý niệm, hướng về mấy người nói: \"Các ngươi có biết chỗ nào có bán huyết tinh cùng đan dược bổ sung chân lực không, ta cần số lượng rất lớn.\" Bán đi ba mươi mấy kiện cấp thấp thánh khí kiếm được hơn năm ngàn vạn đê giai nguyên tinh, cộng thêm khoản này, bên trong thẻ nguyên tinh Trương Hiểu Vũ trị số vượt qua tám ngàn vạn đê giai nguyên tinh, tuyệt đối là một khoản tiền lớn, huống chi những này chỉ là số lẻ. . .\r\n\r\n    Mấy người giật mình, Trương Hiểu Vũ là Chiến Giả, xác thực cần những vật này, nhất là ở trong Thiên Không Thành, chân lực tiêu hao vô cùng đáng sợ, nhưng mà dưới tình huống như vậy cũng có thể sắp đến hạng thứ bốn mươi ba, không phục không được.\r\n\r\n    Chu Minh nói: \"Chúng ta khu vực tây bắc thành thị lớn nhất là Thiết Huyết Thành, nơi đó bởi vì có cổng truyền tống dẫn tới Thánh Tà Chiến Trường, cho nên thường xuyên có huyết tinh chảy vào thị trường giao dịch, ngươi đi thử thời vận, mười phần tám phần có thể nhìn thấy.\"\r\n\r\n    Thánh Tà Chiến Trường, chẳng lẽ lại là chỗ nhân loại cùng Tu La khai chiến, nếu như vậy thì, chỉ cần từ một tên Tu La tìm được một quả nguyên giới, bên trong khẳng định có huyết tinh, mà huyết tinh đối với võ giả mà nói một chút tác dụng cũng không có, tự nhiên sẽ bán đi.\r\n\r\n    \"Đa tạ, tám ngày sau lại tụ họp đi!\" Thiên Không Thành trong vòng mười ngày chỉ cho tiến một lần, cũng chính là một tháng chỉ có ba lượt cơ hội, khoảng cách lần sau đi vào còn có tám ngày, thời gian rất ít.\r\n\r\n    \"Tốt lắm, chúng ta đi trước, lão nương vẫn chờ ta cùng nàng đi dạo phố?\" Lý Hào bất đắc dĩ nói.\r\n\r\n    Mấy người rời đi, Trương Hiểu Vũ đi vào thông đạo bảo thạch.\r\n\r\n    Như hắn sở liệu, hai ngàn khối Nguyệt Lượng Bảo Thạch toàn bộ bị bán đi, về phần còn lại hơn một ngàn khối hắn lựa chọn giữ lại, nói không chừng sau này sẽ dùng đến.\r\n\r\n    Đem thẻ nguyên tinh cắm vào, sau đó đưa mật mã vào, trị số trong thẻ kịch liệt biến hóa một hồi, đạt đến hai mươi ức tám ngàn vạn.\r\n\r\n    Khoản nguyên tinh này, Trương Hiểu Vũ chuẩn bị vận dụng đại bộ phận mua huyết tinh cùng đan dược bổ sung chân lực.\r\n\r\n    Trở lại chỗ ở, chúng nữ đang trong đình nghỉ mát uống trà.\r\n\r\n    \"Hiểu Vũ, ngươi đã trở lại.\" Ba nữ mỉm cười.\r\n\r\n    Đặt mông ngồi xuống, Trương Hiểu Vũ rót một chén trà uống hết, mở miệng nói: \"Ngày mai chúng ta cùng đi Thiết Huyết Thành, các ngươi muốn cái gì cũng mua cho các ngươi.\" .\r\n\r\n    Ba nữ còn không biết tiền của phi nghĩa của Trương Hiểu Vũ, Lạc Thi Thi cười nói: \"Mấy ngàn vạn đê giai nguyên tinh cũng không đủ chúng ta tốn, ngươi nghĩ kỹ chưa.\" .\r\n\r\n    Yêu Dạ cũng cười tủm tỉm nhìn Trương Hiểu Vũ.\r\n\r\n    Trương Hiểu Vũ đem thẻ nguyên tinh đặt ở trên mặt bàn, ra vẻ lạnh nhạt nói: \"Trong này hẳn là đủ rồi đi! Không nên kinh ngạc.\"\r\n\r\n    Lạc Thi Thi cầm lấy thẻ nguyên tinh, hồn lực quán chú vào, lập tức há to miệng, \"Hai mươi ức. . . tám ngàn vạn, ngươi từ nơi nào lấy đến nhiều nguyên tinh như vậy.\" .\r\n\r\n    Yêu Dạ cùng Lý Tú cũng phân biệt dùng hồn lực dò xét nguyên tinh, đều là trợn mắt há hốc mồm.\r\n\r\n    \"Ta hiện tại chính là phú hào ức vạn, các ngươi cũng đều là phú bà ức vạn, cho nên yên tâm xài đi, nguyên tinh không phải là dùng để tiêu xài sao!\" Ở Nguyên Thủy Tinh giá hàng cực kỳ cao, cùng thế giới kia của Trương Hiểu Vũ so sánh thì, một khối đê giai nguyên tinh ít nhất là mười nhân dân tệ, hai mươi ức chính là được hai trăm ức nhân nhân tệ, một cái phú hào tài sản hai trăm ức tuyệt đối có thể xếp vào trước mười phú hào giàu nhất Trung Quốc, còn không phải muốn gió được gió muốn mưa được mưa. Đương nhiên, ở Nguyên Thủy Tinh không coi vào đâu, nhiều nhất chỉ có thể coi là tiểu phú hào bình thường, nhưng so với những người khác tốt hơn nhiều lắm, người khác còn đang liều sống liều chết để mua nhà.\r\n\r\n    \"Hiểu Vũ, làm sao ngươi có nhiều nguyên tinh như vậy?\" Lạc Thi Thi khó hiểu nói.\r\n\r\n    Trương Hiểu Vũ đem giá cả Nguyệt Lượng Bảo Thạch nói cho ba nữ, lập tức đưa tới một mảng kinh hô.\r\n\r\n    Một khối Nguyệt Lượng Bảo Thạch là có thể bán một trăm vạn đê giai nguyên tinh, tuyệt đối vượt quá các nàng dự kiến.\r\n\r\n    Lý Tú ha ha cười nói: \"Sư phụ, may mắn ngươi không có tiếp nhận lời mời của Nguyệt Quang Thiên Đế, bằng không đã vuột mất hai mươi ức này.\" .\r\n\r\n    \"Vốn đang muốn tiết kiệm cho ngươi một chút, hiện tại xem ra không cần, Thi Thi, Lý Tú, chúng ta ngày mai liền buông tay buông chân đi!\" Yêu Dạ lộ ra nụ cười mê người.\r\n\r\n    Tiểu Hỏa cùng Tiểu Hắc nghe thế cười vui vẻ chạy tới bên cạnh.\r\n\r\n    \"Lão đại, có cái chuyện gì tốt cũng đừng quên hai người chúng ta.\" .\r\n\r\n    \"Yên tâm, đến lúc đó cho các ngươi buông cái bụng ra ăn no.\" Trương Hiểu Vũ hào sảng nói.\r\n\r\n    Vượt qua một đêm triền miên, ngày hôm sau bốn người hai thú đi vào truyền tống trận quảng trường trung ương Sí Hỏa Thành.\r\n\r\n    Thiết Huyết Thành cách Sí Hỏa Thành hơn mười ức dặm, truyền tống phí tổn so với lúc trước từ Mạn Đà Trấn truyền tống đến Sí Hỏa Thành mắc mấy chục lần, chẳng qua hiện nay chút món tiền nhỏ này mấy người cũng không để trong lòng, tốn chẳng qua là một vài con số mà thôi.\r\n\r\n    So với Sí Hỏa Thành, Thiết Huyết Thành càng thêm hùng vĩ hoa lệ, mang theo chút cảm giác Chiến Giả trầm trọng.\r\n\r\n    Hơn nữa nơi này người đi đường thực lực so với Sí Hỏa Thành cao hơn một cái cấp bậc, thường xuyên có thể nhìn thấy cao thủ cấp độ Đại Đế ở trên đường phố hành tẩu.\r\n\r\n    Nhưng mà cũng rất dễ lý giải trình độ thực lực nơi này, dù sao cổng truyền tống thông nhập Thánh Tà Chiến Trường ở chỗ này, không có thực lực Thiên Đế, ai dám tiến Thánh Tà Chiến Trường.\r\n\r\n    Chờ thực lực đạt tới thể chi đạo trọng thứ năm đỉnh phong, sau đó dung hợp hai chủng áo nghĩa, Trương Hiểu Vũ liền quyết định đi tới Thánh Tà Chiến Trường thử thời vận, nhìn xem có thể tìm được càng nhiều huyết tinh hay không.\r\n\r\n    Có đủ huyết tinh, thực lực thăng lên cũng nhanh hơn rất nhiều, cách mình trở lại thế giới cũ lại càng thêm tới gần một bước.\r\n\r\n    Không có trực tiếp đi giao dịch tràng, Trương Hiểu Vũ cùng ba nữ hai thú đầu tiên là ở Thiết Huyết Thành đi dạo một vòng, sau đó tiến vào tửu lâu có một bữa cơm no đủ.\r\n\r\n    Chờ sau khi cơm nước no nê, ba nữ hào hứng đi mua sắp, mua sắm chính là thiên tính của nữ nhân.\r\n\r\n    <\/div>","title":"Chương 388: Phú hào ức vạn"}