{"text":"﻿    Chương 476: Vòng đấu loại tàn khốc\r\n\r\n    Sau thời gian chừng uống một chén trà nhỏ, trên bầu trời đài thi đấu đột nhiên mọc lên một cái vô hình khí tráo thật lớn, trong khí tráo đó lại mọc ra một trăm cái tiểu khí tráo đem phương viên thi đấu trăm dặm chia thành một trăm khu vực nhỏ hơn.\r\n\r\n    \"Số năm mươi sáu đấu số một trăm ba mươi tám tại khu vực thi đấu số một “.\r\n\r\n    \"Số năm trăm ba mươi hai đấu ba nghìn sáu trăm tại khu vực thi đấu số 2 ”.\r\n\r\n    \"Một vạn năm nghìn và sáu trăm chín mươi đấu thi đấu tại số 3 ”.\r\n\r\n    Từ ghế trọng tài phân biệt có thanh âm to vang lên, đám tuyển thủ lần lượt tiến vào mỗi một khu thi đấu chuẩn bị cho vòng đấu loại thứ nhất.\r\n\r\n    \"Nghĩ không ra ta ra ngay trận đầu rồi”. Tôn Giác nghe số của mình thì nhất thời đứng lên nhìn phía Lâm Nguyệt cười cười nói.\r\n\r\n    Lâm Nguyệt mỉm cười nói: \"Tôn Giác sư tỷ cố lên”.\r\n\r\n    \"Yên tâm, chỉ là trận đầu mà thôi”. Tôn Giác đi nhanh ra.\r\n\r\n    Trương Hiểu Vũ trong quý khách phòng nhìn Kiếm Cuồng nói: \"Đao đế, Tôn Giác sư muội lên sân khấu kìa”.\r\n\r\n    Đao đế đảo cặp mắt trắng dã nói: “Vì sao lại cố ý nói với ta”.\r\n\r\n    \"Vấn đề này thì ta không trả lời!\".\r\n\r\n    Đối thủ của Tôn Giác là một trung niên cao gầy cầm tỏa liên Thánh khí, khi nhìn thấy đối thủ là một nữ nhân thiên kiều bá mị nhưng trong lòng không dám có một tia đại ý nào, đối phương mặc chiến bào đỏ sậm và đeo nhị tinh huân chương chiến sĩ, cái này nói cho hắn biết nữ nhân này tuyệt đối rất mạnh.\r\n\r\n    \"Đối phó với ngươi chỉ cần một chiêu thôi, chuẩn bị cho tốt đi?\", Tôn Giác cũng chưa lấy ra Nguyệt Nha nhận đã mở miệng nói.\r\n\r\n    Trung niên cao gầy nói: \"Không nên quá coi thường ta, tại đông bắc Thiên Thần Đại lục ta cũng phải tính là Đại đế cao thủ hàng đầu đó”.\r\n\r\n    \"Bắt đầu đi”. Thân ảnh Tôn Giác đột nhiên tiêu thất tại chỗ, lần thứ hai xuất hiện thì đã đến phía sau trung niên cao gầy rồi một quyền chuẩn xác đánh trúng vào lưng trung niên cao gầy này.\r\n\r\n    Phanh một tiếng, trung niên cao gầy trực tiếp bị luồng phách lực đạo này đánh cho hôn mê bất tỉnh nằm bẹp trên mặt đất không nhúc nhích.\r\n\r\n    \"Sáu ngàn năm trăm thắng”.\r\n\r\n    Trên ghế lãnh đạo, Thủ tịch trường lão mỉm cười gật đầu, biểu hiện của Tôn Giác làm cho hắn rất hài lòng, cái này hoàn toàn phù hợp với phong cách nhất quán của Chiến thần cung.\r\n\r\n    \"Hiểu Vũ, đệ tử Chiến thần cung các ngươi đều lợi hại như vậy sao, đều một chiêu giải quyết đối thủ hả”. Tiêu Linh than thở nói.\r\n\r\n    Trương Hiểu Vũ cười nói: \"Đó là Tôn Giác sư muội thôi, ngoại trừ ta và bốn người Tinh Đế là hạch tâm đệ tử ra, người mạnh nhất phải kể tới nàng đó”.\r\n\r\n    \"Vị sư muội kia thì thế nào”. Tiêu Linh chỉ vào chỗ ngồi của các tuyển thủ, chỗ đó có Lâm Nguyệt, trực giác nói cho nàng biết, nữ nhân này và Trương Hiểu Vũ có quan hệ không tầm thường, trong khoảng thời gian ngắn đối phương chí ít đã nhìn về phương hướng này đến năm sáu lần, hiển nhiên là nhìn Trương Hiểu Vũ rồi.\r\n\r\n    \"Nàng là Lâm Nguyệt sư muội, so với Tôn Giác sư muội thì không sai biệt lắm !\".\r\n\r\n    Lạc Thi Thi nói khẽ với Yêu Dạ : \"Hiểu Vũ thực sự là một cây củ cải lớn”.\r\n\r\n    \"Khanh khách, người ta đưa đến tận cửa rồi mà Hiểu Vũ còn chưa tỏ thái độ ?\" Yêu Dạ lộ ra vẻ gợi cảm tươi cười nói.\r\n\r\n    Rất nhanh đến phiên Lâm Nguyệt lên sân khấu, đối thủ của nàng không đơn giản, dĩ nhiên là nhị tinh cấp đệ tử Quy Nguyên Phái, trong tay hắn cầm một cái đại Chuyển luân, dường như một cái tấm chắn thật lớn vậy.\r\n\r\n    \"Hỏa Hoàng Bạo!\" Lâm Nguyệt rõ ràng chênh lệch giữa đối phương và nàng không lớn nên lập tức vận dụng ba loại dung hợp áo nghĩa Hỏa Hoàng Bạo.\r\n\r\n    Trong tiếng nổ kinh thiên, sóng xung kích đáng sợ phóng xạ ra chung quanh khiến trên mặt đất hình thành một cái hố sâu rộng vài dặm.\r\n\r\n    Thanh niên vẻ bên ngoài coi như anh tuấn dùng đại Chuyển luân ngăn trở công kích rồi cười lạnh nói: \"Vô dụng thôi, công kích của ngươi không thể đột phá nổi Chuyển luân phòng ngự của ta đâu”.\r\n\r\n    \"Không cần thiết”. Lâm Nguyệt sử dụng song quyền liên tiếp đánh ra, vô số đạo hỏa quang kịch liệt nổ tung, đến tối hậu thì hình thành một con hỏa diễm Phượng Hoàng uy nghiêm cắn về hướng đối phương.\r\n\r\n    Thanh niên kia kêu lên một tiếng đau đớn, hai tay giơ cao Chuyển luân khởi động quát nói: \"Thiên Địa Hữu Luân!\".\r\n\r\n    Nhất thời, một cái hư ảnh Chuyển luân thật lớn mở ra rồi không ngừng mà xoay tròn, càng lúc càng nhanh mà đem hỏa diễm Phượng Hoàng cắt thành từng mảnh nhỏ.\r\n\r\n    \"Phượng Hoàng hư ảnh!\".\r\n\r\n    Đối phương phòng ngự có thể nói là cẩn thận, Lâm Nguyệt đành cắn răng thi triển ra tứ loại áo nghĩa dung hợp muốn phá vỡ phòng ngự của hắn.\r\n\r\n    Tuy nhiên đến lần hư ảnh oanh kích thứ hai thì Chuyển luân hư ảnh mới bị phá vỡ, thanh niên kia phun ra nhất ngụm tiên huyết rồi bắn ra ngoài.\r\n\r\n    \"Ba nghìn năm trăm hai mươi mốt thắng!\".\r\n\r\n    Sau Lâm Nguyệt, Bạo Hùng, Miêu Kiếm, Lâm Loạn, Trần Kính Tùng bốn người cũng đều nhất nhất lên sân khấu bỉ tái, không có gì bất ngờ tất cả đều chiến thắng.\r\n\r\n    Hai ngày trôi qua, vòng đấu loại đã chính thức kết thúc, sáu người Chiến thần cung toàn bộ tấn cấp bắt đầu vòng đấu tiếp theo.\r\n\r\n    \"Vòng đấu loại này sẽ quyết định số phận của chúng ta, vào Top 100 cũng không dễ dàng như vậy đâu”. Tôn Giác hơi có chút khẩn trương nói.\r\n\r\n    Miêu Kiếm thản nhiên nói: \"Tuyển thủ hạt giống đã chiếm đến ba mươi danh ngạch rồi, hơn một nghìn người chúng ta phải cạnh tranh bảy mươi danh ngạch còn lại”.\r\n\r\n    Trương Hiểu Vũ nhìn Lâm Nguyệt một cái, việc đối phương tiến vào Top 100 hẳn là không có vấn đề gì, trái lại Tôn Giác có chút nguy hiểm, dù sao không phải ai cũng e ngại tốc độ của đệ tử Chiến thần cung, trừ phi là ngươi có thể một kích phá vỡ phòng ngự của đối phương.\r\n\r\n    Hiển nhiên trong đấu loại, Bạo Hùng và Lâm Loạn vận khí phi thường bất hảo, gặp phải một tên đệ tử Chí Cao Tông tuy còn vô danh nhưng cũng là Đại đế cao thủ đứng đầu nên bị bại phi thường thảm.\r\n\r\n    Một nghìn người rất nhanh chỉ còn lại có năm trăm người, cạnh tranh lúc này càng lúc càng tàn khốc, không ít người có thực lực tương đương nên lúc tối hậu song phương đều ngất đi.\r\n\r\n    \"Việc lọt vào Top 100 có sự mê hoặc rất lớn, Nguyên thủy tinh bài danh so với bài danh ở địa phương thì vinh quang hơn nhiều”. Trong phòng, Trương Hiểu Vũ uống xong một ngụm trà rồi mở miệng nói.\r\n\r\n    Dạ Trường Phong cảm thán nói: \"Tinh anh toàn bộ Chân nguyên giới đều hội tụ tại Nguyên thủy tinh rồi, so với bọn họ thì ta cảm giác được mình quá nhỏ bé”. Những lời này của hắn cũng là cảm xúc của tuyệt đại bộ phận người tới nơi đây. Dù sao ở quê hương, bọn họ là thiên tài được vạn chúng chú mục mà đến Nguyên thủy tinh thì lại không là cái gì cả, chênh lệch thật lớn như giữa dòng sông và biển cả làm cho người ta sinh ra mê mang.\r\n\r\n    Trương Hiểu Vũ nói: \"Như vậy cũng tốt, có cạnh tranh mới có động lực, hơn nữa đây là thế giới để thiên tài tung hoành ngang dọc”.\r\n\r\n    \"Nói cũng đúng, trước đây ta là vì cố gắng đuổi theo ngươi mà nỗ lực, hiện tại ta lại vì chứng minh bản thân mình mà nỗ lực”. Dạ Trường Phong ngẩng đầu phun ra một ngụm trọc khí nói.\r\n\r\n    Trong năm trăm người cuối cùng chỉ còn lại hơn hai trăm người, cạnh tranh lúc này thảm liệt đến mức trước đó chưa từng có, ai cũng thấy khoảng cách tới việc tấn cấp đã còn không xa, mà một khi tấn cấp thì đại biểu cho việc họ lọt vào Top 100 Đại đế cao thủ tại Nguyên thủy tinh, dù cho bài danh thấp nhất.\r\n\r\n    Trong quá trình cạnh tranh kịch liệt này, Miêu Kiếm đã bị loại, xuất hồ ý liêu là Trần Kính Tùng bình thường trong Chiến thần cung vẫn không hiện sơn không hiện thủy nay lại có thể chống đỡ được đến bây giờ, điều này nhiều ít làm cho Trương Hiểu Vũ cùng với ba người Tinh Đế giật mình.\r\n\r\n    \"Mẹ nó, nếu như ta tới thì những người này căn bản không phải là đối thủ của ta”. Tiểu Hỏa bỉu môi nói.\r\n\r\n    Trương Hiểu Vũ cười nói: \"Không cho ngươi tham gia bỉ tái là có nguyên nhân của nó, sau này mỗi tháng ngươi được thêm năm nghìn vạn đê giai nguyên tinh tiền tiêu vặt, được không ?\".\r\n\r\n    Tiểu Hỏa vui vẻ ra mặt: “Được, bỉ tái có gì thú vị chứ, vẫn là nguyên tinh thú vị nhất”. Tiền tiêu vặt nhiều hơn, sau này hắn cũng có thể không cần đi ra ngoài kiếm tiền nữa. Thấy vậy chúng nữ đều khanh khách nở nụ cười.\r\n\r\n    Tuy nhiên sau cùng Trần Kính Tùng cũng đã bị loại rồi, lúc này còn lại một trăm hai mươi lăm người và sự cạnh tranh đã không thể sử dụng hai từ thảm liệt để hình dung nữa, mà phải nói là tàn khốc, tàn khốc không gì sánh được, rất nhiều người thậm chí không tiếc làm tổn thương bản thân mà đổi lấy tổn thương của đối phương, mỗi một khu vực thi đấu đều là như vậy.\r\n\r\n    Trên khán phòng, chín nghìn vạn khán giả cho tới bây giờ chưa từng nhìn thấy bỉ tái đặc sắc như vậy, tiếng kinh hô và hô cố lên liên tục vang lên, may mà vô hình khí tráo có hiệu quả cách trở thanh âm, bằng không các tuyển thủ đang thi đấu khó tránh khỏi sẽ bị thanh âm vang đến trời này ảnh hưởng đến.\r\n\r\n    Từ khu vực thi đấu đi ra, Lâm Nguyệt cười thảm liệt, cả người nàng đẫm máu, nàng thực sự vô pháp tưởng tượng, đối phương đã không đứng lên nổi mà như trước vẫn tự hại thân thể mình để công kích làm cho nàng bị thương nặng.\r\n\r\n    Nuốt vào một viên đan dược, Lâm Nguyệt đem huyết nhục trên người rũ đi rồi trở lại chỗ ngồi của các tuyển thủ.\r\n\r\n    <\/div>","title":"Chương 476: Vòng đấu loại tàn khốc"}