{"text":"﻿    Chương 541: Tiểu Hỏa trở về\r\n\r\n    <\/div>\r\n\r\n    \"Bọn họ đến đây.\" Trương Hiểu Vũ thản nhiên nói.\r\n\r\n    Nghe vậy, bọn người Thiên Đô Thần Vương gật đầu, ngưng thần đề phòng.\r\n\r\n    Phía trước hư không bị mở ra, phảng phất thiên địa mở ra một lổ hổng lớn, từ trong đó đi ra sáu nhân ảnh, đúng là bọn người Thái Cổ Thánh Vương Quang Ám Thánh Vương.\r\n\r\n    \"Từ ngày các ngươi cùng ta đối kháng, đã nhất định diệt vong, vẫn lạc, bất quá hiện tại ta cho các ngươi một cơ hội cuối cùng, nguyện ý quy hàng tự sát chuyển thế.\" Thái Cổ Thánh Vương không mang theo bất cứ tia cảm tình nào nói.\r\n\r\n    Chiến Tổ cười hắc hắc nói: \"Ta đối với Hỗn Độn Kim Thân của ngươi ngược lại cực kỳ cảm thấy hứng thú, không có đánh giá qua thì như thế nào để cho ta quy hàng.\" .\r\n\r\n    Thái Cổ Thánh Vương cả người tán ra tương hồ quang mang, thoáng hiện bóng dáng hư hóa, hắn há mồm thản nhiên nói: \"Linh giới lợi dụng linh lực tụ hợp linh thể kỳ diệu phi phàm, không giống với thông thường, nhưng mà ở dưới Hỗn Độn Chi Lực của, coi như là linh thể cũng phải trở về hư vô.\" .\r\n\r\n    \"Nếu như là Hỗn Độn Chi Lực nguyên thủy nhất chúng ta nhất định không phải là đối thủ của ngươi, nhưng ngươi luyện hóa chỉ là hậu thiên Hỗn Độn Chi Lực, nói chuyện cũng quá to mồm đi!\" Thiên Đô Thần Vương mở miệng nói.\r\n\r\n    Thái Cổ Thánh Vương thừa nhận nói: \"Không sai, nguyên thủy Hỗn Độn Chi Lực là không thể nào bị khống chế, bởi vì loại lực lượng này căn bản hòa tan bất luận cái gì, cho dù là hư vô hồn lực cũng vô pháp tồn tại, có điều đối phó các ngươi chỉ cần hậu thiên Hỗn Độn Chi Lực là được rồi.\"\r\n\r\n    Thiên Đô Thần Vương một bên, Trương Hiểu Vũ nói với Lạc Thi Thi: \"Thi Thi, đợi lát nữa đại chiến, ngươi cùng Tam Âm Thánh Vương cùng một chỗ hành động, cẩn thận một chút.\" Thái Cổ Thánh Vương chỉ có bảy người, Trương Hiểu Vũ bên này có mười một người, nhân số chiếm ưu thế tuyệt đối.\r\n\r\n    \"Ân, ngươi cũng phải cẩn thận một chút.\" Lạc Thi Thi thần sắc kiên định vô cùng, nàng biết rõ lúc này là mấu chốt sinh tử tồn vong, nhất là bọn người Trương Hiểu Vũ còn phải cùng Thái Cổ Thánh Vương đáng sợ nhất chiến đấu.\r\n\r\n    Thái Cổ Thánh Vương mi mắt buông xuống, trên bàn tay xuất hiện một đoàn tương hồ quang mang: \"Mấy người các ngươi cùng lên đi! Một chọi một thật sự dẫn không dậy nổi hứng thú của ta.\" .\r\n\r\n    Trương Hiểu Vũ, Thiên Đô Thần Vương cùng với Chiến Tổ ba người nhất tề bước ra một bước, khí thế hội tụ cùng một chỗ cuốn về Thái Cổ Thánh Vương, chợt quát lên: \"Như ngươi mong muốn, hôm nay giải quyết tất cả ân oán.\" .\r\n\r\n    \"Giết!\" Trương Hiểu Vũ Thái Cổ Thánh Vương bốn người chưa động thủ, những người khác đã đấu võ.\r\n\r\n    Ngũ Hành Thánh Vương cùng Quang Ám Thánh Vương chiến đấu cùng một chỗ, Bất Diệt Thần Vương chống lại Tử Vong Thánh Vương, Lạc Thi Thi cùng Tam Âm Thánh Vương liên thủ kích đấu Hỏa Thánh Vương, Hoang Thần Vương cùng Long Thần Vương đấu với Kim Thánh Vương, cuối cùng Thổ Thánh Vương cùng Lôi Thánh Vương tìm tới Phong Thánh Vương.\r\n\r\n    Trong lúc nhất thời hư không loạn lưu hỗn loạn không chịu nổi, Hư Không Phong Bạo to lớn liên tiếp sinh ra, sau đó trong nháy mắt lại tan thành mây khói, không còn sót lại chút gì.\r\n\r\n    \"Bầu trời tối đen!\" Mọi người sinh hoạt tại Nguyên Thủy Tinh đột nhiên phát hiện trong thiên địa nhật nguyệt vô quang, đen kịt một mảng, mơ hồ có uy áp đáng sợ ảnh hướng đến tới.\r\n\r\n    \"Đại chiến lần thứ ba rốt cục bắt đầu rồi.\" Sáu đại môn phái cùng với phần đông thành chủ toàn bộ mắt lộ ra hoảng sợ, ngóng nhìn hư vô vũ trụ.\r\n\r\n    Chiến Thần Cung, bọn người Tinh Đế Kiếm Cuồng tụ cùng một chỗ, sắc mặt ngưng trọng.\r\n\r\n    \"Thật sự khó có thể tưởng tượng, Trương Hiểu Vũ bọn họ cùng với Thái Cổ Thánh Vương đại chiến!\" Thật lâu, Đao Đế hít một hơi thật sâu nói.\r\n\r\n    Kiếm Cuồng nói: \"Chúng ta duy nhất có thể làm chỉ là chờ đợi tin tức truyền đến, cái gì khác cũng làm không được.\" .\r\n\r\n    Tinh Đế nhàn nhạt nói một câu: \" Trong tối tăm đều có vận số.\"\r\n\r\n    Thánh Vực vô cùng rộng lớn, Nguyên Thủy Tinh trong đó chỉ tương đương với một hạt vi bụi, mà ở trong hư không loạn lưu xa xôi vô cùng, chiến đấu ảnh hưởng cả Chân Nguyên Giới.\r\n\r\n    \"Thần Ma Phân Thân!\" Trương Hiểu Vũ thân thể nhoáng một cái, bốn hư ảo phân thân xếp thành một hàng, xuất hiện ở phía bên phải Trương Hiểu Vũ.\r\n\r\n    Sau khi đạt tới cảnh giới Thần Vương, Trương Hiểu Vũ phân hoá ra phân thân có bốn, từng cái thực lực tương đương với tám phần bản thể, phối hợp thêm lực lượng bốn loại pháp tắc, so với Thần Vương cùng Thánh Vương thông thường mạnh hơn không ít, cùng Bất Diệt Thần Vương so sánh cũng không chỗ thua kém mảy may.\r\n\r\n    Thiên Đô Thần Vương cũng triệu hồi ra ba đại huyệt khiếu chân thần, mỗi chân thần thực lực cùng bản thể hắn tương đối, mắt lộ ra sát khí.\r\n\r\n    Chiến Tổ nhìn hai người, vui mừng nói: \"Sư đồ chúng ta ba người có thể đứng chung một chỗ chiến đấu, cho dù chết cũng đáng, Linh Giới Tự Bàn!\"\r\n\r\n    Ở quanh thân Chiến Tổ xuất hiện một vòng quang bàn hư ảo, trong đó có huyền ảo tự phù lập loè không ngừng, liếc nhìn sang ngay cả linh hồn cũng phải tán loạn.\r\n\r\n    Thái Cổ Thánh Vương cười nhạt một tiếng: \"Hôm nay chính là thời khắc ba thầy trò các ngươi toàn bộ vẫn lạc, Hỗn Độn Đại Vô Thiên.\" .\r\n\r\n    Phô thiên cái địa tương hồ quang mang bao phủ tới, muốn đem không gian chỗ ba người hoàn toàn phong tỏa ở bên trong.\r\n\r\n    \"Nằm mơ, Thương Khung Pháp Tắc.\" Trương Hiểu Vũ tâm niệm vừa động, tay phải kéo lê một cái hình tròn, Thương Khung Pháp Tắc đem tương hồ quang mang thu vào.\r\n\r\n    \"Không gian pháp tắc đối với Hỗn Độn Chi Lực của ta vô dụng.\" .\r\n\r\n    Theo Thái Cổ Thánh Vương nói chuyện, bong bóng trong hư không bị Hỗn Độn Chi Lực dung hợp, bên trong thời gian, không gian, nguyên khí đều bị phân giải thành hư vô.\r\n\r\n    \"Hỗn Độn Chi Lực thật cường đại, trở lại trật tự cho ta.\" Chiến Tổ vung tay lên, ảnh tượng quang bàng trên người lao ra, đâm vào trên Hỗn Độn Chi Lực.\r\n\r\n    Nếu như Hỗn Độn Chi Lực là nguyên thủy đỉnh phong lực lượng, làm cho tất cả quy về hư vô, như vậy Chiến Tổ quang bàn lực lượng chính là hậu thiên đỉnh phong lực lượng, làm cho tất cả trở lại trật tự một lần nữa.\r\n\r\n    Hai loại lực lượng đối kháng lẫn nhau, ăn mòn lẫn nhau, muốn đồng hóa đối phương.\r\n\r\n    Thừa dịp lúc này, Thiên Đô Thần Vương ba đại chân thần nhanh chóng phóng ra, từ ba phương hướng công kích Thái Cổ Thánh Vương, Lực Lượng Chân Thần chủ tất cả lực lượng, tan rã lực đạo, tốc độ chân thần có thể làm cho thời gian lưu chuyển chậm lại, trí tuệ chân thần đóng băng hồn lực đối phương.\r\n\r\n    \"Không biết tự lượng sức mình!\" Thái Cổ Thánh Vương chỉ là phất tay một cái, tam đại chân thần bay rớt ra ngoài, thân thể bị phân giải hơn phân nửa.\r\n\r\n    Phốc phốc phốc!\r\n\r\n    Trương Hiểu Vũ tay cầm Trảm Ma Kiếm, liên tiếp chém ra vô số kiếm khí, mỗi đạo kiếm khí đều ẩn chứa ba loại công kích pháp tắc, tựa như mưa to gió lớn.\r\n\r\n    \"Hỗn độn Đại Vô Thiên!\" Thái Cổ Thánh Vương đánh ra vô cùng Hỗn Độn Chi Lực lần nữa, đem ngàn vạn kiếm khí làm tan rã vô hình.\r\n\r\n    Thiên Đô Thần Vương phóng lên trời, dữ dội quát: \"Thái Cổ Thánh Vương, hôm nay sẽ cho ngươi nếm thử thực lực Thiện Ác Chân Thần của ta.\" Khi nói chuyện một đen một trắng hai tôn chân thần từ trên người Thiên Đô Thần Vương đi ra, phân biệt cắn nuốt sạch lực lượng, tốc độ, trí tuệ tam đại chân thần, chợt phóng tới Thái Cổ Thánh Vương.\r\n\r\n    Thái Cổ Thánh Vương mặt lộ vẻ kinh ngạc, nhân thể có sáu bổn mạng huyệt khiếu, trong đó lực lượng, tốc độ, trí tuệ tam đại chân thần chủ ngoại, mà thiện lương, tà ác hai đại chân thần chủ nội, khống chế tất cả thiện lương và ý niệm tà ác trong đầu.\r\n\r\n    \"Hỗn Độn Lưu Thất!\" Thái Cổ Thánh Vương sẽ không để cho hai đại chân thần cận thân, ngũ trảo mở ra khép lại, bao trùm thiện ác chân thần.\r\n\r\n    Thiện ác chân thần vật lộn một phen, lực lượng nhất thời trôi mất hơn phân nửa, nhưng cuối cùng không có toàn bộ biến mất.\r\n\r\n    \"Vô Không Pháp Tắc, thời gian đình trệ!\" Chẳng biết lúc nào, Trương Hiểu Vũ xuất hiện ở sau lưng Thái Cổ Thánh Vương, một kiếm quét ngang qua.\r\n\r\n    Thái Cổ Thánh Vương Hỗn Độn Kim Thân không có hạn chế thời gian cùng không gian, nhưng mà hồn lực lại chịu hạn chế, giờ khắc này hồn hải giống như bị đông kết, căn bản không cách nào chỉ huy công kích.\r\n\r\n    Phập, kiếm khí đem Thái Cổ Thánh Vương chém làm hai.\r\n\r\n    Trong chớp mắt, Thái Cổ Thánh Vương Kim Thân ngưng tụ một lần nữa, lạnh nhạt nói: \"Vô dụng, thân thể ta vĩnh sinh bất tử bất diệt, bên ngoài hồn hải ta cũng có được Hỗn Độn Chi Lực thủ hộ, ngươi căn bản không cách nào đả thương ta, Hỗn Độn Đại Vô Thiên.\" .\r\n\r\n    Một vòng tương hồ quang mang không đếm xỉa thời gian, không gian, trực tiếp bao thân thể Trương Hiểu Vũ lại.\r\n\r\n    Hồng Mông Kim Y tách ra kim quang sáng chói, tựa như một mặt trời kim sắc ở trong hư vô bay lên, bảo hộ lấy hồn hải cùng với thân thể Trương Hiểu Vũ không bị ăn mòn.\r\n\r\n    Thần Ma Chi Lực nếu như đạt tới trạng thái đỉnh phong nhất định không kém cỏi Hỗn Độn Chi Lực, nhưng mà hiện tại còn hơi kém một phần, lập tức bị áp chế vào trong cơ thể, may mà cũng không có bị phân giải dung hợp.\r\n\r\n    Chiến Tổ lực lượng quang bàn vẫn là đánh không lại Hỗn Độn Chi Lực, nhanh chóng bị cắn nuốt, Thiên Đô Thần Vương thì tại bổ túc lực lượng Thiện Ác Chân Thần, ba người liên thủ lại như trước bị áp chế đến tuyệt đối hạ phong.\r\n\r\n    \"Phần Thiên hỏa, không có gì không đốt!\" Đúng lúc này, trong hư không một đoàn hỏa diễm màu vàng tựa như hỗn độn dữ dội xông mà đến, hướng về Thái Cổ Thánh Vương đốt tới.\r\n\r\n    Đang bao phủ ở trong Hỗn Độn Chi Lực, Trương Hiểu Vũ toàn thân trì trệ, cái thanh âm này. .\r\n\r\n    \"Tiểu Hỏa, là ngươi!\" Trương Hiểu Vũ mặt mũi tràn đầy không thể tin, khóe mắt hơi ướt át vui vẻ nói.\r\n\r\n    \"Thật có lỗi, lão đại ta tới đã muộn.\" Một đầu hoang thú uy mãnh xuất hiện ở trước mặt mọi người, long, long giác, long trảo, thân bò, toàn thân lân phiến hiện lên màu vàng, hai cái đuôi vừa là hình khớp xương là dạng miệng chim, một chút ánh lửa màu vàng hỗn độn như ẩn như hiện, nhộn nhạo khí tức nguy hiểm cực độ.\r\n\r\n    <\/div>","title":"Chương 541: Tiểu Hỏa Trở Về"}