{"text":"﻿    Chương 528: Tiểu Hỏa chết\r\n\r\n    Một tiếng ầm vang, hư không sụp đổ, ba người trực tiếp bị Hỗn Độn Châu đụng bay ra ngoài, may mà Hỗn Độn Châu thế đi cũng bị ngừng, dừng lại tại chỗ xoay tròn bất định.\r\n\r\n    Thiên Đô Thần Vương tay phải cầm một cây thanh long kích, tay trái nắm lấy tứ phương ngân hôi thuẫn bài, tức giận nhìn Thái Cổ Thánh Vương nói: \"Thật sự là khinh người quá đáng, muốn chiến liền chiến đi!\" Chuyện liên quan đến uy nghiêm Thần Vương, hắn tuyệt đối sẽ không lui một bước.\r\n\r\n    Hoang Thần Vương Bất Diệt Thần Vương bọn người đồng thời đi tới một bước, hào hùng khí tràng hội tụ cùng một chỗ phóng tới phía trước, hư không loạn lưu đều bị chôn vùi vô hình.\r\n\r\n    Đại chiến sắp xảy ra!\r\n\r\n    Thái Cổ Thánh Vương ánh mắt bỗng nhúc nhích, nói: \"Thật ra cái này cần gì? Phần Thiên Cổ Long là nhân loại đại địch, chẳng lẽ các ngươi cho rằng ta là cố ý đến gây chuyện.\" Vừa rồi ra Hỗn Độn Châu chỉ muốn phá vỡ Chân Nguyên Giới, đem bọn người Trương Hiểu Vũ nhiếp ra.\r\n\r\n    Quang Ám Thánh Vương xen vào nói: \"Thiên Đô Thần Vương, ngươi sẽ không chột dạ đi! Ngươi lại nguyện bảo trụ Phần Thiên Cổ Long mà muốn dẫn phát đại chiến sao?\" .\r\n\r\n    \"Không nên theo chân bọn họ nhiều lời, khai chiến đi!\" Hoang Thần Vương cùng Lôi Thánh Vương đứng ra.\r\n\r\n    Thiên Đô Thần Vương trong lòng thầm than một tiếng, hắn biết rõ lúc này khai chiến thì, không biết sẽ có bao nhiêu Thần Vương cùng Thánh Vương vẫn lạc, ngay cả chính hắn cũng không có nắm chắc sống sót, đương nhiên Thái Cổ Thánh Vương bên kia cũng sẽ không dễ chịu, cuối cùng tiện nghi cho những Thái Cổ cường giả đã sớm nhìn chằm chằm kia.\r\n\r\n    Trong Thiên Đô Giới, phần đông đệ tử đều biết được tình huống bên ngoài, nguyên một đám tâm tình kích động, cũng có sợ hãi cùng khẩn trương, cũng có vinh quang cùng hưng phấn.\r\n\r\n    Trên ngọn núi.\r\n\r\n    Tiểu Hỏa mở miệng hướng về Trương Hiểu Vũ nói: \"Lão đại, trên người của ta có phải là có Phần Thiên Cổ Long huyết mạch, khó trách Phần Thiên Hỏa uy lực có mạnh như vậy.\" .\r\n\r\n    Trương Hiểu Vũ cũng không biết nên mở miệng như thế nào, Tiểu Hỏa trước mắt mặc dù cùng Phần Thiên Cổ Long cũng không phải rất giống nhau, nhưng mà các dấu hiệu đều biểu hiện, hắn tương lai sẽ trở thành Phần Thiên Cổ Long.\r\n\r\n    \"Lão đại, để cho ta đi ra ngoài đi!\" Tiểu Hỏa chăm chú nói.\r\n\r\n    \"Không, không được đi ra ngoài, ngươi sẽ chết.\" Trương Hiểu Vũ mặt lộ vẻ thống khổ, hắn hận, hận thực lực của chính mình còn quá thấp, ngay cả thân nhân mình cũng không giữ được.\r\n\r\n    \"Lão đại, nếu như ta không ra đi, bên ngoài sẽ đại chiến, đến lúc đó người chết sẽ càng nhiều, ngươi còn có đại tẩu cùng với Tiểu Hắc phải thủ hộ, không thể bởi vì một mình ta mà để cho toàn bộ bọn họ hy sinh.\" Tiểu Hỏa trên khuônmặt tuấn mỹ hơi có vẻ non nớt tràn đầy kiên nghị cùng không muốn.\r\n\r\n    Trương Hiểu Vũ nắm lấy đầu mình, trong ánh mắt tràn đầy tơ máu, trong đầu không khỏi nhớ tới tình hình khi mới tới Chân Nguyên Giới gặp được Tiểu Hỏa, khi đó hắn vẫn chỉ là một con thằn lằn nhỏ, ăn rất tham, rồi sau đó lại nghĩ tới đối phương mấy năm như một ở trong Bình An tiểu trấn tìm mình, tịch mịch như vậy. . . , vô số năm qua, hắn mang đến cho mọi người rất nhiều khoái hoạt, nhưng mà hôm nay một khi đi ra ngoài, liền vĩnh viễn không có Tiểu Hỏa, cả đời cũng không có cái đệ đệ này.\r\n\r\n    Rống!\r\n\r\n    Trương Hiểu Vũ ngửa mặt lên trời thét dài, thanh âm khàn giọng.\r\n\r\n    Xa xa, Lạc Thi Thi Yêu Dạ bọn người, các nàng cũng đã biết thân phận Tiểu Hỏa, trong mắt đẹp toàn bộ hàm chứa lệ quang, không đành lòng chứng kiến Tiểu Hỏa đi chịu chết.\r\n\r\n    \"Lão đại, để cho ta cùng Tiểu Hỏa đi! Trên đường hoàng tuyền, hắn sẽ không tịch mịch.\" Tiểu Hắc đi ra, sắc mặt yên lặng.\r\n\r\n    Tiểu Hỏa rít gào nói: \"Ngươi nói lời ngốc nghếch gì vậy, nếu như ngươi cũng đi, ai tới làm đệ đệ lão đại.\" .\r\n\r\n    Tiểu Hắc thản nhiên nói: \"Nói thật, Tiểu Hỏa, ta trước kia còn có chút ghen ghét ngươi, ghen ghét tiềm lực ngươi lớn như vậy, ghen ghét ngươi đã có thể trợ giúp lão đại, mà ta đã dần dần rớt lại phía sau, nhưng mà cho tới bây giờ, thực lực cái gì đó với ta đều là mây bay, ta chỉ muốn cùng mọi người sinh hoạt thật vui vẻ một chỗ mà thôi, hiện tại lão đại còn có mấy đại tẩu, cũng có nhi tử, mà ngươi cô đơn một người quá tịch mịch.\" .\r\n\r\n    Ô ô! Chúng nữ đều khóc.\r\n\r\n    \"Lão đại, xin lỗi, hy vọng còn có kiếp sau, Tiểu Hắc ta sẽ tiếp tục làm đệ đệ của ngươi.\" .\r\n\r\n    Tiểu Kiệt cũng nhịn không được nữa rớt xuống nước mắt, \"Tiểu Hỏa thúc, Tiểu Hắc thúc!\" .\r\n\r\n    Một đầu tóc đen dần dần biến thành bạc, Trương Hiểu Vũ cả người bao phủ ở trong ngân sắc khí kình, ngửa mặt lên trời rít gào: \"Tại sao như vậy, tại sao?\" .\r\n\r\n    Mọi người trong Thiên Đô Giới kinh ngạc nhìn về vị trí Trương Hiểu Vũ, thầm nghĩ trong lòng: Lại đột phá đến cao giai Chiến Thần rồi?\r\n\r\n    \"Hảo huynh đệ!\" Tiểu Hỏa ôm cổ Tiểu Hắc.\r\n\r\n    Tiểu Hắc khóe miệng mỉm cười, cùng Tiểu Hỏa ôm nhau thật chặt.\r\n\r\n    Ánh mắt hiện lên nồng đậm không muốn, Tiểu Hỏa nhìn Trương Hiểu Vũ cùng mấy đại tẩu, còn có Tiểu Kiệt, hơn một vạn năm này Tiểu Hỏa rất vui vẻ, cũng đáng được.\r\n\r\n    \"Long ca, xin lỗi, Tiểu Hỏa một người đảm nhiệm chức vụ là được rồi.\" .\r\n\r\n    Tiểu Hắc biến sắc, muốn giãy dụa ra, nhưng mà Tiểu Hỏa khí lực so với hắn lớn hơn, một mực bóp chặt hắn.\r\n\r\n    Đem Tiểu Hắc gõ bất tỉnh, Tiểu Hỏa thân hình chợt lóe, hướng về lối vào Thiên Đô Giới phóng đi.\r\n\r\n    \"Tiểu Hỏa!\" Chúng nữ lên tiếng kinh hô.\r\n\r\n    Bá, Trương Hiểu Vũ giống như một vòng ngân sắc tia chớp ngăn ở phía trước Tiểu Hỏa.\r\n\r\n    \"Ta không cho ngươi đi!\" .\r\n\r\n    Tiểu Hỏa sắc mặt phức tạp, \"Lão đại, đây là lần đầu tiên ta cải lời ngươi, cũng là lần cuối cùng, ngươi phải lấy đại cục làm trọng, sau này báo thù cho ta.\" .\r\n\r\n    Nói xong, hỏa diễm màu vàng phóng lên trời, Phần Thiên Hỏa uy lực tại thời khắc này triển lộ không bỏ sót, cường đại trước đó chưa từng có.\r\n\r\n    Thân hình bị thối lui, Trương Hiểu Vũ cố lấy Thần Ma Chi Lực đẩy hỏa diễm tập kích ra.\r\n\r\n    Nhìn qua tốc độ Tiểu Hỏa dần dần tăng lên, cuối cùng trực tiếp hóa thành một đạo ánh lửa ảm đạm mất đi, Trương Hiểu Vũ toàn bộ huyệt khiếu toàn thân bạo, theo sát bên kia.\r\n\r\n    Phanh, thân hình Tiểu Hỏa xuất hiện ở bên ngoài Thiên Đô Giới, nhìn qua Thái Cổ Thánh Vương nói: \"Là ngươi muốn giết ta, nhưng mà ta cũng sẽ không ngồi chờ chết.\" .\r\n\r\n    Thái Cổ Thánh Vương đạm mạc nói: \"Phần Thiên Cổ Long không cho phép xuất hiện ở Chân Nguyên Giới, ngươi hẳn phải chết không thể nghi ngờ.\" .\r\n\r\n    \"Có thể bị Thái Cổ Thánh Vương giết chết, coi như là phúc khí của ngươi.\" Huyết Thần Vương âm trầm nói.\r\n\r\n    \"Có cái bản lãnh gì liền dùng đi ra đi! Tiểu Hỏa ta không phải dễ giết như vậy.\" Quần áo nghiền nát, Tiểu Hỏa trực tiếp biến thành chân thân, cùng Phần Thiên Cổ Long ngoại hình không khác gì nhau.\r\n\r\n    Quang Ám Thánh Vương âm dương quái khí nói: \"Các vị thấy được chưa! Hắn chính là Phần Thiên Cổ Long, mặc dù còn không có hoàn toàn khôi phục.\" .\r\n\r\n    \"Thì ra thật sự là như vậy, Thiên Đô Thần Vương như thế nào đem Phần Thiên Cổ Long giấu ở Thiên Đô Giới.\" Bọn người Thổ Thánh Vương nhíu mày.\r\n\r\n    Sắc mặt chán nản, Thiên Đô Thần Vương lúc này cũng không thể nói gì hơn, lúc này lại ra tay chính là khơi dậy chiến tranh rồi, mà Tiểu Hỏa đi ra thật sự làm cho hắn có chút ngoài ý muốn.\r\n\r\n    \"Coi như là Phần Thiên Cổ Long thì như thế nào, ai nói Phần Thiên Cổ Long nhất định phải tiêu diệt, ta còn không có chứng kiến hắn làm ra chuyện phá hư Chân Nguyên Giới.\" Hoang Thần Vương biết rõ Tiểu Hỏa là đệ đệ Trương Hiểu Vũ, liền giống như hắn và Thương Khung Thần Vương lúc trước.\r\n\r\n    Một mực không nói chuyện Phong Thánh Vương nói: \"Chờ hắn chính thức trở thành Phần Thiên Cổ Long, tất cả đều chậm, cái nguy hiểm này không có người nào nguyện ý bốc lên.\" .\r\n\r\n    \"Vô Hạn Diệt Sát!\" Thái Cổ Thánh Vương động thủ, thi triển ra cực hạn pháp tắc của hắn, che kín thân hình khổng lồ của Tiểu Hỏa.\r\n\r\n    Tiểu Hỏa ra sức rít gào, phun ra một đoàn hỏa diễm đốt cháy trời đất phóng tới Thái Cổ Thánh Vương.\r\n\r\n    \"Hiện tại ngươi là không thể nào chiến thắng ta.\" Thái Cổ Thánh Vương hai tay án hướng Tiểu Hỏa.\r\n\r\n    Sùng sục đô, không gian chỗ Tiểu Hỏa không ngừng nát bấy sau đó lại nát bấy, vô hạn nát bấy, đến cuối cùng khắp không gian đều biến thành hư vô, phảng phất từ trời đất đã như vậy, mà Tiểu Hỏa sớm đã tan thành mây khói.\r\n\r\n    Lao ra Thiên Đô Giới Trương Hiểu Vũ thấy một màn như vậy, hai mắt chảy ra hai dòng máu đỏ thẫm, khí tràng trùng thiên như bão táp phát ra, rít gào nói: \"Thái Cổ Thánh Vương, cuộc đời này không giết ngươi, Trương Hiểu Vũ ta trọn đời không được siêu sinh.\" .\r\n\r\n    \"Không giết ngươi, Trương Hiểu Vũ ta trọn đời không siêu sinh.\" .\r\n\r\n    <\/div>","title":"Chương 528: Tiểu Hỏa chế"}