{"text":"﻿    Chương 532: Hồng Mông kim y\r\n\r\n    <\/div>\r\n\r\n    Thu hồi thiên Thánh khí của Thiên Quan và lãnh lệ trung niên nhân, Trương Hiểu Vũ đem giao cho Lạc Thi Thi rồi nói: \"Ngươi hiện nay thực lực tuy rằng rất mạnh thế nhưng có thêm hai kiện thiên Thánh khí phòng ngự và công kích này thì mới có thể ở vào thế bất bại chi địa được”.\r\n\r\n    Thanh Quang Lưu Ly Giáp của Thiên Quan thì Lạc Thi Thi rất thích còn hai thanh trường giản của lãnh lệ trung niên nhân thì nàng không thích lắm, bất quá nàng cũng biết khi đã tới trình độ này mà không có thiên Thánh khí là không được, sau này khi chống lại cao thủ đồng cấp bậc thì khó tránh khỏi việc bị thiệt thòi hoặc hạn chế.\r\n\r\n    Xoay người, Trương Hiểu Vũ đối mặt với cái Tủng thiên Kim Sơn này mà có loại cảm giác thúc thủ vô sách. Lạc Thi Thi cũng có chút ngây ngốc, không biết Trương Hiểu Vũ nên phương pháp gì để luyện hóa nó, lẽ nào phải khiêng nó về để nhờ Thiên Đô Thần vương chỉ điểm.\r\n\r\n    Một lúc lâu sau, thân thể Trương Hiểu Vũ bỗng nhiên bành trướng ra hóa thành một cự thần cao to nghìn vạn thước, trong tay Trảm Ma Kiếm tê thiên liệt địa chém về phía Kim Sơn.\r\n\r\n    Leng keng!\r\n\r\n    Âm ba quét ngang bát phương, mây cả Thần Ma Giới trong thời gian ngắn bị quét sạch, cả bầu trời quang đãng.\r\n\r\n    Kim Sơn bị một kích này thì đột nhiên kim quang tăng vọt rồi chợt lắc lư mãnh liệt, toàn bộ Thần Ma Giới cũng theo đó mà rung chuyển không ngớt.\r\n\r\n    Hai người nhìn kỹ, Kim Sơn lấy tốc độ cực nhanh thu nhỏ lại, tối hậu biến hóa thành một kiện kim sắc trường bào, trên trường bào mơ hồ có một con kim sắc viên hầu di động giống như vật còn sống vậy, lúc này có một cỗ lực lượng thần bí làm cho trường bào huyền phù tại giữa không trung mà tản ra từng đợt uy áp.\r\n\r\n    \"Đây là Hồng Mông kim y sao!\", Trương Hiểu Vũ đưa tay hút kim sắc trường bào tới tay.\r\n\r\n    Lạc Thi Thi gật đầu nói: \"Hẳn là đúng rồi”.\r\n\r\n    \"Chờ một chút đã, ta trước tiên đem nó luyện hóa một chút đã”. Trương Hiểu Vũ mặc vào Hồng Mông kim y rồi ngồi xuống dưới đất còn Lạc Thi Thi đứng ở một bên hộ pháp cho Trương Hiểu Vũ.\r\n\r\n    Cũng không biết qua bao lâu, Trương Hiểu Vũ mở hai mắt, ngân sắc quang mang chợt lóe lên giống như sét đánh vậy.\r\n\r\n    \"Hồng Mông kim y không hổ là đệ nhất phòng ngự Thiên Thần khí, ngay cả ta đã đạt đến Thần Ma đệ bát biến Thần Ma chi lực mà cũng mới chỉ luyện hóa được không đến một phần trăm, muốn luyện hóa hoàn toàn sợ rằng không mất bảy tám năm là không có khả năng”. Trương Hiểu Vũ đứng lên khen nói.\r\n\r\n    Lạc Thi Thi lúc này nói: \"Hiểu Vũ, đầu Bạch Cốt Cự Xà kia đang lao tới, đồng hành với nó còn có một con Bạch Cốt Cự Điểu nữa”.\r\n\r\n    Trương Hiểu Vũ khẽ cười: “Còn tìm trợ thủ sao, đừng quản nó, chúng ta ly khai Thần Ma Giới đi”. Nói xong hắn vọt lên trên cao hướng về phía nhất phiến hư huyễn quang mạc trên bầu trời kia mà vọt tới.\r\n\r\n    Đúng lúc này, tốc độ của Bạch Cốt Cự Điểu tăng vọt, nó hóa thành một đạo bạch quang chặn ở phía trước Trương Hiểu Vũ và Lạc Thi Thi, hai cái lợi trảo to như quả núi chộp tới hai người.\r\n\r\n    \"Muốn chết hả!\" Trương Hiểu Vũ không cần suy nghĩ, một quyền đánh ra. Tuy nhiên ngoài dự liệu của Trương Hiểu Vũ là, một quyền này đánh ra, từ trên Hồng Mông kim y lao ra một con kim sắc viên hầu thật lớn, nó ngửa mặt lên trời rít gào một tiếng rồi vung tay một cái tát bay Bạch Cốt Cự Điểu.\r\n\r\n    Trương Hiểu Vũ kinh ngạc nói: \"Hồng Mông kim y còn có thể công kích sao?\".\r\n\r\n    \"Hay là do Hồng Mông kim y này vì hấp thu quá nhiều năng lượng nên khiến cho khí tức Hồng Mông Kim Viên tàn dư và năng lượng kết hợp cùng nhau mà hình thành một loại tồn tại cùng loại với huyễn thú”. Lạc Thi Thi phỏng đoán nói.\r\n\r\n    \"Hẳn là là như vậy, đây là chuyện tốt”.\r\n\r\n    Nói xong, hai người liền tiến vào trong quang mạc.\r\n\r\n    Ngoài Thần Ma Giới, hai người mới ra ngoài thì hư không đối diện liền tự động nứt ra mà hình thành một cái thông đạo thẳng tắp, một đầu kia của thông đạo tất nhiên là Thiên Đô thần điện.\r\n\r\n    \"Sư tôn! Ta đã lấy được Hồng Mông kim y rồi”. Trương Hiểu Vũ và Lạc Thi Thi đi qua thông đạo mà đi vào trong đại điện nói.\r\n\r\n    Thiên Đô Thần vương gật đầu nói: “Ta đã cảm nhận được uy áp từ kim sắc trường bào trên người ngươi rồi, là Hồng Mông kim y không sai”.\r\n\r\n    Trương Hiểu Vũ lại nói: \"Thiên Quan cũng bị ta giết rồi”.\r\n\r\n    \"Cái này thì ngươi yên tâm, hiện nay Thái Cổ thánh vương sẽ không tới giết ngươi đâu, hắn cần thời gian để luyện hóa Hỗn độn châu, mà ngươi cũng cần thời gian đột phá đến Thần vương cảnh giới, tối hậu sẽ đánh nhau một trận”. Thiên Đô Thần vương không có kinh ngạc, lúc này đừng nói là giết Thiên Quan, cho dù là giết một nửa người Thái cổ giới thì Thái Cổ thánh vương cũng sẽ nhẫn nhịn xuống, hắn tuyệt đối sẽ không vì người khác mà ảnh hưởng đến việc tu luyện.\r\n\r\n    Trương Hiểu Vũ gật đầu, hắn đã sớm đoán được điều này.\r\n\r\n    \"Được rồi, ngươi mới vừa lấy được Hồng Mông kim y, nên dành chút thời gian luyện hóa bổn nguyên lực lượng trong đó đi, nó sẽ làm tu vi ngươi gia tăng một bước dài, về phần thời gian đánh một trận cuối cùng cũng không xa nữa”.\r\n\r\n    \"Sư tôn yên tâm, trước đại chiến, Hiểu Vũ nhất định có thể đột phá đến Thần vương cảnh giới”.\r\n\r\n    \"Vậy là tốt rồi, đến lúc đó ta cũng không còn là sư phụ ngươi nữa, mà là bằng hữu hoặc là sư huynh đệ gì đó”. Thiên Đô Thần vương mỉm cười nói.\r\n\r\n    Kế tiếp, Trương Hiểu Vũ toàn lực luyện hóa bổn nguyên lực lượng trong Hồng Mông kim y, theo bổn nguyên lực lượng được rèn luyện, trong cơ thể một số huyệt khiếu sắp đột phá liên tiếp được đả thông, tốc độ muốn so với tu luyện bình thường thì mau hơn nhiều.\r\n\r\n    Bảy năm thời gian trôi qua, trong tu luyện thất, huyễn ảnh kim sắc cự viên kia lại xuất hiện trên người Trương Hiểu Vũ, uy áp hùng hồn cuồn cuộn đãng đãng phảng phất như muốn đem toàn bộ Huyền Hoàng Tháp phá tan.\r\n\r\n    \"Thời gian bảy năm đột phá được bảy mươi chín cái huyệt khiếu, tốc độ này cũng quá kinh người đi, nếu như có một thêm số Thiên Thần khí nữa thì không phải rất nhanh sẽ đạt đến Thần vương cảnh giới sao”. Trương Hiểu Vũ vừa kinh hỉ vừa nghi hoặc nói.\r\n\r\n    Hồng Mông kim y đã bị luyện hóa hoàn toàn, tu vi hắn cũng đạt đến bình cảnh, trong khoảng thời gian ngắn sẽ không có tiến bộ gì, Trương Hiểu Vũ đi ra khỏi Huyền Hoàng Tháp.\r\n\r\n    \"Lâm Nguyệt!\" Trương Hiểu Vũ mỉm cười nhìn Lâm Nguyệt đang đi tới nói.\r\n\r\n    Lâm Nguyệt nói: \"Trương sư huynh! Ta cũng định tiến vào tháp tu luyện!\".\r\n\r\n    \"Ngươi và ta cũng coi như là bằng hữu cũ, đã bảo cứ gọi ta là Hiểu Vũ, di, ngươi đã đột phá đến trung giai Chiến thần rồi, là do luyện hóa bổn nguyên lực lượng trong Thủy hoàng giản hả!\".\r\n\r\n    Lâm Nguyệt gật đầu: “Thủy hoàng giản này không hổ là Thiên Thần khí, không chỉ khiến toàn bộ Phượng Hoàng chân lực của ta chuyển hóa thành Thủy hoàng chân lực mà bổn nguyên lực lượng trong đó cũng giúp ta đột phá được rất nhiều huyệt khiếu, nhất cử đạt đến trung giai Chiến thần rồi”.\r\n\r\n    Trương Hiểu Vũ nói: \"Xem ra chúng ta lại có thêm một cao thủ rồi, ngươi mau chóng luyện hóa toàn bộ Thủy hoàng giản, khi đó hẳn là có thể đạt đến trung giai Chiến thần đỉnh, sau đó một thời gian, việc đột phá đến Thần vương cũng không phải là không có khả năng?\" Thủy hoàng giản là Thủy hoàng huyết nhục chú, một trong Thái cổ tam đại dị thú, là tồn tại với tương đương với Hồng Mông kim y, bổn nguyên lực lượng ẩn chứa trong đó tất nhiên là cường đại không gì sánh được, một ngày nào đó khi Lâm Nguyệt đột phá đến Thần vương, thực lực tất nhiên so với Thần vương phổ thông hoặc Thánh vương còn mạnh hơn.\r\n\r\n    \"Ân, sau khi toàn bộ Phượng Hoàng chân lực chuyển hóa thành Thủy hoàng chân lực thì tốc độ luyện hóa còn mau hơn, hẳn là sẽ không mất quá nhiều thời gian đâu”.\r\n\r\n    \"Ta đây sẽ không quấy rối ngươi nữa, mau đi vào tu luyện đi!\".\r\n\r\n    Sau khi chia tay Lâm Nguyệt, Trương Hiểu Vũ hướng về Hoàng Hà Thần Điện bay đi.\r\n\r\n    \"Hiểu Vũ!\" Yêu Dạ và Lý Tú đang ở trò chuyện thì nhìn thấy Trương Hiểu Vũ tiến đến nên vội vã đi ra.\r\n\r\n    Trương Hiểu Vũ nói: \"Thi Thi còn đang luyện hóa thiên Thánh khí hả!\".\r\n\r\n    Lý Tú nói: \"Thi Thi một năm trước đã từ Thủy Chi Thánh Địa trở về một lần, thực lực tiến bộ rất nhanh, tu vi đã đạt đến trung giai Võ thánh đỉnh rồi”.\r\n\r\n    \"Luyện hóa được bản nguyên lực lượng trong Thiên Thánh khí sẽ giúp cho tu vi đề thăng nhanh chóng, đây là điều tất nhiên rồi”. Nói đến thiên Thánh khí, Trương Hiểu Vũ trái lại muốn cấp cho hai nàng càng nhiều càng tốt, nếu như vậy thì thực lực của các nàng có thể đề thăng càng thêm nhanh, còn Tiểu Kiệt nữa, cũng cần nghĩ biện pháp để chuẩn bị cho hắn mấy kiện Thiên Thần khí.\r\n\r\n    Bất quá cả Chân nguyên giới chỉ có mười kiện Thiên Thần khí, hai kiện hắn đang nắm trong tay, một kiện của Lâm Nguyệt, còn lại đều nằm trên tay ngũ đại Thần Vương, muốn lấy một kiện cũng là chuyện khó hơn lên trời.\r\n\r\n    \"Hiểu Vũ, sư tôn cho ta một kiện phòng ngự thiên Thánh khí rồi, đáng tiếc là không có đệ nhị kiện, bằng không cấp cho Tú nhi một kiện thì thật là không tệ”. Yêu Dạ nói.\r\n\r\n    Trương Hiểu Vũ lộ ra vẻ kinh ngạc rồi chợt cười nói: \"Tam âm Thánh vương cho ngươi một kiện phòng ngự thiên Thánh khí, xem ra nàng đối với ngươi thật ra rất là thiên vị đó!\".\r\n\r\n    Hiện naêu Dạ cũng đã là trung giai Võ thánh đỉnh, chỉ bất trên phương diện lĩnh ngộ áo nghĩa thì còn kém Thi Thi thôi, dù sao Thi Thi đã chiếm được Thủy Chi Ấn Ký, bên trong có sẵn áo nghĩa rồi.\r\n\r\n    \"Được rồi, Tiểu Hắc đâu?\" Trương Hiểu Vũ hỏi.\r\n\r\n    Lý Tú nói: \"Tiểu Hắc còn đang ở trong Thánh tháp tu luyện, nó nói muốn trước khi đại chiến xảy ra phải đột phá đến Thánh vương cảnh giới, đến lúc đó có thể giúp ngươi được”.\r\n\r\n    Trương Hiểu Vũ cười khổ một chút, trong lòng biết Tiểu Hắc bị cái chết của Tiểu Hỏa làm cho kích động nên liều mạng đề thăng tu vi, đáng tiếc là nếu không có cơ duyên thì có muốn đột phá đến Thánh vương cảnh giới thì cũng rất gian nan, chỉ có thể xem tạo hóa của nó thôi.\r\n\r\n    <\/div>","title":"Chương 532: Hồng Mông Kim Y"}