{"text":"﻿    Chương 106: Đại Thế Giới Tiên Đạo. (2)\r\n\r\n    - Làm sao lại sai biệt nhiều như vậy?\r\n\r\n    Lâm Hi cảm giác đến không thể lý giải. Thân phận bây giờ của hắn cũng là sinh trưởng lâu ở chỗ này, nhưng đối với mấy cái này lại cơ hồ là hoàn toàn không biết gì cả.\r\n\r\n    Đây quả thực là không thể tưởng tượng nổi.\r\n\r\n    Nhưng mà cẩn thận suy nghĩ, đệ tử tông phái như Lâm Hi, mục tiêu cả đời chính là đạt được cảnh giới võ đạo cao nhất. Nếu như không phải tất yếu, căn bản không có người muốn xuống núi hành tẩu.\r\n\r\n    Từng đệ tử tông phái đều hận không thể đem một phút đồng hồ đều tiêu tốn ở mặt tu luyện.\r\n\r\n    Cái này tạo thành kết quả là đệ tử tông phái đối với những đồ vật ở bên ngoài, không hề có hứng thú cũng không hề biết.\r\n\r\n    Cẩn thận sưu tầm trí nhớ trong đầu, Lâm Hi lại phát hiện ngoại trừ Ngũ Lôi sơn, vùng núi mãnh thú, những thứ khác liên quan đến danh tự tông phái, cảnh giới võ đạo, Lâm Hi đối với cái thế giới này cơ hồ không hề hiểu rõ.\r\n\r\n    Nếu như không có người dẫn đường, hắn thậm chí không biết Hàng Ma tông trong trí nhớ ở tại Thiên La thành rốt cuộc là vị trí này. Trong 17 năm qua, số lần hắn ly khai Ngũ Lôi sơn có thể đếm được trên đầu ngón tay!\r\n\r\n    Đây chính là sinh hoạt của đệ tử tông phái!\r\n\r\n    Nhưng mà theo một khía cạnh khác mà cân nhắc, phần thế giới mà Đại thế giới Tiên đạo này biểu hiện ra đều là trong truyền thuyết, là thế giới của Cường giả Luyện Khí cao cao tại thượng, đó là thế giới thần tiên.\r\n\r\n    Đệ tử tông phái như Lâm Hi không hề hiểu rõ cũng là có căn do.\r\n\r\n    Cái này rất giống như nông giân nghèo khó vì sinh tồn mà giãy dụa, vĩnh viễn không thể nào lý giải được đám vương công quý tộc trong hoàng thành cao cao tại thượng, sinh hoạt xa hoa trong vàng son.\r\n\r\n    Song phương căn bản không cùng một thế giới.\r\n\r\n    Xoạt!\r\n\r\n    Lâm Hi đảo ngón tay một cái liền lật ra trang kế tiếp. Hiện ra ở trước mắt Lâm Hi là một bộ địa đồ hoàn chỉnh cặn kẽ. Trên bản đồ dãy núi phập phồng, sông lớn lãng đãng, một cái thế giới rộng lớn hùng tráng hiện ra trước mặt hắn.\r\n\r\n    Lâm Hi ngừng hô hấp, trước mắt là kim quang chói mắt. Hắn nhìn chằm chằm vào bộ địa đồ thế giới này, trong đầu ẩn ẩn phát ra một trận tiếng oanh minh.\r\n\r\n    Hắn cảm giác được một cái thế giới thật lớn, trong u minh mở ra một cái thông đạo ở trước mắt hắn.\r\n\r\n    Từng tông phái, từng vương triều, hoàng triều bày ra trên đó. Trên tấm địa đồ này dùng từng cái ký hiệu, tiêu chú của từng tông phái tiên đạo chỉ tồn tại trong truyền thuyết: \"Thái Nguyên cung\", \"Thần Tiêu tông\", \"Đâu Suất cung\", \"Tiên La phái\", \"Thái A tông\", \"Đế Cực tông\", \"Vạn Ma lĩnh\"...\r\n\r\n    Lâm Hi cảm giác hô hấp cũng muốn đình chỉ, ánh mắt của hắn nháy cũng không nháy, không có bất kỳ võ giả nào có thể chống cự được mị lực của phần Đại thế giới Tiên đạo này.\r\n\r\n    Lâm Hi đã sớm biết, có thể được Xích Luyện Tông mang theo trên người tất nhiên là thứ không tầm thường, nhưng cũng không nghĩ đến lại là đồ vật kinh thế hãi tục như vậy.\r\n\r\n    - Đây là tông phái tiên đạo đồ..., Xích Luyện Tông lại có loại vật này!\r\n\r\n    Lâm Hi cảm giác huyết dịch đều sôi trào lên, toàn thân đều vang lên tiếng ông ông. Hắn rốt cuộc minh bạch vì cái gì mà Xích Luyện Tông muốn đem loại đồ vật này cất giấu trong người rồi.\r\n\r\n    Mai \"Chiêu mộ lệnh bài\" này có thể đưa tới tông phái giết chóc tranh đoạt hay không thì Lâm Hi không biết, nhưng mà quyển Đại thế giới Tiên đạo này tuyệt đối sẽ khiến cho tông phái giết chóc, hơn nữa là tràng huyết tinh đại giết chóc, hoàn toàn mất đi lý trí.\r\n\r\n    Ở trình độ nào đó, Xích Luyện Tông lấy được quyển Đại thế giới Tiên đạo này giống như là phàm phu tục tử đã nhận được một quyển \"Thiên đình phổ\" mà thần tiên huyền bí cất dấu.\r\n\r\n    Đây tuyệt đối là vật kinh thế hãi tục, có thể khiến cho bất luận kẻ nào điên cuồng!\r\n\r\n    Trong bộ Thế giới khái thuật hiển lộ ra thế giới bao la vô cùng. Đại lượng vương triều, hoàng triều bày ra trên đó. Rất nhiều vương triều, Lâm Hi thậm chí ngay cả tên cũng chưa từng nghe qua.\r\n\r\n    \"Bắc bộ băng nguyên\", \"Chiến lật hoang nguyên\", \"Ai hào chi dương\", \"Tử thần hải câu\"... những địa phương được triển lộ trên bản đồ, căn bản Lâm Hi chưa từng nghĩ qua. Hoặc là nói, đây là địa phương mà bất luận một võ giả phổ thông nào có cố gắng cả đời cũng khó có thể đạt tới.\r\n\r\n    Tới một mức độ nào đó, thế giới được hiển lộ trên bộ địa đồ này bao la khôn cùng, khổng lồ vượt quá tưởng tượng. Thế giới trong đầu của Lâm Hi biết đến gần kề chỉ thuộc về một phần rất nhỏ trên lục địa khổng lồ này.\r\n\r\n    - Không thể tưởng tượng nổi a!\r\n\r\n    Lâm Hi cảm khái không thôi, hoàn toàn đắm chìm vào bên trong thế giới không biết này.\r\n\r\n    Ở trong Thế giới khái thuật, cái thế giới này Nam Bắc tung hoành có chừng 38 vạn cây số, khổng lồ đến không thể tưởng tượng nổi.\r\n\r\n    Một khoảng cách như vậy, người bình thường căn bản là cả đời đều không thể đi đến điểm cuối.\r\n\r\n    Ở trên đại lục này vô số vương triều sinh sinh diệt diệt, chỗ Lâm Hi ở chỉ là thuộc vào một cái rất nhỏ trong đó.\r\n\r\n    Vương triều thế tục chỉ là tồn tại tầng thấp nhất. Trên thế giới này, cao cao tại thượng đều là tông phái tiên đạo.\r\n\r\n    Tông phái như Liệt Dương Tông, Ngũ Lôi Phái chỉ có thể coi là tương đối cường tráng bên trong phàm phu tục tử mà thôi. Mà những tông phái kia lại là thần tiên chân chính.\r\n\r\n    Cường giả võ đạo thập trọng, lợi hại nhất chính là phá hủy một ngọn núi. Mà cường giả trong tông phái tiên đạo lại có được năng lực bất khả tư nghị như bài sơn đảo hải, chỉ đất là nước, phá hủy tinh thần, hư không tạo vật, thao túng thời gian, cải biến không gian...\r\n\r\n    Bọn họ thậm chí có thể chưởng khống sinh tử, lại để cho bạt cốt sinh cơ, khiến cho người chết sống lại!\r\n\r\n    Bọn họ là thần tiên chân chính.\r\n\r\n    Bởi vì, chỉ có thần tiên mới có thể làm được những thứ này.\r\n\r\n    Lâm Hi cảm thấy rung động sâu sắc.\r\n\r\n    Hắn cảm giác mình quá cô lậu quả văn, quá nhìn bầu trời qua đáy giếng, một mực còn tưởng rằng mình đã hiểu được cái thế giới này, nhưng trên thực tế, hắn cơ hồ là không biết chút nào.\r\n\r\n    - Khiến cho người ta chấn kinh rồi!\r\n\r\n    Lâm Hi rung động không thôi, từng tờ từng tờ sau khi mở ra.\r\n\r\n    \"Thế giới khái thuật\", \"Cảnh giới thiên\", \"Tông phái thiên\", \"Pháp khí thiên\"... Lâm Hi nhìn không chuyển mắt, cứ mỗi một thiên ở phía sau, hắn tựa như là tiểu hài đồng lần đầu tiên biết chữ, nóng lòng muốn hấp thu tin tức được viết ra ở bên trong quyển Đại thế giới Tiên đạo này.\r\n\r\n    Luyện Khí thập trọng, Tiên Đạo thập trọng..., những cảnh giới này quyển sách giới thiệu cũng không tỉ mỉ, nhưng đối với Lâm Hi mà nói lại như ngọn đèn sáng chỉ ra phương hướng tu hành.\r\n\r\n    Đã có những cái phương hướng này, về sau tu hành sẽ ít đi rất nhiều đường quanh co, tác dụng đối với Lâm Hi là không thể hạn lượng.\r\n\r\n    Trong Tông phái thiên, chính là giản yếu giới thiệu toàn bộ tình huống của Tông phái tiên đạo.\r\n\r\n    Ở trong giới tông phái, đứng hàng thứ nhất chính là Thái Nguyên cung.\r\n\r\n    Tông phái này tồn tại hơn 10 vạn năm, là tồn tại cường đại không thể tưởng tượng. Có vô số cường giả hủy thiên diệt địa, tức giận diệt một cái vương triều chính là chuyện dễ như trở lòng bàn tay.\r\n\r\n    Phía sau là Thần Tiêu tông cùng Đâu Suất cung, hai cái tông phái này đều có được thực lực mà thường nhân khó có thể tưởng được.\r\n\r\n    Sau đó còn có Thái A tông, Đế Cực tông, vân vân.\r\n\r\n    <\/div>","title":"Chương 106: Đại Thế Giới Tiên Đạo. (2)"}