{"text":"﻿    <b>Cưỡng Đoạt.<\/b>\r\n\r\n    Ngày thứ ba theo như cá cược, lòng Nhậm Tử Phàm như lửa thêu cháy.\r\n\r\n    Nhìn Thừa Tuyết ngồi trong phòng đang chăm chỉ đọc sách chữ nổi kia, anh lại thở dài não nề.\r\n\r\n    Từ khi quay về Hàn Lâm cô lúc nào cũng lạnh lùng hờ hững với anh, xa cách được bao nhiêu thì xa cách bấy nhiêu, giống như giam mình trong thế giới riêng không cho ai xâm phạm đến.\r\n\r\n    Anh ở bên cô, cô liền đi ra chỗ khác, anh vừa chạm vào người cô, coy lặp tức né đi, anh muốn giúp cô, cô lại thẳng thừng từ chối.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh biết là anh có lỗi trước, là cô hận anh nhưng mà anh không chịu được sự lạnh lùng này của cô.\r\n\r\n    -Thừa Tuyết, hay là anh đưa em ra ngoài hóng gió có được không?-anh đi đến cạnh cô ân cần hỏi\r\n\r\n    -Hôm nay trời rất lạnh, tôi muốn ở trong phòng.\r\n\r\n    -Tôi có mua áo ấm cho em, để tôi mặc cho em.-anh nói, đồng thời đi đến chiếc bàn lấy chiếc áo khoác lông trắng khoác cho cô\r\n\r\n    -Không cần, nó không hợp với tôi.-Thừa Tuyết đùng đẩy không muốn mặc\r\n\r\n    -Trời rất lạnh, em lại cứ bật máy lạnh như vậy sớm muộn cũng lạnh chết. Khoác vào rồi đọc tiếp có được hay không?\r\n\r\n    -Nhậm Tử Phàm anh đừng phiền tôi nữa.\r\n\r\n    Cô dùng sức đẩy người anh ra, loạng choạng đứng lên mò đến bên giường.\r\n\r\n    Anh bị cô đẩy, cái gì cũng không nói nữa, hai tay nắm lại thành quyền quăng áo khoác đi bỏ ra ngoài một mạch.\r\n\r\n    Thừa Tuyết biết làm như vậy với người như anh đã là quá giới hạn nhưng mà cô chỉ cần nghe thấy giọng anh thì rất muốn mắng chửi anh, anh hại cơ thê thảm như vậy cô không uất hận mới là lạ.\r\n\r\n    Trình Ngụy nói hôm nay sẽ đến đón cô đi, cô chỉ mong tới lúc đó có thể nhanh chóng rời khỏi nơi này.\r\n\r\n    Nhậm Tử Phàm đi xuống nhà sắc mặt hầm hầm không khỏi làm Tâm Nhi lo sợ.\r\n\r\n    -Thiếu gia, tôi đã chuẩn bị những thứ ngài căn dặn, có cần...\r\n\r\n    -Không cần.\r\n\r\n    Nhậm Tử Phàm hất tay bảo Tâm Nhi đi nhưng mà Tâm Nhi còn chưa đi được mấy bước đã bị anh gọi lại: \"Tâm Nhi, đi pha cho tôi ly nước ép cà rốt. Sau đó đem ra đây.\"\r\n\r\n    -Tôi biết rồi.\r\n\r\n    Nhậm Tử Phàm ngã người dựa vào ghế, anh biết làm nhuu vậy chỉ làm cô hận anh thêm nhưng mà anh muốn trước khi rời bỏ anh, cô sẽ có lại một phần kí ức lưu giữ anh trong đó, mãi mãi cũng không quên anh.\r\n\r\n    Bỉ ổi, anh biết sẽ bị chửi hai từ đó nhưng mà anh hết cách rồi.\r\n\r\n    Một lúc sau Tâm Nhi bưng ly nước ép ra đưa cho anh, Nhậm Tử Phàm lấy trong túi ra một gói bột màu trắng đổ vào ly nước ép.\r\n\r\n    Tâm Nhi nhìn thấy thì lo lắng, nhưng mà không dám nói một câu gì.\r\n\r\n    -Yên tâm, tôi không làm hại cô ấy. Đem lên cho cô ấy uống đi.-Nhậm Tử Phàm khuấy đều ly nước sau đó đưa cho Tâm Nhi\r\n\r\n    Tâm Nhi do dự, không muốn đem đi.\r\n\r\n    -Không sao đâu, cô ấy chỉ ngủ một chút thôi.\r\n\r\n    Tâm Nhi chừng chừ một lúc mới dám cầm ly nước đem lên lầu cho Thừa Tuyết uống.\r\n\r\n    Ngồi được năm phút, Tâm Nhi cầm ly nước đã cạn đi xuống. Nhậm Tử Phàm thấy Tâm Nhi đi xuống thì đứng lên.\r\n\r\n    -Tiểu thư, cô ấy...\r\n\r\n    -Cho dù có chuyện gì xảy ra cũng không được phép bước lên trên lầu.\r\n\r\n    -Vâng.\r\n\r\n    Nhậm Tử Phàm đi lên phòng Thừa Tuyết, Thừa Tuyết mơ màng nằm trên giường, hơi thở có chút rối loạn.\r\n\r\n    Thứ anh cho cô uống là loại thuốc làm con người mất đi sức lực, rơi vào trạng thái mơ màng không có khả năng chống cự.\r\n\r\n    Anh đi đến ngồi bên giường, đưa tay xoa má cô.\r\n\r\n    Thừa Tuyết kinh hãi muốn né nhưng mà cả người không còn sức lực, ngay cả động đậy cũng khó khăn.\r\n\r\n    -Thừa Tuyết...\r\n\r\n    -Anh... anh cho tôi uống cái gì?-lòng cô sợ hãi, bây giờ chỉ muốn chạy trốn\r\n\r\n    -Anh biết như vậy sẽ rất đồi bại nhưng mà, anh yêu em.\r\n\r\n    Ít nhất anh có cô, cô hận anh cũng được.\r\n\r\n    -Anh... anh đừng... đừng...\r\n\r\n    Cô cật lực lắc đầu nguầy nguậy, sợ hãi mà khóc.\r\n\r\n    Nhậm Tử Phàm bây giờ cái gì cũng không quan tâm, anh chỉ muốn cô, chiếm hữu lấy cô. Tay từ từ đưa xuống cởi cúc áo của cô.\r\n\r\n    -Tử Phàm... đừng... dừng lại đi... làm ơn.\r\n\r\n    Cô không nghĩ anh lại có thể làm như vậy với cô, cô kinh tởm anh, cô càng hận anh hơn.\r\n\r\n    -Thừa Tuyết, anh đã đi đến bước này thì đã không dừng lại được. Anh chỉ muốn em biết cho dù là thế nào anh cũng yêu em.\r\n\r\n    Thừa Tuyết khóc một mực lớn hơn, nước mắt ròng rã rơi trên má, nhưng mà Nhậm Tử Phàm giống như mất đi ý thức từng bước từng bước đẩy cả hai vào địa ngục không thể luân hồi.\r\n\r\n    .\r\n\r\n    Ma Cao buổi sáng bắt đầu bằng cơn mưa rào, Tư Nguyên quấn người trong chăn đi ra nhìn từng giọt mưa rơi xuống. Mặc Hàng ở phía sau đi đến ôm Tư Nguyên.\r\n\r\n    -Không thay đồ đi, chúng ta xuống ăn sáng. Mặc Phong đang đợi.\r\n\r\n    -Hai anh đến đây để làm việc, hay là anh cứ đi cùng Mặc Phong, em ở trong phòng.-Tư Nguyên quay người cười dịu dàng nói\r\n\r\n    -Kế hoạch có thay đổi rồi, thay đồ nhanh đi.\r\n\r\n    Đợi Tư Nguyên thay đồ xong, bọn họ đi xuống phòng ăn của khách sạn, Mặc Phong đang nhâm nhi tách cafe tâm trạng đầy phiền muộn.\r\n\r\n    Mặc Hàng và Tư Nguyên ngồi xuống ghế cũng không hay, Mặc Phong cứ như đặt hồn ở chỗ nào rồi.\r\n\r\n    Mặc Hàng gõ bàn vài cái, hắng giọng: \"Trời sắp sập rồi kìa.\"\r\n\r\n    Mặc Phong giật mình lúc này mới để ý tới sự hiện diện của hai người bọn họ.\r\n\r\n    Mặc Phong biết Mặc Hàng trêu chọc mình nhưng mà anh không có gì để đáp trả chỉ có cách cười khổ chuyển qua Tư Nguyên hỏi:\r\n\r\n    -Tư Nguyên, sao em lại đến Ma Cao?\r\n\r\n    -Em... đi chơi.-Tư Nguyên liếc mắt nhìn qua Mặc Hàng, sau đó thì e thẹn cúi đầu\r\n\r\n    -Đi chơi hay là đi tìm Mặc Hàng?\r\n\r\n    -Em đi lấy thức ăn.\r\n\r\n    Tư Nguyên giống như đóa hoa thẹn thùng đứng dậy đi lấy thức ăn, Mặc Hàng nhìn thấy đúng là yêu chết cô.\r\n\r\n    -Xem như vậy mà... cậu thật hạnh phúc.\r\n\r\n    Mặc Phong bộ dạng càng thêm buồn phiền, cười chua xót.\r\n\r\n    -Là cô gái nào?\r\n\r\n    Bọn họ sát cánh bên nhau mười mấy năm có chuyện gì không hiểu nhau chứ?\r\n\r\n    Mặc Phong không nói chỉ lắc đầu.\r\n\r\n    -Tôi định cướp nhẫn sau đó quay về.-Mặc Hàng không ép nói sang vấn đề khác\r\n\r\n    -Cũng được, càng sớm rời khỏi Ma Cao càng tốt.\r\n\r\n    Đối với Mặc Phong việc ở Ma Cao ngày nào thì phải đối mặt với Diệc Thuần và Nhất Duy ngày đó là một sự giày vò đau đớn.\r\n\r\n    -Tối nay chúng ta đi đến Tam Thập sau đó quay về báo cáo với thiếu chủ.\r\n\r\n    -Được.\r\n\r\n    Tư Nguyên lấy thức ăn xong quay lại bàn ngồi.\r\n\r\n    -Em lấy thức ăn cho chúng ta luôn đó.-Tư Nguyên đặt dĩa thức ăn xuống bàn giữa cả hai\r\n\r\n    -Hai chúng ta ăn làm sao hết chỗ này?\r\n\r\n    Trước nay Mặc Hàng ăn không nhiều, Tư Nguyên lại lấy thức ăn nhiều như vậy làm sao cả hai ăn hết.\r\n\r\n    -Em ăn.\r\n\r\n    Tư Nguyên dùng muỗng múc một muỗng cơm đưa tới miệng Mặc Hàng.\r\n\r\n    -Anh tự ăn được.-Mặc Hàng không quen với sự quan tâm đặc biệt này\r\n\r\n    Tư Nguyên lắc đầu không cho anh cự tuyệt, lại đưa muỗng tới miệng anh.\r\n\r\n    Mặc Hàng bất đắc dĩ há miệng ăn.\r\n\r\n    Tư Nguyên hết múc cơm tới súp rồi gắp thức ăn đút cho Mặc Hàng làm cho Mặc Phong không khỏi buồn lòng lại ngưỡng mộ.\r\n\r\n    -Tôi về phòng trước.\r\n\r\n    Mặc Phong không nhìn được màn ân ái của hai bọn họ nên đứng dậy đi trước.\r\n\r\n    Mặc Phong đi vào thang máy, đúng lúc Diệc Thuần và Nhất Duy cũng ở bên trong.\r\n\r\n    Mặc Phong đứng vài giây mới đi vào trong nhấn tầng sáu.\r\n\r\n    -Mặc phó tổng, thật trùng hợp.-Nhất Duy ôn hòa nói\r\n\r\n    Mặc Phong nhìn Nhất Duy đang nắm tay Diệc Thuần, miễn cưỡng nở nụ cười.\r\n\r\n    -Anh đi công tác sao?-Nhất Duy hỏi\r\n\r\n    -Ừm, tối nay là tôi trở về rồi. Hai người... đi chơi sao?\r\n\r\n    Thật ra Mặc Phong không muốn hỏi nhưng đây có thể xem là cuộc xã giao nên anh mới miễn cưỡng hỏi.\r\n\r\n    -Đúng vậy. Chúng tôi định sau chuyến đi này sẽ về quê của Diệc Thuần.\r\n\r\n    -Vậy sao?\r\n\r\n    Diệc Thuần đứng bên cạnh khẽ mím môi, tay đang nắm tay Nhất Duy vô thức nắm chặt.\r\n\r\n    Đúng lúc thang máy tới nơi, vang lên \"ting\" sau đó cửa mở ra.\r\n\r\n    -Chúng tôi đi trước.-Nhất Duy nói, sau đó nắm tay Diệc Thuần đi ra ngoài\r\n\r\n    Mặc Phong nhìn Diệc Thuần đi cùng Nhất Duy trong lòng như có lửa thêu, anh muốn nắm tay cô, đi bên cạnh cô đáng tiếc dù cho không có Nhất Duy thì anh cũng không thể.\r\n\r\n    Bây giờ là anh đơn phương cô, không phải cô đơn phương anh nữa.\r\n\r\n    Khi cửa thang máy khép lại, Diệc Thuần quay đầu nhìn vô tình ánh mắt cả hai chạm vào nhau.\r\n\r\n    Mặc Phong giật mình, vì sao ánh mắt cô lại đau buồn như vậy? Vì sao lại là ánh mắt chứ không phải hài lòng vui vẻ?\r\n\r\n    Có lẽ là nhầm lẫn, hoặc đó là tâm trạng của anh hiện tại nên nhìn ra như vậy.\r\n\r\n    Điều khiến anh đau đớn nhất là gần kề bên cô và có quá nhiều điều muốn nói nhưng lại nhìn cô cất bước đi.\r\n\r\n    .\r\n\r\n    Tình yêu rất ích kỉ, cũng rất tàn nhẫn, không thể ép buộc, cũng chẳng thể cưỡng cầu.\r\n\r\n    Hôm nay là Nhậm Tử Phàm làm cô hận anh, là anh trực tiếp đẩy cô vào hố sâu đau khổ. Anh yêu cô cũng được nhưng mà cô sẽ không tha thứ cho chuyện anh đã làm với cô.\r\n\r\n    Chiều tà, Thừa Tuyết nằm trên giường chật vật lau nước mắt đã sớm khô cạn, Tâm Nhi đã giúp cô thay đồ sạch sẽ nhưng mà Thừa Tuyết một câu một lời cũng không mở miệng nói.\r\n\r\n    Anh gieo vào lòng cô một hồi ức đau khổ như vậy, thì ngoài căm thù ra chẳng còn tình yêu mà cô lưu giữ trong tim sót lại nữa.\r\n\r\n    Nhậm Tử Phàm ngồi trong phòng của anh cầm điếu thuốc hút, gạt tàn cũng đã nhiều tro tàn, trong lòng cũng nhiều điều phiền muộn.\r\n\r\n    -Thiếu gia.\r\n\r\n    Tâm Nhi mở cửa đi vào, nhìn bọn họ lúc này cũng đau lòng thay họ.\r\n\r\n    Nhậm Tử Phàm im lặng dụi đầu điếu thuốc vào gạt tàn tắt đi đợi Tâm Nhi nói tiếp.\r\n\r\n    -Tiểu thư từ lúc... tới bây giờ vẫn chưa ăn uống gì cả, cô ấy cũng không nói gì. Tiểu thư khóc rất nhiều.\r\n\r\n    -Một lát nữa, cô đưa cho cô ấy một con dao sau đó đưa cô ấy qua phòng tôi.\r\n\r\n    Anh sợ điều anh và Trình Ngụy cá cược sẽ thành sự thật nhưng mà hôm qua nhìn qua webcam thấy cô mò mẫm lục tìm khẩu súng trong tủ thì anh đã biết ý định của cô. Cho nên hôm nay anh mới có quyết định thế này, anh biết sẽ không được cô tha thứ chỉ mong giữa bọn họ vẫn còn lưu giữ hồi ức.\r\n\r\n    -Sao ạ?-Tâm Nhi nghe anh nói không khỏi hoảng hốt\r\n\r\n    -Hãy làm theo lời tôi nói.\r\n\r\n    -Tôi, biết.\r\n\r\n    Tâm Nhi hoảng sợ biết được điều anh nói nên lắp bắp trả lời sau đó rời đi.\r\n\r\n    Nhậm Tử Phàm lấy điện thoại ra, gọi cho Trình Ngụy.\r\n\r\n    \"Thế nào? Cậu còn chưa chết?\"-giọng Trình Ngụy đùa cợt\r\n\r\n    -Tối nay, tám giờ cậu hãy đến đón cô ấy.-mặc dù đó là điều anh không muốn nhưng mà anh không còn lựa chọn nào khác\r\n\r\n    \"Hãy giữ đúng lời chúng ta đã nói, người nào thua thì không được níu kéo tình yêu của cô ấy cũng như không được chiếm giữ cô ấy.\"\r\n\r\n    -Tôi là người giữ lời.\r\n\r\n    \"Được, 8h tôi đến đón cô ấy.\"\r\n\r\n    Nhậm Tử Phàm cúp máy, hai tay đan vào nhau tì lên cằm mình, ánh mắt ngày nào đã vơi đi sự lãnh đạm.\r\n\r\n    Trước nay anh chưa bao giờ nhận thua nhưng mà lần này anh thua thật rồi. Thua trước Tô Thừa Tuyết, thua một cách thảm hại.\r\n\r\n    Có lẽ bọn họ trong đêm nay sẽ cắt đứt hoàn toàn quan hệ, sẽ không còn dính dáng tới nhau nữa. Nếu cô muốn giết anh, thì nhát dao đó coi như chặt đứt tình yêu cùng sự chiếm hữu với cô, anh sẽ quên đi cô.","title":"Sập Bẫy, Trò Chơi Nguy Hiểm - Chương 64"}