{"text":"﻿    Chương 316: Tà Thần Thượng Cổ.\r\n\r\n    Thần sắc thiếu niên áo đen lạnh lùng, chính là Lý Phần Đính ngày đó tỏa ra cột sát màu đen ở phía tây bắc!\r\n\r\n    - Lên đây đi!\r\n\r\n    Trong âm thanh ù ù từ trong Tà Thánh Vương Phong vang lên, đột nhiên cấm chế xuất hiện khe hở dẫn lên đỉnh núi.\r\n\r\n    Ông!\r\n\r\n    Lý Phần Đính cũng không nói chuyện, hắn quát théo một câu, bốn con ác ma lập tức vỗ cánh bay đi, nâng giường kim loại đi vào Tà Thánh Vương Phong.\r\n\r\n    Trong sơn thể tỏa ra khí tức hắc ám thô bạo.\r\n\r\n    Nếu như không phải biết rõ đây là tông phái tiên đạo, người lần đầu tiên mới tới còn cho rằng đã tiến vào thế giới địa ngục. Nhưng mà người quen thuộc đều biết đây là khu vực của một trong mười cao thủ mạnh nhất trên \"Thần Tiêu Thánh Vương Bảng\" ở lại, là chỗ ở của Tà Thánh Vương.\r\n\r\n    Địa vị của thập Thánh Vương rất cao, vô cùng tôn quý. Là đệ tử mạnh nhất trong toàn bộ đệ tử Luyện Khí Cảnh, địa vị chỉ dưới đệ tử chân truyền đôi chút. Cho nên khu vực của bọn họ ở lại còn cao hơn của thánh tử thánh nữ.\r\n\r\n    Thánh tử thánh nữ trong tông phái nhìn thấy Thánh Vương thì giống đệ tử ký danh nhìn thấy đệ tử nội môn vậy. Đều phải tất cung tất kính, bày đủ cấp bậc lễ nghĩa.\r\n\r\n    Lý Phần Đính bước vào tự nhiên giống như đi dạo nhà của mình, đi vào sơn thể thì đi lên đỉnh núi mới dừng lại.\r\n\r\n    Chỉ thấy trên ngọn núi cao ngất này có khói khí cuồn cuộn bay lên cao, vô số hắc khí biến ảo thành tà binh, tà linh vòng quanh đỉnh núi. Một đạo khí tức sinh mệnh cường hoành từ trong núi tỏa ra ngoài, giống như cả ngọn núi là vật sống vậy.\r\n\r\n    - Sư huynh gần đây tiến bộ thế nào?\r\n\r\n    Lý Phần Đính chắp tay và thản nhiên nói.\r\n\r\n    Thần thái của hắn bình đạm, hoàn toàn không giống như đệ tử bình thường khúm núm khi nhìn thấy thập đại Thánh Vương. Hơn nữa thần thái của hắn giống như bình khởi bình tọa với Tà Thánh Vương. Lúc nói chuyện là luận giao ngang hàng.\r\n\r\n    - Vẫn không thể nào đột phá bình cảnh, nhưng mà có tiến bộ hơn trước kia.\r\n\r\n    Âm thanh của Tà Thánh Vương truyền ra trong đỉnh núi.\r\n\r\n    Âm thanh bình thản khó có thể tưởng tượng, hoàn toàn không có nửa điểm giận dỗi.\r\n\r\n    Nếu như có vài tên Thánh Vương khác nhìn thấy cảnh này tất nhiên sẽ chấn động.\r\n\r\n    \"Tà Thánh Vương\" nổi danh nguy hiểm từ trước tới nay không ngờ dễ nói chuyện như vậy.\r\n\r\n    - Ân. Sư huynh không cần vội vàng xúc động. Dùng địa vị của sư huynh hiện giờ thì chỉ cần cố gắng một phen sẽ sớm bước vào Tiên Đạo Cảnh.\r\n\r\n    Lý Phần Đính thản nhiên nói.\r\n\r\n    - Ân. Tư chất chưa đủ, cũng chỉ có thể dùng cần cù bổ khuyết điểm. Không giống sư đệ ngươi đạt được truyền thừa đạo nho thượng cổ chính thống. Tuy hiện tại hèn mọn nhưng tương lai sẽ bước vào Tiên Đạo Cảnh, trở thành đệ tử chân truyền, chuyện này là chắc chắn rồi. Tương lai vô thường, chỉ mong sau này sư đệ chiếu cố nhiều hơn.\r\n\r\n    Tà Thánh Vương nói với thái độ khiêm tốn làm cho người ta khó có thể tin. Giống như hắn mới là đệ tử ngoại môn mà Lý Phần Đính mới là thập Thánh Vương.\r\n\r\n    - Sư huynh yên tâm. Hôm nay ngươi dẫn ta. Ngày khác ta dẫn ngươi. Như vậy rất công bằng.\r\n\r\n    Lý Phần Đính thản nhiên nói.\r\n\r\n    Nghe ngữ khí của hắn thì giao tình của hai người chỉ là giao dịch.\r\n\r\n    Ngữ khí và thái độ như vậy đặt ở Thánh Vương khác chỉ sợ đã sớm một chưởng đánh chết rồi, nghiền thành bột mịn. Nhưng mà Tà Thánh Vương không nói thêm câu nào, giống như đây là chuyện thiên kinh địa nghĩa.\r\n\r\n    - Lần này tranh đoạt Thần Tiêu Tinh Túc Bảng, sư đệ gặp phiền toái sao?\r\n\r\n    Tà Thánh Vương hỏi ngược lại:\r\n\r\n    - Nếu có cần thì cứ mở miệng. Ta nhất định sẽ giúp ngươi cướp lấy vị trí đầu bảng Thần Tiêu Tinh Túc Bảng.\r\n\r\n    - Phiền toái thì không có. Một Thần Tiêu Tinh Túc Bảng nho nhỏ còn không đặt vào trong mắt của ta, nếu không phải ta là thiên tài cao cấp nhất ngoại môn thì căn bản không gian tham gia rồi. Lần thi đấu này quá nhàm chán. Hoàn toàn không có ai là đối thủ của ta... A, còn có một người.\r\n\r\n    Đột nhiên Lý Phần Đính nói.\r\n\r\n    - Ah? Người nào?\r\n\r\n    Tà Thánh Vương hứng thú.\r\n\r\n    - Một đệ tử ngoại môn ở khu vực tây nam tu luyện tuyệt học hỏa hệ, hình như tên là Lâm Hi. Chỉ có hắn mới có uy hiếp với ta. Những người khác không đáng lo.\r\n\r\n    Lý Phần Đính thản nhiên nói.\r\n\r\n    - Ah? Thì ra là hắn. Lâm Hi này ta đã nghe qua rồi. Hắn đắc tội không ít người, nghe nói Long Băng Nhan cùng Hộ Pháp trưởng lão đều muốn giết hắn. Chỉ sợ ngươi không có cơ hội giao thủ đâu.\r\n\r\n    Tà Thánh Vương thản nhiên nói.\r\n\r\n    - Nếu hắn bất lực như vậy thì ta đã đánh giá hắn quá cao rồi. Cũng không cần phải giao thủ với hắn.\r\n\r\n    Lý Phần Đính lơ đễnh:\r\n\r\n    - Không đề cập tới hắn. Sư huynh, ngươi đã chuẩn bị tốt chưa?\r\n\r\n    - Ân.\r\n\r\n    Tà Thánh Vương ứng một tiếng:\r\n\r\n    - Chỗ của ta có mấy viên Tăng Thọ Đan. Có lẽ đầy đủ cho ngươi tu luyện một thời gian ngắn. Truyền thừa chính thống đạo nho của ngươi tuy cường đại, tiềm lực càng vô cùng. Nhưng mà dùng thọ nguyên làm đại giá, phải ngàn vạn cẩn thận. Qua một thời gian ngắn sẽ có một viên Bách Thọ Đan đưa xuống, ta đến lúc đó sẽ ban cho ngươi. Có lẽ đủ cho ngươi tấn giai lần nữa, phải xem ngươi thôi.\r\n\r\n    Ông!\r\n\r\n    Âm thanh vừa dứt thì hai viên đan dược to như đạn chì có sương mù tà khí cuồn cuộn từ đỉnh núi rơi xuống. Lý Phần Đính thò tay tiếp nhận.\r\n\r\n    - Sư huynh, đa tạ.\r\n\r\n    Lý Phần Đính không chút do dự thu đan dược vào ngực.\r\n\r\n    - Không cần. Hiện tại có thể cho ta thấy vị Tà Thần kia chưa?\r\n\r\n    Tà Thánh Vương nói.\r\n\r\n    Lý Phần Đính trầm mặc một lát, nghiêng tai lắng nghe giống như nói chuyện với ai đó. Sau một lát ngẩng đầu lên và cười nhạt:\r\n\r\n    - Tà Thần tiền bối nói, có thể!\r\n\r\n    Hai chữ \"Có thể\" quanh quẩn trong ngọn núi, đùa của Lý Phần Đính rủ xuống, giống như biến thành khối đá không nhúc nhích.\r\n\r\n    Khí tức thuộc về hắn lập tức thu vào trong cơ thể.\r\n\r\n    - Ah!\r\n\r\n    Trong một chớp mắt, một đạo ý chí cường đại mà khủng bố từ trong người Lý Phần Đính phá thể chui ra, hóa thành một cổ phong bạo xông lên trời. Cả sơn thể vì đạo ý chí này mà rung chuyển, giống như không thể chứa được ý chí này.\r\n\r\n    Ông!\r\n\r\n    Đột nhiên Lý Phần Đính ngẩng đầu lên, tóc đen không gió mà bay. Gương mặt vẫn là gương mặt cũ nhưng khí tức toàn thân lại hoàn toàn bất đồng. Đạo khí tức này cực kỳ cổ xưa, mang theo khí tức tang thương của lịch sử. Giống như dòng sông thời gian cũng không nhấn chìm nó được.\r\n\r\n    Trong ý chí của nó tràn ngập hắc ám, tà ác cùng hủy diệt. Đạo ý chí này như biển cả, hủy thiên diệt địa, giống như cả thiên địa cũng không dung hòa nó được.\r\n\r\n    - Khặc khặc kiệt...\r\n\r\n    Tiếng cười âm trầm và quỷ dị, đột nhiên Lý Phần Đính mở mắt ra, đôi mắt của hắn tối đen như bóng tối vĩnh hằng.\r\n\r\n    - Nói đi!\r\n\r\n    ...\r\n\r\n    Thời gian trôi qua rất nhanh, cách ngày tranh đoạt Thần Tiêu Tinh Túc Bảng cuối cùng của Thần Tiêu Tông càng lúc càng gần.\r\n\r\n    Lâm Hi bài trừ tất cả tạp niệm, mỗi ngày đều ngồi trong phòng đả tọa điều tức.\r\n\r\n    Tranh đoạt \"Thần Tiêu Tinh Túc Bảng\", trong mười danh ngạch và chiếm cứ được bất cứ danh ngạch nào thì Lâm Hi cũng hoàn thành ước định với phó chưởng môn Thần Tiêu Tông. Trừ trận đấu này ra Lâm Hi còn phải trong một tháng cuối cùng đột phá lên Khí Tiên Kỳ.\r\n\r\n    Nếu không ước định của Lâm Hi cùng phó chưởng môn Thần Tiêu Tông sẽ thất bại.\r\n\r\n    Mà dựa theo ước định thì Lâm Hi sẽ mất đi phó chưởng môn che chở, hơn nữa còn bị Hộ Pháp điện xử lý, trao hắn cho Đâu Suất Cung để tránh khe hở giữa hai bên.\r\n\r\n    Nhưng mà Lâm Hi không muốn như vậy. Tránh được sát kiếp, sống được một mạng cũng không phải mục đích của hắn. Lần này tranh đoạt Thần Tiêu Tinh Túc Bảng, Lâm Hi không chỉ phải thắng, còn thắng thật đẹp. Muốn đánh bại tất cả đối thủ giành vị trí quán quân.\r\n\r\n    Về phần ước định với phó chưởng môn căn bản không nằm trong cân nhắc của hắn. Lâm Hi chưa từng nghĩ tới có thể hoàn thành ước định hay không. Hắn cân nhắc chính là thứ sâu xa hơn.\r\n\r\n    - Hừ! Lần này tranh đoạt Thần Tiêu Tinh Túc Bảng, đối thủ rất nhiều. Không chỉ có đệ tử thiên tài khác, mà Hộ Pháp trưởng lão cùng Long Băng Nhan sẽ phái đối thủ ra giết ta, hai người này hận ta thấu xương, nhất định sẽ không bỏ qua cơ hội tới đối phó ta.\r\n\r\n    Lâm Hi hừ nhẹ, trong nội tâm cười lạnh, trong mắt của hiện ra thần sắc cơ trí và nhạy bén.\r\n\r\n    - Cơ hội cũng có với ta. Lần thi đấu này không chỉ thắng. Hơn nữa còn phải thắng thật đẹp, còn phải chèn ép người của Hộ Pháp điện cùng Long Băng Nhan, làm uy tín của bọn họ trong Thần Tiêu Tông như đống rác. Ít nhất cũng phải đả kích thật mạnh. Lâm Hi ta không phải là người nhẫn nhục chịu đựng, các ngươi ra chiêu lâu như vậy cũng nên tới phiên ta.\r\n\r\n    Trong nội tâm Lâm Hi hiện ra nhiều ý niệm.\r\n\r\n    Có câu nói \"Phòng thủ tốt nhất chính là tấn công\", Hộ Pháp trưởng lão cùng Long Băng Nhan mượn cơ hội này đối phó Lâm Hi. Mà Lâm Hi làm sao không đối phó bọn họ?\r\n\r\n    Keng!\r\n\r\n    Đột nhiên lúc này âm thanh mạnh mẽ vang lên trên không trung củaThần Tiêu Sơn.\r\n\r\n    Trong chớp mắt cả Thần Tiêu Tông yên tĩnh đột nhiên bộc phát tiếng hoan hô kinh thiên. Rất nhiều đệ tử tiến ra ngoài.\r\n\r\n    \"Thần Tiêu Tinh Túc Bảng\" là việc trọng đại năm năm mới có một lần.\r\n\r\n    Tuy đoạt giải không phải là mình, tham gia chung kết cũng chẳng phải là mình. Nhưng đối với đám đệ tử ngoại môn không có quan hệ gì cả. Đây chính là sự kiện trọng đại của bọn họ. Mỗi đệ tử cũng có thể từ trong đại chiến của các tuyển thủ học hỏi kinh nghiệm.\r\n\r\n    Đồng thời là cơ hội chính xác nhất chứng minh thực, địa vị và định vị bản thân mình.\r\n\r\n    Chỉ có định vị bản thân mới đưa ra mục tiêu chuẩn xác nhất, có điều hướng tới mới có động lực.\r\n\r\n    - Rốt cục đã bắt đầu, trận chung kết!\r\n\r\n    - Không biết ai là người đoạt quán quân đây?\r\n\r\n    - Ba mươi năm Hà Đông, bốn mươi năm Hà Tây. Làm sao mà biết người nào đoạt quán quân chứ, nhiều người ẩn giấu thực lực lắm!\r\n\r\n    ...\r\n\r\n    Ngoài cửa không ngừng có âm thanh ồn ào nghị luận vang lên.\r\n\r\n    - Đi!\r\n\r\n    Trong nội tâm Lâm Hi khẽ động, đứng dậy, ra khỏi phòng.\r\n\r\n    Ông!\r\n\r\n    Chỉ thấy bên ngoài gian phòng kim quang mênh mông cuồn cuộn, \"Thần Tiêu Tinh Túc Bảng\" trên bầu trời tỏa ra hào quang càng thêm chói mắt. Trên đó xuất hiện rất nhiều trưởng lão, bởi vậy có thể thấy được trong Thần Tiêu Tông rất xem trọng lần tranh đoạt \"Thần Tiêu Tinh Túc Bảng\" này.\r\n\r\n    <\/div>","title":"Chương 316: Tà Thần Thượng Cổ."}