{"text":"﻿    Chương 336: Khí Cấp Kỳ.\r\n\r\n    - Ta hiểu.\r\n\r\n    Lâm Hi nhẹ gật đầu, hắn chỉ hỏi thế thôi. Đã không có, vậy thì lựa chọn cũng quá rõ ràng rồi:\r\n\r\n    - Vậy lựa chọn Thượng Cổ huyết thống hỏa hệ đi!\r\n\r\n    Thần Tiêu Tông Phó chưởng môn cười nhạt một tiếng, trong lòng bàn tay, tiên khí biến ảo, trong nháy mắt, Thượng Cổ huyết thống lớn chừng nắm tay nhanh chóng thu nhỏ lại, hóa thành một khỏa tinh thể lớn chừng đá cuội.\r\n\r\n    - Tốt rồi, cầm lấy đi. Bất quá có một điểm ngươi phải nhớ kỹ. Thượng Cổ huyết thống quá mức bá đạo, dùng thực lực ngươi hiện giờ không cách nào sử dụng được. Chỉ có sau khi bước vào Khí Tiên Kỳ mới có thể hấp thu. Điểm ấy ngươi phải nhớ kỹ ah!\r\n\r\n    - Đệ tử minh bạch.\r\n\r\n    Lâm Hi nhẹ gật đầu, nhận lấy giọt huyết thống của Thượng Cổ Hỏa Xà kia.\r\n\r\n    Thần Tiêu Tông Phó chưởng môn tu vi hơn xa hắn, hắn đã nói mình hiện giờ không thể nào hấp thu \"Thượng Cổ huyết thống\", vậy tự nhiên sẽ không sai rồi.\r\n\r\n    Lâm Hi cũng không nhiều lời, tâm thần khẽ động, đã thu • Phong Ấn đại pháp • và giọt \"Thượng Cổ huyết thống\" trân quý kia vào trong \"Thứ nguyên tiểu tiên đại\".\r\n\r\n    - Ha ha, cám ơn ta thì không cần. Đây là ngươi tự mình tranh thủ được. Tông phái cho tới bây giờ cũng không bạc đãi đệ tử có tiềm lực, hơn nữa chứng minh được giá trị của mình. Đồ đã giao cho ngươi rồi, bất quá, ngươi đã hoàn thành hiệp nghị giữa chúng ta, riêng ta còn một vật tặng ngươi nữa.\r\n\r\n    Thần Tiêu Tông Phó chưởng môn tay áo run lên, một đoàn tiên khí lập tức bọc lấy một viên thạch đầu kỳ dị, bay ra. Tảng đá kia chỉ lớn chừng trứng ngỗng, nhưng cảm giác mang đến cho người lại trầm trọng vô biên, giống như một ngọn núi vậy.\r\n\r\n    Hơn nữa mặt ngoài thạch đầu phủ kín các đường vân chừng sợi tóc, tản mát ra một cổ khí tức bao la mờ mịt, cổ xưa. Phảng phất như ẩn tàng đại bí mật lúc Thiên Địa sơ khai vậy.\r\n\r\n    - Thiên Đạo Văn Thạch!\r\n\r\n    Lâm Hi lắp bắp kinh hãi, liếc nhận ra khỏa thạch đầu kia.\r\n\r\n    \"Thiên Đạo Văn Thạch\" là một loại thạch đầu đặc thù lúc Thiên Địa Hỗn Độn sơ khai, lịch sử cực kỳ lâu đời\r\n\r\n    Tất cả pháp khí đỉnh phong đều cần dùng đến Thiên Đạo Văn Thạch. Loại vật này lúc tế luyện pháp khí cũng không cần nhiều lắm, nhưng lại cực kỳ trân quý.\r\n\r\n    Tài liệu chủ yếu mà \"Cửu Hỏa Chân Long Tráo\" của Lâm Hi còn thiếu khuyết cũng chính là \"Thiên Đạo Văn Thạch\" này. Không có Thiên Đạo Văn Thạch, uy lực \"Cửu Hỏa Chân Long Tráo\" giảm mạnh, xa xa không đến cấp bậc thượng phẩm đỉnh phong.\r\n\r\n    Thần Tiêu Tông Phó chưởng môn hiển nhiên biết rõ \"Cửu Hỏa Chân Long Tráo\" của Lâm Hi còn thiếu tài liệu như vậy mới đặc biệt đưa cho hắn \"Thiên Đạo Văn Thạch\".\r\n\r\n    - Đa tạ Phó chưởng môn!\r\n\r\n    Lâm Hi chắp tay, sau đó nhận lấy \"Thiên Đạo Văn Thạch\" vào tay. Vừa mới cầm vào, một loại cảm giác cực kỳ trầm trọng lập tức từ lòng bàn tay truyền đến. Phảng phất như trên tay nắm là một ngọn núi vậy.\r\n\r\n    Lâm Hi trong nội tâm hiểu rõ, đây cũng không phải vò \"Thiên Đạo Văn Thạch\" thật sự nặng như vậy, mà là do áp lực từ Thiên Địa quy tắc, pháp tắc ẩn chứa trong đó.\r\n\r\n    Dùng tu vi cấp bậc Luyện Khí của Lâm Hi, tự nhiên cảm thấy trầm trọng. Dù sao, ngũ thải pháp khí kỳ thật chủ yếu vẫn là cấp bậc Thánh tử, Thánh nữ tông phái mới có thể sử dụng.\r\n\r\n    - Tốt rồi, chuyện của ta đã làm xong. Kế tiếp, Cạnh Kỹ trưởng lão, giao cho ngươi xử lý.\r\n\r\n    Thần Tiêu Tông Phó chưởng môn nói.\r\n\r\n    - Ân.\r\n\r\n    Cạnh Kỹ trưởng lão nhẹ gật đầu, muốn tiếp tục ban thưởng cho những người khác.\r\n\r\n    \"Chờ một chút.\"\r\n\r\n    Lâm Hi đột nhiên tiến lên trước một bước nói, trong mắt của hắn hiện lên một đạo hào quang sáng như tuyết.\r\n\r\n    - Ân?\r\n\r\n    Một câu, lực chú ý lực của đám đông đều tập trung vào trên người hắn.\r\n\r\n    - Lâm Hi, ngươi còn chuyện gì sao?\r\n\r\n    Thần Tiêu Tông Phó chưởng môn dừng bước lại, có chút mỉm cười nhìn Lâm Hi.\r\n\r\n    Lâm Hi ngẩng đầu lên, ánh mắt trạm trạm, nhìn về phía Thần Tiêu Tông Phó chưởng môn:\r\n\r\n    - Ngày đó, Phó chưởng môn cứu ta, tổng cộng lập thành hai ước định. Hôm nay, hai ước định hoàn thành một cái, chỉ còn lại hứa hẹn cuối cùng..\r\n\r\n    - Ah!\r\n\r\n    Trong mắt Thần Tiêu Tông Phó chưởng môn hiện lên một tia thần sắc kinh ngạc.\r\n\r\n    - Kỳ hạn ba tháng quá dài, không cần phải lâu như vậy. Khí Tiên Kỳ, đột phát cho ta!\r\n\r\n    Lâm Hi quát lên một tiếng lớn, \"Thứ nguyên tiểu tiên túi\" mở ra, một cổ đan dược hồng lưu từ trong túi phun ra, bị chân khí cuốn lấy, bao lấy toàn bộ, sau đó mãnh liệt bốc cháy lên.\r\n\r\n    Phanh!\r\n\r\n    Lâm Hi tách hai chân ra, phịch một tiếng đạp trên mặt đất. Đồng thời \"Đại Tiên La Đan\" lấy ngàn mà tính, đột nhiên thiêu đốt, tinh khí sinh ra dung nhập vào trong chân khí của Lâm Hi, một cổ tác dụng phóng về phía đỉnh đầu.\r\n\r\n    - Phá tan cho ta!\r\n\r\n    Ầm ầm!\r\n\r\n    Địa chấn thiên dao, một cổ khí tức khổng lồ từ trên người Lâm Hi bạo phát ra. Thực lực của hắn đã sớm đến giới hạn \"Khí Tiên Kỳ\", chỉ có điều vì tranh đoạt \"Thần Tiêu Tinh Túc Bảng\" nên mới chậm trễ trùng kích.\r\n\r\n    Lúc này mượn nhờ hơn một ngàn khỏa \"Đại Tiên La Đan\" trong \"Thứ nguyên tiểu tiên đại\" trợ giúp, nhất cổ tác khí (*), trùng kích vào cổ chai cuối cùng đi thông \"Khí Tiên Kỳ\".\r\n\r\n    Răng rắc!\r\n\r\n    Trong tối tăm, Lâm Hi nghe được trong cơ thể phát ra một tiếng giòn vang, phảng phất một tòa bảo lũy chắc chắn, ầm ầm đổ vỡ. Huyệt khiếu cuối cùng đi thông Khí Tiên Kỳ rốt cục cũng bị đánh vỡ.\r\n\r\n    Lâm Hi toàn thân buông lỏng, sau đó chân khí hung mãnh toàn thân lập tức dọc theo \"Bách Huyệt Hội\" dâng lên mà ra.\r\n\r\n    Oanh!\r\n\r\n    Một đạo chói mắt ánh sao, to như thùng nước, hạo hạo đãng đãng từ trên đỉnh đầu Lâm Hi phóng lên, quán thông Thiên Địa, đâm thẳng Thương Khung.\r\n\r\n    Ầm ầm!\r\n\r\n    Toàn bộ Thần Tiêu Sơn ầm ầm chấn động, phảng phất như địa chấn. Một đạo khí trụ cự đại tựa như tia chớp từ trên trời giáng xuống, rơi vào trên người Lâm Hi, triệt để bao phủ thân hình hắn lại.\r\n\r\n    - Ngâm!\r\n\r\n    Tựa như Giang Hải dậy sóng, xông qua thiên sơn vạn thủy, đột phá một đạo bình chướng cuối cùng, hợp lại chảy vào biển, trong miệng Lâm Hi phát ra một tiếng thét dài kinh thiên. Lập tức khí tức toàn thân hắn nước lên thì thuyền lên, dùng một loại tốc độ kinh người, tăng vọt lên.\r\n\r\n    Trong khoảng thời gian ngắn, hắn đã triệt để đột phá cảnh giới trước kia, hơn nữa đang rảo bước tiến lên cảnh giới cao hơn.\r\n\r\n    Nếu như nói Lâm Hi trước kia thực lực chân thật không sai biệt lắm với Lý Phần Đính. Vậy thì giờ khắc này, Lâm Hi đã triệt để lăng áp phía trên Lý Phần Đính, Khổng Kinh Thế, Sở Vân Vũ.\r\n\r\n    Một cổ khí tức làm cho người ta sợ hãi, hạo hạo đãng đãng, phác thiên cái địa phát ra từ trong cơ thể hắn. Trong phạm vi ngàn trượng, Thiên Địa nguyên khí dùng Lâm Hi làm trung tâm, sóng gió kịch liệt nổi lên.\r\n\r\n    Trong tích tắc này, bọn người Đỗ Duy Ma đều nhao nhao lộ ra thần sắc hoảng sợ. Ngay lúc đó bọn hắn cảm nhận được từ trên người Lâm Hi một cổ áp lực đáng sợ. Thật giống như võ giả trong thế tục đụng phải Luyện Khí sĩ trong tiên đạo vậy.\r\n\r\n    - Khí Tiên Kỳ! !\r\n\r\n    Yến Kỷ Đạo bọn người bật thốt lên, thấp giọng hô.\r\n\r\n    \"Khí Tiên\" chính là Khí trung chi \"Tiên\", là tiên nhân trong Luyện Khí sĩ bình thường, đến một bước này, sẽ phát sinh biến hóa long trời lỡ đất. Luyện Khí sĩ bình thường ở trước mặt \"Khí Tiên\", thật giống như thần tử gặp phải hoàng đế, sẽ không tự giác cảm thấy uy nghiêm tận linh hồn, lúc nói chuyện chỉ dám nhỏ giọng, không ngẩng đầu lên được.\r\n\r\n    Kính sợ của ngoại môn đệ tử đối với nội môn đệ tử cũng từ đó mà ra.\r\n\r\n    Nhưng bọn người Khổng Kinh Thế thì khác, bọn họ là \"Đệ tử đạo thống\", thực lực cực kỳ cường đại. Tuy rằng cảnh giới là Luyện Khí đệ tam trọng, nhưng ngay cả Khí Tiên Kỳ cũng không phải đối thủ của bọn hắn. Uy áp của nội môn đệ tử bình thường, đối với bọn họ căn bản vô dụng.\r\n\r\n    Mà bây giờ, ở trên người Lâm Hi, bọn hắn thình lình cảm thấy uy áp cường đại. Thật giống như thần tử đối mặt hoàng đế vậy, ngay cả hô hấp cũng có chút không bình thường đấy. Dùng thực lực tám người, chuyện này quả thật không thể tưởng tượng nổi.\r\n\r\n    Nói cách khác, Lâm Hi hiện giờ đã toàn diện đã vượt qua bọn hắn!\r\n\r\n    - Đáng chết! Rõ ràng để hắn đột phá đến Khí Tiên Kỳ!\r\n\r\n    Trong đám người, Long Băng Nhan sắc mặt tái nhợt, thần sắc khó coi tới cực điểm.\r\n\r\n    Lâm Hi mới vừa đột phá đến Khí Tiên Kỳ, nhưng lại mang đến cho nàng cảm giác đã có thể địch lại đệ tử nội môn, một ít Thánh tử, Thánh nữ rồi. Phải biết rằng đây chính là \"Đệ tử hạch tâm\" của môn phái a!\r\n\r\n    Lâm Hi mới Khí Tiên Kỳ đã lợi hại thế rồi, sau này càng không phải nói!\r\n\r\n    - Nuôi hổ gây họa ah!\r\n\r\n    Long Băng Nhan mặt mũi tràn đầy phẫn hận, hất tay áo lên, không nói lời nào, trực tiếp bước chân vào trong khu nội môn.\r\n\r\n    Lâm Hi đột phá đến Khí Tiên Kỳ, trở thành nội môn đệ tử, không hề nghi ngờ, về sau sẽ càng thêm khó đối phó. Long Băng Nhan đã bắt đầu hối hận thời gian ba tháng của Phó chưởng môn lúc trước.\r\n\r\n    Một bên khác, Thượng Quan Dao Tuyết thấy Lâm Hi đột phá Khí Tiên Kỳ, lại cao hứng hận không thể nhảy dựng lên, kêu to một phen.\r\n\r\n    Ông!\r\n\r\n    Khí trụ trên bầu trời thật lâu mới dứt, đây là cơ hội đầu tiên cũng là duy nhất được tiếp nhận Thiên Địa khí cơ quỹ tặng sau khi đột phá Khí Tiên Kỳ. Tích lũy trước khi trùng kích \"Khí Tiên Kỳ\" càng hùng hậu, không hề nghi ngờ, thực lực sau khi đạt tới Khí Tiên Kỳ sẽ càng cường đại.\r\n\r\n    - Lâm Hi, hiện giờ, ngươi hoàn toàn xứng đáng đứng đầu bảng rồi!\r\n\r\n    Cạnh Kỹ trưởng lão nhìn qua Lâm Hi mở mắt ra tán thán nói. Lâm Hi này, thật đúng là càng ngày càng khiến hắn kinh dị.\r\n\r\n    - Trưởng lão khen ngợi.\r\n\r\n    Lâm Hi xoay chuyển ánh mắt, nhìn về phía Phó chưởng môn:\r\n\r\n    - Phó chưởng môn, hiện giờ hứa hẹn cuối cùng cũng đã hoàn thành rồi!\r\n\r\n    Thần Tiêu Tông Phó chưởng môn nhìn qua Lâm Hi khí tức hùng hậu, như thoát thai hoán cốt trong mắt dị sắc liên tục:\r\n\r\n    - Ha ha ha, không tệ, quả thực hoàn thành! Lâm Hi, ta quả nhiên không nhìn lầm người. Ngươi đã hoàn toàn chứng minh giá trị của ngươi với tông phái. Từ giờ trở đi, giữa chúng ta đã không còn bất kỳ khế ước nào nữa!\r\n\r\n    Ầm ầm!\r\n\r\n    Một đạo tiên khí phóng lên trời, Thần Tiêu Phó chưởng môn lập tức biến mất trong đấu trường. Thanh âm uy nghiêm vẫn từ sâu trong không gian truyền đến.\r\n\r\n    - Kiện đồ vật kia, vốn muốn sau này đưa đến cho ngươi. Nhưng ngươi đã tiến vào Khí Tiên Kỳ, cũng không cần phải trì hoãn thời gian nữa Hiện giờ liền tặng cho ngươi a. Hảo hảo bảo hộ nó.\r\n\r\n    Thanh âm vừa dứt, Thần Tiêu Tông Phó chưởng môn triệt để biến mất không thấy gì nữa.\r\n\r\n    Lâm Hi cúi đầu nhìn về phía trong tay, chỉ thấy trong tay chẳng biết lúc nào đã nhiều hơn một hộp sắt màu đỏ. Trong hộp sắt, tiên khí phù lục lập loè, một cổ khí tức cực kỳ quen thuộc nhàn nhạt từ trong hộp sắt phát ra.\r\n\r\n    Lâm Hi trong nội tâm run lên, trong hốc mắt đột nhiên có chút ướt át. Hộp sắt bình thường này, đột nhiên nặng như thiên quân.\r\n\r\n    Ti!\r\n\r\n    Hít sâu một hơi, Lâm Hi cưỡng chế cảm xúc chấn động trong lòng, cất kỹ hộp sắt, tạm biệt một tiếng với Cạnh Kỹ trưởng lão, sau đó rời đi.\r\n\r\n    Ông!\r\n\r\n    Thân hình Lâm Hi nhoáng một cái, không mượn nhờ bất luận pháp khí gì lập tức lơ lửng mà lên. Trên không trung gập lại, lập tức như thiểm điện bay xuống trung ương đấu trường.\r\n\r\n    Từ Luyện Khí đệ tam trọng Khu Thần Kỳ, đến Luyện Khí đệ tứ trọng Khí Cấp Kỳ, tuy rằng kém chỉ có một tầng, nhưng chính là khác biệt ngày đêm. Sau khi đạt đến tầng này, đã chính thức thoát khỏi lực hút từ đại địa, từ nay về sau có được năng lực ngao du Thương Khung, ngạo khiến hải nội!\r\n\r\n    <\/div>","title":"Chương 336: Khí Cấp Kỳ."}