{"text":"﻿    Chương 381: Kết bạn khắp thiên hạ.\r\n\r\n    - Liệt Nhật Quân Vương thu nhỏ, thu!\r\n\r\n    Lâm Hi mở mắt ra, bàn tay nhìn thấy Liệt Nhật Quân Vương thu nhỏ thật nhanh.\r\n\r\n    Trong nháy mắt, tựu co lại thành bảy tấc cao thấp, rơi vào bàn tay Lâm Hi, thân ảnh của nó bồng bềnh trông rất sống động, đầu của nó chuyển động nhìn chung quanh giống như có sinh mệnh vậy.\r\n\r\n    - Rốt cục thành công!\r\n\r\n    Trong nội tâm Lâm Hi hiện ra cảm giác vui sướng.\r\n\r\n    Liệt Nhật Đại Pháp đến tận đây xem như tu thành cảnh giới đại viên mãn. Hơn nữa nương tựa vào núi lửa và cường giả Tiên Đạo quán đỉnh giúp hắn tu luyện Liệt Nhật Quân Vương, trong ngoài thông thấu, vô cùng tinh khiết.\r\n\r\n    - Tốt! Ta đã giúp ngươi đạt thành nguyện vọng. Ngươi cũng nên rời khỏi đây.\r\n\r\n    Đạo ý thức vang lên trong đầu Lâm Hi.\r\n\r\n    - Ha ha, yên tâm. Tu luyện đã hoàn thành, ta tự nhiên sẽ rời khỏi.\r\n\r\n    Lâm Hi nói.\r\n\r\n    - Ta tin tưởng ngươi. Nhưng mà lần sau ngươi không nên tới đây...\r\n\r\n    Âm thanh kia rầu rĩ nói, sau đó ý chí lui vào sâu trong lòng đất.\r\n\r\n    Tử Vong Đại Liên Minh là tổ chức buôn bán, ở phương diện buôn bán là dĩ hòa vi quý. Nhưng mà Lâm Hi chính là \"Sâu hại\". Ba ngàn khỏa Tiên La Đan còn xa mới đủ đền bù tổn thất lần này của Tử Vong Đại Liên Minh!\r\n\r\n    - Ha ha ha...\r\n\r\n    Lâm Hi cười to vài tiếng, nhưng trong lòng lơ đễnh.\r\n\r\n    Làm cho một cường giả Tiên Đạo nói ra câu này không thể là người bình thường, đáng giá kiêu ngạo. Ít nhất Tử Vong Đại Liên Minh cho hắn vào sổ đen, cự tuyệt làm giao dịch cũng là hợp tình lý.\r\n\r\n    Lâm Hi tuyệt không lo lắng chuyện này, Liệt Nhật Đại Pháp đã luyện thành, đạt tới cảnh giới đại viên mãn. Về sau khi cảnh giới đề cao uy lực càng ngày càng lớn, cần dùng Tử Vong Hắc Hỏa Sơn cũng không nhiều.\r\n\r\n    Hơn nữa cả Tiên Đạo Đại Thế Giới có tới chín tòa núi lửa siêu cấp như vậy, không được ở đây thì đi qua nơi khác. Thật sự xuất hiện tình huống ác liệt, bị chín ngọn núi lửa cự tuyệt tiến vào, về sau gia nhập Chấp Pháp Điện thì trực tiếp chuyển qua tìm Chấp Pháp trưởng lão.\r\n\r\n    Lâm Hi cũng không tin chín tòa núi lửa siêu cấp không có người quen của Chấp Pháp trưởng lão!\r\n\r\n    Bá!\r\n\r\n    Thân hình thoáng cái Lâm Hi đi tới. Chỗ đó có một đám Hư Tiên đang tụ tập, lợi dụng Đại Kiền Khôn Chu Thiên Khảm Ly Trận hấp thu hỏa lực tiến hành tu luyện.\r\n\r\n    - Ha ha, tiểu huynh đệ, ngươi tới.\r\n\r\n    - Lần này nhờ có ngươi. Nếu không còn không biết có luyện thành hay không.\r\n\r\n    - Công pháp của ngươi thế nào rồi?\r\n\r\n    ...\r\n\r\n    Nhìn thấy Lâm Hi đi qua thì những Hư Tiên cao cao tại thượng đều buông cái giá đỡ, nhao nhao tiến lên nhiệt tình chào đón Lâm Hi. Hoàn toàn xem như người nhà.\r\n\r\n    Lâm Hi cùng Tử Vong Đại Liên Minh cò kè mặc cả giúp bọn họ, khiến cho bọn họ chiếm đại tiện nghi. Cũng khiến cho Lâm Hi đạt được tôn kính của những Hư Tiên này.\r\n\r\n    Lâm Hi cũng trả lời câu hỏi của từng người, thần sắc tự nhiên, thái độ hào phóng. Hắn ăn nói tự nhiên không như Luyện Khí sĩ gặp được Hư Tiên thì kinh sợ, cũng không kiêu ngạo hay bộ dáng chật vật.\r\n\r\n    Thái độ này trong mắt các Hư Tiên cũng gia tăng ấn tượng hơn nhiều.\r\n\r\n    - Đúng rồi, tiểu huynh đệ, còn không biết ngươi tên gì đây?\r\n\r\n    Một tên hư tiên chừng ba mươi tuổi diện mục bình thường mở miệng nói.\r\n\r\n    - Tại hạ là Lâm Hi, là đệ tử nội môn của Thần Tiêu Tông. Còn không biết xưng hô của các vị đại ca là gì?\r\n\r\n    Lâm Hi hỏi.\r\n\r\n    - Ta là Âu Dương Thanh, là Luyện Khí sĩ phía đông.\r\n\r\n    - Ta là Lý Lăng, tới từ Chiến Lật Hoang Nguyên, lần này tới đây tế luyện pháp khí.\r\n\r\n    - Hứa Lịch, không sợ mọi người biết, ta là người trong ma đạo. Lần này tới là tu luyện một môn công pháp hỏa hệ.\r\n\r\n    ...\r\n\r\n    - Triệu Uyên. Đệ tử Kim Ô cung hải ngoại thập phái. Lâm Hi, sau này ngươi có tới hải ngoại thì không ngại tới tìm ta. Cũng cho ta tận tình địa chủ.\r\n\r\n    ...\r\n\r\n    Mọi người nhao nhao tự báo tên và lai lịch của mình. Mà lai lịch phân ra đủ loại, từ chính tới tà đạo, hoặc tiên hoặc ma, còn có một Hư Tiên bản thể chính là yêu thú.\r\n\r\n    Tử Vong Đại Liên Minh mở rộng cửa đón khách, chỉ nhận tiền không nhận người.\r\n\r\n    Người tới đó cái gì cũng có, làm cho Lâm Hi mở rộng tầm mắt.\r\n\r\n    Mặc dù Lâm Hi là đệ tử tông phái chính đạo nhưng không có quá nhiều thành kiến với người trong chính, tà, ma, yêu. Hơn nữa kết giao một lúc thì phát hiện tính tình của những người này cũng không phải thế hệ đại gian ác.\r\n\r\n    Mọi người vốn cho rằng Lâm Hi là là đệ tử Thần Tiêu Tông sẽ có ngạo khí của đệ tử chính đạo. Nghe được xuất thân của mọi người sẽ có vài phần khinh thường, hoặc là xem thường.\r\n\r\n    Nhưng mà chính thức tiếp xúc thì không phải là như vậy. Lâm Hi căn bản không có giống như đệ tử chính đạo khác, tính cách cậy tài khinh người.\r\n\r\n    Tất cả mọi người là Hư Tiên, có thể đạt tới cấp bậc này đều là người cực kỳ nhạy bén, thấy rõ vật nhỏ, trong mắt không có hạt cát. Lâm Hi nếu giả ý hay là tính tình chân thật nhìn là biết ngay.\r\n\r\n    - Lâm Hi này không tệ. Không có ngạo khí của đệ tử tông phái tiên đạo, đáng giá kết giao!\r\n\r\n    - Làm việc đại khí, phóng khoáng sảng khoái. Giao tiếp đối xử mọi người tự nhiên hào phóng, ăn nói không kiêu ngạo không siểm nịnh! Loại người này chắc chắn không phải vật trong ao, không ngại kết giao một phen.\r\n\r\n    - Hảo tiểu tử, không quan tâm cái gì. Loại tính cách này ta thích!\r\n\r\n    ...\r\n\r\n    Một đám Hư Tiên nói chuyện với Lâm Hi cũng âm thầm quan sát hắn. Trong nội tâm cũng phải tán thưởng.\r\n\r\n    Trong lòng mọi người là một tấm gương sáng, cảnh giới thật sự của Lâm Hi chỉ là Khí Tiên. Tuy thực lực của hắn không có biện pháp so sánh với Hư Tiên nhưng trấn áp Thánh tử trong tông phái không thành vấn đề.\r\n\r\n    Hắn có thực lực gấp ba lần bản thân thì người như vậy trong Tiên Đạo Đại Thế Giới không có chỗ nào mà không phải là thiên tài trong thiên tài. Chỉ cần không chết non thì tiền đồ bất khả hạn lượng.\r\n\r\n    Người như vậy nếu quen biết tương lai chỉ có lợi không có hại.\r\n\r\n    Song phương đều có tình kết giao, trải qua nói chuyện vui vẻ thì mời Lâm Hi về sau có rảnh tới bái phỏng. Lâm Hi tự nhiên là đáp ứng từng người.\r\n\r\n    Lúc này mượn nhờ hạch tâm Đại Kiền Khôn Chu Thiên Khảm Ly Trận trong núi lửa cung cấp hỏa lực khổng lồ đại bộ phận Hư Tiên cũng đã tu luyện thành công, hoặc là tạo khí thành công.\r\n\r\n    Sau khi ước định với Lâm Hi thì tán đi khắp bốn phương tám hướng.\r\n\r\n    Những Hư Tiên này tuy có thể kết giao Lâm Hi, nhưng mà lẫn nhau hoặc chính hoặc tà, hoặc yêu hoặc ma, cũng không dễ nói chuyện với nhau. Dù sao cũng không phải tất cả mọi người như Lâm Hi được thế giới khác ảnh hưởng, không có nhiều thành kiến như thế.\r\n\r\n    Chỉ trong nháy mắt mấy người này tiên khí mênh mông hóa thành lưu quang bay về chỗ trước kia của mình.\r\n\r\n    Hơn hai mươi Hư Tiên trong nháy mắt đã biến mất thất thất bát bát, còn dư lại chút ít Hư Tiên tiếp tục tu luyện trong lòng núi.\r\n\r\n    - Một lần đi tới núi lửa quen biết nhiều bằng hữu như vậy đúng là đáng giá.\r\n\r\n    Lâm Hi cảm giác những Hư Tiên gấp gáp đi xa, xoa pháp phù trong lòng bàn tay, trong nội tâm nói thầm.\r\n\r\n    Những pháp phù này là của các Hư Tiên trước khi đi lưu lại làm bằng chứng cho Lâm Hi, một đoàn \"Tiên khí\" mờ mịt.\r\n\r\n    Những Hư Tiên này ở thiên nam địa bắc, hoang nguyên bát vực.\r\n\r\n    Về sau Lâm Hi chỉ cần mang theo pháp phù, một khi tới gần những Hư Tiên này sẽ có cảm giác được. Đây cũng là ước định sau này tương kiến với Lâm Hi.\r\n\r\n    - Ở nhà dựa vào thân nhân, ra ngoài dựa vào bạn bè, đây là đạo lý kết giao tứ hải.\r\n\r\n    \"Tiên Đạo Đại Thế Giới\" khổng lồ khôn cùng, cất dấu vô tận bí mật, cũng cất dấu vô số hung hiểm. Ai cũng nói không chuẩn về sau lúc nào sẽ cần người khác trợ giúp. Tương giao khắp thiên hạ, khách và bạn đầy tứ phương, đối với người trong tiên đạo mà nói tuyệt đối có lợi, không có hại.\r\n\r\n    ...\r\n\r\n    - Lâm Hi, hiện tại tu luyện xong. Kế tiếp ngươi chuẩn bị đi nơi nào?\r\n\r\n    Một thanh niên béo núc ních trên người khí tức bàng bạc giống như nước thủy triều. Sau lưng của hắn biến ảo ngưng tụ một đầu bạch long như tấm lụa.\r\n\r\n    Đầu bạch long này có sáu chân rồng, đầu lâu giống rồng mà không phải rồng, giống như heo không phải heo, là heo lai rồng, một thân yêu khí phô thiên cái địa, coi trời bằng vung.\r\n\r\n    Đây là tên yêu tộc trong hơn hai mươi tên Hư Tiên, tên là Chu Long. Mà phía sau hắn hiện ra hư ảnh chính là bản thể. Trong Yêu tộc được gọi là Trư Long, cũng là nhại tên của hắn.\r\n\r\n    Chu Long biến hóa thân người, thoạt nhìn bộ dáng lớn hơn Lâm Hi năm sáu tuổi. Bên ngoài nhìn trẻ tuổi nói nhiều. Hơn nữa Lâm Hi đối với hắn cũng không có ngăn cách như người khác.\r\n\r\n    Đây cũng là nguyên nhân Chu Long ưa thích hắn.\r\n\r\n    - Phía Bắc Băng Nguyên. Ta đi qua đó làm nhiệm vụ trưởng lão. Phải đi một chuyến đến Bắc Băng Nguyên mới hoàn thành nhiệm vụ.\r\n\r\n    Lâm Hi thản nhiên nói.\r\n\r\n    - Đáng tiếc. Nhưng mà nếu như đi tới Yêu tộc thì ta có thể tiếp đãi ngươi một phen.\r\n\r\n    Chu Long có chút ít tiếc hận nói.\r\n\r\n    Tính cách của hắn chân chất, nhưng mà nguyên nhân bản thể là Trư Long cho nên không có quanh co khúc khuỷu như kẻ khác, trong Hư Tiên xem như hiếm thấy.\r\n\r\n    - Ha ha.\r\n\r\n    Lâm Hi cười cười, không nói gì.\r\n\r\n    Tiên Đạo Đại Thế Giới và yêu tộc quan hệ không hữu hảo. Hơn nữa thế giới yêu tộc, cao thủ trùng trùng điệp điệp, cũng không phải mọi người có tính tình chân chất như Chu Long. Thế hệ hung tàn quá nhiều.\r\n\r\n    Chu Long giữ được chính mình nhưng không giữ được bọn họ.\r\n\r\n    Nhưng mà cuối cùng vẫn là hảo ý cho nên Lâm Hi cũng không nói thêm cái gì.\r\n\r\n    - Phía Bắc Băng Nguyên diện tích rất lớn, thế lực lại nhiều, chỗ đó phi thường nguy hiểm. Có khi còn có bão tuyết rất lạnh, nhiệm vụ trưởng lão của ngươi xem như khó làm.\r\n\r\n    Cách đó không xa một Hư Tiên khác nhíu mày nói ra.\r\n\r\n    Người này diện mạo bình thường, gương mặt có phần có vài nếp nhăn, có ba chòm râu và bộ dáng tiên phong đạo cốt.\r\n\r\n    Người này tên là Tố Hứa Truy, là một người có danh tiếng trong tán tu.\r\n\r\n    <\/div>","title":"Chương 381: Kết Bạn Khắp Thiên Hạ."}