{"text":"﻿    Chương 484: Thân phận Lý Càn Thiên.\r\n\r\n    Điểm này cho dù là \"Yêu tộc lãnh chúa\" nào cũng có thể làm được. Nhưng mà bọn họ bị tình cảm và lý trí chi phối. Cho rằng chỉ có ngăn Dương Huyền Hoàng cùng Lý Hồng Hoang mới được, không có nhìn được đại cục, không nhận ra điểm này.\r\n\r\n    - Đều là người một nhà. Những lời này không cần nói, chúng ta bây giờ cùng ở trong vị diện, nhất vinh câu vinh, nhất tổn câu tổn. Nhưng mà thực lực Phổ Lạc Tư đúng là khiến người ta ngoài ý muốn, xem ra chúng ta không cần đi.\r\n\r\n    Lâm Hi xuyên thấu qua ấn ký linh hồn tả lời.\r\n\r\n    Kế hoạch vốn có của Lâm Hi chính là sáng tạo hỗn loạn, đợi thời cơ thích hợp thì bỏ chạy ngay. Nhưng mà \"Phổ Lạc Tư\" phát uy quá mức kinh người. Rõ ràng dùng sức một mình đánh bại Dương Huyền Hoàng, Lý Hồng Hoang và giết nhiều đệ tử tiên đạo, cơ hồ là dùng sức một người ngăn cản đại quân tiên đạo.\r\n\r\n    - Rút lui! Mau lui đi!\r\n\r\n    - Tất cả mọi người lui lại, rời khỏi nơi đây!\r\n\r\n    Dương Huyền Hoàng, Lý Hồng Hoang không ngừng vận dụng thực lực Thánh Vương truyền bá âm thanh ra chung quanh.\r\n\r\n    Sau một phen khổ chiến mặc dù không có lập tức bại vong, nhưng mà cũng bị \"Phổ Lạc Tư\" áp chế không hề trở tay. Toàn thân hai người hiện ra màu sắc xanh dậm, ngay cả tiên khí đánh ra ngoài cũng bị kịch độc làm suy yếu đi thật nhiều.\r\n\r\n    - Đáng chết, quá đáng chết! Trừng phạt không được, đụng không được! Quá uất ức!\r\n\r\n    - Độc này quá lợi hại, tiên khí cũng không trấn áp được, nhanh chóng rời khỏi đây thôi...\r\n\r\n    ...\r\n\r\n    Dương Huyền Hoàng, Lý Hồng Hoang vừa tức vừa giận, trên mặt hiện ra nét không cam lòng.\r\n\r\n    - Yêu tộc đáng chết! \"Đạo quả\" của ta cũng bị trúng độc, mau lui lại.\r\n\r\n    - Tất cả mọi người rời đi! Không nên quay đầu lại, dùng tốc độ nhanh nhất rời đi.\r\n\r\n    Hai người vô cùng kiêng kỵ, lại phẫn nộ. Ngay cả \"Đạo quả\" trên đầu cũng bị trúng độc, yêu khí kịch độc của \"Phổ Lạc Tư\" khủng bố tới tình trạng không tưởng tượng nổi, hai người cảm giác mình không ngăn cản được quá lâu.\r\n\r\n    Xoạt!\r\n\r\n    Cơ hồ tất cả đệ tử Thái Nguyên Cung triệt để sụp đổ, bại lui. Không ngừng có đệ tử bị độc phát tác trúng độc bỏ mình, từ không trung rớt xuống.\r\n\r\n    Bá!\r\n\r\n    Lý Hồng Hoang đột nhiên lướt xuống dưới, chỉ chốc lát sau đã chạy xuống phía dưới đất, quơ lấy một đạo thân ảnh nhanh chóng bỏ chạy.\r\n\r\n    - Là Lý Càn Thiên!\r\n\r\n    Lâm Hi vẫn chú ý chiến trường, nhìn thấy Lý Hồng Hoang chạy tới ôm thi thể của Lý Càn Thiên mang đi.\r\n\r\n    Hắn dùng kế \"Dụ địch xâm nhập\", tập hợp cường giả yêu tộc khác trợ giúp đặt bẫy \"Lý Càn Thiên\". Nhưng mà tình hình lúc ấy quá khẩn cấp, vì cứu \"Phổ Lạc Tư\" Lâm Hi cũng không có chú ý kiểm tra \"Lý Càn Thiên\" chết hay không.\r\n\r\n    - Có lẽ chết rồi...\r\n\r\n    Trong đầu Lâm Hi hiện ra tràng cảnh cuối cùng, hắn đã dùng \"Pháp kiếm\" xuyên thấu qua con mắt của \"Lý Càn Thiên\" cắm vào đầu. Đại não là điểm trí mạng, Lý Càn Thiên không có lý do gì còn sống.\r\n\r\n    - Sát!\r\n\r\n    Nhìn thấy đệ tử Thái Nguyên, Đâu Suất, Thái A tan tác, yêu tộc chung quanh lập tức phản ứng tiến lên, muốn đuổi theo giết đệ tử tiên đạo tan tác.\r\n\r\n    - Không nên!\r\n\r\n    Âm thanh của Phổ Lạc Tư vang vọng hư không, trong âm thanh mang theo uể oải, mắt thấy đệ tử tiên đạo biến mất trong thông đạo không gian, hào quang lóe lên lập tức từ thân thể \"Tương Liễu\" hóa thành nguyên hình của mình.\r\n\r\n    - Giặc cùng đường chớ đuổi, cho chúng chạy đi! Trong bọn chúng có hơn phân nửa đã chết vì độc của ta. Chiến đấu đã chấm dứt, mau quay về Vương Quan Phong!\r\n\r\n    Khôi phục hình người, trên mặt \"Phổ Lạc Tư \" hiện ra thần sắc mệt mỏi.\r\n\r\n    \"Huyết thống thượng cổ\" trước mắt hắn chưa nắm giữ được, thi triển loại năng lực này vượt qua bản thân, tâm thần, tinh lực và yêu khí của hắn không gánh vác nổi.\r\n\r\n    Đây cũng là nguyên nhân \"Phổ Lạc Tư\" hạ lệnh lui lại!\r\n\r\n    \"Trăm con trùng chết mà không cương\", Thái Nguyên Cung có hai đại Thánh Vương tuy trúng độc nhưng thực lực vẫn còn.\"Phổ Lạc Tư\" cũng không nắm chắc giết bọn họ.\r\n\r\n    - Rống!\r\n\r\n    - Đại Vương vạn tuế!\r\n\r\n    - Đại Vương vạn tuế!\r\n\r\n    ...\r\n\r\n    Yêu tộc còn thừa, đại quân lập tức hoan hô to lên. Còn lại vài tên \"Yêu tộc lãnh chúa\" cũng nhao nhao cúi đầu xuống bày ra tư thế tôn trọng.\r\n\r\n    Lần này nếu không có \"Phổ Lạc Tư\" ngăn cơn sóng dữ, tất cả mọi người phải chết ở chỗ này.\"Phổ Lạc Tư\" dùng thực lực của chính mình thắng được mọi người tôn trọng. Cho dù là Lâm Hi cũng tôn trọng \"Yêu tộc đại lãnh chúa\" này.\r\n\r\n    - Chỉ tiếc, người yêu khác đường...\r\n\r\n    Lâm Hi cúi đầu xuống, trong nội tâm nói thầm.\r\n\r\n    \"Phổ Lạc Tư\" bây giờ còn không biết thân phận \"Nhân loại\" của hắn, nhưng tới khi hắn biết rõ thân phận chân chính của Lâm Hi thì sợ rằng sẽ có tràng cảnh chủ khách không tận hứng.\r\n\r\n    - Đi thôi!\r\n\r\n    Phổ Lạc Tư vung tay lên, tất cả mọi người xuyên thông đạo vị diện tiến về \"Vương Quan Phong\".\r\n\r\n    - Chủ nhân, chờ một chút.\r\n\r\n    Trong đội ngũ cuối cùng, Địa Ngục Ma Long duỗi móng vuốt vụng trộm vỗ vỗ vai Lâm Hi.\r\n\r\n    - Ah? Như thế nào?\r\n\r\n    Lâm Hi quay người trở lại kinh ngạc nhìn qua Địa Ngục Ma Long.\r\n\r\n    Ma Đồ dò xét mọi nơi, xác định không có người nào chú ý mới hé miệng lấy hai cái \"Thứ Nguyên Tiểu Tiên Đại\", lén lút đưa qua, vẻ mặt cười quyến rũ nói:\r\n\r\n    - Hắc hắc, chủ nhân, đây là lúc chiến đấu ta lén lút lấy đấy.\r\n\r\n    - Ah!\r\n\r\n    Lâm Hi ngơ ngác nhìn qua Địa Ngục Ma Long đưa \"Thứ Nguyên Tiểu Tiên Đại\", vẻ mặt giật mình.\r\n\r\n    Ngay cả Tạp Mễ Lạp cũng quay đầu lại nhìn qua Địa Ngục Ma Long, trong mắt hiện ra vẻ khác thường:\r\n\r\n    - Ma Đồ, đã xem nhẹ ngươi rồi, ngươi còn có loại bổn sự này.\r\n\r\n    - Hắc hắc, vừa rồi trên chiến trường quá nhiều người, sợ bị người nhìn thấy nên không dám giao ra.\r\n\r\n    Địa Ngục Ma Long vẻ mặt đắc ý. Một bộ dáng \"Lão đại, ta rất lợi hại a\".\r\n\r\n    Lâm Hi kinh ngạc nhìn qua Địa Ngục Ma Long, trong con mắt hiện ra nhiều ý niệm.\r\n\r\n    Trong sinh vật địa ngục thì Ma Đồ xem như dị loại trong đó, rất sợ chết, nịnh nọt và nịnh nọt, nhưng ở phương diện trung thành không có điểm nào chê được.\r\n\r\n    - Ma Đồ, về sau cẩn thận một chút. Trên chiến trường nguy hiểm đừng nghĩ tới nhặt bảo làm gì.\r\n\r\n    Lâm Hi vẫn vỗ đầu Địa Ngục Ma Long an ủi.\r\n\r\n    - Ân. Lão đại ngươi đừng lo lắng, ta sẽ cẩn thận. Thật sự đáng tiếc ah, nhiều bảo vật như vậy toàn bộ bị Dương Huyền Hoàng cùng Phổ Lạc Tư hôi diệt cả thi thể.\r\n\r\n    Địa Ngục Ma Long hồi tưởng lại tình hình vừa rồi, vẻ mặt đau khổ.\r\n\r\n    \"...\"\r\n\r\n    Lâm Hi.\r\n\r\n    \"...\"\r\n\r\n    Tạp Mễ Lạp.\r\n\r\n    Đánh chết cái nết không chừa!\r\n\r\n    Đây là điểm Lâm Hi cùng Tạp Mễ Lạp có chung nhận thức về Địa Ngục Ma Long.\r\n\r\n    Lời vừa nói xem như vô ích.\r\n\r\n    Hô!\r\n\r\n    Cuồng phong thổi qua, Lâm Hi, Tạp Mễ Lạp, Địa Ngục Ma Long xuyên qua thông đạo vị diện cũng biến mất ở hướng Vương Quan Phong... Chiến đấu trong vị diện vừa rồi rốt cục dùng thắng lợi của đại quân Yêu tộc mà chấm dứt!\r\n\r\n    ...\r\n\r\n    Ở trong vị diện khác với \"Vương Quan đại vị diện\", trong một không gian thứ nguyên, bọn người Dương Huyền Hoàng và dệ tử ba phái còn sót lại tụ tập ở đây.\r\n\r\n    Trong doanh trướng có vài pháp bảo cung điện. Một đoàn người thành lập một nơi trú quân tạm thời!\r\n\r\n    Tuy chiến đấu đã chấm dứt, yêu tộc Vương Quan đại vị diện cũng không có đuổi giết. Nhưng mà trên mặt đất có không ít đệ tử Thái Nguyên, Đâu Suất, Thái A ngã xuống.\r\n\r\n    <\/div>","title":"Chương 484: Thân Phận Lý Càn Thiên."}