{"text":"﻿    Chương 496: Gặp lại Lý Thiếu Quân. (2)\r\n\r\n    Cái khác không nói, lúc trước bố trí \"Thiên la địa võng\" tạo lồng bắt chim cũng không làm khó hắn được.\r\n\r\n    - Ah! Rốt cục trốn tới đây rồi! Thật sự là quá nguy hiểm!\r\n\r\n    Địa Ngục Ma Long từ trong \"Cửu Hỏa Chân Long Tráo\" đi ra ngoài, nhớ tới tình hình vừa rồi thì trong lòng vẫn còn sợ hãi.\r\n\r\n    Phanh!\r\n\r\n    Một đoàn sương mù nổ tung, con dơi màu vàng lại biến hóa thành Hấp Huyết Nữ Vương xinh đẹp.\r\n\r\n    - Chủ nhân, người của Thái Nguyên Cung chắc có lẽ không đuổi bắt chúng ta nhỉ?\r\n\r\n    Tạp Mễ Lạp nhìn chằm chằm vào Lâm Hi, mở miệng nói.\r\n\r\n    Cơ hồ tất cả hành động đều nằm trong kế hoạch của Lâm Hi, kể cả chuyện đào thoát cuối cùng. Tạp Mễ Lạp quan tâm nhất chính là làm cách nào thoát khỏi ba phái đuổi bắt.\r\n\r\n    - A! Yên tâm đi, ít nhất trong vòng ba mươi ngày còn lại chúng ta cũng sẽ không gặp Thái Nguyên, Đâu Suất, Thái A ba phái đuổi giết!\r\n\r\n    Lâm Hi cười nói.\r\n\r\n    Còn có hơn hai mươi ngày, bọn người \"Hải Thánh Vương\" có lẽ đã rời khỏi Bắc Băng Nguyên. Mà thời gian bọn họ rời khỏi Bắc Băng Nguyên cũng chính là lúc Lâm Hi triệt để thoát khỏi ba phái dây dưa, quay về Thần Tiêu Sơn.\r\n\r\n    Về phần ba mươi ngày sau Thái Nguyên Cung ở bên trong Phong bạo chi môn có hành động nào thì lúc đó hắn đã rời khỏi Bắc Băng Nguyên, hắn chẳng quản nhiều.\r\n\r\n    - Ha ha, đi thôi, đi gặp bằng hữu cũ.\r\n\r\n    Lâm Hi mỉm cười nói.\r\n\r\n    Từ trong thiên la địa võng của Thái Nguyên, Đâu Suất, Thái A ba phái bố trí thoát đi, Lâm Hi cũng thở dài một hơi. Ba phái đuổi giết như ảnh tùy hình, đây là hình thức đuổi giết nghiêm túc.\r\n\r\n    Nếu không cần thiết Lâm Hi cũng không muốn lại trải qua chuyện này. Mà bây giờ cũng không cần chờ đợi trong lo lắng rồi.\r\n\r\n    - Biển rộng mặc cá bơi, trời cao mặc chim bay, đây là lúc nên vui vẻ!\r\n\r\n    Trong vị diện rộng lớn này, Lâm Hi mang theo Ma Đồ cùng Tạp Mễ Lạp bay bốn canh giờ, đạo khí tức màu tím bám lên pháp phù mới trở nên vô cùng mãnh liệt và hoạt bát.\r\n\r\n    - Không còn xa lắm!\r\n\r\n    Trong nội tâm Lâm Hi thầm nghĩ.\r\n\r\n    Lâm Hi dò xét tứ phương, đây là nơi xa xôi, thuộc khu vực biên giới của vị diện. Lâm Hi thậm chí có thể nghe được tiếng sóng biển ẩn ẩn từ đằng xa truyền đến.\r\n\r\n    Đúng lúc này Lâm Hi cảm giác được tử khí trong pháp phù đột nhiên kịch liệt lên. Trong cảm ứng của Lâm Hi thì một đạo khí tức cường đại nhanh chóng bay qua phía mình.\r\n\r\n    Không hề nghi ngờ Lý Thiếu Quân cũng xuyên thấu qua pháp phù cảm giác được khí tức của Lâm Hi, hắn lập tức bay qua hướng này.\r\n\r\n    Trong nội tâm Lâm Hi vui vẻ, gia tốc bay tới.\r\n\r\n    - Ha ha, Lâm Hi, quả nhiên là ngươi!\r\n\r\n    Đột nhiên lúc này tiếng cười quen thuộc truyền vào trong tai Lâm Hi.\r\n\r\n    - Ha ha, Lý huynh, rốt cục lại gặp mặt!\r\n\r\n    Trong hư không xa xa Lâm Hi nhìn thấy một đạo thân ảnh màu trắng, mày kiếm mắt sáng, khí vũ hiên ngang, toàn thân tỏa ra tiên khí chấn động đậm đặc, hắn bay tới đây nhanh như sao băng.\r\n\r\n    Người này chính là Lý Thiếu Quân mà Lâm Hi gặp được trong \"Tử Vong Hắc Hỏa Sơn\".\r\n\r\n    Lý Thiếu Quân đứng trên không trung, dưới chân \"Niếp hư thành thốn\" khí độ thong dong tiêu sái.\r\n\r\n    - Vốn ta còn tưởng rằng lần này ở phía Bắc Băng Nguyên không gặp được ngươi. Không nghĩ tới lại gặp mặt trong Phong bạo chi môn này. Tới đây, ngồi xuống nói chuyện.\r\n\r\n    Lý Thiếu Quân vẻ mặt mừng rỡ cổ tay run lên, một đạo pháp khí trong nháy mắt biến thành cung điện vô cùng to lớn, nạm vàng khảm ngọc, xa hoa, cực kỳ hoa lệ!\r\n\r\n    Lâm Hi cũng không phải là không nhìn thấy \"Pháp bảo cung điện\" như thế này, nhưng mà quy mô lớn và tinh xảo như vậy mới nhìn thấy lần đầu tiên. Trong vị diện không ngày không đêm hoang vu không người này xuất hiện cung điện hoa lệ đúng là khiến người ta thích thú.\r\n\r\n    - Oa, cung điện thật lớn, chắc nó cần nhiều tiền lắm đây.\r\n\r\n    Địa Ngục Ma Long chậc chậc tán thưởng.\r\n\r\n    Tiền trong mắt Địa Ngục Ma Long đương nhiên không phải vàng, bạc, mà là đan dược!\r\n\r\n    Giá trị của pháp bảo này càng kích thích nhạy cảm của Địa Ngục Ma Long.\r\n\r\n    Trong nội tâm Lâm Hi cười cười, loại pháp bảo cung điện này hắn không phải mua không nổi. Nhưng mà quyết không tiêu tốn nhiều công huân như Lý Thiếu Quân mua sắm đồ vật chỉ hưởng thụ này làm gì.\r\n\r\n    Phải biết rằng pháp bảo cung điện quy mô càng lớn, càng hoa lệ, thời điểm mua sắm giá trị càng cao. Hơn nữa loại có thể tùy ý biến to biến nhỏ cùng chống cự công kích nhất định, trong pháp bảo cung điện này chắc chắn phải ẩn chứa tài liệu tiên đạo rồi, còn là loại cực kỳ trân quý.\r\n\r\n    Dùng ánh mắt của Lâm Hi thì Lý Thiếu Quân tiện tay ném ra cung điện này chỉ sợ cũng có giá trị hai trăm vạn công huân, cơ hồ tương đương với một kiện thượng phẩm pháp khí đỉnh phong.\r\n\r\n    Lâm Hi có thể cảm giác được trong pháp bảo cung điện này ẩn chứa tiên khí nồng đậm, loại \"Pháp bảo cung điện\" này không phải người bình thường có thể có được!\r\n\r\n    - Không trung gió lớn, chúng ta đi vào xuống dưới nói chuyện đi.\r\n\r\n    Lý Thiếu Quân chỉ phía dưới nói.\r\n\r\n    - Ha ha, tốt.\r\n\r\n    Lâm Hi gật gật đầu.\r\n\r\n    Tiến vào cung điện, Lý Thiếu Quân bày ra bộ đồ uống trà, điểm tâm ngọt cùng hoa quả, các đồ vật đủ màu sắc, hào quang lóng lánh, tất cả không phải phàm phẩm.\r\n\r\n    - Ăn ngon!\r\n\r\n    Địa Ngục Ma Long cầm một quả cây mâm son lên, không chút khách khí nhét vào trong miệng.\r\n\r\n    - Đây là Ma Long của ngươi sao?\r\n\r\n    Lý Thiếu Quân sẽ không để ý, rót nước trà càng đẩy trái cây qua.\r\n\r\n    Lý Thiếu Quân cười nói:\r\n\r\n    - Đúng rồi, lần trước ngươi nói muốn đi Mục Mã Phong mua sắm một ngàn vạn cân Băng Sương Ma Thiết, đến tay chưa?\r\n\r\n    - Ha ha, nhờ phúc của Lý huynh, đến tay rồi.\r\n\r\n    Lâm Hi uống một ngụm trà, cười nói.\r\n\r\n    - Ah?\r\n\r\n    Lý Thiếu Quân nháy mắt mấy cái, trong mắt khó dấu kinh ngạc:\r\n\r\n    - Theo ta được biết Mục Mã Phong không thể một lần bán ra nhiều Băng Sương Ma Thiết như vậy nha!\r\n\r\n    - A, thực không dám đấu diếm, ta tìm Băng Sương Ma Thiết là ở trong Băng sương chi tỉnh của Mục Mã Phong đấy, thu thập ba tháng mới có đủ!\r\n\r\n    Lâm Hi lắc lắc đầu nói.\r\n\r\n    Hắn tại Mục Mã Phong gây ra động tĩnh quá lớn, không bao lâu tin tức sẽ truyền ra ngoài, dấu diếm cũng dấu diếm không được, còn không bằng hào phóng nói ra.\r\n\r\n    - Băng sương chi tỉnh..., Lâm huynh, ngươi đúng là có tư tưởng kỳ diệu. Hai đầu đại yêu Hư tiên trên Mục Mã Phong ngươi còn không xem vào đâu, vụng trộm lẻn vào Băng sương chi tỉnh, ở bên trong tế luyện Băng Sương Ma Thiết. Trừ ngươi chỉ sợ trong Tiên Đạo Đại Thế Giới cũng không có bao nhiêu người làm được, hơn nữa còn làm thành công nữa!\r\n\r\n    Lý Thiếu Quân chậc chậc tán thán nói.\r\n\r\n    - A, việc này một lời khó nói hết.\r\n\r\n    Lâm Hi cũng mang chuyện xảy ra trong Mục Mã Phong nói một lần. Đặc biệt là \"Phong ấn Yêu Hoàng\" cuối cùng cẩn thận nói lại, chuyện này kỳ thật cũng vô cùng nguy hiểm đấy. Nếu như biết trước trong tay hai con đại yêu này có thứ đó, Lâm Hi thật sự không dám làm như thế.\r\n\r\n    - Phong ấn Yêu Hoàng...\r\n\r\n    Lý Thiếu Quân như có điều suy nghĩ, sau đó vẻ mặt xin lỗi nói:\r\n\r\n    - Đây cũng là ta sai lầm, đã từng có đồn đãi Yêu Hoàng trên Mục Mã Phong để lại một thứ truyền thừa chi bảo, đưa cho hai con đại yêu kia, chỉ cho rằng nghe lầm đồn bậy, không ngờ lại là chuyện thật.\r\n\r\n    <\/div>","title":"Chương 496: Gặp Lại Lý Thiếu Quân. (2)"}