{"text":"﻿    Chương 602: Nhìn thấu Thiên Cơ. (1)\r\n\r\n    Những tài liệu này đối với hắn quan hệ trọng đại, là nhiệm vụ thứ hai mà Chấp Pháp trưởng lão tuyên bố. Nhưng mà cẩn thận tính ra, hôm nay thậm chí còn không đến một tháng.\r\n\r\n    - Chẳng lẽ nhanh như vậy hắn đã thu thập được một vạn loại tài liệu rồi sao?\r\n\r\n    Trong đầu Lâm Hi xẹt qua một ý niệm, trong nội tâm ẩn ẩn cảm thấy có chút không ổn.\r\n\r\n    Xoạt!\r\n\r\n    Chỉ trong khoảng cực ngắn, Lâm Hi liền mở ra \"Pháp phù\", \"Đọc\" được ý niệm của \"Diêm Triêu Ẩn\" ghi trên đó.\r\n\r\n    Bá!\r\n\r\n    Xem xong hết, Lâm Hi liền thoáng thay đổi sắc mặt.\r\n\r\n    Cái này căn bản không phải thông tri Lâm Hi đi nhận một vạn loại tài liệu hoàn thành nhiệm vụ mà là một phong thư cầu cứu!\r\n\r\n    Diêm Triêu Ẩn muốn Lâm Hi trợ giúp!\r\n\r\n    Dựa vào pháp phù thì chuyện Diêm Triêu Ẩn thay Lâm hi sưu tầm tài liệu ở \"Tiên Đạo Đại Thương Minh\" vốn rất thuận lợi. \"Thứ Nguyên Tiểu Tiên Đại\" và pháp khí Lâm Hi giao cho hắn cũng đều đã bán xong, đổi thành đại lượng \"Tiên La Đan\".\r\n\r\n    Bằng vào quan hệ của \"Diêm Triêu Ẩn\", tìm đủ một vạn loại tài liệu, chỉ là chuyện sớm hay muộn. Nếu như không có gì bất ngờ xảy ra, nhiều nhất chỉ một tháng nữa là có thể sưu tập đầy đủ hết rồi.\r\n\r\n    Nhưng chuyện lại đột nhiên có biến, một tên Tiên Đạo tu sĩ không biết từ đâu đến đột nhiên xuất hiện trong \"Tiên Đạo Đại Thương Minh\", mệnh lệnh cho những \"Tiên thương\" khác, nghiêm cấm bán bất cứ chất liệu nào cho \"Diêm Triêu Ẩn\".\r\n\r\n    Ban đầu còn không người nào để ý, nhưng rất nhanh, ngoài thành \"Tiên Đạo Đại Thương Minh\" đã xuất hiện mấy cổ thi thể. Mà tất cả \"Tiên thương\" bán đồ cho \"Diêm Triêu Ẩn\" trong lúc vận chuyển hàng hóa ra vào \"Tiên Đạo Đại Thương Minh\" đều đã bị chặn giết.\r\n\r\n    Tên này thực lực cá nhân rất mạnh, thủ đoạn tàn nhẫn. Tuy rằng ngại quy củ \"Tiên Đạo Đại Thương Minh\", không dám ở động thủ trong thành. Nhưng ở ngoài thành lại không ảnh hưởng đến hắn động thủ.\r\n\r\n    Trong khoảng thời gian ngắn, rất nhiều người đều ngại người này lạm dụng uy quyền, đoạn tuyệt sinh ý qua lại với Diêm Triêu Ẩn. Hơn nữa, ngay cả \"Diêm Triêu Ẩn\" cũng bị uy hiếp.\r\n\r\n    Hiện giờ, hắn thậm chí còn không dám ra ngoài cửa. Tất cả hoạt động, đều bị hạn chế.\r\n\r\n    Diêm Triêu Ẩn bây giờ đang ở trong Tiên Đạo Đại Thương Minh, nửa bước khó đi, ngay cả muốn mua thứ gì để ăn uống cũng không ai dám bán cho hắn chứ đừng nói chi đến tìm một vạn loại tài liệu.\r\n\r\n    Trong pháp phù, \"Diêm Triêu Ẩn\" thỉnh cầu Lâm Hi nghĩ biện pháp đến \"Tiên Đạo Đại Thương Minh\" để giải quyết việc này.\r\n\r\n    - Sao lại như vậy?\r\n\r\n    Lâm Hi cầm pháp phù, lâm vào trầm tư.\r\n\r\n    Chuyện hắn ủy thác \"Diêm Triêu Ẩn\" đi sưu tập một vạn loại thiết, phi thường bí mật, theo đạo lý hẳn là không ai biết được. Hơn nữa, tiếp xúc giữa Lâm Hi và Diêm Triêu Ẩn cũng tiến hành bí mật, không hề công khai.\r\n\r\n    Diêm Triêu Ẩn chỉ là một thương nhân bình thường, mặc dù kết thù, cũng sẽ không kết xuống cừu gia như vậy. Lâm Hi cảm giác được, đối với phương rõ ràng là nhắm vào hắn.\r\n\r\n    - Chẳng lẽ là Long Băng Nhan?...\r\n\r\n    Trong đầu Lâm Hi xẹt qua một ý niệm, vô ý thức nhớ tới nàng.\r\n\r\n    Bất quá, Lâm Hi lại ẩn ẩn cảm giác có chút không đúng.\r\n\r\n    Phong cách của Long Băng Nhan luôn là gọn gàng mà linh hoạt, trực chỉ mục tiêu. Bất kể là lúc ở thí luyện tông phái phái người tiến vào thời không chi môn giết hắn, hay là ở Hắc Long chi môn, phái Tào thị huynh đệ giết hắn, hoặc là Hộ Pháp trưởng lão Tài Quyết sau này..., kể cả sai sử Thiên Địa nhị yêu của Mục Mã Phong đều là vậy cả.\r\n\r\n    Long Băng Nhan tựa như một thanh kiếm, một kích tựu muốn mạng của hắn. Sẽ không giống như vậy quanh co lòng vòng, phái người đi Tiên Đạo Đại Thương Minh quấy rối.\r\n\r\n    Chuyện này cùng lắm chỉ khiến Lâm Hi không đạt được một vạn loại tài liệu, không thể gia nhập Chấp Pháp Điện. Còn bản thân thì vẫn sống tốt.\r\n\r\n    Loại phương thức \"Công kích\" này quả thật \"Không đến nơi đến chốn\", không phù hợp với phong cách của Long Băng Nhan.\r\n\r\n    - Trong này có chút vấn đề ah, chẳng lẽ nàng muốn dụ ta qua?\r\n\r\n    Lâm Hi cau mày, như có điều suy nghĩ.\r\n\r\n    Thực lực hắn hiện giờ tăng trưởng, tiến triển cực nhanh. Long Băng Nhan lần trước ở \"Tử Quang Hải\" cũng không phải đối thủ của hắn, đánh đến cuối cùng phải dùng ra thủ đoạn đào mạng. Hiện giờ làm ra loại chuyện này, chẳng lẽ còn muốn tự rước lấy nhục sao?\r\n\r\n    Nhưng nếu như không phải Long Băng Nhan... vậy thì là ai?\r\n\r\n    Mày Lâm Hi nhíu chặt lại, trong mắt xẹt qua từng đạo ý niệm.\r\n\r\n    Ti!\r\n\r\n    Lâm Hi hít một hơi thật sâu, \"Tiền\" cũng đã chi ra rồi, bên phía Diêm Triêu Ẩn cũng mua được không ít tài liệu, không thể nào bỏ dở nửa chừng được.\r\n\r\n    - Xem ra, trong khoảng thời gian này phải qua Tiên Đạo Đại Thương Minh xem một chút...\r\n\r\n    Lâm Hi như có điều suy nghĩ.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Đúng lúc này, một hồi tiếng đập cửa dồn dập ở bên ngoài vang lên, Thanh Đồng đại điện của Lâm Hi cơ hồ như muốn nhảy lên. Tốc độ gõ của đối phương phi thường dồn dập, cơ hồ rất gấp gáp.\r\n\r\n    Lâm Hi mãnh liệt phục hồi tinh thần lại, lúc này mới phát hiện ở bên ngoài Thanh Đồng đại điện không biết lúc nào đã đến mấy đạo khí tức cường đại .\r\n\r\n    Lâm Hi chỉ lo suy nghĩ đến chuyện \"Diêm Triêu Ẩn\", cho nên không phát hiện bên ngoài đã có nhiều người đến như vậy.\r\n\r\n    - Hổ thẹn, sau này phải lưu ý chú mới được.\r\n\r\n    Lâm Hi thầm nghĩ trong lòng.\r\n\r\n    Đây cũng là do trong tông quá an nhàn, căn bản không có ai đến tập kích hắn. Cho nên Lâm Hi cũng không quá để ý đến phương diện này.\r\n\r\n    C-K-Í-T.. T... T ách!\r\n\r\n    Lâm Hi đứng dậy, đi qua mở cửa ra. Bên ngoài Thanh Đồng đại điện bóng người rậm rạp, nguyên một đám thần sắc nghiêm túc. Khi thấy nữ tử ở trước nhất, Lâm Hi có chút giật mình:\r\n\r\n    - Thanh Liên sư tỷ!\r\n\r\n    - Lâm Hi, mở cửa nhanh, chúng ta đi vào nói chuyện.\r\n\r\n    Thanh Liên Thánh nữ thần sắc nghiêm túc nói.\r\n\r\n    Lâm Hi đã tiếp đãi Thanh Liên Thánh nữ nhiều lần, mỗi lần Thanh Liên Thánh nữ đều thần sắc nhu hòa, đây là lần đầu tiên có loại thần sắc trịnh trọng, nghiêm túc như thế này.\r\n\r\n    Liền Lâm Hi cũng bất tri bất giác bị ảnh hưởng.\r\n\r\n    - Các vị sư huynh, sư tỷ, mời đến.\r\n\r\n    Lâm Hi duỗi tay ra, một bên cùng mọi người đi vào trong, vừa nói:\r\n\r\n    - Sư tỷ, đến cùng xảy ra chuyện gì? Sao thần sắc các ngươi lại nghiên túc vậy.\r\n\r\n    Người tiến vào, Lâm Hi đều biết, kể cả một ít Đạo Quả, Thánh vương, đều từng có giao tình với Lâm Hi. Nhưng cổ tư thế này, rõ ràng không phải tới bái phỏng, Lâm Hi cảm giác được, hào khí rất không đúng!\r\n\r\n    - Sư đệ, ngồi xuống nói chuyện. Quả thật xảy ra ít chuyện. Bất quá, ta hi vọng ngươi trước tiên phải bình tĩnh.\r\n\r\n    Thanh Liên Thánh nữ nói.\r\n\r\n    - Ha ha, sư tỷ, ngươi cũng quá coi thường ta. Ngươi cảm thấy ta là loại người thiếu kiên nhẫn sao?\r\n\r\n    Lâm Hi cười cười, cũng không có để ý:\r\n\r\n    - Đúng rồi, mọi người ngồi đi. -- Quang Lộc sư huynh, đã lâu không gặp. Chúc mừng chúc mừng, ngươi rốt cục đột phá Hư Tiên cấp rồi.\r\n\r\n    Ở trong đám người, Lâm Hi thình lình thấy được Quang Lộc Thánh tử. Đương nhiên, lúc này nên gọi là \"Quang Lộc Hư Tiên\" rồi.\r\n\r\n    Nghe được lời của Lâm Hi, \"Quang Lộc Hư Tiên\" lộ ra một tia tươi cười miễn cưỡng:\r\n\r\n    - Sư đệ, những chuyện này sau hãy nói a. -- Thanh Liên sư muội có vài tin tức muốn nói cho ngươi biết, sư muội, có đúng không?\r\n\r\n    Quang Lộc Hư Tiên vừa dứt lời liền nhìn về phía Thanh Liên Thánh nữ.\r\n\r\n    <\/div>","title":"Chương 602: Nhìn Thấu Thiên Cơ. (1)"}