{"text":"﻿    Chương 582: Phược Thần Cấm Chế. (2)\r\n\r\n    Trong mắt Lâm Hi hiện ra hào quang sắc bén, ánh mắt của hắn thấy rõ vật nhỏ, nhìn vào hạch tâm của \"Thỉnh Tiên Đan\" có một đoàn năng lượng hắc ám đang ở trong đó.\r\n\r\n    Đối với người bình thường mà nói một viên \"Thỉnh Tiên Đan\" này là \"Phế đan\", nhưng Lâm Hi thì khác. Hắn vừa mới tiếp xúc viên đan dược này thì trong lòng sinh ra cảm ứng, hắn có thể dễ dàng dùng \"Thái Cổ Long Nguyên\" khu trừ năng lượng hắc ám này, không cần quản nhiều làm gì.\r\n\r\n    - Ông!\r\n\r\n    Tâm niệm Lâm Hi vừa động, một viên bi rất nhỏ Thái Cổ Long Nguyên thẩm thấu vào trong \"Thỉnh Tiên Đan\". Một tầng lại một tầng, tiến thẳng vào hạch tâm của \"Thỉnh Tiên Đan\" và không ngừng tới gần năng lượng hắc ám kia.\r\n\r\n    Thái Cổ Long Nguyên vô cùng vô tận thẩm thấu vào, dần dần biên giới của năng lượng hắc ám bị Thái Cổ Long Nguyên cấu thành một tầng dày đặc bao bọc lại.\r\n\r\n    - Khởi!\r\n\r\n    Thủ quyết Lâm Hi chấn động, phun ra một ngụm tinh khí, chỉ thấy một đoàn sương mù rất nhỏ hóa thành hình rồng từ trong \"Thỉnh Tiên Đan\" chui ra ngoài.\r\n\r\n    Sương mù hình rồng này thật nhỏ, so sánh với cả viên đan dược còn không bằng một phần ngàn.\r\n\r\n    Sương mù lượn lờ, ẩn ẩn có thể thấy rõ hạch tâm của sương mù này rõ ràng có một đoàn sương mù năng lượng hắc ám đầy địch ý.\r\n\r\n    - Được rồi, hiện tại \"Thỉnh Tiên Đan\" mới thuộc về ta!\r\n\r\n    Tâm niệm Lâm Hi vừa động, hắn hủy diệt đoàn năng lượng hắc ám này. Nhưng mà đúng lúc này thân hình Lâm Hi chấn động, con mắt nhìn chằm chằm vào năng lượng hắc ám trong không gian.\r\n\r\n    Sau khi đoàn hắc ám này ra khỏi viên đan dược thì dần dần biến hóa, ẩn ẩn có một đám ý thức ẩn hiện ra hình ảnh nữ nhân.\r\n\r\n    Đây là hình chiếu nữ nhân nhỏ bé, quần lụa mỏng hai màu kim hồng sắc, cơ hồ khắc sâu vào trong óc của Lâm Hi.\r\n\r\n    - Đệ ngũ Thần phi!\r\n\r\n    Trong nội tâm Lâm Hi chấn động mạnh một cái, nhận ra đây là hình chiếu của \"Đệ ngũ thần phi\".\r\n\r\n    - Không thể hủy diệt.\r\n\r\n    Trong đầu Lâm Hi hiện ra ý niệm này, trong một chớp mắt hắn đã hiểu tiền căn hậu quả, đủ loại mê hoặc. Không hề nghi ngờ Lâm Hi khu trục đoàn năng lượng hắc ám này cũng kinh động \"Đệ ngũ Thần phi\", hình chiếu \"Đệ ngũ Thần phi\" khẽ ngẩng đầu, nghiêng tai chăm chú nghe giống như đang nghe cái gì đó.\r\n\r\n    Hô!\r\n\r\n    Nhiều suy nghĩ hiện ra trong đầu của Lâm Hi. Sau một khắc viên \"Tiên La Đan\" từ trong Thứ Nguyên Tiểu Tiên Đại bay ra ngoài.\r\n\r\n    - Phong!\r\n\r\n    Lâm Hi điểm một ngón tay, hình chiếu Đệ ngũ Thần phi ngưng kết \"Phược Thần Cấm Chế \" lập tức hóa thành một đạo lưu quang chui vào trong viên \"Tiên La Đan\" này.\r\n\r\n    Bá!\r\n\r\n    Hào quang lóe lên và Tiên La Đan lại rơi vào trong \"Thứ Nguyên Tiểu Tiên Đại\", biến mất không thấy gì nữa. Bị đặt vào trong không gian đặc biệt.\r\n\r\n    - Ta bị ảo giác sao?\r\n\r\n    Trong tiểu động thiên \"Đệ ngũ Thần phi\" ngẩng đầu lên, đang nhìn bầu trời và trong mắt hiện ra nét nghi hoặc. Vừa rồi nàn cảm thấy \"Phược Thần Cấm Chế\" sinh ra một hồi chấn động, nhưng mà cảm giác này rất nhanh. Trong tích tắc đã biến mất vô tung.\r\n\r\n    Đệ ngũ Thần phi cẩn thận cảm ứng một phen, Phược Thần Cấm Chế vẫn còn, không có biến mất.\r\n\r\n    - Đúng là ta gặp ảo giác rồi.\r\n\r\n    Đệ ngũ Thần phi mày nhíu mày lại, lại rất nhanh giãn ra.\r\n\r\n    Ông!\r\n\r\n    Sau một khắc tiểu động thiên của Đệ ngũ Thần phi chấn động, rời khỏi vị trí vốn có và thu nhỏ lại, dường như con cá nhỏ du động sâu trong không gian. Lập tức bơi về hướng khác.\r\n\r\n    Ánh mắt kéo xa xuyên qua không gian. Có thể nhìn thấy tiểu động thiên của \"Đệ ngũ Thần phi\" là một pháp khí hình thoi.\r\n\r\n    Mà chung quanh \"Đệ ngũ Thần phi\" có rất nhiều pháp khí, chúng giống như bầy cá du động vào sâu trong thời không.\r\n\r\n    Đây mới là diện mạo thật của tiểu động thiên.\r\n\r\n    Lâm Hi bài trừ cấm chế do \"Đệ ngũ Thần phi\" âm thầm lưu lại trong \"Thỉnh Tiên Đan\", sau đó ném \"Thỉnh Tiên Đan\" vào trong \"Thứ Nguyên Tiểu Tiên Đại\".\r\n\r\n    Thời gian chậm rãi qua đi, liên tiếp mấy ngày Lâm Hi đều ở lại tu luyện trong đại điện.\r\n\r\n    - Xùy!\r\n\r\n    Một chỉ mang theo khí tức hủy diệt lăng lệ ác liệt lướt qua hư không. Nó lướt qua đâu thì nơi đó không gian vặn vẹo, lưu lại một dấu ngấn thẳng tắp trong hư không.\r\n\r\n    Ba!\r\n\r\n    Trên vách điện thanh đồng có Băng Sương Ma Thiết cực kỳ cứng rắn bao bọc, ba một tiếng, nổ thành phấn vụn, hóa thành vô số bụi phấn bắn ra bốn phía.\r\n\r\n    - Đúng vậy, đã đủ xúc phạm tới pháp khí.\r\n\r\n    Cách đó không xa Lâm Hi mở mắt ra.\r\n\r\n    \"Băng Sương Ma Thiết\" là tài liệu kiên cố nhất trong Tiên Đạo Đại Thế Giới. Gia nhập vào trong pháp khí băng hệ thường thường không thể phá vỡ, rất khó hư hao.\r\n\r\n    Nhưng mà khối \"Băng Sương Ma Thiết\" này dưới Chân khí Phấn toái của Lâm Hi thì một chiêu đã đánh nát.\r\n\r\n    Nếu như \"Chân khí Phấn toái\" có thể phá hủy \"Băng Sương Ma Thiết \" thì không thể nghi ngờ có thể phá hư pháp khí khác dễ dàng.\r\n\r\n    Hô!\r\n\r\n    Bàn tay Lâm Hi vỗ một cái và vô số phù lục bắn ra ngoài, hấp nhiếp toàn bộ \"Băng Sương Ma Thiết\" nát bấy lại, trong nháy mắt lại hội tụ vào trong bàn tay của Lâm Hi.\r\n\r\n    Phanh!\r\n\r\n    Bước chân Lâm Hi đạp mạnh, mối khối đá cứng trong đại điện lập tức nát vụn.\r\n\r\n    - Có thể. So với mấy ngày trước thì những viên bi này mịn hơn trước rồi.\r\n\r\n    Lâm Hi nhìn qua phấn vụn trên đại diện và nói thầm.\r\n\r\n    Sau đó tâm niệm Lâm Hi vừa động, một đạo Liệt Dương Chân Hỏa bay ra, những viên bi nhỏ dưới đất lập tức bị hòa tan thành nước, cùng lúc đó \"Băng Sương Ma Thiết\" trong bàn tay Lâm Hi cũng hòa tan.\r\n\r\n    Xùy!\r\n\r\n    Một đạo Chân khí Băng hoàng từ trong người Lâm Hi tuôn ra ngoài, dưới chân đồng nước và \"Băng Sương Ma Thiết\" trong tay ngưng kết lại, lần nữa khôi phục nguyên trạng.\r\n\r\n    Lâm Hi tu luyện \"Thủy Hỏa Đại Pháp\" cảnh giới ngày càng cao, không chế hai chủng tuyệt học thủy hỏa càng cao không nói tới.\r\n\r\n    Mấy ngày nay Lâm Hi không ngừng lập lại quá trình phá hủy \"Băng Sương Ma Thiết\" và mặt đất để kiểm nghiệm \"Phấn Toái Đại Pháp\" của mình tu luyện thế nào.\r\n\r\n    \"Phấn Toái Đại Pháp\" cảnh giới càng cao, viên bi nát vụn ngày càng nhỏ.\r\n\r\n    Lúc Lâm Hi bắt đầu thì những mảnh vụn rất lớn, giống như những khối kim loại bất quy tắc, còn có mấy viên bi đặc biệt lớn. Nhưng mà tới bây giờ \"Phấn Toái Đại Pháp\" đánh nát mục tiêu khó mà lưu lại viên bi, hơn nữa sau khi nát bấy rất đều.\r\n\r\n    Trong quá trình nát bấy này lực lượng của \"Phấn Toái Đại Pháp\" tăng lên không ít.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    - Lâm Hi, mau ra đây!\r\n\r\n    Tiếng đập cửa vang lên, âm thanh quen thuộc vọng vào.\r\n\r\n    - Là Dao Tuyết.\r\n\r\n    Lâm Hi nhận ra âm thanh này.\r\n\r\n    Mở cửa, Thượng Quan Dao Tuyết thanh tú động lòng người đứng ở cửa ra vào, ánh sáng mặt trời chiếu vào mái tóc tỏa ra hào quang sặc sỡ.\r\n\r\n    - Dao Tuyết, như thế nào?\r\n\r\n    Lâm Hi kinh ngạc nói.\r\n\r\n    Thượng Quan Dao Tuyết đứng ở cửa ra vào căn bản không có ý tiến vào, hiển nhiên là có việc.\r\n\r\n    - Hắc hắc, thấy ngươi ở trong phòng lâu ngày chán quá. Ta đặc biệt tới đây kéo ngươi ra ngoài hít thở không khí. Ân? Ma Đồ, tiện xà kia, mau ra đây cho ta!\r\n\r\n    Thượng Quan Dao Tuyết hưng phấn kêu lên.\r\n\r\n    Trong góc đại điện, Địa Ngục Ma Long đang cuộn thân thể hết sức chuyên chú hấp thu ma khí của Thế giới địa ngục bên ngoài Tiên Đạo Đại Thế Giới.\r\n\r\n    Trở thành \"Ma Long lãnh chúa\" thì Ma Đồ đã có năng lực hấp thu ma khí Địa Ngục Đại Thế Giới từ xa.\r\n\r\n    <\/div>","title":"Chương 582: Phược Thần Cấm Chế. (2)"}