{"text":"﻿    Chương 585: Xem xét tuổi thọ. (1)\r\n\r\n    Địa Ngục Ma Long bộ dạng xun xoe bỏ chạy, chạy trối chết. Tuy trong miệng hô rất to nhưng mà trường thương phù lục này không thể đuổi kịp nó, chỉ dán ở sau đuôi mà thôi.\r\n\r\n    Bá!\r\n\r\n    Một đạo trường thương phù lục bắn qua phía Lâm Hi.\r\n\r\n    Ba!\r\n\r\n    Bàn tay Lâm Hi mở ra, vô cùng phù lục bay ra, hội tụ vào trong thân của hắn sau đó tán đi, ngăn cản trường thương Thượng Quan Dao Tuyết bắn ra ở trước người.\r\n\r\n    - Tốt lắm, Dao Tuyết, đừng làm rộn.\r\n\r\n    Lâm Hi duỗi ngón trỏ ra ngoài điểm nhẹ lên trường thương phù lục này, trường thương tán loạn.\r\n\r\n    - Hừ! Đã biết rõ đánh không lại ngươi.\r\n\r\n    Thượng Quan Dao Tuyết mất mặt, vẻ mặt \"Ta thật thất bại\", từ trong \"Sinh Mệnh Chi Môn\" đi ra ngoài.\r\n\r\n    - Ma Đồ, ngươi còn giả bộ, tiện xà chết tiện, nhanh tới đây cho ta!\r\n\r\n    Thượng Quan Dao Tuyết nhìn thấy Địa Ngục Ma Long vẫn đang chạy khắp nơi như chuột, mắt hạnh trợn lên, tức giận không có chỗ phát tiết.\r\n\r\n    - Hắc hắc hắc...\r\n\r\n    Địa Ngục Ma Long biết rõ thủ đoạn bị nhìn thấu, vẻ mặt cười vô sỉ bay tới.\r\n\r\n    - Còn gạt ta, còn gạt ta...\r\n\r\n    Thượng Quan Dao Tuyết tức giận đá vào mông Địa Ngục Ma Long mấy cước.\r\n\r\n    Địa Ngục Ma Long cười mỉa vài tiếng, lơ đễnh. Thân thể của nó rất lợi hại, Thượng Quan Dao Tuyết đá mấy cái lên người chẳng khác gì gãi ngứa, nhưng mà tiện long này vẫn phối hợp kêu to mấy tiếng.\r\n\r\n    - Được rồi, kỳ thật rất không tồi. Trong tông ở tuổi của ngươi và đạt tới Phù Lục Kỳ cũng không nhiều lắm.\r\n\r\n    Lâm Hi cười khổ, lúc này mở miệng an ủi.\r\n\r\n    - Thực sao?\r\n\r\n    Tinh quang tron mắt Thượng Quan Dao Tuyết bắn ra ngoài.\r\n\r\n    - Ân.\r\n\r\n    Lâm Hi bật cười nhưng vẫn gật đầu.\r\n\r\n    - Thế nhưng mà,... Ta lại không đánh lại tiện xà này! Khóc ah...\r\n\r\n    Hốc mắt Thượng Quan Dao Tuyết đỏ lên, rõ ràng đang chuẩn bị khóc.\r\n\r\n    \"...\"\r\n\r\n    Lâm Hi.\r\n\r\n    \"...\"\r\n\r\n    Địa Ngục Ma Long.\r\n\r\n    - Khanh khách, lừa các ngươi.\r\n\r\n    Thượng Quan Dao Tuyết nhìn thấy biểu lộ của hai người thì cười rộ lên.\r\n\r\n    Hô!\r\n\r\n    Một người một sủng thở phào. Hai người nhìn nhau sau đó gật đầu.\r\n\r\n    Tiểu thư, ngươi làm người ta cả kinh gần chết đấy.\r\n\r\n    Sau Thượng Quan Dao Tuyết không ngừng có người đi vào trong, nhưng mà người trên núi càng ngày càng ít. Chỉ chốc lát sau chỉ còn lại rải rác mấy người.\r\n\r\n    - Lâm Hi, ngươi có muốn vào hay không?\r\n\r\n    Đột nhiên Thượng Quan Dao Tuyết ở bên cạnh hỏi.\r\n\r\n    - Không cần.\r\n\r\n    Lâm Hi lắc đầu:\r\n\r\n    - Loại vật này đối với ta không trọng yếu gì cả. Nói không chừng trong một năm ta lại đột phá một tầng. Sinh Mệnh Chi Môn không thể cung cấp nhiều tiên khí cho ta dùng.\r\n\r\n    Lâm Hi nói đúng sự thật, thực lực của hắn bây giờ ngày càng cao. Tích lũy cũng càng ngày càng dầy.\r\n\r\n    Luyện Khí lục trọng Luyện Khí Sĩ bình thường tiến vào \"Sinh Mệnh Chi Môn\" và thiêu đốt tuổi thọ đột phá bình cảnh tấn thăng một cấp. Nhưng đối với Lâm Hi mà nói thiêu đốt thọ nguyên, thậm chí thiêu đốt một trăm năm cũng không có khả năng đột phá bình cảnh trước mặt.\r\n\r\n    \"Sinh Mệnh Chi Môn\" chỉ nhận cảnh giới, không nhận thực lực. Thiêu đốt \"Một năm\" thọ nguyên sinh ra tiên khí với Lâm Hi mà nói tuyệt đối như muối bỏ biển, không thể đột phá bình cảnh được.\r\n\r\n    Cũng chỉ khổ luyện một phen nói không chừng còn có thể đột phá cảnh giới.\r\n\r\n    - Như vậy ah...\r\n\r\n    Âm thanh của Thượng Quan Dao Tuyết nhỏ dần.\r\n\r\n    Bổn ý của nàng là muốn trợ giúp Lâm Hi, cũng không phải là muốn đi hại hắn. Nếu như đi thiêu đốt một năm cũng không có bao nhiêu chỗ tốt vậy thì tiến vào trong \"Sinh Mệnh Chi Môn\" cũng không có ý nghĩa gì.\r\n\r\n    - Đã như vậy thì xem như xong.\r\n\r\n    Thượng Quan Dao Tuyết cầm được thì buông được, khanh khách một tiếng, rất nhanh nói qua chuyện khác.\r\n\r\n    - Hắc hắc, ta ăn ít đồ.\r\n\r\n    Cổ tay Thượng Quan Dao Tuyết nhấc lên, đưa tay vào ngực, chỉ chốc lát một kiện đồ vật xanh mơn mởn tròn trong vắt hương khí tỏa ra bốn phía.\r\n\r\n    - Đây là...\r\n\r\n    Địa Ngục Ma Long trợn tròn con mắt, nhìn chằm chằm vào đan dược trong tay Thượng Quan Dao Tuyết.\r\n\r\n    - Tăng Thọ Đan.\r\n\r\n    Lâm Hi có chút ngoài ý muốn nhìn qua Thượng Quan Dao Tuyết. Nàng rõ ràng đến có chuẩn bị.\r\n\r\n    - Hắc hắc, hiện tại các ngươi biết vì cái gì ta tiến vào \"Sinh Mệnh Chi Môn\" rồi chứ.\r\n\r\n    Thượng Quan Dao Tuyết đắc ý nhìn qua hai người, nghịch ngợm nháy mắt mấy cái, không nói hai lời cầm \"Tăng Thọ Đan\" ném vào trong miệng.\r\n\r\n    \"...\"\r\n\r\n    Địa Ngục Ma Long.\r\n\r\n    \"...\"\r\n\r\n    Lâm Hi.\r\n\r\n    Ăn gian nha! Trong lòng Địa Ngục Ma Long rên rỉ lên, dùng ánh mắt khinh bỉ nhìn qua người nào đó, biểu đạt khinh thường của mình.\r\n\r\n    - Ma Đồ, ngươi dùng ánh mắt này là thế nào? Coi chừng ta đánh ngươi nha...\r\n\r\n    Thượng Quan Dao Tuyết duỗi bàn tay như phấn ra, biểu đạt ý uy hiếp của mình.\r\n\r\n    \"...\"\r\n\r\n    Toàn thân Địa Ngục Ma Long giật mình, nhanh chóng không biết liêm sỉ cúi đầu xuống, nói:\r\n\r\n    - Hắc hắc, tiểu cô nãi nãi, ta nào dám chứ. Ngươi nhất định là nhìn lầm.\r\n\r\n    Hảo Long không ăn thiệt thòi trước mắt, đối với Địa Ngục Ma Long mà nói tôn nghiêm vĩnh viễn không phải là thứ ưu tiên trước nhất.\r\n\r\n    - Đúng rồi, Lâm Hi, \"Sinh Mệnh Chi Môn\" trừ đổi lấy tiên khí còn có thể xem xét tuổi thọ đấy. Rất nhiều người đều lợi dùng Sinh Mệnh Chi Môn xem xét tuổi thọ của mình, ngươi có nên thử hay không?\r\n\r\n    Đột nhiên Thượng Quan Dao Tuyết nhớ tới cái gì, ngẩng đầu nhìn qua Lâm Hi nói.\r\n\r\n    - Ah?\r\n\r\n    Trong nội tâm Lâm Hi khẽ động, ánh mắt lập loè lên.\r\n\r\n    Thực lực của hắn vượt xa cảnh giới, nguyên khí thăng cấp vượt xa người ngoài.\"Sinh Mệnh Chi Môn\" không có tác dụng lớn với hắn. Nhưng mà kiểm tra thọ nguyên của mình một chút thì không sao cả.\r\n\r\n    Trong nội tâm Lâm Hi cũng có chút hiếu kỳ, người còn sống viễn vĩnh đều muốn biết mình có bao nhiêu tuổi thọ.\r\n\r\n    - Vậy thì thử một chút đi.\r\n\r\n    Lâm Hi nhìn qua đỉnh núi, thản nhiên nói.\r\n\r\n    Hô!\r\n\r\n    Một cơn gió thổi qua, Lâm Hi trực tiếp nhấc chân nhìn qua \"Sinh Mệnh Chi Môn\" trên đỉnh núi.\r\n\r\n    - Ồ!\r\n\r\n    Trong mắt Thượng Quan Dao Tuyết cùng Địa Ngục Ma Long hiện ra một tia kinh dị, không nghĩ tới không giống lúc trước, Lâm Hi quyết định nhanh như vậy là muốn kiểm tra tuổi thọ của mình.\r\n\r\n    - Lâm sư huynh.\r\n\r\n    Trên đỉnh núi nhìn thấy Lâm Hi đi tới, đệ tử phụ trách \"Sinh Mệnh Chi Môn\" tỏ ra thần sắc cung kính, sau đó có chút khom người thi lễ.\r\n\r\n    Danh vọng của Lâm Hi tại Thần Tiêu Tông đúng là rất lớn. Hắn còn không biết có quá nhiều người biết rõ hắn.\r\n\r\n    - Không cần đa lễ, tất cả mọi người là đồng môn, không cần phải khách khí.\r\n\r\n    Lâm Hi mở miệng nói.\r\n\r\n    Đệ tử này chỉ cười cười mà không trả lời.\r\n\r\n    - Sư huynh muốn đi vào Sinh Mệnh Chi Môn sao?\r\n\r\n    - Ân, bây giờ còn có người không?\r\n\r\n    Lâm Hi nói.\r\n\r\n    - Không có. Lâm sư huynh, ngươi tới tương đối sớm. Ngươi đi vào trước đi.\r\n\r\n    Đệ tử phụ trách ân cần nói ra.\r\n\r\n    - Ân, đa tạ.\r\n\r\n    Thân hình Lâm Hi nhoáng một cái tiến vào trong \"Sinh Mệnh Chi Môn\".\r\n\r\n    Sương mù cuồn cuộn cuốn lên, hào quang trước mắt sáng ngời. Chỉ có tiến vào trong \"Sinh Mệnh Chi Môn\" thì cảm giác được khí tức sinh mệnh nồng đậm.\r\n\r\n    Lâm Hi cảm giác mình giống như lâm vào trong biển sinh mệnh khổng lồ.\r\n\r\n    Tuy \"Sinh Mệnh Chi Môn\" nhìn qua chỉ là một cánh cửa, độ dày cũng không phải không hợp thói thường, nhưng lúc tiến vào trong đó thì cảm giác được mình như tiến vào không phải cánh cửa, mà là một \"Không gian\", một \"Thế giới\".\r\n\r\n    Loại cảm giác này Lâm Hi cũng không xa lạ gì. Rất nhiều đồ vật ẩn chứa quy tắc không gian, đây chính là năng lực \"Hóa giới tử vi tu di\".\r\n\r\n    <\/div>","title":"Chương 585: Xem Xét Tuổi Thọ. (1)"}