{"text":"﻿    Chương 667: Tây Phương Canh Kim Chi Long. (1)\r\n\r\n    Chuyện như vậy thì hắn chưa từng tiếp xúc qua, hay rất ít. Những nhiệm vụ phía trước đều là sưu tập nguyên liệu. Nếu như vẻn vẹn là chiến đấu thì Lâm Hi lại tịnh không e ngại.\r\n\r\n    Hắn ở trong tiểu thế giới Địa Ngục cũng liên tục chiến đấu không ngừng không nghỉ suốt vài tháng, nên có gì mà sợ chiến đấu. Hơn nữa, xuất thân là Võ Giả, cho đến giờ thì chiến đấu vốn chính là bản tính.\r\n\r\n    - Ừ. Giết một con yêu thú. Ngươi yên tâm, nhiệm vụ lần này, cho dù ngươi có thành công hay không thì ta đều coi như ngươi qua được sát hạch gia nhập Chấp Pháp Điện chúng ta. Sau này chính là một thành viên Chấp Pháp Điện chúng ta.\r\n\r\n    Chấp Pháp trưởng lão nói.\r\n\r\n    Trong lòng Lâm Hi thầm giật mình, cho dù thành công hay không đều coi là qua được sát hạch, điều này thật đúng là trước kia Lâm Hi không hề gặp. Đối với hai nhiệm vụ hà khắc phía trước, nhiệm vụ thứ ba có vẻ dễ dàng không thể tưởng tượng.\r\n\r\n    - Không đúng, lão nói rất đúng là qua được sát hạch gia nhập Chấp Pháp Điện, chứ cũng không phải vượt qua sát hạch Nhiệm vụ của trưởng lão. Về phương diện này nhất định có tế nhị gì đó...\r\n\r\n    Trong lòng Lâm Hi chợt nghĩ, rồi đột nhiên xẹt qua một ý niệm trong đầu.\r\n\r\n    Theo đạo lý, vượt qua được nhiệm vụ của trưởng lão thì chính là coi như có khả năng gia nhập Chấp Pháp Điện. Cũng tương đương với qua được Sát hạch gia nhập Chấp Pháp Điện.\r\n\r\n    Nhưng mà Lâm Hi nhạy cảm cảm giác được, ở trong miệng Chấp Pháp trưởng lão thì qua được sát hạch gia nhập Chấp Pháp Điện và vượt qua được sát hạch nhiệm vụ của trưởng lão là hoàn toàn không giống nhau như vậy.\r\n\r\n    - Nhiệm vụ thứ ba này nhất định có vấn đề gì đó...Không, không đúng, là Chấp Pháp trưởng lão bố trí cho ta Nhiệm vụ trưởng lão ngay từ đầu đã có vấn đề.\r\n\r\n    Trong óc Lâm Hi thoáng qua vô vàn ý nghĩ.\r\n\r\n    Cho dù nhiệm vụ thành công hay không, đều được coi là hoàn thành. Điều này xem ra đối với Lâm Hi cực có lợi.\r\n\r\n    Quả thực là dễ dàng không thể tưởng tượng. Nhưng Lâm\r\n\r\n    Hi biết, với tính cách của Chấp Pháp trưởng lão, tuyệt đối sẽ không làm chuyện loại này. Chỉ sợ là có vật gì đó mà chính mình không hề nhận ra và phát hiện.\r\n\r\n    - Được rồi. Ngươi có thời gian mười hai canh giờ. Hoàn thành nhiệm vụ liền có khả năng đi ra.\r\n\r\n    Chấp Pháp trưởng lão hiển nhiên không có ý định để Lâm Hi lo lắng nhiều.\r\n\r\n    Xoạt!\r\n\r\n    Hai bàn tay lão chộp một cái, lập tức thu hết một vạn chủng loại sắt của Lâm Hi rồi thu vào toàn bộ. Đống sắt xếp tràn đầy trong nháy mắt biến mất vô tung.\r\n\r\n    - Đây là Thời Không Chi Môn, chuẩn bị đi. Thời gian của ngươi không nhiều lắm, chỉ có thời gian một ngày thôi.\r\n\r\n    Chấp Pháp trưởng lão xòe bàn tay ra một cái. Trong lòng bàn tay liền hiện ra một cái Thời Không Chi Môn xinh đẹp đỏ như lửa, phảng phất như có ngọn lửa đang thiêu đốt.\r\n\r\n    Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Chấp Pháp trưởng lão tung bàn tay ném đi, miếng Thời Không Chi Môn hình vòm này lập tức bay ra, ầm một tiếng đã hoàn thành một chiếc Thời Không Chi Môn thật lớn cao bảy tám trượng, đứng sừng sững trên mặt đất.\r\n\r\n    Không giống với những Thời Không Chi Môn khác, Chấp Pháp trưởng lão xuất ra đạo Thời Không Chi Môn này, lại không phải là cái ở trên Thời Không Chư Phong tại Thần Tiêu Tông. Những cánh cửa thời không này không được yên tĩnh, dễ dàng cho việc đả thông thời không thông đạo, mà là trực triệu hoán xuất ra tại Chấp Pháp Phong.\r\n\r\n    Ầm ầm! Ầm ầm! Ầm ầm!\r\n\r\n    Những đám mây tía vô tận và sóng nhiệt từ trong Thời Không Chi Môn phun ra.\r\n\r\n    Lâm Hi đứng ở đối diện Thời Không Chi Môn, mơ hồ cảm giác được một mùi vị khô nóng.\r\n\r\n    Hơn nữa, bên trong Thời Không Chi Môn, một cỗ lực lượng hào hùng như thủy triều đang kích động ở bên trong, phảng phất muốn bùng ra.\r\n\r\n    - Đây sẽ là nhiệm vụ cuối cùng của ngươi, qua được cánh cửa này, sẽ tiến vào đến trước mặt nhiệm vụ kia. Mau vào đi thôi.\r\n\r\n    Chấp Pháp trưởng lão ở một bên thúc giục.\r\n\r\n    Vụt!\r\n\r\n    Lâm Hi hít một hơi thật sâu.\r\n\r\n    - Rốt cục cũng đến, nhiệm vụ cuối cùng.\r\n\r\n    Trong lòng Lâm Hi âm thầm tự nhủ.\r\n\r\n    Mặc dù nhiệm vụ này có vẻ là không cần thiết, nhưng mà nếu như là nhiệm vụ cứ việc tốc chiến tốc thắng như vậy, lại không cần thiết tiêu hao tài lực và tinh lực thì Lâm Hi lại mừng khi xong việc.\r\n\r\n    - Nhiệm vụ cuối cùng..., ta lại muốn xem là yêu thú gì mà khiến cho Chấp Pháp trưởng lão coi trọng như vậy.\r\n\r\n    Lâm Hi không hề do dự nữa, đạp chân một bước, lập tức ngẩng đầu bước vào Thời Không Chi Môn.\r\n\r\n    Ầm ầm! Ầm ầm! Ầm ầm!\r\n\r\n    Không gian rung động, những hình ảnh hư hư ảo ảo chạy lộn xộn lướt nhanh qua ở hai bên. Lâm Hi cảm giác chính mình hình như đang đi qua một lối thông không gian hẹp dài, rời khỏi không gian sở tại của Thần Tiêu Sơn, tiến vào thời không sâu thăm thẳm.\r\n\r\n    Lạt xạt!\r\n\r\n    Một tiếng âm thanh lá cây khô từ dưới chân truyền đến.\r\n\r\n    Lâm Hi cúi đầu nhìn xuống, liếc mắt liền thấy dưới chân là một lớp lá phong diệp màu đỏ như lửa sẫm lại, mang theo sắc vàng ươm lấm tấm. Nó trải ra một tầng thật dầy, tựa như thảm cỏ rất sâu, vô biên vô hạn đang chậm chạp lan tới gần.\r\n\r\n    - Rất nhiều cây phong, thật là một nơi xinh đẹp...\r\n\r\n    Lâm Hi nhìn quanh bốn phía mà khen ngợi.\r\n\r\n    Chỗ này quả thật là nơi xinh đẹp nhất mà hắn đã từng thấy, hai bên đều đỏ như lửa.\r\n\r\n    Khu rừng rậm từ những cây phong giống như đang bùng cháy, vừa cao vừa lớn, phi thường vững chắc, chi chít chằng chịt, vô biên vô hạn.\r\n\r\n    Dưới chân những tán lá phong xinh đẹp này, chính là những lớp thảm từ trên cây rơi xuống.\r\n\r\n    Những áng mây tía trên bầu trời lấp lánh, xem ra chúng cực kỳ giống như màu sắc của lớp lá phong trên mặt đất. Nói ngắn lại, đó là một nơi cực kỳ xinh đẹp huyền ảo.\r\n\r\n    - Những nơi mà ta đã từng đi qua cũng coi như rất nhiều. Nhưng có lẽ lần đầu tiên gặp được địa điểm mà có phong cảnh như ở một chốn danh thắng vậy. Chấp Pháp trưởng lão đưa ta đến nơi này, cũng không biết là muốn giết con yêu thú nào đây.\r\n\r\n    Trong mắt Lâm Hi hiện lên một vài ý nghĩ.\r\n\r\n    Trong hoàn cảnh như vậy, rất dễ dàng làm cho người ta say mê, không muốn chiến đấu.\r\n\r\n    - Hống! Hống! Hống! Hống! Hống! Hống!\r\n\r\n    Nhưng vào lúc này, một tràng âm thanh khàn khàn, mang theo tiếng rung của kim loại, từ phía đối diện ở chỗ sâu trong lòng đất vang lên, vọng khắp thiên địa. Cùng lúc đó, Lâm Hi cảm giác một luồng kiếm khí mãnh liệt.\r\n\r\n    - Có người đánh lén! Kiếm khí cực kỳ mạnh mẽ!\r\n\r\n    Trong lòng Lâm Hi khẽ động, không chút do dự hắn lập tức thi triển Tiểu Na Di Pháp. Xoạt một phen liền như điện xạ bay dựng lên, phóng tít lên trời cao.\r\n\r\n    Tiểu Na Di Pháp mặc dù không có lực công kích, nhưng mà tốc độ nhanh vô cùng, nên nó đồng dạng có khả năng dùng để trốn tránh công kích.\r\n\r\n    Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Cơ hồ là vào lúc Lâm Hi bắn người dựng lên, có hai đạo kiếm khí to bằng cánh tay như nước lũ, phun ra như chớp giật từ dưới thân hắn, xoạt một cái mà xẹt qua dưới chân. Âm thanh chiu chíu kia làm cho không trung đều bị cắt nát, Lâm Hi nghe thấy mà đều có một cảm giác lạnh toát sống lưng.\r\n\r\n    Ông Ông! Ông Ông! Ông Ông!\r\n\r\n    Trước mắt biến ảo, khi Lâm Hi bắn lên đến trời cao thì tất cả mọi thứ, cả không gian đều thu hết vào trong mắt. Ở phía sau lớp lá phong vô tận vô cùng, Lâm Hi rốt cục thấy được đối tượng đã phát ra kiếm khí để đánh lén hắn.\r\n\r\n    <\/div>","title":"Chương 667: Tây Phương Canh Kim Chi Long. (1)"}