{"text":"﻿    Chương 747: Lâm Hi bắt ngựa. (2)\r\n\r\n    Xoạt!\r\n\r\n    Giữa không trung, thân hình Lâm Hi bật tung lên. Hắn đạp chân một cái, xoạt một phen, lập tức nhảy trên không trung rồi biến mất bặt vô âm tín. Hắn đã bay vút lên đến tầng mây trong không trung.\r\n\r\n    Âu Dương Nạp Hải và Khí Thánh Vương lúc này cũng không lại nhiều lời nữa. Cả hai đều vội vàng nhắm mắt điều tức, nuốt hai cỗ chân khí mà Lâm Hi đưa cho rồi tiêu hóa hấp thu.\r\n\r\n    - Súc sinh, để mạng lại!\r\n\r\n    Ở trong không trung trên Ly Long Sơn, giữa một biển mây vô cùng vô tận, có một bóng người chỉ to như hạt vừng trôi nổi. Từ rất xa chỉ nghe thấy một hồi tiếng hò hét truyền đến.\r\n\r\n    Bạch Nguyên từ rất xa nhìn thoáng qua, lập tức thu hồi ánh mắt.\r\n\r\n    - Đi thôi!\r\n\r\n    Trong mắt Bạch Nguyên lóe lên hào quang, chân khí phá thể tuôn ra tựa như bão táp.\r\n\r\n    Nó cuốn lấy Khí Thánh Vương và Âu Dương Nạp Hải rồi nâng lên, thân hình hơi lướt đi tựa như điện xạ mà quay về. Hắn gấp rút làm trước khi Tứ Cực Đại Uyển có động tác tiếp theo, mục đích là quay trở về nghỉ lại trong hang động trước đây.\r\n\r\n    Cái loại cửa hang nhỏ hẹp này, Bạch Nguyên cũng chỉ có thể hy vọng mượn nó để ngăn cản Tứ Cực Đại Uyển. Hắn cũng hy vọng loại ngựa bay từ thời Thượng Cổ sẽ không thù dai như vậy. Dù sao, ở trong vạn thú, tính tình của ngựa kỳ thật vẫn còn tương đối dễ bảo thuần hậu.\r\n\r\n    ... Tạm thời không đề cập tới Khí Thánh Vương, Âu Dương Nạp Hải và Bạch Nguyên bọn họ. Tít tận trên trời cao, Lâm Hi thi triển Tiểu Na Di Pháp, chỉ mấy lần nháy mắt liền xuất hiện ở trong không trung trên trời cao.\r\n\r\n    Cách đó không xa, chớp tím đầy trời, biển sấm mênh mông cuồn cuộn làm hoàn toàn tràn ngập khắp nơi. Không nhìn rõ có những gì trong đó, chỉ thấy mơ hồ có một bóng dáng mờ ảo đang lóe ra.\r\n\r\n    - Đây chính là Tứ Cực Đại Uyển.\r\n\r\n    Lâm Hi trợn to hai mắt, thầm nghĩ trong lòng.\r\n\r\n    Nguyên khí trong biển mây sôi sùng sục, năng lượng hệ Lôi vốn là loại năng lượng dữ dội bá đạo nhất trong các nguồn năng lượng Thiên Địa. Cho nên ở những nơi mà sấm chớp xuất hiện, dao động của nguyên khí thường thường cũng là mạnh mẽ nhất.\r\n\r\n    Từ rất xa, Lâm Hi cảm giác được có hai đạo ánh mắt đang đánh giá hắn, nhưng mà đã có mùi vị mất hết hứng thú. Tứ Cực Đại Uyển tựa hồ cũng không có thói quen lại công kích lần nữa đối với những đối tượng đã từng chịu công kích.\r\n\r\n    Bạch Nguyên đoán không sai, Tứ Cực Đại Uyển sau khi phóng ra đợt công kích điên cuồng kịch liệt đầu tiên thì tựa hồ đã sinh ra ý định bỏ đi. Hơn nữa Bạch Nguyên đã mang theo đám người Khí Thánh Vương, Âu Dương Nạp Hải trốn vào trong hang động, trên Ly Long Sơn không có những người khác nũa. Một mình Lâm Hi đơn độc thật sự là không hấp dẫn được sự hứng thú của nó, Tứ Cực Đại Uyển vốn đã chuẩn bị rời đi.\r\n\r\n    - Không tốt, Hầu sư huynh đã từng nói qua, Tứ Cực Đại Uyển đến không bóng hình đi không tung tích, bốn biển là nhà. Tốc độ của ta cũng không đuổi kịp nó, ai biết một khi nó mà đi thì sẽ lại chạy đi nơi đâu.\r\n\r\n    Lâm Hi cảm giác được điểm này, trong lòng không khỏi âm thầm sốt ruột.\r\n\r\n    Hắn là quyết đi về phía con Tứ Cực Đại Uyển. Nếu như con súc sinh này biến mất. Hắn lại vội vàng tham gia dự lễ Tiên La Phái, vậy thì chỉ sợ cũng đành phải lỡ mất dịp tốt cùng loại thiên địa dị chủng này. Đây đâu phải là điều mà Lâm Hi muốn thấy.\r\n\r\n    Trong lúc chớp lửa đá chạy cát bay đó, đầu óc của Lâm Hi cũng hoạt động nhanh phi thường. Trong đầu hiện lên vô số ý nghĩ, trong nháy mắt còn có chủ ý đưa ra nữa.\r\n\r\n    - Hắc! Súc sinh, đến đây đi.\r\n\r\n    Lâm Hi hướng về phía Tứ Cực Đại Uyển ở xa xa. Hắn vẫy vẫy tay, lại phóng ra một cỗ địch ý mãnh liệt.\r\n\r\n    Tứ Cực Đại Uyển ban đầu công kích bọn họ, chính là bởi vì cảm nhận được địch ý của bọn họ. Nó coi bọn họ trở thành người liên kết với Thái Bạch hoàng triều....\r\n\r\n    Thập Bát hoàng tử và con Tứ Cực Đại Uyển này đã qua nhiều lần xung đột, cũng đã đủ khiến cho con Tứ Cực Đại Uyển này nhớ kỹ bọn họ. Hơn nữa lại còn không buồn nói hai lời, cứ thế tới đối phó bọn họ.\r\n\r\n    Mục đích lúc này của Lâm Hi chính là muốn chọc giận con Tứ Cực Đại Uyển này, để nó coi chính mình trở thành một nhóm người cùng với Thái Bạch hoàng triều.\r\n\r\n    Quả nhiên, cảm nhận được địch ý đậm đặc như thực chất trên người Lâm Hi, Tử Điện Lôi Hải ở xa xa vốn đang chuẩn bị rời khỏi lại chợt dao động một phen, đột nhiên liền bắt đầu định dạng hoàn chỉnh.\r\n\r\n    - Quả nhiên.\r\n\r\n    Trong lòng Lâm Hi mừng thầm, lập tức hắn còn bỏ thêm chút dầu.\r\n\r\n    - Trốn đi! Ngươi trốn không thoát đâu. Sớm muộn sẽ có một ngày, chúng ta muốn lột da của ngươi, bán cho Thập Bát hoàng tử làm thảm!\r\n\r\n    Lâm Hi Hung hăng nói.\r\n\r\n    Những lời này lập tức như chọc vào tổ ong vò vẽ, Tử Điện Lôi Hải ở xa xa lập tức trở nên nóng nảy. Tứ Cực Đại Uyển mặc dù chỉ là một con súc sinh, nhưng Súc sinh tiếp cận cảnh giới Tiên Đạo thì cũng đã có linh hồn được làm sáng tỏ, đã có được trí tuệ rất lớn.\r\n\r\n    Nó ở trong dãy Ly Long Sơn này, hàng tháng đều bị quấy rầy, đã sớm hận thấu xương đối với những người mặc ngân bạch trang phục của Thái Bạch hoàng triều này. Nếu như Lâm Hi nói một câu sẽ lột da của ngươi, càng là tác động cho con Tứ Cực Đại Uyển này nổi trận lôi đình.\r\n\r\n    - Ngâm! Ngâm! Ngâm! Ngâm!\r\n\r\n    Một tiếng Long Ngâm động trời, vang vọng khắp chốn bầu trời. Loại âm thanh như tiếng sấm cuồn cuộn không ngớt, xẹt qua phía chân trời.\r\n\r\n    Nghe thấy tràng Ngâm! Ngâm! nhưng rồng ngâm đó, Lâm Hi không kinh sợ mà còn lấy làm mừng. Đây chính là hiệu quả mà hắn muốn.\r\n\r\n    Ầm ầm ầm! Ầm ầm ầm! Ầm ầm ầm!\r\n\r\n    Tử Điện Lôi Hải xa xa bỗng đột nhiên lướt một phen, nó đã biến mất bặt vô âm tín từ trong tầm nhìn của Lâm Hi. Sau đó thiên địa chấn động, nguyên khí sôi sùng sục, không gian dưới chân Lâm Hi rung động mãnh liệt, Lâm Hi chỉ cảm thấy hình như trước mắt có vạn mã phi nhanh. Nó đang hướng về chính mình xung phong lại đây.\r\n\r\n    Mặc dù trước mắt cũng không thấy được bất cứ thứ gì, nhưng cái loại khí thế này lại khiến người ta không ngừng kinh hãi đến tột cùng!\r\n\r\n    - Tốc độ thật là nhanh!\r\n\r\n    Trong lòng Lâm Hi thầm nghĩ.\r\n\r\n    Hắn biết, con Tứ Cực Đại Uyển này đang xông đến công kích chính mình, chỉ là tốc độ của nó quá nhanh. Hơn nữa, thực lực giữa chính mình và nó còn có chênh lệch rất lớn, thế cho nên ngay cả tàn ảnh của nó đều không nắm bắt được. Vì vậy mới có thể sinh ra cảm giác con Tứ Cực Đại Uyển bị biến mất ở trong tầm nhìn.\r\n\r\n    - Đến đây đi, Tứ Cực Đại Uyển!\r\n\r\n    Lâm Hi thần thái rạng rỡ, ánh sáng trong mắt cực kỳ lấp lánh.\r\n\r\n    Mặc dù Tứ Cực Đại Uyển có uy hiếp rất lớn, ngay cả Khí Thánh Vương đều không đối kháng nổi với nó. Nhưng đối với Lâm Hi mà nói, nó cũng là một vật đại bổ, được cực kỳ chờ mong.\r\n\r\n    - Ngâm! Ngâm! Ngâm! Ngâm!!\r\n\r\n    Lúc tiếng Long Ngâm thanh truyền vào trong tai thì đã là đã muộn, vô tận Tử Điện Lôi Hải từ phía đối diện ập đến. Chúng phủ kín mít mỗi một góc nhỏ xíu trong tầm nhìn của Lâm Hi.\r\n\r\n    - Hí hí hí hí hí hí hí!\r\n\r\n    <\/div>","title":"Chương 747: Lâm Hi Bắt Ngựa. (2)"}