{"text":"﻿    Chương 743: Tứ Cực Đại Uyển khủng bố. (2)\r\n\r\n    Âu Dương Nạp Hải cười nói, có hơi thở phào nhẹ nhõm. Cao thủ được Thái Bạch hoàng triều phái đi sau khi tiếp nhận Pháp Phù mặc dù thực lực không tồi. Nhưng trong đó lại không có một cường giả Thập Trọng đại viên mãn nào, ngược lại khiến cho mọi người đều thả lỏng trong lòng.\r\n\r\n    Mọi người cũng không nói gì, ai nấy đều che giấu khí tức, cẩn thận chăm chú nghe động tĩnh bên ngoài.\r\n\r\n    Đội cao thủ Thái Bạch hoàng triều thứ hai chạy tới trợ giúp cũng rất nhanh chóng, chỉ trong nháy mắt liền bay vút lên Ly Long Sơn, chạy tới nơi đã xảy ra chuyện.\r\n\r\n    Chỉ tiếc, tất cả thi thể đã sớm bị Liệt Dương Chân Hỏa của Lâm Hi thiêu hủy đi, đã cháy hoàn toàn sạch sẽ. Nhưng hắn lại còn thi triển Nghịch Loạn Tiểu Thuật, nên căn bản không có khả năng phát hiện cái gì.\r\n\r\n    - Hống! Hống! Hống! Hống! Hống! Hống!\r\n\r\n    Một tràng tiếng gầm gào tức giận như sấm vang vọng đến tận phía chân trời.\r\n\r\n    Tên võ giả cầm đầu khôi ngô cường tráng râu ria xồm xoàm kia, mắt báo phun ra lửa. Hắn trôi nổi trong không trung, vẻ mặt đầy phẫn nộ:\r\n\r\n    - Tìm! Đều tìm cho ta! Sống phải thấy người, chết phải thấy thi thể. Tìm cho được bọn họ!\r\n\r\n    Âm thanh ù ù, phảng phất như sấm sét xẹt qua bầu trời, vang vọng bốn phương tám hướng.\r\n\r\n    Chỉ chốc lát, những cao thủ Thái Bạch hoàng triều này phóng xạ thần thức ra, lục soát cả dãy núi Ly Long Sơn, cố gắng tìm cho được cái gì. Nhưng mà, điều này chỉ có thể là phí công.\r\n\r\n    Lâm Hi, Bạch Nguyên, Âu Dương Nạp Hải, Khí Thánh Vương đều thi triển tuyệt học nín thở giấu tung tích. Hơn nữa, cảnh giới của Âu Dương Nạp Hải và Khí Thánh Vương đều phải cao hơn những cường giả Thái Bạch hoàng triều này, nên về cảm giác hoàn toàn có khả năng áp chế bọn họ.\r\n\r\n    - Quác! Quác! Quác! Quác!\r\n\r\n    Âm thanh chim chóc kêu the thé liên tục không ngừng vang lên từ khắp nơi phía trên hang động mà đám người Lâm Hi ẩn thân, nhưng căn bản không có bất cứ phát hiện gì.\r\n\r\n    Từ sự phẫn nộ lúc ban đầu, sau khi kích động thì cuối cùng bốn người đều rõ ràng cảm nhận ra được, tốc độ của những người này đã chậm lại, trong nhất cử nhất động đều biểu lộ ra sự nghi hoặc sâu sắc.\r\n\r\n    Cố Bố Nghi Trận mà Lâm Hi bố trí trước đây đã thành công.\r\n\r\n    Những người này hiện tại không chỉ không tìm được thi thể của những người bị công kích lúc nãy. Thậm chí họ còn không dám xác nhận, liệu chính mình có thể bị mấy tên đệ tử Đâu Suất, Thái A kia phát ra Pháp Phù chỉ để đùa giỡn!\r\n\r\n    - Cẩn thận!\r\n\r\n    Trong cửa hang đã được dây leo che kín, mọi người đang chăm chú nghe mọi động tĩnh của những cao thủ Thái Bạch hoàng triều này. Bỗng đột nhiên, hai tai Khí Thánh Vương giật thột một cái, sắc mặt nặng trĩu xuống, lập tức trở nên vô cùng nghiêm túc.\r\n\r\n    Ầm ầm ầm! Ầm ầm ầm! Ầm ầm ầm!\r\n\r\n    Lần này đây biến hóa tới phi thường nhanh. Đồng thời với âm thanh của Khí Thánh Vương vang lên, lập tức liền truyền đến một tràng tiếng sấm ù ù. Theo sau một cỗ dao động của nguyên khí làm người khác sợ hãi, xuất phát từ nơi cực kỳ xa xôi, rồi từ trên bầu trời bao phủ xuống.\r\n\r\n    - Đây là cái ---\r\n\r\n    Âu Dương Nạp Hải vẻ mặt sợ hãi cả kinh, hắn còn chưa kịp nói xong liền nghe được một hồi âm thanh to lớn, phảng phất như của Thiên Âm vậy.\r\n\r\n    - Ngâm! Ngâm! Ngâm! Ngâm!\r\n\r\n    Một hồi âm thanh réo rắt như tiếng rồng ngâm từ tít tận trên trời cao truyền đến.\r\n\r\n    Trong nháy mắt, trên bầu trời ở phương đông nhấp nháy không chừng, sau đó một biển sấm sét tím ngắt phủ kín bầu trời đang ập đến mãnh liệt.\r\n\r\n    - Tứ Cực Đại Uyển!\r\n\r\n    Đám người Lâm Hi giật mình la lên thất thanh, bất chấp che giấu liền vụt đứng lên.\r\n\r\n    Tiếng ngựa kêu vốn là Hí hí hí hí hí hí hí, vừa nghe liền biết. Nhưng mà con Tứ Cực Đại Uyển lại không giống. Loại ngựa bay ngựa gì như rồng đã đạt tới cảnh giới Long mã trong truyền thuyết, nên âm thanh vọng tới cũng không phải là tiếng ngựa hí, mà là tiếng như Long Ngâm, réo rắt dễ nghe.\r\n\r\n    Ầm ầm ầm! Ầm ầm ầm! Ầm ầm ầm!!\r\n\r\n    Trong lúc tất cả mọi người ở đây vừa đứng dậy thì thiên địa vang dội tiếng sấm, phảng phất ngàn vạn quân mã từ trên bầu trời đạp bước mà đến.\r\n\r\n    - Tứ Cực Đại Uyển! Là Tứ Cực Đại Uyển!\r\n\r\n    - Đây là thiên địa dị chủng, điện hạ có lệnh, bắt được nó sẽ có được phần thưởng xứng đáng!\r\n\r\n    - Lên! Không để cho nó chạy thoát!\r\n\r\n    ... Đám cao thủ Thái Bạch hoàng triều trên mặt đất, cũng đã phát hiện ra sự khác lạ trên trời cao. Ai nấy đều ngẩng đầu nhìn lên trời, phát ra từng đợt tiếng la lên giật mình.\r\n\r\n    - Lên!\r\n\r\n    Từ trong hang động giữa núi, Lâm Hi, Bạch Nguyên, Âu Dương Nạp Hải, Khí Thánh Vương ánh mắt chợt lóe. Ngay trong khoảnh khắc đó từ bên trong động tung người phóng ra.\r\n\r\n    Trên bầu trời mây tím quay cuồng, nhưng vào lúc này lại chỉ có một tiếng sấm vang.\r\n\r\n    Sấm sét!\r\n\r\n    Hàng trăm tia chớp thanh mảnh đan vào chung một chỗ, chỉ một tiếng sét đánh đột nhiên nện xuống. Cơn sét tím này lúc đầu vẫn còn trên chín tầng trời, nhưng chỉ trong khoảnh khắc lập tức xẹt qua không gian trùng điệp mà Ầm! Ầm! rơi trong đám cường giả liên can của Thái Bạch hoàng triều đang ở giữa không trung.\r\n\r\n    Ầm ầm! Ầm ầm! Ầm ầm!!\r\n\r\n    - A!\r\n\r\n    Đất rung núi chuyển, chỉ nghe thấy từng đợt tiếng kêu thảm thiết động trời. Sét tím giáng xuống, lập tức bộc phát một tràng tiếng nổ động trời. Chỉ thấy huyết nhục quay cuồng, chỉ trong một kích đó mà cao thủ Thái Bạch hoàng triều lập tức tổn thất nặng nề!\r\n\r\n    Mà vào lúc này, đám người Lâm Hi vừa mới mới từ bên trong động phóng ra.\r\n\r\n    Trên khắp cả dãy núi Ly Long Sơn, có nhiều cường giả Luyện Khí như vậy nhưng lại không ai thấy rõ Tứ Cực Đại Uyển này là có hình dáng gì nữa. Chỉ là thấy một đạo chớp tím chợt lóe rồi đứt gãy rơi xuống trên mặt đất, thậm chí ngay cả tia chớp tím cũng không thể lưu lại ở trong đồng tử, không làm sao kịp thời nắm bắt nó được.\r\n\r\n    - Loại tốc độ này, quá nhanh!\r\n\r\n    Lâm Hi âm thầm kinh hãi.\r\n\r\n    Hắn và đám người Khí Thánh Vương có thực lực so sánh với người của Thái Bạch hoàng triều thì cao hơn nhiều lắm. Nhưng từ ánh mắt kinh ngạc của Khí Thánh Vương mà xét thì tốc độ của Tứ Cực Đại Uyển cũng gây ra cho hắn chấn động thật lớn.\r\n\r\n    Xoạt! Xoạt! Xoạt! Xoạt!\r\n\r\n    Mấy người thi triển tốc độ Tiểu Na Di Pháp, nhanh như điện chớp lao về hướng địa điểm xảy ra sự việc.\r\n\r\n    - Ngâm! Ngâm! Ngâm! Ngâm!\r\n\r\n    Lại là một hồi ngâm nga réo rắt như rồng vang lên, chỉ có điều là trong âm thanh đã ẩn chứa một cơn tức giận. Sau đó mọi người liền thấy tia chớp tím kia giữa không trung dừng lại một cái. Từ trong linh thức, mấy người đều sinh ra một loại cảm giác kỳ quái, như đang bị ánh mắt nào đó chú ý tới.\r\n\r\n    - Là con Tứ Cực Đại Uyển kia!\r\n\r\n    Trong lòng Lâm Hi giật thột một cái, trong đầu lập tức hiện lên một đạo ý nghĩ.\r\n\r\n    Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!!\r\n\r\n    Mặt đất chấn động, không khí như sôi sùng sục. Lâm Hi, Âu Dương Nạp Hải, Khí Thánh Vương chỉ nhìn thấy đám chớp tím xa xa kia nhảy một cái, sau đó oanh một tiếng. Chỉ trong thời gian ngắn liền biến mất bặt vô âm tín khỏi tầm nhìn của ba người.\r\n\r\n    - Ông Ông! Ông Ông! Ông Ông!\r\n\r\n    Không cách nào hình dung ra cảm giác này. Ngay vào lúc đám chớp tím kia biến mất trong không khí, mấy người đều nhận thấy cảm giác đó đã nhân lên không biết bao nhiêu lần, cảm giác nguy hiểm càng ngày càng mãnh liệt.\r\n\r\n    <\/div>","title":"Chương 743: Tứ Cực Đại Uyển Khủng Bố. (2)"}