{"text":"﻿    Chương 969: Hai tin tức. (1)\r\n\r\n    - Quy củ của Thần Tiêu tông chúng ta, ngươi tấn chức Thập đại Thánh Vương, đây là đại sự. Những cái khác không nói, tối thiểu bên trong tông hẳn là ăn mừng một chút. Bất quá quan hệ khẩn trương giữa chúng ta cùng Thái Nguyên, Đâu Suất, Thái A ngươi cũng đã biết. Tình huống bây giờ tông phái cũng không nên những hoạt động ăn mừng này. Chỉ có thể tạm thời ghi nhớ, sau này có cơ hội sẽ bổ sung cho ngươi. Dĩ nhiên phần thưởng cấp cho ngươi một cái cũng sẽ không thiếu.\r\n\r\n    Phó chưởng môn Thần Tiêu tông nói.\r\n\r\n    - Đệ tử minh bạch.\r\n\r\n    Dừng một chút, Lâm Hi hơi có chút kinh ngạc:\r\n\r\n    - Phó chưởng môn, quan hệ giữa Thần Tiêu tông chúng ta cùng Thái Nguyên cung đã khẩn trương đến loại tình trạng này sao?\r\n\r\n    Ở bên trong Tiên La hạch tâm động thiên, Lâm Hi cơ hồ là bị đoạn tuyệt tin tức cả trong lẫn ngoài. Hơn nữa liên quan đến đại sự giữa tông phái và tông phái cũng không phải là đệ tử bình thường có thể biết được.\r\n\r\n    Lâm Hi tâm tư cơ mẫn, Phó chưởng môn mặc dù không nói rõ nhưng những lời vừa rồi kia, giọng nói cùng thần thái rõ ràng không phải là rất lạc quan.\r\n\r\n    - Những thứ này vốn là không thể để cho ngươi biết được. Bất quá, ngươi cũng là một phần tử của vòng xoáy này, nói cho ngươi nghe cũng không sao.\r\n\r\n    Phó chưởng môn Thần Tiêu tông nói xong, nhìn Lâm Hi một cái thật sâu, nói:\r\n\r\n    - Thái Nguyên cung, Đâu Suất cung đã biết chuyện chúng ta cùng Tiên La phái liên minh...\r\n\r\n    Trong lòng Lâm Hi hơi kinh hãi, bất quá rất nhanh đã bình tĩnh trở lại. Bí mật khó giữ được nếu như nhiều người biết, loại chuyện này vốn là không giấu được quá lâu.\r\n\r\n    - Chúng ta cùng Tiên La phái đã bước đầu đạt được mục đích, nhưng khoảng cách kết minh bền vững còn có một đoạn thời gian. Sau khi Thái Nguyên cung bên kia biết được tin tức đã bức bách Tiên La phái. Mặt khác, ba phái cũng gia tăng động tác, mượn hơi những tiên đạo tông phái khác. Lâm Hi, ngươi hiện tại biết Thần Tiêu chúng ta gặp phải khốn cảnh đi.\r\n\r\n    Phó chưởng môn Thần Tiêu tông thở dài một tiếng nói.\r\n\r\n    Trong lòng Lâm Hi hơi chấn động, mở miệng nói:\r\n\r\n    - Phó chưởng môn không cần lo ngại, đệ tử tin tưởng Tiên La phái bên kia hẳn là sẽ không đổi ý.\r\n\r\n    - A, từ trước mắt đến xem quả thật là như thế. Bất quá minh ước chỉ là một trang giấy mà thôi, tùy thời đều có thể xé bỏ. Nếu như tin tưởng một trang giấy thì ngươi liền thua rồi. Quan hệ bền vững chân chính cho tới bây giờ cũng không phải là nói ra lời, mà là trong chiến hỏa lịch luyện ra được. Hiện tại khoảng cách đồng minh chân chính của chúng ta cùng Tiên La phái còn là rất xa.\r\n\r\n    Phó chưởng môn Thần Tiêu tông nhìn thoáng qua, như có thâm ý nói.\r\n\r\n    Lâm Hi im lặng không nói, chuyện này thật sự là vượt qua phạm vi năng lực của hắn, hắn cũng chỉ có thể là nghe một chút mà thôi.\r\n\r\n    - Bất quá, hoàn hảo. Ấn tượng của Tiên Mộng trưởng lão, Tiên Không trưởng lão, Tiên Trảm trưởng lão, Ma Kiếm trưởng lão cùng Phó chưởng môn của Tiên La phái đối với ngươi cũng rất tốt. Hai phái chúng ta đã đạt thành hiệp nghị, đem hôn sự của ngươi cùng Lạc Anh tiên tử thông báo cho thiên hạ. Lấy đó làm thành ý kết minh bước đầu, Lâm Hi, ngươi phải cố gắng a!\r\n\r\n    - A!\r\n\r\n    Nghe được câu này, Lâm Hi phảng phất giống như bị điện giật, cả người cả kinh, khiếp sợ dâng lên:\r\n\r\n    - Phó chưởng môn, không phải nói chuyện này phải chờ tới lúc ta trở thành chân truyền đệ tử mới lại nói sao?\r\n\r\n    - Ừ, Tiên lữ song tu của ngươi cùng Lạc Anh tiên tử vẫn là tại lúc ngươi đạt đến Tiên Đạo cảnh rồi mới nói. Nhưng mà tình huống bây giờ đặc thù, hết thảy tòng quyền, tạm thời đem tin tức công bố ra. Lạc Anh tiên tử bên kia đã đáp ứng, Lâm Hi, vì tông phái, ngươi liền tạm thời chịu chút hi sinh đi.\r\n\r\n    Phó chưởng môn Thần Tiêu tông nói.\r\n\r\n    - !!!\r\n\r\n    Trong đầu Lâm Hi trống rỗng, chính mình cũng không biết là có cảm giác gì. Ban đầu đáp ứng Phó chưởng môn Thần Tiêu tông chẳng qua là kế trì hoãn mà thôi. Không nghĩ tới nhanh như vậy sẽ tới thực rồi, chuyện phải công bố đám hỏi của hai người.\r\n\r\n    Đây là quá đột nhiên!\r\n\r\n    Lâm Hi cảm giác giống như bị một tảng đá từ trên trời giáng xuống, đột nhiên đập trúng đầu. Hơn nữa khiến cho hắn kinh ngạc là Lạc Anh tiên tử tại sao phải đáp ứng?\r\n\r\n    Lấy thân phận chân truyền đệ tử của Lạc Anh tiên tử, theo đạo lý hẳn là 'Không nhìn trúng' một 'Luyện Khí sĩ' như hắn, cự tuyệt mới đúng, tại sao ngược lại lại đáp ứng trước mình rồi?\r\n\r\n    Trong tai loáng thoáng truyền đến thanh âm của Phó chưởng môn Thần Tiêu tông:\r\n\r\n    - Chuyện sắc phong Lôi Thánh Vương của ngươi ta sẽ phân phó bên trong tông mau sớm công bố ra bên ngoài. Như vậy lấy thân phận nội môn đệ tử lãnh tụ của ngươi, mặc dù so sánh với thân phận của Lạc Anh tiên tử Tiên La phái còn kém một chút, nhưng là cũng được cho là xứng với nhau, không tính là vùi dập nàng.\r\n\r\n    Đường đường là Đệ tử chân truyền của Tiên La phái muốn gả cho một cái nội môn đệ tử, mặc dù bên trong có quan hệ hai phái liên minh nhưng cuối cùng có chướng ngại về mặt mũi của Tiên La phái. Dù sao, Lạc Anh tiên tử là đại biểu cho Tiên La phái.\r\n\r\n    Trong Thần Tiêu tông đang vì chuyện này mà nhức đầu, làm như thế nào để an bài thân phận cho Lâm Hi, mới có thể để cho đám hỏi của hai người thoạt nhìn xứng đôi vừa lứa, vừa không mất mặt của Tiên La phái, không nghĩ tới liền xảy ra chuyện Lâm Hi khiêu chiến Không Thánh Vương.\r\n\r\n    Cảnh giới của Lâm Hi là đệ thất trọng Thánh tử liền có thể đứng hàng thập đại Thánh Vương, trở thành nội môn đệ tử lãnh tụ, chuyện này truyền đi người sáng suốt vừa nhìn liền biết, người đệ tử này của Thần Tiêu tông tuyệt đối không bình thường, Thiên tài, Tiền đồ vô lượng để hình dung hắn đều có chút xem nhẹ hắn rồi.\r\n\r\n    Nhân vật như vậy nếu như không vẫn lạc, ít nhất cũng là tiên đạo bá chủ. Mặc dù hiện tại cảnh giới còn thiếu chút nữa, vốn dĩ loại tiềm lực này phối với Lạc Anh tiên tử của Tiên La phái tuyệt đối là dư giả, không tính là ủy khuất, cũng biểu đạt thành ý của Thần Tiêu tông.\r\n\r\n    - Đệ tử biết rồi.\r\n\r\n    Việc đã đến nước này Lâm Hi cũng chỉ có thể gật đầu.\r\n\r\n    Hoàn hảo chỉ là công bố tin tức, cũng không phải là kết thành tiên lữ chân chính. Ít nhất, ở trước lúc đạt tới Tiên Đạo cảnh, Lâm Hi còn có một đoạn thời gian rất dài không cần vì thế mà phiền lòng.\r\n\r\n    - Mặt khác, Lâm Hi, ngươi cũng phải thu liễm một chút. Ta bất kể ngươi cùng hắn có cái ân oán gì, nhưng từ góc độ tông phái, ngươi cùng hắn đều là đệ tử của Thần Tiêu tông, vạn người nhìn xuống, sau khi ngươi chiến thắng hắn lại phá hủy một viên đạo quả của hắn, ảnh hưởng không lớn, sau này chú ý một chút.\r\n\r\n    Những câu đầu của Phó chưởng môn Thần Tiêu tông nói rất nghiêm túc, thật giống như muốn nghiêm trị một phen, nhưng đến phía sau, chỉ có mấy chữ 'Sau này chú ý một chút'.\r\n\r\n    - Vâng, đệ tử biết sai.\r\n\r\n    Lâm Hi cũng là đánh rắn bằng côn, vội vàng phụ họa.\r\n\r\n    Sau khi kết thúc chiến đấu ở Tiên khí cạnh kỹ trường, Lâm Hi trước mặt mọi người phá hủy một viên đạo quả của Không Thánh Vương, dựa theo quy củ của Thần Tiêu tông nhất định phải trừng phạt. Bất quá đối với cái kết quả này Lâm Hi sớm có dự liệu.\r\n\r\n    <\/div>","title":"Chương 969: Hai Tin Tức. (1)"}