{"text":"﻿    Chương 1045: Nổi giận đùng đùng. (2)\r\n\r\n    - Hấp Huyết đại lĩnh chủ!\r\n\r\n    Năm đầu Ác ma đại lĩnh chủ ở sát na nhìn thấy Tạp Mễ Lạp, thất thanh kinh hô, vẻ mặt so sánh với khi nhìn thấy Lâm Hi còn phải khiếp sợ hơn.\r\n\r\n    Hấp Huyết nữ yêu chỉ là một loại sinh vật bé nhỏ không đáng kể, trong Địa ngục thế giới cũng có sinh tồn chút ít loại vật này, từ trước đến giờ là bất nhập lưu, chỉ có thể dựa vào những địa ngục sinh vật khác mà tồn tại, là một loại công cụ phát tiết.\r\n\r\n    Chưa từng có Hấp Huyết nữ yêu có tu vi Khí Tiên kỳ, chớ nói chi là thập trọng Hấp Huyết đại lĩnh chủ rồi!\r\n\r\n    Thuận tiện nói một câu, nếu là tính nô phát tiết, như vậy là tuyệt đối không thể nào cho phép Hấp Huyết nữ yêu hút máu của mình đấy!\r\n\r\n    - Nhân loại?\r\n\r\n    Lâm Hi cùng Tạp Mễ Lạp nhanh như thiểm điện phủ xuống phía trong tòa hắc ám đại điện này, nguyên bản là cả đại điện đều là cao đẳng ác ma, không nghĩ tới liếc mắt liền thấy được ba hắc bào nhân loại, không khỏi ngẩn ra.\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    Lâm Hi ngẩn ngơ, ý thức cũng cho là những hắc bào tu sĩ này cũng giống như mình là đối phó với những Ác ma lĩnh chủ cùng Ác ma đại lĩnh chủ này. Song nhìn kỹ lại là lấy làm kinh hãi, ba hắc bào nhân này rõ ràng cùng với những cao đẳng ác ma này là một đám, làm sao có đối lập?\r\n\r\n    - Chủ nhân, ngươi nhìn!\r\n\r\n    Một ngón tay của Tạp Mễ Lạp chỉ vào miệng đại điện ở trung ương kia, còn có bạch cốt, áo bào nặng trĩu ở chung quanh, lộ ra thần sắc khiếp sợ.\r\n\r\n    Nàng mặc dù cũng tò mò tại sao có nhân loại hiện ra ở trong cung điện của địa ngục ác ma, nhưng càng hiếu kỳ hơn là bát lớn nhiệt khí đằng đằng ở trung ương.\r\n\r\n    Lâm Hi được một ngón tay của Tạp Mễ Lạp chỉ tới, cũng chú ý tới cái bát lớn ở trung ương kia. Đập vào mắt chính là trong bát lớn tràn đầy huyết thủy, thịt nát màu đỏ, còn có đầu lâu nhân loại cùng cốt cách lơ lửng trên mặt nước.\r\n\r\n    - Những gia hỏa này đang ăn thịt người!\r\n\r\n    Trong đầu Lâm Hi lướt qua một cái ý niệm kinh hãi, bạch cốt trĩu nặng trên mặt đất, lỗ thủng nơi hốc mắt đủ để đem những thứ nơi này nói rõ thanh thanh sở sở rồi.\r\n\r\n    Bá!\r\n\r\n    Ánh mắt thoáng nhìn, khi ánh mắt Lâm Hi lướt qua từng kiện đạo bào, đạo lý quen thuộc trên mặt đất, trong đầu oanh một tiếng phảng phất như có đồ vật gì đó nổ tung, một cỗ huyết khí mãnh liệt vọt lên não.\r\n\r\n    - Các ngươi những thứ súc sinh này!\r\n\r\n    Hai mắt Lâm Hi huyết hồng, tia máu giăng đầy, quát chói tai một tiếng, đầu tóc dựng thẳng, cả người tản mát ra một cỗ sát khí bàng bạc, chấn đến cả tòa ma cung đều rung lên ba cái.\r\n\r\n    - Giết hắn đi!\r\n\r\n    Một ngón tay của hắc bào trung niên chỉ vào Lâm Hi, trong miệng quát chói tai, dưới chân cũng là lui về phía sau thật nhanh. Thời điểm mới bắt đầu hắn đang còn kinh ngạc về lai lịch của Lâm Hi, bất quá thấy đạo bào Thần Tiêu tông trên người Lâm Hi liền lại không có nghi ngờ gì. Bộ đạo bào kia cùng với chút ít đạo bào, đạo lý rơi lả tả trên mặt đất là giống nhau, hắn là đệ tử của Thần Tiêu tông!\r\n\r\n    - Sát!\r\n\r\n    Đại điện chấn động, năm đầu Ác ma đại lĩnh chủ kêu to một tiếng, liên hợp với ác ma trong điện hét lên giận dữ một tiếng, đồng thời hướng Lâm Hi xuất thủ. Chỉ nghe một tiếng ầm vang, ma khí cuồn cuộn, đen như mực phác thiên cái địa, bài sơn đảo hải trong nháy mắt đem đại điện bao phủ, hướng Lâm Hi cùng Tạp Mễ Lạp oanh đến.\r\n\r\n    - Các ngươi những súc sinh này, hết thảy đều phải chết.\r\n\r\n    Lâm Hi nổi giận đùng đùng, cả người bộc phát ra một cỗ huyết khí kinh thiên động địa.\r\n\r\n    Những địa ngục sinh vật liên hợp với tà đạo tu sĩ ở trong điện lấy đệ tử Thần Tiêu tông làm đồ ăn, trong nháy mắt động đến toàn bộ sát cơ trong lòng Lâm Hi, thiên lôi địa hỏa càng không thể thu thập.\r\n\r\n    - Ngâm!\r\n\r\n    Một tiếng long ngâm, tiên khí mênh mông cuồn cuộn, kim quang đập vào mặt, trong đại điện lập tức nhiều hơn một con Thánh Long cự đại dài hơn trăm trượng. Thân thể cao lớn, hàm chứa một cỗ lực lượng kinh khủng.\r\n\r\n    - Lôi Công đại pháp!\r\n\r\n    Lâm Hi cả người hung khí ngất trời, kêu to một tiếng, tế lên Thiên Địa Luân Hồi ấn, thiêu đốt đan dược, trực tiếp một chiêu Lôi Công, lấy một địch nhiều, ngạnh sinh sinh oanh ra ngoài.\r\n\r\n    - Ầm!\r\n\r\n    Một tiếng vang thật lớn, thạch phá kinh thiên, phảng phất như thiên địa sụp đổ, sơn hà chấn toái. Lâm Hi xuất thủ một kích này phảng phất như cả thiên địa đều nghịch chuyển lại, mãnh lực đập tới.\r\n\r\n    - A!\r\n\r\n    Một mảnh tiếng kêu thảm thiết, năm tên Ác ma đại lĩnh chủ, bảy tên Ác ma lĩnh chủ phối hợp với lực lượng của trung niên tà tu lại không ngăn được bão nổi của một mình Lâm Hi. Một kích kia phảng phất như không phải là bị một người đánh trúng, mà là bị cả thiên địa chấn đến.\r\n\r\n    Năm đầu Ác ma đại lĩnh chủ, bảy tên Ác ma lĩnh chủ cùng với ba tên tà tu ở tại chỗ liền kêu thảm thiết, phảng phất như là vải rách hướng bốn phương tám hướng bay ra ngoài.\r\n\r\n    Oanh!\r\n\r\n    Ma cung kiên cố kiên trì được trong chốc lát liền nhanh chóng sụp đổ, vô số mảnh nhỏ bay ra bốn phía. Một đầu Ác ma đại lĩnh chủ, năm đầu Ác ma lĩnh chủ bỏ mình tại chỗ, những người khác cũng đều rối rít bỏ chạy.\r\n\r\n    - Chết tiệt! Đây là người nào? Làm sao lợi hại như vậy? Thần Tiêu tông mạnh nhất không phải là thập đại Thánh Vương sao? Nhưng thập đại Thánh Vương cũng không thể lợi hại như thế a!\r\n\r\n    Trong lòng mấy tên tà đạo tu sĩ quả thực như bị một vạn đầu voi lớn bước qua, một mảnh sợ hãi!\r\n\r\n    Người này thật đáng sợ, chỉ là ánh mắt như địa ngục tu la kia liền khiến nhân tâm hỏng mất, khó có thể chống cự. Chưa từng gặp qua tiên đạo đệ tử nào đáng sợ như vậy. Nhiều người như vậy ở trước mặt hắn lại giống như gà đất chó sành!\r\n\r\n    - Trốn! Nhanh trốn đi!\r\n\r\n    Trong đầu trung niên tu sĩ nhanh như tia chớp lướt qua ý nghĩ này. Cho tới bây giờ còn không có một người nào khiến cho hắn ngay cả dụa niệm chiến đấu đều không có, chỉ muốn chạy trốn.\r\n\r\n    Tiên đạo đệ tử thoạt nhìn trẻ tuổi này xem ra giống như một đầu thú dữ bọa phát, bất kỳ người nào ở bên cạnh hắn cũng sẽ giống như trang giấy bị xé thành mảnh nhỏ.\r\n\r\n    - Ầm!\r\n\r\n    Không gian chấn động, đại địa xóc nảy, Lâm Hi hóa thân cự long, một cái gia tốc đuổi theo, Thiên Địa Luân Hồi ấn đập một cái, một tiếng ầm vang, ba đầu Ác ma đại lĩnh chủ né tránh không kịp bị đập thành huyết nê, phiêu tán rơi rụng xuống.\r\n\r\n    - A!\r\n\r\n    Một đầu đệ thập trong Ác ma đại lĩnh chủ còn dư lại còn muốn chạy trốn, huyết quang chợt lóe, Tạp Mễ Lạp đột nhiên đuổi theo, giống như quỷ mị hiện ra ở phía sau lưng nó, răng nanh vươn ra hung hăn cắn mọt cái, lập tức khảm vào trong thân thể của nó thật sâu.\r\n\r\n    Sau khi tiến hóa đến Luyện Khí đệ thập trọng, trở thành Hấp Huyết đại lĩnh chủ, thực lực của Tạp Mễ Lạp đã vững vàng vượt qua những Ác ma đại lĩnh chủ này. Chỉ nghe được một tiếng hét thảm, đầu Ác ma đại lĩnh chủ kia lập tức bị hút hết huyết nhục tinh khí, bỏ bình tại chỗ.\r\n\r\n    Thời điểm Tạp Mễ Lạp đối phó với người của Quang Minh đại thế giới, khắp nơi đều bị bó tay, thực lực phát huy không ra.\r\n\r\n    <\/div>","title":"Chương 1045: Nổi Giận Đùng Đùng. (2)"}