{"text":"﻿    Chương 1133: Tai họa tới gần. (2)\r\n\r\n    - Ngươi…. Mị Công!\r\n\r\n    Trong đầu Lâm Hi hiện lên một đạo ý niệm, sau đó cũng kịp phản ứng lại, tình dục, tình dục…. đây đâu phải là Mị công!\r\n\r\n    Chân khí của Bạch Hoài Chỉ rõ ràng không có chứa kịch độc, mà là chứ kịch liệt mị độc.\r\n\r\n    Mị độc cũng không phải là độc, nó chỉ là thứ kích phát tình dục của con người mà thôi. Bản chất của nó không có độc, chỉ có điều, khác xa với mị dược thì Tinh Dục đạo bên trong bát mạch tà đạo có thể nói là uy lực mạnh gấp mười vạn lần, trăm vạn lần.\r\n\r\n    Một khi bị đối thủ đưa vào khống chế, thì chân khí sẽ hỗn loạn, tư duy, phản ứng, phán đoán đều trở nên mơ hồ vô cùng. Mười thành chân khí thì cũng khó có thể phát huy được bảy thành.\r\n\r\n    Đây chính là chỗ lợi hại của tình dục đạo, đối thủ càng lợi hại, thì càng khó khống chế chân khí, tuy duy và phán đoán càng kém đi, làm sao có thể chống lại được đối thủ nữa, cho dù là con sư tử thì cũng dần biến thành con cừu non mà thôi.\r\n\r\n    Đặc biệt ở một chỗ, đại bộ phân kẻ tu luyện Tình Dục đạo đều là nữ tử, cho nên thực lực chênh lệch đôi bên cũng giảm bớt đi nhiều.\r\n\r\n    - Ha ha, nhân tiện nói cho ngươi một bí mật. ngươi liên tục đối chưởng với ta, cho nên đã sớm trúng phải Tình Dục chân khí của ta. Từ đó khi ngươi dùng tuyệt học có uy lực cực đại, thì chân khí vận động càng thêm kịch liệt, cho nên ngươi hẳn sẽ phát tác…\r\n\r\n    Uỳnh!\r\n\r\n    Không có dấu hiệu gì, nhc còn chưa nói hết câu đã lao thẳng tới, ngay khi Lâm Hi vẫn còn đang phân thần. Hai tay cùng trảo tới, khiến cho ngàn vạn đạo hồng lưu lao tới, khí thế như thôn thiên cái địa, đánh thẳng vào thân hình của Lâm Hi.\r\n\r\n    Uỳnh uỳnh!\r\n\r\n    Nơi Lâm Hi đang đứng bỗng nhiên bị tạc cho nổ tung không ngừng, khói đen cuồn cuộn, tà khí kinh thiên. Nhưng mà tốc độ ra tay của Bạch Hoài Chỉ tựa như vẫn còn chậm ,chỉ thấy một thân ảnh tựa thiểm điệm lao ra, hướng phương bắc mà lao đi, nháy mắt đã va chạm với bầy ác ma.\r\n\r\n    - Rống.!\r\n\r\n    - Giết hắn!\r\n\r\n    - Giết chết tên nhân loại này!\r\n\r\n    Từng trận gào rú vang lên, đám ác ma xung quanh vô ý thức đều lao thẳng tới tấn công Lâm Hi, nhưng chỉ một đạo thanh sắc lôi quang lóe lên, rồi từng đạo lôi quang, lôi cầu cứ như vậy bắn ra tứ phía.\r\n\r\n    - Thiên Lôi đại pháp!\r\n\r\n    Ngàn vạn lôi quang, hóa thành từng đạo quang cầu, bắn tới bốn phương tám hướng. Lôi quang lướt qua thì ngàn vạn Ác ma cũng hóa thành tro bụi, nơi lôi quang rơi xuống, thì bụi mù bốc lên vạn trượng, dần tràn ra xung quanh, khiến cho thân hình Lâm Hi bị bao phủ trong đó.\r\n\r\n    - Đáng chết! Cả không gian này đều là do ta khống chế, để ta xem ngươi trốn đi nơi nào!\r\n\r\n    Bạch Hoài Chỉ khẽ mắng một tiếng “gian trá” với Lâm Hi, vì thực vượt qua suy nghĩ của nàng. Lúc đầu định dùng lời nói để ổn định hắn, sau đó khi để lộ ra bí mật thì vô thanh vô tức bắt lấy hắn, không nghĩ tới lần này lại có thể tinh sai rồi.\r\n\r\n    - Tiên đạo nhất mạch lại có được tên đệ tử gian trá như thế, thì tà đạo nhất mạch ta về sau làm sao có thể lăn lộn được. Tuyệt không thể để đối phương còn sống.\r\n\r\n    Trong mắt Bạch Hoài Chỉ chỉ còn sát, nhanh chóng lao đi.\r\n\r\n    Trong đại quân ác ma đông nghìn nghịt, một nhân loại vô cùng chói mắt, càng khiến cho hắn bị vô số ác ma nhắm vào, chỉ cần để ý nơi nào có náo loạn thì nơi đó hẳn là có thể tìm được Lâm Hi.\r\n\r\n    Bạch Hoài Chỉ vốn cho rằng chỉ cần vượt qua bụi mù, thì lập tức có thể tìm thấy Lâm Hi, nhưng nàng ta lại tính sai thêm lần nữa.\r\n\r\n    - Rống!\r\n\r\n    Từng tiếng long ngâm vang lên, vang vọng cả thiên địa này, khi mà Bạch Hoài Chỉ nhìn qua đám bụi mù do Thiên Lôi đại pháp tạo nên, thì phát hiện phía trước có tới mười tám nơi có xuất hiện bạo động.\r\n\r\n    Mười tám nơi này lại xa cách nhau vô cùng, hơn nữa lại hấp dẫn đám ác ma tấn công rất nhiều. Nhưng khi Bạch Hoài Chỉ nhìn kỹ thì thấy có mười tám đầu băng hỏa dị sắc Cự Long, đang quay cuồng không ngừng phun ra hàn băng và liệt hỏa, đồng thời dùng hết sức mình để mà hấp dẫn lấy “cừu hận” của đám ác ma này.\r\n\r\n    Còn về phần Lâm Hi thì, hắn tựa như đã biến mất rồi.\r\n\r\n    - Khu thần tạo vật!\r\n\r\n    Khuôn mặt Bạch Hoài Chỉ khẽ run rẩy, tựa như bản thân bị người ta tát cho một cái vậy, mặt mũi tái nhợt vô cùng.\r\n\r\n    Lâm Hi hiển nhiên đã dự liệu được đối phương chuẩn bị có hành động ra sao, cho nên cố ý thi triển ra Khu Thần Tạo Vật, triệu hồi mười tám con Cự Long, giúp hắn thu hút sự chú ý, che dấu hành động của bản thân.\r\n\r\n    Trong một bầy ác ma mênh mông như thế, một khi thất thần thì làm sao có thể tìm được tung tích chuẩn xác của Lâm Hi nữa đây. Cho dù là các ác ma khác cũng đã bị đám Cự Long do Lâm Hi dùng Khu Thần tạo vật hấp dẫn sự chú ý rồi.\r\n\r\n    - Một đám phế vật vô dụng!\r\n\r\n    Bạch Hoài Chỉ chỉ có thể lên tiếng mắng mà thôi, ác ma đúng là ác ma, thân thể cho dù có phát triển, thực lực mạnh mẽ hơn thì cũng không cách nào so được với trí tuệ của nhân loại, chỉ là mười tám con cự long này đều do chân khí tạo nên, dùng để hấp dẫn sự chú ý càng khiến cho Bạch Hoài Chỉ khó có thể tấn công được.\r\n\r\n    Chẳng qua rất nhanh, Bạch Hoài Chỉ cũng đã bình tĩnh trở lại, hừ lạnh một tiếng, sau đó đưa mắt nhìn về một phương hướng.\r\n\r\n    - Ngươi cho rằng có thể thoát nổi sao? Cả không gian này đã bị ta bố trí thiên la địa võng rồi, cho dù ngươi có thông minh, giảo hoạt thì sao, lợi hại thì sao, cũng không chạy nổi đâu. Tuyệt đối chạy không thoát khỏi lòng bàn tay của ta đâu.\r\n\r\n    Vút!\r\n\r\n    Thân hình Bạch Hoài Chỉ phóng lên, cuối cùng biến mất trong đám ác ma.\r\n\r\n    - Chạy! Chạy! Chạy! Phải…chạy khỏi nơi này!\r\n\r\n    Trong đầu Lâm Hi chỉ còn lại một ý niệm như vậy, hai mắt hắn đảo qua càng thêm nhanh, tựa như cỗ dục vọng trong tâm kia càng thêm mãnh liệt, chỉ muốn có thể phát tiết hết thảy, phá tan toàn bộ sự xúc động này.\r\n\r\n    Lâm Hi cũng biết những gì mà Bạch Hoài Chỉ vừa nói là chính xác, vì Tình dục đạo của Tà đạo nhất mạch thực sự không phải là độc, cho nên không thể nào bị Thái Cổ Long Cương giải trừ được, tuy nó có là thần vật trong thiên địa cũng cũng cần phải có tình, hơn nữa dục vọng lại là thứ càng thêm mãnh liệt hơn.\r\n\r\n    - Long tính bản dâm mà…\r\n\r\n    Nếu không thì thiên hạ long chủng từ đâu mà tới chứ, chỉ có điều là Vạn Long chi tổ, thì Thái Cổ Chân Long không hề giống những long chủng khác bị tình dục khống chế. Chỉ là nó cũng không phải là thánh nhân gì trong long tộc hết, vì chuyện sinh sôi hậu đại đều là do sinh mạng bản năng.\r\n\r\n    Bịch bịch!\r\n\r\n    Thân hình Lâm Hi nhẹ nhàng lao đi, bên ngoài người hắn có một bộ lân phiến bao trùm, Atula ma khí bị hắn áp chế tới cực điểm, tránh cho việc bị những tên ác ma khác bài trừ, cuối cùng dẫn tới bị phát hiện.\r\n\r\n    Có mười tám con Cự Long hấp dẫn tất thảy cho nên lúc này Lâm Hi cũng không đám ác ma chú ý tới… Hơn nữa, bọn ác ma chỉ là bị làm cho rối loạn, cho nên không phát hiện được hư thực xung quanh mình.\r\n\r\n    Điều này đã tặng cho Lâm Hi một sự yểm hộ vô cùng tốt.\r\n\r\n    <\/div>","title":"Chương 1133: Tai Họa Tới Gần. (2)"}