{"text":"﻿    Chương 1115: Lâm Hi quá sợ hãi (2)\r\n\r\n    Đây quả thật là do nhận thức bản thân Lâm Hi tạo thành.\r\n\r\n    Loại chuyện này nếu đổi thành ở thế tục, chuyện giữa hai người quả thật không nên có người thứ ba xen vào. Nhưng Tiên Đạo Đại Thế Giới lại khác, tu sĩ vốn đã cao hơn người trong thế tục một bậc, bất kể là tuổi thọ, thực lực hay là bất cứ thứ gì cũng không giống, phương thức suy nghĩ vấn đề tự nhiên cũng có chỗ bất đồng.\r\n\r\n    Ở Tiên Đạo Đại Thế Giới, \"Tiên lữ\" làm một khái niệm cơ bản, rất nhiều nữ đệ tử từ lúc gia nhập môn phái đã có khái niệm về \"Tiên lữ\" rồi. Cũng sẽ có cách nghĩ tự mình lựa chọn \"Tiên lữ\".\r\n\r\n    Người trong tiên đạo so sánh với phàm nhân, tánh mạng dài dằng dặc. Tìm kiếm người bầu bạn, cùng nhau tu hành là chuyện rất bình thường.\r\n\r\n    Lâm Hi dù sao có một nửa linh hồn là đến từ thế giới khác, hơn nữa lại thân là nam nhi, đương nhiên không có cách hiểu được phương thức tư duy của phái nữ ở thế giới này rồi.\r\n\r\n    Đương nhiên, còn có một nguyên nhân trọng yếu khác là vì Lâm Hi đối với \"Âm Dương song tu\" có một loại lý giải sai lầm nên mới tạo thành như bây giờ.\r\n\r\n    Lâm Hi ở bên cạnh chi chi ngô ngô, Lạc Anh Tiên Tử nghe càng thêm lạnh lòng, chỉ cho rằng đến nay Lâm Hi đối với mình căn bản không có ý gì, nên vẻ đỏ bừng trên cổ cũng biến mất sạch\r\n\r\n    - Nhưng là, nhưng là, nhưng là!... Các ngươi chẳng lẽ không phải là tiên lữ đã được khâm đính sao? Đến cùng nhưng là cái gì? -- ngươi rốt cuộc vì sao không đáp ứng, ngươi nói rõ ràng cho ta nghe xem.\r\n\r\n    Tô Tự cả giận nói, thật sự đã tức chết rồi, đây là lần đầu tiên nàng gặp phải một gia hỏa như vậy.\r\n\r\n    - Aizz!\r\n\r\n    Đối mặt với Tô Tự trùng trùng điệp điệp ép hỏi, Lâm Hi rốt cục cũng không nhịn được nữa nói ra cách nghĩ chân thật:\r\n\r\n    - Loại chuyện này, cũng nên ngươi tình ta nguyện mới được. Ta ngược lại không có gì xoắn xuýt cả. Nhưng Lạc Anh sư tỷ có đáp ứng không? Ngươi chỉ hỏi ý kiến của ta thôi thì có làm được gì?\r\n\r\n    Bị một nữ nhân bức đến tình trạng này, Lâm Hi thật sự uất ức cực độ rồi. Nhưng cũng cũng chỉ có \"Loại vấn đề này\" mới bức hắn đến mức đó thôi.\r\n\r\n    Loại vấn đề này, bảo hắn trả lời thế nào?\r\n\r\n    Một bên, Lạc Anh Tiên Tử nghe được Lâm Hi nói ra nguyên nhân chân chính, rốt cục thoải mái, nguyên lai là nguyên nhân này, còn tưởng rằng....\r\n\r\n    - Ta nguyện ý.\r\n\r\n    Lạc Anh Tiên Tử đột nhiên ngẩng đầu lên, nhìn qua Lâm Hi, kiên định nói.\r\n\r\n    Ba chữ vô cùng đơn giản, nhưng ở trong cái động này lại tạo thành hiệu quả như lôi đình.\r\n\r\n    Lâm Hi kinh ngạc nhìn qua Lạc Anh Tiên Tử, trong nội tâm suy nghĩ rối bời. Nàng đã đáp ứng, nàng rõ ràng đã đáp ứng!... Trong tích tắc này, Lâm Hi trong nội tâm giống như xẹt qua ngàn vạn ý niệm, lại tựa hồ như không có gì, trong đầu trống rỗng.\r\n\r\n    Trong sơn động, lá rụng có thể nghe, hai người đều nghe được tiếng tim đập của đối phương.\r\n\r\n    Cũng không biết đã qua bao lâu, Lâm Hi rốt cục phục hồi tinh thần lại, cùng Lạc Anh Tiên Tử bốn mắt hợp nhau, đôi má, bên tai hai người đều giống như lửa thiêu, một mảnh đỏ bừng.\r\n\r\n    Lớn như vậy rồi, đây là lần đầu tiên hắn từ chỗ một nữ tử xinh đẹp nghe được ba chữ \"Ta nguyện ý\". Đặc biệt đó còn là \"tiên lữ\" mà Thần Tiêu Tông phó chưởng môn chọn thay hắn.\r\n\r\n    Đương nhiên, cẩn thận truy cứu tới, kỳ thật đều là bản thân hắn tự lựa chọn.\r\n\r\n    Từ vị trí Lâm Hi nhìn sang, đột nhiên phát hiện gương mặt Lạc Anh Tiên Tử chiếu rọi lại sáng bóng nhàn nhạt.\r\n\r\n    Tóc của nàng đen nhánh xinh đẹp, phảng phất như tơ vậy. Hai đôi mắt nàng thanh tịnh mê người, sắc mặt nàng tái nhợt, nhưng cũng không khiến người cảm thấy không thoải mái, ngược lại còn khiến phong thái nàng càng thêm ưu nhã, mê người, khiến người phải tiếc thương, muốn ôm nàng vào trong ngực.\r\n\r\n    Trong tích tắc này, Lâm Hi chỉ cảm thấy toàn thân Lạc Anh Tiên Tử đều tản ra một cổ mị lực hấp dẫn người.\r\n\r\n    Lạc Anh Tiên Tử vẻ mặt ngượng ngùng.\r\n\r\n    Lúc trước Lâm Hi ở đương trường đi ra ngăn cản trưởng lão Thái Nguyên Cung bức vua thoái vị, nàng kỳ thật đã sinh ra hảo cảm với hắn. Bằng không thì lúc sau cũng sẽ không mời hắn tham gia tụ hội.\r\n\r\n    Ở Tiên Đạo Đại Thế Giới, \"Chân truyền đệ tử\" nữ tính kỳ thật bình thường sẽ rất ít khi vừa ý \"Tiên lữ\" Luyện Khí Cảnh. Nhưng Lâm Hi cũng không phải là nội môn đệ tử bình thường.\r\n\r\n    Tu vi Lâm Hi không cao bằng nàng không sai, thậm chí tính ra, Lâm Hi đến bây giờ cũng mới chỉ có tu vi Luyện Khí bát trọng Hư Tiên cảnh, cách Tiên Đạo Cảnh vẫn còn rất xa.\r\n\r\n    Bất quá, Lâm Hi ở Tiên La Phái giành được danh tiếng \"Thiên hạ đệ nhất thiên tài lớp trẻ\", cũng đủ để chứng minh tiềm lực tương lai của hắn rồi. Mà không đến ba tháng, hắn đã đoạt được vị trí của \"Không Thánh Vương\", phong hào \"Lôi Thánh Vương\", lại càng chứng minh được điểm này.\r\n\r\n    Tu vi hiện tại thấp, không có nghĩa là thành tựu tương lai thấp.\r\n\r\n    Phải biết rằng Lâm Hi đến bây giờ, tu luyện cũng mới chỉ hơn hai năm. Cơ hồ có thể khẳng định, nếu như không có ngoài ý muốn, thành tựu tương lai của Lâm Hi còn hơn xa Lạc Anh Tiên Tử.\r\n\r\n    Lạc Anh Tiên Tử sau khi xác lập quan hệ \"tiên lữ\" với Lâm Hi đã từng suy nghĩ qua sẽ \"Tiên lữ hợp tu\" với Lâm Hi trong tình huống nào, duy chỉ không nghĩ đến sẽ là dưới loại tình huống này, hơn nữa còn nhanh như vậy!\r\n\r\n    Chỉ là nữ nhi Tiên Đạo cuối cùng cũng tương đối thoái mái một chút, nếu đã sớm muộn gì cũng kết thành \"Tiên lữ\", hơn nữa đã là chuyện ván đã đóng thuyền, cũng không có gì phải ngại ngùng nữa.\r\n\r\n    - Sư tỷ...\r\n\r\n    Lâm Hi giật mình, nhìn qua Lạc Anh Tiên Tử đang ngượng ngùng trước mắt mà ngây cả người.\r\n\r\n    Vốn cho rằng không đáp ứng nhất sẽ là Lạc Anh Tiên Tử, dù sao hắn là một nam nhân, cũng không có gì thiệt thòi cả. Nhưng không nghĩ tới, người không có khả năng đáp ứng nhất ngược lại lại là người đáp ứng đầu tiên.\r\n\r\n    - Ha ha, nếu Lạc Anh sư muội cũng đã đáp ứng, chắc hẳn ngươi cũng không thể để nói nữa. Tốt rồi, tỉ mĩ ‘chữa thương’ thế nào thì tự các ngươi trao đổi đi. Ta sẽ không quấy rầy nữa.\r\n\r\n    Tô Tự nói xong ha ha cười cười, cũng không để cho Lâm Hi có cơ hội phản đối, cười ám muội với Lạc Anh Tiên Tử sau đó liền trực tiếp rời khỏi động quật.\r\n\r\n    Tô Tự vừa đi, toàn bộ động quật chỉ còn lại hai người Lâm Hi và Lạc Anh Tiên Tử, im ắng đấy, bốn mắt nhìn nhau càng lộ ra vẻ xấu hổ.\r\n\r\n    Lâm Hi bờ môi há rồi há, muốn nói lại thôi. Không phải hắn không muốn, nhưng mà thật sự không có kinh nghiệm a!\r\n\r\n    - Tiểu sư đệ, kỳ thật ngươi không cần phải khó xử như vậy. Nếu như ngươi không muốn thì thôi đi!\r\n\r\n    Một lát sau, Lạc Anh Tiên Tử mở miệng nói.\r\n\r\n    Nàng dù sao trên danh nghĩ cũng là \"Sư tỷ\", ở phương diện này lộ ra rộng rãi một chút, nhưng kỳ thật bản thân cũng rất là ngượng ngùng.\r\n\r\n    - Không, không có..., không phải, không làm khó dễ.\r\n\r\n    Lâm Hi nói.\r\n\r\n    Tạp Mễ Lạp cười thầm, Lâm Hi bây giờ là một bộ đứng ngồi không yên, xấu hổ, mất tự nhiên điển hình, ngay cả nói cũng không rõ ràng nữa.\r\n\r\n    Trên đời này, cũng chỉ có loại chuyện này, mới có thể khiến có một người bình thường lãnh tĩnh, cơ trí như hắn biến thành bộ dáng như hiện giờ thôi.\r\n\r\n    <\/div>","title":"Chương 1115: Lâm Hi Quá Sợ Hãi (2)"}