{"text":"﻿    Chương 1094: Kết quả thương thảo. (1)\r\n\r\n    - Những chuyện này bản thân ta là có nghe nói qua một chút, nhưng cũng chỉ là vụn vặt, không nghĩ tới lại phát triển đến loại tình trạng này rồi.\r\n\r\n    Dương Tín lộ ra thần sắc giật mình.\r\n\r\n    - Đệ tử của Thái Nguyên, Đâu Suất quá mức ngang ngược càn rỡ rồi. Trừ chân truyền đệ tử của nhất mạch Thần tử, chúng ta những người này bình thời cùng bọn họ đều có xung đột. Đối với xung đột của chúng ta cùng Thái Nguyên, Đâu Suất, bản thân ta ngược lại là không nghĩ gì cả, chỉ là không nghĩ tới lại đến sớm như vậy.\r\n\r\n    Tôn Ất cũng nói.\r\n\r\n    Ở trong chút ít chỗ sâu thời không này, mọi người mỗi ngày đều bận rộn chiến đấu, đề cao thực lực của mình. Đối với chính trị giữa các tông phái căn bản không quan tâm nhiều như vậy, thứ nhất cũng không cho là trong thời gian ngắn quan hệ của song phương có biến hóa cực lớn, thứ hai là quan hệ các phương đã cố định, không cho là sẽ phát sinh biến hóa.\r\n\r\n    - Thực lực của Tiên La phái mặc dù không bằng Thần Tiêu tông chúng ta, nhưng cũng là cỡ sàn sàn, sẽ không kém bao nhiêu. Nếu như có thể đem Tiên La phái kéo qua, kết thành liên minh, đây cũng là một chuyện tốt. Quả thật đủ có thể chống cự áp lực của ba phái Thái Nguyên, Đâu Suất, Thái A.\r\n\r\n    Chu Thiên Hoàng nghĩ ngợi một lát lại nói.\r\n\r\n    Những người khác cũng gật đầu.\r\n\r\n    Tất cả mọi người là đệ tử chân truyền Tiên Đạo cảnh, ánh mắt cùng nhãn giới nhìn vấn đề cũng cao hơn chút ít, tự nhiên hiểu được chỗ tốt khi Thần Tiêu tông cùng Tiên La phái liên minh.\r\n\r\n    Đặc biệt là, dựa theo lời nói của Lâm Hi, chuyện này ngay cả Phó chưởng môn cùng Chưởng môn đều xuất động. Hiển nhiên trong tông phái đối với qua hệ cùng Tiên La phái cũng vô cùng coi trọng.\r\n\r\n    - Các vị sư huynh, hiện tại các ngươi hiểu được, tại sao lần này không thể không cứu đi? Chúng ta cùng Luyện Khí phái kỳ thật vẫn là đạt thành một cái thành ý hợp tác, chuẩn bị đầy đủ nội dung hợp tác nhưng vẫn chưa triển khai do thiếu hụt cơ hội. Hơn nữa tông phái cao tầng liên minh là cao tầng liên minh, nếu như đệ tử phía dưới không tiếp nhận, liên minh cũng chỉ là thùng rỗng kêu to.\r\n\r\n    Lâm Hi hít vào một hơi thật sâu, mở miệng nói:\r\n\r\n    - Chúng ta nếu là không nhận được thời không pháp phù của Tiên La phái thì cũng thôi. Nhưng nếu nhận được, hơn nữa khoảng cách chỉ cách vài thước, là vạn vạn không có đạo lý ngồi yên không lý đến. Bằng không mà nói, chuyện này tới đây chỉ cần truyền đi, thời điểm đệ tử Thần Tiêu tông chúng ta thấy đệ tử Tiên La phái nguy nan, thấy chết mà không cứu, đối với liên minh của hai phái đúng là đả kích có tính hủy diệt.\r\n\r\n    - Càng chủ yếu chính là những đệ tử Tiên La phái khác không biết khó khăn về tình cảnh cùng lựa chọn của chúng ta. Chỉ sẽ cảm thấy chúng ta vô cùng lãnh khốc, vô tình, vì vậy mà trong lòng sinh ra ngăn cách. Thời điểm khi đệ tử hai phái sinh ra ngăn cách với nhau, chỉ sợ phương diện cao tầng có kiệt lực thôi động, liên minh cũng chỉ là thùng rỗng kêu to.\r\n\r\n    Lâm Hi dừng lại một chút, nói:\r\n\r\n    - Hơn nữa, lấy quan hệ kết minh yếu ớt hiện tại của chúng ta, cũng tuyệt đối chịu không nổi loại đả kích này.\r\n\r\n    Mọi người trầm mặc. Đã không tiếp xúc chuyện tình về chính trị, cũng không có ý tứ hàm xúc liền không rõ nặng nhẹ bên trong. Trong lòng mọi người hiểu rõ, Lâm Hi nói còn là tương đối hàm ẩn rồi, trực tiếp hơn chính là ---- bọn họ thấy chết mà không cứu, hai phái kết minh kết thúc, trở mặt thành thù.\r\n\r\n    Hơn nữa, Tiên La phái cùng Thần Tiêu tông kết minh vẫn còn chưa xong. Nếu như Tiên La phái chạy đến Thái Nguyên, Đâu Suất, Thái A bên kia, như vậy Thần Tiêu tông liền thật sự tràn ngập nguy cơ rồi.\r\n\r\n    Đám người Chu Thiên Hoàng, Từ Đức, Hoàng Lượng, Tôn Ất, Trầm Canh là cau mày, trong lòng trầm trọng, chỉ cảm thấy nặng trịch. Hành động cứu viện đơn giản lại bởi vì quan hệ của hai phái biến thành suy nghĩ nhất trọng cự đại.\r\n\r\n    Nếu không phải Lâm Hi nói rõ chỗ mấu chốt trong đó, người nào cũng sẽ không nghĩ tới quyết định theo bản năng của bọn họ có thể trong lúc vô tình thay Thần Tiêu tông chế tạo một cái đối thủ cự đại cùng phiền toái sau này.\r\n\r\n    Ai cũng là đảm đương không nổi.\r\n\r\n    - Cái này phiền toái rồi. Tiểu sư đệ nói không sai, chúng ta hôm nay nếu là không cứu, sau này có thể sẽ đưa đến tai họa khổng lồ.\r\n\r\n    Chu Thiên Hoàng nhíu mày, ngay cả hắn cũng cảm thấy vấn đề khó giải quyết cùng tính nghiêm trọng.\r\n\r\n    - Nhưng mà, chẳng lẽ thật để cho chúng ta ngay cả đồng môn của mình cũng không cứu, mà chạy đi cứu đệ tử Tiên La phái sao? Ngày sau nếu là chuyện này truyền đi, đồng môn trên núi lại nhìn chúng ta như thế nào?\r\n\r\n    Lý Hùng trầm giọng nói, vẻ mặt buồn bực.\r\n\r\n    - Nếu không, chúng ta chia ra đi?\r\n\r\n    Tôn Ất trầm tư chốc lát, mở miệng nói:\r\n\r\n    - Chúng ta chia làm hai bộ phận, một phần đi căn cứ thời không của Tiên La phái, trợ giúp đám người Lạc Anh tiên tử, một phần đi trụ sở gần nhất cứu trợ các sư huynh đệ khác?\r\n\r\n    - Không cần!\r\n\r\n    Lâm Hi lắc đầu, quả quyết nói.\r\n\r\n    Một câu nói, đem lực chú ý của mọi người đặt trên người hắn. Vào lúc này, Lâm Hi ở trong mọi người lộ ra vẻ tỉnh táo nhất, trí khôn cùng thanh tỉnh.\r\n\r\n    Nghe những lời của hắn, mọi người vô hình trung liền đối với hắn tạo thành một loại cảm giác tin phục. Cho là hắn có thể tin, đáng giá tín nhiệm, là quyết định chính xác nhất của mọi người.\r\n\r\n    Tám người chỉ chú ý nghe lời nói của Lâm Hi, người nào cũng không chú ý tới, quyền lãnh tụ cùng quyết định của một nhóm chín người, đã từ trên người Chu Thiên Hoàng cùng Tôn Ất chuyển dời sáng trên người tiểu sư đệ là Lâm Hi này.\r\n\r\n    Địa vị của chân truyền đệ tử xa xa vượt qua nội môn đệ tử.\r\n\r\n    Vốn nên là Lâm Hi nghe lời của những chân truyền sư huynh như bọn hắn, nhưng mà tình hình bây giờ vừa vặn ngược lại. Quỷ dị nhất chính là bao gồm Chu Thiên Hoàng, Tôn Ất, Lý Hùng, Dương Tín, Trầm Canh, Vương Điển Thông ở bên trong cũng không cảm giác được có cái gì không ổn. Chỉ có Từ Đức cùng Hoàng Lượng bởi vì quan hệ với Lâm Hi mà cảm giác được một cái gì đó, đối với tiểu sư đệ này của mình âm thầm bội phục.\r\n\r\n    - Trên thực tế, chúng ta không phải là muốn chia ra hai bộ phận, mà là chia làm chín bộ phận, mỗi người phụ trách một phương.\r\n\r\n    Lâm Hi đối mặt với ánh mắt của chín người, vẻ mặt bình tĩnh thong dong, không có bất kỳ luống cuống nào:\r\n\r\n    - Nhiệm vụ của chúng ta là cứu viện mà không phải là đi săn giết địa ngục yêu ma. Cho nên các vị sư huynh chỉ cần hiểu điểm này, những chuyện khác đều tốt rồi.\r\n\r\n    - Bá!\r\n\r\n    Lâm Hi mở Thứ nguyên tiểu tiên đại ra, bá một cái, từng viên Thuần Dương tiên đan trong vắt, ánh sáng rạng rỡ, hương thơm lượn lờ bay ra ngoài, bị Lâm Hi dùng chân khí di động chung quanh, phân bố ở trong hư không chi chít như sao trên trời.\r\n\r\n    - Đây là một vạn viên Thuần Dương tiên đan, chư vị sư huynh phân ra, trực tiếp cầm đi cứu tế đồng môn sư huynh đệ của mình đi.\r\n\r\n    Lâm Hi mở miệng nói.\r\n\r\n    Một vạn viên Thuần Dương tiên đan chính là có giá trị 100 ức tông phái công huân trị, lấy thân phận của Lâm Hi, lấy ra được nhiều đan dược như vậy đi cứu tế đã là tương đối khá rồi.\r\n\r\n    <\/div>","title":"Chương 1094: Kết Quả Thương Thảo. (1)"}