{"text":"﻿    Chương 1236: Phát hiện ngoài ý muốn\r\n\r\n    <\/div>\r\n\r\n    Lâm Hi một bên lướt hướng đi thông đạo đi thông vị diện chinh chiến chi địa, một bên phân tâm luyện hóa \"Ngũ Long Luân\", thời gian cũng trôi qua nhanh chóng. \"Yêu Tộc Đại Thế Giới\" có rất nhiều cường giả, từng đạo yêu khí cường hoành dày đặc như rừng, xông lên trời mà lên.\r\n\r\n    Lâm Hi quy tâm giống như tiễn, cố ý tránh khỏi những Yêu tộc cường hoành kia, một đường vô sự, nháy mắt đã qua vài ngày.\r\n\r\n    - Chủ nhân!\r\n\r\n    Đột nhiên, thanh âm của Hấp Huyết Nữ Vương Tạp Mễ Lạp vang lên trong đầu Lâm Hi, mang theo một tia hương vị kỳ quái.\r\n\r\n    - Làm sao vậy, Tạp Mễ Lạp, có phát hiện gì sao?\r\n\r\n    Lâm Hi từ trong tu luyện ngẩng đầu lên, hỏi.\r\n\r\n    - Ta phát hiện một ít thứ có ý tứ, ở nơi cách ngươi cũng không quá xa, có lẽ ngươi sẽ cảm thấy hứng thú.\r\n\r\n    Tạp Mễ Lạp nói xong liền truyền vài hình ảnh vào đầu Lâm Hi.\r\n\r\n    Lâm Hi ban đầu nhập định ở trong động đã phái nàng đi ra dò xét tin tức, lúc này đã nổi lên tác dụng.\r\n\r\n    - Đệ tử Thái Nguyên Cung?\r\n\r\n    Lâm Hi lắp bắp kinh hãi.\r\n\r\n    Thông qua tầm mắt của Tạp Mễ Lạp có thể thấy được rõ ràng ở hướng đông bắc của hắn có mấy đạo nhân ảnh ăn mặc đào bào của Thái Nguyên Cung, khí tức hiểm nặc, đang dấu trong yêu vân, cấp tốc phi hành.\r\n\r\n    Nếu như phân thân Tạp Mễ Lạp không có tầm mắt kinh người thì không dễ gì phát hiện được.\r\n\r\n    - Những tên này vội vội vàng vàng, đến cùng là đang tìm gì?\r\n\r\n    Lâm Hi trong nội tâm âm thầm suy nghĩ.\r\n\r\n    Từ trong tầm mắt của Tạp Mễ Lạp có thể trông thấy, những Chân truyền đệ tử Thái Nguyên Cung này có mục đích rõ ràng, nơi xẹt qua rất ít khi đổi hướng, cơ hồ là một đầu thẳng tắp, nếu như không biết rõ mục đích chính xác của mình chỗ nào thì không thể như vậy được.\r\n\r\n    - Chủ nhân, xem phương hướng của bọn hắn, cùng nơi chúng ta muốn đi có chênh lệch chút ít, có cần đuổi theo không?\r\n\r\n    Thanh âm của Tạp Mễ Lạp vang lên trong đầu Lâm Hi.\r\n\r\n    Nhục thể của nàng phân hoá, rải khắp các nơi ở Yêu Tộc Đại Thế Giới, tùy thời giám thị lấy động tĩnh chung quanh. Lâm Hi do dự một chút.\r\n\r\n    - Chiến tranh ở vị diện chinh chiến chi địa đã chấm dứt, trở về cũng không có đại sự gì, -- cùng qua xem thử đi!\r\n\r\n    Lâm Hi nói.\r\n\r\n    Phàm là Thái Nguyên Cung muốn làm thì hắn đều muốn phá hư. Đám Chân truyền đệ tử Thái Nguyên Cung này mục đích rõ ràng, lại lén lén lút lút, rất giống như đang theo dõi người nào đó.\r\n\r\n    - Không biết người bọn hắn muốn đối phó là, hoặc là yêu, hừ, dù sao chỉ cần là bọn hắn muốn đối phó thì ta khẳng định phải cứu!\r\n\r\n    Lâm Hi tâm niệm vừa động, lập tức nói:\r\n\r\n    - Tạp Mễ Lạp, lưu ý một chút, đến phía trước bọn hắn xem thử bọn hắn truy tung người nào?\r\n\r\n    Lâm Hi nói.\r\n\r\n    - Chủ nhân, không được. Ta cũng chỉ ngẫu nhiên bắt được bọn hắn, hơn nữa phân thân của ta phân bố không rộng như vậy, không bì được với tốc độ của bọn hắn.\r\n\r\n    Thanh âm của Tạp Mễ Lạp nhanh chóng vang lên trong đầu Lâm Hi, vẻ mặt khó xử.\r\n\r\n    Nàng sở dĩ có thể phát hiện ra đám người sớm hơn cả Lâm Hi hoàn toàn là do nàng xuất phát sớm hơn Lâm Hi mấy ngày. Sau khi Lâm Hi xuất phát, căn cứ theo phương hướng của hắn mà điều chỉnh phương hương phân thân phi hành.\r\n\r\n    Nhưng so tốc độ phi hành với một Chân truyền đệ tử Tiên Đạo thì Tạp Mễ Lạp vẫn chưa đủ lực.\r\n\r\n    - Rõ rồi.\r\n\r\n    Lâm Hi hơi tự định giá, lập tức đã có chú ý:\r\n\r\n    - Ta tự mình tới a.\r\n\r\n    - Rống! --\r\n\r\n    Lâm Hi tế ra \"Tung Quang Tiên Thú\", trực tiếp lập loè một cái, nhanh chóng đuổi theo. Tung Quang Tiên Thú chân đạp tường vân, tốc độ cực nhanh, dù là cường giả Tiên Đạo tam trọng Tư Mệnh Cảnh cũng khó mà đuổi kịp.\r\n\r\n    Khu vực chung quanh Lâm Hi cho dù chợt có Đại Yêu cảm giác được khí tức của Lâm Hi cũng chỉ thoáng cái liền biến mất, không thể đuổi kịp.\r\n\r\n    Nơi cách Lâm Hi gần nghìn dặm, một đám mấy tên cường giả Tiên Đạo mặc đạo bào Thái Nguyên biến mất trong yêu vân, cấp tốc phi hành.\r\n\r\n    Mấy đệ tử Thái Nguyên Cung cơ hồ tu vi đều là Tiên Đạo nhất nhị trọng, cầm đầu là một gã cường giả Tiên Đạo tam trọng Tư Mệnh Cảnh sơ giai, khí tức cuồn cuộn, cực kỳ cường đại.\r\n\r\n    Bảy tám tên đệ tử Thái Nguyên Cung này đều tiên phong đạo cốt, nhất phái trang nghiêm, nếu như không phải ánh mắt phiêu hốt, một mảnh lạnh lùng, thoạt nhìn trong bụng một bụng quỷ dị, như có mưu đồ thì cơ hồ chính là một chân nhân đắc đạo.\r\n\r\n    - Tất cả mọi người xốc lại tinh thần cho ta, cẩn thận một chút. Hành động lần này không thể để lộ ra tiếng gió. Thần Tử của Thần Tiêu Tông vừa mới phân thân hình chiếu, đã cứu được Thời Không Chủ Thành của Thái Nguyên Cung chúng ta. Lúc này, bọn hắn nhất định không thể tưởng được, chúng ta sẽ đánh lén người Thần Tiêu Tông trong Yêu Tộc Đại Thế Giới.\r\n\r\n    Tên đệ tử Tiên Đạo tam trọng, Tư Mệnh Cảnh nói. Ánh mắt của hắn hung ác, lúc nói chuyện một mảnh lãnh khốc.\r\n\r\n    - Sư huynh, yên tâm đi. Tất cả mọi người hiểu rõ.\r\n\r\n    Vài tên Chân truyền đệ tử Thái Nguyên Cung bên người hòa thanh nói, đối với lời của đệ tử Tư Mệnh Cảnh không hề có chút nghi ngờ.\r\n\r\n    Địa Ngục Đại Thế Giới tiến công \"Vị diện chinh chiến chi địa\", hình chiếu phân thân của Thần Tử Thần Tiêu Tông hàng lâm đến \"Thời Không Chủ Thành\" của Thái Nguyên Cung, trợ giúp chém giết yêu ma đến từ Địa Ngục Đại Thế Giới.\r\n\r\n    Theo đạo lý Thái Nguyên Cung có lẽ phải nên cảm kích, ít nhất không nên đối phó Thần Tiêu Tông mới phải, nhưng đám bảy tám tên đệ tử, mỗi người một bộ đương nhiên, tựa hồ như Thần Tử trợ giúp Thái Nguyên Cung là chuyện nên làm vậy, căn bản không cần phải cảm kích, còn đối phó Thần Tiêu Tông thì vẫn phải đối phó Thần Tiêu Tông.\r\n\r\n    - Lần này Địa Ngục Đại Thế Giới tiến công, đối với Thái Nguyên Cung chúng ta vốn là một cơ hội, có thể đả kích mạnh Thần Tiêu Tông và Tiên La Phái. Đáng tiếc, rõ ràng thất bại!\r\n\r\n    Đệ tử Tư Mệnh Cảnh cầm đầu oán hận nói:\r\n\r\n    - Hai tông phái này liên hợp với nhau, mưu đồ làm loạn, muốn gây bất lợi với Thái Nguyên Cung chúng ta, còn cho là chúng ta không biết. Đám Đại sư huynh bọn họ tuy rằng xem trên mặt mũi của Thần Tử, đáp ứng ước thúc, khắc chế đệ tử Thái Nguyên Cung chúng ta, bất quá, đó cũng chỉ vì ổn định Thần Tử, người phía dưới chúng ta lại không cần để ý, nên làm thế nào thì cứ làm thế đó.\r\n\r\n    - Sư huynh nói rất đúng, từng tên Chân truyền đệ tử đều là tài nguyên trọng yếu của tông phái, chúng ta giết một tên đệ tử Thần Tiêu, Tiên La chính là đã đả kích bọn hắn một phần. Những tên này không biết tự lượng sức mình, lấy trứng chọi đá, muốn đối đầu với chúng ta, thật sự là buồn cười!\r\n\r\n    Một đám đệ tử Thái Nguyên Cung trong mắt tràn đầy khinh thường.\r\n\r\n    - Tốt! Chuyện lần làm tốt một chút. Người của chúng ta ở Thần Tiêu Tông truyền đến tin tức, mấy tên đệ tử Tiên La, Thần Tiêu đang thừa dịp một đầu Yêu Vương không ở nhà đánh lén nơi ở của hắn. Đầu Yêu Vương kia thực lực sâu, từng giết qua không ít đệ tử Tiên Đạo, góp nhặt nhiều bảo vật. Mục đích lần này của chúng ta là nắm thời cơ cho tốt, thừa dịp bọn hắn đi ra tiêu diệt bọn hắn. Đến lúc đó lại giết đám Yêu tộc, thần không biết quỷ không hay, một lần hành động bắn hai con nhạn!\r\n\r\n    Đệ tử Tư Mệnh Cảnh cầm đầu nói.\r\n\r\n    <\/div>","title":"Chương 1236: Phát Hiện Ngoài Ý Muốn"}