{"text":"﻿    Chương 1206: Di sản của đám người Phần Vũ. (2)\r\n\r\n    <\/div>\r\n\r\n    Mỉa mai trên khóe miệng Lâm Hi trong nháy mắt tan thành mây khói, trong lòng một mảnh nghiêm nghị. Hắn rốt cục hiểu được tại sao Lý Tuyết Cơ lại đối với mình hấp thu chân khí kết tinh của sư huynh nàng có thể nhàn nhạt như thế rồi.\r\n\r\n    Ở trên bản chất, Phong Bạo đại thế giới cùng Tiên đạo đại thế giới giống nhau, đều là thế giới nhược nhục cường thực. Bất quá có chỗ không đồng dạng là Phong Bạo đại thế giới so sánh với Tiên đạo đại thế giới làm ra còn muốn triệt để.\r\n\r\n    Có thể tưởng tượng, cường giả được rèn luyện ra ở trong hoàn cảnh này sẽ đáng sợ đến cỡ nào!\r\n\r\n    Lần đầu tiên, dưới tình huống không có nhìn thấy bất kỳ cường giả Tiên Đạo cảnh nào của thế giới này, Lâm Hi đối với Phong Bạo đại thế giới này có một loại nhận thức lãnh khốc mà thanh tỉnh!\r\n\r\n    Lấy tình huống bây giờ của Lâm Hi, loại nhận thức này càng nhanh càng sớm thì càng tốt.\r\n\r\n    - Thật đúng là một cái thế giới lãnh khốc a!\r\n\r\n    Lâm Hi nhìn lên bầu trời, trong lòng giống như cười mà không phải cười.\r\n\r\n    - Đi thôi.\r\n\r\n    Nói một câu nhàn nhạt, Lâm Hi đi vào thủy tinh cung.\r\n\r\n    Ở dưới mặt đất bố trí một cái cấm chế, Lâm Hi liền ngồi ở trong đó bắt đầu bế quan tu luyện, về phần Lý Tuyết Cơ cũng là tùy nàng đi đâu thì đi, Lâm Hi tin tưởng, nàng biết cái gì nên làm, cái gì không nên làm.\r\n\r\n    - Ba gia hỏa này, rất nhiều tài liệu a.\r\n\r\n    Luyện hóa không gian đại của ba người Phần Vũ, Điển Vi, Ác La xong, Lâm Hi đưa vài đạo ý thức nhập vào trong đó, đầu tiên nhìn thấy chính là tài liệu giống như khắp núi đầy biển.\r\n\r\n    Tiên Đạo xuyên qua các thời không, vị diện, săn giết các loại đồ vật, tìm kiếm tài liệu cũng là đủ các loại. Lâm Hi thấy trong không gian đại của ba người có không ít tài liệu trân quý của Địa ngục đại thế giới, thi thể của yêu ma, còn có một chút kim khí đặc thù; trừ cái này ra còn có một chút yêu hạch to lớn, đó là tâm hạch của yêu tộc cường đại trong Yêu tộc đại thế giới, loại này giống như trái tim của yêu ma, là một chỗ ẩn chứa năng lượng dày đặc nhất.\r\n\r\n    - Trái tim thiên sứ!\r\n\r\n    Trong không gian đại của ba người, một đống đồ vật chiếu sáng rạng rỡ, hấp dẫn chú ý của Lâm Hi. Đó là một chút quang mang sáng chói của trái tim, giống như là thủy tinh, có mạch lạc kết cấu như huyết quản, phanh phanh nhảy lên, tản mát ra khí tức năng lượng bàng bạc.\r\n\r\n    - Những gia hỏa này lại còn đi qua Quang Minh đại thế giới!\r\n\r\n    Lâm Hi lấy làm kinh hãi.\r\n\r\n    Phần Vũ, Điển Vi, Ác La thoạt nhìn đi theo Thần tử qua rất nhiều thế giới, cất dấu cũng vô cùng dày.\r\n\r\n    - Quả nhiên là người rất được Thần tử tin cậy.\r\n\r\n    Lâm Hi thầm nghĩ trong lòng.\r\n\r\n    Hắn cẩn thận nhìn xem một chút, cấp bậc của những thiên sứ chi tâm này không cao lắm, cũng chỉ là trình độ cấp bậc Luyện Khí, bất quá thắng ở số lượng nhiều, Luyện Khí cửu trọng có hơn sáu trăm viên, Luyện Khí thập trọng có hơn 300 viên. Mặt khác còn có hai khỏa trái tim thiên sứ cao cấp, vừa nhìn liền so sánh với trái tim kia của hắn to lớn, tỉ mỉ hơn.\r\n\r\n    - Đây là thiên sứ chi tâm cấp bậc Thuần Dương.\r\n\r\n    Lâm Hi thầm nghĩ trong lòng.\r\n\r\n    Đan dược trên người Phần Vũ, Điển Vi, Ác La không nhiều lắm, cũng chỉ là mấy viên đại tiên khí đan, còn có những đan dược bổ sung chân khí có cấp bậc rất cao khác, nhưng số lượng cũng là rất ít ỏi không có nhiều, hoàn toàn không có cách nào so sánh với Lâm Hi có số lượng Thuần Dương tiên đan to lớn.\r\n\r\n    - Xem ra, bọn họ vẫn là thiêu đốt Thiên sứ chi tâm để duy trì năng lượng cần có của tiểu động thiên pháp khí.\r\n\r\n    Lâm Hi rốt cục hiểu được, năng lượng mà bọn họ khống chế Tiểu động thiên pháp khí xuyên toa thời không là lấy được từ nơi nào rồi.\r\n\r\n    Thiên sứ của Quang Minh đại thế giới vô cùng đặc thù, chỉ sợ Thiên sứ chi tâm có cấp thấp hơn nữa cũng là hữu dụng, năng lượng của bọn chúng vô cùng thuần túy, cơ hồ chính là do Thánh quang năng lượng thuần túy cấu thành, không hề tiêm nhiễm, trên tính chất hoàn toàn có thể thay thế Thuần Dương tiên đan sử dụng, hơn nữa dư dả.\r\n\r\n    - Địa phương mà ba gia hỏa này đi qua cũng thật nhiều.\r\n\r\n    Mặc dù đối với ba huynh đệ Phần Vũ không có cảm tình gì, nhưng mà địa phương ba người này đi qua rất nhiều, còn khiến cho Lâm Hi hâm mộ không thôi. Cho đến hiện tại, hắn cũng là đi qua một ít địa ngục tiểu thế giới cùng Vị Diện chinh chiến chi địa mà thôi.\r\n\r\n    Trong lòng hắn cũng có chút hiểu được, bọn họ tại sao lại được Thần tử tín nhiệm, phái tới đuổi giết mình. Có thể ở ba đại thế giới này sống sót, vốn chính là chứng minh cho thực lực.\r\n\r\n    - ... Đáng tiếc, các ngươi gặp phải chính là ta.\r\n\r\n    Ý niệm trong đầu Lâm Hi chợt lóe, tiếp tục kiểm kê thu hoạch kia của hắn.\r\n\r\n    Trên người ba huynh đệ Phần Vũ, Điển Vi, Ác La, đan được gì gì đó, trừ mấy viên ra, cơ hồ là không có gì nữa. Bất quá cũng có thu hoạch ngoài ý liệu, đó chính là Lâm Hi ở trong đó phát hiện ra đại lượng Hỏa hệ tài liệu cùng Băng hệ tài liệu đẳng cấp cao.\r\n\r\n    Những tiên đạo tài liệu băng, hỏa này chi chít, bị chồng chất ở một bên, nhìn giống như là dãy núi, nhìn ra được bọn họ hiển nhiên đã tích lũy một thời gian rất dài rồi.\r\n\r\n    - Ba gia hỏa này là chuẩn bị đem những tài liệu này bán đi sao.\r\n\r\n    Trong lòng Lâm Hi lướt qua một cái ý niệm.\r\n\r\n    Trên người Tiên Đạo cường giả luôn có hai dạng đồ vật chồng chất nhiều nhất, một dạng là thi thể của hung thú, yêu ma bị đánh chết, gọi tắt là chiến lợi phẩm, một loại khác liền là tài liệu mà mình không dùng được.\r\n\r\n    Những thứ khác chỉ cần là mình có thể dùng tới, vĩnh viễn đều là ở trạng thái thiếu thốn, nếu là đã có liền đã dùng xong lâu rồi.\r\n\r\n    Tiên Đạo cường giả vì cường đại, đó là không hề trì hoãn một phút một giây.\r\n\r\n    Trong không gian đại của Lâm Hi, một khi có tài liệu gì đó đều là lập tức hấp thu, trừ phi không có lợi ích gì lớn mới có thể lưu lại. Phần Vũ, Điển Vi, Ác La rõ ràng lộ vẻ không am hiểu thủy, hỏa tuyệt học.\r\n\r\n    Bọn họ không dùng được nhưng Lâm Hi lại cần dùng đến. Liệt Dương đại pháp, Băng Hoàng đại pháp của Lâm Hi đều là có thể hấp thu tài liệu tu luyện thủy hỏa.\r\n\r\n    - Vừa lúc tiện nghi cho ta, ra đi.\r\n\r\n    Tâm niệm Lâm Hi vừa động, lập tức đem thủy, hỏa tài liệu trong ba túi toàn bộ vận chuyển ra ngoài.\r\n\r\n    - Ầm!\r\n\r\n    Mấy cái không gian đại huyền phù hư không, miệng túi hướng xuống, mở to ra, không ngừng phun ra tài liệu. Đồng thời chân khí trong cơ thể Lâm Hi phân ra thủy hỏa, đem hai loại tài liệu bất đồng toàn bộ bao lại.\r\n\r\n    - Luyện hóa cho ta!\r\n\r\n    Chân khí hồng lưu của Lâm Hi hóa thành một mảnh băng, hỏa cự long hẹp dài, lân giáp rõ ràng trông rất sống động, đem những đoàn này bao quanh lại, sau đó hấp thu.\r\n\r\n    - Ông!\r\n\r\n    Tiên Đạo hỏa diễm ào ạt cùng hàn khí triều tịch không ngừng tràn vào trong cơ thể Lâm Hi, lớn mạnh hai môn tuyệt học trong cơ thể hắn. Liệt Dương đại pháp cùng Băng Hoàng đại pháp của Lâm Hi vốn là đã đạt tới cấp bậc đại viên mãn.\r\n\r\n    Hôm nay dưới sự duy trì của Tiên Đạo tài liệu trong không gian đại ba người Phần Vu, Điển Vi, Ác La, lại bắt đầu hướng cảnh giới cao hơn mà lên.\r\n\r\n    <\/div>","title":"Chương 1206: Di Sản Của Đám Người Phần Vũ. (2)"}