{"text":"﻿    Kiều Phi\r\n\r\n    Vai tôi bị xoay lại, trước mắt tôi là khuôn mặt của Trình Gia Dương.\r\n\r\n    Tôi chưa từng thấy anh như thế này bao giờ, đôi mắt đầy sự phẫn nộ. Anh trừng mắt nhìn tôi: “Kiều Phi, em sống cũng tốt đấy nhỉ?”\r\n\r\n    Hai cánh tay tôi bị túm chặt, tôi có cảm giác dường như móng tay anh đang cắm vào da thịt mình. Tôi muốn đẩy anh ra, nhưng đây là sân tập trong trường, tôi không thể tùy tiện làm như vậy được. Tôi gằn giọng yêu cầu anh: “Trình Gia Dương, anh buông em ra ngay lập tức”.\r\n\r\n    Cùng lúc đó Lưu công tử đang ngồi trong xe cũng nói giống hệt như vậy, cuối cùng Trình Gia Dương đã tìm được đối tượng khác để trút giận. Anh hơi cúi người rồi tặng cho Lưu công tử một cú đấm vào mặt. Vào lúc đó, tôi chỉ muốn thoát khỏi tay anh, nhưng vẫn bị anh túm chặt, không thoát ra được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lưu công tử xuống xe. Mũi anh ta đã rớm máu. Anh ta túm lấy cánh tay còn lại của Trình Gia Dương rồi nói: “Tao động tới người con gái của mày, cú đấm ban nãy tao đáng phải nhận, còn bây giờ mau buông cô ấy ra”.\r\n\r\n    “Mày là cái thá gì chứ?” Trình Gia Dương xô Lưu công tử ra, lại vung tay đánh tiếp.\r\n\r\n    Lưu công tử giơ tay trái chặn lại, tay phải đấm mạnh vào bụng Trình Gia Dương. Tôi cảm thấy anh càng nắm chặt cánh tay mình hơn, anh rất đau nhưng vẫn cố không khom người xuống.\r\n\r\n    “Buông cô ấy ra ngay!” Lưu công tử nói, lại vung tiếp một cú đấm.\r\n\r\n    Một tay Trình Gia Dương khó đỡ đuoợc hai cú đấm. Máu chảy xuống hòa với nước mưa dính bê bết trên mặt. Nhưng anh vẫn nắm chặt tay tôi, không buông.\r\n\r\n    Tay còn lại của tôi nắm chặt cánh tay còn lại của Lưu công tử: “Xin Anh đi ngay cho”.\r\n\r\n    Anh ta nhìn tôi.\r\n\r\n    “Mời anh đi ngay đi!”\r\n\r\n    Lưu công tử đưa tay quệt mũi, nhổ máu trong miệng xuống đất. Anh ta lên xe, lúc khởi động lại chỉnh gương chiếu hậu nhìn tôi và Trình Gia Dương: “Phi Phi à, nhìn bộ dạng của hắn ta lúc này , chi bằng em hãy suy nghĩ về đề nghị của anh đi”.\r\n\r\n    “Anh đi ngay đi!”\r\n\r\n    Lưu công tử phóng vụt đi. Đằng sau xe nước bắn tung tóe.\r\n\r\n    Trong màn mưa xối xả, chỉ còn lại tôi và Trình Gia Dương. Tôi lạnh run vì quần áo trên người đã ướt sũng cả.\r\n\r\n    Tôi nhìn thấy trên đường chạy dưới chân tôi có máu của Trình Gia Dương.\r\n\r\n    Tay tôi vẫn bị anh nắm chặt.\r\n\r\n    Tôi ngồi xuống rồi ngước lên nhìn anh.\r\n\r\n    Sắc mặt anh xanh xao, khuôn mặt đầy máu.\r\n\r\n    “Thôi được rồi đấy, anh bỏ tay em ra”\r\n\r\n    “Không”. Anh tức tối đáp lại.\r\n\r\n    Anh chàng này vốn không biết đánh nhau, lại chỉ chống trả Lưu công tử bằng một tay, bị đánh tới mức này, thế mà vẫn ngoan cố tới vậy.\r\n\r\n    Tôi hỏi: “Thế anh muốn cái gì?”\r\n\r\n    “Em đi cùng anh”\r\n\r\n    “Đi đâu?”\r\n\r\n    “Đi về”\r\n\r\n    “Đủ rồi đấy, Trình Gia Dương. Đó không phải là chỗ của em”.\r\n\r\n    “Anh có chuyện muốn nói với em”\r\n\r\n    “Sau này vẫn còn nhiều thời gian. Hôm nay em quá hoảng loạn rồi, anh cũng vậy. Anh hãy xem, chúng ta vẫn đang ở trong trường, dù anh có xem thường em tới mức nào thì cũng nên giữ chút thể diện cho em chứ. Em còn phải học ở đây một năm nữa mà”.\r\n\r\n    Tôi cảm thấy tay anh dần lỏng ra.\r\n\r\n    Trên tay hằn lên những vệt tím đỏ.\r\n\r\n    Tôi đứng dậy, từ từ bỏ đi.\r\n\r\n    Đúng lúc tôi rời khỏi sân tập, từ phía sau vọng tới giọng khàn khàn của Trình Gia Dương: “Kiều Phi!”.\r\n\r\n    Trong thời gian nghỉ lễ mùng Một tháng Năm, tôi hút thuốc và đã nghĩ thông suốt được rất nhiều việc.\r\n\r\n    Người đàn ông này đối xử với tôi rất tốt thật khiến người ta cảm động, nhưng càng ngày tôi càng cảm thấy áp lực từ anh ấy.\r\n\r\n    Tôi biết chúng tôi nên nói chuyện nghiêm túc với nhau, tôi sẽ chọn thời điểm thích hợp để nói rõ mọi chuyện với Trình Gia Dương.\r\n\r\n    Khi tôi vẫn chưa chọn được thời điểm thích hợp thì một chuyện đột ngột xảy ra.\r\n\r\n    Buổi chiều ngày đầu tiên sau khi kỳ nghỉ dài kết thúc, thầy Vương gọi tôi tới văn phòng gặp thầy. Tôi đoán là chuyện liên quan tới việc sắp xếp tôi tham dự cuộc thi hùng biện tiếng Pháp toàn quốc, do vậy tôi mang theo cả bản dự thảo tới gặp thầy.\r\n\r\n    Sau khi tới nơi rồi phát hiện cả thầy quản lý cũng có mặt ở đó.\r\n\r\n    Thầy Chủ nhiệm nhìn thấy tôi, sắc mặt không tốt lắm.\r\n\r\n    Tôi ngồi trên ghế sô pha, thầy quản lý chỉ vào chiếc ghế đối diện bàn làm việc rồi nói: “ Kiều Phi, em ngồi đây”.\r\n\r\n    Tôi đang băn khoăn không biết rốt cuộc đã xảy ra chuyện gì thì các thầy đặt một bản fax trước mặt tôi.\r\n\r\n    Một hàng chữ in đậm viết rõ ràng về hành vi làm gái của tôi tại hộp đêm Khuynh Thành, một năm trước. Lời lẽ sắc bén, ngữ khí nặng nề, không hiểu là ai mà hận tôi tới tận xương tủy vậy?\r\n\r\n    Thầy Chủ nhiệm lên tiếng: “Kiều Phi à, thầy luôn cảm thấy em là một sinh viên tốt...”\r\n\r\n    Đầu óc tôi trống rỗng.\r\n\r\n    Có điều lạ là người này muốn hãm hại tôi, nhưng không dồn tôi tới đường cùng.\r\n\r\n    Chỉ một bản fax, không có chứng cứ gì, nhưng chừng đó cũng đủ để xóa sạch danh dự của tôi. May mà chưa tới mức nghiêm trọng để nhà trường buộc thôi học.\r\n\r\n    Thầy Chủ nhiệm nói tiếp: “Đương nhiên các thầy khong thể tin một phía, có điều Kiều Phi, từ nay về sau em nên cẩn thận hơn. Còn về cuộc thi hùng biện, thầy nghĩ em không cần chuẩn bị nữa. Thầy phải quyết định như vậy, mong em hiểu cho.”\r\n\r\n    Đương nhiên tôi hiểu điều này, một nữ sinh có những tin đồn xấu là điều cấm kỵ của mọi ngôi trường. Làm sao có thể đại diện cho trường tham dự kỳ thi toàn quốc được.\r\n\r\n    Tôi cảm ơn rồi chào các thầy sau đó nhanh chóng rời khỏi văn phòng.\r\n\r\n    Tôi tìm một góc khuất rồi gọi điện cho Trình Gia Dương: “Bây giờ anh ra ngoài đi, em muốn gặp anh”.\r\n\r\n    Một tiếng sau, chúng tôi gặp nhau tại quán cà phê đã hẹn.\r\n\r\n    Tôi tới trước, sau đó anh từ bên ngoài bước vào, trên trán lấm tấm mồ hôi, khóe mắt có băng dán vết thương.\r\n\r\n    Trình Gia Dương ngồi đối diện tôi. Anh nới lỏng cà vạt theo thói quen và nhìn tôi. Anh gầy đi, sắc mặt chưa bao giờ nhợt nhạt như thế này, xanh xao tới mức khiến người ta cảm thấy đáng thương.\r\n\r\n    Trái tim tôi lúc đó vừa chua xót vừa yếu mềm.\r\n\r\n    Trình Gia Dương\r\n\r\n    “Anh đã đỡ chút nào chưa?” Phi hỏi tôi.\r\n\r\n    “Ừm”\r\n\r\n    Tay cô đặt trên bàn, ngón tay thon dài, móng tay trong suốt.\r\n\r\n    “Anh đang chờ điện thoại của em”. Tôi nói.\r\n\r\n    “Gia Dương à, hôm nay xảy ra một chuyện”.\r\n\r\n    Tôi ngẩng đầu nhìn cô.\r\n\r\n    “Có ai gửi fax cho Giáo sư Vương, tố cáo em làm gái trong hộp đêm Khuynh Thành mãi tới năm ngoái”.\r\n\r\n    Lúc đó tôi bị sốc tới mức không nói được gì.\r\n\r\n    “Những ngày gần đây em cảm thấy rất tệ.” Cô nói tiếp. “Em chẳng động vào ai, bậy mà lại bị người ta hãm hại tới mức này”.\r\n\r\n    “Trình Gia Dương, chúng mình chia tay đi”.\r\n\r\n    Cuối cùng cô nói với tôi như vậy.\r\n\r\n    Ngày hôm đó trời đổ mưa to, một mình tôi trở lại căn hộ nhỏ bên tòa nhà Trung Lữ, tinh thần và thể xác đều kiệt quệ, lúc đó trông tôi vô cùng thảm hại.\r\n\r\n    Lúc soi gương để xử lý vết thương, tôi thầm nghĩ, là ai, ai đã khiến tôi trở nên thế này? Tôi oán hận người con gái ấy. Oán hận cô, oán hận cái tính khí càng ngày càng kì quái khó lường của cô. Oán hận cô dù sống một mình nhưng vẫn dễ dàng, thoải mái như vậy. Vừa xa tôi mấy ngày đã hẹn hò cùng người đàn ông mới. Tôi nhớ lại vấn đề “thái độ” mà Gia Minh từng nói, trong lòng cảm thấy bức bối vô cùng, không hiểu cô ấy coi tôi là gì đây?\r\n\r\n    Thế nhưng hoàn cảnh lúc này của cô lại khiến tôi kinh ngạc không kể xiết, là ai, ai đã làm những chuyện đó, đã hại cô như vậy chứ?\r\n\r\n    Cô trút giận vào tôi, cuối cùng đã quyết định chia tay.\r\n\r\n    Cũng có thể đây là cái cớ để cô thoát khỏi tôi.\r\n\r\n    Tôi châm một điếu thuốc, ý nghĩ trên khiến tôi kinh hoàng. Tôi chăm chú nhìn mặt cô, từ trước tới giờ sắc mặt cô luôn hồng hào khỏe khoắn, lúc nào cũng hân hoan, tràn đầy sức sống. Đây chính là nguồn sinh khí đã hấp dẫn tôi ngay từ ban đầu, tình trạng bây giờ của cô so với sự suy sụp lúc này của tôi lại càng khiến tôi cảm thấy bức bối trong lòng.\r\n\r\n    “Rốt cuộc em coi anh là gì vậy?” Tôi hỏi.\r\n\r\n    Cô trầm ngâm một lát rồi đáp lại: “Gia Dương à, sẽ chẳng có ai đối xử tốt với em giống như anh nữa. Nhưng khi yêu anh áp lực đối với em quá lớn. Liên quan tới rất nhiều thứ: gia đình, hoàn cảnh, “xuất thân” như anh đã nói, còn nữa, đó là tiền. Những thứ đó đều là thứ em không thể giấu diếm được. Còn cả bạn của anh nữa. Em cứ phải nơm nớp lo sợ khi đối diện với từng người trong số họ. Em không chịu được áp lực quá lớn như vậy”.\r\n\r\n    “Em coi anh là gì vậy?”\r\n\r\n    “Gia Dương à, anh là quà tặng quý giá mà em không thể đảm đương được. Em ở cùng anh vui tới mức quên hết tất thảy mọi thứ, do vậy mới bị báo ứng như thế. Em đã quên mất “xuất thân” của mình”.\r\n\r\n    Từng câu từng chữ từ miệng cô được thốt ra một cách chậm rãi và rõ ràng.\r\n\r\n    Nước mắt tôi cố kìm nén từ lâu lúc này bỗng trào ra, tôi nghe thấy tiếng của mình: “Anh đã làm gì sai chứ? Sao em lại đối xử với anh như vậy?”.\r\n\r\n    Còn vô số những lời khác nữa nhưng bị nghẹn lại trong cổ họng không thể thốt ra được.\r\n\r\n    Anh đã cố hết sức để chiều lòng em, anh nói về “xuất thân”, thực ra là nói về Húc Đông. Nếu anh biết trước em quá để tâm với hai chữ này, thì dù có đánh chết anh cũng không nói ra.\r\n\r\n    Anh biết em không muốn gặp bạn anh, thế thì sau này chúng ta sẽ không gặp nữa.\r\n\r\n    Em không muốn anh nhắc tới tiền, sau này anh sẽ không nhắc tới nữa...\r\n\r\n    Những lời này chất chứa trong lòng tôi không cách nào thốt ra được, khiến nước mắt tôi trào ra, tuôn chảy trên mặt.\r\n\r\n    Cô đặt tay lên tay tôi: “Gia Dương à, đây hoàn toàn không phải lỗi của anh. Mà do chúng ta quá khác nhau, như dầu với nước, vĩnh viễn không thể hòa lẫn vào nhau được. Bây giờ chúng ta chia tay để tránh sau này lại oán hận nhau. Em sẽ mãi không quên được sự chân thành của anh với em. Sau này anh sẽ có được một người con gái tốt, còn em sẽ có được một người bình thường phù hợp với mình. Chúng ta sẽ có cuộc sống thích hợp với mỗi người”.\r\n\r\n    Lúc cô ấy nói những lời này, tôi bỗng hiểu ra từ nay về sau tôi hoàn toàn tuyệt vọng rồi, cuối cùng khóc không thành tiếng.\r\n\r\n    Cô vòng qua bàn tiến tới chỗ tôi, rồi ôm đầu tôi vào lòng.\r\n\r\n    Kiều Phi\r\n\r\n    Gia Dương khóc như một đứa trẻ.\r\n\r\n    Tôi ôm anh, mà chỉ thấy anh gầy quá.\r\n\r\n    Tôi nhớ lại niềm hạnh phúc, may mắn, sự giúp đỡ, cùng với những khoái cảm và cả những đau đớn anh mang tới.\r\n\r\n    Tôi nhớ lại mình đã dựa dẫm vào anh và anh dựa dẫm vào tôi.\r\n\r\n    Tình cảm vô vọng giống như đầm lầy, tôi đã cố gắng để rút ra, chính vì bản năng bảo vệ bản thân.\r\n\r\n    Tôi thầm an ủi mình, Gia Dương đối tốt với tôi, tôi cũng hiến dâng mọi thứ cũng như tự cắt bỏ máu thịt của mình để đền đáp cho anh rồi.\r\n\r\n    Thế nhưng không lâu sau, tôi lại chịu ơn anh một món nợ lớn.","title":"Người Phiên Dịch - Chương 28"}