{"text":"﻿    Chương 1234: Thăm dò. (2)\r\n\r\n    <\/div>\r\n\r\n    Những phân thân của Tạp Mễ Lạp giống như con mắt của Lâm Hi vậy, có nguy hiểm gì cũng có thể sớm phát hiện để phòng bị.\r\n\r\n    Phanh!\r\n\r\n    Tạp Mễ Lạp thân hình vỡ ra, lập tức hóa thành ngàn vạn tiểu biên bức màu vang, kêu lên xèo... xèo, như ong vỡ tổ tuôn ra khỏi động, tản khắp bốn phương tám hướng.\r\n\r\n    Tạp Mễ Lạp sau khi rời khỏi thì Lâm Hi liền bố trí cấm chế trong động, sau đó khoanh chân ngồi xuống.\r\n\r\n    Lần này trùng kích đến Tiên Đạo Cảnh, thu hoạch rất nhiều, hắn cần phải hảo hảo chải vuốt một chút. Yêu Tộc Đại Thế Giới tuy rằng là địa bàn của dị tộc, nhưng có đại lượng yêu hạch che dấu thân phận, ngược lại còn an toàn hơn Phong Bạo Đại Thế Giới một chút.\r\n\r\n    Liên tiếp mấy ngày, Lâm Hi đều chải vuốt lại công pháp, sửa sang sở học, đồng thời suy nghĩ tâm pháp tấn chức của mấy môn tuyệt học. Trong thời gian này, Tạp Mễ Lạp cũng đồng thời truyền địa hình và các loại tin tức chung quanh tới.\r\n\r\n    Thiên Địa của Yêu tộc cực kỳ rộng lớn, đến nỗi Tạp Mễ Lạp mặc dù có mấy vạn phân thân, cũng không thể điều tra hết. Thời gian ba ngày, dò xét khu vực phạm vi mấy chục vạn ki-lô-mét vuông, nhưng đó cũng chỉ là một phần nhỏ của Yêu Tộc Đại Thế Giới.\r\n\r\n    Dựa theo lời Tạp Mễ Lạp, trừ phi nàng lần nữa tiến hóa ra càng nhiều phân thân hơn nữa, bằng không thì vài chục năm cũng không khó mà tra xét hết.\r\n\r\n    Yêu tộc khu vực này nhiều như sông Hằng, Tiên Đạo Đại Yêu, cùng với thượng vị Yêu tộc không ít, rất nhiều Yêu Vương, Yêu Hoàng, tất cả thành thế lực lơ lửng giữa không trung.\r\n\r\n    Những nơi này yêu vân bao phủ, gió lạnh thảm thảm, còn có Yêu Long qua lại, quá mức nguy hiểm, Tạp Mễ Lạp cũng không dám tới gần. Tóm lại, kết quả Tạp Mễ Lạp dò xé chỉ có một câu, thế giới này vô cùng nguy hiểm!\r\n\r\n    \"Yêu Tộc Đại Thế Giới\" dù sao không phải vị diện bình thường, nơi này là hạch tâm của Yêu tộc trong hàng tỉ vị diện, Yêu tộc lớn mạnh có thể nghĩ.\r\n\r\n    Yêu Vương là tồn tại cường đại nắm giữ không gian quy tắc, Yêu Hoàng là cường giả khủng bố Tiên Đạo thất bát trọng, nhưng thượng vị Yêu tộc này đều là tồn tại cực kỳ đáng sợ.\r\n\r\n    - Ta sau này không chừng còn phải vào Yêu Tộc Đại Thế Giới lịch luyện, bây giờ thu thập nhiều tin tức chút cũng tốt.\r\n\r\n    Lâm Hi thầm nghĩ trong lòng.\r\n\r\n    Ba ngày sau đó, ngoài động Lâm Hi rốt cục nghênh đón một vị khách nhân.\r\n\r\n    - Lâm Hi, Lâm Hi... là ta đây.\r\n\r\n    Chu Long vẻ mặt vui mừng ở ngoài động kêu la. Nó để lại trên người Lâm Hi một ngụm nguyên khí, chỉ cần Lâm Hi ở Yêu giới thì vô luận ở nơi nào, nó cơ hồ đều có thể cảm giác được.\r\n\r\n    Đây cũng là phương thức liên lạc của hai người đã ước định trước khi chia tay.\r\n\r\n    - Hỏi xong? Bọn hắn không làm khó ngươi chứ?\r\n\r\n    Lâm Hi mở cấm chế, đi ra, vẻ mặt mỉm cười.\r\n\r\n    Yêu Tộc Đại Thế Giới hắn chưa quen lắm, Chu Long đã từng đi qua Tiên Đạo Đại Thế Giới, lại là Yêu tộc thổ dân, làm sao để quay về Thần Tiêu Tông hắn khẳng định biết rõ.\r\n\r\n    Lâm Hi ở chỗ này nấn ná ba ngày chính là để đợi hắn.\r\n\r\n    - Không có.\r\n\r\n    Chu Long lắc đầu, vẻ mặt ngu ngơ:\r\n\r\n    - Ta dựa theo ngươi nói, nói toàn bộ tin tức cho bọn hắn biết. Bọn hắn lộ ra rất khiếp sợ, đúng rồi, bọn hắn còn thưởng cho ta một khỏa yêu đan nữa!\r\n\r\n    Chu Long xuất ra một quả \"Yêu đan\" hắc khí quấn quấn, vui mừng nói.\r\n\r\n    Nó vốn tu vi không cao, bằng không cũng sẽ không bị phái đi làm pháo hôi rồi. Bất luận quả yêu đan nào đối với hắn cũng là trợ lực rất lớn, huống chi còn do một gã Yêu Hoàng đại nhân vĩ đại ban thưởng nữa.\r\n\r\n    - Đây là thứ ngươi nên được.\r\n\r\n    Lâm Hi cười cười, nói:\r\n\r\n    - Đúng rồi, bọn hắn có hỏi ta không?\r\n\r\n    - Ân.\r\n\r\n    Chu Long tựu lên tiếng:\r\n\r\n    - Bất quả ta dựa theo ngươi nói, cái gì cũng không không biết. Chỉ nói là ở bên kia đánh lên, còn lại một mực không biết. Bọn hắn cũng không hỏi nhiều liền bỏ qua cho ta.\r\n\r\n    Những \"Đại Yêu\" chủ trì đại trận kia hiển nhiên không để Chu Long vào mắt, hơn nữa \"Chu Long\" và Lâm Hi tu vi hơn kém rất lớn, nó nói không biết, cũng không có bao nhiêu người hoài nghi, dù sao, Lâm Hi là từ bên kia thần bí xuất hiện. Chu Long thoạt nhìn, không có khả năng có giao tình gì với hắn cả.\r\n\r\n    - Vậy là tốt rồi.\r\n\r\n    Lâm Hi cười cười, tâm lý của những Đại Yêu kia cũng không ngoài dự liệu của hắn.\r\n\r\n    Đây cũng là vì Yêu tộc tình huống đặc thù, nếu thay đổi thành Tiên Đạo Đại Thế Giới, việc này không thể nào thực hiện được.\r\n\r\n    - Đúng rồi, lần trước ở Tiên Đạo Đại Thế Giới, ngươi nói muốn làm khách tiếp đãi, lần này đến phiên ngươi rồi!\r\n\r\n    Lâm Hi thản nhiên nói.\r\n\r\n    - Đúng vậy, đúng vậy.\r\n\r\n    Chu Long nhẹ gật đầu:\r\n\r\n    - Ngươi đã cứu ta một mạng, ta mang ngươi làm quen một chút, cũng là chuyện nên làm. Đi, ta mang ngươi đi xem một chút.\r\n\r\n    Một người một yêu tiến về phía trước.\r\n\r\n    Chu Long cố tình làm chủ, Lâm Hi cũng hiếu kỳ trong lòng, Chu Long nói nhiều, Lâm Hi cũng nghe rất chăm chú.\r\n\r\n    Trong Yêu Tộc Đại Thế Giới, địa hình rộng lớn, bên trong được xưng có đến vạn tộc. Chu Long nhất tộc cũng là một trong số đó.\r\n\r\n    Toàn bộ Yêu giới, phân thành hai thế lực phân biệt rõ ràng, một cái chính là những Yêu tộc cấp thấp số lượng cực lớn Lâm Hi đã chứng kiến ở trong rừng rậm nguyên thủy, đây là loại hèn mọn nhất trong cả Yêu tộc.\r\n\r\n    Bọn hắn số lượng to lớn, hơn nữa trên căn bản là từ hoa cỏ cây cối, tẩu thú chim bay, các loại đồ vật bản thể ti tiện biến hóa thành.\r\n\r\n    Một cái khác, chính là như Chu Long, sinh ra đã là Yêu tộc, trời sinh đã là Yêu tộc có được thực lực không tầm thường.\r\n\r\n    Hai đại Yêu tộc xuất thân bất đồng, bởi vậy phân biệt rõ ràng.\r\n\r\n    Theo bình thường thì những hậu thiên Yêu tộc do đám cây cối hoa cỏ biến thành kia tư chất có hạn, thành tựu có hạn, tuy rằng số lượng to lớn nhưng cường giả rất ít, hơn nữa thiên phú hạn chế, kém xa những tiên thiên Yêu tộc kia, thực lực tiến triển cực nhanh, số lượng đông đảo.\r\n\r\n    Bất quá, trong \"hậu thiên Yêu tộc\" cũng có một ít sinh vật cao quý, là từ ngoan thạch, trân bảo, thần thiết v... v trên vạn năm, thậm chí càng lâu hơn biến hóa thành.\r\n\r\n    Chúng thức tỉnh thần trí cực muộn, nhưng tiến cảnh cực nhanh, trong khoảng thời gian ngắn đã dựa vào tích lũy đáng sợ, lập tức đạt tới Yêu Hoàng, Yêu Đế, Yêu Thần, thậm chí cảnh giới còn cao hơn nữa.\r\n\r\n    Bọn hắn tuy rằng số lượng rất thưa thớt, nhưng thực lực cường hoành, so với \"Thượng vị Yêu tộc\" từ tiên thiên Yêu tộc tấn chức còn cường đại hơn gấp trăm lần, nghìn lần. Bởi vậy ở Yêu Tộc Đại Thế Giới, những yêu vật cấp thấp như hoa cỏ cây cối tuy rằng thực lực không được, nhưng vẫn có nơi để sống yên ổn.\r\n\r\n    Hơn nữa, cường giả Yêu tộc bình thường cũng không dám vô duyên vô cớ giết chóc quá mức đối với chúng.\r\n\r\n    Lâm Hi như có điều suy nghĩ, hắn chỉ cho là tất cả Yêu tộc đều như nhau, không nghĩ tới yêu trong tộc còn có phân biệt giai cấp Yêu tộc rõ ràng như vậy.\r\n\r\n    Ngoài ra, chỗ đặc sắc nhất của Yêu Tộc Đại Thế Giới chính là có rất nhiều thế lực. Bất kỳ một Yêu Vương nào cũng có thể lập nên một thế lực ở Yêu Tộc Đại Thế Giới, thống trị một phương.\r\n\r\n    <\/div>","title":"Chương 1234: Thăm Dò. (2)"}