{"text":"﻿    Chương 1477: Thiết bàn phát uy.\r\n\r\n    <\/div>\r\n\r\n    Ầm ầm!\r\n\r\n    Thiên địa sáng ngời, phạm vi mười dặm chung quanh bị hủy diệt, không gian giống như thủy tinh tan nát thành năm phần, hóa thành trạng thái chân không.\r\n\r\n    - Coi chừng!\r\n\r\n    Chưởng giáo, cung chủ Hải ngoại thập phái biến sắc, nhao nhao tế chân khí và Cửu Dương tiên khí sáng lóa mắt hiện ra, sáng như mặt trời ban trưa, dâng lên bao lấy mọi người, chống cự đạo lực lượng hủy diệt này.\r\n\r\n    Đông!\r\n\r\n    Chân khí va chạm giống như tiếng trống trận cực lớn vang lên trong lòng mọi người.\r\n\r\n    Lâm Hi biến thành \"Chân long\" khổng lồ, đang va chạm mạnh mẽ với \"Thần tử\".\r\n\r\n    Toàn thân \"Thần tử\" có thần lực lưu chuyển, còn giống như thủy triều, thần lực toàn thân không ngừng nổ vang. \"Thời không kim kiều\" trong tay hắn phát huy tới mức không tưởng tượng nổi.\r\n\r\n    Thân hình của hắn biến ảo bất định, xuất quỷ nhập thần. Cùng thời điểm có tới sáu tàn ảnh \"Thần tử\" xuất hiện, sáu tàn ảnh này xuất hiện ở các hướng khác nhau, chân khí của chúng sinh ra giống nhau như đúc.\r\n\r\n    Vài tên tông chủ, chưởng giáo của Hoạn Ma Tông, Hắc Long Giáo nhìn thấy cảnh này thì hàn khí bốc lên đỉnh đầu, \"Thời không kim kiều\" quá mức ảo diệu, ngay cả bọn họ cũng chẳng phân biệt được đâu là tàn ảnh đâu không phải tàn ảnh, nhưng mà Lâm Hi vẫn có thể trong tình thế suýt trúng đòn nhìn ra chân thân của \"Thần tử\", chuyện này giống như hắn xem thấu vậy...\r\n\r\n    - Tiểu tử này... Chính thức không đơn giản!\r\n\r\n    Mọi người nhìn qua màn này và suy nghĩ trong lòng.\r\n\r\n    Hai người này chiến đấu tái diễn một màn ở Thần Tiêu Tông ngày đó, phong bạo mạnh mẽ quét ngang đáy biển. Mà bên khác Lâm Hi \"Côn Bằng hóa thân\" cũng đang cực lực thúc dục tiên khí chống cự \"Lôi đình thần khí\" oanh kích.\r\n\r\n    Lâm Hi trừ bản thể ra thì mấy hóa thân khác cơ hồ xuất động toàn bộ, đang giao thủ khó phân thắng bại với Huyền Lôi trưởng lão.\r\n\r\n    Lúc này kiêu ngạo như đảo chủ \"Tam Tiên Đảo\" cũng âm thầm rung động, tuy nàng cảm giác được có cao thủ đang ẩn nấp, nhưng không ngờ mạnh tới mức này, chỉ cần bằng vào bản thân ngăn cản Huyền Lôi trưởng lão cùng Thần tử liên hợp công kích là đủ nói rõ nhiều chuyện rồi.\r\n\r\n    - Triệt thoái ra phía sau!\r\n\r\n    Trong mắt đảo chủ Tam Tiên Đảo rét lạnh, nói với người bên cạnh.\r\n\r\n    Tuy nàng tận lực tạo ra giả tượng Lâm Hi và Hải ngoại thập phái kết minh, nhưng mà lúc này căn bản không có ý tương trợ Lâm Hi.\r\n\r\n    Đảo chủ Tam Tiên Đảo vừa đi, cung chủ, giáo chủ khác cũng dẫn theo trưởng lão bên cạnh rời đi.\r\n\r\n    Tuy lúc này trợ giúp Lâm Hi có khả năng chiến thắng, nhưng phong hiểm quá lớn, song phương giao thủ uy lực quá lớn. Đối với Hải ngoại thập phái mà nói chỉ cần không phải người bổn phái, cơ hồ tất cả người xuất hiện trong không gian vặn vẹo này chính là cừu nhân.\r\n\r\n    Bọn họ càng muốn nhìn cảnh Lâm Hi cùng Thần tử \"Chó cắn chó\" đồng quy vu tận, hoặc là trọng thương, đến lúc đó bọn họ tới thu thập tàn cuộc là được.\r\n\r\n    Trong thời gian dài Hải ngoại thập phái tuyên bố nhất trí hành động nên khá ăn ý.\r\n\r\n    - Những hỗn đản này quả nhiên không đáng tin.\r\n\r\n    Tuy Lâm Hi đang kịch chiến nhưng vẫn đang quan sát tình hình của chiến trường. Hắn hiện tại hai mặt thụ địch, Hải ngoại thập phái tuy rút khỏi, nhưng cũng không phải hoàn toàn rút khỏi, chỉ cần tình huống không đúng, thì bọn chúng tuy đối phó Thần tử, nhưng cũng có thể chọc hắn một đao.\r\n\r\n    - Loại thời điểm này còn tính toán thiệt hơn,... Hải ngoại thập phái cho dù bị diệt cũng không đáng thương cảm.\r\n\r\n    Trong nội tâm Lâm Hi ý niệm thay đổi thật nhanh, hắn thi triển tuyệt học tới cực điểm, tuy hắn hận không thể giết Thần tử ở đây, nhưng mà hắn hiểu mình quá bất lợi, muốn trong ba phương thế lực nhìn chằm chằm mà giết Thần tử, hắn khó toàn thân trở ra được.\r\n\r\n    - Âm Dương Đại Tiên Thuật!\r\n\r\n    Oanh!\r\n\r\n    Một đạo hào quang hiện ra, dị sắc âm dương hóa thành hai màu đen trắng, ngăn cản công kích của Thần tử.\r\n\r\n    Trước mắt thanh niên tóc đen của Tiên Đạo Đại Thế Giới có tích lũy hùng hậu không tưởng tượng nổi, \"Lôi đình chi lực\" vô cùng lợi hại, kiên cường bá liệt giúp hắn chiếm thượng phong.\r\n\r\n    Thực lực như vậy phóng ở \"Lôi Đình Đại Thế Giới\" cũng cực kỳ đáng sợ.\r\n\r\n    - Động thủ!\r\n\r\n    Thời điểm người của Hải ngoại thập phái rút đi, ba gã cung phụng của Lôi Đình Đại Thế Giới thân hình lóe lên, lập tức lao tới công kích.\r\n\r\n    - Lôi Đình Chi Nộ!\r\n\r\n    Hào quang màu xanh trên người của ba người tăng vọt, thời điểm Lâm Hi toàn lực đối phó Huyền Lôi trưởng lão và Thần tử, khí tức của ba người hợp nhất, chỉ thấy hào quang lóe lên, hư không vặn vẹo, bên trong hiển thị hư ảnh không tưởng tượng nổi.\r\n\r\n    Ầm ầm!\r\n\r\n    Trong nháy mắt thiên địa chấn động, lôi vân vô cùng vô tận phô thiên cái địa ập thẳng xuống, giống như trường giang sóng sau xô sóng trước ập thẳng vào Lâm Hi.\r\n\r\n    Ba người này là Tiên Đạo cửu trọng Tiên đế, ánh mắt, kinh nghiệm đều phong phú. Bọn họ đột nhiên làm khó dễ, lựa chọn lúc Huyền Lôi trưởng lão, Thần tử đồng thời phát động công kích, Lâm Hi bị động ứng đối thì ra tay.\r\n\r\n    Ầm ầm!\r\n\r\n    Nghe được tiếng nổ mạnh sau lưng, Lâm Hi biến sắc, hắn lúc này ngăn cản Huyền Lôi trưởng lão cùng Thần tử liên hợp tấn công đã xem như hai tên Quỷ Thần Cảnh công kích.\r\n\r\n    Ba tên cung phụng Lôi Đình Đại Thế Giới Tiên đế bình thường không nằm trong mắt của hắn. Nhưng mà hiện tại thì khác hoàn toàn.\r\n\r\n    Mà bọn người đảo chủ Tam Tiên Đảo chỉ đứng ở bên ngoài, bộ dáng thờ ơ, không có ý tương trợ.\r\n\r\n    - Đáng chết!\r\n\r\n    Lâm Hi tức giận mắng một tiếng, hắn lúc này không có khả năng phân tâm đối kháng ba người này, tia chớp khí thế bàng bạc bắn tới. Trong thời gian ngắn trong đầu Lâm Hi hiện ra vô số ý niệm, đột nhiên cơ hồ tất cả ý niệm trong đầu đều như một bức tranh.\r\n\r\n    - Đi thôi!\r\n\r\n    Lâm Hi run giơ tay lên, đồ vật đen sì bay ra.\r\n\r\n    Đây là Thiết bàn đen nhánh, mặt ngoài có tia chớp màu xanh da trời lóe lên, càng có một đạo phù văn thần bí hiện ra, lộ ra khí chất cổ xưa, đại khí, cảm giác thần bí.\r\n\r\n    - Pháp khí?\r\n\r\n    Ba gã Tiên đế cấp vẻ mặt mờ mịt, trực giác bản năng xem tứ Lâm Hi ném ra ngoài là pháp khí, nhưng mà thời điểm bọn họ đang hồ nghi, trên \"Pháp khí\" căn bản không có chân khí, thấy thế nào cũng không giống như một mình ngăn cản ba đạo công kích.\r\n\r\n    Nhưng mà lúc này thì không kịp.\r\n\r\n    Ầm ầm!\r\n\r\n    Trong Thiết bàn đen sì chỉ nghe tiếng nổ vang cực lớn, lôi điện đại lửa thiêu đốt một khắc ngoài dự đoán của mọi người, lôi điện trên bầu trời giống như trăm sông đổ vào một biển, vô thanh vô tức chui vào trong \"Lôi hệ thiết bàn\".\r\n\r\n    \"Lôi hệ thiết bàn\" giống như cái động không đáy, ba gã Tiên đế bắn lôi đình ra bị nó hấp thu sạch.\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    Ba tên cung phụng vẻ mặt khiếp sợ nhìn qua một màn này. Nhưng mà còn chưa kịp nghĩ thì một đạo hấp lực khổng lồ, không thể tưởng tượng nổi từ hư không truyền ra, đan điền chấn động, chân lực lôi đình toàn thân hiện ra, nổ vang và bắn ra ngoài, chảy vào trong Thiết bàn màu đen kia.\r\n\r\n    ! ! !\r\n\r\n    Ầm ầm!\r\n\r\n    Sắc mặt ba người tái nhợt không còn chút máu nào cả, giật mình như vong hồn xuất khiếu, một loại cảm giác sợ hãi chưa từng thể nghiệm ra hiện ra ngoài.\r\n\r\n    Giờ khắc này ba người cảm giác mình như đối mặt tồn tại còn đáng sợ hơn cả ma quỷ.\r\n\r\n    <\/div>","title":"Chương 1477: Thiết Bàn Phát Uy."}