{"text":"﻿    Chương 1433: Chân Long hiện thế. (2)\r\n\r\n    <\/div>\r\n\r\n    Sát cơ trong mắt Thần tử lộ ra, làm cho người không rét mà run:\r\n\r\n    - Không biết mình là cái gì, ngươi cho rằng mình rất đặc thù sao? Ngươi thực còn tưởng rằng ngươi có thể chạy thoát sao?\r\n\r\n    Một đạo cảm giác nguy cơ hiện ra trong lòng, Thần tử giống như sẽ lập tức ra tay ngay, nhưng mà Lâm Hi vẫn thờ ơ.\r\n\r\n    - Ngươi quá tự đại!\r\n\r\n    Lâm Hi nhìn qua, lắc đầu nói:\r\n\r\n    - Ta nói lời này ngươi có thể tin, cũng có thể không tin. Thần Tiêu Tông dự định ngươi lên làm chưởng giáo, mà Thần Tiêu Tông tương lai hủy trong tay của ngươi, đây là dự đoán của ta đấy.\r\n\r\n    - Mặt khác, trước đó cảm ơn ngươi đã ‘ban thưởng’ cho ta thật nhiều, về sau ta nhất định sẽ trả cho ngươi gấp trăm lần! -- chúng ta đi!\r\n\r\n    Tròng mắt \"Thần tử\" hơi híp, ánh mắt phát lạnh, bắn ra hào quang nguy hiểm:\r\n\r\n    - Đến bây giờ ngươi còn cho rằng có thể thoát sao? Chỉ bằng lời của ngươi nói ngày hôm nay, ngươi hẳn phải chết không thể nghi ngờ! -- Đại lực thần ma, bắt hắn cho ta!\r\n\r\n    Ầm ầm!\r\n\r\n    Thiên địa dao động, \"Thần tử\" ra tay.\r\n\r\n    Một đạo uy áp khủng bố không cách nào hình dung hàng lâm, thiên địa tối sầm lại, bầu trời xuất hiện khoảng tối, lập tức nứt vỡ. trong ánh mắt rung động của vô số người, sau lưng \"Thần tử\" có một đạo thanh khí phóng lên trời, tạo ra một thần ma to lớn.\r\n\r\n    Thần ma này cao mấy trăm trượng, toàn thân có hào quang kim loại sáng bóng, ba đầu sáu tay, hoặc giận hoặc hỉ hoặc nộ, trong tay cầm pháp khí chậm rãi bay múa.\r\n\r\n    Trước mặt thần ma cổ xưa này, tu sĩ Tiên Đạo Cảnh giống như con sâu cái kiến vậy, vô cùng nhỏ bé!\r\n\r\n    ! ! !\r\n\r\n    Nhìn thấy \"Thần tử\" hiển thị thần ma bễ nghễ thế gian, tâm thần của mọi người đại chấn, chỉ có chưởng giáo Thần Tiêu Tông mỉm cười, không để ý.\r\n\r\n    - Quỷ Thần Cảnh! Ngươi rõ ràng cô đọng ra thần ma thể.\r\n\r\n    Trên trận kinh hãi không ai qua được \"Thị Huyết lãnh tụ\", \"Thần tử\" triệu hồi thần ma cổ xưa, tuy còn chưa hoàn chỉnh, hai cái chân của thần ma còn chưa ngưng tụ xong, từ đầu gối trở xuống là thanh khí, tuy vậy cũng đã đủ khủng bố rồi.\r\n\r\n    \"Thần tử\" triệu hồi thần ma không hoàn chỉnh, có ba đầu sọ nhưng có ba con mắt, thân ma này tuyệt đối không bình thường, nó vô cùng đáng sợ!\r\n\r\n    Tình cảnh của mọi người vốn tràn ngập nguy cơ, \"Thần tử\" lúc này dùng át chủ bài triệu hồi thần ma, huống chi còn đẩy mọi người vào kết cục phải chết.\r\n\r\n    Thị Huyết lãnh tụ, trên mặt không có chút máu nào cả!\r\n\r\n    Hộ sơn đại trận đã khởi động, \"Thời không kim kiều\" đã mất, trước mắt lại có thần ma tỏa ra uy thế hủy thiên diệt địa,... Đây quả thực là khiến người ta chấn động muốn chết.\r\n\r\n    - Ta nói rồi, ngươi không lưu ta được đâu.\r\n\r\n    Giọng nói vang vọng trong thiên địa, đôi mắt Thị Huyết lãnh tụ ngưng tụ, đột nhiên nhìn qua bóng lưng Lâm Hi và đôi mắt co rút lại.\r\n\r\n    Quay mắt nhìn qua \"Thần tử\" triệu hồi thần ma cường đại, Lâm Hi nhìn mọi người thật bình tĩnh.\r\n\r\n    Ánh mắt của hắn nhìn qua không trung, đồng tử lấy phản chiếu thân ảnh của thần ma, trong ánh mắt không có chút gợn sóng nào cả, lúc đưa ra quyết định thì khó có người nào ngăn cản hắn được.\r\n\r\n    \"Thần tử\" cũng giống như vậy!\r\n\r\n    - Tất nhiên các ngươi an bài Thần tử xuất hiện, cho rằng hắn là ưu tú nhất, muốn cho hắn bước lên thi thể của ta leo lên bảo tọa. Hôm nay ta cho các ngươi biết ai mới là ưu tú nhất.\r\n\r\n    Giọng nói giống như sấm sét, lộ ra nét trấn định cường đại, vang vọng bốn phía.\r\n\r\n    Đã bị bức tới như vậy rồi,... Lại không có đường lui!\r\n\r\n    Cho dù phải trả cái giá thật lớn, nhưng hiện tại đã không là gì!\r\n\r\n    Thân thể thần ma to lớn như ngọn núi, từ không trung rơi xuống, trong mắt Lâm Hi hiện ra thần sắc kiên định cổ tay đảo qua cầm lấy \"Vạn Hoàng Đồ \", xoay tròn ném lên không trung.\r\n\r\n    - Thái Cổ Chân Long, xuất hiện đi! --\r\n\r\n    Ầm ầm!\r\n\r\n    Một tiếng nổ mạnh kinh thiên vang lên, trong chốc lát thiên địa thất sắc, nhật nguyệt vô quang, thời gian như dừng lại.\r\n\r\n    Vạn Hoàng Đồ lập tức bắn ra kim quang vạn trượng, hóa một đạo kim vân rộng vài mẫu, trong kim vân ẩn ẩn có chứa thời không chi môn như ẩn như hiện.\r\n\r\n    Rầm rầm!\r\n\r\n    Trong vô số ánh mắt khiếp sợ của mọi người, giữa tầng mây đột nhiên có xiềng xích rủ xuống, màu sắc của những xiềng xích này thuần khiết, vừa thô vừa to, mỗi một đầu đều cần mấy người ôm hết.\r\n\r\n    Xiềng xích màu tím hiển hiện trong mây, không biết xuyên qua bao nhiêu tầng mây.\r\n\r\n    Phía sau xiềng xích là một con quái vật khổng lồ.\r\n\r\n    Oanh!\r\n\r\n    Thời không rung động, trong ánh mắt rung động của vô số người, một con Hoàng Kim Long vô cùng to lớn, tôn quý, thần thánh, cổ xưa..., tỏa ra khí tức thời gian xuyên qua kim vân, xuất hiện trong Thần Tiêu Sơn.\r\n\r\n    \"Thái Cổ Chân Long\" là cự thú giấu trong Vạn Hoàng Đồ... Rốt cục xuất hiện!\r\n\r\n    Chưởng giáo thần Tiêu Tông lập tức biến sắc!\r\n\r\n    Đây tuyệt đối không nằm trong kế hoạch của hắn, chưởng giáo Thần Tiêu Tông không ngờ rằng Lâm Hi đã sớm nắm giữ \"Vạn Hoàng Đồ\".\r\n\r\n    Dựa theo đoán chừng của hắn thì Lâm Hi ít nhất phải đạt tới Tiên Đạo thập trọng mới có thể miễn cưỡng nắm giữ Vạn Hoàng Đồ, nhưng bây giờ tất cả là không.\r\n\r\n    Chỉ trong tích tắc, rốt cuộc chưởng giáo Thần Tiêu Tông hiểu Lâm Hi lấy đâu ra tự tin như vậy.\r\n\r\n    \"Thái Cổ Chân Long\" xuyên việt thời không, cho dù là kết giới hay hộ sơn đại trận gì cũng không ngăn cản được.\r\n\r\n    - Tính sai!\r\n\r\n    Ý niệm này hiện ra trong đầu, nhưng mà không chờ hắn động thủ, Lâm Hi ra tay.\r\n\r\n    - Thái Cổ Chân Long, tiếp nhận hiến tế của ta đi!\r\n\r\n    Sau lưng của Lâm Hi xuất hiện thú noãn màu vàng, đã tế luyện thành \"Thân ngoại hóa thân\", đột nhiên hóa thành hỏa cầu nổ tung trên cao.\r\n\r\n    Dùng một đầu \"Thân ngoại hóa thân\" làm đại giá, đổi lấy một lần tự do sử dụng lực lượng bản thể của \"Thái Cổ Chân Long\". Đây là dựa vào của Lâm Hi khi quay về Thần Tiêu Tông.\r\n\r\n    Đạt tới Tiên Đạo bát trọng, cô đọng nguyên thần, Lâm Hi đã tế luyện rất nhiều xiềng xích màu tím, cũng nắm giũ năng lực của Thái Cổ Chân Long.\r\n\r\n    Nhưng mà năng lực gì cũng kém hơn lực lượng bản thể của Thái Cổ Chân Long. Mà \"Triệu hoán chân long\" chính là lực lượng Lâm Hi nắm giữ gần đây.\r\n\r\n    \"Thái Cổ Chân Long\" chính là sinh vật cổ xưa nhất trong thiên địa, dùng yêu ma cường đại, tà thần làm thức ăn, so với Côn Bằng còn mạnh hơn nhiều lắm.\r\n\r\n    Lâm Hi dùng bản thể \"Thân ngoại hóa thân\" là hung thú, mà đạt tới Tiên Đạo bát trọng thì miễn cưỡng mới làm đồ ăn của Thái Cổ Chân Long.\r\n\r\n    Bản chất của hiến tế kỳ thật chính là cho Thái Cổ Chân Long ăn, sau đó thức tỉnh chân linh của nó.\r\n\r\n    Đây là chuyện phải hi sinh một \"Thân ngoại hóa thân\" làm đại giá. Đến nỗi không bị bức vào tuyệt cảnh, Lâm Hi căn bản không muốn hi sinh như vậy.\r\n\r\n    Rống! --\r\n\r\n    Tiếng long ngâm vang vọng hư không, một đầu chân long dài mười dặm, khí tức cuồn cuộn, tỏa ra khí tức trấn áp thiên địa, vắt ngang giữa thiên địa.\r\n\r\n    Mà Lâm Hi thì lập tức biến mất không biết đi đâu.\r\n\r\n    Oanh!\r\n\r\n    Một đạo điện quang từ trong hư không hiện ra, mọi người còn không có kịp phản ứng, một cái long vĩ màu vàng dài vài dặm mang theo lực lượng khủng bố nện xuống, nó dùng xu thế lôi đình vạn năm nện vào thần ma cổ xưa mà \"Thần tử\" triệu hoán tới.\r\n\r\n    <\/div>","title":"Chương 1433: Chân Long Hiện Thế. (2)"}