{"text":"﻿    Chương 294 : Một Chọi Một.\r\n\r\n    <\/div>\r\n\r\n    Phạm Hồng hiện tại sợ nhất chính là không có chuyện gì để làm, Pháp Hoa Môn bài danh quả thực không tính là quá cao, nhưng Pháp Hoa Môn tài phú lại cũng không thiếu, tuyệt đối có thể đứng vào Top 50. Chỉ là Phạm Hồng không chịu tranh hơn thua, làm cho chưởng môn Pháp Hoa môn có chút chỉ tiếc rèn sắt không thành thép, không sợ Phạm Hồng gây rắc rối chỉ sợ Phạm Hồng giống như đàn bà mà suốt ngày đi theo bám váy đàn bà.\r\n\r\n    Tiền Phi gần đây đã suy nghĩ làm như thế nào để tăng được địa vị của mình trong môn phái lên, hiện tại trên 30 tầng đã không có người dám cãi lại hắn, chỉ cần củng cố địa vị, cũng có thể luộc Tề Phi Vũ đi được. Nếu là chờ hắn đến hơn bốn mươi tầng, Tề Phi Vũ còn không có tiến bộ gì rõ ràng, môn phái nhất định sẽ quay sang bồi dưỡng hắn.\r\n\r\n    Tiền Phi rất vui vẻ, vận khí đến ngăn cản cũng đở không nổi, lúc Tiền Phi nhận được tin tức từ thánh đường, quả thực thật bất ngờ, nhất là thấy được dĩ nhiên lại là Vương Mãnh khởi xướng báo thù chiến với hắn, càng làm cho Tiền Phi dở khóc dở cười.\r\n\r\n    Đều nói mỗi môn phái đều có thể có một ít đệ tử không ra gì, không nghĩ tới hắn đúng là đã đụng phải một người.\r\n\r\n    Vương Mãnh cũng dám hướng hắn phát ra sinh tử đấu, thật sự là không biết sống chết, Tiền Phi không có lý do gì để cự tuyệt, chuyện này phải đi qua bách chiến các, không gian quyết đấu là radom, Vương Mãnh có thể làm được cái gì chứ?\r\n\r\n    Cơ hội như thế này tuyệt đối không thể bỏ qua.\r\n\r\n    Hiện tại thế lực của Thánh Đường ở tu chân học viện chỉ còn có vài người rồi, giết một người sẽ thiếu đi một người!\r\n\r\n    Tiền Phi không chút khách khí mà đáp ứng.\r\n\r\n    Vương Mãnh không có nói cho bất luận người nào, tránh để đám người Mã Điềm Nhi phản đối, Tiền Phi cũng không nói cho người nào, tránh để người khác đoạt công lao của hắn.\r\n\r\n    Kế hoạch tiêu diệt của Vương Mãnh nhằm vào Vạn Ma Giáo đã bắt đầu rồi...\r\n\r\n    Tiền Phi đi vào bách chiến các, nhìn chung quanh, nếu như nói có lo lắng, thì đó phải là lo lắng có phải là đám người Hà Túy này đang giở trò, nhưng là đợi trong chốc lát chỉ thấy Vương Mãnh một mình đi đến.\r\n\r\n    “Chỉ một mình ngươi?” Tiền Phi có chút không thể tưởng tượng nổi nói, hắn đã chuẩn bị tốt phương án chiến đấu mấy người, đến tiểu thiên giới khác quyết chiến, có rất nhiều phương pháp tiêu diệt từng bộ phận.\r\n\r\n    “Đối phó ngươi, một mình ta là dư thừa rồi.” Vương Mãnh cười nói.\r\n\r\n    Tiền Phi nghe vậy sững sờ, cười đến càng vui vẻ hơn rồi, “Ha ha, thánh đường đệ tử quả nhiên có dũng khí, nhìn vào phần này cốt khí, ta sẽ cho ngươi chết toàn thây.”\r\n\r\n    Tiền Phi cùng Vương Mãnh tìm được chấp sự bách chiến các, chấp sự vẫn là mặt không biểu cảm mà giúp hai người ký kết ước định sinh tử đấu bên trong tinh hoàn.\r\n\r\n    “Ước định của sinh tử đấu các ngươi đều rất rõ ràng, không gian quyết chiến chính là Ngũ Thải (năm màu) tiểu thiên giới, đi theo ta.”\r\n\r\n    Bách chiến các chấp sự không chút tình cảm nói, ước định sinh tử đấu ngay từ đầu, Tiền Phi liền yên lòng, lúc này muốn đổi ý cũng không được.\r\n\r\n    Đi vào nơi có trận pháp, bách chiến các chấp sự liền đứng sang một bên, chỉ chỉ, “Vào đi thôi, người còn sống dùng tinh hoàn kêu gọi ta.”\r\n\r\n    Tiền Phi cùng Vương Mãnh biểu lộ đều có chút đổ mồ hôi, mỗi lần nghe bách chiến các chấp sự nói chuyện với khẩu khí như vậy đều không thoải mái.\r\n\r\n    Hai người đứng ở bên trong trận pháp, bách chiến các chấp sự khởi động trận pháp, quang mang chớp qua hai người biến mất.\r\n\r\n    Ngũ Thải(năm màu) tiểu thiên giới, hào quang rực rỡ tán đi, Vương Mãnh nhìn lên bầu trời, những đám mây trên trời đều có màu sắc rực rỡ, nguyên khí coi như được thông qua, hơn nữa có một loại cảm giác đặc biệt.\r\n\r\n    Vương Mãnh không cần đi tìm, loại này truyền tống trận sẽ không truyền tống hai người ra vị trí cách nhau quá xa, Vương Mãnh phải làm chính là đợi đối phương đến.\r\n\r\n    Vương Mãnh tìm một tảng đá, thoải mái nằm ở phía trên, ngửa mặt nhìn lên bầu trời, gió thổi qua, mang theo mùi thơm, thật là một địa phương không tệ, từng tiểu thiên giới đều có được vẻ mỹ lệ đặc biệt, dưỡng dục ra những {Tu Chân giả} khác nhau.\r\n\r\n    Không bao lâu, bóng người xuất hiện, Tiền Phi xuất hiện cách Vương Mãnh không xa. Nhìn qua Vương Mãnh nhàn nhã như vậy, Tiền Phi quả thật có chúts không hiểu thấu, người này đầu óc có phải là có vấn đề không? Vậy mà tự đại đến trình độ này?\r\n\r\n    Hắn thực cho rằng có thể đối phó được mình sao?\r\n\r\n    Hay là có âm mưu, là bẫy rập?\r\n\r\n    Không có khả năng, bách chiến các chấp sự là không thể nào bị mua, hơn nữa cho dù thật có thể mua được, cũng không tới phiên đám lông bông thánh đường này, hay chính là tiểu tử này chuẩn bị cái pháp khí âm độc gì đó?\r\n\r\n    Khả năng này cũng không được, vốn liếng của thánh đường là không đủ, hơn nữa với cấp bậc của tiểu tử trước mắt này, có thể sử dụng được pháp khí gì chứ?\r\n\r\n    Vương Mãnh ngồi dậy, “Chờ ngươi đã lâu.”\r\n\r\n    Tiền Phi ngửa mặt lên trời cười to, “Ha ha, thật là… ta để cho ngươi sống lâu thêm một chút ít thời gian nữa vậy mà còn không biết cảm ơn, thật sự là đáng tiếc, có thể sống sót qua lần chiến đấu trước với ngươi là một may mắn lớn rồi, thế nhưng lại vẫn dám tìm ta, không phải là do Hà Túy lừa ngươi tới chứ.”\r\n\r\n    “Chuyện nhỏ nhặt như thế này cần gì phải phiền tới đại sư huynh, giải quyết ngươi, nghĩ tới Vạn Ma Giáo cũng sẽ không còn kiêu ngạo như trước.”\r\n\r\n    Vương Mãnh đưa tay ra mời, hắn vốn là người không dễ tức giận, nhưng là ân oán với Vạn Ma Giáo thật sự quá nhiều, thấy người của Vạn Ma giáo là muốn giết rồi.\r\n\r\n    Tiền Phi đã từng nhìn thấy người hung hăng càn quấy, nhưng thực chưa thấy qua người nào kiêu ngạo như vậy, loại khẩu khí này chỉ có những đệ tử trong môn phái bài danh Top 10 mới kiêu ngạo như vậy, tuyệt đối không phải thánh đường.\r\n\r\n    “Con thỏ chết tiệt kia, cho ngươi ba chiêu, tránh cho khi tới địa ngục nói lão tử lấy lớn hiếp nhỏ!” Tiền Phi ngạo nghễ nói.\r\n\r\n    Vương Mãnh nở nụ cười, “Đây là ngươi nói!”\r\n\r\n    Thân thể khẽ bắn lên, đồng thời Đoạn Thiên Nhai ra khỏi vỏ, một đạo kiếm khí lập tức chém tới.\r\n\r\n    Lúc này Vương Mãnh không có lưu lực, hai mươi lăm tầng nguyên lực hoàn toàn phát huy ra, một đạo kiếm khí năm màu bạo liệt mà giết tới.\r\n\r\n    Ken két ken két két...\r\n\r\n    Mặt đất đột nhiên bùng nổ, Tiền Phi cả kinh rồi, trường kiếm trong tay liền Hoành Đao Lập Mã, kiếm khí bộc phát, hình thành kiếm thuẫn khổng lồ.\r\n\r\n    Ầm...\r\n\r\n    Tiền Phi bị đánh bay ra ngoài hơn 10m mới khó khăn lắm mà đứng lại được, trợn mắt há hốc mồm, giống như gặp quỷ giữa ban ngày vậy.\r\n\r\n    Vương Mãnh bất đắc dĩ mà nhún nhún vai, “Ta nói như thế nào lại có cảm giác đặc biệt như vậy, nguyên khí ở đây tiêu chuẩn giống của ta, nhưng mà tiểu thiên giới này đặc tính Ngũ Hành dường như phi thường nổi bật, xem ra vận khí của ngươi thật sự rất không tốt.”\r\n\r\n    Tiền Phi cũng là nhìn nhiều quen mắt, nắm kiếm trong tay, mặt sắc mặt ngưng trọng, “Điều này không có khả năng, tại sao có thể có người có được Ngũ Hành...”\r\n\r\n    “Ha ha, phổ cập cho ngươi một chút, cái này gọi là Ngũ Hành thể, rất ít, rất ít người sẽ có, không may chính là, trước mặt ngươi là có một.”\r\n\r\n    Vương Mãnh cầm Đoạn Thiên Nhai, vô cùng buông lỏng, hắn ưa thích loại phương thức tử đấu không có quấy nhiễu này, có thể tận tình mà hưởng thụ lạc thú của chiến đấu.\r\n\r\n    Tiền Phi ngưng trọng sắc mặt dần dần giãn ra, “Xem ra lần trước chúng ta thua không phải ngẫu nhiên nha, đáng tiếc, ngươi quá sốt ruột rồi, nếu là chờ ngươi đến 30 tầng, khả năng thật đúng là muốn phiền toái, nhưng hiện tại ngươi chỉ có thể đi tìm chết được rồi!”\r\n\r\n    Tiền Phi thân hình bạo đột, cái gì mà nhường ba chiêu, Vạn Ma Giáo quy định là không có gì là vô sỉ nhất cả, chỉ có càng vô sỉ hơn thôi.\r\n\r\n    Sát!\r\n\r\n    Tiền Phi rốt cuộc biết tiểu tử này vì cái gì mà tự tin như vậy rồi, quá may mắn đi, tuổi trẻ khinh cuồng, nếu không thật đúng là để lại một mối họa ngầm.\r\n\r\n    Đám người Hà Túy chấn kinh rồi, hiện nay đúng là lúc thánh đường đệ tử tập hợp nhưng màVương Mãnh lại vắng họp rồi. Vương Mãnh gần đây đều rất đúng giờ, đột nhiên vắng họp, Mã Điềm Nhi hỏi thăm Phạm Hồng một chút. Mà Phạm Hồng tiểu tử này chính là ngoài miệng không có lông, làm việc không tốn sức, thực tế đối với mỹ nữ, không có sức chống cự nào cả. Mã Điềm Nhi ôn nhu vừa hỏi, người này đã không hề chống cự mà khai báo ra toàn bộ.\r\n\r\n    Mọi người đuổi tới bách chiến các, sau khi xác định tình huống với chấp sự của Bách chiến các, tất cả mọi người trợn tròn mắt.\r\n\r\n    Hà Túy tức giận rồi, “Ngu xuẩn, ngu xuẩn, ngu xuẩn quá!”\r\n\r\n    Hắn là hi vọng cỡ nào vào Vương Mãnh chứ, Vương Mãnh, Mã Điềm Nhi, Lý Thiên Nhất đều là hi vọng của thánh đường, cho dù hắn đã chết, cũng phải bảo vệ ba người này, giữ được rừng xanh lo gì không có củi đốt!\r\n\r\n    Nhưng mà Vương Mãnh này thì sao chứ, đúng là hữu dũng vô mưu!\r\n\r\n    <\/div>","title":"Chương 294 : Một Chọi Một."}