{"text":"﻿    <b>Lần đầu gặp Lăng Nhiễm<\/b>\r\n\r\n    Editor: Aquarius\r\n\r\n    Beta: Violetin_08<\/b>\r\n\r\n    Mặc dù tối hôm qua đã cầm khăn nóng chườm lên mắt rồi, nhưng mà do hôm qua khóc rất dữ, cho dù đã chườm, đôi mắt nhìn qua vẫn có chút sưng đỏ, lúc đưa tiểu Bân đi học, cô giáo Trần còn đặc biệt quan tâm hỏi thăm cô.\r\n\r\n    Lâm Lệ sao lại không biết xấu hổ nói thật chuyện này, chỉ có thể nói tối hôm qua mình ngủ không được ngon giấc, sau đó lấy cớ nói muốn nhanh chóng phải đi làm, vội vàng liền xoay người đi.\r\n\r\n    Lúc lái xe đến công ty Chu Hàn đã tới, đang ở trong phòng làm việc cùng bàn bạc nội dung cuộc họp lúc mười giờ với Từ trợ lý.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Để túi xách sang một bên, mở máy tính ra, thừa dịp máy đang khởi động, bưng cốc nước định đi vào phòng đồ uống rót cho mình cốc nước đá.\r\n\r\n    Lúc Lâm Lệ bưng cái chén từ phòng đồ uống đi ra, vừa lúc cửa thang máy mở ra một người phụ nữ từ trong đó đi ra, mặc một áo gió ka ki, đầu tóc xoăn để thả ngang vai, đi một đôi giày cao hơn 10 phân về phía này.\r\n\r\n    Lâm Lệ nhìn có chút ngây ngốc, người phụ nữ này rất đẹp, nhưng mà chủ yếu nhất cũng không phải là gương mặt xinh đẹp hay không mà là người phụ nữ này rất có khí chất, cái loại khí chất bẩm sinh tạo thành này khiến người khác không bắt chước được, đẹp làm cho người ta chói mắt.\r\n\r\n    Người phụ nữ này hình như cũng đã nhìn thấy cô rồi, khóe mắt liếc về phía cô, cũng không hề mở miệng cũng không dừng bước lại, trực tiếp bước trên đôi giày cao gót đi về phía phòng làm việc của Chu Hàn.\r\n\r\n    Lúc này Lâm Lệ mới lấy lại tinh thần, vội vàng lên tiếng nói: “vị tiểu thư này, chờ một chút.”\r\n\r\n    Người phụ nữ kia cũng không để ý tới, trực tiếp tiếp tục đi về phía trước.\r\n\r\n    Thấy thế, Lâm Lệ nhẹ nhíu lông mày, trong lòng thầm nghĩ, coi như là mỹ nữ cũng không thể kiêu ngạo như vậy a. Huống chi Chu Hàn cùng Từ trợ lý đang ở bên trong trao đổi chuyện công ty, nếu như người phụ nữ này lai giả bất thiện nghe được chuyện không nên nghe thì sẽ phiền phức lớn.\r\n\r\n    Nghĩ thế, Lâm Lệ trực tiếp bước nhanh đến phía trước, đặt cái cốc trong tay xuống bàn, sau đó chắn ở phía trước người phụ nữ kia, vẻ mặt nghiêm nghị nghiêm túc nói: “cô này, xin hỏi cô có hẹn trước sao? Nếu như không có hẹn trước xin mời chờ ở bên ngoài một chút, tôi sẽ hỏi xem tổng giám đốc xem có muốn gặp cô hay không.”\r\n\r\n    Người phụ nữ kia nhìn Lâm Lệ một lúc lâu, khóe miệng chậm rãi cong lên một nụ cười lạnh nói: “Tôi muốn gặp Chu Hàn chưa bao giờ phải hẹn trước.”\r\n\r\n    Lâm Lệ thẳng tắp nhìn lại cô ta, giọng nói không nặng không nhẹ nói: “xin lỗi, tổng giám đốc của chúng tôi cũng chưa nói với tôi cho ai đặc quyền đó.”\r\n\r\n    Cô ta cười lạnh, có chút phong tình đưa tay vuốt bộ tóc bồng bềnh gợn sóng của mình nói: “Nếu như tôi nói tôi là vợ của anh ấy thì sao.”\r\n\r\n    Lâm Lệ quái lạ, nhìn cô ta một lúc lâu mới hỏi: “Cô là mẹ của Tiểu Bân?”\r\n\r\n    “Làm sao, không giống sao?” Lăng Nhiễm khinh bỉ nhìn cô một cái, khóe miệng cười mang theo vẻ giễu cợt.\r\n\r\n    Lâm Lệ nhìn chằm chằm cô ta một lúc lâu, mới nhỏ giọng nói thầm nói nói: “Không trách được Chu Hàn ngay cả bạn bè và cha mẹ cũng có thể bỏ được, ai nha, hóa ra là bị sắc đẹp mê hoặc”\r\n\r\n    Giọng nói của Lâm Lệ rất nhỏ, Lăng Nhiễm căn bản là nghe không rõ cô đang nói cái gì, khẽ chau mày có chút không vui nói: “Cô đang nói thầm cái gì đó, nhanh chóng tránh ra cho tôi.”\r\n\r\n    Lúc này Lâm Lệ mới thu hồi ánh mắt đánh giá của mình lại, nhìn cô ta, vẫn duy trì nụ cười nói: “xin lỗi, tổng giám đốc ở bên trong đang bàn công việc, hiện tại cô đi vào sợ rằng không thích hợp.”\r\n\r\n    Nghe vậy, giọng nói Lăng Nhiễm trở nên mất kiên nhẫn nói: “có cái gì không thích hợp, không phải là tôi đã nói với cô sao, tôi là vợ của tổng giám đốc các người.” Vừa nói, liền muốn lướt qua cô đi về phía phòng làm việc.\r\n\r\n    Lâm Lệ tiến lên, đưa tay chặn cô ta lại: “Xin lỗi, tôi không thể để cho cô đi vào.”\r\n\r\n    “Cô này là có chuyện gì vậy, tôi nói tôi là vợ của Chu Hàn, cô bị điếc sao, nghe không hiểu lời nói của tôi sao.” Lăng Nhiễm tức giận nói, cô trước giờ muốn đi đâu cũng chưa có bị ai cản đường, huống chi đối phương chỉ là một thư kí nho nhỏ, nhìn Lâm Lệ có chút lạnh thấu xương nói: “Cô có tin hay không đợi lát nữa tôi sẽ bảo Chu Hàn sa thải cô, thật sự là không biết sống chết.”\r\n\r\n    Lâm Lệ nhìn cô ta, trong lòng có chút tiếc xót xa cho cô ta, uổng phí cô ta một thân khí chất đẹp như vậy, nhưng lại khác hẳn lời nói cùng việc làm. Lại bất kể giữa cô cùng Chu Hàn từng có cái dạng ân oán gì, chỉ nhìn cách cô ta đối đã với tiểu Bân con của chính mình là biết, cô ta căn bản là không xứng làm một người mẹ, bởi vì không có một người mẹ nào lại lợi dụng con trai thiếu hiểu biết của mình, sai nó đi hãm hại người khác, hồi đó An Nhiên bị tiểu Bân đẩy phải vào bệnh viện thiếu chút nữa lưu sản, cô nhớ được ở trước hành lang cửa phòng bệnh của An Nhiên, Tiểu Bân chính miệng nói là mẹ sai bé làm như vậy. Cô quả thực cũng không cách nào tưởng tượng, tại sao có thể có một người mẹ như vậy, thế nhưng sai con trai của mình đi hại người, chỉ vì đạt được mục đích của mình.\r\n\r\n    “Cô nhìn cái gì vậy, tránh ra cho tôi.” Lăng Nhiễm ngoan độc quát Lâm Lệ, hôm nay cô ta là vì chuyện của cha mình mà đến tìm Chu Hàn, hy vọng có thể lấy sức mạnh của Chu gia giúp đỡ tìm người móc nối quan hệ, mặc dù trong lòng biết rõ Chu Hàn tất nhiên là hận mình, nhưng chẳng phải nói là yêu càng đậm thì hận càng sâu sao, hồi đó anh có thể vì mình mà từ bỏ quan hệ với cha mẹ cùng bạn bè cố ý nắm tay cô không buông ra, như vậy lần này cô van cầu anh, bảo anh nghĩ cách, có lẽ thật có thể có cách.\r\n\r\n    Nụ cười nơi khóe miệng Lâm Lệ từ từ biến mất, nhìn cô ta ngữ khí kiên định không hề nhượng bộ chút nào nói: “Không thể được.”\r\n\r\n    “Cô ——” Lăng Nhiễm tay chỉ về phía cô, cả người bị cô chọc giận đến phát run, khuôn mặt mỹ lệ kia cũng bởi vì tức giận mà bắt đầu trở nên vặn vẹo dữ tợn.\r\n\r\n    Lúc Lâm Lệ cùng Lăng Nhiễm ở bên ngoài đang giằng co không xong, Từ trợ lý ở phía sau Lâm Lệ mở cửa đi ra ngoài, phía sau Chu Hàn cũng bởi vì ồn ào phía ngoài mà đi ra ngoài phòng làm việc.\r\n\r\n    Lăng Nhiễm nhìn thấy Chu Hàn, trực tiếp đi tới lôi kéo cánh tay Chu Hàn, chỉ vào Lâm Lệ nói: “A Hàn, sa thải người phụ nữ này đi, không có phép tắc gì cả, lại dám hô to gọi nhỏ với em, còn không cho em đi vào.” Vừa nói, ánh mắt vừa hung hăng nhìn Lâm Lệ.\r\n\r\n    Lâm Lệ thật cũng không có sợ hãi, ở dưới ánh mắt trừng tới của cô ta, cô cũng chỉ bình tĩnh nhìn trở về.\r\n\r\n    Ánh mắt Chu Hàn ý bảo Từ trợ lý đi trước, mà sau khi Từ trợ lý nhận được tín hiệu vội vàng quay đầu đi, chốc lát một phút cũng không ở lại, sải bước đi thẳng tới thang máy, đưa tay ấn số tầng lầu, một loạt động tác trôi chảy, chạy thẳng tắp xuống dưới, không hề dừng lại chýt nào.\r\n\r\n    Đợi Từ trợ lý rời đi, lúc này Chu Hàn mới liếc nhìn cánh tay mình bị kéo, không khỏi có chút không vui nhíu mày lại, đưa tay kéo bàn tay của Lăng Nhiễm ra, không có nhìn cô ta, chỉ nói: “Cô tới tìm tôi có chuyện gì.”\r\n\r\n    Lúc này Lăng Nhiễm mới nhớ tới mục đích hôm nay tới, liếc nhìn Lâm Lệ đang đứng một bên, xoay người nói với Chu Hàn: “Chúng ta đi vào rồi nói.”\r\n\r\n    Chu Hàn không có nói một tiếng, ánh mắt nhìn chằm chằm vào phía trước, cau mày lợi hại. Một hồi lâu, mới quay đầu đi về phòng làm việc của mình.\r\n\r\n    Lăng Nhiễm theo anh đi vào, tiện tay đóng cửa lại.\r\n\r\n    Lâm Lệ nhìn cánh cửa đóng chặt lại, một lúc lâu, lúc này mới nhún nhún vai một lần nữa trở lại chỗ ngồi của mình, cầm lấy kia cốc nước nóng của mình thổi thổi, đặt ở khóe miệng nhẹ uống một hớp, nhiệt độ vừa phải, không nóng không lạnh .\r\n\r\n    Rồi đặt cái cốc xuống, Lâm Lệ bắt đầu công việc hôm nay, theo thói quen mở hòm thư trước, xem qua thư đến trong hòm thư một lần, lọc ra thư quan trọng, xem lướt qua, sau đó đánh dấu lại, bỗng nhiên nghe thấy trong phòng làm việc của Chu Hàn truyền đến “ầm!” một tiếng, sau đó mơ hồ nghe được tiếng rống giận của Lăng Nhiễm bên trong: “Chu Hàn, anh nhất định phải tuyệt tình như vậy sao.”\r\n\r\n    Phòng làm việc cách âm thật quá tốt, cho dù phía ngoài an tĩnh chỉ có một mình cô, Lâm Lệ cũng không thể nghe thấy Chu Hàn bên trong nói những thứ gì, nhưng mà Lăng Nhiễm la hét bên trong cô thoáng thoáng nghe được một nửa, nghe thấy cô ta nói sẽ làm Chu Hàn hối hận, còn nói muốn dẫn đi cái gì đó, cụ thể là muốn để cho Chu Hàn hối hận cùng rốt cuộc mang đi cái gì, Lâm Lệ không nghe rõ ràng.\r\n\r\n    Mà đang lúc Lâm Lệ còn đang suy nghĩ tình huống giữa bọn họ cụ thể là như thế nào, cửa phòng làm việc đột nhiên bị mở ra, Lăng Nhiễm tức giận đi ra khỏi phòng, đôi giày cao gót ‘cộp cộp cộp’ đi lướt qua cô, đụng rớt chồng văn kiện Lâm Lệ vừa mới in ra đặt trên bàn, còn chưa kịp sửa sang lại, giấy tờ rơi lả tả trên mặt đất, Lăng Nhiễm không hề quay đầu lại đi thẳng vào thang máy.\r\n\r\n    Đợi sau khi Lăng Nhiễm đi rồi, Lâm Lệ đứng dậy nhặt những giấy tờ rơi trên mặt đất kia, lại quay đầu liếc nhìn về phía sau, chỉ thấy phía sau cửa phòng làm việc của Chu Hàn mở toang ra, mà bên trong an tĩnh không có có một tiếng động.\r\n\r\n    Thu dọn giấy tờ xong xuôi, Lâm Lệ tò mò ôm văn kiện đi vào phòng làm việc của Chu Hàn, đứng ở cửa, thấy Chu Hàn đứng thẳng tắp ở trước cửa sổ sát đất, ánh mắt nhìn chằm chằm ra bên ngoài, mà trước bàn làm việc của anh, văn kiện tài liệu đã sớm rơi lả tả đầy đất, thậm chí đến cái bệ thủ tinh vốn được đặt trên bàn cũng bị hất rơi xuống mặt đất vỡ thành hai mảnh\r\n\r\n    Đáy lòng Lâm Lệ thầm than phòng làm việc này của Chu Hàn cách âm hiệu quả thật là tốt, tình hình chiến đấu bên trong kịch liệt như vậy cô bên ngoài thế nhưng không hề có chút cảm giác nào.\r\n\r\n    Đưa tay lễ phép gõ cửa, Chu Hàn không xoay người cũng không mở miệng.\r\n\r\n    Trực tiếp đi vào, tiến lên đặt tập văn kiện trong tay lên bàn làm việc, sau đó ngồi xổm người xuống thu dọn văn kiện rơi tán loạn trên mặt đất, nhặt mảnh thủy tinh vỡ tan lên ném vào thùng rác.\r\n\r\n    Chu Hàn vẫn duy trì tư thế đứng ở trước cửa sổ như vừa rồi, không có quay đầu lại cũng không nói chuyện.\r\n\r\n    Lâm Lệ nhìn bóng lưng của anh trong lòng thầm nhủ anh chỉ biết nói người khác còn không nghĩ lại bản thân mình, thật ra thì anh cũng chưa hề buông tay không phải sao, nếu không hiện tại tính là cái gì.\r\n\r\n    Dĩ nhiên, những lời này Lâm Lệ cũng chỉ suy nghĩ ở trong lòng, cũng không có nói ra, thấy anh không có ý đinh quay đầu lại, mắt nhìn tập giấy tờ trên bàn mình vừa mang vào, mở miệng nhắc nhở: “công ty vật liệu xây dựng kia đã gửi hợp đồng tới, tôi để ở trên bàn của anh.”\r\n\r\n    Nói xong, Lâm Lệ đứng nguyên tại chỗ một lúc, thấy anh mãi không xoay người lại, lúc này mới xoay người ra khỏi phòng làm việc.\r\n\r\n    Lâm Lệ cũng không biết Chu Hàn đứng như vậy đã bao lâu, chờ buổi trưa đi vào hỏi anh có muốn gọi cho anh một hộp cơm hay không, đẩy cửa đi vào anh đã trở lại chỗ ngồi, đang ngồi chăm chú nhìn văn kiện trong tay, cả người bình thường giống như buổi sáng khi Lăng Nhiễm chưa tới, căn bản là không nhìn ra chút khác thường gì.\r\n\r\n    Thấy anh khôi phục như thường, Lâm Lệ cũng coi như chưa hề xảy ra chuyện gì, hai người đều không nhắc đến một chữ chuyện sáng nay.","title":"Bất Ái Thành Hôn - Chương 18"}