{"text":"﻿    Chương 237 : Cảm Giác An Toàn\r\n\r\n    <\/div>\r\n\r\n    Vừa rạng sáng ngày hôm sau, Long Hỉ đã tìm tới cửa, nhưng là kết quả lại là Dương Dĩnh cùng Vương Mãnh đã đi ra ngoài, lại để cho Long Hỉ chụp một cái không công.\r\n\r\n    Dương Dĩnh tất nhiên là mang theo Vương Mãnh dạo chơi quanh Thiên Tâm bảo một chút, nơi này dù sao cũng là nơi nàng sống lúc nhỏ, đồng thời cũng hiểu rõ một chút tình hình ở nơi này.\r\n\r\n    Hiện tại Thiên Tâm bảo từ trên xuống dưới đều đang chuẩn bị đại thọ, phi thường náo nhiệt, đại biểu các môn các phái từ bốn phương tám hướng đã lục tục đến.\r\n\r\n    Thiên Tâm lão tổ cũng là cao thủ thành danh đã lâu ở Chu Tước đại lục này, bối phận địa vị cực cao, cho dù tam tông ngũ phái đều phải cho chút mặt mũi. Thiên Tâm bảo đệ tử cũng trải rộng trong các môn các phái, giống như Dương Dĩnh ở tại thánh đường, cũng có đệ tử trẻ tuổi ở bên trong Bá Thiên đường, cũng có tại môn phái khác, hình thành một mạng lưới quan hệ thế lực phức tạp, đây cũng là phương thức sinh tồn của tám đại bảo cùng với rất nhiều thế gia khác.\r\n\r\n    Tông phái cùng gia tộc thế lực đã đối lập lẫn nhau nhưng cũng sống nhờ vào nhau, không có gì hơn một chữ “Lợi”.\r\n\r\n    Buổi tối Thiên Tâm bảo bảo chủ Dương Mạc Long mới thấy Dương Khanh Tư cùng Dương Dĩnh.\r\n\r\n    Dương Mạc Long nhìn qua Dương Dĩnh, nhẹ gật đầu,”Tiểu Dĩnh tại thánh đường thành tích nổi bật, không có làm mất mặt Thiên Tâm bảo chúng ta, rất tốt, rất tốt.”\r\n\r\n    “Bảo chủ quá khen.”\r\n\r\n    Dương Dĩnh cùng Dương Mạc Long thật sự không có gì phải nói cả. Hai người đều không mặn không nhạt nói mấy lời khách sáo.\r\n\r\n    “Ngươi tuổi tác cũng không còn nhỏ, lần này lão tổ tông đại thọ, các môn các phái một đời tuổi trẻ tinh anh đều trình diện, vừa vặn chọn một người phù hợp để bầu bạn, trong gia tộc chúng ta cũng không thiếu tuổi trẻ tuấn kiệt.”\r\n\r\n    “Đa tạ bảo chủ quan tâm, chuyện này tự bản thân biết làm chủ.”\r\n\r\n    “Đại sự như thế, há lại cho trò đùa, ngươi là một thành viên của Thiên Tâm bảo, phải tuân thủ theo quy củ Thiên Tâm bảo, Nhị muội, ngươi dạy con gái tốt nhỉ!”\r\n\r\n    “Không chút thú vị, bảo chủ đại nhân, ngài muốn quan hệ thông gia, muốn làm minh chủ, không có người ngăn cản, nhưng ta đã có người trong lòng. Dương Dĩnh ta há có thể làm hoa trong lồng kính, chuyện này không quan hệ với mẫu thân!”\r\n\r\n    Dương Dĩnh nói như chém đinh chặt sắt.\r\n\r\n    Dương Khanh Tư nhìn thoáng qua Dương Mạc Long, “Chuyện này là ta làm chủ, Thiên Tâm bảo từ trên xuống dưới chuyện gì ta cũng không quản, nhưng chuyện của con gái ta, ta phải làm chủ.”\r\n\r\n    “Hừ, nàng là người Thiên Tâm bảo, đại biểu cho Thiên Tâm bảo, chuyện này cho dù ta chịu buông tha, lão tổ tông cũng sẽ không đáp ứng, ta nghe nói cái tên nhà quê kia chính là từ phàm nhân thế giới đến, thật không biết ngươi bị ma quỷ ám ảnh thế nào rồi!”\r\n\r\n    Dương Mạc Long trầm giọng nói ra.\r\n\r\n    “Đại ca, người ở tiểu thiên thế giới cũng đều là theo thế gian đến rồi, anh hùng không nhìn xuất thân, Vương Mãnh đứa nhỏ này rất có năng lực!”\r\n\r\n    “Anh hùng, nói hươu nói vượn, ngươi biết cái gì gọi là anh hùng, muốn tại tiểu thiên thế giới sinh tồn là đơn giản như vậy ư, ta phải cân nhắc vì cả từ trên xuống dưới cái Thiên Tâm bảo này!”\r\n\r\n    “Ta không biết là con gái của ta đối với an nguy của Thiên Tâm bảo có quan hệ gì, đại ca cũng ít lấy chuyện vớ vẩn ra chụp mũ người đi. Dĩnh nhi, trưởng bối cũng đã gặp rồi, ta có chút mệt mỏi, vịn ta đi về nghỉ ngơi đi.”\r\n\r\n    Dương Khanh Tư nhàn nhạt nhìn thoáng qua Dương Mạc Long, Dương Dĩnh vội vàng nâng dậy mẫu thân rời đi đại điện.\r\n\r\n    Hai người đi đằng trước, Long Hỉ lập tức từ cửa sau đi ra.\r\n\r\n    “Nghĩa phụ, xử lý làm sao bây giờ, ta không cưới được Dĩnh nhi sao!”\r\n\r\n    “Ngươi đứa nhỏ này, nha đầu Dương Dĩnh quen thói lỗ mãng ở bên ngoài rồi, cũng giống như mẹ của nàng ta vậy, lần này đại thọ, nhất định sẽ không ít nữ đệ tử danh môn chính phái tới trình diện, còn không phải cho ngươi lựa chọn sao.”\r\n\r\n    Dương Mạc Long có lẽ là rất cưng chiều Long Hỉ, kỳ thật trong lòng hắn đối với việc hôn nhân có lẽ tương đối tán thành, hắn có một lần luyện công tẩu hỏa nhập ma, tuy nhiên may mắn đột phá bình cảnh, công lực đại tiến, nhưng là mất đi sinh dục năng lực, đối với nghĩa tử có lẽ sẽ kế thừa hắn là rất ưa thích. Nếu như có thể cùng Dương Dĩnh kết hợp sinh dục hậu đại, cũng là đền bù khuyết điểm, chính thức trở thành người của Thiên Tâm bảo. Chỉ là nha đầu Dương Dĩnh nha đầu giống hết như mẫu thân của nàng vậy, hết lần này tới lần khác chỉ ưa thích tiểu tử nghèo hèn không quyền không thế. Dương Khanh Tư mặc dù đã là rất quá mức, nhưng Dương Chính Long này dầu gì cũng là Dương gia đệ tử, lâu ngày sinh tình cũng thì thôi, nhưng Vương Mãnh này là cái thứ gì chứ, phàm nhân thế giới tới, thực nghĩ ra được.\r\n\r\n    “Ta không quan tâm, nghĩa phụ, ta muốn chính thức trở thành người của Dương gia, cùng Dĩnh nhi kết hợp, chúng ta nhất định phải phát dương quang đại Thiên Tâm bảo!”\r\n\r\n    Long Hỉ lời nói này ngược lại vừa vặn đánh trúng chỗ ngứa của Dương Mạc Long,Dương Dĩnh tuy tính tình làm ầm ĩ như vậy, nhưng chỉ cần Long Hỉ ưa thích thì tính toán cái gì chứ.\r\n\r\n    Dương Mạc Long gật gật đầu, “Chuyện này ta còn phải nghĩ biện pháp, ngươi yên tâm đi.”\r\n\r\n    “Đa tạ nghĩa phụ làm chủ cho hài nhi!” Long Hỉ liền khấu tạ, “Hài nhi ngược lại có một cách nghĩ, không biết có thể làm được hay không?”\r\n\r\n    “Ah? Nói nói xem.”\r\n\r\n    “Vừa gặp lão tổ tông đại thọ, vừa vặn tuyển song tu bầu bạn cho muội muội, người này chẳng những là tuổi trẻ tuấn kiệt, còn phải môn đăng hộ đối.”\r\n\r\n    Long Hỉ nói ra.\r\n\r\n    Dương Mạc Long gật gật đầu, mặc dù có điểm vội vàng, nhưng cũng tốt hơn là cứng rắn áp bức.\r\n\r\n    Dương Mạc Long không có chút ý tứ muốn gặp Vương Mãnh, không có lập tức đuổi hắn ra ngoài đã coi như là rất nể tình rồi, đại thọ sắp tới, người ở các môn các phái cũng đã tới, náo lớn ngược lại là việc xấu trong nhà. Dương Mạc Long cũng không muốn kích thích Dương Khanh Tư, muội muội này của mình lúc trước tựu dám làm ra việc bỏ nhà trốn đi cơ mà, những năm này tuy nhiên đã thu liễm, nhưng cũng không phải dễ trêu, hơn nữa bất kể thế nào nói đều là thân muội muội, làm việc tuyệt tình quá, bên phía lão tổ tông cũng không biết phải bàn giao thế nào.\r\n\r\n    Trở lại Dương Khanh Tư dưỡng tâm xá, Dương Khanh Tư gọi Vương Mãnh và Dương Dĩnh tới trước mặt.\r\n\r\n    “Hai người các ngươi ngay sáng sớm ngày mai trở về thánh đường đi.” Dương Khanh Tư nói ra.\r\n\r\n    Vương Mãnh sững sờ, Dương Dĩnh lạnh lùng nói ra: “Bảo chủ phản đối với chuyện của chúng ta, muốn bắt ta để sử dụng quan hệ thông gia.”\r\n\r\n    Dương Khanh Tư thở dài, “Dĩnh nhi, cũng đừng quá trách cậu con, hắn ở vị trí kia cũng có lo nghĩ của hắn, lão tổ tông bên kia ta thay các ngươi ân cần thăm hỏi thăm một tiếng, về sau... chuyện sau này đừng nói ra nữa.”\r\n\r\n    “Bá mẫu, ta cùng Dĩnh nhi không thể đi, danh bất chính, ngôn bất thuận không nói, ta không muốn ngài cùng Dĩnh nhi được ủy khuất, ta nhất định có thể làm cho bọn họ đáp ứng!”\r\n\r\n    Vương Mãnh nói ra.\r\n\r\n    Dương Khanh Tư cùng Dương Dĩnh đều là sững sờ, mẹ con hai người nhìn qua Vương Mãnh, nhất là Dương Khanh Tư không biết Vương Mãnh lấy tự tin như vậy ở đâu ra.\r\n\r\n    Dương Khanh Tư cười khổ, “Đứa nhỏ ngốc, có lòng tin là tốt, nhưng...”\r\n\r\n    Nếu như chuyện gì chỉ cần có quyết tâm thì có thể làm được, thế giới này đã sớm thái bình rồi.\r\n\r\n    “Bá mẫu ta biết rõ ngài lo lắng cái gì, ta sẽ chịu trách nhiệm với lời nói của mình, nếu như ngay cả chút việc nhỏ này đều làm không được, còn nói gì tới việc bảo vệ ngài cùng Dĩnh nhi.”\r\n\r\n    Vương Mãnh nói ra, trong nội tâm tính toán chuyện này thật muốn động động đầu óc rồi, không thể nói trước lại phải muốn mượn lão Mạc giả danh lừa bịp rồi, bất quá lại nói đến, chính mình tốt xấu gì cũng là người kế thừa nguyện vọng của hắn, hi sinh một chút cũng là nên vậy.\r\n\r\n    “Chàng có biện pháp gì?” Dương Dĩnh vui mừng nói, nàng là bái kiến Lăng Độ Sơn đối với Vương Mãnh rất nhiệt tình, hận không thể đem kéo kéo Vương Mãnh vào Tà Linh Đường vậy.\r\n\r\n    “Không có biện pháp cũng phải nghĩ biện pháp, biết khó mà lui không là phong cách của ta, nàng hiểu rõ ta nhất mà!”\r\n\r\n    Vương Mãnh nói ra.\r\n\r\n    Dương Dĩnh chợt nhớ tới trong thi đấu đại hội mọi việc đều thuận lợi đối với Vương Mãnh, chính mình không phải là bị khí phách của hắn mê mà quên hết tất cả chứ.\r\n\r\n    “Mẫu thân, con tin chàng.”\r\n\r\n    Dương Khanh Tư ngẩn người, cười khổ, “Được rồi, thử xem a.”\r\n\r\n    Trong nội tâm đã tính, vạn nhất không được, nàng liều mạng cũng muốn đưa tiễn hai người rời đi thôi.\r\n\r\n    Buổi tối Vương Mãnh rời đi, Dương Khanh Tư lôi kéo Dương Dĩnh tay, “Dĩnh nhi, con trung thực mà nói cho ta nghe, con có phải là đã làm cái kia cái rồi hay không?”\r\n\r\n    Dương Dĩnh sững sờ, mặt đỏ bừng, nhưng khi nhìn đến Dương Khanh Tư thận trọng thần thái, chỉ có thể gật gật đầu.\r\n\r\n    “Ai, ngươi đứa nhỏ này, không chừa chút đường lui nào cho mình cả, làm sao cũng ngốc như ta vậy chứ.”\r\n\r\n    “Mẫu thân, con tin tưởng chàng, nếu như con nhìn lầm rồi, con sẽ biết.”\r\n\r\n    “Ngươi à! tuổi còn rất trẻ, vận mệnh làm sao mà nhận biết được đơn giản như vậy chứ, việc đã tới nước này, các ngươi tốt nhất là đi thôi, cậu của ngươi chuyện nào cần làm thì sẽ không thể buông tha đơngiản đâu. Huống chi hắn bây giờ đối với vị trí minh chủ bát đại bảo này ngấp nghé đã lâu.”\r\n\r\n    Dương Khanh Tư nói ra.\r\n\r\n    “Mẫu thân, cho chàng một cơ hội đi, chàng là người có thể sáng tạo kỳ tích, tin tưởng ánh mắt của con gái đi.”\r\n\r\n    Bất kỳ một người nào trải qua thi đấu đại hội, đều có tin tưởng mê muội đối với Vương Mãnh.\r\n\r\n    Vương Mãnh biết rõ Dương Mạc Long xem thường hắn cái gì, một cái kẻ nghèo hàn, phàm nhân, không có bất kỳ lực ảnh hưởng, tuổi trẻ tuấn tú tài giỏi cái gì, trong mắt những đại gia tộc này xem ra chỉ là mây bay, một người có thể nhấc lên sóng gió gì.\r\n\r\n    Vương Mãnh suy nghĩ thoáng một chút, viết 2 phong thư, một phong là cho Tà Linh Đường Lăng Độ Sơn, một phong là cho Chu Phong. Bên phía Lăng Độ Sơn vấn đề không lớn, lão Chu chỉ cần có thời gian khẳng định cũng sẽ giúp hắn việc này, chuyện của hắn và Dương Dĩnh, lão Chu ít nhất coi như là nhân chứng.\r\n\r\n    Tuy nhiên tin tưởng mười phần, nhưng nói thật ra, Vương Mãnh cũng khắc sâu cảm nhận được tầm quan trọng của thế lực, chỉ là càng là tao ngộ loại chuyện như thế này, càng kích phát ý chí chiến đấu của hắn.\r\n\r\n    Cứ như vậy xám xịt mà trở về, Dương Dĩnh không vui vẻ, càng mấu chốt chính là không thể phụ lòng của mẫu thân Dương Dĩnh được, nam nhân mà bị như thế này thì quả thực là quá uất ức.\r\n\r\n    Thích gì thì chiều, ai sợ ai chứ!\r\n\r\n    Cho dù náo cái long trời lỡ đất, Vương Mãnh cũng muốn lại để cho Dương Dĩnh danh chính ngôn thuận trở thành người của hắn.\r\n\r\n    Dương Khanh Tư cùng Dương Dĩnh nằm ở trên giường, mẹ con tại dưới ánh nến giống như là tỷ muội vậy, vừa nhắc tới Vương Mãnh Dương Dĩnh tựa hồ có chuyện nói không hết.\r\n\r\n    “Ngươi cảm thấy hắn có biện pháp nào?”\r\n\r\n    “Con cũng không rõ lắm, nhưng đại khái có thể ngờ tới, nhất định là viện binh.”\r\n\r\n    “Ha ha, chuyện này cũng không phải việc nhỏ nhi, ngươi nhưng chớ xem thường lực ảnh hưởng của cậu ngươi, người bình thường hắn cũng chẳng thèm liếc nhìn nữa.”\r\n\r\n    “Mẫu thân, ta biết rõ Thiên Tâm bảo của chúng ta là một trong bát đại bảo, nhưng nếu là Tà Linh Đường Lăng Độ Sơn thì như thế nào?”\r\n\r\n    Dương Khanh Tư động dung, “Ngươi là nói Tà Linh Đường Thủ tịch trưởng lão Lăng Độ Sơn?”\r\n\r\n    “Đúng vậy, hắn dường cùng Vương Mãnh rất quen thuộc.” Dương Dĩnh đem tao ngộ trên tà tiên thành nói một lần.\r\n\r\n    Dương Khanh Tư lộ ra thần sắc kinh ngạc, biểu lộ ra ngoài cũng giống Dương Dĩnh như đúc. “Ta nghe nói cái này Lăng Độ Sơn mắt cao hơn đầu, mấy ngày này Tà Linh Đường cũng không biết được ai trợ giúp, thực lực tăng nhiều, tà linh chủ Đàm Ứng Thiên lại càng cách Đại viên mãn một bước ngắn. Hắn làm sao lại đối với Vương Mãnh như vậy, nếu quả thật có trợ giúp của hắn, việc này ngược lại cũng có vài phần nắm chắc.”\r\n\r\n    “Ta cũng không biết, có lẽ là nhìn trúng tư chất của hắn a, mẫu thân, ngài không có tự mình trải qua lần thi đấu đại hội này nên không biết, quả thực giống như một giấc mộng vậy, lúc đó hắn giống thiên thần vậy.”\r\n\r\n    Dương Dĩnh ánh mắt toát ra một vẻ si mê, thấy thế Dương Khanh Tư không khỏi mỉm cười, “Xem ánh mắt mê đi của ngươi kia, hắn mà tốt như vậy..., chẳng phải là có rất nhiều nữ hài tử ưa thích sao.”\r\n\r\n    “Con gái có lòng tin!”\r\n\r\n    “Đúng vậy, Dĩnh nhi nhà ta nhất định là thiên hạ đệ nhất mỹ nữ.”\r\n\r\n    “Lăng Độ Sơn cái này khó mà nói, nhưng là Chu Phong trưởng lão nhất định sẽ đến cổ động, hắn là thánh đường đan tu đệ nhất trưởng lão, Chu Lạc Đan tổ sư thủ tịch đệ tử, cùng Vương Mãnh là hảo hữu, giúp chúng ta không ít chuyện nha.”\r\n\r\n    Dương Khanh Tư nghe gật gật đầu, “Như vậy cũng tốt, tuy nói Chu Phong không nhất định có thể ảnh hưởng đến ngươi cậu, nhưng chỉ cần hắn đến rồi, cậu ngươi cũng không có hành động thiếu suy nghĩ, ta cũng yên lòng.”\r\n\r\n    Mẹ con hai người nắm tay, càng trò chuyện càng vui vẻ, Dương Khanh Tư có chút hiểu được ngọn nguồn, trong lòng thoáng yên tâm, nếu như Vương Mãnh rất được đám tổ sư thánh đường coi trọng, vậy thì đừng luận tới chuyện gì khác nữa.\r\n\r\n    Nam nhân nhất định phải cho nữ nhân có cảm giác an toàn.\r\n\r\n    <\/div>","title":"Chương 237 : Cảm Giác An Toàn"}