{"text":"﻿    Chương 256 : Ngũ Hành Khảo Thí.(1)\r\n\r\n    <\/div>\r\n\r\n    Vương Mãnh nghe “Sơn Lâm” giảng thuật, có rất nhiều rất có lý, hướng đi của nó có thể nói là hoàn toàn khác biệt so với Thánh Đường, có thể nói là người sáng tạo ra tu chân học viện đã đứng ở trên một độ cao rất cao rồi, nghe nói bên trong còn ẩn dấu một chút thú vị, dường như bọn hắn tinh tường phi thăng là chuyện gì xảy ra.\r\n\r\n    Khác biệt với thần cách, thần cách trình tự là quá cao, cao đến mức Vương Mãnh có thể cảm giác được một chút gì đó, tuy nhiên lại rất khó mà lý giải, nhưng dù sao tầm mắt Vương Mãnh cũng vì đó mà trở nên khoáng đạt hơn. Sau lại trong lời nói của Sơn Lâm xác minh có được đồ vật gì đó lại làm cho Vương Mãnh thỏa mãn như ăn một bữa cơn no vậy.\r\n\r\n    Tu hành ý nghĩa là cái gì?\r\n\r\n    Vô luận thuận thiên hay nghịch thiên, đều chẳng qua là làm cho mình trở nên càng mạnh hơn mà thôi.\r\n\r\n    Cho nên tu chân học viện chính là đem nguyên lực trở thành một loại lực lượng mà sử dụng, mà vứt bỏ đi một chút thuyết pháp khoa trương lường gạt phàm nhân.\r\n\r\n    Tu chân cũng không phải thần bí, cũng không huyền ảo, chỉ là truy cầu con đường của lực lượng mà thôi.\r\n\r\n    Tu chân học viện đầu tiên xóa chính là xóa đi lòng kính sợ đối với tu chân, tiếp theo trọng điểm ngay tại ở vận dụng.\r\n\r\n    Tầng thứ nguyên lực nhưng thuận theo tự nhiên, trọng điểm cũng không tại tầng thứ nguyên lực, mà là trụ cột, như thế nào đem làm cho nguyên lực sử dụng tạo được hiệu quả lớn nhất, làm thế nào hiểu được “nguyên lực” đây mới là vấn đề mấu chốt.\r\n\r\n    Mù quáng tăng lên tầng thứ nguyên lực, nhiều lắm là chính là một tên ngu xuẩn đầu óc ngu si tứ chi phát triển mà thôi, khi nào thì loại người này có thể tính toán cường giả được chứ?\r\n\r\n    Những người ở tiểu thiên giới khác tới, trừ phi là tám mươi tầng đã ngoài, ngoài ra còn những người mà tiểu thiên giới thường gọi là lão tổ, nếu không căn bản khó nhập Tinh Minh pháp nhãn. Khi bọn hắn nhận ra chính đã ngu xuẩn không hiểu được sử dụng lực lượng như thế nào, hơn nữa bởi vì đã định hình rồi, tính dẻo không lớn, nhưng nếu như tiến vào cảnh giới đại viên mãn lại là một chuyện khác.\r\n\r\n    Tầm quan trọng của tu chân học viện chính là ở ngay tại chỗ này, tu chân học viện là tuyển bạt tất cả các đệ tử tinh anh tới từ tiểu thiên giới bắt đầu bồi dưỡng ngay ở trụ cột, nếu như có thể thành công liền có thể trở thành thành viên của Tinh Minh.\r\n\r\n    Không thể không nói thuyết pháp của “Sơn Lâm” phi thường có sức thuyết phục, bắt đầu phá vỡ nguyên tắc từ khi sử dụng nguyên lực trụ cột.\r\n\r\n    Người tu hành lực lượng tương đương với khí lực của phàm nhân, tiểu thiên giới chuyên chú tại đề cao lực lượng, mà ở tu chân học viện, coi trọng chính là cách sử dụng lực lượng như thế nào.\r\n\r\n    Hai nhân tố cơ bản lớn nhất là: Ngũ Hành vận dụng cùng tâm thần.\r\n\r\n    Nhân thể Ngũ Hành, không bàn mà hợp ý với thiên đạo, cái gì là tốt nhất?\r\n\r\n    Thích hợp nhất mới là tốt nhất, cho nên lựa chọn công pháp nhất định phải có Ngũ Hành thuộc tính, đây cũng là vì cái gì Sơn Lâm muốn nói, công pháp trước kia có thể từ bỏ.\r\n\r\n    Trong những tiểu thiên giới bình thường thì không phân Ngũ Hành, có người thậm chí chọn sai, đương nhiên cũng không thiếu vận khí, trùng hợp tìm được cái gì thích hợp chính mình.\r\n\r\n    Nhưng đó là ngẫu nhiên, tại tu chân học viện không muốn ngẫu nhiên, bọn họ là muốn tất nhiên.\r\n\r\n    Thứ hai thì là trọng yếu nhất, tâm thần.\r\n\r\n    Nếu như nói nguyên lực là khí lực, nhưng tâm thần chính là đại não, tổ hợp là tử, nhưng cùng là một loại kiếm pháp, vì cái gì mà lực sát thương hoàn toàn khác nhau?\r\n\r\n    Cái này là tác dụng của tâm thần, trên cơ bản môn phái bài danh hơn 100 đều là không biết phương pháp sử dụng tâm thần, bài danh năm mươi đến 100, chú ý tới, cũng chỉ có Top trên 50 mới có tạo nghệ ở phương diện này.\r\n\r\n    Cho nên nếu có thể tới đến tu chân học viện, đối với từng người tu hành đều là một bắt đầu hoàn toàn mới, đều nên cảm thấy may mắn, các ngươi chính là những người may mắn nhất trong phần đông những người tu hành.\r\n\r\n    Tại đây đã không gọi là tu hành, nơi này là tu chân!\r\n\r\n    Tu chân sao?\r\n\r\n    Vương Mãnh ưa thích Sơn Lâm khẩu khí, rất hăng hái, đối phương nói cũng chính là hắn nghi hoặc, thần cách rất cao minh, cao đến nỗi hắn chỉ có thể bản năng làm một việc mà thôi, kỳ thật căn bản phát huy không được.\r\n\r\n    Hắn sở dĩ có thể rất dễ dàng bắt chước kiếm chiêu, cũng là tác dụng của tâm thần, nhưng này còn là rất thấp, nếu như không đến đại nguyên giới, có thể sẽ gặp phải phương pháp sai lầm, đương nhiên cũng có khả năng có kỳ ngộ, nhưng ai biết được?\r\n\r\n    “Sơn Lâm” một bên truyền thụ lý luận cơ bản nhất của tu chân, đồng thời đã làm giảm xuống lòng trung thành với môn phái trong lòng mọi người, hình thành tiềm thức chỉ có Tinh Minh, không có môn phái.\r\n\r\n    Nhưng cũng không phải đối với mỗi người đều có tác dụng, Vương Mãnh tiếp nhận rồi thịnh tình của hắn, nhưng mà trong nội tâm suy nghĩ nhưng lại tới đám người Trương mập mạp đang ở Thánh Đường xa xa, thánh đường hạng 186 sao?\r\n\r\n    Có hắn tại đây, hết thảy đều trở nên khác biệt.\r\n\r\n    Vương chân nhân tin tưởng mười phần ah.\r\n\r\n    Nghe trong chốc lát, Vương Mãnh cũng cảm thấy một hồi suy yếu, loại này trận pháp truyền thụ cũng là tiêu hao tâm thần, kỳ thật đây cũng là khảo nghiệm học viện cường độ tâm thần, để tránh ham hố không nát.\r\n\r\n    Từ trong truyền thụ trận pháp đi ra, Vương Mãnh được lợi rất nhiều, dùng hiểu ra đều không đủ để hình dung trong lòng mừng rỡ.\r\n\r\n    Bình thường những môn phái ở tiểu thiên giới đều nói tu hành có bao nhiêu thần bí, bởi vì muốn tăng cường độ cao của chính mình, lại muốn làm cho các đệ tử kính sợ, đối với giống nhau người tu hành mà nói kỳ thật cũng không phải chuyện xấu, dù sao tu hành phong hiểm cực lớn, nhưng đối với tại Vương Mãnh loại này trời sinh mạo hiểm giả, cái loại phương thức che che lấp lấp này đối với hắn là một chủng mê hoặc.\r\n\r\n    Thẳng thắn nói, thánh đường truyền thụ phương thức cùng thần cách cảnh giới tương đối giống nhau, sẽ đem Vương Mãnh đánh cho bừa bãi, cho dù hắn dù thông minh, không ngừng giãy dụa ở chính giữa phương pháp chính xác cùng phương pháp sai lầm, cũng là một loại tra tấn.\r\n\r\n    Đối với Vương Mãnh mà nói, hoàn toàn là như cá gặp nước.\r\n\r\n    Đối với hắn là như thế này, không có nghĩa là đối với những người khác cũng là như thế này, Vương Mãnh nhìn xem những biểu lộ của người khác, có khiếp sợ, có phẫn nộ, cũng có uể oải, đa số là bình tĩnh chăm chú, chỉ có cực cá biệt chính là mừng rỡ hưng phấn.\r\n\r\n    Vương Mãnh không có ở lâu, cho dù chỉ là một cái lý luận cơ bản, nhưng đối với Vương Mãnh mà nói cũng là tương đối có tính phá vỡ, hắn phải đi về cẩn thận cân nhắc xuống.\r\n\r\n    Đường Uy xem lấy hết thảy trước mắt, nếu như trong tay có một hắn Trảm Mã đao, khẳng định sẽ chém “Sơn Lâm” trước mắt này thành từng mảnh nhỏ, cái này khác nào đã làm cho hết thảy những thứ hắn thủ vững trong đầu thành bọt nước chứ.\r\n\r\n    Hắn biết rõ thực lực của mình, ở chỗ này tuyệt đối là tầng dưới chót, hắn duy nhất còn lại đúng là kiêu ngạo, làm sao bây giờ?\r\n\r\n    Lý Thiên Nhất không thể nghi ngờ là một người hưng phấn, thân là Lý gia đệ tử, nhưng kiếm pháp của hắn lại khác biệt với Lý Tu Văn cũ kỹ, tính cách phóng đãng không gò bó, đối với kiếm pháp chấp nhất, là chân lý cho hắn tin tưởng.\r\n\r\n    Sơn Lâm nói, hắn tin, theo cảm giác bản năng của mình, một thiên địa mới đang mở ra, một cái thế giới mới tinh, nhưng là trước đó, hắn quả thực phải suy nghĩ một chút, buông tha cho?\r\n\r\n    Buông tha cho Cửu Thiên Ly Hỏa Kiếm, buông tha cho kiếm pháp hắn đã tu hành thật lâu ư!\r\n\r\n    Không thể nghi ngờ, theo lời nói của Sơn Lâm..., Cửu Thiên Ly Hỏa Kiếm chính là thuộc về cái loại nầy mèo mù đụng chuột chết dán chút Ngũ Hành Kiếm pháp bên cạnh, nhưng thuộc về loại vô ý thức, cũng không phải chân chính hiểu rõ, theo kiếm pháp xâm nhập xuống sâu hơn tất nhiên sẽ có vấn đề, tu chỉnh? Có lẽ hay là triệt để vứt bỏ?\r\n\r\n    Đây đúng là môt nan đề bày ra trước mặt Lý Thiên Nhất.\r\n\r\n    Mã Điềm Nhi... Hoàn toàn không có nghe hiểu, rốt cuộc đây là chuyện gì nha?\r\n\r\n    Sơn Lâm nói một phen, lại làm cho thế giới của nàng như muốn sụp xuống rồi, nếu bàn về thực lực nàng nhất định là kém cỏi nhất, nếu không phải tu chân học viện dùng phương diện thiên phú mà chiến thắng, mà nàng lại có thiên phú trên phương diện ngự thú, nàng tới nơi này hoàn toàn là chịu chết.\r\n\r\n    Mã Điềm Nhi có chút mềm yếu, nàng cảm thấy tới nơi này thật không phải là một lựa chọn tốt.\r\n\r\n    Nên làm cái gì bây giờ?\r\n\r\n    Đường lui là không có rồi, cho dù là Mã gia cũng chỉ có năng lực đưa tiễn nàng đến, nhưng không cách nào quay đầu lại.\r\n\r\n    Minh Nhân biểu lộ là trong kinh nghi lộ ra tự hỏi, hiển nhiên cũng lâm vào trong trầm tư.\r\n\r\n    Ở chỗ này duy nhất có thể giúp mình quyết định đúng là chính bản thân mình.\r\n\r\n    Trở lại gian phòng của mình, Vương Mãnh đi vào cái tĩnh thất nhỏ bé, khoanh chân ngồi xuống, hắn tốt hơn là xem một chút cảm giác của Sơn Lâm.\r\n\r\n    Chiếu theo lời hắn nói, mình là phải lựa chọn một môn công pháp, nhưng Ngũ Hành môn bên trong, hắn nên nên chọn cái gì đây?\r\n\r\n    Hắn là Ngũ Hành thể, theo như lời nói của Sơn lâm, dương như cũng không có Ngũ Hành thể mà nói, mỗi người thân thể đều ẩn chứa Ngũ Hành, nhưng tất nhiên có không chỉ một loại thuộc tính xông ra, chỉ là cường độ khác nhau mà thôi.\r\n\r\n    Chẳng lẽ Ngũ Hành thể của hắn cũng chỉ là ảo giác của mình?\r\n\r\n    Bất quá may mắn, lựa chọn công pháp Ngũ Hành môn có khảo thí chi trận, chỉ có thích hợp mới có thể tiến nhập, cho nên không cần các học viên phải rối rắm.\r\n\r\n    Suy nghĩ qua một lần từ đầu tới cuối, Vương Mãnh cũng có chút may mắn, hắn tiểu thừa Ngũ Hành Quyết nhưng thật ra là hợp lại mà thành, nhưng do vì trụ cột, thật cũng không ảnh hưởng. Về phần những công pháp khác chỉ có Bồi Nguyên Công, đây càng là trụ cột bên trong trụ cột, vô luận tại nơi nào cũng là giống nhau, tu chân học viện cũng không thèm quan tâm, cũng sẽ không cảm thấy ấn tượng.\r\n\r\n    Bạo Dẫn Quyết buông tha cho là nên vậy, từ lúc thu hoạch được môn công pháp này bên trong thần cách, thì thần cách là một bảo khố khổng lồ, bên trong có rất nhiều thứ, mà Vương Mãnh mặc dù là chủ nhân nhưng lại không có lực khống chế. Bạo Dẫn Quyết tại tu chân học viện xem ra là công pháp phi thường vô dụng, trước tiểu viên mãn trọng yếu nhất là lúc đặt nền móng, cưỡng ép đề cao mệnh ngân là một việc cực kỳ lãng phí.\r\n\r\n    Trước khi tới tiểu viên mãn, lực lượng càng cường đại, đợi tới khi đạt được tiểu viên mãn, thì đạt được càng nhiều thiên đạo ban thưởng, nói trắng ra là mượn lúc tấn cấp lập tức tới gần vô hạn hơn với thiên đạo, đạt được càng nhiều lĩnh ngộ, cưỡng ép tăng lên nhanh chóng chính là lãng phí cái cơ hội vô cùng quý giá này.\r\n\r\n    Đối với cái này Vương Mãnh có phần chấp nhận.\r\n\r\n    Vương Mãnh cũng không biết qua rồi bao lâu, đột nhiên tiếng đập cửa đánh thức hắn.\r\n\r\n    Đi ra mở cửa... choáng luôn, lại là Phạm Hồng.\r\n\r\n    Phạm Hồng gãi gãi đầu, “Xin chào...”\r\n\r\n    “Ngươi là Pháp Hoa Môn Phạm Hồng, ta gọi Vương Mãnh, chúng ta đã gặp hai lần rồi!”\r\n\r\n    Vương Mãnh thay hắn nói.\r\n\r\n    “A, thật xin lỗi, trí nhớ của ta không tốt, lại sợ mọi người không biết ta, cho nên muốn không ngừng nhắc nhở.”\r\n\r\n    Phạm Hồng có chút xấu hổ.\r\n\r\n    Vương Mãnh bó tay rồi, theo ánh mắt của đối phương xem ra cũng không phải là loại người hay đi lừa gạt người khác..., hơn nữa trên người hắn cũng không có giá trị gì để đối phương lừa gạt.\r\n\r\n    “Phạm huynh, ngươi yên tâm, người khác trí nhớ đều rất tốt, cho nên không cần ngươi phải nhắc nhở, nếu như sợ quên, vậy ngươi cứ viết lại đi, hoặc là làm một cái phù lục nhắc nhở.”\r\n\r\n    Vương Mãnh nói ra.\r\n\r\n    “A, Vương huynh, ngươi thật sự là quá thông minh, ta như thế nào đều không nhớ được chứ, tốt, tốt, ta ngay lập tức đi kiếm.”\r\n\r\n    Nắm chặt tay Vương Mãnh mãnh liệt rung một trận, vội vội vàng vàng mà thẳng bước đi.\r\n\r\n    Vương Mãnh nhún nhún vai, người bạn thân này đang làm cái gì vậy, thực thay hắn lo lắng, cứ như vậy qua năm thứ nhất sống thế nào xuống dưới.\r\n\r\n    Bị hắn lăn qua lăn lại như vậy, Vương Mãnh cũng không có ý định tiếp tục ngồi đi rồi, nói như thế nào chuyện công pháp là vẫn phải hoàn thành.\r\n\r\n    Ngũ Hành môn.\r\n\r\n    Địa phương cất giữ công pháp của tu chân học viện, Vương Mãnh cũng dần dần biết rõ tầm quan trọng của Tinh Hoàn rồi, hắn có thể liên lạc với bất kỳ một ai có liên quan bên trong tu chân học viện, đồng thời cũng là một loại biểu tượng tượng trưng cho thân phận ở Tinh Minh.\r\n\r\n    Một khi mất đi tư cách ở chỗ này, đầu tiên bị tước đoạt đúng là tinh hoàn.\r\n\r\n    Vương Mãnh đi tới nơi đầu tiên chính là hỏa môn trong ngũ hành, tự nghĩ đối với Ngũ Hành chi hỏa lĩnh ngộ là tốt nhất.\r\n\r\n    Hỏa môn đệ tử không ít, ngoại trừ học viên mới muốn lĩnh lấy công pháp, những cao tầng đệ tử vì muốn đạt được công pháp cao cấp hơn bước nữa y nguyên vẫn phải đi hỏa môn.\r\n\r\n    Vương Mãnh gặp người quen, Lý Thiên Nhất.\r\n\r\n    Lý Thiên Nhất cũng chú ý tới Vương Mãnh, ở chỗ này người quen vốn là không nhiều lắm, hai người đã từng là đối thủ, sau khi tới nơi này đấu tranh chi tâm ngược lại phai nhạt, trước kia muốn đấu, là vì hai người chính là thiên tài đương thời, mà ở chỗ này... Có ý nghĩa sao?\r\n\r\n    Lý Thiên Nhất Ngũ Hành thuộc hỏa, hắn tất nhiên là muốn tìm hỏa môn.\r\n\r\n    Đám người mới rất sốt ruột, nhưng đám người cũ lại đang điều tức công pháp, cái hỏa môn tương đối có môn đạo.\r\n\r\n    Trận pháp ở nơi này sẽ căn cứ theo tư chất mà phân phối công pháp, đi được càng sâu nhận càng tốt.\r\n\r\n    Tiểu thiên giới xác nhận thiên phú phương pháp kỳ thật khác biệt rất lớn, tu chân học viện này mới thực sự tốt.\r\n\r\n    Đám người cũ cũng đang chờ xem xem náo nhiệt, một đám mới tới này, tuy là khiếp sợ tu chân học viện cường đại, nhưng đối với chính mình chỉ sợ đều là tin tưởng tràn đầy.\r\n\r\n    Mạc Vô Tranh đứng tại hỏa môn, ngũ tinh quân đều tự xem một môn, chủ yếu là nhìn xem lúc này đây có người có tư chất không tệ không, nếu như phù hợp thì kéo đến bên trong trận doanh của mình.\r\n\r\n    Ở chỗ này môn phái càng giống là xuất thân, trận doanh mới là trọng yếu nhất.\r\n\r\n    Mạc Vô Tranh thấy được Vương Mãnh cùng Lý Thiên Nhất, cũng không có để ý, nếu không phải hai người này làm cho hắn thắng một ván, hắn đại khái liền trực tiếp bỏ qua.\r\n\r\n    “Xin lỗi, xin lỗi, ta là tới học công pháp, thông cảm, để cho ta đi qua đi.”\r\n\r\n    Thanh âm này Vương Mãnh lại rất quen thuộc, là Phạm Hồng.\r\n\r\n    Người khác tóm lại là muốn chờ đợi một chút, hoặc là một lần nữa đọc thoáng qua một chút yếu lĩnh đi qua ngũ hành chi môn trong tinh hoàn, mà Phạm Hồng cứ như vậy lảo đảo mà tiến vào.\r\n\r\n    Phạm Hồng đi vào thân thể nhoáng một cái, rõ ràng cảm nhận được lực cản.\r\n\r\n    Ngũ Hành môn phải toàn lực mà đi, mãi đến đi không được mới thôi, đi đến chỗ nào thì mượn công pháp ở đó.\r\n\r\n    Đương nhiên nếu không phải thích hợp, đi nhầm cửa, trên cơ bản rất khó xâm nhập vào bên trong, bên trong mỗi mười trượng chính là một hỏa hồng tuyến, ít nhất phải đi qua hỏa hồng tuyến thứ nhất mới có thể đạt được công pháp.\r\n\r\n    Nếu như Ngũ Hành môn đều không đi qua được, như vậy tức là, chết chắc rồi.\r\n\r\n    Phạm Hồng tuy nhiên lảo đảo, nhưng vẫn là có thể đi qua được hỏa hồng tuyến thứ nhất, đại khái lại thâm nhập vào sâu hơn bốn trượng mới ngừng lại được, chậm rãi khoanh chân mà ngồi, bắt đầu tiếp nhận công pháp.\r\n\r\n    Có Phạm Hồng cái này đi trước làm gương, lục tục bắt đầu có người tiến vào, đương nhiên cũng có người cẩn thận vẫn đang trông xem thế nào, thậm chí có người dùng vài ngày hoặc thời gian dài hơn để quan sát, phải làm tốt nhất.\r\n\r\n    Mạc Vô Tranh chán đến chết mà nhìn xem, đi qua đạo hỏa hồng tuyến thứ nhất ba trượng trở lại là kém, hơn bốn trượng cũng chỉ là bình thường.\r\n\r\n    Người nếm thử đều rất cẩn thận, lần đầu tiên nếm thử là miễn phí, lần sau còn muốn thử nghiệm đều phải chi ra một con số linh thạch nhiều vô cùng.\r\n\r\n    Cho dù người tới nơi này đều có môn phái ủng hộ, nhưng so sánh với công phu sư tử ngoạm của tu chân học viện. Những môn phái bình thường đều thừa đảm đương không nổi.\r\n\r\n    Đối với cái “giá hàng” ở trong này. Vương Mãnh đã có khắc sâu nhận thức.\r\n\r\n    “Vương Mãnh, chúng ta cũng lên đi.” Lý Thiên Nhất thấy người dần dần thiếu đi.\r\n\r\n    “Đến đây đi.”\r\n\r\n    Nói như vậy đều là tự mình phải đi, tránh khỏi bị người khác quấy rầy, nhưng Vương Mãnh cùng Lý Thiên Nhất không thể nghi ngờ đều là quái thai.\r\n\r\n    Mạc Vô Tranh biết rõ hôm nay không có gì hay để xem rồi, không xông qua được hỏa hồng tuyến thứ hai, căn bản là không đáng cho hắn hao tâm tốn sức.\r\n\r\n    Vương Mãnh cùng Lý Thiên Nhất đều khí thế mười phần, không thể không nói, hai người này thực lực không được tốt lắm, bất quá khí chất rất tốt, chuẩn xác mà nói. Mạc Vô Tranh ưa thích ánh mắt của bọn hắn, tràn đầy ý chí chiến đấu.\r\n\r\n    Vừa tiến vào, Vương Mãnh thân thể rõ ràng quơ quơ, hắn cảm nhận được cực lớn lực cản.\r\n\r\n    Con mẹ nó, chẳng lẽ ác liệt như vậy sao?\r\n\r\n    Mà Lý Thiên Nhất... Không hề có trở ngại, đi nhanh về phía trước, mới vài hô hấp, hai người đã kéo ra khoảng cách.\r\n\r\n    Lý Thiên Nhất không có ngừng lại, hắn cứ đi nhanh về phía trước, truy cầu giấc mộng của hắn.\r\n\r\n    Mạc Vô Tranh hiểu ý cười cười, tại tu chân học viện thật có thể cảm nhận được nhân sinh cuộc sống muôn màu, tại tiểu thiên giới, hai cái đồng môn sư huynh đệ khả năng thực lực tương đương, là một loại có thể sẽ ưu thế một chút. Nhưng ở chỗ này, hết thảy đều tồn tại khả năng bị phá vỡ, vốn là không có gì chênh lệch, trong nháy mắt chênh lệch lại đột nhiên trở nên rất lớn.\r\n\r\n    Trước mắt đó là ví dụ sống động nhất.\r\n\r\n    Không ít người cũng bởi vì loại tương phản thậm chí sẽ nổi điên, không sợ thế giới cường đại lạ lẫm, nhưng không chịu được loại chênh lệch không có chút chuẩn bị trước này.\r\n\r\n    Nếu như Vương Mãnh này đi không qua được hỏa hồng tuyến thứ nhất, nói rõ hắn còn có hi vọng ở những cửa khác, nếu như qua rồi...\r\n\r\n    Vương Mãnh rất gian nan, phía trước, Lý Thiên Nhất lại rất thoải mái, Lúc Lí Thiên Nhất lướt qua hỏa hồng tuyến thứ nhất còn bảo trì thoải mái, rất nhiều người ánh mắt đều thay đổi, nhất là những người cũ kia.\r\n\r\n    Qua được hỏa hồng tuyến thứ nhất, Lý Thiên Nhất cũng cảm nhận được lực cản, nhưng khá tốt, một trượng... Hai trượng... Ba trượng... Có người đang đếm thầm.\r\n\r\n    Càng tiếp cận hỏa hồng tuyến thứ hai, lực cản càng lớn, nhưng mà Lý Thiên Nhất không hề lo lắng mà xông qua hỏa hồng tuyến thứ hai. Mạc Vô Tranh vui vẻ, lúc trước hắn thấy Lý Thiên Nhất rất khả quan, không nghĩ tới trong đám gà thực bay ra Phượng Hoàng.\r\n\r\n    Tiểu tử này có thú vị nha.\r\n\r\n    Lúc này đã không có người chú ý tới Vương Mãnh rồi, hắn còn cách hỏa hồng tuyến thứ nhất có hai trượng, nhưng cũng đã như là đang bò lên.\r\n\r\n    Vương Mãnh cắn răng xông về phía trước, hắn đã muốn xông qua nặng nề trở ngại rồi, nhất định phải qua.\r\n\r\n    Nhớ ngày đó mệnh ngân tầng 2 đều có thể đi vào thánh đường, thế giới này còn có cái gì có thể ngăn cản hắn!\r\n\r\n    Lúc Vương Mãnh dùng toàn lực bước qua hỏa hồng tuyến thứ nhất, Lý Thiên Nhất đã muốn bước qua hỏa hồng tuyến thứ hai.\r\n\r\n    Vương Mãnh cách hỏa hồng tuyến thứ nhất còn có một bước ngắn, Lý Thiên Nhất đến đầu vị trí ba trượng qua hỏa hồng tuyến thứ hai rồi.\r\n\r\n    Mạc Vô Tranh nhẹ nhàng thở ra, tiểu tử này nếu thật xông qua hỏa hồng tuyến thứ hai năm trượng, vậy thì phải bạo động rồi.\r\n\r\n    Một môn phái bài danh 186 có thể ra thiên tài như vậy đã là kỳ tích rồi, không hề nghi ngờ, thánh đường lần này sẽ gia tăng không ít điểm, đối với tình cảnh trước mắt của Thánh Đường xem như tặng than trong tuyết rồi.\r\n\r\n    Tất cả mọi người nhìn qua Lý Thiên Nhất đều là các lộ hâm mộ ghen ghét hận, vô luận hắn xuất thân là môn phái nào, có loại thiên phú này, nhất định sẽ bị các đại trận doanh lôi kéo, nữ hoàng trận doanh Mạc Vô Tranh ngay tại hiện trường, chỉ sợ sẽ không bỏ qua.\r\n\r\n    Cùng Lý Thiên Nhất mà so sánh, còn tại đằng kia giãy dụa Vương Mãnh lại càng... giống thằng hề.\r\n\r\n    Không có người chú ý hắn, như vậy giãy dụa đại biểu hai chủng kết quả, hoặc là chọn sai môn, hoặc là chính là... Quá kém.\r\n\r\n    Không có người quan tâm cái này, nhưng là Vương Mãnh cũng không để ý, hắn rất xác định một điểm, bên trong Ngũ Hành, hắn đối với hỏa thuộc tính nắm giữ là tốt nhất, tuyệt đối sẽ không nhầm.\r\n\r\n    Chỉ còn kém một chút rồi?\r\n\r\n    Đổi lại là một người khác, lúc này khẳng định phải hoài nghi chính mình rồi, có phải là chọn sai cửa hay không?\r\n\r\n    Nhưng là Vương Mãnh không biết, hắn hai mắt đều nhanh muốn bốc hỏa rồi, hắn mặc kệ người khác, trước mắt của hắn chỉ có chứng kiến cái kia hỏa hồng tuyến kia, mỗi người năng lực khác nhau, mục tiêu của hắn chính là hỏa hồng tuyến, hắn nhất định phải qua, nhất định phải!\r\n\r\n    Vương Mãnh hàm răng cắn tới vang lên, trong nội tâm tại gào thét.\r\n\r\n    Từng điểm từng điểm, Vương Mãnh rốt cục bước qua hỏa hồng tuyến thứ nhất.\r\n\r\n    Nhưng đây đã là cực hạn.\r\n\r\n    Khoanh chân ngồi xuống, Vương Mãnh trong tâm hải xuất hiện một cái công pháp.\r\n\r\n    Hỏa Nhiên Quyết.\r\n\r\n    Không hề nghi ngờ,... Đây là công pháp kém cỏi nhất ở nơi này.\r\n\r\n    Đã không có người lại xông lên, xuất hiện Lý Thiên Nhất cường giả như vậy, những người khác chọn đi vào lúc khác.\r\n\r\n    <\/div>","title":"Chương 256 : Ngũ Hành Khảo Thí.(1)"}