{"text":"﻿    Chương 328 : Tiểu Hỏa Bạo.\r\n\r\n    <\/div>\r\n\r\n    Chung quanh xuất hiện những sợi tơ lóe sáng tạo thành một cái võng lớn, La Hiền cũng không ý định để cho bọn họ chạy tán loạn ở một nơi nguy hiểm như thế này.\r\n\r\n    Vương Mãnh trong lòng cả kinh, nhưng thấy tiểu hỏa nhi lung la lung lay lại đứng lên mới thoáng yên tâm, hắn cũng muốn biết tiểu hỏa nhi năng lực rốt cuộc tới đâu.\r\n\r\n    Tiểu hỏa nhi đứng lên kéo ngọn lửa trên đỉnh đầu của mình, vuốt vuốt bụng, lại hướng phía nham thú vọt tới, tốc độ... thật sự không thể tính là nhanh.\r\n\r\n    La Hiền cũng không nóng nảy, hắn muốn từng chút từng chút một đùa chơi chết đối thủ, muốn cho đối thủ phải hối hận vì sinh ra đời, hắn muốn chính là tuyệt vọng cùng sợ hãi.\r\n\r\n    Nham thú lập tức một quyền oanh ra ngoài, tiểu hỏa nhi vậy mà không biết né tránh, tương đương trực tiếp đâm vào nắm tay của nham thú.\r\n\r\n    Ầm...\r\n\r\n    Mặt đều biến hình rồi, vèo một tiếng bị nện bay ra ngoài.\r\n\r\n    Vương Mãnh có chút chóng mặt, không biết có nên để cho tiểu gia hỏa này lên nữa hay không.\r\n\r\n    Nhưng tiểu hỏa nhi lại bò lên, có chút hổn hển, tiểu hỏa nhi hướng tới trận pháp ngăn trở nó hung hăng đá một cước, trận pháp bắn ngược, tiểu hỏa nhi đau nhức ôm chân lại sôi nổi một phen.\r\n\r\n    Vương Mãnh... trợn tròn mắt.\r\n\r\n    Tiểu gia hỏa này sẽ không phải cho rằng đây là đang chơi đùa chứ???\r\n\r\n    Tiểu hỏa nhi vuốt vuốt mặt của mình, trừng mắt to đôi mắt, cừu thị nhìn qua nham thú thiếu chút nữa hủy đi dung nhan của nó, lại bưu hãn xông tới.\r\n\r\n    Vương Mãnh còn là lần đầu tiên phát hiện tiểu hỏa nhi cũng có một mặt khí phách như vậy, chỉ là tiểu gia hỏa này chịu đựng được sao?\r\n\r\n    Nham thú nhận được mệnh lệnh của chủ nhân, hiển nhiên là muốn hành hạ đối thủ tới chết, một đấm hướng phía tiểu hỏa nhi đập phá xuống, lần này cần phải nện nó thành bánh thịt.\r\n\r\n    Rầm...\r\n\r\n    Tiểu hỏa nhi thật sự bị nện thành bánh rồi, mặt đất đều bị chấn khai, nhưng là lúc nham thú buông lỏng móng vuốt ra, tiểu hỏa nhi bị đập dẹp giống như là tràn đầy không khí lại khôi phục nguyên dạng, hướng phía dưới nham thú chính là hung hăng đá một cước.\r\n\r\n    Vương Mãnh đổ mồ hôi hột, cái âm chiêu này là ai dạy à???\r\n\r\n    Tiểu hỏa nhi một cước này ở giữa chỗ hiểm của nham thú, tuy rằng lực đạo không đủ, nhưng tương đương chuẩn xác, ngược lại làm cho nham thú đau nhức một chút, thuận thế tiểu hỏa nhi lên xuống chung quanh cực kỳ tinh xảo, hướng tới yếu hầu nham thú lại đá một cái, ngay sau đó lấy hai tay đâm thẳng vào con mắt nham thú.\r\n\r\n    Liêu Âm Thối, Tỏa Hầu Cước cộng thêm chọc vào hai mắt...\r\n\r\n    Phong cách này rất giống Trương mập mạp trước đây à.\r\n\r\n    Không có bao nhiêu sát thương, nhưng là chỗ hiểm bị đâm làm cho nham thú lại càng phẫn nộ, đuổi theo tiểu hỏa nhi một đường chim bay mà đánh mạnh, cuồng oanh loạn tạc.\r\n\r\n    Mà tiểu hỏa nhi cũng không cứng rắn chống lại nữa rồi, trốn đông trốn tây, rồi đột nhiên chuyển hướng La Hiền, nham thú hổn hển đuổi theo tiểu hỏa nhi liền nhào tới.\r\n\r\n    La Hiền ngược lại là có chút ngoài ý muốn, tiểu gia hỏa nhỏ bé này lại rất âm hiểm, biết sử dụng kế mưu, thật coi hắn là thằng ngu chắc.\r\n\r\n    Một tấm hỏa phù bạo liệt giết ra, chút tài mọn này cũng dám dùng trước mặt hắn.\r\n\r\n    Một đạo linh tường chắn trước mặt tiểu hỏa nhi, nhưng là tiểu hỏa nhi giương nanh múa vuốt một ngụm cắn đi lên, lập tức đã cắn thủng một lỗ mà lao tới, mà nham thú theo sát tới gầm thét một tiếng, móng vuốt chộp tới La Hiền.\r\n\r\n    Rầm...\r\n\r\n    La Hiền chật vật tránh qua một bên, quần áo trước ngực bị nắm, chộp khai mở một đường vết rách, mà tiểu hỏa nhi đã chạy trở về trên vai Vương Mãnh, anh tuấn nâng cao cái bụng.\r\n\r\n    “Tiểu hỏa nhi, ai dạy ngươi chiêu này?” Vương Mãnh cũng là dở khóc dở cười.\r\n\r\n    Tiểu hỏa nhi khoa tay múa chân lấy, khẳng định không phải Mã Điềm Nhi rồi, vậy cũng chỉ có Tưởng Tình Tình thôi, hồng nhan môn phòng sói thuật đúng là tương đương âm hiểm. Tưởng Tình Tình chỉ là đùa với tiểu hỏa nhi, ai ngờ đến nó lại đem loại chiêu thức này dùng đến trong thực chiến, còn dùng rất tốt, chỉ tiếc tiểu hỏa nhi không phải là linh thú loại hình vật lý công kích.\r\n\r\n    La Hiền có chút chật vật hừ lạnh một tiếng, “Giết bọn họ!”\r\n\r\n    Nham thú xoay người gầm thét xông về phái Vương Mãnh, toàn thân thô ráp da đều giống như muốn nổ tung ra vậy.\r\n\r\n    Vương Mãnh chuẩn bị ra tay, tiểu hỏa nhi ngược lại tại Vương Mãnh đầu vai xếp đặt tư thế, bàn tay nhỏ bé mập mạp một dúm, vậy mà nhiều hơn một thanh hỏa diễm kiếm.\r\n\r\n    Lăng không một kiếm chém về phía nham thú.\r\n\r\n    Vương Mãnh ngẩn ngơ, cái này tư thế... tại sao lại nhìn quen mắt như vậy chứ?\r\n\r\n    Rất giống lúc hắn luyện tập sử dụng, Vương Mãnh cùng tiểu hỏa nhi có tinh thần khế ước tâm linh tương thông, nhưng linh thú có thể bắt chước người tu hành sao?\r\n\r\n    La Hiền nhe răng cười, “Xé nát hắn!”\r\n\r\n    Một tiểu gia hỏa yếu ớt như vậy mà dám khiêu chiến với nham thú của hắn.\r\n\r\n    Nham thú gầm thét chụp vào tiểu hỏa nhi, đã xem nện, vậy thì trực tiếp xé nát!\r\n\r\n    Ngọn lửa có trình độ này, căn bản chỉ là trò đùa!\r\n\r\n    Ầm ầm long...\r\n\r\n    Tiểu hỏa nhi bổ ra ngọn lửa kiếm khí vừa mới bắt đầu rất nhỏ bé, nhưng ngay sau đó ầm ầm xuất hiện ra một đầu cự long to lớn.\r\n\r\n    Mặt đất nổ tung, lúc kết thúc, trên mặt đất nham thú chỉ còn lại có một bộ khung xương, bị gió thổi qua, hóa thành tro bụi phiêu tán đến không trung, ngay La Hiền bố trí kết giới cũng bị giết mở.\r\n\r\n    Đừng nói La Hiền rồi, ngay cả Vương Mãnh cũng là trợn mắt há hốc mồm, vốn tưởng rằng tiểu gia hỏa này thiên phú là ăn, không nghĩ tới còn có một mặt mạnh như vậy.\r\n\r\n    Tân sinh tiểu hỏa nhi căn bản không biết chiến đấu, nhưng mà trong lúc Vương Mãnh tu hành, tâm linh tương thông nó đã tu hành.\r\n\r\n    Tiểu hỏa nhi móp méo cái tạo hình, tiêu sái lắc ba ngọn lửa trên đầu, sau đó nhấc lên bờ mông lại đi tìm Vương Mãnh.\r\n\r\n    Đáng thương trừng mắt mắt to, giống như phải chịu rất nhiều ủy khuất vậy, “Chủ nhân, ta đói bụng rồi.”\r\n\r\n    Vương Mãnh...\r\n\r\n    “Nghe lời, chờ ta giải quyết xong người này, mời ngươi ăn bữa tiệc lớn, trước tạm thời lót bụng đã.”\r\n\r\n    Vương Mãnh móc mấy khỏa linh thạch từ trong túi càn không ra ném cho tiểu hỏa nhi, người này tuyệt đối là tham ăn, cứ như vậy nữa không khéo bị hắn ăn cho phá sản.\r\n\r\n    Bỗng nhiên Vương Mãnh liếc về phía đối diện La Hiền, làm sao lại không nghĩ tới cơ chứ? Ma luyện trận doanh à, lão đại à!!!\r\n\r\n    Trong mắt Vương Mãnh, La Hiền biến thành từng đống linh thạch, trong mắt tiểu hỏa nhi La Hiền chính là một đống lớn khẩu phần lương thực.\r\n\r\n    Tiểu hỏa nhi ném linh thạch vào bên trong túi càn khôn của mình, tuổi không lớn lắm nhưng cũng đã biết các dự trữ đồ ăn rồi.\r\n\r\n    Xem ra cảm nhận được suy nghĩ của Vương Mãnh, tiểu hỏa nhi muốn chính mình động thủ, cơm no áo ấm.\r\n\r\n    Vương Mãng nói với tiểu hỏa nhi “Hắn là của ta, ngươi ở một bên nhìn xem là được rồi.”\r\n\r\n    Tiểu hỏa nhi khoa tay múa chân, là ý nói, hắn muốn nói phải phân chia lại, hắn vừa rồi thả đại chiêu, bụng rất đói, muốn phần lớn hơn.\r\n\r\n    Vương Mãnh đổ mồ hôi một cái, thật không biết trong khoảng thời gian này Mã Điềm Nhi cùng Tưởng Tình Tình đã quán thâu cho tiểu gia hỏa này cái gì nữa, tiểu gia hỏa này cần phải rời xa nữ nhân ngay.\r\n\r\n    Nhìn xem Vương Mãnh cùng sủng vật của mình vui đùa ầm ĩ, hoàn toàn không đếm xỉa gì tới mình, La Hiền tức giận vô cùng, nhưng mà cũng không thể nghĩ tới được linh thú hỏa thuộc tính này, dung mạo không sâu sắc, vậy mà có thể phóng xuất ra được hỏa diễm kiếm pháp kinh người tới như vậy. La Hiền nổi lên ý muốn thu phục, nhưng mà trước tiên cần phải bâm thây Vương Mãnh thành trăm vạn đoạn đã.\r\n\r\n    Vụt vụt vụt...\r\n\r\n    Độc phù giống như mưa rào bao phủ lấy Vương Mãnh, trận pháp trên mặt đất liên tục nổ tung từng tiếng, hào quang bắn ra bốn phía, thể hiện ra lực lực không chế siêu cường của La Hiền.\r\n\r\n    Vương Mãnh bay đi rất xa, La Hiền đuổi sát tới, một tấm phù lục khổng lồ xuất hiện, vô số quang mang nổ tung.\r\n\r\n    Ong ong ong ong...\r\n\r\n    Lôi Hỏa Liên Hoàn bạo liệt phù!\r\n\r\n    Hằng hà lôi quang hồ quang điện bao phủ Vương Mãnh, phù tu đấu pháp này vô cùng khủng bố, hoàn toàn không giảng đạo lý, công kích liên tục.\r\n\r\n    Vương Mãnh Đoạn Thiên Nhai hoành phong, sử dụng phòng ngự kiếm, một đạo kiếm bình xuất hiện ở trước người.\r\n\r\n    Tất cả phù lục đều oanh kích tới, kiếm bình tách ra ánh sáng năm màu, La Hiền nhe răng cười, một cái gia hỏa mới chỉ có ba mươi lăm tầng nguyên lực vậy mà muốn dùng kiếm bình ngăn cản công kích của hắn, quả thực là não tàn rồi.\r\n\r\n    Giày vò một chút, sau đó rút ra linh hồn Vương Mãnh, luyện hắn bảy bảy bốn mươi chín ngày!\r\n\r\n    Phù lục cùng kiếm bình đánh, linh khí không ngừng nổ tung, La Hiền đánh trận này quả thực là muốn oanh kích Vương Mãnh thành bột cám.\r\n\r\n    Cuồng oanh không biết bao nhiêu phù lục, La Hiền mới thu tay thở ra một hơi, hắn thật đúng là không thể cho Vương Mãnh chiếm được tiện nghi, chỉ đánh chết dễ dàng như vậy hắn đúng là không hả giận được.\r\n\r\n    Bụi đất tản ra, La Hiền sửng sốt, Vương Mãnh hào phát vô thương, kiếm bình y nguyên tồn tại.\r\n\r\n    “Cái này là lực lượng của phù tu bốn mươi tám tầng nguyên lực sao, thật sự là quá thất vọng rồi!”\r\n\r\n    Đoạn Thiên Nhai hừng hực thiêu đốt, Vương Mãnh tấn cấp giống như mê muội vậy khắp nơi tìm đối thủ, trước khi giao thủ, hắn còn có một chút lo lắng, nhưng mà sau khi giao thủ, chỉ có thể nói không gì hơn cái này. La Hiền này tạo áp lực cho hắn, còn không bằng đối thủ mà lão yêu viện trưởng tìm tới.\r\n\r\n    “Sát!”\r\n\r\n    Trong nháy mắt, Vương Mãnh bước một chân vào trạng thái khi giao kiếm với Mạc Sơn, một kiếm chém ra.\r\n\r\n    Ầm ầm...\r\n\r\n    Kiếm khí vạch phá bầu trời, không thể không nói, Vương Mãnh trạng thái phi thường tốt.\r\n\r\n    Thấy đối phương là muốn sử dụng kiếm chém, La Hiền căn bản không có muốn quá nhiều, loại trình độ này căn bản không tạo thành được thương tổn đối với hắn, chỉ cảm thấy một đạo quang mang hiện lên, cánh tay có chút chết lặng.\r\n\r\n    Ngay sau đó đã không còn cánh tay trái rồi.\r\n\r\n    Kêu lên một tiếng thảm thiết, La Hiền ôm lấy cánh tay chỉ còn lại một nửa của mình.\r\n\r\n    Một kiếm này giết ra, Vương Mãnh cũng không nhịn được mà ngửa mặt lên trời thét dài, hắn biết rõ, loại trình độ này đã không thể ngăn cản được hắn!\r\n\r\n    La Hiền dù thế nào cũng không thể nghĩ tới được người trước mắt này đáng sợ như vậy, nhìn qua ánh mắt của Vương Mãnh, không biết tại sao trong lòng La Hiền vậy mà sinh ra sợ hãi.\r\n\r\n    Cắn răng một cái, một cái pháp khí hình dạng đầu quỷ được tế ra, trong khoảnh khắc nó xuất hiện như là có vô số vong hồn đang gào thét.\r\n\r\n    Đoạt Hồn Nhiếp Phách Quỷ Hồ!\r\n\r\n    Ma âm quán thể, La Hiền cười như điên, từng đạo ma âm trùng kích lấy Vương Mãnh, Vương Mãnh thần thức giống như Định Hải thần châm, lạnh lùng nhìn qua La Hiền.\r\n\r\n    La Hiền cười không thành tiếng rồi, ma âm này có thể làm cho {Tu Chân giả} hơn bốn mươi tầng đều nổi giận, làm sao lại?\r\n\r\n    Vương Mãnh bỗng nhiên nghĩ tới tiểu hỏa nhi, sợ hắn không chịu nổi, nhưng mà xa xa tiểu hỏa nhi liếm láp ngón tay, đôi mắt - trông mong nhìn qua Câu Hồn Nhiếp Phách quỷ hồ đang tàn sát bừa bãi giữa không trung.\r\n\r\n    Thật sự nhịn không được, bay lên trời, hướng phía quỷ hồ nhào tới, lập tức rất nhiều lệ quỷ vọt ra, đánh về phía tiểu hỏa nhi, nhưng đụng một cái vào tiểu hỏa nhi sẽ biến thành một ngọn lửa trong tiếng gào thét thê thảm.\r\n\r\n    Tinh hoa tinh khiết nhất Ngũ Hành chi hỏa, đây là hỏa ý thức thể, đốt cháy hết thảy tà ác.\r\n\r\n    Tiểu hỏa nhi đã muốn đánh về phía quỷ hồ, sau đó cứ như vậy vạch lên... ăn mất.\r\n\r\n    Vương Mãnh muốn ngăn cản cũng không còn kịp rồi, đồ phá gia chi tử mà, đồ chơi này lấy ra bán khẳng định giá trị xa xỉ, đổi thành linh thạch ăn cũng được mà, không ngờ cứ như vậy mà ăn luôn!\r\n\r\n    Tiểu hỏa nhi xem ra thật là đói bụng, tình hình chung chỉ hấp thu năng lượng, từ khi ăn phải ghế băng xong, hắn đối với vật dụng thực tế dường như cũng không quá bắt bẻ.\r\n\r\n    Sau đó quỷ hồ cứ như vậy bị ăn không còn một mảnh, bầu trời bao la cũng khôi phục ánh sáng.\r\n\r\n    La Hiền trợn tròn mắt, giống như gặp phải quỷ vậy, “Ngươi... ngươi rốt cuộc là ai!”\r\n\r\n    “Thánh đường Vương Mãnh!”\r\n\r\n    Vương Mãnh cười cười, La Hiền là một cái cọc làm tiêu chuẩn khá tốt, nếu như hắn là kiếm tu thì tốt hơn, phù tu thì kém một chút.\r\n\r\n    “Ta...”\r\n\r\n    Vụt...\r\n\r\n    La Hiền lanh mồm lanh miệng, nhưng kiếm của Vương Mãnh nhanh hơn.\r\n\r\n    “…nhận... thua”\r\n\r\n    Đầu của La Hiền đã bay lên không trung, bước theo gót La Ngọc.\r\n\r\n    <\/div>","title":"Chương 328 : Tiểu Hỏa Bạo."}