{"text":"﻿    Chương 336 : Sĩ Biệt Ba Ngày.\r\n\r\n    <\/div>\r\n\r\n    Vương Mãnh trở tay nắm lấy Đoạn Thiên Nhai, khóe môi nhếch lên nụ cười đầy tà khí, tiểu thiên giới cùng đại nguyên giới là rất khác biệt, sử dụng nguyên lực, cấp bậc tổ sư tại nơi này, cùng với cấp bậc tổ sư ở đại nguyên giới, trình độ nguyên lực là sai biệt không lớn. Trong không gian sát lục thì có mạnh hơn một chút, khác biệt ở chỗ cách vận dụng nguyên lực, không sợ không nhìn được hàng chỉ sợ hàng so hàng, Dương Mạc Long quá kém rồi!\r\n\r\n    Dương Mạc Long bản thân cũng là kinh dị bất định, Vương Mãnh nguyên lực tuy rằng cường hoành thuần hậu đúng là có chênh lệch với cấp độ của hắn, nhưng vấn đề là Vương Mãnh kiếm khí càng tập trung, hắn một quyền nguyên lực hùng hồn, nhưng lại không đủ tập trung, làm cho kiếm khí của đối phương chiếm thượng phong.\r\n\r\n    Đây là pháp thuật của đại nguyên giới sao?\r\n\r\n    Dương Mạc Long trong lòng có chút tâm thần bất định rồi, khát vọng đại nguyên giới trong lòng càng thêm dày đặc hơn, khó trách cho dù là Tam đại tông đều liều mạng hướng đại nguyên giới lách vào, chênh lệch quá xa. Dương Mạc Long không phải là không muốn dùng ra được kiếm pháp như vậy, chỉ là dùng không được rồi!\r\n\r\n    Dương Mạc Long hâm mộ ghen ghét hoàn toàn giấu dưới đáy lòng, nếu để cho hắn tìm được pháp thuật như vậy, sẽ cường hãn đến mức nào?\r\n\r\n    “Ha ha, Vương Mãnh, thân thủ rất tốt, vừa rồi bất quá chỉ là thử xem ngươi ở đại nguyên giới học được những gì. Thiên Tâm bảo cùng thánh đường từ trước đến nay nước giếng không phạm nước sông, hơn nữa, còn có quan hệ hữu hảo nhất định.”\r\n\r\n    Dương Mạc Long thay đổi ba trăm sáu mươi độ, chẳng những làm cho những đệ tử kia không thích ứng, ngay cả Dương Dĩnh đều ngây người, đây chính là vị thúc thúc mắt cao hơn đầu của mình sao?\r\n\r\n    Nhìn sang Vương Mãnh, một bộ dạng thản nhiên tiếp nhận, không thể không biết để ý, Dương Dĩnh trong lòng dâng lên một hồi ấm áp, hiện tại mới thật sự tin tưởng có thể cùng hòa thuận giải quyết chuyện này.\r\n\r\n    Vương Mãnh nhún nhún vai, “Dương bảo chủ, điều kiện của ta vẫn còn đấy, ta cũng không muốn lập lại.”\r\n\r\n    Dương Mạc Long đồng tử co rút lại một chút, trầm giọng nói, “Vương Mãnh không nên quá phận, ngươi cho rằng ta thực không thu thập được ngươi sao, nơi này là Thiên Tâm bảo, ngươi cho rằng một mình ngươi có thể làm được gì chứ, không truy cứu tội ngươi náo loạn ở đây đã là ban ân cho ngươi rồi, lưu lại Dương Dĩnh, ngươi có thể đi!”\r\n\r\n    “Phụ thân, tiểu tử này...” Dương Hỉ bị Tam Mao giẫm bẹp trên mặt đất giãy dụa lấy nói ra, Tam Mao bực mình nhảy nhót vài cái trên đầu hắn lại đè bẹp hắn xuống.\r\n\r\n    Dương Mạc Long có chút đau lòng, “Ngươi câm miệng, làm cho ta mất mặt, Vương Mãnh, cho ngươi linh thú thả con ta ra, nếu không đừng trách ta không khách khí!”\r\n\r\n    Vương Mãnh mỉm cười, “Ha ha, Dương bảo chủ, linh thú của ta đúng là hỏa hệ chí tôn, tính tình không được tốt, ngươi đừng động tới hắn, nếu không hắn thiêu đốt lệnh lang thành hình dạng gì ta không chịu trách nhiệm đâu nha.”\r\n\r\n    Dương Mạc Long cũng không nhìn ra được ngọn lửa nhỏ bé béo mập này có cái địa vị gì, nhưng hiển nhiên là đến từ đại nguyên giới, hơn nữa có thể có linh tính như vậy, nhưng lại mở miệng nói tiếng người, chỉ sợ không phải chuyện đùa, sợ ném chuột vỡ bình, Dương Mạc Long lại chỉ có thể nhịn.\r\n\r\n    “Vương Mãnh, ngươi đây là bức ta!” Dương Mạc Long trầm giọng nói.\r\n\r\n    Vương Mãnh khoa trương biểu lộ dần dần thu liễm, ánh mắt trở nên trong trẻo nhưng lạnh lùng, “Dương Mạc Long, cho tới bây giờ không có người bức ngươi, ngược lại ngươi từng bước ép sát, không ngại nói cho ngươi lời nói thật, hôm nay, ta chính là cho ngươi nếm thử tư vị bị người áp bức, điều kiện hoặc là toàn bộ tiếp nhận, nếu không ta liền dẹp yên Thiên Tâm bảo của ngươi!”\r\n\r\n    Vương Mãnh nói chém đinh chặt sắt, Vương Mãnh dù cho tính tình tốt tới mấy cũng không chịu được có người khi dễ nữ nhân của hắn, hơn nữa hắn là phải về đại nguyên giới, hoặc là diệt Thiên Tâm bảo, hoặc là chính là làm cho Thiên Tâm bảo sợ hãi cũng không dám trêu chọc Dương Dĩnh nữa.\r\n\r\n    “Phụ thân, giết hắn, hắn đang vũ nhục Thiên Tâm bảo chúng ta, nếu không phải giết hắn, Thiên Tâm bảo làm thế nào có thể phục chúng được!”\r\n\r\n    Dương Hỉ vẫn còn la hét, Tam Mao bực mình nhảy xuống tới, liên tục đấm thẳng vào mặt Dương Hỉ, bang bang rung động, hiển nhiên đối với việc Dương Hỉ không ngừng kêu to rất không hài lòng.\r\n\r\n    Lời này đâm trúng nghịch lân của Dương Mạc Long, hiện tại Thiên Tâm bảo như mặt trời ban trưa, chuyện này muốn truyền đi, Dương Mạc Long còn có thể đứng đầu Thiên Tâm bảo được không.\r\n\r\n    “Mạc Long, ngươi lui ra, ta muốn nhìn xem, là ai dám tiêu diệt Thiên Tâm bảo ta!”\r\n\r\n    Uy áp ầm ầm trào ra bên ngoài, nhưng thanh âm không uy mà nộ.\r\n\r\n    Thiên Tâm lão tổ rốt cục ngồi không yên, một thân hình hiện lên, Thiên Tâm lão tổ xuất hiện, một cỗ áp lực tuyệt đối khống chế toàn trường, tất cả mọi người cảm giác mình biến thành một con rối, thân thể không thể nào khống chế được.\r\n\r\n    Đây là uy nghiêm của lão tổ.\r\n\r\n    Ngay cả Dương Dĩnh cũng có chút chống đỡ không nổi, nàng đã quên mất, Thiên Tâm bảo còn có Thiên Tâm lão tổ.\r\n\r\n    Vương Mãnh tâm thần nhận lấy trùng kích, thần thức lập tức như ổn định như Định Hải thần châm vậy, mà Tam Mao căn bản không thèm để ý, ngẩng đầu ưỡn ngực chờ lão đầu đột nhiên xuất hiện.\r\n\r\n    Thiên Tâm lão tổ thản nhiên liếc mắt nhìn Vương Mãnh, “Vương Mãnh, đừng tưởng rằng ngươi có thánh đường làm chỗ dựa, là có thể muốn làm gì thì làm ở liên minh bát đại bảo chúng ta, coi như là Tiết Chung Nam đến đây, hôm nay ta cũng phải giáo huấn ngươi một chút!”\r\n\r\n    Thiên Tâm lão tổ không có đợi Dương Mạc Long ra tay, hắn một mực nhìn xem, cái này Vương Mãnh hiển nhiên là tại đại nguyên giới học được tuyệt học mà trở về. Dương Mạc Long nguyên lực tuy rằng chiếm ưu thế, nhưng chỉ sợ nhất thời cũng không làm gì được hắn. Nếu kéo dài sẽ làm cho uy vọng của Dương Mạc Long bị tổn thương, hắn không cho phép chuyện như thế này phát sinh, cho nên đón lấy lời nói của Vương Mãnh... giả bộ như tức giận đi ra.\r\n\r\n    Vương Mãnh mỉm cười, hắn kích hồi lâu cuối cùng cũng đưa được lão ô quy này ra ngoài rồi, chuyện ngày hôm nay còn phải quy kết trên người Thiên Tâm lão tổ, hắn không lên tiếng, Dương Mạc Long cho dù đáp ứng cũng không tốt lắm.\r\n\r\n    “Thiên Tâm lão tổ, xem ra ngươi không có ý định nói đạo lý rồi?”\r\n\r\n    “Ngươi chỉ là một con thỏ chết tiệt, còn muốn nói đạo lý với ta sao?” Thiên Tâm lão tổ nhàn nhạt miệt thị nhìn thoáng qua Vương Mãnh.\r\n\r\n    Vương Mãnh pháp thuật trước mặt Thiên Tâm lão tổ có lẽ là không thể thi triển được, Vương Mãnh cảm giác được đối phương khí thế đã muốn triệt để bao phủ hắn, cái này là do nguyên lực kém tuyệt đối, làm cho bất luận pháp thuật kỹ xảo gì đều thi triển không được. Vương Mãnh bắt đầu chờ mong chính mình tiến quân vào tiểu viên mãn, lúc đó ẽ có cảnh tượng gì.\r\n\r\n    Dương Dĩnh cắn môi, “Lão tổ, đệ tử nguyện ý gánh chịu tất cả...”\r\n\r\n    Thiên Tâm lão tổ lạnh nhạt nhìn thoáng qua Dương Dĩnh, “Uổng cho ta từng ký thác kỳ vọng với ngươi, ngươi câm miệng.”\r\n\r\n    Vương Mãnh ngăn trước mặt Thiên Tâm lão tổ, “Ngươi câm miệng, ngươi tính làm gì, dám nói người của ta như vậy sao?”\r\n\r\n    Vương Mãnh lời này làm cho tất cả mọi người ngây ngẩn cả người, tiểu tử này rốt cuộc là cái gì, dám nói chuyện với lão tổ như vậy!\r\n\r\n    “Dĩnh nhi, về sau không bao giờ... được nói những lời này nữa, Vương Mãnh ta nói được nhất định có thể làm được!”\r\n\r\n    Vương Mãnh điểm nhẹ, khai mở tinh hoàn, lúc khoảng cách quá xa, muốn liên lạc đến đối tượng phải là song phương lưu lại ấn ký phương vị. Dưới tình huống chung, chỉ có quan hệ tương đối tốt mới trao đổi cái ấn ký phương vị này, dù sao cũng dễ dàng bạo lộ hành tung của chính mình.\r\n\r\n    Bên trong không gian sát lục, Vương Mãnh cũng không có đạt được lợi ích gì, lại làm cho mấy vị tông chủ phi thường xấu hổ, nhất là Phạm Nho, nhìn ra được Phạm Nho là có việc cầu, tại tu chân học viện coi như là tông chủ cũng không với tới được, mà Phạm Hồng tiểu tử này quả thực không tỉnh tâm, lại sẽ chọc vào chuyện gì khác. Phạm Nho đương nhiên cần Vương Mãnh thay hắn chiếu cố Phạm Hồng.\r\n\r\n    Nhân tình thứ này dùng một lần thiếu đi một lần, nhưng lúc này đúng là tương đối tất yếu phải dùng, Tiết tông chủ trọng thương tu dưỡng, đương nhiên không có thời gian quản loại chuyện như thế này. Nhưng mà cũng không có nghĩa là Vương Mãnh không tìm thấy những người khác, đem nhân tình của người ta dùng ở chỗ này, Vương Mãnh cảm thấy đáng giá!\r\n\r\n    Tinh Hoàn bắn hào quang ra chung quanh, một cột sáng màu lam bắn thẳng lên không, chiếu sáng cả bầu trời, một truyền tống trận khổng lồ xuất hiện.\r\n\r\n    <\/div>","title":"Chương 336 : Sĩ Biệt Ba Ngày."}