{"text":"﻿    Chương 331 : Vương Giả Trở Về.\r\n\r\n    <\/div>\r\n\r\n    “Triệu Quảng, chỉ có những phân đường chúng ta đồng ý mới có thể đưa ra tổ sư!”\r\n\r\n    “Ta không phải nói, quy củ là có thể thay đổi sao, Hồ Tĩnh, ngươi cũng đừng đi theo náo loạn, hoặc là chính Đạo Quang đường chúng ta sẽ hướng Lôi Quang đường các ngươi khởi xướng đường chiến!”\r\n\r\n    Triệu Quảng ánh mắt lạnh thấu xương nói, mấy năm nay, Lôi Quang đường thực lực đột nhiên tăng mạnh, tài nguyên sung túc, khí thế như cầu vồng. Nhưng Đạo Quang đường dù sao thực lực vẫn còn ở đó, hơn nữa Triệu Quảng dựa vào gia tộc làm không ít pháp khí, lớn mạnh thế lực của mình, thật muốn khai chiến, ai thắng ai thua thật đúng là khó mà nói.\r\n\r\n    Triệu Quảng đây là muốn tức nước vỡ bờ.\r\n\r\n    “Triệu sư huynh, tất cả mọi người là thánh đường đệ tử, lúc này, có phải nên đoàn kết nhất trí?”\r\n\r\n    Triệu Lăng Huyên thật sự có chút không nhịn được, nàng có thể nhìn ra được, Triệu Quảng làm ra những chuyện như vậy không chỉ đắc tội Lôi Quang đường, những phân đường khác kỳ thật cũng đều cất giấu bất mãn, chỉ là trở ngại thanh thế trước mắt của Triệu gia mà thôi. Nhưng hiện tại Triệu Quảng hoàn toàn không nhìn ra được điểm này.\r\n\r\n    Đúng, tu chân thế giới, nắm đấm lớn, lời nói mới có trọng lượng, nhưng Triệu gia cũng không có cường đại đến nước này.\r\n\r\n    “Triệu sư muội, ngươi phải nhớ kỹ ngươi họ gì!”\r\n\r\n    Triệu Quảng thản nhiên nói.\r\n\r\n    Lần này là trở mặt trước mặt mọi người rồi, Hồ Tĩnh nếu không đáp ứng, khí thế sẽ yếu đi, nếu đáp ứng, nàng thực là không có tuyệt đối nắm chắc, nếu là thua, chỉ sợ về sau lại càng không có quyền nói chuyện.\r\n\r\n    Tiến thối lưỡng nan.\r\n\r\n    Ba~ ~ Ba~ ~ Ba~\r\n\r\n    “Thật sự là không nghĩ tới nha, vừa trở về đã đụng phải chuyện vui như thế này rồi, Triệu Quảng, vài năm không thấy, ngươi vẫn là không có chút tiến triển gì cả. Nghĩ như vậy mà muốn khai mở đường chiến với Lôi Quang sao, phụng bồi, lần trước ta và ngươi không có thể luận bàn một chút, lần này ta với ngươi chơi đùa thế nào.”\r\n\r\n    Một thanh âm vang lên, lập tức Lôi Quang đường yên tĩnh rồi, Vương Mãnh ở một bên cũng nghe được một lúc rồi.\r\n\r\n    Ánh mắt mọi người nhìn qua cửa ra vào, một mình tiến đến, nhất thời tất cả mọi người đứng lên.\r\n\r\n    Một khắc này, Hồ Tĩnh phảng phất ngây dại, nàng đang nằm mơ sao?\r\n\r\n    Đám người Trương mập mạp sững sờ trong chốc lát, một tia ý thức vọt tới, một đám người ôm chặt lấy Vương Mãnh, mà tin tức Vương Mãnh trở về lập tức truyền khắp Lôi Quang đường, tin tức này chắc sẽ khuếch tán ra cả Thánh Đường.\r\n\r\n    Vương Mãnh, đã trở lại!\r\n\r\n    “Mãnh ca, đây không phải đang nằm mơ chứ, ngươi tại sao trở về rồi!”\r\n\r\n    Trương mập mạp hết véo lại cấu Vương Mãnh, cách đó không xa Tam Mao vui mừng nhe răng nhếch miệng, trước đây nó đều bị người ta đảo qua đảo lại, thì ra chủ nhân cũng có một ngày như vậy.\r\n\r\n    “Trời ơi..., đừng nặn nữa, khuôn mặt anh tuấn của ta!”\r\n\r\n    “Lão đại, thật là ngươi!” Tác Minh kích động lời nói cũng không đủ.\r\n\r\n    “Ha ha, Tác Minh, không tệ lắm, nhìn thân thể này, tiến bộ không nhỏ nha.”\r\n\r\n    “Vương Mãnh, ngươi còn sống hả!” Chu Khiêm cười tủm tỉm nói.\r\n\r\n    “Chu sư huynh, ngươi cũng còn sống, ta như thế nào cam lòng chết chứ, ha ha.”\r\n\r\n    Cùng Chu Khiêm ôm qua đi, Vương Mãnh mở ra hai tay,“Tiểu Tĩnh, khí thế mười phần nha, ngươi lại càng hấp dẫn rồi.”\r\n\r\n    Nhẹ nhàng ôm một chút, Hồ Tĩnh một câu chưa nói, chỉ là ngơ ngác nhìn qua Vương Mãnh, hiển nhiên còn chưa thể tỉnh lại được, nữ nhân này hàm súc khác biệt hẳn với nam nhân nhiệt tình.\r\n\r\n    Triệu Lăng Huyên cũng không rụt rè như đám người Cổ Tự Đạo, cơ hồ là trực tiếp chui vào, cũng chẳng quản hiện tại mình là Linh Ẩn đường Đại sư tỷ.\r\n\r\n    “Vương đại ca, còn nhớ ta không???”\r\n\r\n    “Ha ha, tiểu Lăng Huyên, ha ha, cực kỳ khủng khiếp, lại biến đẹp rồi.”\r\n\r\n    “Mới không có đâu.” Triệu Lăng Huyên có chút ngượng ngùng, khiến người khác trợn mắt há hốc mồm, nha đầu kia cũng có một mặt như vậy sao???\r\n\r\n    “Tiểu Hồng đâu rồi?” Vương Mãnh cười nói, cách đó không xa Cửu Thiên Hỏa Loan cao ngạo ngẩng đầu lên, khinh bỉ liếc nhìn Vương Mãnh, coi như là qua một vạn năm, hắn có lẽ vẫn là như vậy!\r\n\r\n    Triệu Quảng biểu lộ âm tình bất định, điều này sao có thể!!!\r\n\r\n    Người khác không biết, nhưng hắn là rất rõ ràng, đại nguyên giới là có đi không về, tu chân học viện là tuyệt đối không có khả năng để cho người dưới năm mươi tầng nguyên lực trở về.\r\n\r\n    “Vương Mãnh, lá gan ngươi thật lớn, cũng dám một mình trốn đi, ngươi biết điều này sẽ làm cho thánh đường chịu bao nhiêu tai nạn chứ!”\r\n\r\n    Triệu Quảng lạnh lùng nói.\r\n\r\n    Vương Mãnh nhàn nhạt nhìn thoáng qua Triệu Quảng, “Đứng qua một bên ngu ngốc đi, có thời gian ta sẽ thu thập ngươi!”\r\n\r\n    Hiện tại Vương Mãnh căn bản là không có coi Triệu Quảng ra cái gì nữa rồi.\r\n\r\n    “Triệu Quảng, ngươi một cái hàng phế phẩm, chính là tu chân học viện có thể trở ngại cho Mãnh ca của chúng ta ư!” Trương mập mạp không chút khách khí giơ ngón tay giữa. Vương Mãnh đã trở lại, Trương mập mạp cũng phóng ra, nếu như không phải ở đây mỹ nữ quá nhiều, đã sớm khai mở bão tố.\r\n\r\n    “Chư vị, từ khi chia tay đến giờ không có vấn đề gì chứ.”\r\n\r\n    Vương Mãnh cười nói với đám người Kiều Thiên, mọi người cũng đã đi tới.\r\n\r\n    “Vương Mãnh, thật là ngươi, ngươi tại sao trở về được.”\r\n\r\n    “Ha ha, được nghỉ vài ngày, trở lại xem mọi người thế nào, đại nguyên giới cũng không phải là đầm rồng hang hổ gì cả.” Vương Mãnh cười nói.\r\n\r\n    Nghe khẩu khí này, đám người Kiều Thiên vẫn không rõ, đại nguyên giới này đối với bọn họ thần bí vô cùng, nhưng đối với Vương Mãnh chỉ sợ không coi vào đâu, quy củ chính là dùng để đánh vỡ. Vương Mãnh tại thánh đường có thể làm được, tại đại nguyên giới thì tại sao làm không được.\r\n\r\n    Mới vài năm thời gian, chênh lệch đã xa tới mức không thể hình dung.\r\n\r\n    “Hôm nay đường hội đến đây là kết thúc, chúc mừng vì Vương Mãnh trở về!”\r\n\r\n    Hồ Tĩnh nói ra.\r\n\r\n    “Ha ha, Đại sư tỷ anh minh!”\r\n\r\n    Vương Mãnh cười cười, về nhà cảm giác thật quá tốt, thấy Triệu Quảng còn đứng ở đó thật sự là chướng mắt, “Triệu Quảng, ngươi còn ngốc ở đây làm gì vậy, muốn đi đâu thì biến đi.”\r\n\r\n    Triệu Quảng tức khí nghiến răng nghiến lợi, nhưng nhìn lấy Vương Mãnh, lời ra đến khóe miệng, sửng sốt không dám tuôn ra nữa, hắn thậm chí ngay cả đảm lượng phản kích đều không có, xám xịt đi.\r\n\r\n    Cái này là uy thế.\r\n\r\n    Vương Mãnh ra mở cửa, phát hiện Lôi Quang đường sư đệ các sư muội đều đến, những năm nay lại có không ít đệ tử mới, rất nhiều chỉ là nghe nói tới Vương Mãnh truyền thuyết, cũng chưa từng thấy qua dung nhan của hắn.\r\n\r\n    Vừa thấy Vương Mãnh, cả Lôi Quang đường đều sôi trào, Vương Mãnh, trở về!\r\n\r\n    Vương Mãnh trở về kinh động cả thánh đường, không chỉ đệ tử, còn kể cả các tổ sư.\r\n\r\n    Lục Đại tổ sư tề tụ Lôi Quang đường, Lôi Quang đường đã rất lâu rất lâu không có náo nhiệt như vậy.\r\n\r\n    Các đệ tử đám đều sợ ngây người, người này là đại sư huynh Vương Mãnh trong truyền thuyết sao?\r\n\r\n    Quả nhiên là truyền thuyết, một người đệ tử trở về, sáu vị tổ sư đều muốn đích thân đến, uy thế bực nào, bá đạo bực nào chứ.\r\n\r\n    Lý Tu Văn, Chu Lạc Đan, Triệu Thiên Long, Mã Hòa Tử, Lôi Đình, Ngô Pháp Thiên, đương nhiên không thể thiếu Chu Phong.\r\n\r\n    Mọi người ở bên trong, đệ tử khác bên ngoài, đây là Vương Mãnh mời khách từ phương xa đến dùng cơm.\r\n\r\n    Hiện tại cho dù là đám tổ sư cũng không dám bày ra cái gì ở trước mặt Vương Mãnh rồi, bọn họ là những người biết nội tình nhất.\r\n\r\n    Hình dung về Vương Mãnh, chỉ có thể nói, kim lân há là vật trong ao, nhất ngộ phong vân biến hóa long.\r\n\r\n    “Vương Mãnh, ngươi chỉ sợ là người thứ nhất đánh vỡ quy củ của tu chân học viện, làm sao làm được?” Chu Lạc Đan tương đối kinh ngạc.\r\n\r\n    Vương Mãnh cười cười, “Tu chân học viện viện trưởng để cho ta giúp hắn làm chút chuyện nhỏ, ta liền xin nghỉ phép với hắn.”\r\n\r\n    Đám tổ sư hai mặt nhìn nhau, tu chân học viện viện trưởng, là thuộc về Tinh Minh nhân vật trọng yếu, nắm giữ quyền sinh sát, Vương Mãnh vậy mà có thể nói chuyện được với hắn?\r\n\r\n    Xin phép nghỉ? Vương Mãnh nói thoải mái, đừng nói là bọn họ, tất cả tiểu thiên giới nhiều môn phái như vậy, coi như là tông chủ cấp bậc, lại có mấy người có thể nói được lời này.\r\n\r\n    “Vương Mãnh, ta nghe tông chủ nói, ngươi ở không gian sát lục lập nhiều đại công, nói cho chúng ta nghe xem.”\r\n\r\n    “Đúng vậy a, tiểu tử, việc này tăng thêm thể diện cho lôi quang đường chúng ta, cũng không cần khiêm tốn!” Lôi Đình miệng đều cười đến không thể ngừng được rồi, hắn đột nhiên cảm giác được, đời này thành công nhất không phải thành tổ sư, mà là Lôi Quang đường tổ sư.\r\n\r\n    “Cơ duyên xảo hợp mà thôi.” Vương Mãnh cũng không muốn làm mọi người mất hứng, cho dù là tổ sư cũng chỉ biết đại khái, biết rõ nhiều một chút chính là Lý Tu Văn.\r\n\r\n    Biết rõ Vương Mãnh lập nhiều đại công, bọn hắn hao hết tâm tư đều không thể tăng lên bài danh, từ khi Vương Mãnh vừa tới, ngắn ngủn ba năm, bắt đầu tăng vọt, thậm chí lại để cho Vạn Ma Giáo thế công đều hóa thành vô hình. Hiện tại Vạn Ma Giáo bên trong rất loạn, không có cách nào phát động hủy diệt chiến, lực lượng phát tiết không xuất ra được, cũng chỉ có thể tranh quyền đoạt lợi ở bên trong.\r\n\r\n    Mọi người nghe cũng tấm tắc lấy làm kỳ, như thế nào cũng không nghĩ tới, Vương Mãnh bây giờ lại có thể thoải mái giết chết ngay lập tức ma tu hơn bốn mươi tầng rồi, cái này là bực nào cường đại, bọn hắn lúc còn tại cấp bậc này, không có người nào có thể làm được nha.\r\n\r\n    Triệu Thiên Long cùng Mã Hòa Tử lời nói tương đối ít, Vương Mãnh lần này trở về, mang đến cường thế, đều khiến cho Triệu Thiên Long cùng Mã Hòa Tử cảm thấy áp lực thực lớn. Như tiếp tục đi xuống, Vương Mãnh không được bao lâu sẽ siêu việt bọn hắn, cái siêu việt này không chỉ có riêng là thực lực, sẽ bay lên đến một độ cao mà ngay cả bọn hắn cũng phải ngưỡng mộ.\r\n\r\n    Cùng người như vậy đối nghịch sao?\r\n\r\n    Không chỉ có như thế, ngoại trừ thực lực cá nhân, dường như hắn đang cùng Tinh Minh thành lập quan hệ!\r\n\r\n    “Chư vị tổ sư, ta tại tu chân học viện thành lập thánh đường trận doanh, chính là dang thiếu nhân thủ, chuẩn bị từ thánh đường tuyển bạt ra ưu tú đệ tử tiến vào tu chân học viện, cường tráng đại lực lượng, đối với thánh đường bài danh cũng có rất nhiều chỗ tốt.”\r\n\r\n    Vương Mãnh vừa vặn đón lấy cơ hội nói ra.\r\n\r\n    Hồ Tĩnh Dương Dĩnh tất cả Phân đường tinh anh đều là cùng ngồi, không ai dám xen vào nói chuyện giữa hắn và những tổ sư. Vương Mãnh nói một vài chuyện gì đó bọn hắn nghe vào trong tai cứ như lọt vào sương mù, nghe được Vương Mãnh có thể tùy tiện giết chết ngay lập tức đại nguyên giới hơn bốn mươi tầng cao thủ, đã mang đến một loại kính sợ rồi, đang nhìn khẩu khí của đám tổ sư, hoàn toàn là trao đổi ngang hàng nha.\r\n\r\n    Đây là Vương Mãnh.\r\n\r\n    Đệ tử Lôi Quang đường ở bên ngoài đều ăn đều uống, đều dựng lên lỗ tai, trợn tròn tròng mắt, chỉ là nghe một chút nhìn xem có cái gì có thể làm cho cảm xúc của bọn họ bành trướng.\r\n\r\n    Lý Tu Văn cười khổ, “Vương Mãnh, ngươi cho rằng chúng ta không muốn sao, trước đó lần thứ nhất đưa tiễn các ngươi đi qua đúng vậy hao tốn chúng ta năm năm tích lũy, hơn nữa Tinh Minh quy củ nghiêm khắc, muốn đưa thêm tới, chỉ sợ rất khó.”\r\n\r\n    Vương Mãnh sững sờ, “Ta quên mất không nghĩ tới chuyện này, vấn đề này ta nghĩ biện pháp giải quyết, sẽ không gia tăng gánh nặng cho Thánh Đường.”\r\n\r\n    Đám người Lý Tu Văn hai mặt nhìn nhau, cái này cũng có thể giải quyết sao???\r\n\r\n    Đổi bất cứ người nào nói như vậy, tất cả mọi người sẽ cảm thấy là đầu óc có vấn đề, nhưng hết lần này tới lần khác Vương Mãnh lại làm cho không người nào có thể hoài nghi, hắn quả thật có bản lĩnh sáng tạo ra kỳ tích.\r\n\r\n    “Ha ha, Vương Mãnh, nếu là thật sự có thể làm được, ngươi đúng là vì thánh đường lại dựng lên một đại công!” Lôi Đình nói ra.\r\n\r\n    “Tổ sư, ta là một phần tử của Thánh Đường, làm cái gì cũng là tất nhiên!”\r\n\r\n    “Ha ha, tốt!” Lôi Đình giơ ngón tay cái lên, “Ta cảm thấy được chúng ta nên vì Vương Mãnh cạn một chén!”\r\n\r\n    “Ha ha… Lôi lão đầu, ngươi nói nhiều quá đấy, ngươi để cho chúng ta nói với nữa chứ.” Ngô Pháp Thiên cười nói, hâm mộ nhanh, hắn có vận khí kém một chút, nếu không Vương Mãnh chính là đệ tử Linh Ẩn đường của hắn.\r\n\r\n    Triệu Quảng co lại trong góc, hắn không muốn đến, nhưng là Triệu Thiên Long cho người tới gọi hắn phải đến, hắn muốn không đến đều không được, Vương Mãnh vừa xuất hiện, dường như tất cả đã thay đổi, hắn trở nên không có ý nghĩa.\r\n\r\n    Dương Dĩnh, Hồ Tĩnh, tất cả mọi người nhìn qua hắn, phảng phất giống như người kia là thần vậy.\r\n\r\n    <\/div>","title":"Chương 331 : Vương Giả Trở Về."}