{"text":"﻿    Chương 327 : Tiểu Hỏa Nhi Đầy Sức Sống.\r\n\r\n    <\/div>\r\n\r\n    Chỉ là hiện tại xem ra, Lữ Nhạc Thiên thật sự không còn cách nào rồi, tiểu tử này quá non rồi, hoàn toàn minh bạch vị trí chiến trường của mình rồi.\r\n\r\n    Thần Quang (nắng sớm) kiếm quyết của đối phương đã hoàn toàn thi triển ra, lần này trốn tránh cũng không được.\r\n\r\n    Bỗng nhiên, Vương Mãnh con mắt trợn tròn, Đoạn Thiên Nhai ra khỏi vỏ, giống như sư tử mạnh mẽ mà bạo rống lên.\r\n\r\n    “Sát ~~~~~~~”\r\n\r\n    Ầm...\r\n\r\n    Đó là một đạo quang mang, một đạo quang mang có thể che khuất ánh sáng của bầu trời!\r\n\r\n    Một kiếm có thể đánh rơi một ngôi sao!\r\n\r\n    Huống chi chỉ là Thần Quang!\r\n\r\n    Thần Quang kiếm trận lập tức bị oanh kích thất linh bát lạc, cơ hồ là suýt xảy ra tai nạn, Phong Lam kiếm trong tay hoành ngang, thi triển ra phòng Ngự Kiếm Quyết.\r\n\r\n    Lúc này Vương Mãnh đã muốn thu kiếm, căn bản không có ý tứ truy kích.\r\n\r\n    Rầm...\r\n\r\n    Một tiếng bạo vang lên, Phong Lam cả người bị oanh đi ra ngoài, phòng ngự kiếm trận bạo liệt, té ngã trên đất, một búng máu phun ra.\r\n\r\n    Kiếm thứ hai? Không cần à, choáng, não tàn, nguyên lực cùng một cấp bậc với hắn, ai chống đỡ được Ngũ Hành Kiếm???\r\n\r\n    Bốn vị viện trưởng khác toàn bộ trợn tròn mắt, ngay Lữ Nhạc Thiên đều ngây ngẩn cả người, hắn nhìn ra được Vương Mãnh lần này trở về nguyên lực trên phạm vi lớn tăng lên, cho nên mới quyết định thử một chút, nhưng như thế nào đều không nghĩ tới lại bạo lực như vậy!\r\n\r\n    Lữ Nhạc Thiên một tiếng cười to, “Ha ha, thật xin lỗi, các ngươi thua.”\r\n\r\n    Mông Cốc sắc mặt tái nhợt, “Tốt, lão Lữ, giả heo ăn thịt hổ, vậy mà cất giấu cao thủ như vậy, rất tốt, rất tốt!”\r\n\r\n    “Lão Mông, quá khách khí, vận khí tốt, vận khí tốt mà thôi.”\r\n\r\n    Lữ Nhạc Thiên cười giống như một lão cáo già, thật sự là vui mừng ngoài ý muốn, thật sự quá ngoài ý muốn.\r\n\r\n    Mông Cốc hừ lạnh một tiếng, thân hình lóe lên, mang theo Phong Lam biến mất.\r\n\r\n    Ba người khác nhìn thoáng qua Vương Mãnh lộ ra một tia kinh ngạc, nhưng cũng không nói thêm gì, thân ảnh biến mất.\r\n\r\n    Lữ Nhạc Thiên cười đắc ý, khoái cảm vô cùng, đến Lữ Nhạc Thiên cấp bậc này, loại cảm giác này rất khó tìm nha.\r\n\r\n    Vương Mãnh cảm giác thân thể chợt nhẹ, giống như ở bên trong một cái bình tối om vậy, sau đó hai mắt tỏa sáng lại ở trong phòng viện trưởng.\r\n\r\n    Lữ Nhạc Thiên đã muốn ngồi ở trên cái ghế của mình, cười tủm tỉm đánh giá Vương Mãnh, “Hôm nay biểu hiện không tồi, đúng lúc ta rất vui vẻ, có muốn ta giúp ngươi một tay giải quyết việc của Ma Luyện trận doanh hay không?”\r\n\r\n    Vương Mãnh cười hắc hắc, “Viện trưởng đại nhân, chút việc nhỏ ấy cũng không nhọc đến ngài quan tâm, đến học viện cũng đã lâu rồi, đệ tử muốn trở lại thánh đường nhìn xem bằng hữu một chút.”\r\n\r\n    “Ừm, tiểu tử ngươi không tệ, đặc biệt phê chuẩn, cho ngươi nghỉ một tháng.”\r\n\r\n    Lữ Nhạc Thiên tay bỏ xuống, đối người có được quyền lực như hắn mà nói, cái này là một việc nhỏ mà thôi, nhưng mà hắn cũng có chút kinh ngạc, còn tưởng rằng Vương Mãnh sẽ muốn những thứ khác, kết quả lại là về thăm nhà một chút.\r\n\r\n    Tu chân là một đường đi không đường về, quyến luyến, cảm tình, đều không phải là cái chuyện tốt nào, nhưng Lữ Nhạc Thiên tâm tình đã có chút thoải mái.\r\n\r\n    “Đa tạ viện trưởng đại nhân!”\r\n\r\n    Vương Mãnh mới mặc kệ Lữ Nhạc Thiên rốt cuộc có thể đưa đến chỗ tốt gì, có thể cho hắn cái đặc quyền này, đã là ân huệ rất lớn rồi, Vương Mãnh cảm tạ phát ra từ nội tâm.\r\n\r\n    Lữ Nhạc Thiên tự nhiên cảm nhận được đến, cười cười, nhìn qua thân ảnh sôi nỗi của Vương Mãnh, lắc đầu, thật là một tiểu tử kỳ quái, loại người này làm sao lại bước trên con đường tu hành, như thế nào lại đi đến nơi đây.\r\n\r\n    Nhìn nhìn tinh giới của chính mình, Lữ Nhạc Thiên nở nụ cười, lần này quả nhiên là đại hoạch toàn thắng, lợi nhuận thật nhiều, mấu chốt là, hung hăng thở một ngụm ác khí.\r\n\r\n    Tinh Minh thiết lập năm đại học viện, quản lý tất cả tiểu thiên giới, tuy có bài danh nhưng thực lực kém không phải quá cách xa, nhưng chính là như thế này người thua mới phiền muộn, mà Tinh Quang học viện đã muốn một mực bài danh thứ năm, chính là kế cuối, cơn tức này thực đến mức làm cho Lữ Nhạc Thiên im lặng.\r\n\r\n    Vương Mãnh vừa rồi một kiếm kia biết tròn biết méo, kiếm khí hùng hậu, hiển nhiên là kết quả của việc đem Ngũ Hành thuộc tính của mình phát huy đến mức tận cùng, tuy rằng không phải hoa lệ kiếm trận, lại ngạnh sanh sanh lại để cho không có sơ hở Thần Quang kiếm quyết đánh ra sơ hở.\r\n\r\n    Không có sơ hở, có thể đánh ra sơ hở, dụ đối thủ sử xuất cường lực kiếm quyết, sau đó nhất chiêu đánh bại, không thành công thì thành nhân, loại phương thức công kích này chỉ có số ít kinh nghiệm sa trường, hoặc{Tu Chân giả} có được sự tự tin cường đại mới sẽ sử dụng, hoặc là chính giống như bọn hắn lúc chỉ đạo cho vãn bối mới sử dụng.\r\n\r\n    Không thể không nói, Lữ Nhạc Thiên chọn Vương Mãnh, tuy có thực lực của hắn một mặt, nhưng thực chiến rốt cuộc hội là dạng gì, ai cũng không biết, Vương Mãnh trên người một loại đặc biệt khí chất đả động Lữ Nhạc Thiên, kết quả quả nhiên nhận được kỳ hiệu.\r\n\r\n    Chỉ là ngay Lữ Nhạc Thiên cũng không phát hiện chính là, Vương Mãnh thắng một cuộc chiến đấu trọng yếu như vậy lại không có cảm giác gì.\r\n\r\n    Trở lại chỗ ở của mình, Vương Mãnh kềm nén không được vui sướng trong lòng, như vậy chiến đấu đừng nói một hồi, coi như là 100 trận cũng không thành vấn đề, giải quyết ma luyện trận doanh, có thể trở lại thánh đường.\r\n\r\n    Thu nhiếp tinh thần, Vương Mãnh đắm chìm vào tâm hải của mình, bắt đầu cùng Mạc Sơn đối chiến.\r\n\r\n    Hoa lệ kiếm quyết cũng làm cho Vương Mãnh mê luyến một thời gian ngắn, mà gần đây một thời gian ngắn, theo Ngũ Hành đại pháp giai đoạn thứ ba hoàn thành, Vương Mãnh lại bắt đầu rèn luyện chính mình cơ bản kiếm pháp, làm cho Ngũ Hành cân đối, bộc phát ra lực sát thương lớn nhất.\r\n\r\n    Ở chỗ này, không tồn tại bất luận cái gì gọi là sức tưởng tượng, cùng Mạc Sơn quyết đấu, đều là một kiếm lại một kiếm, một vạn kiếm khả năng đều là giống như đúc, nhưng mà Vương Mãnh siêng năng, dường như cảm giác được chút gì đó.\r\n\r\n    Thần cách biến ảo Mạc Sơn vĩnh viễn cũng sẽ không phiền chán giày vò Vương Mãnh, hơn nữa vĩnh viễn có tiêu chuẩn như vậy.\r\n\r\n    Một người luôn đối luyện với tồn tại cường đại như vậy, làm sao sẽ đắc chí chỉ vì thắng được loại trình độ như Phong Lam đây?\r\n\r\n    A ..A… ~~~\r\n\r\n    Một tiếng hét thảm thiết vang lên, Vương Mãnh lại bị giây sát đi ra ngoài.\r\n\r\n    Luận sát khí? Ai có thể cùng Vọng Thiên so sánh được, được kêu là một cái ma khí che bầu trời!\r\n\r\n    Đối với đồ chơi này, Vương chân nhân đều chết lặng.\r\n\r\n    Đôi khi thật sự áp lực lâu, Vương chân nhân cũng sẽ gọi Vọng Thiên ra, đối với Vọng Thiên điên cuồng chửi rủa, dù sao thần cách chắc là không biết phản kháng, ngược lại là vẻ mặt mờ mịt, sau đó Vương chân nhân sướng rồi, có thể thoải mái nhàn nhã đi ngủ.\r\n\r\n    …\r\n\r\n    La Hiền ngày đêm nhớ trông mong một ngày cuối cùng đã tới, La Hiền mang theo người của ma luyện trận doanh thế to lớn đi tới bách chiến các.\r\n\r\n    Vương Mãnh cùng người của tiểu thánh đường cũng đến, đối lập thực lực thượng quả nhiên là cách xa, La Hiền nhe răng cười đánh giá Vương Mãnh, những ngày nay mỗi một ngày đều tích lũy lấy thù hận, đến hôm nay, hắn sẽ giết càng thống khoái.\r\n\r\n    La Hiền rất nghiêm túc đánh giá Vương Mãnh, giống như là muốn dùng ánh mắt giết qua Vương Mãnh một lần vậy.\r\n\r\n    Tiểu hỏa nhi đứng ở phía trước đội ngũ, nâng cao bụng, nó có thể cảm nhận được đám người đối diện đầy địch ý, không cam lòng yếu thế mà nắm chặt tay, ngọn lửa trên đỉnh đầu tháo chạy thẳng tắp, đánh nhau nha, trọng yếu ở nộ thế, tiểu hỏa nhi này cũng hiểu.\r\n\r\n    Mã Điềm Nhi kéo tiểu hỏa nhi đang giương nanh múa vuốt lại nói, “Nghe lời, không nên lộn xộn.”\r\n\r\n    Gần đây tiểu hỏa nhi có chút tinh nghịch giống như đã bị Mã Điềm Nhi thu phục được rồi, nghe lời gật đầu, nhưng vẫn nhìn chằm chằm vào người của ma luyện trận doanh.\r\n\r\n    “Vương Mãnh, còn có di ngôn gì thì mau chóng nói đi.”\r\n\r\n    La Hiền trên mặt lộ ra dáng tươi cười, chỉ là trong nụ cười này của hắn ẩn chứa quá nhiều tàn nhẫn cùng sát ý.\r\n\r\n    Vương Mãnh cười càng sáng lạn, hắn giống như Trương mập mạp, nếu so với địch nhân cười càng sáng lạn càng lớn tiếng.\r\n\r\n    “Rất nhanh ngươi có thể cùng ma quỷ lão đệ kia của ngươi gặp nhau rồi, muốn nói cái gì, đến đó các ngươi có thể chậm rãi trò chuyện.”\r\n\r\n    Vương Mãnh nói ra, nhất thời làm lửa giận của La Hiền hoàn toàn kích phát, nếu không phải tại bách chiến các, đã trực tiếp động thủ.\r\n\r\n    Bách chiến các chấp sự thản nhiên liếc mắt nhìn Vương Mãnh, tiểu tử này đúng là có thể gây chuyện, bách chiến các vốn là một địa phương có nhiều chuyện xảy ra, nhưng rất ít thấy tiểu tử có loại trình độ này nhảy nhót.\r\n\r\n    “Rút ra địa điểm quyết chiến.”\r\n\r\n    Đối với địa phương quyết chiến, Vương Mãnh cùng La Hiền đều không ý kiến, Ngũ Hành thể chất Vương Mãnh ở đâu đều có thể chiến, mà La Hiền tự nhận diệt cái nho nhỏ Vương Mãnh tuyệt đối là dư dả.\r\n\r\n    “Hỏa thần tiểu thiên giới!” Bách chiến các chấp sự thản nhiên nói.\r\n\r\n    Vừa nghe cái chỗ này, tiểu hỏa nhi đã nhấc cánh tay béo mập của mình lên, vui vẻ hoa chân múa tay vui sướng. Vương Mãnh vẫy vẫy tay, tiểu hỏa nhi đã nhảy đến Vương Mãnh trên bờ vai.\r\n\r\n    La Hiền cười lạnh, “Bắt đầu đi.”\r\n\r\n    Hai người tiến vào truyền tống trận, đồn đãi La Hiền mệnh ngân đã ngoài bốn mươi lăm tầng, có thể thành lão đại của một phe cánh, tại tu chân học viện cá nhân bài danh cũng đều phía trước hai mươi, so sánh lại thì Vương Mãnh quả thực là vô danh tiểu tốt rồi, chuyện này so với Tề Phi Vũ cũng hơn bốn mươi tầng nguyên lực nhưng không được xếp hạng bài danh có khác biệt rất lớn.\r\n\r\n    Hỏa Thần tiểu thiên giới, Vương Mãnh cảm giác cùng nơi này là rất có duyên, cũng không lâu lắm lại tới nơi này, hơn nữa hắn Ngũ Hành đại pháp cơ hồ đều là theo Ngũ Hành chi hỏa bắt đầu đột phá, nói như thế nào đều là dấu hiệu tốt.\r\n\r\n    Hỏa thần tiểu thiên giới La Hiền đương nhiên biết rõ, bất quá bên trong ngũ hành của hắn cũng có hỏa, tất nhiên là không sợ.\r\n\r\n    Quang mang chớp qua, hai người xuất hiện ở Hỏa thần tiểu thiên giới, đối với nơi này Vương Mãnh cùng tiểu hỏa nhi lại quá quen thuộc.\r\n\r\n    La Hiền trước tiên hạ tâm thần tập trung lên trên người Vương Mãnh, tránh khỏi tiểu tử này chạy, thấy Vương Mãnh không có chạy trốn, La Hiền thật không biết người này rốt cuộc là dựa vào cái gì mà to gan lớn mật như vậy.\r\n\r\n    Đến địa bàn của mình, tiểu hỏa nhi phi thường hung hăng càn quấy hướng phía La Hiền quơ nắm đấm.\r\n\r\n    Thực là chủ nào thì tớ đó, ngay cái sủng vật cũng kiêu ngạo như vậy.\r\n\r\n    Loại sinh tử đấu này, là có thể dùng bất cứ thủ đoạn tồi tệ nào, cái gì pháp khí, linh thú, âm, minh, không gì kiêng kỵ.\r\n\r\n    La Hiền một tấm linh thú phù đánh ra ngoài, nương theo một tiếng gào thét, một linh thú cực lớn xông ra, thân hình trọn vẹn cao hơn ba mét, nham thú!\r\n\r\n    Hồng hoang hậu duệ, có được cường hoành lực phòng ngự, đối với vật lý công kích cùng pháp thuật công kích đều có lực phòng ngự rất mạnh, không biết sử dụng pháp thuật, nhưng vật lý công kích hung mãnh.\r\n\r\n    Sử dụng loại linh thú này, chính là vì đền bù vật lý công thủ chưa đầy, về phần pháp thuật, La Hiền có tương đối tự tin, hắn tại tu chân học viện cá nhân bài danh nhưng mà đứng thứ 19!!!\r\n\r\n    “Tiểu tử, ta sẽ làm cho ngươi chết vô cùng thảm, rất thảm!”\r\n\r\n    La Hiền bay lên trời, lập tức từng đạo hỏa phù hướng bốn phương tám hướng điên cuồng dũng mãnh lao tới. Một trận pháp cực lớn bao phủ lấy Vương Mãnh cùng tiểu hỏa nhi trong đó, nham thú thì là trừng con mắt lớn đỏ như máu của mình.\r\n\r\n    Cùng lúc đó, La Hiền pháp thuật đồng thời điều khiển nham thú, phù tu có thể lợi dụng pháp thuật của mình làm cho sức chiến đấu của linh thú tăng lên.\r\n\r\n    Nham thú được kích thích, hình thể rõ ràng lớn hơn một vòng, khóe miệng răng nanh đột nhiên tăng trưởng, gầm thét xông về Vương Mãnh.\r\n\r\n    Tiểu hỏa nhi quơ nắm tay, không đợi Vương Mãnh ra tay thì chính mình xông tới.\r\n\r\n    Tại trên địa bàn của mình, tiểu hỏa nhi làm sao sẽ kinh sợ chứ?\r\n\r\n    Nham thú hơi sững sờ, cái điểm nhỏ này vậy mà còn dám phản kháng, thân hình tuy rằng cực lớn, nhưng nham thú phản ứng cũng không kém chút nào, tay phải bắn ra tia chớp, tiểu hỏa nhi né tránh không kịp vừa vặn bị bắn trúng.\r\n\r\n    Ầm...\r\n\r\n    Tiểu hỏa nhi giống như một quả bóng cao su bị đánh bay ra ngoài vậy, rầm rầm, đâm vào trên trận pháp thì bị cản lại.\r\n\r\n    <\/div>","title":"Chương 327 : Tiểu Hỏa Nhi Đầy Sức Sống."}