{"text":"﻿    Chương 404: Thế giới của rồng\r\n\r\n    \"Ha ha, lão Đồ, còn cần cảm ơn ngươi long tinh, bằng không ta trùng kích Tiểu Viên Mãn thật có thể có thất bại trong gang tấc.\"\r\n\r\n    Vương Mãnh nói rằng, hắn cùng nhau đi tới, gặp được không ít kẻ địch, nhưng cũng có không ít bằng hữu hỗ trợ\r\n\r\n    Đồ Mục khẽ mỉm cười, \"Đến, ngày hôm nay nếm thử ta tay nghề.\"\r\n\r\n    Đồ Mục chi nóng quá khảo giá, \"Ngươi rất có có lộc ăn, đây là Thiên Dực Thú, nhưng là siêu cấp mỹ vị, khó gặp.\"\r\n\r\n    Thiên Dực Thú cái gì Vương Mãnh là chưa nghe nói qua, nhưng Đồ Mục nói, khẳng định là đồ tốt.\r\n\r\n    \"Lão Đồ, ngươi bao lớn?\"\r\n\r\n    Nghe hương vị, Vương Mãnh cũng có không nhịn được rục rà rục rịch.\r\n\r\n    Đồ Mục nghĩ một hồi, \"Ta cũng nhớ không được, đại khái hơn tám trăm năm đi, thời gian đối với chúng ta ý nghĩa cũng không phải là rất lớn.\"\r\n\r\n    \"Lần này chuyên tới nơi này sẽ không phải mời ta ăn cái gì chứ?\" Vương Mãnh cười nói, đi thẳng vào vấn đề, Đồ Mục giúp hắn đại ân.\r\n\r\n    Đồ Mục cười cười, \"Là có cái yêu cầu quá đáng.\"\r\n\r\n    \"Tiền bối, mời nói, chỉ cần ta Vương Mãnh làm làm được, nhất định toàn lực hoàn thành!\"\r\n\r\n    Vương Mãnh nghiêm túc, nói chính thức sự tình hắn xưa nay không treo dây xích.\r\n\r\n    Đồ Mục khẽ mỉm cười, \"Ta Cự Long hoàng tộc huyết mạch càng ngày càng hiếm thấy, thẳng thắn nói còn không bằng yêu tộc, có lẽ là ta sai rồi.\"\r\n\r\n    Vương Mãnh không có nói xen vào, Đồ Mục ánh mắt toát ra một tia đau thương, xem ra cường đại vô địch Long tộc xác thực tao ngộ vấn đề.\r\n\r\n    \"Tại trước đây thật lâu, Long tộc, yêu tộc cùng nhân loại cùng tồn tại đại lục, chúng ta Long tộc là trên thực tế người thống trị, yêu tộc cường đại nhưng có Ngũ hành tương khắc nhược điểm, nhân loại tự thân yếu đuối, nhưng năng lực học tập khá mạnh, mà chúng ta Long tộc không có khuyết điểm.\" Nói đến đây Đồ Mục khóe miệng lộ ra một nụ cười khổ, \"Nguyên lai không có nhược điểm chính là nhược điểm lớn nhất, chúng ta sinh dục lực cực kỳ hạ thấp, thậm chí so với Cự Long vẫn thấp · mấu chốt nhất chúng ta trước sau tuân theo huyết thống kiêu ngạo, rốt cục từng chút từng chút suy sụp, ngược lại yêu tộc tại nhân loại không ngừng cường đại, đặc biệt là diện đối với nhân loại khủng bố sức sinh sản lúc, bọn họ làm ra theo nhân loại đồng hóa lựa chọn, kỳ thực các ngươi hiện tại Thánh tượng cùng mệnh khí kỳ thực đều dấu ấn linh hồn cách thế lực lượng thể hiện, xem như là dị biến đi.\"\r\n\r\n    Đồ Mục nói rằng, nhưng làm Vương Mãnh nói hai mắt xám ngắt · mà chính là nói yêu tộc đã sớm thẩm thấu tại trong nhân loại.\r\n\r\n    \"Mà chúng ta Long tộc một mạch cố chấp đưa đến cục diện bây giờ, sự thực chứng minh yêu tộc là chính xác · Vương Mãnh, ta muốn đi làm một ít chuyện, cần ngươi giúp ta chiếu cố một người.\"\r\n\r\n    Vương Mãnh gật đầu một cái · \"Không thành vấn đề!\"\r\n\r\n    Đồ Mục vung vung tay, \"Ha ha, ngươi đáp ứng là tốt rồi · bất quá sự tình này còn có chút phiền toái nhỏ, đến, trước tiên nếm thử ta tay nghề.\"\r\n\r\n    Phi cánh thú là Thượng Cổ dị thú, lấy mỹ vị nổi tiếng, tại trong một khoảng thời gian cơ hồ bị các tu sĩ bắt giết hầu như không còn, Vương Mãnh quả nhiên là hảo lộc ăn.\r\n\r\n    Tìm tới Vương Mãnh cũng là Đồ Mục có chút bất đắc dĩ · tại hắn nhận thức trong phạm vi đã không có Long tộc, mà hắn phải đi tìm kiếm cái khác Long tộc, con gái nhất định phải giao phó cho một người.\r\n\r\n    Mà chính mình con gái tuân theo Long tộc kiêu ngạo · thà rằng diệt tộc cũng không muốn bước ra cấm kỵ một bước, nhưng là Đồ Mục không giống nhau, lớn tuổi, kiêu ngạo loại hình đồ vật xem phai nhạt, bất quá trong xương, nếu là muốn tìm cái có thể chiếu cố nữ nhi của mình người · phải là siêu phàm hạng người.\r\n\r\n    Những năm gần đây Nhân tộc phát triển cực kỳ mãnh liệt, thực lực cũng là tăng nhanh như gió · đặc biệt là tại dung hợp yêu tộc lực lượng càng đến không thể tưởng tượng nổi mức độ, cho nên Đồ Mục cũng trong lòng ôm một điểm hi vọng, nhưng là kiểm tra một chút cái gọi là tuổi trẻ tuấn kiệt chi hậu, rất là thất vọng.\r\n\r\n    Không phải nói bọn họ thực lực không mạnh, mà là khí tức, linh hồn bản chất quá thấp.\r\n\r\n    Mãi đến tận nhìn thấy Vương Mãnh, Đồ Mục tại Vương Mãnh trên người cảm nhận được một tia cao quý khí tức, tuy rằng rất yếu ớt, nhưng là đây tuyệt đối không là phàm nhân khí tức.\r\n\r\n    Chỉ bất quá Vương Mãnh thực lực quá yếu, cho nên mới để lại long tinh nhìn Vương Mãnh có thể không tiến thêm một bước.\r\n\r\n    Vương Mãnh thành công, không ngừng thành công, tựa hồ vẫn sinh ra hắn cũng không thể nào hiểu được biến hóa, loại cao quý kia cảm giác cũng trở nên mãnh liệt một chút.\r\n\r\n    Tuy rằng tìm được một cái miễn cưỡng hợp lệ, nhưng cuối cùng vẫn là muốn do chính mình con gái quyết định.\r\n\r\n    Long tộc công chúa.\r\n\r\n    \"Ăn xong rồi, thì đi đi.\"\r\n\r\n    Đồ Mục là một nói làm liền làm người, vung tay lên, không gian mạnh mẽ bị xé ra, Vương Mãnh đem trong miệng xương phun ra, . . . Có cần hay không này khoa trương.\r\n\r\n    Tinh giới bên trong hàm chứa lực lượng mạnh mẽ cùng tọa độ phương vị, có thể cung cấp tu sĩ xuyên qua không gian, nhưng Đồ Mục không phải, hắn chỉ đơn giản thẳng thắn mạnh mẽ mở ra không gian, không xây cất lập pháp thì lại, chính là mạnh mẽ tiến vào, không sợ không gian pháp tắc lực.\r\n\r\n    Chỉ có thể Long tộc thân thể thực sự mạnh mẽ đến trình độ kinh người.\r\n\r\n    Đồ Mục bước vào không gian, nhìn hỗn loạn một mảnh không gian, Vương Mãnh cắn răng một cái, hắn không phải là Long tộc, thật không nhất định có thể chịu đựng loại này truyền tống, nhưng vừa đáp ứng Đồ Mục, thật sự không có thể túng.\r\n\r\n    Vương Mãnh rốt cục thể nghiệm một cái Long tộc truyền tống, nhân loại pháp thuật là phi thường ổn định, cho nên thành lập đường hầm cũng khá là khó khăn, thế nhưng Long tộc truyền tống nhưng là không ổn định, chỉ bất quá bọn hắn không để ý.\r\n\r\n    \"Tại trong không gian, nguyên lực là vô dụng, muốn dùng lực lượng tinh thần.\"\r\n\r\n    Đồ Mục thản nhiên nói.\r\n\r\n    Vương Mãnh thầm nghĩ ngươi không nói sớm, bỏ qua dùng nguyên lực bảo hộ, tâm thần lập tức thả ra, vốn là không ổn định truyền tống lập tức liền trở nên vững vàng.\r\n\r\n    Đồ Mục cũng hơi sững sờ, Long tộc lực lượng tinh thần là có tiếng mạnh mẽ mới có thể điều động này không gian pháp tắc, xem Vương Mãnh biểu hiện tựa hồ càng như thường.\r\n\r\n    Vương Mãnh thiết thân lĩnh hội một cái Long tộc truyền tống, có thể nói rất thô bạo, nhưng cũng nhắm thẳng vào bổn nguyên, nhân loại thân thể so sánh với yếu đuối cho nên hao tốn không ít kỹ xảo, nhưng Long tộc mạnh mẽ để bọn hắn chỉ có thể nghiên cứu bổn nguyên lực lượng.\r\n\r\n    Cũng không biết trải qua bao lâu, trước mắt xuất hiện một tia sáng, Vương Mãnh cùng Đồ Mục rời khỏi truyền tống không gian.\r\n\r\n    Trước mắt sự cao vút trong mây sơn mạch, tại ánh mặt trời chiếu rọi xuống hiện ra đến mức dị thường hùng vĩ, hống. . .\r\n\r\n    Rừng cây một chuỗi, một con Cự Long phán đoán bay lên không, xông thẳng lên trời mà đi.\r\n\r\n    Nhập trong mắt, thậm chí có hơn mười cái thuộc tính khác nhau Cự Long bay lên trời.\r\n\r\n    Đồ Mục khẽ mỉm cười, \"Hoan nghênh đi tới cuối cùng Long thành.\"\r\n\r\n    Kiêu ngạo bên trong mang theo một điểm buồn bã, Long tộc huy hoàng đã từng hào quang vạn trượng, nhưng hiện tại cũng đã tiếp cận kết thúc biên giới, nếu là bọn hắn chịu sớm một chút thả xuống kiêu ngạo ······\r\n\r\n    Không gian một trận sóng chấn động, một đạo bạch quang tránh qua, xuất hiện một người mặc quần áo màu bạc bé gái, nhìn thấy Đồ Mục lộ ra hài lòng nụ cười, \"Phụ hoàng · ngài trở lại.\"\r\n\r\n    Nhưng là nhìn thấy Vương Mãnh thời điểm, nụ cười nhưng thu liễm, trong ánh mắt tràn đầy địch ý.\r\n\r\n    Đồ Mục khẽ mỉm cười, \"Vương Mãnh giới thiệu cho ngươi một thoáng, đó là của ta con gái, Long tộc tên tương đối dài, ta cho nàng lấy một nhân loại tên, gọi là Linh Lung.\"\r\n\r\n    \"Linh Lung · đây là ta gần nhất nhân loại quen biết bằng hữu, Vương Mãnh.\"\r\n\r\n    Linh Lung hừ lạnh một tiếng · thân hình loáng một cái liền biến mất rồi.\r\n\r\n    Đồ Mục cười khổ, \"Tiểu hài tử tính khí đừng để ý.\"\r\n\r\n    \"Lão Đồ, ta xem thực lực của nàng phi phàm · hẳn là không cần chiếu cố chứ?\"\r\n\r\n    Chỉ là này tới vô ảnh đi vô tung thân pháp liền đủ doạ người, hơn nữa có người nói Long tộc từ sinh ra liền nắm giữ lực lượng rất mạnh mẽ .\r\n\r\n    Đồ Mục thở dài, \"Long tộc diệt vong không tại ở lực lượng · mà ở với dung hợp, chúng ta thoát khỏi thế giới này, ta lão, nhưng Linh Lung còn trẻ tuổi, ta hi vọng nàng ra đi xem xem, tìm hiểu một chút thế giới này · dù cho cuối cùng vẫn là không thể thoát khỏi vận mệnh, chí ít cũng là của mình lựa chọn.\"\r\n\r\n    \"Linh Lung rất tùy hứng, nàng theo ngươi có thể sẽ mang đến phiền toái không nhỏ · ngươi có thể một lần nữa cân nhắc một thoáng.\"\r\n\r\n    \"Lão Đồ, ta Vương Mãnh tuy rằng không phải đại nhân vật nào, nhưng ta nói rồi nhất định sẽ chịu nổi trách nhiệm!\"\r\n\r\n    \"Ha ha, như vậy hay nhất, ta không nhìn lầm ngươi, chuyện kế tiếp liền giao cho ngươi.\"\r\n\r\n    Đồ Mục cười nói.\r\n\r\n    \"Sự tình gì?\"\r\n\r\n    \"Thuyết phục Linh Lung đi theo ngươi a.\" Đồ Mục cười đến rất giảo hoạt · Vương Mãnh buồn bực, tại sao mỗi cái lão gia hoả đều lợi hại như vậy ni · chính mình lại rơi vào trong hầm.\r\n\r\n    Kiêu ngạo nhất chủng tộc, Long tộc công chúa, đây là cỡ nào khó hầu hạ chủ nhân a, bất quá Vương Mãnh hiện tại chỉ có thể cắn răng lên.\r\n\r\n    Nam tử hán đại trượng phu, cũng không thể cứ như vậy rút lui.\r\n\r\n    Đồ Mục ngược lại là rất dễ dàng, bàn giao xong sự tình thân hình loáng một cái liền không biết chạy đi đâu.\r\n\r\n    Cự Long thế giới, Vương Mãnh hướng về long nhai cung điện đi đến, đây là một cái tràn đầy mạnh mẽ khí tức cùng nguyên khí thế giới, thỉnh thoảng có thể nhìn thấy Cự Long qua lại không gian.\r\n\r\n    Không thể nào tưởng tượng được những này ở bên ngoài khó gặp mạnh mẽ sinh vật ở chỗ này sẽ bình tĩnh như vậy.\r\n\r\n    Tại bình thường Tiểu Thiên Giới, nếu là có sinh vật tiến vào long khu vực, tuyệt đối sẽ gặp phải cường hãn công kích, nhưng trong này Cự Long có vẻ lý tính nhiều, có thể bọn nó biết rõ nơi này không phải là bọn nó địa bàn, mà là Long tộc.\r\n\r\n    Chỉ lát nữa là phải đến long nhai thời điểm, một cái Cự Long xoay quanh mà đến, cả người mang theo chói mắt chớp giật.\r\n\r\n    Long mục nhìn chằm chằm Vương Mãnh, vuốt rồng bơi lội, dâng trào long khí bao phủ phạm vi trăm dặm, Vương Mãnh có thể cảm giác được chỗ ở mình không gian đã bị chớp giật phong tỏa.\r\n\r\n    Đây là một cái có thể điều khiển chớp giật long.\r\n\r\n    Tại long nhai trong cung điện, Linh Lung đứng ở trước cửa sổ lẳng lặng nhìn bên ngoài.\r\n\r\n    \"Ngươi đã là phụ hoàng lựa người, cái kia chí ít có thể xem qua trước cửa ải này đi.\"\r\n\r\n    Điều khiển chớp giật ngũ trảo Bạch Long thẩm thị Vương Mãnh, bỗng nhiên từng đạo từng đạo chớp giật hợp thành chớp giật võng chặn lại rồi Vương Mãnh.\r\n\r\n    Vương Mãnh đọc hiểu ý tứ, trước mắt con rồng này là miệt thị a.\r\n\r\n    Như loại Cự Long này muốn so với nhân loại Đại Viên Mãn còn cường hoành hơn, kiêu ngạo là bình thường, nếu không phải trên người hắn có long hoàng khí tức, loại nhân loại này sớm đã bị diệt thành cặn bả.\r\n\r\n    Chớp giật chi võng, đây là để Vương Mãnh biết khó mà lui.\r\n\r\n    Vương Mãnh khẽ mỉm cười, Long tộc xác thực ưu việt, nhưng cũng cũng không phải là thế giới này trên ưu việt nhất.\r\n\r\n    Vương Mãnh tay chậm rãi chạm đến đều ở gang tấc đe doạ hắn chớp giật võng, dựa vào đối với chớp giật điều khiển, này có thể đem loại này lực lượng mạnh mẽ định hình đến nước này, Long tộc xác thực cường hãn.\r\n\r\n    Tăng. . . ···\r\n\r\n    Mạnh mẽ điện lưu tràn vào Vương Mãnh thân thể, long điện bên trong Linh Lung cũng ngẩn người, nàng chỉ là để Bạch Long hù dọa một chút đối phương, không nghĩ tới người này không ngờ lại giết tới đi đụng chạm, này chớp giật lực lượng là liền Đại Viên Mãn đều phải bị thương.\r\n\r\n    Chớp giật một khi tìm được chỗ đột phá, chen chúc mà tới, hướng về Vương Mãnh trong cơ thể tràn vào.\r\n\r\n    Nhân cơ hội mệnh luân đột nhiên hưng phấn, từ khi sinh ra mệnh luân, Vương Mãnh hưng phấn sau khi cũng phát sầu, bởi vì Tiểu Thiên Giới công pháp đối với mệnh luân tăng lên cực kì bé nhỏ, hiển nhiên Tiểu Thiên Giới nguyên khí cũng không đủ tẩm bổ này đến từ Trung Thiên Thế Giới lực lượng, thường quy lực lượng không được, chỉ có thể khác ích lối tắt.\r\n\r\n    Thôn phệ.\r\n\r\n    Bất luận là nguyên lực nào cùng lực lượng thôn phệ.\r\n\r\n    Này tư vị cũng không hơn gì, Vương Mãnh cả người đều bị điện ma túy, thế nhưng mệnh luân hiển nhiên đối với này thuần túy năng lực vừa lòng phi thường, không ngừng hấp thu.\r\n\r\n    ---------\r\n\r\n    <\/div>","title":"Chương 404: Thế giới của rồng"}