{"text":"﻿    Màn 51: Đục Nước Béo Cò (Cuối)\r\n\r\n    <\/div>\r\n\r\n    Thực ra dùng quyển trục dẫn đường nguyên tố mở ra rãnh nguyên tố không mất bao nhiêu thời gian, mà lại là lần đầu tiên mở rãnh nguyên tố, cho nên thời điểm mở quyển trục ra sẽ hấp thu rất nhiều lực nguyên tố ẩn chứa trong đó. Tới lúc này, bốn loại nguyên tố mới đổ đầy vào cái \"Ao nhỏ\" mới tinh, vừa thành hình của người mở rãnh.\r\n\r\n    Chỉ có số nguyên tố này, hắn có thể thanh toán phí dụng cho \"Thánh kiếm\" — có Thánh kiếm, không nói đối phó thứ này, ít nhất tự bảo vệ mình hẳn là có thể.\r\n\r\n    Đó cũng là nguyên nhân vì sao trước đó hắn thả lũ nhện ra. Hắn nghĩ, loài nhện sinh ra từ nguyên tố và ma lực này đi tìm thứ gì đó chắc chắn phải xuất sắc hơn mình.\r\n\r\n    Chỉ trong chớp mắt Burlando đã nghĩ rõ ràng toàn bộ kế hoạch, hắn quay đầu lại hô: \"Charr.\"\r\n\r\n    \"Tôi hiểu, ngài lãnh chúa.\" Học đồ phù thủy trẻ tuổi quay lại, mỉm cười: \"Cố lên, ngài lãnh chúa. Tôi hi vọng có thể sớm nhìn thấy ngài lần nữa —\"\r\n\r\n    Burlando nghiêm trang gật đầu. Phù thủy tùy tùng của hắn giơ viên ruby lên, vô số tia sáng trắng chốc tỏa ra từ hòn đá quý được kẹp giữa ngón cái và ngón trỏ của anh ta. Những tia sáng màu trắng như tơ, hoặc nói là một mặt khác của thế giới từ một trăm ba mươi triệu quy tắc do Martha định ra thuộc hệ phòng ngự, ngăn cản cùng với lực phản tác dụng kia chớp mắt đã được lựa ra, sáng ngời hẳn lên, đan xen vào nhau, mặt tường kiên cố tỏa ra quầng sáng màu vàng kim rồi lập tức hóa thành vô hình.\r\n\r\n    Bộ xương mặc giáp đỏ máu nện rìu vào mặt tường.\r\n\r\n    Sóng gợn bập bềnh lan tỏa, viên đá quý trong tay Charr kêu rắc một tiếng nứt ra, nhưng người học đồ phù thủy trẻ tuổi tự lấy mình làm môi giới, vắt kiệt bản thân làm cái giá cho việc liên tục duy trì phép thuật của mình.\r\n\r\n    \"Đi.\" Anh ta quát khẽ.\r\n\r\n    Burlando liếc lại một cái, sau đó đẩy cánh cửa khác xông ra ngoài. Giờ phút này quyển trục dẫn đường nguyên tố không biết ở trên tay ai. Tuy nói hội giao dịch ngầm có thể giao hàng ngay hiện trường, nhưng các quý tộc muốn duy trì cái giá của mình, cho nên thông thường sau khi cuộc bán đấu giá chấm dứt thì nhà đấu giá sẽ trực tiếp đưa món hàng tới nhà họ.\r\n\r\n    Bởi vậy hắn có cơ hội.\r\n\r\n    Hắn bước nhanh xuyên qua hành lang, hướng về phía phòng trưng bày mà mấy người Balum đã rời đi lúc trước. Kiến trúc như thế thường sẽ có lối đi khẩn cấp, nếu hắn có thể tìm tới đó được thì tốt hơn nhiều. Thế nhưng khi hắn mở từng cánh cửa ra thì không ngừng thất vọng, dần trở nên nôn nóng.\r\n\r\n    Hắn mau chóng nghe thấy tiếng nổ phía sau — đó là tiếng động do tay đồ tể Thập Tự quân gây ra, dường như nó không buông tha việc truy kích hắn.\r\n\r\n    Charr đã chết.\r\n\r\n    Burlando xem xét trạng thái của mình, tấm thẻ tùy tùng cao nguyên đang hiện ra sắc thái mờ mờ hiếm thấy, xếp ngay vị trí trung ương trong số các thẻ mà hắn sở hữu. Thẻ Nhện Gió của giống vậy, tổn thất trước đó đã khiến tấm thẻ này tối đi một nửa, dường như các loại thẻ triệu hồi đều sẽ có nguy cơ phải tiến vào mộ phần.\r\n\r\n    Hắn do dự một chút mới thu lại suy nghĩ muốn gọi Nhện Gió về. Hiện giờ một mình hắn rất khó tìm được mục tiêu chính xác trong phòng đấu giá này. Nhện Gió sinh ra từ nguyên tố và ma lực chắc chắn tìm được vị trí quyển trục kia hơn hắn, hoặc là tìm được người cầm nó.\r\n\r\n    Nhưng khi hắn quay đầu lại, đằng sau vang lên tiếng truy đuổi.\r\n\r\n    Thoạt nhìn thì con vong linh đáng sợ kia vẫn không định tha cho hắn lúc này — mà đồng thời, một con Nhện Gió bắn ra từ trong một gian phòng, chớp mắt đáp xuống chân hắn — nó ngừng lại, sau đó lập tức lủi mau chóng tới một hướng khác. Tìm được rồi? Burlando cả kinh, lập tức đuổi theo. Linh xảo của hắn vượt qua cả Nhện Gió, đuổi kịp con vật này không tốn sức, chẳng qua tiếng động nặng nề phía sau đã rất gần rồi, lòng hắn lập tức căng thẳng.\r\n\r\n    Còn bao xa?\r\n\r\n    Có thể bị đuổi kịp hay không?\r\n\r\n    Rốt cuộc có phải quyển trục dẫn đường nguyên tố hay không?\r\n\r\n    Nhân tố có thể xác định quá ít, nhưng Burlando chỉ có thể cắn răng đổ một ván. Hắn và con vật nhỏ màu xanh cùng chuyển qua chỗ rẽ, nhìn thấy mấy cái xác ngổn ngang cạnh hành lang, trông như đều là nhân viên phòng đấu giá.\r\n\r\n    Còn kẻ địch khác, Burlando lập tức cảnh giác. Ngay sau đó, hắn nhìn thấy mấy bộ khô lâu mặc giáp xích màu đen, cầm trường kiếm lắc lư đi ra từ cửa phía sau, nhất thời mới thở dài nhẹ nhõm. Kỹ năng xung phong khởi động, người thanh niên lướt qua lũ vong linh cấp thấp như một làn gió — gần một tháng trước, lũ xương này còn là kẻ địch đáng gờm với hắn, nhưng bây giờ thực sự chẳng khác gì lũ tốt thí.\r\n\r\n    Con khô lâu thứ nhất rút kiếm với tốc độ chậm chạp trong mắt Burlando, hắn lại ra tay nhanh hơn nó gấp mười lần. Kiếm của nó còn đang ở giữa không trung — xương tay và xương thân đã chia lìa. Chỗ bị chém đứt bốc lên ngọn lửa màu trắng. Ngọn lửa trắng này mau chóng được một luồng sáng bạc dẫn đường lan ra khắp toàn thân nó, rồi bùng cháy lên.\r\n\r\n    Burlando xuyên qua bảy bộ xương chỉ trong chớp mắt. Hắn vừa thu kiếm, đám xương sau lưng lập tức vỡ tan tành.\r\n\r\n    Có điều người thanh niên chưa kịp cao hứng, bởi vì hắn đã nhìn thấy cái bóng màu đỏ lòm đang đuổi theo ở khúc rẽ.\r\n\r\n    22 năng cấp linh xảo đối kháng với chưa tới 10 năng cấp linh xảo, tay đồ tể Thập Tự quân vung rìu xộc tới như một cái bóng lớn — trần nhà phía trước nát vụn, nhưng chút lực cản ấy chẳng triệt tiêu được mấy năng cấp linh xảo. Burlando không thể tránh kịp, chỉ có thể kiên trì trở tay bùng phát lực lượng chém tới.\r\n\r\n    Bảo kiếm tinh linh va chạm với rìu lớn vang lên một tiếng đanh thép khiến người nghe ghê răng. Thân kiếm lập tức gong gập một góc quỷ dị về sau. Burlando cảm thấy bàn tay mình giống như đứt ra từng khúc, chớp mắt đã mất đi tri giác. Hắn chỉ có thể thấy được mình và kiếm cùng bay ngược ra sau, nện ầm một tiếng vào tường.\r\n\r\n    Điều duy nhất đáng ăn mừng là hắn vừa vặn dừng lại cạnh chiếc cửa mà con Nhện Gió vừa rồi chạy tới. Hắn lập tức cắn răng đứng dậy, vừa lệnh cho Nhện Gió bổ nhào lên, vừa lăn vào trong phòng. Giờ khắc này hắn quả thực vô cùng hi vọng được thần Martha phù hộ, trong bày trưng bày đúng là có quyển trục dẫn đường nguyên tố.\r\n\r\n    Chẳng qua là hắn lăn vào trong, lòng kỳ vọng ngẩng đầu lên xem, lại nhìn thấy cảnh tượng không muốn thấy nhất.\r\n\r\n    Một con nộm xác đang quay đầu lại từ bên cạnh thi thể của lính đánh thuê. Hiển nhiên nó không ngờ rằng bên ngoài lại có người. Sinh vật vong linh cầm chiếc liềm nhỏ máu, dùng đôi mắt bằng lửa xanh lực nhìn chằm chằm Burlrando. Người thanh niên thì thấy được thứ nó đang nắm trên tay.\r\n\r\n    Một viên thủy tinh tròn sáng óng ánh, bên trong có ngọn lửa cháy bập bùng.\r\n\r\n    Hỏa chủng.\r\n\r\n    Nộm xác vung chiếc liềm đơn của nó, nhưng Burlando còn nhanh hơn. Hắn dùng tay trái nâng cánh tay phải chẳng còn cảm nhận được — đau nhức hầu như khiến hắn run rẩy — nhưng hắn vẫn là cắn răng hô:\r\n\r\n    \"Oss!\"\r\n\r\n    Luồng gió ép cực mạnh lập tức khiến không khí trong phòng hơi co rút lại, sau đó ầm ầm bùng nổ. Cuồng phong tựa như cấu thành những đường xoắn ốc lao thẳng về phía trước. Giáp trụ của nộm xác chớp mắt đã quắt lại, biến dạng, sau đó vỡ nát rồi bắn vào tường. Bức tường cũng sụp vào bên trong, vỡ nát, gây nên một tiếng nổ lớn cùng với lỗ hổng to đùng.\r\n\r\n    Gió mạnh tạo thành sóng xung kích lan ra theo hình quạt, mọi chướng ngại vật chắn trước trận gió đều bị dập nát. Nộm xác chẳng qua cũng chỉ có thực lực Hắc Thiết bậc cao, không phải loại quái vật chú trọng phòng ngự như Thạch Tượng Quỷ, tất nhiên cũng bị đánh nát giống như tên kiếm sĩ trong lâu đài Usson khi trước.\r\n\r\n    Rầm, nộm xác mất nửa thân thể ngã xuống.\r\n\r\n    Sau đó Burlando mới bổ nhào tới, cướp hỏa chủng từ trên tay nó đi. Hắn không biết thứ này có hữu dụng hay không, chỉ là đã không còn có thể lo lắng nhiều như vậy. Hắn quay đầu nhìn, quả nhiên nhìn thấy tay đồ tể Thập Tự quân xuất hiện cạnh cửa, đang cầm con Nhện Gió đã bị bóp nát và nhỏ giọt máu màu xanh đậm.\r\n\r\n    Con vong linh đáng sợ kia nhìn thấy Burlando đã không còn đường trốn liền nhếch miệng cười — nụ cười này không đại biểu cho trí tuệ của nó, mà là bản năng khát cầu đối với giết chóc của sinh vật bóng đêm mà thôi.\r\n\r\n    \"Cười cái đầu mày ấy.\"\r\n\r\n    Burlando giơ hỏa chủng, cắn răng bóp — quả cầu thủy tinh vỡ tan, một vòng sáng màu đỏ như lửa từ bên trong khuếch tán ra. Vòng sáng này đầu tiên lướt qua Burlando, sau đó lập tức phóng lớn gấp mười lần, lướt qua tay đồ tể Thập Tự quân. Quái vật kia đang vung rìu, nhưng nháy mắt sau đã cứng đơ, giống như trúng phải phép định thân.\r\n\r\n    Trong giây lát đó, trong phạm vi hơn mười dặm của Braggs, các phù thủy, Nguyên tố sư cơ thể chất chứa ma lực lập tức biến sắc, ngừng công tác trong tay, nhìn về hướng nội thành Braggs.\r\n\r\n    Vòng sáng màu đỏ tiếp tục khuếch trương thêm. Nó lướt qua trụ sở bán đấu giá, lướt qua toàn bộ khu vực Hood, lướt qua thành phố Braggs, dùng tốc độ kinh hồn lao ra ngoại ô Braggs, rồi khuếch tán tới tận mấy dặm sau mới từ từ ngừng lại, sau đó tan biến vô hình.\r\n\r\n    Giây phút này tuy rằng ngắn ngủi, nhưng trong doanh trại kỵ binh Ngân Dực tại nội thành Braggs — binh lính đều nhìn thấy chó săn của mình chớp mắt hóa thành khí, tan biến vô tung.\r\n\r\n    Đó là lực lượng trật tự.\r\n\r\n    Sinh vật vong linh cũng sùng kính Martha, vị Chân Thần duy nhất, giống loài người, chúng cũng là sinh vật của trật tự. Khi hỏa chủng bị châm mồi lửa, trật tự được gây dựng lại vốn sẽ không ảnh hưởng tới mọi sự vật bên dưới trật tự ban đầu, thế nhưng, tay đồ tể Thập Tự quân lại không phải.\r\n\r\n    Nó là sinh vật Hang ổ.\r\n\r\n    Bất kể nhân tạo hay tự nhiên, ngoại trừ hang ổ thủ hộ, còn lại thì mọi hang ổ khác đều là lực lượng hỗn độn, khi hỏa chủng được thắp lên, chúng chính là thứ bị xung kích đầu tiên — giống như loại chó săn cấp thấp kia, thậm chí không chống đỡ nổi, trực tiếp hóa khí.\r\n\r\n    Tay đồ tể Thập Tự quân cũng trúng lực xung kích hùng hậu, không thể nhúc nhích trong thời gian ngắn.\r\n\r\n    Giống như Burlando thấy, chớp mắt nó đã phải chịu thương hại gần 110 điểm. Chàng trai thở phào, ít nhất hắn đã thành công. Tuy rằng chưa một ai có suy nghĩ kỳ lạ là đi dùng hỏa chủng vô giá để thí nghiệm một chuyện rỗi hơi như vậy, thế nhưng có nhưng quy tắc căn bản của thế giới này là bất di bất dịch.\r\n\r\n    Thí dụ như.\r\n\r\n    Sự đối lập tuyệt đối giữa trật tự và hỗn độn.\r\n\r\n    Chàng trai hít sâu một hơi, sau đó đứng lên liều mạng lao ra ngoài. Thời gian chừa cho hắn không nhiều, ít nhất tay đồ tể Thập Tự quân sẽ không yên lặng mãi.\r\n\r\n    Hắn phải nhanh chân tìm được quyển trục dẫn đường nguyên tố.\r\n\r\n    <\/div>","title":"Màn 51: Đục Nước Béo Cò (Cuối)"}