{"text":"﻿    Màn 95: Sa Đọa (1)\r\n\r\n    <\/div>\r\n\r\n    Chiến đấu sớm chấm dứt, Connord và Thần quan hắc ám của giáo đồ Hắc Hỏa cùng tuần tra thi thể nằm ngổn ngang trên chiến trường. Tro tàn bốc khói trắng lượn lờ, nơi nơi đều là người chết, có giáo đồ áo khoác đen, ác ma và lính đánh thuê. Mới đây thôi họ vẫn còn sống trên thế giới này, mà nay máu trong cơ thể đã lạnh, lớp da trở nên giống như keo, trông giống như những mô hình. Gã đi vài bước, lật lên một thi thể lính đánh thuê khiến người này rên rỉ — gã đoàn trưởng ác ma nhíu mày, bổ một nhát kết liễu tính mạng đối phương.\r\n\r\n    Connord ngẩng đầu lên, mất kiên nhẫn nói: \"Không có, đứa con nối dõi duy nhất của Đại Công Lorn không có đây, tên Makarow kia —\"\r\n\r\n    \"Ngươi đã quen thuộc ông ta như vậy thì cần gì phải đuổi theo đánh một trận.\" Thần quan ám trầm trầm giọng đáp.\r\n\r\n    \"Chúng ta tổn thất không ít người, đều là gã cao to bên cạnh Makarow gây nên.\"\r\n\r\n    \"Không bỏ ra, làm sao có thu hoạch?\"\r\n\r\n    Connord ngẩng đầu cười hắc hắc, liếm môi vẻ khát máu. Gã rút thanh kiếm dính đầy máu khỏi thi thể, chỉ mấy thủ hạ cách đó không xa hô: \"Dẫn mấy tên tù binh còn lại tới!\"\r\n\r\n    Vài lính đánh thuê Sói Xám nơm nớp lo sợ bị áp tải tới. Trong trận chiến lúc trước, những người này từng chiến đấu như chiến sĩ anh dũng nhất, nhưng sau chiến đấu, ánh hào quang mang tên lòng dũng cảm kia bị tước đoạt, họ phát hiện ra bản thân không hề có sức phản kháng. Nhất là khi nhìn thấy đồng đội bị ác ma ăn sống nuốt tươi, máu chảy đầm đìa, họ mới biết rằng sức lực bản thân căn bản không cách nào làm chủ vận mệnh của mình.\r\n\r\n    Vừa hiểu rõ điều này, nỗi sợ hãi đối với chuyện chưa biết liền khoét vào tâm linh họ.\r\n\r\n    Trong năm người có gã thanh niên tóc trắng mà Burlando quen biết. Gã khinh thường lườm đồng đội của mình đang bị dọa đến mặt cắt không còn giọt máu. Vì yểm trợ cho mấy người Yuura nên gã mới ở lại, bởi vậy bị bắt cũng là chuyện đã đoán trước. Gã ngẩng đầu lên nhìn kẻ có tên Connord — trước đó bọn gã còn tưởng rằng thân phận của tên kia là đoàn trưởng đoàn lính đánh thuê Bài Tú, đối thủ một mất một còn của bọn gã — nhưng thật không ngờ vậy mà tên Burlando kia nói đúng. Bọn chúng chẳng những cấu kết với giáo đồ Hắc Hỏa mà bản thân chúng chính là nanh vuốt và chó săn của Nhà nuôi trồng.\r\n\r\n    Kẻ tên Connord kia tầm tuổi Burlando. Gã vừa nghĩ đến cái tên này là hận ngứa răng. Từ nhỏ đến lớn, ngoài cha ra còn chưa từng có ai dám dạy bảo gã như vậy, quả thật là sỉ nhục, khiến gã tức giận cực kỳ. Giờ phút này Redi đã xem coi kẻ trước mắt cùng loại với Burlando, đều có bộ mặt đáng ghét như vậy. Gã dùng ánh mắt khinh miệt nhất gườm gườm nhìn đối phương, ý đồ khiêu khích lửa giận của đối phương.\r\n\r\n    \"Chỉ cần hắn tới gây chuyện với ta, ta có thể sỉ nhục hắn một phen, cho mấy tên lính đánh thuê Sói Xám không nên thân thêm chút can đảm.\"\r\n\r\n    Gã thầm tính như vậy, nhưng không ngờ Connord nhìn thấy ánh mắt gã thì hơi ngẩn ra, sau đó chỉ cười, rồi thẳng thừng bỏ qua, nhìn sang lính đánh thuê khác.\r\n\r\n    \"Khinh thường ta?\"\r\n\r\n    Redi giận dữ. Gã giằng co muốn tiến lên, nhưng bả vai bị lính đánh thuê hắc ám đè chặt, căn bản không thể động đậy, ngay cả muốn chửi rủa cũng không thể vì miệng còn bị trói, chỉ có thể ậm ừ trong họng. Gã nhìn thấy Connord tới cạnh lính đánh thuê ngoài cùng bên phải, nhỏ giọng nói vài câu với người kia. Người lính đánh thuê ngây người trong chốc lát rồi gian nan lắc đầu.\r\n\r\n    Gã vốn cho rằng, ít nhất Connord hẳn phải tra khảo một lúc, không ngờ tên ác ma kia lại thẳng thừng lắc đầu, sau đó kéo đồng đội của gã đi. Redi không nhìn thấy sau đó xảy ra việc gì, nhưng từ tiếng kêu thảm thiết của người lính đánh thuê kia thì cũng có thể nghĩ ra là tuyệt đối không phải chuyện tốt. Sau đó gã nghe thấy hàng loạt tiếng rắc rắc, rào rạo như xương cốt bị xé ra khỏi thịt, nội tạng trượt ra ngoài cơ thể — tiếng la hét thê lương dần lịm đi, cuối cùng trở thành tiếng rên bi thương, cuối cùng chỉ còn âm thanh két két, khàn khàn — kèm theo tiếng rít gào trầm trầm.\r\n\r\n    Cuối cùng âm thanh cũng lắng xuống, nhưng những lính đánh thuê còn lại đều rùng mình một cái.\r\n\r\n    Connord tiếp tục đi tới lính đánh thuê tiếp theo, mở miệng hỏi một câu. Lính đánh thuê kia vậy mà bị dọa choáng váng, quỳ sụp xuống đất ngơ ngác, không nói nên lời. Đoàn trưởng lính đánh thuê trẻ tuổi tiếc nuối lắc đầu, đứng dậy, nhìn người lính đánh thuê một cái rồi lui về sau, đâm một nhát vào mắt đối phương, sau đó vung chân đá người kia ra sau.\r\n\r\n    Y vỗ vỗ tay, sau đó bảo thủ hạ kéo thi thể này đi.\r\n\r\n    Còn ba lính đánh thuê, bao gồm Redi.\r\n\r\n    Thanh niên tóc trắng nhìn hai đồng đội của mình đã sợ hãi đến mức mất trí, tựa như tới lúc này họ mới nhớ rằng mình chẳng qua chỉ muốn kiếm miếng cơm mới làm cái nghề này, lòng tin và sự kiêu ngạo vì chiến tích huy hoàng mà đoàn lính đánh thuê Sói Xám lập nên vào giờ phút này đều sụp đổ. Họ run lên vì lạnh lẽo, sắc mặt trắng bệch, nghĩ rằng bản thân cũng chỉ muốn sống sót mà thôi.\r\n\r\n    Redi nhìn đồng đội ngày xưa đầy tự hào, dù đối mặt với nguy hiểm sống chết cũng nói nói cười cười, mà giờ này biểu hiện như mất hồn, liền không nhịn được thầm mắng chửi lũ yếu đuối. Gã càng muốn chửi rủa Connord, \"Có gan tới tìm tao này, thằng khốn kiếp —\", gã không nói nổi, âm thanh chỉ có thể ứ ứ phát ra qua cổ họng. Redi chưa bao giờ muốn biểu hiện bản thân như lúc này. Chẳng phải là chết thôi sao, gã muốn cho lũ đồng đội bị sợ hãi hoàn toàn khống chế nhìn xem, chết có gì đáng sợ.\r\n\r\n    Kẻ đáng bị sỉ nhục nhất chính là kẻ khuất phục trước quân thù.\r\n\r\n    Nhưng dường như Connord không nghe thấy lòng gã đang gào thét, chẳng qua chỉ kéo theo một lính đánh thuê khác đi, thậm chí giống như y còn chẳng muốn chiếm được tin tình báo gì, thậm chí còn không hỏi câu nào. Cho dù người lính đánh thuê kia cuối cùng cũng phải quỳ xuống đất cầu xin tha thứ, thề thốt muốn gia nhập chúng, bằng lòng nói ra tất cả điều biết được, nhưng kết quả vẫn bị kéo đi.\r\n\r\n    Rất nhanh chỉ còn lại một mình Redi mà thôi.\r\n\r\n    Connord đứng trước mặt gã — ban đầu thanh niên tóc trắng còn chưa có phản ứng, chỉ lồng lên như một con chó điên. Ngực gã lập tức nhận một cú đấm nặng nề, bị đập ngã lăn vài vòng về phía sau như chó nhà có tang. Sau đó gã mặt xám mày tro đứng lên, tỉnh táo hơn một chút — nơi này chỉ còn lại mình gã. Nghĩ tới điều này, lòng gã không kìm được trầm xuống, đã không còn ai có thể \"Thưởng thức\" sự anh dũng của gã nữa? Gã biểu hiện cho ai xem đây? Kẻ địch sao?\r\n\r\n    Nhưng với vẻ mặt lạnh lùng của Connord và Thần quan hắc ám không thấy rõ biểu tình bên cạnh, hiển nhiên bọn chúng sẽ không khen ngợi hành vi anh hùng của gã. Một cơn lạnh lẽo thấu xương bao bọc toàn thân gã, Redi bỗng run rẩy. Gã nghĩ tới một chuyện, mình sẽ chết không rõ ràng ở nơi này, có cùng kết cục với những tên khó coi kia?\r\n\r\n    Nhưng làm sao có thể, gã là Redi, người trẻ tuổi ưu tú nhất trong đoàn ngoài Erko. Nếu gã chết ở đây, nằm đó giống như những thi thể lạnh lẽo kia, còn ai có thể biết gã đã từng anh dũng ra sao?\r\n\r\n    Không, gã không thể chết vô dụng như vậy.\r\n\r\n    Nhưng đã không còn bất kỳ một ai có thể ghi lại mọi sự về gã nữa. Gã hi vọng cỡ nào rằng trong rừng rậm còn có người nhà ẩn náu, hoặc là trên chiến trường còn có ai giả chết, để có thể ghi lại giây phút hy sinh khảng khái trước cái chết của gã. Tiềm thức Redi tự nói cho bản thân, gã không sợ chết, chết chẳng là gì, chẳng qua gã không muốn chết một cách vô nghĩa giống như những tên kia. Thế nhưng gã biết tất cả nhất định chỉ là hi vọng xa vời. Trước mặt giáo đồ Hắc Hỏa, trong đoàn trừ đoàn trưởng và Burgar thì chẳng còn bất kỳ ai có thể ẩn náu trong cánh rừng này.\r\n\r\n    Vừa nghĩ tới điều đó, gã lại không nhịn được mà lòng rối rắm. Cùng quẫn, chần chừ giữa cái chết và cái chết có ý nghĩa, sắc mặt gã không ngừng biến đổi.\r\n\r\n    Connord lạnh lùng nhìn gã thanh niên, ban đầu không nói câu nào. Sau đó y rút dao găm \"Keng\" một tiếng từ bên hông Thần quan hắc ám — Redi bỗng giật mình, cuối cùng cảm nhận được cái chết đang tới gần, nhưng gã không đoán được là Connord lại không hỏi một câu. Thằng chó, gã là người của bộ tộc Thiên Định, là con cháu của kỵ sĩ, hậu duệ quý tộc chân chính truyền thừa lâu đời của Erewhon. Gã vùng vẫy đứng dậy, nhưng lập tức cảm thấy cái lạnh của lưỡi dao kề ngay cổ.\r\n\r\n    Không, gã không muốn chết.\r\n\r\n    Trong thời khắc cuối cùng, rốt cuộc Redi bộc lộ thần sắc tuyệt vọng, ý chí chiến đấu trong trong mắt tự nhiên biến mất theo. Tất cả biến hóa này đều không thoát được con mắt của tên đoàn trưởng trẻ tuổi kia. Connord lập tức thu lại dao găm, kéo dây trói trên miệng gã thanh niên tóc trắng, hỏi: \"Ngươi có muốn chết?\"\r\n\r\n    Redi mím môi, muốn nói vài câu ác độc, nhưng gã phát hiện mình run rẩy không thốt nổi một lời, cuối cùng chỉ có thể yên lặng gật đầu — chợt gã bỗng phản ứng lại, nhanh chóng lắc đầu. Gã cảm thấy mặt mình nóng bừng lên, chẳng phải vì sự yếu đuối của bản thân, mà là vì bị dọa đến mức không nghe rõ lời nói của đối phương.\r\n\r\n    Đúng là đáng sỉ nhục.\r\n\r\n    \"Vậy ta hỏi ngươi một vấn đề.\" Connord đứng thẳng dậy, từ trên cao nhìn xuống gã tóc trắng này: \"Một đội khác cùng đi với các ngươi có tổng cộng bao nhiêu người, đi theo hướng nào?\"\r\n\r\n    Redi ngẩn ngơ. Nếu tên ác ma này muốn gã khai ra một ít tin tức trung tâm của đoàn lính đánh thuê Sói Xám, gã cho rằng bản thân nhất thời có khả năng cảm thấy rất mất mặt. Thế nhưng nhắc tới đoàn người kia thì phải nói là cùng chung mối thù. Nhất thời, gã thanh niên tóc trắng bản năng cảm thấy như kéo lại gần khoảng cách với đối phương, thoáng nhìn nhận chúng như người một phe. Gã cho rằng bản thân chưa được tính là đầu hàng, cùng lắm là mọi người cùng hợp tác một lần mà thôi.\r\n\r\n    Tên kia dám dạy dỗ gã.\r\n\r\n    Gã nghiến răng nghiến lợi nghĩ.\r\n\r\n    \"Bọn họ đi về phía đông bắc, trước khi các người tấn công. Tổng cộng có mười lăm người, thủ lĩnh là người trẻ tuổi tầm tầm như ngài đoàn trưởng. Đi cùng hắn còn có hai cô gái. Hắn có mười hai hộ vệ…\"\r\n\r\n    Redi hơi dừng lại.\r\n\r\n    \"Hình như họ đều có thực lực Bạch Ngân, điều này do ta nghe lén đoàn trưởng và ngài Burgar nói chuyện với nhau mới biết.\"\r\n\r\n    Gã nói không chừa chút nào, thậm chí không cần Connord nhắc nhở đã tuần tự bán sạch Burlando. Nếu Burlando có ở đây có lẽ sẽ giận quá hóa cười. Hắn chẳng qua chỉ nện cho thằng này một cú, so ra thì tên Connord này còn đạp gã giống như đạp một con chó, thế mà tên này dường như đã tự động quên sạch sẽ.\r\n\r\n    Connord và Thần quan hắc ám bên cạnh thoáng nhìn nhau.\r\n\r\n    <\/div>","title":"Màn 95: Sa Đọa (1)"}