{"text":"﻿    Màn 98: Sa Đọa (4)\r\n\r\n    <\/div>\r\n\r\n    Từ cự ly của thẻ bài qua mỗi lần kêu gọi, đám giáo đồ Hắc Hỏa này quả nhiên đặc biệt tới gây sự với hắn. Burlando lắc đầu, thầm nói ta đang muốn tìm các ngươi, các ngươi lại còn đưa tới tận cửa. Loại thái độ phục vụ chuyên làm việc lợi người không lợi mình, chẳng ngại vạn dặm xa xôi tới chỉ vì đưa trang bị và kinh nghiệm này đúng là đáng được đề cao.\r\n\r\n    Thì ra là như vậy.\r\n\r\n    Tuy rằng mắt nhìn chỉ thấy một vùng yên tĩnh, nhưng Burlando đã cảm thấy hơi thở tồn tại ở đầu rừng bên kia. Hắn vỗ vỗ trán, cảm thấy bất đắc dĩ —\r\n\r\n    \"Đi ra.\" Burlando vẫy vẫy tay về phía khu rừng.\r\n\r\n    Cánh rừng lặng lẽ không tiếng động.\r\n\r\n    Các lính đánh thuê đều sửng sốt, quay lại nghi hoặc nhìn về phía hắn và quan chỉ huy tinh linh bạc. Chàng trai hơi ngẩn ra, \"ơ\" một tiếng.\r\n\r\n    \"Không ra hả?\" Hắn cười mỉm, chỉ ngón tay về phía trước nói: \"Oss!\"\r\n\r\n    Burlando chưa bao giờ là người nhẫn nại. Đối phương đã cố ý chơi trốn tìm, tự nhiên hắn sẽ không quan tâm mà dùng chút thủ đoạn bạo lực này đuổi đám không biết điều kia ra.\r\n\r\n    Dòng không khí lưu động chớp mắt trở nên hỗn loạn, giống như có vô số véc-tơ tràn ngập trong không gian đang lao về một điểm trung tâm. Khí quyển quay cuồng nén lại — sau đó bùng nổ. Năng lượng mênh mông nhất thời đổ dồn về phía trước. Lấy Burlando làm trung tâm, cây cối hai bên đằng trước rắc rắc rắc liên tục lắc lư, gãy nát. Sau tiếng nổ ầm ầm, năng lượng tỏa ra từ một phát đạn gió đã thanh lí trống trải cả một mảnh rừng rậm. Sau khi khói bụi tan hết, đằng sau có một cô gái tóc đỏ.\r\n\r\n    Dòng không khí mạnh mẽ đã xé toạc áo choàng trên người cô ta, lộ ra bộ giáp trụ màu đen bên dưới — thiếu nữ mặc một bộ giáp váy toàn thân, các phiến lá giáp trên chiếc váy vừa vặn buông tới gối. Dưới chân cô ta đeo giày bó bao cả bắp chân được chế bằng thép. Hai tay cô ta đang giao nhau — vừa vặn hình thành lĩnh vực tuyệt đối. Hai tay cô ta nâng kích chắn ngang trước người, giống như chỉ bằng động tác này đã chặn được phát đạn gió bắn tới: Từ dấu vết trên mặt đất có thể thấy được, dòng không khí đánh vào thiếu nữ liền bị tách thành hai luồng kéo dài về phía sau hơn mười mét, sau đó dần biến mất.\r\n\r\n    Mạnh.\r\n\r\n    Giờ khắc này, trong lòng mọi người chỉ có một suy nghĩ như vậy.\r\n\r\n    Nhẫn Phong Hậu có lực phá hoại Hắc Thiết đỉnh cấp, lực xung kích lại càng mạnh. Muốn chính diện ngăn cản một đòn này ít nhất phải có lực lượng Bạch Ngân bậc thấp, nhưng để đến trình độ không tổn hại một cọng tóc, thậm chí thân thể cũng không lay động thì…\r\n\r\n    Cấp Hoàng Kim.\r\n\r\n    Trong lòng các lính đánh thuê phát ra tiếng rên rỉ.\r\n\r\n    Hổ Tước day day huyệt thái dương của mình, thầm nghĩ chuyện này là sao đây, chẳng lẽ mấy người mình tới thời kỳ hỗn độn rồi? Mấy ngày nay, cấp Hoàng Kim ùn ùn xông tới, hơn nữa người nào người nấy toàn trẻ tuổi; nếu nói đây là khu vực gần vương đô hoặc các thành phố lớn giàu có, đông đúc và phồn hoa thì còn có thể hiểu được, nhưng nơi này là lãnh địa Randenar, vùng núi xa xôi nhất ở phía nam Erewhon, rốt cuộc thế giới này bị làm sao vậy?\r\n\r\n    Một lát yên tĩnh sau đó.\r\n\r\n    Thiếu nữ buộc tóc lắc lắc chiếc đuôi ngựa của mình. Cô ta ngẩng đầu, đôi mắt màu vàng kim không chớp nhìn chằm chằm Burlando, trong đó như có ngọn lửa không ngừng thiêu đốt. Cô ta đứng thẳng dậy, vung kích quét ra một tia sét lóe sáng về phía sau. Rừng cây cũng kêu lên ken két rồi ngã rạp xuống nguyên một mảnh. Thiếu nữ cười, lộ ra hàm răng trắng bóc: \"Chỉ có chút năng lực như vậy sao?\"\r\n\r\n    Quả nhiên là nàng.\r\n\r\n    Burlando thở dài. Làm sao mình lại quên mất còn có vị sếp sòng này tồn tại trong rừng. Lôi thần sứ, kỵ sĩ u linh tóc đỏ, Mirfate. Burlando nhìn cây kích hình dáng kỳ lạ trong tay thiếu nữ, nháy mắt đã nhận ra thân phận của đối phương. Hắn ảo não, làm sao lại quên chuyện này — năm đó cây kích Lôi Thương này đã khiến vô số lính đánh thuê lũ lượt kéo tới như lùa vịt. Chẳng qua hắn không ngờ rằng tại thời điểm trước niên đại đó, vị tiểu thư kỵ sĩ này đã chiếm núi xưng vương ở nơi đây.\r\n\r\n    Kỳ thực vừa rồi hắn cũng đã đoán được đáp án, chẳng qua trước khi đáp án chân chính công bố thì không dám khẳng định mình đúng.\r\n\r\n    Quy tắc Vĩnh Ca, vốn chính là bất diệt, lòng hướng quang minh, lại ở hắc ám, dường như ai thán, uyển chuyển vấn vương. Hai kỵ sĩ u linh sinh ra trong cùng một khu vực, vậy mà từ đầu đã sinh ra cộng hưởng. Burlando lấy lá bài ra nhìn, nghĩ rằng thần Martha à, tôi lấy cái tên Vĩnh Ca là hi vọng bộ bài này vô địch giữa nghìn quân giống như quân đoàn Vĩnh Ca của tinh linh bạc, chứ không phải ý này! Có điều hắn ngẩng lên, lại phát hiện giờ khắc này thiếu nữ tóc đỏ tựa như còn chưa phải trạng thái u linh.\r\n\r\n    Đối phương là Mirfate không thể nghi ngờ, bất kể phương thức ra tay hay ngoại hình đều phù hợp.\r\n\r\n    Thế nhưng Mirfate trong trò chơi rõ ràng là một Thần sứ chưa hoàn chỉnh, lại ở hình thái u linh, còn thiếu nữ tóc đỏ trước mặt này lại không ở hình thái u linh, mà cảm ứng tới hơi thở rõ ràng đã tiếp nhận Máu thần hoàn chỉnh — chuyện gì đây?\r\n\r\n    \"Akane! Redi!\"\r\n\r\n    Bỗng nhiên bên cạnh hắn có người kêu lên. Burlando quay lại, nhìn thấy người trẻ tuổi Sanvid đang bị các lính đánh thuê Rubis kéo về. Từ ánh mắt khiếp sợ của đối phương, quả nhiên hắn nhìn thấy cách phía sau thiếu nữ tóc đỏ không xa có một cái đầu trắng đang rụt rè tránh né sau bụi cây, chẳng phải cái gã thanh niên Redi mà trước giờ cứ như hắn thiếu tiền gã còn ai?\r\n\r\n    \"Bố nhổ vào, lại tên hàng này\". Burlando thầm mắng. Hắn vốn cho rằng, dạy cho gã một bài học xong, ít nhất đối phương cũng phải biết điều hơn một chút, thật không ngờ hôm nay lại tìm tới cửa. Chờ chút, làm sao thằng này lại lăn lộn chung với đám giáo đồ Hắc Hỏa? Đôi mắt Burlando nghiêm lại, quả nhiên phát hiện bên cạnh gã tóc trắng có một con ma lùn xanh.\r\n\r\n    A, thì ra là thế.\r\n\r\n    Hắn nhịn không được cười khinh miệt: \"Vừa mới nương nhờ vào ông chủ mới đã khẩn cấp muốn đuổi tận giết tuyệt đồng đội ngày xưa sao, đúng là tận chức tận trách!\"\r\n\r\n    Tất cả mọi người sửng sốt —\r\n\r\n    \"Redi, cậu, cậu gia nhập chúng?\"\r\n\r\n    Các lính đánh thuê Sói Xám nhất thời chưa có phản ứng. Họ nhìn thấy Redi, gần như không thể tin vào lỗ tai mình. Nhưng dù sao họ cũng không phải lũ ngốc, ngẫm lại mọi sự phát sinh trước đấy chợt đều hiểu ra. Người nóng nảy lập tức trợn mắt, chửi ầm lên:\r\n\r\n    \"Đồ phản bội, phí công ta trước đây còn coi ngươi là anh em!\"\r\n\r\n    \"Redi, ngươi thật khiến chúng ta thất vọng!\"\r\n\r\n    Sanvid rùng mình một cái, mới hỏi: \"Redi, chuyện gì đã xảy ra?\"\r\n\r\n    Nếu ánh mắt có thể giết người, có lẽ Redi đã lăng trì Burlando vài lần.\r\n\r\n    Quả thực trong lòng gã rất muốn nuốt chửng đối phương. Gã vốn trốn phía sau màn, để giáo đồ Hắc Hỏa xử lý những người trước kia coi gã là anh em hay đồng đội kia, như vậy sẽ không ai chất vấn, lương tâm gã tự nhiên sẽ không dằn vặt — đương nhiên, nếu gã tin tưởng bản thân còn có lương tâm.\r\n\r\n    Nhưng không ngờ tính toán này còn chưa kịp hoàn thành, đã bị Burlando bắn một phát đạn gió phá vỡ. Gã ác độc nguyền rủa Burlando cùng tên tinh linh tai nhọn đằng sau tại sao lại phát hiện gã làm gì. Đợi chút, tinh linh tai nhọn? Lập tức gã ngẩn người — gã thấy sau lưng Burlando có hai mươi tinh linh toàn thân mặc giáp. Bọn kia làm sao xuất hiện? Chẳng lẽ đoàn trưởng — không, con Sói Bờm gian xảo kia còn có bố trí gì tại đây? Redi cẩn thận liếc mọi nơi, sợ đây là một cái bẫy. Có điều gã tức thời tỉnh lại, có Akane ở đây, gã căn bản không cần sợ mai phục. Hiện giờ Akane, hoặc nên gọi là Lôi thần sứ Mirfate có thực lực Hoàng Kim đấy, dù hai mươi, ba mươi hộ vệ thực lực Bạch Ngân cũng không chịu nổi một kích.\r\n\r\n    Gã bình tĩnh lại, sau đó đứng thẳng dậy, khinh miệt lườm đám chiến sĩ tinh linh kia. Gã nghĩ, bộ binh giáp nặng tinh linh, bọn kia quả thật có sáng ý, chẳng lẽ không biết chức nghiệp thích hợp nhất cho tinh linh thân thể yếu ớt, nhanh nhẹn là du hiệp, xạ thủ hoặc thợ săn hay sao? Gã ngầm cười lạnh, nhưng chú ý tới ánh mắt đầy cừu hận hoặc nghi vấn của đồng đội ngày xưa, gã bỗng tỉnh ngộ, mình cần phải giải thích.\r\n\r\n    Sao gã có thể bị coi là kẻ phản bội?\r\n\r\n    Redi thầm than may mà bản thân đã dự phòng trước, cũng là vì sao gã đuổi những người này tới đây. Một là khiến đoàn người Burlando rút ra nhân thủ lo cho những tên không có sức chiến đấu này, cùng lúc cũng là để tìm cái cớ sau khi bị vạch trần. Gã xoay xoay chiếc nhẫn trên tay, giả nhân giả nghĩa cười, đáp: \"Không không, mọi người, tôi chẳng phải gia nhập đoàn trưởng Connord. Chẳng qua tôi chỉ lập hiệp nghị với y, mượn lực lượng của y tới đối phó với kẻ này —\"\r\n\r\n    Gã giơ tay chỉ Burlando: \"Tất cả phiền toái đều do kẻ này dẫn tới?\"\r\n\r\n    \"Ta?\" Burlando chỉ chỉ mình, cảm thấy buồn cười.\r\n\r\n    \"Đúng vậy, chính là ngươi.\" Redi nhìn Burlando. hù mới hận cũ tuôn ra trong lòng, con ngươi co vào: \"Nếu chẳng phải vì ngươi, ta làm sao lại trở nên cái dạng này. Hừ, lão Makarow chết tiệt thà biến chúng ta thành con tốt để hấp dẫn sức chú ý của giáo đồ Hắc Hỏa, cũng phải cam đoan ngươi có thể an toàn rời đi. Người với người đúng là bất công, chẳng qua lão ta có lẽ chưa từng nghĩ tới là sự tình phát triển như vậy?\"\r\n\r\n    Gã nhe răng cười nói: \"Tiên sinh Burlando, mười hai hộ vệ cấp Bạch Ngân, đúng là lợi hại. Ta đúng là rất sợ hãi. Chẳng qua lần này ngươi chuẩn bị làm sao đây. Ngươi còn có lòng tin diễu võ dương oai trước mặt ta sao, dũng khí dạy bảo ta đêm qua đâu rồi?\"\r\n\r\n    Burlando suýt bị thằng tự kỷ này hù cho tức chết. Hắn đang định mở miệng lại bị gã tóc bạc vung tay ngắt lời: \"Ngươi đừng nói xạo, đoàn trưởng Connord đã nói hết cho ta, bằng không bọn họ vì sao lại đưa nhiều tinh nhuệ cho ta chỉ để truy kích ngươi? Ta không phải đồ ngốc, cho nên ngươi mới là Erko chân chính, đúng không —?\"\r\n\r\n    Gì, ta là Erko?\r\n\r\n    Burlando thiếu chút nữa trực tiếp hóa đá.\r\n\r\n    Đúng con em ngươi ấy!\r\n\r\n    Game Hoa Thiên Cốt\r\n\r\n    Thời trang mặc nhà ALMIRA - Duyên dáng ở nhà - Lụa là ra phố\r\n\r\n    <\/div>","title":"Màn 98: Sa Đọa (4)"}