{"text":"﻿    Màn 118: Quyết Chiến (6)\r\n\r\n    <\/div>\r\n\r\n    Lúc Burlando và Akane đuổi tới thfi thấy Medisa đang dùng tay ấn chặt trên vai. Ở nơi đó, máu đỏ đã ướt sũng khôi giáp bạc, nhuộm đỏ cả một vùng áo choàng màu trắng. Nàng cau mày giằng co với con quái vật to lớn trước mặt, còn Connord sớm đã mất tung mất tích.\r\n\r\n    Thần sứ Đại địa Ekmen đằng sau có vẻ khác thường — lớp giáp xác màu vàng xám trên người nó đã nứt ra toàn bộ, bên dưới đỏ rực lên, như có dung nham chảy trong đó. Nếu nói thứ này ban nãy trông như một vật phẩm điêu khắc bằng nham thạch màu vàng đất cực lớn, vậy bây giờ trông nó như đá hoa cương nung chảy.\r\n\r\n    Burlando nhìn thấy trạng thái của Ekmen lập tức cả kinh, đây là trạng thái hung bạo của Máu thần. Sau khi hung bạo, dù Thần sứ đã tiến hóa đến giai đoạn bất tử cũng phải lùi về một cấp, tương đương nói, chỉ sau một trận chiến, thứ này sẽ thoái hóa từ thể trưởng thành về thể sơ sinh, đây là tình huống gì?\r\n\r\n    Theo lý thuyết, nếu không bị uy hiếp đến sinh mạng, Thần sứ tuyệt đối không chủ động đi vào trạng thái hung bạo. Thứ này giống với trạng thái điên cuồng của rất nhiều Boss, sẽ chỉ có hiệu lực ở 30% sinh mạng cuối cùng.\r\n\r\n    Ánh mắt hắn lướt xuống cánh tay quái vật, nhìn thấy thắt lưng sườn trái của Ekmen có một vết thương sâu thấy xương. Burlando vừa nhìn thấy hình dạng vết thương liền đoán ra là do Một kích nghìn quân của Medisa gây ra. Có điều vẫn chưa thể giải thích vấn đề của hắn. Với trình độ sinh mạng cứng cỏi của Ekmen, đừng nói một Một kích nghìn quân tiêu diệt, mà dù đánh trúng chính diện có lẽ cũng không được 10% máu, chưa tới mức rơi vào trạng thái hung bạo.\r\n\r\n    Vậy chỉ còn lại một khả năng, đó là nó nhận được mệnh lệnh, chủ động hóa thành hung bạo.\r\n\r\n    Burlando quay lại, vừa vặn nhìn thấy đôi mắt bạc của Medisa áy náy nhìn hắn:\r\n\r\n    \"Xin lỗi, ngài lãnh chúa.\"\r\n\r\n    Công chúa tinh linh cắn răng, nhỏ giọng nói:\r\n\r\n    \"Tôi để Connord chạy thoát.\"\r\n\r\n    Burlando thầm kêu xấu hổ, thực ra là do hắn sơ xuất. Lúc ấy hắn và Akane hoàn toàn không ngờ Thần sứ Đại địa Ekmen lại dương đông kích tây. Bởi vì theo hắn, thứ này là do loài côn trùng nào đó bị ô nhiễm Máu thần biến thành, về lý thì không có lý trí mới phải. Thế nhưng hắn không ngờ rằng Connord chỉ cần nắm \"Vỏ\" là có thể quyết định thay nó.\r\n\r\n    \"Đây không phải sai lầm của cô.\"\r\n\r\n    Ba người đứng cùng nhau, giằng co với Thần sứ Đại địa. Burlando hỏi:\r\n\r\n    \"Vừa rồi xảy ra chuyện gì?\"\r\n\r\n    \"Gã đàn ông kia muốn dùng cạm bẫy dụ tôi mắc mưu, nhưng bị tôi phá. Sau đó gã gọi ra con quái vật này, muốn nhờ nó yểm trở để chạy trốn…\"\r\n\r\n    Medisa che miệng ho khan, tay đầy máu.\r\n\r\n    \"Khụ khụ, tôi định dùng Một kích nghìn quân chặn bọn gã lại… thật không ngờ con quái vật này bỗng dị biến, tránh thoát trói buộc trọng lực của tôi…\"\r\n\r\n    \"Vết thương là vì như vậy?\"\r\n\r\n    Medisa gật gật đầu.\r\n\r\n    \"Nặng không?\"\r\n\r\n    Burlando nhíu nhíu mày. Thần sứ Đại địa hung bạo sẽ tăng cường thêm 20%. Nếu Media trúng một kích chính diện của nó, phỏng chừng vết thương sẽ không được thoải mái như bây giờ.\r\n\r\n    \"Không sao, chỉ bị sượt qua thôi, khụ khụ…\"\r\n\r\n    Công chúa tinh linh bạc nói tiếp:\r\n\r\n    \"Nhưng như bị lực lượng yếu tố tràn vào, bị thương phổi.\"\r\n\r\n    Vậy còn nói không sao? Burlando đổ mồ hôi. Chẳng qua hắn lại nghĩ thực ra Medisa ở trạng thái linh thể, cái gọi là ngoại thương chẳng qua ngọn lửa linh hồn chấn động, thể hiện ra bên ngoài mà thôi. Quả thực không đến mức giống như con người, bị một chút vết thương, sức chiến đấu liền giảm xuống trên diện rộng.\r\n\r\n    \"Bây giờ làm sao đây?\" Akane bên cạnh hỏi.\r\n\r\n    \"Tạm thời sửa đổi kế hoạch.\"\r\n\r\n    Burlando nhìn chằm chằm vào Thần sứ Đại địa vẫn đang đứng im đáp. Hắn có phần khó hiểu tại sao Connord lại vội vã thoát khỏi ba người như thế, thậm chí không tiếc tiêu hao Máu thần quý báu, lệnh cho Thần sứ tiến vào trạng thái hung bạo.\r\n\r\n    \"Akane, cô và Medisa cùng đi truy đuổi tên kia, không được cho gã quấy rầy bố trí của chúng ta — về phần nơi này, giao cho tôi là đủ.\"\r\n\r\n    \"Anh?\"\r\n\r\n    Thiếu nữ tóc đỏ quay đầu lại, trong đôi mắt màu đỏ như lửa lóe lên sự nghi hoặc.\r\n\r\n    \"Ngài lãnh chúa?\"\r\n\r\n    Medisa cũng sửng sốt. Là sinh vật triệu hồi, tất nhiên nàng biết rõ Burlando có thực lực như thế nào. Một chiến sĩ Bạch Ngân bậc thấp, cho dù kinh nghiệm chiến đấu phong phú, cũng không có khả năng là đối thủ của một con quái vật cấp bậc khai hóa yếu tố. Thậm chí ngay cả kéo dài một thời gian có vẻ cũng không khả thi.\r\n\r\n    \"Cô đã quên năng lực chân thực của ta sao, tiểu thư Medisa?\" Burlando nói trong đầu.\r\n\r\n    \"Ngài nói là pháp sư lữ hành sao, ngài lãnh chúa?\" Công chúa tinh linh bạc trả lời trong đầu.\r\n\r\n    Burlando gật gật đầu.\r\n\r\n    \"Tôi ở cùng anh.\"\r\n\r\n    Akane bỗng đáp. Nàng nắm chặt chiến kích, chăm chăm nhìn quái vật to lớn trước mắt — tuy rằng giờ phút này đối phương giống như đã chết ngắc, không hề nhúc nhích, cũng không thể cảm nhận chút hơi thở, nhưng ba người ở đây đều hiểu rõ, đối phương sẽ lập tức bùng nổ công kích.\r\n\r\n    \"Nếu anh chết, tôi và Medisa cũng không chắc chắn có thể đối phó với con quái vật này. Vì bảo vệ mọi người còn lại của đoàn Sói Xám, ngài lãnh chúa, sinh mạng của ngài chính là sinh mạng của tôi —\"\r\n\r\n    Burlando sửng sốt.\r\n\r\n    \"Tiểu thư Akane nói đúng, ngài lãnh chúa.\"\r\n\r\n    Medisa cũng nói. Nàng dịu dàng khuyên:\r\n\r\n    \"Chỉ cần không có con quái vật này, dù một mình tôi cũng thừa sức đánh với Connord — phù thủy thợ săn, tôi đã từng giao chiến với rất nhiều đối thủ như vậy của người Miner.\"\r\n\r\n    \"Được rồi.\"\r\n\r\n    Chàng trai biết lúc này không phải lúc tranh luận, mà có Akane hỗ trợ, quả thực hắn càng chắc chắn hơn một chút. Hắn rút lá bài thứ hai trong ngày, nói:\r\n\r\n    \"Vậy thì chia nhau hành động đi.\"\r\n\r\n    Vừa nói xong, Burlando khởi động lá bài — Bạch Ngân Mã Câu (Quang huy truyền kỳ V, màu trắng) ma lực 10, [Bảo vật — kỳ vật \/ sinh vật thần khí, sinh vật máy cấp 7].\r\n\r\n    Bạch Ngân Mã Câu có năng lực bay.\r\n\r\n    \"Bí ngân chế tạo —\"\r\n\r\n    Thẻ bài Vận mệnh vừa xuất hiện trên không trung lập tức kết thành ma trận trên mặt đất. Ma trận lóe lên ánh sáng trắng, từ bên trong có tiếng chiến mã hí dài.\r\n\r\n    Động tác của hắn cũng lập tức khiến Thần sứ Ekmen vồ đến — Connord chẳng phải thằng ngốc, gã sợ con Thần sứ côn trùng không có óc này sẽ bị đối phương dùng chiến thuật dương đông kích tây ngay từ đầu, đã ra lệnh cho nó đứng tại chỗ, nếu phát hiện có bất kỳ kẻ nào chuẩn bị vòng thoát khỏi nó để truy kích gã thì Ekmen sẽ được trao quyền phát động công kích.\r\n\r\n    Phép thuật vừa vặn là một điều kiện trong đó.\r\n\r\n    Chẳng qua là nó vừa mới cử động, Akane và Medisa đã trái phải nghênh đón. Chiến kích và trường thương bắt chéo, \"Keng\" một tiếng chặn lại công kích của con quái vật. Tuy hai thiếu nữ đều chỉ có thực lực Hoàng Kim bậc thấp, nhưng Akane cũng là Thần sứ, có lực lượng đầy mình và khả năng cộng minh yếu tố Lôi điện; Medisa có cơ thể u linh, đã cảm ngộ yếu tố linh hồn từ lâu. Hai loại yếu tố đan vào nhau mới gian nan chặn được một đòn của Ekmen.\r\n\r\n    Ngay cả như vậy, hai người thét lớn một tiếng rồi lui về sau ba, bốn bước mới ổn định được thân mình.\r\n\r\n    Ánh sáng trắng phía trước Burlando đã biến mất, một con chiến mã bí ngân toàn thân lấp lánh màu sắc kim loại, có hai cánh bên thân đã ngẩng đầu bước ra từ trong ma trận. Đôi mắt bằng ruby của nó nhìn Burlando, lập tức gục đầu kính cẩn.\r\n\r\n    Thiếu nữ tóc đỏ vừa nhìn thấy thứ này liền sửng sốt, nhưng nàng lập tức hiểu ý Burlando.\r\n\r\n    \"Akane, lên ngựa!\"\r\n\r\n    Chàng trai ra lệnh:\r\n\r\n    \"Medisa, yểm trợ chúng tôi —!\"\r\n\r\n    Thần sứ Đại địa đang muốn tấn công tiếp đột nhiên bị một kích Linh thương của công chúa tinh linh bạc ép lui. Mặc dù thời gian khôi phục kỹ năng của Medisa khá dài, nhưng lực đánh cao đáng sợ. Dù là Ekmen cũng không muốn cứng rắn kháng cự đòn tấn công của khẩu pháo hình người này.\r\n\r\n    Nó vừa mới né đi, Akane đã thừa cơ hội đu người lên ngựa. Tiếp theo đó nàng vươn tay về phía Burlando, kéo hắn lên ngựa. Hai người cùng cưỡi một con ngựa khiến nàng cảm thấy hơi xấu hổ. Thiếu nữ thở ra một hơi, nhanh chóng tỉnh táo lại.\r\n\r\n    \"Vòng ra sau lưng nó. Thứ không có óc này đang nhận lệnh tử thủ, dẫn sự chú ý của nó đi trước.\"\r\n\r\n    Burlando sau lưng nàng nhỏ giọng nói, sau đó lại ra lệnh cho Medisa:\r\n\r\n    \"Cô đứng yên tại đó, Medisa, chờ chúng tôi đi — ngươi lại hành động!\"\r\n\r\n    \"Tôi hiểu.\" Medisa gật gật đầu.\r\n\r\n    Akane lập tức rong ruổi ngựa tiến tới. Chiến mã bí ngân bay vút lên không trung, lao qua đầu con quái vật. Không chỉ như thế, nàng rút nỏ tay dắt ở giày, chỉ xuống dưới bắn một mũi tên.\r\n\r\n    Hành động của nàng lập tức khơi dậy phản ứng của Ekmen.\r\n\r\n    Con Boss vĩ đại hình dạng côn trùng rít lên một tiếng, đập bình một phát xuống mặt đất. Một cây trụ đá nhọn dài hơn hai mươi mét đâm vụt lên từ mặt đất, nhằm thẳng hướng Akane và Burlando.\r\n\r\n    Akane hừ lạnh một tiếng, tiếp tục cho chiến mã bí ngân bay cao lên. Trụ đá vẫn đuổi sát phía sau họ. Sau tiếng nổ vang, từng cây trụ đá nhọn nhô lên từ mặt đất, cây sau cao hơn cây trước. Cây trụ cuối cùng gần như đã đâm lên cao tới bốn, năm mươi mét — khu rừng tĩnh lặng vì tình cảnh này. Từ dưới mặt đất nhìn lên, cột đá dày đặc gần như hóa thành một khu rừng măng đá giao thoa.\r\n\r\n    Thần sứ Đại địa rời tay, những trụ đá lập tưc sụp xuống. Nó nhìn chiến mã bí ngân càng bay càng xa, gào lên một tiếng trầm trầm, sau đó hay tay cắm phập vào bùn đất.\r\n\r\n    Đó là cảnh cuối cùng mà Medisa nhìn thấy.\r\n\r\n    Thực ra nàng đã chính mắt nhìn thấy thứ này làm thế nào chui ra từ trong đất, tập kích Burlando, cho nên biết phỏng chừng tên này lại giở trò cũ đuổi theo. Lúc này nàng mới yên lòng, nhìn liếc mọi nơi, nhớ lại phương hướng Connord chạy trốn, sau đó vỗ vỗ nhẹ lên cổ người bạn ngựa một sừng của mình — bảo nó toàn tốc lực đuổi về hướng đó.\r\n\r\n    …\r\n\r\n    Ở trên không, Burlando cũng nhìn thấy cảnh này.\r\n\r\n    Hắn lập tức bảo Akane hạ thấp độ cao. Tuy con côn trùng kia chẳng hề có chỉ số thông minh, nhưng ít nhất còn duy trì bản năng tự nhiên — nó sẽ không đuổi mãi theo một con mồi nhất định không bao giờ đuổi kịp. Cho nên, trong trò chơi, dẫn quái là một kỹ xảo tinh tế, mà ở nơi này cũng giống như vậy.\r\n\r\n    Hắn phải cho nó hy vọng mới được.\r\n\r\n    Chiến mã bí ngân mau chóng hạ thấp độ cao theo sự khống chế của thiếu nữ tóc đỏ, tốc độ cũng chậm lại. Nhưng như thế không có nghĩa là hai người lơi lỏng cảnh giác, ngược lại, Burlando đang chặt chẽ chú ý tình hình mặt đất.\r\n\r\n    \"Tiếp theo chúng ta làm gì?\" Akane hỏi.\r\n\r\n    \"Mang thứ này về.\" Burlando nhỏ giọng đáp.\r\n\r\n    \"Tốt nhất là trở lại địa phương chúng ta chiến đấu ngày hôm qua. Dựa theo kế hoạch, mấy người Namenis xử lý xong lũ người thằn lằn sẽ tới trợ giúp chúng ta.\"\r\n\r\n    \"Chúng ta có thể chống đỡ cho đến lúc đó không?\" Nàng hỏi.\r\n\r\n    \"Còn phải xem kỹ thuật, thêm một chút vận may.\"\r\n\r\n    Akane im lặng không nói. Nàng bỗng giơ ngang chiến kích, chém một nhát về hướng nào đó. Một tia chớp hình cung lập tức xẹt qua khoảng cách mấy chục mét, đánh vào mặt đất giữa mấy cây tùng đen.\r\n\r\n    Uỳnh một tiếng, con Boss cao bằng ba người đã chui lên.\r\n\r\n    \"Tách ra, đi quanh quẩn thành vòng tròn.\"\r\n\r\n    Burlando lập tức ra lệnh.\r\n\r\n    \"Đưa nỏ tay của cô cho tôi —\"\r\n\r\n    Thiếu nữ tóc đỏ lập tức gật đầu.\r\n\r\n    Chiến mã bí ngân đổi hướng. Một cây trụ đá sắc nhọn đã bay sượt qua phía sau hai người. Burlando âm thầm lau mồ hôi lạnh, còn may Akane phản ứng rất nhanh, bằng không vừa rồi có lẽ hai người hắn đã bị đánh bay.\r\n\r\n    Nhưng hắn cũng biết, trò chơi nguy hiểm này vừa mới bắt đầu mà thôi.\r\n\r\n    Thời trang mặc nhà ALMIRA - Duyên dáng ở nhà - Lụa là ra phố\r\n\r\n    <\/div>","title":"Màn 118: Quyết Chiến (6)"}