{"text":"﻿    <b>Tôi tha thứ cho anh<\/b>\r\n\r\n    Editor: Tigon\r\n\r\n    Beta: Violetin_08<\/b>Lúc Chu Hàn trở lại ngoài trời đã tối, mở cửa đi vào, cả căn nhà đen như mực, chỉ có chút ánh sáng le lói từ trên sân thượng bên kia phòng khách.\r\n\r\n    Ném chìa khóa trong tay lên trên hộc tủ trước cửa, rồi đưa tay nhấn công tác bật điện.\r\n\r\n    “Tách —” một tiếng, cả gian phòng thoáng cái sáng ánh đèn.\r\n\r\n    Chỉ nhìn thấy Lâm Lệ một mình ngồi trên ghế sa lon trong phòng khách, bộ dạng giống hệt lúc anh đưa cô vừa lúc trước, ngay cả tư thế cũng không hề thay đổi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lấy dép lê từ trong tủ giày ra thay, cởi áo khoác âu trên người ra, tiện tay thả lên ghế sa lon, khi đi qua cạnh Lâm Lệ cũng không có nói gì cả, trực tiếp đi vào bếp.\r\n\r\n    Mở tủ lạnh ra nhìn một chút, không thấy có nguyên liệu gì để nấu ăn, chỉ còn lại mấy quả trứng gà và một chút cơm thừa.\r\n\r\n    Vén tay áo lên, Chu Hàn lấy mấy quả trứng gà và cơm thừa ra, chuẩn bị làm tạm cơm rang trứng cho bữa tối.\r\n\r\n    Rang cơm xong, Chu Hàn hâm nóng thêm hai cốc sữa. Đợi chuẩn bị xong tất cả rồi, quay đầu lại nhìn phòng khách, chỉ thấy Lâm Lệ bộ dáng như cũ.\r\n\r\n    Khẽ thở dài, đặt sữa còn nóng trên bàn ăn, Chu Hàn đi đến phòng khách.\r\n\r\n    Cũng không có mở miệng nói gì, tiến lên nắm tay cô kéo vào phòng ăn.\r\n\r\n    Dường như lúc này Lâm Lệ mới hồi phục tinh thần, muốn rút tay thì lại bị anh nắm thật chặt.\r\n\r\n    Chu Hàn kéo ghế cho cô ngồi, đẩy cơm rang trứng đến trước mặt cô.\r\n\r\n    Lúc này Lâm Lệ mới chú ý tới anh nói đi đón đứa nhỏ, nhưng hình như không thấy đưa nó về, liền nhìn anh hỏi: “Tiểu Bân đâu?”\r\n\r\n    Chu Hàn liếc nhìn cô một cái, ngồi xuống đối diện với cô, nói: “Hiện tại mới nghĩ đến đứa nhỏ.” Giọng nói không nặng không nhẹ, nhưng lại mang theo trào phúng.\r\n\r\n    Lâm Lệ cũng không thèm để ý tới, hiện tại điều cô quan tâm là Tiểu Bân đâu rồi? “Không phải là anh đi đón nó sao? Sao lại không thấy Tiểu Bân đâu?”\r\n\r\n    Chu Hàn không nhìn cô, bưng sữa tươi uống một hớp, lúc này mới miệng nói: “Anh đưa nó đến đại viện.”\r\n\r\n    Lâm Lệ muốn mở miệng hỏi tại sao, có điều là nghi vấn kia chưa kịp hỏi ra lời thì Chu Hàn phía đối diện tiếp tục nói: “Tình trạng của em hiện tại không thích hợp để chăm sóc nó.”\r\n\r\n    Lâm Lệ ngẩn người, nghe ra ý trong lời nói của anh, liền cúi đầu ăn cơm. Tay nghề của Chu Hàn không tệ, nhưng cô thật sự không có khẩu vị gì.\r\n\r\n    Bỏ cái thìa trong tay ra, nhấp một hớp sữa tươi.\r\n\r\n    Chu Hàn đang ăn cơm, ngẩng đầu nhìn cô hỏi: “Không hợp khẩu vị?”\r\n\r\n    Lâm Lệ lắc đầu, chỉ im lặng, tay cầm thìa gảy gảy cơm rang, rõ ràng là rất ngon, nhưng cô không ăn ngon miệng chút nào.\r\n\r\n    Chu Hàn cũng không nói thêm gì nữa, chỉ cúi đầu ăn phần cơm của anh. Không khí trong phòng an tĩnh, chỉ có tiếng bộ đồ ăn đụng nhau phát ra âm thanh.\r\n\r\n    Ăn tối xong Chu Hàn liền vào thư phòng. Về chuyện của Trình Tường một câu cũng không đề cập tới.\r\n\r\n    Lâm Lệ cũng không nhọc lòng đi suy đoán tâm tư của anh, hiện tại cả người cô hỗn loạn, trong lòng rối như tơ vò, không nghĩ ra điều gì.\r\n\r\n    Đứng trên ban công phòng khách, gió lạnh đêm mùa đông thổi tới, có chút rét lạnh thấu xương, nhưng mà dù rét lạnh thế nào cũng không làm cô đang rối bời tỉnh táo lại được. Cô đang lo lắng cho Trình Tường, có chút không yên lòng về anh ta. Không biết anh ta có lựa chọn phẫu thuật hay không, nếu như không lựa chọn giải phẫu thì…\r\n\r\n    Dù sao cũng từng yêu nhau nhiều năm như vậy, oán hận thì oán hận, nhưng mà nếu như anh ta bây giờ là đang phải trả giá vì những chuyện đã qua, thì cái giá này cũng quá lớn rồi.\r\n\r\n    Trong lòng thật sự phiền muộn không có cách nào giải quyết. Lấy điện thoại di động ra, Lâm Lệ chỉ có thể gọi điện cho An Nhiên.\r\n\r\n    Lúc Lâm Lệ gọi điện thoại cho Anh Nhiên thì An Nhiên đang nghe nhạc dưỡng thai, sau đám cưới, Tô Dịch Thừa đưa An Nhiên đi nghỉ tuần trăng mật, từ đó hai người chưa gặp lại nhau.\r\n\r\n    Lúc này nhận được điện thoại của Lâm Lệ, An Nhiên lộ ra rất vui vẻ nói: “a lô, Lâm Lệ, ta còn đang định gọi điện cho ngươi, lúc nào chúng ta đi ra ngoài gặp nhau một chút a.”\r\n\r\n    “An Tử, nói chuyện với ta một lát đi” So với sự vui vẻ của An Nhiên, giọng nói của Lâm Lệ vì buồn phiền bị đè nén mà tỏ ra có chút trầm thấp, ngữ điệu có phần nặng nề.\r\n\r\n    Dù sao đã là chị em với nhau nhiều năm, hai người cũng hiểu tính cách của nhau, vừa nghe giọng, An Nhiên liền hiểu, hỏi: “Tại sao? Tâm tình không tốt?”\r\n\r\n    Lâm Lệ lùi ra phía sau, thân thể tựa vào cửa sổ sát đất, nhắm mắt lại, nhớ tới bộ dạng của Trình Tường hồi chiều ở trong bệnh viện, nhớ tới vẻ mặt lúc anh ta nói thà chết chứ cũng không muốn thiếu đi một chân, nhớ tới những hạnh phúc và đau đớn của hai người trước kia, trong lòng thật khó chịu, nói không ra tư vị gì.\r\n\r\n    Đợi một lúc lâu cũng không nghe thấy tiếng Lâm Lệ, bên kia điện thoại An Nhiên có chút lo lắng, cô hiểu Lâm Lệ, bình thường tính cách Lâm Lệ tùy tùy tiện tiện, nhưng đó là lúc trong lòng không có chuyện gì. Nếu như trong lòng có chuyện, thì sẽ trở nên vô cùng yên tĩnh, càng yên tĩnh chứng tỏ sự việc càng nghiêm trọng, kể từ sau đám cưới, tính cách Lâm Lệ đã thay đổi rất nhiều, nhưng không phải thay đổi tính tùy tiện, mà là gặp chuyện thì càng yên tĩnh hơn trước kia đến mức không mở miệng nói nữa.\r\n\r\n    “Lâm Lệ, nói chuyện với ta a, rốt cuộc xảy ra chuyện gì?” Bên kia điện thoại An Nhiên bởi vì sự im lặng của Lâm Lệ mà trở nên có phần gấp gáp và lo lắng.\r\n\r\n    Lâm Lệ nghĩ tới, mũi đã đỏ lên, hốc mắt cũng phiếm hồng, nóng lên khó chịu, ngửa đầu bức nước mắt trở về, cắn cắn môi, một lúc lâu mới mở miệng nói: “Trình Tường ngã bệnh rồi.”\r\n\r\n    Nghe vậy, bên kia An Nhiên im lặng, không khí đột nhiên lặng ngắt như tờ, an tĩnh chỉ có tiếng gió thổi bên tai Lâm Lệ.\r\n\r\n    Cũng không biết qua bao lâu, lúc này An Nhiên ở bên kia điện thoại mới chận rãi mở miệng, “Lâm Lệ, mi còn chưa quên được anh ta sao?” Giọng nói trầm thấp nặng nề, trong lúc nhất thời không nghe ra tâm tình gì.\r\n\r\n    Lâm Lệ không đáp được, chỉ cảm thấy trong lòng khó chịu, về việc cảm giác như vậy, đến tột cùng là vẫn chưa dứt được hay là gì khác, chính cô cũng có chút mơ hồ không xác định được.\r\n\r\n    Không nghe được câu trả lời của Lâm Lệ, An Nhiên bên kia mơ hồ đã có đáp án, khẽ thở dài, cười khổ có chút rèn sắt không thành thép nói: “Lâm Lệ, mi thật không có tiền đồ!” Cô cảm thấy uất ức thay cho Lâm Lệ, cảm thấy không đáng giá, nhất là khi biết Trình Tường đối tốt với Lâm Lệ mười năm hoàn toàn là vì coi Lâm Lệ là thế thân, cô lại càng cảm thấy xót xa thay cho những tình cảm Lâm Lệ phải trả giá những năm qua.\r\n\r\n    Nhưng đổi lại góc độ cô có thể hiểu được, hiểu được những bất đắc dĩ trong lòng cô , chính mình trước đây cũng phải mất sáu năm mới có thể quên được tình cảm bốn năm giữa mình và Mạc Phi, trong thời gian nửa năm ngắn ngủi phải quên đi tình cảm mười năm quả thực là quá gượng ép rồi.\r\n\r\n    “An Tử, tâm trạng ta lúc này rất hỗn loạn.” Chính cô cũng có chút không xác định được mình đối với Trình Tường là yêu chưa dứt được hay chỉ là xuất phát từ sự thương hại và tình bạn bè. Cô là bởi vì thấy bộ dạng hiện tại của Trình Tường mà không đành lòng, nhưng cũng thỉnh thoảng nhớ tới lời Chu Hàn nói với cô, anh nói cô không phải là thế thân, anh nói trước đây anh không dám yêu là bởi vì sợ bị thương, nhưng là bởi vì cô mà anh muốn thử thêm lần nữa.\r\n\r\n    “Lâm Lệ, hỏi trái tim mình một chút, nếu như mi còn không bỏ được anh ta, vậy thì quay lại đi.” Nếu như trở lại bên cạnh Trình Tường lần nữa mà có thể khiến cho cô vui vẻ, để cô trở lại là Lâm Lệ trước kia lần nữa, như thế với tư cách bạn bè, An Nhiên sẽ ủng hộ quyết định của cô, dĩ nhiên điều kiện tiên quyết là lần này Trình Tường phải thật lòng!\r\n\r\n    Lâm Lệ sững sờ, ấp úng hỏi lại, “mi nói là trở lại bên cạnh Trình Tường?” Trong lúc nói chuyện, trong đầu đồng thời hiện lên gương mặt lạnh của Chu Hàn, cũng không có nhiều nét mặt, chỉ có ánh mắt chân thành tha thiết.\r\n\r\n    “Mi nghĩ thế nào?” Bên kia An Nhiên hỏi ngược lại, không phải là cô nói Lâm Lệ phải quay lại, mà là rốt cuộc trong lòng Lâm Lệ có muốn hay không, đây mới là mấu chốt!\r\n\r\n    Lâm Lệ sửng sốt, ở trong lòng hỏi ngược lại mình, cô thật sự muốn bắt đầu lại lần nữa với Trình Tường ư? Bọn họ còn có thể bắt đầu lại lần nữa sao?\r\n\r\n    Lâm Lệ ở bên này điện thoại không nói chuyện, An Nhiên ở bên kia nhẹ giọng thở dài, nói: “Lâm Lệ, suy nghĩ cho kỹ, đừng bởi vì thương hại mà bắt đầu lại.”\r\n\r\n    Nếu như chỉ là vì thương hại, thì chỉ là sự không đành lòng nhất thời, cho dù có quay lại, cũng sẽ không có tình cảm như lúc ban đầu, ủy khuất bản thân mình mà khổ cho người khác.\r\n\r\n    Im lặng hồi lâu, Lâm Lệ mới chậm rãi mở miệng, chỉ nói: “mi nghỉ ngơi đi, ta cúp máy trước.”\r\n\r\n    An Nhiên bên kia điện thoại cũng không nói thêm gì nữa, bởi vì biết trong chuyện tình cảm, chỉ có bản thân mình mới biết rõ tình cảm thực của mình. Chỉ là trước khi Lâm Lệ cúp máy nói thêm câu: “Lâm Lệ, đừng chỉ vì không đành lòng nhất thời mà ủy khuất mình, thương hại là sự tàn nhẫn lớn nhất với người khác.”\r\n\r\n    Sau khi cúp điện thoại, Lâm Lệ tiếp tục đứng trên sân thượng một hồi lâu, đến lúc gió lạnh đêm mùa đông thổi đến có chút phát run, lúc này mới xoay người lại, nâng bước chân nặng trĩu đi xuống, mà phía sau sân thượng Chu Hàn đã đứng đó không biết từ lúc nào, đôi mắt thăm thẳm như đầm sâu nhìn cô chằm chằm, xen lẫn cảm xúc mà Lâm Lệ không đọc ra được.\r\n\r\n    Nhìn anh một lát, Lâm Lệ thu hồi ánh mắt, có chút không dám đối diện với ánh mắt anh, dường như có chút chột dạ, không nói chuyện, nghiêng người đi ngang qua anh. Nhưng lúc đi qua bị anh đưa tay ra giữ lại, dừng bước, cắn chặt môi, trong lòng có loại cảm giác uất ức khó tả, cũng không biết tâm tình bất chợt này là từ đâu mà đến, cái mũi ê ẩm khó chịu, hốc mắt nóng lên, nước mắt dường như không nén được sẽ lập tức lăn xuống, khó chịu như được bộc lộ ra.\r\n\r\n    Chu Hàn than nhẹ, đưa tay đem cô kéo vào lồng ngực của mình, ôm thân thể không một độ ấm vì bị gió lạnh tạt vào, anh càng ôm ngày càng chặt hơn như muốn truyền nhiệt độ của anh cho cô, làm cho cô ấm lên lần nữa.\r\n\r\n    Thân thể gặp được nhiệt độ trên người anh, những ủy khuất và khó chịu trong lòng Lâm Lệ không ức chế được nữa, tựa vào bờ vai anh, nước mắt dâng lên, tay vô ý thức đánh vào lưng anh, cũng không biết là muốn đẩy anh ra hay là kéo anh vào, cũng có thể chỉ là muốn tìm nơi trút ra, trút ra những khó chịu và phiền muộn trong lòng.\r\n\r\n    Chu Hàn mặc cho cô đánh, chỉ thò tay ra đóng lại cánh cửa sân thượng, sau đó ôm lấy cô, tay nhẹ nhàng vỗ về mái tóc ngắn của cô, động tác kia mang theo vô hạn trấn an.\r\n\r\n    Lâm Lệ khóc ngủ thiếp đi, lúc tỉnh lại đã là buổi sáng ngày hôm sau, bản thân mình đang nằm trên giường lớn trong phòng ngủ của Chu Hàn, mở mắt nhìn đèn thủy tinh tinh treo trên trần nhà không quá xa lạ kia, trước kia đã nhiều buổi sáng tỉnh lại ở nơi này, một thời gian ngắn không ở, so với ánh đèn trong phòng mình, dường như có cảm giác thân thiết khó tả.\r\n\r\n    Quay đầu không thấy Chu Hàn ở trên giường, nhưng mà cái đệm phía dưới chăn vẫn còn vương hơi ấm, như là chứng minh rằng chủ nhân căn phòng này vừa mới dậy chưa được bao lâu.\r\n\r\n    Giống như những lần tỉnh dậy ở đây hồi trước, Lâm Lệ cứ nằm trợn tròn mắt nhìn đèn thủy tinh kia hồi lâu, lúc này mới trở mình xuống giường, cái chăn mềm mại theo đó trượt xuống, cúi đầu nhìn lại mới phát hiện mình đang mặc bộ đồ ngủ quen thuộc, nghĩ đến chắc tối hôm qua Chu Hàn thay cho cô. Lúc chuẩn bị vén chăn xuống giường thì cửa phòng đột nhiên mở ra, Chu Hàn đang cầm quần áo từ phòng bên đi vào, thấy cô đã tỉnh lại, liền tiến đến đưa quần áo trong tay cho cô, chỉ nhàn nhạt nói câu: “thay quần áo rồi ra ngoài ăn sáng.”\r\n\r\n    Lâm Lệ nhìn anh, chỉ khe khẽ gật đầu, không nói chuyện.\r\n\r\n    Lúc Lâm Lệ rửa mặt xong đi ra thì Chu Hàn đã ngồi ở bàn ăn, trong tay đang cầm tờ báo sáng nay, vừa xem vừa uống sữa, trên người đang mặc bộ đồ ở nhà, dường như không có dự định đi ra ngoài.\r\n\r\n    Lâm Lệ ngồi xuống đối diện với anh, cầm ly sữa nhấp một hớp nhuận họng, nhìn qua bàn thức ăn cũng không muốn ăn lắm, như là thoáng cái quay lại mấy tháng trước, có cảm giác chán ghét đồ ăn.\r\n\r\n    Nhưng mà cho dù không thèm ăn, Lâm Lệ cũng vẫn ăn, không khí giữa hai người an tĩnh có chút kỳ quái. Lâm Lệ tìm chủ đề nói: “Anh không chuẩn bị đi công ty à?”\r\n\r\n    Nghe vậy Chu Hàn giương mắt nhìn cô, chỉ khe khẽ gật đầu, nói: “Ừ.”\r\n\r\n    Câu trả lời của anh vô cùng lãnh đạm, khiến cho Lâm Lệ không biết nên nói gì, cầm lấy dao trong tay cắt cái chân giò hun khói trên đĩa thành nhiều phần nhỏ, nhưng cũng không ăn. Trong lòng suy nghĩ có nên đi bệnh viện xem tình hình Trình Tường một chút hay không, nếu như Trình Tường thật không muốn phẫu thuật, thì nên làm cái gì bây giờ!\r\n\r\n    Để tờ báo trong tay xuống, nhìn chằm chằm người đối diện đang hoảng thần, mở miệng hỏi: “Không hợp khẩu vị.” Vốn là câu hỏi lại bị anh nói thành câu trần thuật.\r\n\r\n    Lâm Lệ phục hồi lại tinh thần, liếc nhìn Chu Hàn rồi liếc nhìn bàn thức ăn, có chút lúng túng lắc đầu, cầm lấy miếng chân giò hun khói cho vào miệng mình.\r\n\r\n    Chu Hàn cũng không nói nữa, cho miếng bánh mì nướng vào miệng, uống một ngụm sữa.\r\n\r\n    Lâm Lệ nhìn anh, có chút nghi hoặc có chút khó hiểu, từ hôm qua ở bệnh viện về đến hiện tại, cô một mực chờ anh mở miệng hỏi, nhưng anh vẫn im lặng không đề cập đến một chữ, cả người dường như còn trầm lặng hơn so với bình thường, về chuyện bệnh viện, chuyện Trình Tường, một chữ cũng chưa hỏi.\r\n\r\n    Nhìn anh một chút, Lâm Lệ có phần không nén được trực tiếp hỏi ra miệng, “hôm qua tại sao anh lại đi theo em đến bệnh viện?”\r\n\r\n    Chu Hàn tay đang cầm dao bỗng nhiên dừng lại, chậm rãi rời mắt lên khuôn mặt cô, đặt dao nĩa trong tay xuống, chậm rãi mở miệng: “Từ lúc đó đến giờ anh vẫn một mực chờ đáp án của em.” Giọng nói bình thản, không có chút phập phồng, làm cho người ta không nghe ra một chút tâm tình nào.\r\n\r\n    Lâm Lệ rời mắt, có phần không dám nhìn thẳng anh, hiểu “lúc đó” trong câu nói của anh là chỉ đám cưới của An Nhiên, đáp án là chỉ câu trả lời của cô đối với lời tỏ tình trong lúc say sượu của anh.","title":"Bất Ái Thành Hôn - Chương 77"}