{"text":"﻿    <b>Cuộc gặp gỡ toi công và bái kiến nữ vương<\/b>\r\n\r\n    Quán càe Milo,\r\n\r\n    Trong tiếng dương cầm du dương, Nhan Tiếu mồ hôi nhễ nhại.\r\n\r\n    Cô luôn có cảm giác hai người gặp nhau để tìm hiểu hoàn cảnh của nhau là chuyện rất ngớ ngẩn. Một đôi trai gái độc thân, bất luận là chiều cao hay nhan sắc, vừa ngồi xuống là hỏi han, bàn luận về các vấn đề tình hình tài chính cá nhân, hoàn cảnh gia đình, mong ước, kỳ vọng về cuộc sống sau hôn nhân...Điều này khác gì đặt 2 miếng thịt lợn lên thớt, xem có hợp hay không?\r\n\r\n    Nhưng điều khiến cô khinh bỉ mình là, lúc này đây, cô đang giả vờ khoan thai uống cafe, vừa cam tâm làm miếng \"thịt lợn\" đó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh chàng mà người ta làm mối cho cô ăn mặc rất chỉnh tề, com lê, giày da, nhìn cô 1 lượt từ đầu đến chân, mãi cho đến khi sống lưng cô lạnh toát , sởn hết gai óc mới nhướn mày hỏi: \"Họ tên?\"\r\n\r\n    \"Nhan Tiếu\"\r\n\r\n    \"Tuổi\"\r\n\r\n    \"Hai mươi tư\"\r\n\r\n    \"Bằng cấp?\"\r\n\r\n    \"Đại học\"\r\n\r\n    \"Giới tính?\"\r\n\r\n    \"...\"\r\n\r\n    Câu hỏi vừa rồi thốt ra từ miệng đối phương, Nhan Tiếu mới ý thức được có điều gì bất thường, cô đưa mắt nhìn anh chàng mà khóe miệng giật giật...lẽ nào đối phương nhìn mình không rõ ư. Không phân biệt được giới tính nữa ư?\r\n\r\n    Thấy cảnh đó, đối phương cũng nắm tay thành nắm đấm chống vào khóe miệng, khẽ hắng giọng giấu đi vẻ ngượng ngùng \"Xin lỗi, bệnh nghề nghiệp mà\"\r\n\r\n    Nhan Tiếu \"vâng\" 1 tiếng rồi hỏi \"thế nghề nghiệp của anh là...\"\r\n\r\n    \"Anh làm ở phòng nhân sự\"\r\n\r\n    Lần này, câu \"vâng\" của Nhan Tiếu đã tỏ ra hiểu vấn đề hơn, thảo nào càng nói chuyện càng có cảm giác đang bị phỏng vấn. Sau khi hết ngại ngùng, hai người càng im lặng. Nhan Tiếu và anh chàng kia, anh nhìn tôi, tôi nhìn anh, nhìn nhau 1 hồi vẫn không tìm ra chủ đề để nói chuyện.Đối phương không nói gì, Nhan Tiếu cũng chẳng buồn nói, chỉ thẩn thờ nhìn đám mụn trứng cá mọc chi chít trên mặt anh chàng.\r\n\r\n    Nhan Tiếu chu môi thầm thắc mắc, người làm mối nói anh chàng gần 30, vậy đám mụn trừng cá đánh dấu tuổi dậy thì trên mặt là thế nào nhỉ...? Hoặc cũng có thể...không phải trứng cá tuổi dậy thì mà là trứng cá do rối loạn nội tiết? Nghĩ đến đây, Nhan Tiếu liền liên tưởng ngay đến Tiểu Vương làm cùng mình trước đây mặt cũng đầy trứng cá, sau khi có bạn gái, đám trứng cá lặn mất tiêu, mặt nhẵn nhụi hơn cả mặt cô.\r\n\r\n    Dĩ nhiên, nhẵn nhụi hay không cô cũng chưa vuốt bao giờ nên không thể kiểm chứng, chuyện đó là chị kế toán kể với cô. Còn làm sao chị kế toán biết được thì cô không rõ.\r\n\r\n    Nhan Tiếu đang suy nghĩ vẩn vơ, chắc là bị cô nhìn chằm chằm đến sởn cả gai óc nên anh chàng liền cười hềnh hệch nói: \"Thực ra hỏi giới tính cũng tốt, em biết đấy, hiện nay đầy rẫy các anh chàng, cô nàng ái nam ái nữ, hê hê\"\r\n\r\n    Nhan Tiếu \"...\"\r\n\r\n    Bóng đen u ám bao trùm lên đầu hai người, Vì lý do đó mà anh chàng nghi ngờ giới tính của mình ư? Hay...đơn thuần chỉ kể chuyện cười thôi?\r\n\r\n    Nhan Tiếu thở dài, cô đã chán đến tận cổ việc mỗi tuần gặp gỡ 1 đối tượng do người khác giới thiệu này rồi, cô không biết mình bị làm sao hay do những người làm mối cho mình có vấn đề gì mà những đối tượng hõ giới thiệu, người thì mặt đầy mụn trứng cá, kẻ thì chằng có tiếng nói chung.\r\n\r\n    Lúc đầu Nhan Tiếu còn có kỳ vọng 1 chút về cụng từ \"gặp gỡ qua mối lái\", kể cả gặp đối tượng mà mình không thích., cũng phải cố nói chuyện 1, 2 tiếng đồng hồ rồi mới ai về nhà người nấy, ai tìm mẹ người ấy. Nhưng hôm nay ngồi trước anh chàng, phải dùng cụm từ \"thảm hại không nỡ nhìn\" để miêu tả này, nhan Tiếu không còn sức để nói câu nào nữa.\r\n\r\n    Trái ngược với cô, hình như anh chàng mặt mụn lại có vẻ tìm được cảm hứng để kể chuyện cười , anh ta lắc lư cái đầu: \"em có biết không? Anh có một người bạn bị lừa lấy vợ. Sau không hai người đã đi đăng ký kết hôn, anh ấy mới biết đối phương là đàn ông, lúc đầu anh còn thấy bực thay cho anh ấy, không ngờ chỉ 2 tháng sau, anh ấy đã trở thành Gay thật sự, còn nói lời cảm ơn người bạn đời đã lừa anh ấy kết hôn, người đó giúp anh ấy hỉu người khuynh hướng tình dục của mình, hê hê\"\r\n\r\n    Nói đến đây, anh chàng mặt mụn đột nhiên dừng lại, nghiêng người về phía trước nói thầm:\"Anh sẽ nói cho em biết 1 bí mật\"\r\n\r\n    Nhan Tiếu thấy sợ hãi trước vẻ mặt của anh chàng, tưởng anh ta sẽ kể cho mình nghe 1 bí mật động trời gì, cố gắng để đôi mắt mình phải chịu đựng, ghé sát anh ta hỏi :\"gì vậy anh?\"\r\n\r\n    \"Em có biết hay gã đàn ông đồng tính luyến ái làm chuyện đó như thế nào không?\"\r\n\r\n    \"...\" Nhan Tiếu ngồi thẳng người, im bặt, tai ong ong, không còn nghe rõ những gì anh chàng mặt mụn dương dương tự đắc. Đầu óc cô trống rỗng, bật máy khởi động lại. Cô chỉ thấy 1 câu đang xuất hiện lặp đi lặp lại trên màn hình:\r\n\r\n    Hôm nay anh chàng mặt mụn đến không phải để tìm hiểu mà để kể chuyện cười...\r\n\r\n    Hôm nay anh chàng mặt mụn đến không phải để tìm hiểu mà để kể chuyện cười...\r\n\r\n    Hôm nay anh chàng mặt mụn đến không phải để tìm hiểu mà để kể chuyện cười...\r\n\r\n    Nắm tay thành đấm, từ chỗ \"mồ hôi nhễ nhại trên mặt\", cuối cùng Nhan Tiếu thành \\'nước mắt đầm đìa trên mặt\". Lẽ nào ông trời thật sự muốn dồn cô vào con đường chết? Cô suốt đời anh minh, giờ lại gục ngã trên đường tìm kiếm bạn đời hay sao? Nghiến răng chần chừ, Nhan Tiếu đang định ngăn câu chuyện cười của anh chàng mặt mụn lại thì nghe thấy sau lưng tiếng cười rờn rợn \"Ấy, sao lại đúng lúc thế nhỉ\"\r\n\r\n    Nghe thấy tiếng yêu nghiệt, khuôn mặt điển trai của yêu nghiệt Văn Dịch đã hiện lên trong đầu Nhan Tiếu. Nhưng kể cả như vậy, trong tích tắc quay đầu nhìn hắn, Nhan Tiếu vẫn sửng sốt há hốc miệng.\r\n\r\n    Yêu nghiệt nheo mắt, nụ cười nghiêng nước nghiêng thành. Hắn vốn đẹp trai, cộng với câu nói to ban nãy, trong tích tắc, nữa quán caphê đổ dồn về phía này, kể cả anh chàng mặt mụn.\r\n\r\n    Thấy Văn Dịch bước đến, anh chàng mặt mụn líu lưỡi hỏi: \"bạn của em àh?\"\r\n\r\n    Nhan Tiếu ngoác mồm cười đau khổ, rất muốn phủ nhận nhưng yêu nghiệt đã đến bên cạnh, tựa nửa người vào ghế sôpha phía bên Nhan Tiếu nói: \"Tiếu Tiếu, lâu lắm không gặp cậu, dạo này cậu thế nào rồi?\"\r\n\r\n    Dưới gầm bàn, bàn tay Nhan Tiếu đã nắm thành nắm đấ, cô nghiến răng ken két nói với kẻ thù \"lâu lắm không gặp\" mà tối hôm trước mới ngồi ăn đêm cùng nhau: \"Rất...khỏe...\"\r\n\r\n    Văn Dịch nhướng mày, dường như không hài lòng với câu trả lời mà Nhan Tiếu vừa rít qua kẽ răng, rồi hắn đưa mắt nhìn sang anh chàng mặt mụn: \"Ấy, đây là boyfriend mới của cậu àh? Rất đẹp đôi đó\".\r\n\r\n    Nhan Tiếu nheo mắt nhìn chằm chằm tên yêu nghiệt 1 cách nguy hiểm, thế nào là bỏyiend mới hả? Không hiểu mắt hắn ta nhìn gà hóa cuốc thế nào mà thấy đẹp đôi.\r\n\r\n    Phía bên này, anh chàng mặt mụn cũng có vẻ kinh ngạc hạ thấp giọng hỏi Nhan Tiếu: \"Người yêu cũ của em à? Không phải là em chưa trải qua mối tình nào sao? Em..\"\r\n\r\n    \"Í? Tiếu Tiếu không nói với cậu sao?\" Văn Dịch ngắt lời anh chàng mặt mụn, tay chống cằm, nghiêng khuôn mặt với các nét tuyệt vời nhìn đối phương nói \"Ờ...cũng không hẳn là người yêu. Tiếu Tiếu nghĩ thoáng được là tốt rồi. Cũng phải, anh ta là người đã có vợ, làm sao xứng với cậu được? Làm người thứ 3 cũng chẳng hay ho gì, cậu cải tà quy chính được, với tư cách là bạn cậu, tớ thấy rất vinh hạnh...\"\r\n\r\n    Cùng với giọng điệu nặng nề của yêu nghiệt, sắc mặt của anh chàng mặt mụn càng lúc càng khó coi hơn, cuối cùng tái đi. Nhan Tiếu nhìn khuôn mặt điển trai rất đáng tẩn cho một trận của Văn Dịch rồi hít thở thật sâu, nhắc thầm mình cần phải bình tĩnh, đánh người nơi công cộng là phạm pháp.\r\n\r\n    \"Tớ đếm đến 3, đề nghị cậu lăn ngay khỏi chỗ này\"\r\n\r\n    Anh chàng mặt mụn gãi đầu tỏ vẻ không hiểu: \"Thế nào là lăn khỏi chổ này?\"\r\n\r\n    \"Tức là bảo tôi phắn\" Văn Dịch hảo tâm nhắc anh chàng mặt mụn, sau đó mới thở dài vẻ tiếc nuối \"Xin lỗi Tiếu Tiếu, tớ không biết cậu vẫn chưa nói những chuyện này cho bạn trai cậu, nếu biết trước tớ đã không nói. Tớ thật sự xin lỗi, nhưng anh chàng Tề Gia Minh đó thật chẳng ra cái gì, cậu...\"\r\n\r\n    \"Gì cơ?\"\r\n\r\n    \"Thôi đi\"\r\n\r\n    Văn Dịch chưa dứt lời, anh chàng mặt mụn và Nhan Tiếu đều đứng phắt dậy. Thấy cảnh tượng đó, yêu nghiệt há hốc mồm, đưa tay ôm ngực tỏ vẻ sợ hãi: \"Hai người đừng căng thẳng thế, tôi chỉ mắng anh ta chẳng ra gì, có nói bậy gì đâu?\"\r\n\r\n    Nhan Tiếu nhìn Văn Dịch định nói rồi thôi, nghĩ đến việc đã khá muộn, xòe bàn tay ra tỏ vẻ bất lực, sau đó ngồi phịch xuống. Bên này, anh chàng mặt mụn vẫn trong trạng thái kích động, kéo Văn Dịch hỏi: \"Vừa nãy anh nói anh chàng gian phu của Nhan Tiếu trước đây tên gì?\"\r\n\r\n    Văn Dịch chớp mắt, vẫn chưa tìm ra được cốt lõi của vấn đề, véo cằm trả lời thật \"Tề Gia Minh, đồng nghiệp của cô ấy. Cậu cũng quen àh?\"\r\n\r\n    Nói xong, Nhan Tiếu như quả bóng xì hơi, chống tay lên trán thở dài. Bên này, anh chàng mặt mụn trợn mắt nhìn Nhan Tiếu với vẻ rất giận dữ rồi bỏ đi. SỰ việc đến nước này, Nhan Tiếu biết mọi việc đã kết thúc, cô gườm gườm ngoáy caphe trong cốc lạnh lùng hỏi \"Cậu hài lòng rồi chứ?\"\r\n\r\n    Nghe cậu này, Văn Dịch ngồi phịch xuống cạnh Nhan Tiếu cố tình nói bằng giọng trách móc :Haizzz, cậu chẳng biết tốt xấu gì cả, tớ thấy anh chàng này nhìn thảm hại quá, cậu chẳng cảm ơn còn trách tớ nữa àh?\"\r\n\r\n    Nhan Tiếu ngập ngừng, cố gắng kìm chế cơn giận nói: \"được, coi như cậu giúp tớ đuổi anh ta đi, nhưng cậu nhắc đến Tề Gia Minh làm gì?\"\r\n\r\n    Thực ra, Tề Gia Minh là có thật nhưng không giống như lời miêu tả của Văn Dịch. Lúc đó, Nhan Tiếu vừa tốt nghiệp đi làm,với tư cách là lãnh đạo công ty và người đi trước, Tề Gia Minh rất quan tâm đến Nhan Tiếu, Sau một thời gian qua lại, Nhan Tiếu đã rung đông trước người đàn ông trẻ tuổi, có tài, đẹp trai,có nhà, có xe, có khiếu khôi hài này.\r\n\r\n    Hai người quan hệ mờ ám với nhau hai, ba tháng, Tề Gia Minh liền gợi ý hai người \"có thể tiến thêm 1 bước\", nhưng lại chần chừ không nhận Nhan Tiếu là người yêu danh chính ngôn thuận. Trong lúc Nhan Tiếu đang thắc mắc thì tại trong buổi tiệc của công ty, qua lời anh bạn đồng nghiệp, cô đã biết sự thật. Hóa ra, Tề Gia Minh leo lên nhanh vậy là nhờ thân phận đặc biệt của anh ta, cuối năm nay, anh ta sẽ làm đám cưới với con gái chủ tịch hội đồng quản trị, chính thức được gắn mác \"con rể cụ\"...\r\n\r\n    Thời trẻ có ai lại không gặp mấy kẻ đạo đức đồi bại, xấu xa?\r\n\r\n    Sau sự kiện đó, trước lời khuyên của cô bạn gái thân và Văn Dịch, Nhan Tiếu cũng coi như nhân vật này không tồn tại. Nhưng hôm nay lại nhắc chuyện cũ, tự nhiên Nhan Tiếu biến thành \"người thứ 3\", cô không vui cũng là điều khó tránh khỏi. Nghĩ vậy, Văn Dịch ngừng 1 lát mới ấm ức nói \"Vì lý do này dễ nói nhất mà\"\r\n\r\n    Đúng thế thật.\r\n\r\n    Nghe thấy vậy, mặc dù đang bực nhưng Nhan Tiếu cũng phải phì cười, yêu nghiệt Văn Dịch nói rất đúng. Vì ngay trong tháng này, yêu nghiệt đã phá thành công 5 cuộc gặp gỡ qua mối lái của cô, lần nào cũng lấy lý do rất bùi tai \"Giúp cô thẩm định, phát hiện đối phương không phù hợp nên đã đuổi khéo\". Và cách đuổi khéo cũng rất đa dạng, lúc thì đóng vai người yêu cũ, lúc lại đổ cho Nhan Tiếu là cô gái đi lừa tình, hôm nay lại tuyên bố cô là người thứ 3.Bạn đang đọc truyện tại: WWW. Thích Truyện .VN<\/a>\r\n\r\n    Ghi rõ nguồn: SieuTruyen.NET  nếu bạn copy truyện từ website này.<\/i>\r\n\r\n    Quả nhiên, lý do ngày hôm nay dễ áp dụng nhất. Nhan Tiếu tức nổ đom đóm mắt, bên này Văn Dịch vẫn giơ đồng hồ lên cho Nhan Tiếu xem: \"Này, hôm nay chỉ mất 1 phút 30 giây để đuổi anh chàng đó đi, lịch sử lại 1 lần nữa được refesh, điều này cho thấy lý do \"người thứ 3\" dễ áp dụng nhất. Lần sau tớ sẽ tiếp tục cố gắng\".\r\n\r\n    Nói xong hắn còn vỗ vai Nhan Tiếu với vẻ nghĩa hiệp, không hề tõ ra áy này khi phá bĩnh chuyện tình duyên của người khác.\r\n\r\n    Nhan Tiếu muốn khóc mà không ra nước mắt, sụt sụt nói: \"Trước khi tiếp tục cố gắng, tốt nhất cậu nên tìm việc giúp tớ trước\".\r\n\r\n    \"Có nghĩa là sao? Câu muốn đổi việc àh? Chỉ vì không muốn thấy gã tồi Tề Gia Minh đó hay sao?\"\r\n\r\n    \"Không phải, tới quên nói cậu, đối tượng gặp gỡ vừa nãy chính là anh vợ tương lai của Tề Gia Minh\"\r\n\r\n    Nghe vậy, bộ não Văn Dịch ngừng hoạt động trong môt lát, hắn thở ra một hơi, rụt rè hỏi: \"Ỳ của cậu là...?\"\r\n\r\n    \"Đúng vậy, anh ta là cháu của sếp tớ, hay nói cách khác là anh họ của vợ chưa cưới của Tề GiaMinh. Tớ nghĩ, chắc chẳng đến 1 tiếng đồng hồ, \"cuộc tính\" của tớ cà Tề Gia Minh sẽ bị lộ tẩy\".\r\n\r\n    Văn Dịch: \"...\"\r\n\r\n    Đây chắc chắn là cuộc hẹn hò qua mối lái bi kịch nhất trong lịch sử. Nhưng Nhan Tiếu không biết rằng, đây chỉ là khởi đầu của nhưng bi kịch mà thôi.\r\n\r\n    Rõ ràng Nhan Tiếu đã đánh giá thấp năng lực của anh chàng mặt mụn, chưa đầy nữa tiếng đồng hồ, Trình Mỹ Giai đã gọi điện đến.\r\n\r\n    Trình Mỹ Giai là cô con gái rượu của chủ tịch hội đồng quản trị công ty Nhan Tiếu làm, vợ chưa cưới của Tề Gia Minh. Nhưng người không đẹp như tên, không phải là cô tiểu thư cành vàng lá ngọc như mọi người tưởng tượng. , thực ra Trình Mỹ Giai hơn Nhan Tiếu 2 tuổi, là người chính chắn, thông minh. Lần đầu tiên Nhan Tiếu gặp Trình Mỹ Giai, thấy cô ngồi vắt chân hình chữ ngũ trên sofa hút thuốc phì phèo, khuôn mặt trang điểm mặc dù không đậm nhưng cũng có thể coi là “tươi sáng” – còn phó tổng giám đốc Tề Gia Minh, người bình thường vẫn hét ra lửa ở công ty thì khúm núm như con gà con ngồi bên cạnh, chỉ còn thiếu nước đưa ta ra hứng tàn thuốc lá nữa thôi.\r\n\r\n    Kể từ lúc đó, Nhan Tiếu đã hiểu tại sai Tề Gia Minh lại ngớ ngẩn đến mức không chịu gặm cỏ ngay gần hang. Nữ vương Trình Mỹ Giai vung roi vụt người hầu trai thực sự - quá mạnh mẽ, quá nam tính. Trình Mỹ Giai xuất hiện với hình ảnh đó, tất nhiên lá khiến mọi người vô cùng sửng sốt nhưng cũng vì vậy mà Nhan Tiếu không ghét cô tiểu thư này lắm. Thỉnh thỏang gặp nhau ở bữa tiệc, hai người vẫn nói chuyện đôi ba câu, cũng gọi là quen nhau sơ sơ.\r\n\r\n    Tháng trước, công ty tổ chức bữa tiệc nhân dịp Tết Đoan Ngọ. Nhan Tiếu uống hai ly nên say, kéo Trình Mỹ Giai ngồi xuống khóc tâm sự, nói anh chàng mà cô gặp gỡ lần trước tệ hại như thế nào, hiếm có khó tìm như thế nào, hai người gặp nhau 3l ần đều uống nước suông, đến giờ ăn cơm là anh chàng nói có việc rồi biến mất, hơn nữa ba lần uống nước đều là nước khóang miễn phí của cửa hàng.\r\n\r\n    Nhan Tiếu phàn nàn một hồi như một bà già, nói xong ợ cái rất khoan khoái, chưa kịp trở về thực tại đã bị Trình Mỹ Gia vỗ vai mạnh 2 cái: “Em muốn tìm 1 anh chàng nào đó phải không? Để chị xem có anh chàng nào ổn ổn thì giới thiệu, chắc chắn là phẩm chất đạo đức ok, nhiều tiền, khỏe mạnh.”\r\n\r\n    Sau đó tới sự kiện Nhan Tiếu gặp gỡ anh chàng mặt mụn. Vì thế mới nói, cuộc đời con người chỉ nhìn thấy phần mở đầu, không đoán được phần kết quả. Nhan Tiếu chỉ nghĩ với tính cách và quan hệ rộng của Trình Mỹ Giai, anh chàng mà cô giới thiệu cho mình sẽ không tệ quá, cô không thể ngờ đằng sau cái gọi là “có xe có nhà” lại là “bất tài, xấu trai”, càng không thể ngờ mặt anh chàng lại đầy mụn, và gã yêu nghiệp Văn Dịch từ đâu lại lù lù chui ra…cuối cùng là vụ hiểu lầm hết sức ngớ ngẩ.\r\n\r\n    Hãi hùng đưa mắt liếc nhìn màn hình điện thoại, tay Nhan Tiếu lại run run, rồi lại đưa mắt liếc Văn Dịch, hắn đang tỏ rõ vẻ “không liên quan gì đến tôi”, ung dung ngồi ăn món kem chuối bên cạnh.\r\n\r\n    Nhan Tiếu sợ toát mồ hôi hột, Văn Dịch cũng biết tình hình không ổn, liếc đt rồi nhún vai nói “Nghe đi, cậu có làm gì đâu, sợ gì?”\r\n\r\n    Nhan Tiếu tiếp tục trợn mắt nhìn hắn, đang định chửi đôi câu thì Văn Dịch bấm nút nghe nhanh như cắt.\r\n\r\n    Đầu bên kia điện thoại vọng lại 1 giọng nói rất trầm “alô”\r\n\r\n    Nhan Tiếu sững người há hốc miệng, thấy yêu nghiệt xòe tay ra tỏ vẻ vô tội, cô chỉ muốn bóp chết hắn ngay lập tức, nhưng lúc này quan trọng hơn là đầu bên kia đt, Trình Mỹ Gia lại “alô”, giọng có vẻ rất bực bội. Nhan Tiếu không còn cách nào tránh, đành phải ghé điện thoại vào tai, rụt rè “Chị Mỹ Giai…”\r\n\r\n    Nghe thấy giọng nói run rẩy của Nhan Tiếu, Văn Dịch ngồi bên này ôm bụng cười. Nhan Tiếu muốn khóc mà không ra nước mắt, đành lấy hết can đảm nói “Chị Mỹ Gia, chị….”\r\n\r\n    Chưa nói hết lời, đầu bên kia đã tóm tắt một cách ngắn gọn ý kiến của mình “Tiếu Tiếu, vừa nãy chị nghe thấy 1 số chuyện liên quan đến em và Tề Gia Minh, chị thấy mình cần phải gặp nhau để nói chuyện.”\r\n\r\n    “…”\r\n\r\n    Giọng Mỹ Giai bình thản như đang thảo luận “Tối nay chúng ta ăn cải thảo hay mì” vậy, thật không hổ là nữa vương. Tự nhiên Nhan Tiếu cảm thấy vô cùng lo lắng, càng không biết phải nói gì.\r\n\r\n    Ngồi bên này, thấy Nhan Tiếu cúp điện thoại, thẩn thờ, sửng sốt, Văn Dịch liền hỏi với giọng chọc ngoáy: “CHị ta chửi cậu àh?”\r\n\r\n    “Không”\r\n\r\n    “Thế… chị ta tìm cậu để thách đấu àh?”\r\n\r\n    “…cũng không”\r\n\r\n    Lần này, ngay cả Văn Dịch cũng thấy lạ: “Thế chị ta gọi điện thoại cho cậu làm gì?”\r\n\r\n    “Chị ta bảo tớ đến xưởng sản xuất rượu để nói chuyện”\r\n\r\n    “Ngay bây giờ?”\r\n\r\n    Nhan Tiếu gật đầu “ngay bây giờ”\r\n\r\n    Nghe thấy vậy, Văn Dịch liền nở nụ cười mờ ám, đưa tay xoa cằm “Nhanh nhẹn, mạnh mẽ, có cá tính, nhưng… bản công tử thích. Haha, Tiếu Tiếu, nếu cô nàng và Tề Gia Minh chia tay nhau, cậu giới thiệu cho tớ được không?”\r\n\r\n    “…”Nhan Tiếu chống tay lên trán cầu nguyện lần thứ 108, xin hãy lôi gã trúc mã yêu nghiệt này đi đi","title":"Trúc Mã Là Sói - Chương 01"}