{"text":"﻿    Q.6 - Chương 17: Hấp Thu Linh Mạch\r\n\r\n    <\/div>\r\n\r\n    Không chỉ có là Kỳ Lân động tại lay động, cả xích huyết sơn mạch không ngừng run động, đó là bốn đầu địa hỏa chi mạch khô kiệt, vô số địa mạch linh khí không ngừng bị Kỳ\r\n\r\n    Lân Tiên Thụ hút đi, sau đó bị Ý Thiên thôn phệ.\r\n\r\n    Quá trình này tiếp tục được nửa giờ, càng về sau, cả xích huyết sơn mạch xuất hiện cảnh tượng sơn băng địa liệt, bốn đầu địa mạch khô kiệt, khí tức của Kỳ Lân Tiên Thụ cũng nhanh chóng yếu bớt.\r\n\r\n    Đông Phương Tiếu hận đến cắn răng, hắn căng kết giới ra vững chắc huyệt động, không cho động phủ sụp đổ.\r\n\r\n    Trong thạch động Kỳ Lân Tiên Thụ lập loè hào quang bắt đầu chuyển nhạt, nhánh cây tiên thụ không ngừng khô héo đi.\r\n\r\n    Loại biến hóa này không phải rất rõ ràng, dường như Kỳ Lân Tiên Thụ đang giãy dụa đối kháng, đáng tiếc hiệu quả cũng không tốt.\r\n\r\n    Đông Phương Tiếu gào thét, hắn giận xanh mặt, thực sự không có biện pháp, chỉ có thể nhìn Kỳ Lân Tiên Thụ chậm rãi thu nhỏ lại.\r\n\r\n    Trong tiên thụ, Ý Thiên hút sạch bốn đầu địa mạch, thân thể dường như tạm thời tiến vào trạng thái bảo hòa, đại lượng hỏa diễm nguyên lực không ngừng rót vào Tam Túc Kim Ô chi lực bốn phía, bị nó chậm rãi hấp thụ luyện hóa, chuyển hóa làm càng thêm tinh thuần, phẩm chất thiên hỏa chi lực rất cao.\r\n\r\n    Tam Túc Kim Ô chính là thiên hỏa, mà Kỳ Lân Tiên Thụ hấp thu địa mạch chi khí mà sinh trưởng, nhưng nó chỉ là địa hỏa bình thường mà thôi, tuy số lượng lớn nhưng phẩm chất không cao.\r\n\r\n    Hôm nay đại lượng địa hỏa chi khí ẩn nấp trong thể nội của Ý Thiên, bị\r\n\r\n    Tam Túc Kim Ô chi lực luyện hóa, chuyển biến thành thiên hỏa chi lực, phẩm chất có thể nói là tăng lên gấp trăm lần.\r\n\r\n    Sau khi bốn đầu địa mạch khô cạn, trong đan điền của Ý Thiên có Kỳ Lân Thánh Quả cùng Kỳ Lân Tiên Thụ sinh ra liên hệ với nhau.\r\n\r\n    Loại liên hệ này khởi nguyên từ Kỳ Lân Tiên Thụ, bởi vì nó đã không cách nào còn vận hành được nữa, không thể không nghĩ biện pháp khác.\r\n\r\n    Khi Kỳ Lân Tiên Thụ cùng Kỳ Lân Thánh Quả liên hệ càng ngày càng chặt chẽ, một loại thông đạo đặc thù sinh ra trong người ý Thiên..\r\n\r\n    Đến lúc đó hình thể của Ý Thiên bắt đầu biến lớn, Kỳ Lân Tiên Thụ bắt đầu thu nhỏ lại, hình thành tương phản rõ ràng.\r\n\r\n    Sau khi quá trình này tương phản tới mức nhất định, Kỳ Lân Tiên Thụ lóel ên ánh sáng đỏ, dung nhập vào trong người của Ý Thiên, biến mất không thấy gì nữa.\r\n\r\n    Một khắc này Đông Phương Tiếu không nhịn được hét lên điên cuồng, phẫn nộ đến cực hạn, thân thể lao đi, tay phải lăng không chộp vào Kỳ Lân\r\n\r\n    Tiên Thụ biến mất.\r\n\r\n    Ý Thiên nhìn qua Đông Phương Tiếu, hắn thật nhỏ như hạt bụi, mắt thường không thấy được.\r\n\r\n    Nhưng mà Đông Phương Tiếu biết rõ, Ý Thiên đang ở đó, bởi vậy tức giận đánh ra một trảo.\r\n\r\n    Bởi vì Kỳ Lân Tiên Thụ biến mất cho nên uy lực của trận pháp cũng biến mất. Đông Phương Tiếu thuận lợi phát động công kích, không có bị trận pháp hạn chế, thế nhưng mà hắn cũng không thể làm tổn thương Ý Thiên.\r\n\r\n    Ý Thiên biến thành rất nhỏ thấy được, Đông Phương Tiếu ra tay trong nháy mắt hắn thấy tất cả, sớm biến mất khỏi chỗ này, làm cho công kích của Đông Phương Tiếu thất bại.\r\n\r\n    Đợi đến lúc Đông Phương Tiếu cảm nhận được, dùng ý thức thăm dò tung tích của Ý Thiên thì Ý Thiên đã không còn.\r\n\r\n    Hắn điên cuồng hét lên một tiếng, Đông Phương Tiếu giống như dã thú bị thương, con mắt hồng hồng, thân thể tức giận đến nổi giận.\r\n\r\n    Đáng tiếc Ý Thiên im ắng mà đến, im ắng mà đi, hắn không thể truy tung khí tức của Ý Thiên được.\r\n\r\n    Luân tu vị, Đông Phương Tiếu tự nhiên còn trên Ý Thiên, thế nhưng mà so biến hóa, trên đời này không có bao nhiêu người có thể đánh đồng với Ý\r\n\r\n    Thiên.\r\n\r\n    Rời khỏi Kỳ Lân động, Ý Thiên trở lại nơi chia tay với mọi người, phát hiện mọi người đã rời đi, giờ phút này đang ở các nơi cách đó mười dặm.\r\n\r\n    Nhìn qua sắc trời, Ý Thiên phát hiện mình rời đi đã nhiều giờ.\r\n\r\n    Một chuyến đi tới Kỳ Lân động, Ý Thiên thu hoạch thật lớn, chẳng những dung nhập Kỳ Lân Tiên Thụ vào trong người, còn hấp thu bốn đầu linh mạch linh khí, tu vị tăng vọt.\r\n\r\n    Lóe lên rồi biến mất, Ý Thiên xuyên qua Huyết Phong Lâm, lưu ý tình huống đám người Từ Nhược Hoa, sau đó lại xem xét tình huống thân thể.\r\n\r\n    Kỳ Lân động làm cho Ý Thiên tu luyện Phần Thiên Quyết tiến thêm một bước, Thiên Tâm Thần Dục Quyết cùng Xích Âm Tử Dương Quyết cũng được đề cao thật lớn, Vạn Vật Vô Cực, Tịch Diệt Tâm Kinh cũng tăng lên không ít, tu vị chỉnh thể tăng lên gấp mười.\r\n\r\n    Mười dặm trong nháy mắt là tới.\r\n\r\n    Từ Nhược Hoa, Lan Hinh chín người tình huống lúc này không ổn.\r\n\r\n    Thì ra trước đó không lâu, Từ Nhược Hoa chín người đang tìm kiếm, cũng không thấy Ý Thiên, trong lòng biết hắn có việc rời khỏi, mọi người liền không hề tìm kiếm, lúc này ở gần đó chờ hắn.\r\n\r\n    Chờ nửa ngày, Ý Thiên không có đợi đến thì Vô Khuyết công tử cùng Hồng Vân thánh nữ đã tới.\r\n\r\n    Lúc này đây cùng đi với Vô Khuyết công tử, Hồng Vân thán nữ còn có một người, chính là Hỏa Linh Thành trong Thánh Hoàng Cố Vinh Quang, nghe nói la sư phụ của Ngự Long công tử Thiên Quang Ảnh.\r\n\r\n    Cố Vinh Quang nhìn qua chỉ chừng năm mươi tuổi, tinh thần sáng láng, bộ thanh sam vây quanh thân hình gầy còm, cho người ta cảm giác như hắn sắp chết.\r\n\r\n    Trước đó tin tức Thiên Quang Ảnh chết trong tay Ý Thiên cũng sớm truyền ra khắp Hỏa Linh Thành.\r\n\r\n    Vô Khuyết công tử cùng Hồng Vân thánh nữ đều cảm thấy kinh ngạc, dường như không ngờ Ý Thiên có được tu vị kinh người như thế.\r\n\r\n    Hôm nay Cố Vinh Quang tới đây, chính là chuyên môn tìm Ý Thiên báo thù.\r\n\r\n    Ai ngờ gặp được đám người Từ Nhược Hoa thì không phát hiện tung tích của Ý Thiên đâu.\r\n\r\n    Nghĩ đến ái đồ bị giết, Cố Vinh Quang tức giận trùng thiên, vừa thấy mặt đã ép hỏi hành tung của Ý Thiên, một bộ dáng không buông tha.\r\n\r\n    Từ Nhược Hoa bên này tuy nhân số ít, nhưng không có cao thủ Thánh Hoàng nên tìh huống bất lợi.\r\n\r\n    Từ Nhược Hoa bình tĩnh ứng đối, không kiêu ngạo không siểm nịnh, đang kéo dài thời gian với Cố Vinh Quang.\r\n\r\n    Vô Khuyết công tử cùng Hồng Vân thánh nữ bộ dáng xem náo nhiệt, hai người đều không biểu lộ thái độ, cũng không có ý xen vào.\r\n\r\n    Thời điểm này Cố Vinh Quang đã không kiên nhẫn, quát:\r\n\r\n    - Không giao Nam Cung Phi Vũ ra, ta sẽ bắt các ngươi lại. Nam giết chết, nữ nhân tạm thời mạng sống, ta cũng không tin Nam Cung Phi Vũ không tới.\r\n\r\n    Từ Nhược Hoa sắc mặt biến hóa, khua tay nói:\r\n\r\n    - Mọi người lui về phía sau, ta sẽ tự mình ứng phó người này.\r\n\r\n    Từ Nhược Hoa từng giao chiến với Thiên Sát Nữ, có kinh nghiệm giao thủ với Thánh Hoàng, cộng thêm nàng tu luyện chính là Bất Động Thiện Công cùng Bất Diệt Thiện Công là pháp quyết phòng ngự và công kích vô địch, người bình thường căn bản khó tổn thương nàng được.\r\n\r\n    Cố Vinh Quang tức giận mà đến, hắn giống như dã thú, nếu ai không làm theo ý của hắn thì hắn sẽ nổi giận.\r\n\r\n    Nhìn qua Từ Nhược Hoa, Cố Vinh Quang lóe lên sau đó né qua phòng tuyến của Từ Nhược Hoa, một chưởng đánh vào vai trái Từ Nhược Hoa, đánh nàng bay ra mấy trượng.\r\n\r\n    Cùng thời khắc đó Cố Vinh Quang cũng cảm thấy thân thể chấn động, bị lực phản chấn lui ra phía sau ba bước, trong miệng kinh nghi nói:\r\n\r\n    - Đây chính là phật môn Bất Diệt Thiện Công?\r\n\r\n    Từ Nhược Hoa biểu lộ đạm mạc, không đáng trả lời, khôi lỗi huyết miêu hỏa tráo, phối hợp tâm thuật công kích, đụng chạm tâm linh của Cố Vinh\r\n\r\n    Quang.\r\n\r\n    <\/div>","title":"Q.6 - Chương 17: Hấp Thu Linh Mạch"}