{"text":"﻿    Q.5 - Chương 122: Ra Tay Cứu Mỹ Nhân\r\n\r\n    <\/div>\r\n\r\n    Mộ Dung Tiểu Dạ thấy một màn này và kinh ngạc:\r\n\r\n    - Xảy ra chuyện gì vậy?\r\n\r\n    Ý Thiên cười nói:\r\n\r\n    - Thiên Sát Nữ ít nhất sống đã hai ba trăm tuổi, nàng chỉ là dùng hình dạng tiểu hài tử xuất hiện trước mặt của mọi người, để lừa ánh mắt thế nhân.\r\n\r\n    Giờ phút này Thiên Sát Nữ nguyên thần còn nằm trong đầu Ý Thiên, hắn còn cần thời gian luyện hóa nguyên thần của cao thủ Thánh Hoàng này.\r\n\r\n    Mà Thiên Sát Nữ thất cấp tiên khí Thiên Sát Kiếm thì rơi vào trong tay Ý Thiên.\r\n\r\n    Tiên khí đều có tiên linh, Thiên Sát Kiếm tiên khí chính là một đầu\r\n\r\n    Thiên Lang hung mãnh, vẫn giãy dụa trong tay Ý Thiên, tản mát khí tức cuồng dã không phục.\r\n\r\n    Ý Thiên nhìn qua Mộ Dung Tiểu Dạ, lại nhìn qua Thiên Sát Kiếm, lắc đầu nói:\r\n\r\n    - Kiếm này sát khí quá nặng, lại xuất xứ từ Thiên Sát Môn, không thích hợp ngươi dùng. Cổ Ngũ, kiếm này cho ngươi, sau đó ta lại truyền cho ngươi Thiên Sát Kiếm Quyết.\r\n\r\n    Mộ Dung Tiểu Dạ nghe vậy cười cười, tuy Ý Thiên đem Thiên Sát Kiếm cho\r\n\r\n    Cổ Ngũ, nhưng hắn vẫn cân nhắc tới nàng đầu tiên, chuyện này khiến tâm tình của Mộ Dung Tiểu Dạ thật tốt, trong đôi mắt phượng toát ra nhu tình.\r\n\r\n    Giờ khắc này Mộ Dung Tiểu Dạ cũng không có phát giác, nàng cùng Ý Thiên ở chung lâu ngày, lúc trước vốn yêu Trường Không Vô Kỵ say đắm, bây giờ chậm rãi biến thành Ý Thiên.\r\n\r\n    Cổ Ngũ tiếp nhận Thiên Sát Kiếm, trên mặt thỏa mãn hưng phấn, đây chính là thất cấp tiên khí, không phải chuyện đùa.\r\n\r\n    - Đa tạ công tử ưu ái, Cổ Ngũ nhất định thề nghe chết theo, vĩnh viễn thuần phục.\r\n\r\n    Ý Thiên cười nói:\r\n\r\n    - Ngươi có tâm tư này là đủ, chúng ta là bằng hữu.\r\n\r\n    Những lời này Ý Thiên nói từ chân tâm, tuy hứn là vì Cổ Ngũ có giá trị mới tận lực đào tạo hắn, nhưng ở chung lâu ngày cũng có tình hữu nghị thâm hậu với Cổ Ngũ.\r\n\r\n    Cổ Ngũ kích động không biết nói cái gì, Tiêu Minh Nguyệt cảm khái nói:\r\n\r\n    - Một người đắc đạo gà chó lên trời, Phi Vũ có lòng dạ này, vậy cuộc đời này hắn không phải vật trong ao.\r\n\r\n    Ý Thiên cười nói:\r\n\r\n    - Đi theo ta, các ngươi đều không phải vật trong ao. Đi thôi, chúng ta trước tiên chấm dứt chuyện ở Phi Vân thành thật nhanh nào.\r\n\r\n    Lan Hinh cười nói:\r\n\r\n    - Thiếu gia vạch trần thân phận của Tả Thiên Huệ, mang điều kiện cần thiết mở ra Vô Biên Hoang Thành, một chiêu này đúng là quá khéo.\r\n\r\n    Ý Thiên cười cười cũng không nhiều lời, lúc này thu hồi tiên khí Hồng\r\n\r\n    Vân Tráo, mang theo Từ Nhược Hoa, Lan Hinh năm người rời khỏi Âm Thi\r\n\r\n    Trủng.\r\n\r\n    Trở lại Duệ Phong Lâu, Ý Thiên phân phó Cổ Ngũ cùng Từ Nhược Hoa năm người tiến vào địa huyệt tu luyện, chính mình thì đi vào trong phòng của Nam Cung Uyển Nghi.\r\n\r\n    Nhìn thấy Ý Thiên, Nam Cung Uyển Nghi hỏi:\r\n\r\n    - Thu hoạch như thế nào?\r\n\r\n    Ý Thiên đi đến bên cạnh Nam Cung Uyển Nghi ngồi xuống, cười nói:\r\n\r\n    - Thu hoạch không tệ, Tiểu Dạ giết sáu cao cấp Vũ Hoàng, Cổ Ngũ giết một Huyền Hoàng hai tên cao cấp Vũ Hoàng, Hinh Nhi, Nhược Hoa cùng Minh\r\n\r\n    Nguyệt a di tất cả giết một tên Huyền Hoàng, giờ phút này ta phân phó bọn họ đi vào địa huyệt tu luyện.\r\n\r\n    Nam Cung Uyển Nghi thanh nhã nói:\r\n\r\n    - Vậy còn ngươi?\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Ta đánh chết Thiên Sát Nữ, giờ phút này đang luyện hóa nguyên thần của nàng, đọc trí nhớ.\r\n\r\n    Nam Cung Uyển Nghi sóng mắt khẽ nhúc nhích, cũng không quá mức chú ý.\r\n\r\n    - Thiên Sát Môn chính là môn phái rất thần bí, ngươi từ trong trí nhớ của Thiên Sát Nữ hiểu được bao nhiêu?\r\n\r\n    Ý Thiên nhíu mày, nói khẽ:\r\n\r\n    - Thiên Sát Môn có năm đại cao thủ, theo thứ tự là Thiên Sát Nữ, Thiên\r\n\r\n    Sát Đồng, Thiên Sát Chân Quân, Thiên Sát Yêu Cơ, Thiên Sát lão tổ. Thiên Sát Môn do Thiên Sát lão tổ một tay sáng lập, thu một nam một nữ làm đồ đệ, chính là Thiên Sát Chân Quân cùng Thiên Sát Yêu Cơ. Rồi sau đó,\r\n\r\n    Thiên Sát lão tổ truyền ngôi cho Thiên Sát Chân Quân, hắn lại thu một nam một nữ làm đồ đệ, đây cũng là Thiên Sát Nữ cùng Thiên Sát Đồng.\r\n\r\n    Nam Cung Uyển Nghi trầm ngâm nói:\r\n\r\n    - Thiên Sát Môn sáng lập đã vượt qua năm trăm năm, không thể ngờ cũng chỉ có năm đại cao thủ. Lúc này đây Thiên Sát Nữ chết trong tay ngươi, đoán chừng Thiên Sát Môn sẽ không từ bỏ ý đồ.\r\n\r\n    Ý Thiên trầm mặc một lát, lập tức không sao cả, nói:\r\n\r\n    - So về Nam Cung thế gia, Thiên Sát Môn cũng không tính là cái gì. Trước đây tại Âm Thi gia... Ta phân tích trong một hai ngày này, tình thế sẽ phát sinh cải biến trọng đại.\r\n\r\n    Nam Cung Uyển Nghi cau mày nói:\r\n\r\n    - Nếu như tình huống như ngươi sở liệu thì ngươi cảm thấy chúng ta nên làm như thế nào?\r\n\r\n    Ý Thiên với chuyện này cũng cân nhắc rất nhiều, tuy có nhiều nhân tố không xác định, nhưng hắn vẫn đã có một ít đối sách.\r\n\r\n    - Một khi Vi Tinh Nghi rời khỏi Phi Vân thành, chúng ta nhất định phải bí mật phái người truy tung. Phi Vân thành bên này chúng ta cũng phải bảo trụ.\r\n\r\n    Nam Cung Uyển Nghi trầm tư một lát, ngâm khẻ nói:\r\n\r\n    - Binh chia làm hai đường, chỉ sợ khó mà chiếu cố.\r\n\r\n    Duệ Phong Lâu nhân thủ không nhiều lắm, một khi Vi Tinh Nghi rời khỏi\r\n\r\n    Phi Vân thành, bọn họ phải chiếu cố hai đầu, như vậy thế đơn lực bạc lắm.\r\n\r\n    - Điểm này tỷ tỷ không cần phải lo lắng, tới lúc đó ngươi ở lại Phi Vân thành, chuyện Vi Tinh Nghi giao cho ta. Một khi Vô Biên Hoang Thành xuất hiện, ta sẽ lập tức thông tri ngươi, dùng tu vị hiện tại của ngươi, có thể trực tiếp vượt không mà tới, không tồn tại thời gian chậm trễ.\r\n\r\n    Nam Cung Uyển Nghi hỏi:\r\n\r\n    - Ngươi ý định mang người nào đi?\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Nhược Hoa, Hinh Nhi, Tiểu Dạ và Mã Chí Viễn. Cổ Ngũ cùng Minh Nguyệt a di lưu lại hiệp trợ ngươi xử lý chuyện ở Phi Vân thành.\r\n\r\n    Nhân số tuy không nhiều lắm, nhưng thực lực cũng không kém, chỉ truy tung Vi Tinh Nghi thì đủ rồi.\r\n\r\n    Nam Cung Uyển Nghi không có nhiều lời, đứng dậy nhìn lên bầu trời, bóng lưng động lòng người.\r\n\r\n    Ý Thiên sóng mắt khẽ nhúc nhích, đối với Nam Cung Uyển Nghi, hắn có tình cảm không hiểu.\r\n\r\n    Có lẽ bởi vì Nam Cung Uyển Nghi tuyệt mỹ tiên tư, cũng có thể là do hắn có cảm tình.\r\n\r\n    Sau bữa cơm chiều, Ý Thiên đi vào địa huyệt, truyền thụ Thiên Sát Kiếm Quyết cho Cổ Ngũ.\r\n\r\n    Giờ phút này Ý Thiên đã luyện hóa dung hợp Thiên Sát Nữ cho nên nguyên thần và tu vị tăng nhiều, nhưng không có dấu hiệu tấn chức nào cả.\r\n\r\n    Buổi sáng Ý Thiên giết bốn cao thủ Huyền Hoàng, thôn phệ nguyên thần cùng nguyên lực của bọn họ, buổi chiều lại giết một Thánh Hoàng, thực lực tăng vọt vô cùng rõ ràng, nhưng bởi vì quan hệ thể chất, nguyên lực chấn động tần suất gần vô hạn năm vạn lần hạn mức cao nhất, nhưng cũng không có chút dấu hiệu đột phá.\r\n\r\n    Truy cứu nguyên nhân, một là tấn chức Vũ Đế cũng không phải dễ dàng, thứ hai là do Ý Thiên thể chất đặc thù, ba là trong người Ý Thiên có phong ấn đặc thù, cho nên hắn muốn tấn chức Vũ Đế, tuyệt đối khó hơn người khác gấp mười lần, thậm chí gấp trăm lần.\r\n\r\n    Kiếm quyết truyền thụ hoàn tất thì Ý Thiên đi vào phòng của Mã Chí Viễn.\r\n\r\n    - Tìm ta có việc?\r\n\r\n    Nhìn thấy Ý Thiên, Mã Chí Viễn ôn hoà hỏi.\r\n\r\n    Cười nhạt một tiếng, Ý Thiên nói:\r\n\r\n    - Lúc này đây đoán chừng luận võ đại hội đã chấm dứt, ta muốn hiểu suy nghĩ của ngươi một chút.\r\n\r\n    Mã Chí Viễn lạnh lùng nói:\r\n\r\n    - Người tu chân, tự nhiên là truy cầu đề cao cảnh giới, thực lực tăng lên. Luận võ chỉ là hình thức, Vô Biên Hoang Thành mới là mục tiêu của ta. Đương nhiên, đạt được Vô Biên Hoang Thành cũng chỉ tăng tu vị lên, bởi vậy tu luyện mới là số mệnh vĩnh viễn mà người tu chân phải làm.\r\n\r\n    Ý Thiên cười nói:\r\n\r\n    - Học không chừng mực, trường sinh cũng không phải là chuyện dễ dàng. Ta và ngươi đã có duyên gặp nhau, ta sẽ giúp ngươi một tay. Nhưng điều kiện tiên quyết là hỗ trợ lẫn nhau.\r\n\r\n    Mã Chí Viễn nói:\r\n\r\n    - Ngươi tới đây là thăm dò ta?\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Ta tới chỉ cho ngươi một cơ hội.\r\n\r\n    Dứt lời đứng dậy, Ý Thiên rời đi.\r\n\r\n    Mã Chí Viễn không nói, hắn trời sinh tính tự ngạo, bất thiện nịnh bợ ai. Nhưng Mã Chí Viễn cũng không ngu, ở trong Duệ Phong Lâu ngốc hai ngày, hắn cũng ít nhiều nhiều ra đôi chút.\r\n\r\n    Ý Thiên đối với địch nhân tuy lãnh khốc, nhưng đối với người bên cạnh lại hết sức quan tâm.\r\n\r\n    Có thể kết duyên với người như Ý Thiên, đều hoặc nhiều hoặc ít đạt được không ít lợi ích thực tế.\r\n\r\n    Một đêm này cao thủ chủ yếu của Duệ Phong Lâu đang tu luyện, đều nắm chắc thời gian tăng tu vị lên.\r\n\r\n    Ý Thiên nằm ở trên giường, khó được yên lặng một chút, trong nội tâm nghĩ rất nhiều vấn đề.\r\n\r\n    Nửa đêm, Ý Thiên bị khí tức yếu ớt đánh thức, thân thể lóe lên rồi biến mất, sau đó xuất hiện ở thành tây.\r\n\r\n    Đây là một biệt viện xa hóa tới cực điểm, chính là Phi Vân thành tám đại Huyền hoàng thế gia, Đoan Mộc thế gia, vòa giờ tý nửa đêm, trong đại sảnh đèn đuốc sáng trưng.\r\n\r\n    Trong đại sảnh, Đoan Mộc Thừa Nghiệp dang thổ huyết nằm trên mặt đát, con gái Đoan Mộc Thanh Vân vẫn không nhúc nhích nằm hơi nghiêng, trừng mắt đầy lửa giận, nhìn chừm chằm vào thân ảnh cao lớn trong đại sảnh.\r\n\r\n    Đó là một tráng hán cao lớn chừng bốn mươi sáu tuổi, quần áo cũng không hoa lệ, tướng mạo cũng không xuất chúng, nhưng toàn thân tỏa ra khí phách uy nghiêm, cho người ta cảm giác bá đạo.\r\n\r\n    Đoan Mộc Thừa Nghiệp vẻ mặt cừu hận nhìn qua tráng hán, ngữ khí yếu ớt nói:\r\n\r\n    - Lô Quân, uổng cho ngươi là Thánh Hoàng tôn sư, vậy mà vô sỉ như thế, lấy lớn hiếp nhỏ, ngươi không sợ dân chúng trong Phi Vân thành cười nhạo ngươi.\r\n\r\n    Tráng hán cao lớn là Lô Quân, chính là một trong bốn Thánh Hoàng của phủ nguyên soái, cùng nổi danh với Tần An Thái, Phiền Thiên Thành.\r\n\r\n    - Ta chỉ phụng mệnh làm việc, thỉnh con gái của ngươi tới phủ nguyên soái tụ tập. Nếu phụ nữ (Cha và con gái gọi chung là phụ nữ) các ngươi không thức thời, ta há ra tay tổn thương ngươi.\r\n\r\n    Đoan Mộc Thừa Nghiệp tức giận nói:\r\n\r\n    - Phủ nguyên soái hèn hạ vô sỉ, bản thân mình không bắt được Công Tôn\r\n\r\n    Duy Ngã, chạy tới đây bắt con của ta làm con tin, còn cấu kết với Tàn\r\n\r\n    Thức U Hồn Tông, quả thực vô sỉ cực điểm.\r\n\r\n    Lô Quân hờ hững nói:\r\n\r\n    - Muốn trách thì trách Công Tôn Duy Ngã thích con gái của ngươi, nếu không phải như vậy, nàng cũng không chỉ như thế. Còn nữa, cho dù tối nay ta không hạ thủ, sớm muộn gì cũng sẽ có người ra tay, bởi vậy ngươi nên cam chịu số phận đi.\r\n\r\n    Tay phải vung lên Lô Quân không có giết Đoan Mộc Thừa Nghiệp, mà là trực tiếp phát ra nguyên khí nhu hòa bao phủ Đoan Mộc Thanh Vân, chuẩn bị bắt nàng rời đi.\r\n\r\n    Nhưng mà đúng lúc này một vô hình chi lực cắt đứt, chặt đứt nguyên lực của Lô Quân, kinh động Lô Quân.\r\n\r\n    Cùng thời khắc đó thân thể Đoan Mộc Thanh Vân bay tới một hướng, trong nháy mắt lao ra khỏi đại sảnh.\r\n\r\n    - Người nào lại dám làm càn trước mặt của ta, còn không buông Đoan Mộc Thanh Vân ra.\r\n\r\n    Lô Quân nổi giận gầm lên một tiếng, thân hình cao lớn biến mất, nhìn qua Đoan Mộc Thanh Vân rời đi, hắn đuổi theo tới đại sảnh, đột nhiên có một lực lượng đụng vào Lô Quân, dẫn phát nổ tung kịch liệt, một lần hành động phá hủy đại sảnh của Đoan Mộc thế gia, đẩy lui Lô Quân ra sau, trực tiếp đánh chết Đoan Mộc Thừa Nghiệp.\r\n\r\n    Trong tiếng gào thét to lớn, Lô Quân đang lui ra phía sau, thi triển ra hư không xuyên toa đại pháp, lấy ý thức hàng lâm tiếp tục tìm phương vị của Đoan Mộc Thanh Vân, điều chỉnh khu vực và tần suất chấn động, do đó mượn nhờ ngũ hành chi lực, đối với người cướp Đoan Mộc Thanh Vân thi triển công kích.\r\n\r\n    Loại phản ứng này vô cùng linh mẫn, thể hiện ra kinh nghiệm chiến đấu phong phú của Lô Quân, tuy bị người ta đánh lén ăn thiệt thòi, nhưng lại lập tức không còn nhan sắc.\r\n\r\n    Mà người cướp Đoan Mộc Thanh Vân đi không ngờ Lô Quân thông minh như thế, cảm giác khí lưu di động bất thường, nhanh chóng triển khai phòng ngự, lại đánh bay công kích này.\r\n\r\n    Giữa không trung thân thể Đoan Mộc Thanh Vân bảo trí quán tính tiến lên.\r\n\r\n    Lô Quân một kích đắc thì nhanh chóng lao qua Đoan Mộc Thanh Vân.\r\n\r\n    Mà người âm thầm đánh lén không đơn giản, cũng có được tu vị Thánh\r\n\r\n    Hoàng, lập tức lựa chọn hư không xuyên toa, dùng đạo thân bức lui Lô\r\n\r\n    Quân.\r\n\r\n    Thời điểm này Ý Thiên vừa vặn đuổi tới, lại phát hiện ra Đoan Mộc Thanh Vân.\r\n\r\n    Thoáng tưởng tượng Ý Thiên hiểu huyền bí trong đó.\r\n\r\n    Tâm tư vừa chuyển, Ý Thiên vậy mà triển khai đánh lén, mục tiêu cũng không phải là Đoan Mộc Thanh Vân, mà là hai vị cao thủ Thánh Hoàng.\r\n\r\n    Đối với Ý Thiên mà nói, hai người không có nhận ra, nhưng có thể đoán ra thân phận đại khái của Thánh Hoàng.\r\n\r\n    Nam Cung Uyển Nghi có thể thuận lợi xưng bá Phi Vân thành, vì thanh trừ chướng ngạo, Ý Thiên lựa chọn đánh lén, dùng vạn vật nguyên khí tỏa phong bế kinh mạch của hai tên Thánh Hoàng, sau đó một lần hành động thôn phệ hai người, trực tiếp tiêu diệt.\r\n\r\n    Loại thôn phệ luyện hóa này không thể nghi ngờ là cách tăng lên nhanh nhất, Ý Thiên phải cẩn thận, dùng tốc độ nhanh nhất đánh chết và thôn phệ hai Thánh Hoàng, sau đó lặng yên không một tiếng động mang theo Đoan Mộc Thanh Vân rời khỏi thành tây.\r\n\r\n    Ý Thiên ra tay đánh chết hai đại Thánh Hoàng, đây là vì lợi ích của mình.\r\n\r\n    Ý Thiên ra tay cứu viện Đoan Mộc Thanh Vân chính là vì Công Tôn Duy Ngã cùng Vô Biên Hoang Thành.\r\n\r\n    Trở lại Duệ Phong Lâu, Ý Thiên cởi bỏ cấm chế trên người Đoan Mộc Thanh Vân .\r\n\r\n    Nhìn thấy Ý Thiên, Đoan Mộc Thanh Vân cảm thấy ngoài ý muốn, trên mặt đầy cảnh giác.\r\n\r\n    - Người đánh lén vừa rồi là ngươi sao?\r\n\r\n    Ý Thiên lắc đầu nói:\r\n\r\n    - Người đánh lén vừa rồi không phải là ta, mà là Huyền Dương Cung Thánh\r\n\r\n    Hoàng Quách Minh Nhược. Ta chỉ gặp ngươi mà thôi, thừa dịp Lô Quân cùng\r\n\r\n    Quách Minh Nhược giao thủ ta vụng trộm cứu ngươi.\r\n\r\n    Ý Thiên giấu diếm một chuyện, nhưng nói là sự thật.\r\n\r\n    Hai người trước đó là một trong năm Thánh Hoàng của Huyền Dương Cung, Ý Thiên chưa bao giờ thấy qua, cho nên không biết.\r\n\r\n    Nhưng mà sau khi đánh chết đối phương, Ý Thiên đọc được trí nhớ của người đó, do đó biết rõ thân pận của người nọ và nói cho Đoan Mộc Thanh\r\n\r\n    Vân nghe, cảm kích nói:\r\n\r\n    - Cảm ơn ngươi, Nam Cung Phi Vũ.\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Không cần cám ơn ta, có một tin tức xấu ta phải nói cho ngươi biết, vừa rồi Quách Minh Nhược phát động đánh lén đẩy lui Lô Quân, phụ thân của ngươi tai bay vạ gió, đã chết rồi.\r\n\r\n    Đoan Mộc Thanh Vân thân thể chấn động, trong miệng bi thiết, khóc hô:\r\n\r\n    - Không, ngươi gạt ta, phụ thân của ta sẽ không chết.\r\n\r\n    Ý Thiên không nói, tùy ý Đoan Mộc Thanh Vân thương tâm thút thít nỉ non, loại thống khổ này nếu không cho nàng phát tiết ra, nàng sẽ càng khó chịu.\r\n\r\n    Sau nửa ngày, Đoan Mộc Thanh Vân chậm rãi khôi phục bình tĩnh, trầm giọng nói:\r\n\r\n    - Ta nhất định phải báo thù rửa hận thay phụ thân của ta...\r\n\r\n    <\/div>","title":"Q.5 - Chương 122: Ra Tay Cứu Mỹ Nhân"}