{"text":"﻿    Q.6 - Chương 56: Đạo Nhân Đui Mù Chết\r\n\r\n    <\/div>\r\n\r\n    Dùng tu vị của Ý Thiên muốn tiêu diệt Ngôn Vô Dục là chuyện quá dễ dàng, thế nhưng mà bởi như vậy hắn tựu không cách nào biết rõ bí mật trong lòng của Ngôn Vô Dục.\r\n\r\n    - Nói đi, ngươi là người của Hư Châu, ngươi tới đây làm gì?\r\n\r\n    - Tự nhiên là vì Vô Biên Hoang Thành.\r\n\r\n    - Ta hỏi là ngươi tới đây với mục đích gì, Ứng Thải Liên nói với ta, cao thủ của Bát Cực Thần Điện tề tụ Nam Dương, còn có mục đích khác.\r\n\r\n    - Đó là Ứng Thải Liên đang lừa gạt ngươi.\r\n\r\n    Ngôn Vô Dục thủ khẩu như bình, không có ý lộ ra.\r\n\r\n    Ý Thiên tự nhiên không tin lời hắn nói, không gian não vực là lĩnh vực của hắn, cũng không vộ hỏi thăm.\r\n\r\n    Loại tình huống này không thấy nghiêm hình tra khảo, ngoại nhân không có chút cảm giác nào cả, chỉ có Ngôn Vô Dục biết rõ mình đang ở hoàn cảnh tuyệt vọng.\r\n\r\n    Sau khi ném nguyên thần của Ngôn Vô Dục vào một góc của không gian, Ý\r\n\r\n    Thiên suy nghĩ một chút, khi tỉnh lại thì phát hiện phu thê Mộc Thanh\r\n\r\n    Thư hai người đang nhìn mình.\r\n\r\n    - Các ngươi như thế nào, có biết tung tích của người khác không?\r\n\r\n    Trần Ngọc Lan nhìn qua Ý Thiên, ánh mắt tràn ngập kính sợ, nói khẽ:\r\n\r\n    - Chúng ta đi vào cửa thành thì bị cuốn vào thông đạo không gian, sau đó xuất hiện ở nơi này, cũng không có gặp người khác.\r\n\r\n    Mộc Thanh Thư hỏi:\r\n\r\n    - Ngươi đã giết bọn chúng rồi?\r\n\r\n    Ý Thiên khẽ cười nói:\r\n\r\n    - Chỉ có mình Thiên Ưng Chu Trí là trốn được, những người còn lại rơi vào trong tay của ta rồi. Đi thôi, chúng ta nên rời khỏi đây. Tử Vong\r\n\r\n    Chi Thành này quá quỷ dị, có lực lượng vô hình đang thời thời khắc khắc chú ý tình cảnh ở nơi đây.\r\n\r\n    Bởi vì quan hệ này cho nên Ý Thiên vẫn giữ lại không ít bí mật, chỉ bằng vào ý niệm công kích, phụ dùng Vạn Vật Vô Cực đã có được thắng lợi.\r\n\r\n    Mộc Thanh Thư cùng Trần Ngọc Lan nhìn nhau, sau đó cảm khái.\r\n\r\n    Nhìn qua mê cung, Ý Thiên hỏi:\r\n\r\n    - Có phương pháp tốt nào ở trong Tử Vong Chi Thành này tìm được người khác không?\r\n\r\n    Trần Ngọc Lan cân nhắc một lát, chần chờ nói:\r\n\r\n    - Đạo gia có một môn Sưu Hồn Thuật, thiện ở truy tìm người, ta thử xem!\r\n\r\n    Ý Thiên phân phó nói:\r\n\r\n    - Vậy ngươi nên thử một lần, chúng ta phải mau chóng tìm những người khác, bằng không sẽ có nguy hiểm xảy ra.\r\n\r\n    Trần Ngọc Lan ứng một tiếng sau đó thi triển Sưu Hồn Thuật trong đại điện, nhằm vào khí tức của Từ Nhược Hoa, Mã Chí Viễn, đạo nhân đui mù mà tìm.\r\n\r\n    Sưu Hồn Thuật là cảm ứng tâm linh, người thi pháp tu vị càng cao, phạm vi truy tìm càng rộng, cũng càng chính xác.\r\n\r\n    Trần Ngọc Lan là cao cấp Huyền Hoàng, ở Đạo Châu mà nói dĩ nhiên xem như không tệ, thời điểm thi triển Sưu Hồn Thuật có phạm vi mấy trăm dặm.\r\n\r\n    Nhưng mà Tử Vong Chi Thành thập phần quỷ dị, có sóng quấy nhiễu rất mạnh, khiến cho Sưu Hồn Thuật của Trần Ngọc Lan không được quá xa.\r\n\r\n    Sưu tầm cả buổi, cũng cảm ứng được khí tức của đạo nhân đui mù, sau đó thu hồi pháp thuật, Trần Ngọc Lan nói:\r\n\r\n    - Ta cảm giác được khí tức của đạo nhân đui mù ngay đang ở cung điện gần đây, khí tức thập phần yếu ớt.\r\n\r\n    Ý Thiên sóng mắt khẽ nhúc nhích hỏi:\r\n\r\n    - Ngươi nói khí tức yếu ớt là có ý gì?\r\n\r\n    Trần Ngọc Lan cau mày nói:\r\n\r\n    - Ta cảm thấy trong Tử Vong Chi Thành này có quấy nhiễu thật lớn, có lẽ là nguyên nhân này cho nên ta tuy cảm ứng được khí tức của đạo nhân đui mù nên rất yếu ớt. Cũng có khả năng đạo nhân đui mù tao ngộ cái gì, khí tức đang yếu dần.\r\n\r\n    Mộc Thanh Thư nói:\r\n\r\n    - Muốn biết tình huống cụ thể, tìm được đạo nhân đui mù chẳng phải rõ ràng sao?\r\n\r\n    Ý Thiên suy nghĩ cũng đúng, lập tức không hề hỏi nhiều, bảo Trần Ngọc Lan dẫn đường, tiến về phía đạo nhân đui mù.\r\n\r\n    Lúc này được Trần Ngọc Lan dẫn dắt, Ý Thiên ngạc nhiên phát hiện mê cung đại điện không chỉ có một lối ra.\r\n\r\n    Nói cho đúng hơn trong mê cung này không chỉ có một lối vào.\r\n\r\n    Có khả năng tồn tại hai cửa vào hai lối ra, liên thông cũng không phải chỉ một cung điện.\r\n\r\n    Trần Ngọc Lan dẫn theo Ý Thiên xuyên qua kết giới giữa hai thông đạo, tiến vào cung điện thứ bảy, phát hiện tình huống nơi này không quá giống.\r\n\r\n    Trong cung điện thứ bảy này từ hai mươi bốn cây cột biến thành ba mươi hai cây cột, quy mô càng lớn hùng vĩ, cách cục mê cung cũng rất kinh người.\r\n\r\n    Đứng tại cửa vào, Ý Thiên rất nhanh cảm ứng được khí tức của đạo nhân đui mù, hắn cảm thấy đắng chát lhông nói một lời, Ý Thiên mang theo Trần Ngọc Lan cùng Mộc Thanh Thư xuyên qua mê cung, nhanh chóng tìm được đạo nhân đui mù.\r\n\r\n    Nhìn qua tình hình trước mắt, Mộc Thanh Thư hoảng sợ nói:\r\n\r\n    - Tại sao có thể như vậy, là ai tổn thương đạo trưởng?\r\n\r\n    Trần Ngọc Lan vẻ mặt vẻ tiếc hận, nhìn qua đạo nhân đui mù đang hấp hối, nhịn không được khẽ thở dài:\r\n\r\n    - Thì ra nguyên thần nghiền nát, sinh cơ diệt sạch, đã không còn khả năng cữu chữa.\r\n\r\n    Sắc mặt Ý Thiên âm trầm, đi tới bên cạnh đọa nhân đui mù, rót tính mạng chi lực vào, giúp đạo nhân đui mù tỉnh lại.\r\n\r\n    Mở hai mắt đục ngầu ra, đạo nhân đui mù nói:\r\n\r\n    - Nam Cung Phi Vũ, là ngươi sao?\r\n\r\n    Bởi vì thương thế cho nên đạo nhân đui mù không cách nào thi triển Tâm\r\n\r\n    Linh Chi Nhãn, cộng thêm hai mắt tàn tật cho nên không nhìn rõ là ai.\r\n\r\n    - Là ta, ta không nên mang ngươi đến đây.\r\n\r\n    Ý Thiên thở dài, nếu hắn không mang đạo nhân đui mù tới đây, có lẽ hắn sẽ không chết.\r\n\r\n    Suy yếu cười cười, đạo nhân đui mù nói:\r\n\r\n    - Không có sao, ta không oán ngươi, là ta cam tâm tình nguyện đến.\r\n\r\n    Nhưng mà ta không nói cho ngươi biết, ta đến kỳ thật có mục đích khác, ta đang tìm kiếm một người.\r\n\r\n    Như lạc vào sương mù, Mộc Thanh Thư hỏi:\r\n\r\n    - Tìm người nào?\r\n\r\n    Đạo nhân đui mù cố hết sức nói:\r\n\r\n    - Ta không biết người nọ là ai, là Tam Thanh Thần Điện hiệu triệu, tại\r\n\r\n    Vân Hoang đại lục này tìm kiếm thanh niên tuấn tú. Hiện tại những chuyện này với ta mà nói là vô nghĩa.\r\n\r\n    Thấy khí tức của đạo nhân đui mù dần dần yếu bớt, Trần Ngọc Lan vội vàng truy vấn:\r\n\r\n    - Là ai tổn thương ngươi?\r\n\r\n    Đạo nhân đui mù thở dốc một hơi, thấp giọng nói:\r\n\r\n    - Là Tàn Thức U Hồn Tông Dực Song Long...\r\n\r\n    Ý Thiên trầm giọng nói:\r\n\r\n    - Đạo trưởng yên tâm, ta chắc chắn sẽ đánh chết tên này báo thù cho ngươi. Hiện tại ngươi còn có tâm nguyện gì không?\r\n\r\n    Đạo nhân đui mù nghe vậy, trên mặt lộ ra nét kỳ quái, yếu ớt nói:\r\n\r\n    - Vì cầu trường sinh, đến chết cũng không quay đầu...\r\n\r\n    Giọng nói suy yếu vang vọng trong đại điện, đạo nhân đui mù cứ như vậy ra đi.\r\n\r\n    Ý Thiên biểu lộ trầm mặc, cũng không có kích động, ngược lại Mộc Thanh Thư trên mặt chất đầy cảm xúc.\r\n\r\n    Sau một lát Ý Thiên lục tìm lục cấp tiên khí Phá Không Vũ trên người đạo nhân đui mù, tặng cho Trần Ngọc Lan.\r\n\r\n    Hành động này khiến Trần Ngọc Lan ngoài ý muốn, đang chính là tiên khí, giá trị liên thành, không thể ngờ Ý Thiên cứ như vậy tiện tay tặng cho nàng.\r\n\r\n    Mộc Thanh Thư cũng kinh ngạc, nhưng nghĩ đến thực lực tu vị của Ý Thiên hiện tại, lục cấp tiên khí với hắn mà nói không xem vào đâu.\r\n\r\n    - Thi thể đạo trưởng xử lý thế nào?\r\n\r\n    Thu hồi tiên khí, Trần Ngọc Lan nhẹ giọng hỏi.\r\n\r\n    Ý Thiên khẽ thở dài:\r\n\r\n    - Cho hắn nghỉ ngơi ở đây đi, Tử Vong Chi Thành ở dưới đất này xem như lăng mộ xa hoa.\r\n\r\n    Dứt lời quay người, Ý Thiên rời đi.\r\n\r\n    Trần Ngọc Lan cùng Mộc Thanh Thư dừng lại một lát, cũng rời khỏi chỗ này.\r\n\r\n    Trong đại điện, mỗi cột trụ đều có tường đá ngăn cách, bị ngân thành rất nhiều ô vương, có chút tương thông, có chút không thông, hình thành mê cung.\r\n\r\n    Ý Thiên rời khỏi vị trí thi thể đạo nhân đui mù, rất nhanh liền phát hiện trong đại điện này còn có khí tức khác tồn tại, nhưng lại phiêu hốt bất định, di động qua lại.\r\n\r\n    Thả chậm bước chân, Ý Thiên chờ Trần Ngọc Lan cùng Mộc Thanh Thư đuổi kịp thì dặn dò:\r\n\r\n    - Trong cung điện này còn có người khác, các ngươi nhớ coi chừng.\r\n\r\n    Mộc Thanh Thư có chút ngoài ý muốn, nói:\r\n\r\n    - Có phải là Tàn Thức U Hồn Tông Dực Song Long hay không?\r\n\r\n    Trần Ngọc Lan âm thầm dò xét một chút, nhắc nhở:\r\n\r\n    - Trong cung điện này khí tức lộn xộn, có lẽ không chỉ có một người đâu.\r\n\r\n    Ý Thiên không có phỏng đoán, mang theo hai người đi từ từ, xuyên thẳng qua qua mê cung, tìm kiếm khí tức bất định kia.\r\n\r\n    Chỉ chốc lát, trong một không gian Ý Thiên phát hiện Thiên Sát Đồng Tử cùng Phì Long, song phương đang giao đấu, Phì Long đã hấp hối, rất nhanh sẽ chết trong tay của Thiên Sát Đồng Tử.\r\n\r\n    Đối với Thiên Sát Đồng Tử xuất hiện, Ý Thiên hơi ngoài ý muốn, không thể ngờ hắn cũng tiến vào Tử Vong Chi Thành.\r\n\r\n    Lặng yên rời đi, Ý Thiên không có chính diện gặp Thiên Sát Đồng Tử, mượn nhờ ưu thế địa hình của mê cung, tiếp tục tìm kiếm khí tức khác, phía trước có một thân ảnh màu hồng, Ý Thiên lập tức đuổi theo, kết quả không thể đuổi theo, ngược lại ở cột trụ gần đó gặp gỡ Thánh Hoàng bên cạnh\r\n\r\n    Ứng Thải Liên là Chu Nguyên Quốc.\r\n\r\n    Tựa lưng vào cột trụ, sắc mặt Chu Nguyên Quốc xám trắng, xem xét đã biết rõ bị thương không nhẹ.\r\n\r\n    Ý Thiên xuất hiện, xuất hiện trước mặt Chu Nguyên Quốc, hắn cả kinh đứng lên, bộ dáng đề phòng.\r\n\r\n    - Là ngươi, Nam Cung Phi Vũ!\r\n\r\n    Cười nhạt một tiếng, Ý Thiên nói:\r\n\r\n    - Là ta, ngươi không cần khẩn trương như vậy, ta muốn giết ngươi thì ngươi đã chết rồi, ta có mấy vấn đề muốn hỏi ngươi, nếu như cho ta câu trả lời thỏa mãn, ta có thể xem như chưa từng gặp qua ngươi.\r\n\r\n    Chu Nguyên Quốc khẽ nói:\r\n\r\n    - Nếu như đáp án không hài lòng, ngươi muốn thế nào?\r\n\r\n    Ánh mắt Ý Thiên lạnh lùng, hờ hững nói:\r\n\r\n    - Nếu như ngươi trả lời không khiến ta hài lòng, như vậy ngươi có hai lựa chọn. Thứ nhất ta tự tay giết ngươi. Thứ hai Thiên Sát Đồng Tử ở trong đại điện này sẽ giết ngươi.\r\n\r\n    Chu Nguyên Quốc sắc mặt biến hóa, tức giận nói:\r\n\r\n    - Làm càn, ta chính là người của Liệt Dương Thần Điện, ngươi dám bất kính với ta, ngươi sẽ không sợ Liệt Dương Thần Điện đuổi giết ngươi sao?\r\n\r\n    Ý Thiên khẽ nói:\r\n\r\n    - Tuy Liệt Dương Thần Điện không dễ chọc, nhưng ngươi quên ta tên là Nam Cung Phi Vũ.\r\n\r\n    Tại Nam Dương này, Liệt Dương Thần Điện cùng Nam Cung thế gia là hai đại cự đầu, tranh đấu rất hung ác, không ai phục ai.\r\n\r\n    Chu Nguyên Quốc cố nhiên là người của Liệt Dương Thần Điện, mà Nam Cung\r\n\r\n    Phi Vũ cũng là người của Nam Cung thế gia, song phương cũng không cần sợ nhau.\r\n\r\n    Sắc mặt Chu Nguyên Quốc âm trầm, hắn làm sao không biết điểm này?\r\n\r\n    Nhưng mà Chu Nguyên Quốc đường đường là Thánh Hoàng, có thân phận cực cao, há có thể bị Ý Thiên mau đầu tiểu tử tùy ý khảo vấn?\r\n\r\n    Nhưng mà tình thế không do người, Chu Nguyên Quốc có thương tích trên thân, một khi Ý Thiên ra tay hoặc đưa tới Thiên Sát Đồng Tử, Chu Nguyên Quốc đều phải chết không thể nghi ngờ.\r\n\r\n    Nghĩ vậy thân là Thánh Hoàng Chu Nguyên Quốc càng không thể không ăn nói khép nép.\r\n\r\n    - Ngươi muốn hỏi cái gì?\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Rất đơn giản, có hai vấn đề, thứ nhất Liệt Dương Thần Điện ở nơi nào?\r\n\r\n    Thứ hai, Hồng Vân thánh nữ Ứng Thải Liên lần này đến đây trừ tìm kiếm\r\n\r\n    Vô Biên Hoang Thành ra, còn có mục đích nào khác? Nghe nói nàng đang tìm một người, ngươi có biết nàng đang tìm kiếm ai không?\r\n\r\n    Ánh mắt Chu Nguyên Quốc khẽ biến, nói:\r\n\r\n    - Ngươi hỏi lầm người, hai vấn đề ngươi hỏi ta đều không thể trả lời ngươi. Đầu tiên, ta cũng không biết Liệt Dương Thần Điện ở nơi nào. Ta ở trong thần điện chỉ có thân phận tạp dịch hèn mọn nhất mà thôi. Thứ hai, mục đích của thánh nư chỉ có Phương Hoành Dực cùng thánh nữ biết được, chúng ta chỉ phụng lệnh nghe lời của thánh nữ, ngay cả tư cách hỏi thăm cũng không có.\r\n\r\n    Ý Thiên nghi vấn nói:\r\n\r\n    - Ngươi là Thánh Hoàng nhưng ở trong Liệt Dương Thần Điện cũng chỉ có thân phận tạp dịch, nghe người ta sai sử?\r\n\r\n    Thần sắc Chu Nguyên Quốc bất bình nói:\r\n\r\n    - Liệt Dương Thần Điện vô cùng thần bí, cao thủ nhiều như mây. Ở trong đó tu vị Thánh Hoàng là cấp bậc thấp nhất. Cho dù là nha hoàn của thánh nữ cũng có được tu vị Thánh Hoàng.\r\n\r\n    Ý Thiên khiếp sợ, hỏi:\r\n\r\n    - Chiếu theo ngươi nói, thánh nữ tại Liệt Dương Thần Điện thân phận cũng rất có hạn?\r\n\r\n    Chu Nguyên Quốc trầm mặc một chút, dường như đang suy nghĩ nên trả lời thế nào.\r\n\r\n    - Thánh nữ xuất từ Thánh Nữ Các, tuy tu vị quá bình thường, nhưng nghe nói tiềm lực rất lớn, mà lại dung mạo hơn người. Muốn tấn chức Vũ Đế là chuyện sớm muộn, bởi vậy tại Liệt Dương Thần Điện có được thân phận địa vị nhất định, không phải chúng ta có thể so sánh.\r\n\r\n    Ý Thiên trầm tư một chút, hỏi:\r\n\r\n    - Trong Liệt Dương Thần Điện có bao nhiêu Vũ Đế?\r\n\r\n    Chu Nguyên Quốc lắc đầu nói:\r\n\r\n    - Ta không biết, ta chỉ nghe nói trong Liệt Dương Thần Điện, Vũ Đế chỗ nào cũng có.\r\n\r\n    Trần Ngọc Lan cùng Mộc Thanh Thư nghe vậy trên mặt đắng chát.\r\n\r\n    Nếu thật sự là như thế, Ý Thiên đắc tội Liệt Dương Thần Điện là lựa chọn vô tri nhất.\r\n\r\n    Nhìn chằm chằm vào thần sắc của Ý Thiên, Chu Nguyên Quốc nói:\r\n\r\n    - Chuyện ta biết rõ đã nói cho ngươi biết, ngươi nên rời đi.\r\n\r\n    Ý Thiên cười lạnh nói:\r\n\r\n    - Tử Vong Chi Thành nếu như không có người chết chẳng phải đang nói đùa sao?\r\n\r\n    Lời nói còn bên tai, đột nhiên ra tay chế trụ Chu Nguyên Quốc và thôn phệ tu vị cùng nguyên thần Thánh Hoàng của hắn.\r\n\r\n    Đối với Ý Thiên mà nói, thôn phệ tu vị Thánh Hoàng đối với hắn mà nói rất có ích, không thể lãng phí.\r\n\r\n    Chu Nguyên Quốc vô cùng hoảng sợ, tuy không cách nào giãy dụa thoát khỏi, hắn mang những tin tức trước khi chết truyền đi.\r\n\r\n    Điểm này Ý Thiên cũng phát giác, nhưng lại không kịp ngăn cản, bởi vì đó là bí pháp mờ mịt của Liệt Dương Thần Điện.\r\n\r\n    Giết Chu Nguyên Quốc thì Ý Thiên rời khỏi chỗ này, đi qua lại trong đại điện hai vòng, cũng chưa từng nhìn thấy thân ảnh nào khác, chỉ có Thiên\r\n\r\n    Sát Đồng Tử vẫn xuyên qua xuyên lại trong đại điện, dường như đang bị vây khốn.\r\n\r\n    Ý Thiên trải qua cân nhắc, quyết định chỉ điểm Thiên Sát Đồng Tử thoát khốn để mượn đao giết người, dùng hắn đối phó hai người Hoa Vô Khuyết cùng Ứng Thải Liên.\r\n\r\n    Sau khi Thiên Sát Đồng Tử nhìn thấy Ý Thiên, trên gương mặt nhỏ nhắn đầy âm trầm, sau khi biết được Ý Thiên hảo ý tương trợ thì thu hồi địch ý.\r\n\r\n    Đi theo Ý Thiên, Thiên Sát Đồng Tử rời khỏi cung điện thứ bảy, đi tới cung điện thứ tám.\r\n\r\n    Trong đại điện này vẫn có ba mươi hai cột trụ, quy mô lớn nhỏ cùng thứ bảy tòa đại điện trước đó, chỉ có bố cục mê cung khác hoàn toàn.\r\n\r\n    Sau khi tiến vào đại điện, Ý Thiên tạm biệt Thiên Sát Đồng Tử, mang theo Trần Ngọc Lan cùng Mộc Thanh Thư lóe lên rồi biến mất.\r\n\r\n    Trong cung điện thứ tám, Ý Thiên phát hiện khí tức đám người Mã Chí\r\n\r\n    Viễn, Từ Nhược Hoa, tinh thần của hắn chấn động, nhanh chóng tiến lên.\r\n\r\n    <\/div>","title":"Q.6 - Chương 56: Đạo Nhân Đui Mù Chế"}