{"text":"﻿    Q.6 - Chương 126: Đại Triển Thần Uy\r\n\r\n    Khi Nam Cung Thần Nguyệt ra tay, Ý Thiên đang chuẩn bị thừa cơ giết chết Nam Cung Lục Vân, đột nhiên cảm ứng được nguy hiểm cho nên hắn buông tha đánh chết Nam Cung Lục Vân, cải biến thành ứng phó Nam Cung Thần Nguyệt.\r\n\r\n    Từ lúc ban đầu, Ý Thiên đối mặt Vũ Đế chỉ là cấp bậc Huyền Đế.\r\n\r\n    Mà Nam Cung Thần Nguyệt chính là Thánh Đế, cao hơn một đẳng cấp, tu vị thực lực càng không giống nhau.\r\n\r\n    Một chưởng này nhìn như bình thường không có gì lạ, lúc đánh trúng không gian phòng ngự quanh người Ý Thiên lại bộc phát uy lực kinh người, xé nát khu vực khống chế của Ý Thiên, khiến cho Tà Thần công tử, Hỏa Dực Vương Xà, Nam Cung Lục Vân có thể thoát thân, thoát khỏi Ý Thiên khống chế.\r\n\r\n    Ánh mắt Ý Thiên lạnh lùng, Linh Bút Quy Tịch lăng không khẽ múa, đánh nát một chưởng của Nam Cung Thần Nguyệt, ngữ khí bất thiện nói với Nam Cung Thần Nguyệt:\r\n\r\n    - Trưởng lão có ý định tiễn ta một đoạn đường hay sao?\r\n\r\n    Nam Cung Thần Nguyệt tức giận nói:\r\n\r\n    - Ngươi dám giết người Nam Cung thế gia chúng ta, ta thân là trưởng lão làm gì có chuyện không ngó tới.\r\n\r\n    Ý Thiên cười to nói:\r\n\r\n    - Như vậy nếu ta không cho trưởng lão cơ hội, ngươi chẳng lẽ không phải mang khúc mắc trong lòng sao? Nhưng ta muốn hỏi một câu, trưởng lão từng cân nhắc cẩn thận chưa?\r\n\r\n    Nam Cung Thần Nguyệt tức giận nói:\r\n\r\n    - Đừng vội cuồng vọng, bản trưởng lão không sợ ngươi.\r\n\r\n    Ý Thiên hừ lạnh nói:\r\n\r\n    - Nếu như ta trước tiên giết Nam Cung Lục Vân, lại giết ngươi. Đương nhiên còn có Tà Thần công tử cùng Hỏa Dực Vương Xà. Phàm là người muốn giết ta, ta sẽ khiến kẻ đó hối hận không kịp.\r\n\r\n    Lời còn bên tai, độnt nhiên Ý Thiên phát động công kích, thân thể chia ra làm bốn, phân ra xuất hiện trước mặt Nam Cung Thần Nguyệt, Nam Cung Lục Vân, Tà Thần công tử, Hỏa Dực Vương Xà, dùng thủ pháp khác nhau công kích.\r\n\r\n    Nhằm vào Nam Cung Thần Nguyệt, Ý Thiên chọn dùng sách lược kéo dài, trước ổn định hắn, phân tán chú ý của hắn, làm cho hắn không rảnh bức ra hiệp trợ Nam Cung Lục Vân.\r\n\r\n    Nhằm vào Nam Cung Lục Vân, Ý Thiên chọn dùng ý niệm công kích, kết hợp Linh Bút Quy Tịch, chỉ một kích mất mạng, tốc chiến tốc thắng.\r\n\r\n    Đối mặt Tà Thần công tử, Ý Thiên chọn dùng cách phô trương thanh thế, chấn nhiếp nhân tâm.\r\n\r\n    Đối với Hỏa Dực Vương Xà, Ý Thiên ý định mượn nhờ Âm Dương tuyền một lần hành động tiêu diệt nó.\r\n\r\n    Đối mặt Ý Thiên đột nhiên tập kích, Nam Cung Thần Nguyệt vừa tức vừa vội, lúc này nén giận xuất chưởng, nguyên lực trong người chấn động tần suất cao, lập tức xé nát không gian ở gần, hình thành khu vực hủy diệt.\r\n\r\n    Nam Cung Lục Vân biết rõ Ý Thiên đáng sợ, lựa chọn cách tránh né, nhưng mà hắn lọt vào ý niệm công kích khủng bố nên chậm một ít, nguyên thần vỡ vụn, thân thể phản ứng trở nên chậm chạp.\r\n\r\n    Biến hóa như vậy khu mới giao chiến chính là tai nạn hủy diệt.\r\n\r\n    Khi Linh Bút Quy Tịch xuyên thủng thân thể Nam Cung Lục Vân, phần thiên chân diễm trong người tự động sinh ra bài xích, ý đồ xua tan khí tức Quy Tịch trong người, đáng tiếc đã chậm rồi.\r\n\r\n    Ý Thiên am hiểu Đại Nhật Phần Thiên Quyết, dễ dàng hút sạch tu vị cả đời của Nam Cung Lục Vân, thôn phệ nguyên thần của hắn.\r\n\r\n    Tà Thần công tử lúc trước sử dụng một kích của Tử Vong thành chủ và đang thập phần kinh hãi, thấy Ý Thiên đột nhiên phát động đánh lén suy nghĩ đầu tiên của hắn lé trốn, nhưng lại không nhìn thấu Ý Thiên đang phô trương thanh thế.\r\n\r\n    Hỏa Dực Vương Xà phản ứng nhạy cảm, có được phong lực đặc thù, nhưng lại không rõ chi tiết Ý Thiên cho nên lúc Ý Thiên công kích, tuy cực lực né tránh nhưng lại bị Vạn Vật Vô Cực phong bế, rơi vào trong Âm Dương tuyền.\r\n\r\n    Vạn Vật Vô Cực, điều khiển thiên địa.\r\n\r\n    Ý Thiên vẫn dấu kín giữ lại tính đặc thù của nó, đạt tới mức xuất kỳ bất ý.\r\n\r\n    Hỏa Dực Vương Xà tự nhận mình điều khiển phong lực không ai sánh bằng, nhưng lại không biết Ý Thiên dùng Vạn Vật Vô Cực có thể điều khiển thiên địa vạn vật, phong tỏa thời không, chặt đứt luân hồi.\r\n\r\n    Hỏa Dực Vương Xà trời sinh tính dâm đãng, nhiều lần quan hệ với Tà Thần công tử.\r\n\r\n    Sau khi tiến vào Âm Dương tuyền thì bị đặc tính mục nát của nước suối tiêu diệt, toàn bộ thân thể dung nhập vào trong Âm Dương tuyền, nguyên thần cũng bị khốn trong đó.\r\n\r\n    Ý Thiên dung hợp Âm Dương tuyền, có thể gián tiếp hấp thu thú nguyên của Hỏa Dực Vương Xà, thôn phệ nguyên thần, từ đó tăng tiến tu vị.\r\n\r\n    Nam Cung Thần Nguyệt cảm thấy bị tính kế, trong nội tâm cực kỳ tức giận, quát:\r\n\r\n    - Xú tiểu tử, lão phu hôm nay muốn giết ngươi.\r\n\r\n    Dưới cơn thịnh nộ, Nam Cung Thần Nguyệt thể hiện thực lực kinh người, hắn có tu vị Thánh Đế vượt qua xa Huyền Đế có thể so sánh, hỏa diễm vờn quanh cơ thể, từng đạo hỏa diễm trải rộng thiên địa, làm cho tất cả người xem cuộc chiến thối lui ra phía sau, căn bản không chịu nổi khí thế kinh thiên hắn bộc phát ra ngoài.\r\n\r\n    Tà Thần công tử cảm thấy được Hỏa Dực Vương Xà bị ám toán thì trong lòng cực kỳ giận dữ, trong miệng gào thét điên cuồng, lập tức toàn lực thúc dục Tử Vong Chi Thành, nó không ngừng biến lớn, một thành trì to lớn màu đen hiện ra trong không trung, tản mát khí thế âm trầm, tà ác, khủng bố, tử vong.\r\n\r\n    Giờ khắc này vì giết chết Ý Thiên, Tà Thần công tử kinh động Tử Vong Chi Thành Tử Vong thành chủ đang bế quan, ý định mượn nhờ Tử Vong thành chủ tiêu diệt Ý Thiên.\r\n\r\n    Ý Thiên cảm thấy được tình huống bất lợi, nhanh chóng bay lên trời, ánh mắt sáng ngời nhìn qua Tử Vong Chi Thành cùng Nam Cung Thần Nguyệt, trong mắt mang theo hưng phấn.\r\n\r\n    Nam Cung Thần Nguyệt dùng Phần Thiên Quyết và khí tức âm trầm khủng bố của Tử Vong Chi Thành vừa vặn tương khắc, hai đại cao thủ đồng thời xuất hiện, trong lúc vô hình sinh ra kiềm chế nhau, chuyện này đối với Ý Thiên rất có lợi.\r\n\r\n    Nhưng mà đúng lúc này, bầu trời đột nhiên xuất hiện nhiều thân ảnh, trong nháy mắt đã vượt qua khoảng cách mười dặm, xuất hiện gần đại hạp cốc.\r\n\r\n    Nhưng thân ảnh này vừa xuất hiện khiến người ta chú ý tới, Ứng Thải Liên nhìn thấy người tới thì ánh mắt đầy phức tạp khó nói nên lời..\r\n\r\n    Người tới có bảy người, trừ Chương Chi Ngữ dưới trướng Ứng Thải Liên ra, sáu người còn lại rất lạ lẫm.\r\n\r\n    Những người này xuất hiện đối với Ý Thiên mà nói, ý vị như thế nào?\r\n\r\n    Đối với cách cục của hôm nay ảnh hưởng như thế nào?\r\n\r\n    Ý Thiên giờ phút này còn không biết nhưng trong lòng của hắn sinh ra cảm giác sầu não, dường như có một số việc có tránh cũng không tránh được.\r\n\r\n    Bảy người đột nhiên xuất hiện trong đại hạp cốc này, Chương Chi Ngữ mang theo bốn người bay thẳng tới chỗ Ứng Thải Liên, hai người còn lại đứng trên trời, đánh giá Ý Thiên, Nam Cung Thần Nguyệt cùng Tà Thần công tử.\r\n\r\n    Hai người này một già một cường tráng, quần áo và trang sức hoàn toàn nhất trí, đều là trường sam màu bạc, tay không tấc sắt, trên mặt hờ hững.\r\n\r\n    Lão giả nhìn qua chừng bảy mươi, khuôn mặt khô gầy, thần sắc đờ đẫn.\r\n\r\n    Tráng niên tuổi hơn bốn mươi, tướng không cao, hơi có chút mập, hai mắt như vòng xoáy, ánh mắt híp lại nhìn qua Ý Thiên, dường như cảm thấy hứng thú với hắn.\r\n\r\n    Cách đó không xa, Hắc Vũ nhìn thấy hai người này, ánh mắt xuất hiện biến hóa rõ ràng, dường như quen biết lẫn nhau.\r\n\r\n    Lại nói bốn người sau lưng Chương Chi Ngữ, đó là ba nam một nữ, tuổi tác khác nhau.\r\n\r\n    <\/div>","title":"Q.6 - Chương 126: Đại Triển Thần Uy"}