{"text":"﻿    Q.6 - Chương 117: Trước Giết Thánh Hoàng\r\n\r\n    Nam Cung Tuấn Trì kinh hãi, quát:\r\n\r\n    - Mọi người coi chừng, tiểu tử này tu luyện pháp quyết cực kỳ quỷ dị.\r\n\r\n    Trong lúc nói chuyện hỏa diễm vờn quanh người Nam Cung Tuấn Trì, dùng tốc độ nhanh nhất khuếch tán ra ngoài, hình thành một khu vực hỏa diễm hừng hực, bảo hộ Nam Cung Đức Vận cùng Nam Cung Ly Tiếu vào bên trong.\r\n\r\n    Năm cao thủ Phương Hoành Dực, Vương Phi Dật, Dương Mục, Hoa Cửu Công, Vệ Thiên Minh lúc này nhao nhao triển khai phòng ngự, phòng ngừa Ý Thiên thoát đi hoặc đánh lén.\r\n\r\n    Người xem cuộc chiến chung quanh kinh hãi, càng khiếp sợ biểu hiện của Ý Thiên lúc này.\r\n\r\n    Trước mặt sáu Vũ Đế, hai đại Thánh Hoàng liên thủ công kích nhưng Ý Thiên vậy mà thong dong ứng đối, chỉ dựa vào điểm này đã đủ khiến nhiều người kinh hãi.\r\n\r\n    Hoa Vô Khuyết, Ứng Thải Liên, Nam Cung Thần Nguyệt, Nam Cung Lục Vân, Phi Phàm công tử, Nghiêm Tu Vũ các cao thủ sắc mặt âm trầm, hiển nhiên chưa từng nghĩ tới sẽ xuất hiện tình huống này.\r\n\r\n    - Xem bộ dáng như lâm đại địch của các vị, có lẽ ta nên cảm thấy kiêu ngạo hay là đắc ý đây?\r\n\r\n    Trong hư không, giọng của Ý Thiên mang theo trào phúng và khinh miệt, kích thích tám cao thủ thật sâu.\r\n\r\n    Phương Hoành Dực tức giận nói:\r\n\r\n    - Dấu đầu lòi đuôi, có bản lĩnh thì xuất hiện đánh một trận quang minh chính đại đi.\r\n\r\n    Ý Thiên khinh thường nói:\r\n\r\n    - Như thế nào là quang minh chính đại? Đi ra hỗn chiếm với tám người các ngươi hay đọ sức một đấu một?\r\n\r\n    Phương Hoành Dực nói:\r\n\r\n    - Chỉ cần ngươi dám hiện thân thì một đấu một có làm sao?\r\n\r\n    Ý Thiên cười to nói:\r\n\r\n    - Tốt ta tạm thời tin ngươi một lần, cho các ngươi một cơ hội đọ sức công bằng, không tránh không né.\r\n\r\n    Lời nói vẫn còn bên tai, trong vòng vây của tám cao thủ có một đạo quang mang hiện ra, lập tức biến lớn gấp mấy ngàn lần, là Ý Thiên.\r\n\r\n    Vương Phi Dật nhìn qua Ý Thiên, lạnh lùng nói:\r\n\r\n    - Nói đi, ngươi muốn chọn ai trước?\r\n\r\n    Vương Phi Dật nói ra lời này nhìn thì công chính nhưng lại ẩn dấu ý khác trong đó.\r\n\r\n    Trong tám cao thủ thì chỉ có Nam Cung Đức Vận cùng Nam Cung Ly Tiếu đều là Thánh Hoàng, dùng tình huống trước mắt của Ý Thiên nếu như cho hắn chọn, hắn nhất định sẽ chọn hai người này trước, bởi như vậy có thể suy yếu thực lực của Nam Cung thế gia, hoàn thành kế sách ươợn đao giết người của Vương Phi Dật.\r\n\r\n    Ý Thiên dường như hiểu dụng tâm của Vương Phi Dật, ánh mắt quét qua tám người sau đó nhìn lên người Nam Cung Đức Vận cùng Nam Cung Ly Tiếu.\r\n\r\n    - Chính là hai kẻ này, mặc dù chỉ là Thánh Hoàng, nhưng cộng lại cũng xem như có bạn, trên đường hoàng tuyền sẽ không tịch mịch.\r\n\r\n    Nam Cung Ly Tiếu lãnh khốc nói:\r\n\r\n    - Tiểu tử muốn chết, lão nương sẽ thanh toàn cho ngươi.\r\n\r\n    Nam Cung Tuấn Trì lo lắng, nhưng cân nhắc đến tình huống trước mắt nên cho hai thủ hạ liên thủ, cho dù phát sinh vấn đề, bản thân mình vẫn có thể cứu viện kịp thời.\r\n\r\n    Vì thế Nam Cung Tuấn Trì không có lên tiếng, chỉ âm thầm nhắc nhở hai cao thủ dưới trướng nên cẩn thận một chút.\r\n\r\n    Nam Cung Đức Vận cùng Nam Cung Ly Tiếu trao đổi ánh mắt, lập tức song song lao ra, đi tới trước mặt Ý Thiên.\r\n\r\n    Sáu Vũ Đế tản ra, giao chiến trường cho Ý Thiên, cũng khóa khu ưực này lại, để ngừa Ý Thiên đột nhiên rời khỏi.\r\n\r\n    Cười lạnh một tiếng, Ý Thiên nhìn qua Nam Cung Đức Vận cùng Nam Cung Ly Tiếu, lãnh khốc nói:\r\n\r\n    - Trước khi chết có di ngôn gì hay không?\r\n\r\n    Nam Cung Đức Vận tức giận nói:\r\n\r\n    - Tiểu tử ngươi nên giữ lời này lại cho mình đi.\r\n\r\n    Ý Thiên cười lạnh nói:\r\n\r\n    - Tại xích vân sa mạc, Nam Cung Thừa Chí, Nam Cung Cảnh Vũ, Nam Cung Trục Mộng đã từng tự phụ nhu hai ngươi, đáng tiếc bọn chúng đã chết trong tay của ta rồi.\r\n\r\n    Lời này vừa ra, toàn trường kinh ngạc, ai cũng chưa từng nghĩ tới ba Thánh Hoàng dưới trướng Nam Cung Tuấn Trì đều chết trong tay của Ý Thiên.\r\n\r\n    Nam Cung Đức Vận cùng Nam Cung Ly Tiếu trao đổi ánh mắt, trong mắt cả hai mang theo vẻ ngưng trọng, hiển nhiên Ý Thiên cuồng vọng cũng không phải là không có lý do.\r\n\r\n    - Động thủ.\r\n\r\n    Một tiếng gầm nhẹ, Nam Cung Ly Tiếu cùng Nam Cung Đức Vận đồng thời khởi xướng tiến công, song song lui ra phía sau, kéo dài khoảng cách với Ý Thiên, lựa chọn công kích từ xa..\r\n\r\n    Đây là một loại lựa chọn cẩn thận, tu luyện tới Thánh Hoàng thì có thể tùy ý xé rách không gian, tiến công từ xa là cách thường dùng, có thể hữu hiệu thăm dò đối thủ.\r\n\r\n    Ý Thiên cười lạnh như băng, hờ hững nói:\r\n\r\n    - Nam Cung thế gia có một môn pháp quyết là Vạn Vật Nguyên Khí Tỏa, nghĩ tới các ngươi cũng nghe qua.\r\n\r\n    Nam Cung Ly Tiếu cùng Nam Cung Đức Vận nghe vậy chấn động, còn chưa kịp nghĩ nhiều, nguyên lực trong người đột nhiên khô lại, giống như bị hạn chế gì đó.\r\n\r\n    Đây là Vạn Vật Nguyên Khí Tỏa, Ý Thiên lúc nhích tới gần hai người cũng đã thăm dò rõ ràng tình huống đối phương, lặng yên không một tiếng động rót nguyên lực vào trong người của hai người, sau đó thừa dịp hai người phát động tiến công thì thúc dục Vạn Vật Nguyên Khí Tỏa, chặt đứt nguyên lực lưu động trong kinh mạch, từ đó làm cho Nam Cung Đức Vận cùng Nam Cung Ly Tiếu xuất hiện tình huống nguyên lực không thông.\r\n\r\n    Loại hiện tượng này chỉ diễn ra trong nháy mắt, lại tan rã thế công của Nam Cung Đức Vận cùng Nam Cung Ly Tiếu, làm cho phòng ngự của hai người xuất hiện sơ hở.\r\n\r\n    Nhưng mà trong nháy mắt ngắn ngủi này lại cải biến vận mệnh cả đời của hai người.\r\n\r\n    Lúc Nam Cung Tuấn Trì nghe được Vạn Vật Nguyên Khí Tỏa thì đã ý thức được không ổn, dùng tốc độ nhanh nhất đánh một chưởng qua phía Ý Thiên, ý đồ vây Nguỵ cứu Triệu, đáng tiếc đã quá trễ.\r\n\r\n    Ý Thiên đã tiến công trước một bước, thân thể nhoáng cái là biến mất, cùng thời khắc đó thân hình của Nam Cung Đức Vận cùng Nam Cung Ly Tiếu đột nhiên nổ tung, một thân tu vị bị Ý Thiên thôn phệ, mà nguyên thần của hai người cũng bị Ý Thiên lập tức luyện hóa, từ nay về sau hình thần câu diệt, vĩnh viễn biến mất trên nhân thế.\r\n\r\n    Trong cao thủ đồng cấp, Ý Thiên là thần thoại vô địch, giết người đối với hắn mà nói quá dễ dàng.\r\n\r\n    Nam Cung thế gia có Vạn Vật Nguyên Khí Tỏa thập phần bá đạo, nếu không phải nơi này có sáu Vũ Đế, Ý Thiên chỉ dựa vào Vạn Vật Nguyên Khí Tỏa đã có thể thu thập toàn bộ rồi.\r\n\r\n    Vạn Vật Nguyên Khí Tỏa chính là khóa nguyên lực khóa nguyên lực lưu động trong kinh mạch địch nhân, hình thành tính bế tắc tạm thời, phân lưu, từ đó làm cho công kích và phòng ngự của đối phương sinh ra sơ hở.\r\n\r\n    Ý Thiên hôm nay là Thánh Hoàng, nguyên lực chấn động trong người vẫn không có vượt qua đại quan năm vạn lần, bởi vậy đối mặt cao thủ Vũ Đế, Vạn Vật Nguyên Khí Tỏa không thể phát huy uy lực xứng đáng.\r\n\r\n    Nam Cung Đức Vận cùng Nam Cung Ly Tiếu chết đã kích thích Nam Cung Tuấn Trì thật sâu, nhưng hắn là Vũ Đế của Nam Cung thế gia tại Phi Vân thành, dưới trướng từng có sáu Thánh Hoàng, được xưng không ai bì nổi.\r\n\r\n    Hôm nay Nam Cung Uyển Nghi không bị khống chế, tấn thăng làm Vũ Đế, đối với hắn đã cấu thành uy hiếp lớn.\r\n\r\n    Năm Thánh Hoàng còn lại thì chết trong tay Ý Thiên, chẳng khác gì Ý Thiên một tay phá hủy cơ nghiệp hắn dựng lên, chuyện này sao không khiến hắn tức giận chứ.\r\n\r\n    - Xú tiểu tử, lão phu thề bất lưỡng lập với ngươi, hôm nay có ngươi không có ta.\r\n\r\n    <\/div>","title":"Q.6 - Chương 117: Trước Giết Thánh Hoàng"}