{"text":"﻿    Q.7 - Chương 34: Hoang Đường Đạo Nhân\r\n\r\n    Nói xong câu này nam tử áo đen bay đi, kéo dài khoảng cách với hai người.\r\n\r\n    Ý Thiên hiếu kỳ nói:\r\n\r\n    - Tiên đoán cổ xưa có ý gì?\r\n\r\n    Duyến Y Mộng chần chờ nói:\r\n\r\n    - Tương truyền Tam Tuyệt thần binh có thể bổ ra thông đạo thời không giữa Vân Hoang đại lục cùng Bát Cực Thần Châu, khiến người ta phi thăng tiên giới. Mà Khởi Nguyên Thư, Tạo Hóa Đồ là vật trong truyền thuyết, có tồn tại hay không chẳng biết được. Nghe nói chỉ cần có được một thứ thì có hy vọng xưng tôn tam giới, trở thành vạn vật chi chủ. Đương nhiên, đây chỉ là truyền thuyết mà thôi.\r\n\r\n    Ý Thiên tâm thần chấn động, Khởi Nguyên Thư chính là Khởi Nguyên Chi Thư sao?\r\n\r\n    Nghĩ đến từ đầu tiên trong Khởi Nguyên Chi Thư là Kỳ Môn Ngự Thiên, nó vô cùng thâm ảo, hội tụ tiên trận chư thiên vào một lá thư, nếu có thể hoàn toàn tìm hiểu, vậu được lợi ích khôn cùng.\r\n\r\n    Mà phía sau ghi lại cái gì, Ý Thiên tạm thời không rõ ràng lắm, nhưng có thể phỏng đoán, đằng sau ghi lại khẳng định càng thêm thâm ảo, càng thêm huyền bí, càng thêm có giá trị.\r\n\r\n    Duyến Y Mộng tăng tốc độ, Ý Thiên theo sát phía sau, hai người nhanh chóng đuổi theo nam tử áo đen, thẳng đến Thất Sát Phong.\r\n\r\n    Qua một nén hương, ba người tới Thất Sát Phong.\r\n\r\n    Ý Thiên cảm giác được từ trường quanh đây rất cổ quái, nguyên từ quang năng trong người không ngừng chấn động.\r\n\r\n    Bởi vì nguyên nhân này nên không thể dùng ý niệm thăm dò Thất Sát Phong được.\r\n\r\n    Ý Thiên đi theo Duyến Y Mộng, do nam tử áo đen dẫn đường đi thẳng tới u cốc giữa sườn núi.\r\n\r\n    Chỉ chốc lát, ba người tiến tới lối vào u cốc, phía trước là là một đạo quan quy mô không nhỏ, trước cửa có một bãi cỏ lớn, giờ phút này đang hội tụ không ít cao thủ.\r\n\r\n    Nam tử áo đen dừng bước lại, hừ nhẹ nói:\r\n\r\n    - Có không ít người a!\r\n\r\n    Duyến Y Mộng thanh nhã nói:\r\n\r\n    - Không sai biệt lắm đã tới đông đủ, xem ra phiền toái rất nhiều.\r\n\r\n    Ý Thiên lưu ý chung quanh, trên đồng cỏ lúc này tụ tập trên trăm cao thủ, quần áo khác nhau, thế lực phần đông, trong đó có cao thủ Thiên môn, Tử phủ, Thuần Dương, Đan Hà, Linh Kiếm năm phái.\r\n\r\n    Những người còn lại Ý Thiên chưa từng thấy qua, cũng không phân biệt ra được.\r\n\r\n    - Nhiều cao thủ tới đây làm cái gì?\r\n\r\n    Duyến Y Mộng nói:\r\n\r\n    - Tất cả đều tìm Hoang Đường đạo nhân, hắn ngụ trong Hoang Đường Đạo Quan, nhưng không ai tìm ra hắn giấu ở nơi nào.\r\n\r\n    Ý Thiên nghi vấn nói:\r\n\r\n    - Có chuyện quái dị như vậy sao?\r\n\r\n    Duyến Y Mộng cười nói:\r\n\r\n    - Không quá tà dị, những người này chịu thành thành thật thật ngây ngốc bên ngoài sao?\r\n\r\n    Ý Thiên lưu ý những cao thủ kia, nói khẽ:\r\n\r\n    - Lạc ngọc, kiều, Tào Băng Oánh, Ngọc Thuần Dương, Lý Đạo Nhất đều ở đây, chúng ta hiện thân lúc này chỉ rước họa vào thân mà thôi.\r\n\r\n    Duyến Y Mộng cười nói:\r\n\r\n    - Đừng lo lắng, trong sơn cốc này bọn chúng không dám động thủ đâu.\r\n\r\n    - Những người này có lai lịch gì, xem ra cũng không phải người dễ trêu.\r\n\r\n    Duyến Y Mộng thấp giọng nói:\r\n\r\n    - Những người này tất cả đều tới từ mười đại môn phái, bảy đại tà phái, mười bảy môn phái đã tới đủ.\r\n\r\n    Ý Thiên nghe vậy biến sắc, mười bảy môn phái mạnh nhất Đạo Châu đang ở nơi đây, đúng là thịnh hội hiếm có, rốt cuộc Hoang Đường đạo nhân có mị lực gì, có thể khiến nhiều cao thủ cam tâm tình nguyện chạy tới đây chờ?\r\n\r\n    Mặt khác tình cảnh của Ý Thiên cùng Duyến Y Mộng dường như cũng không quá tốt, Duyến Y Mộng là thánh nữ Tam Thanh Thần Điện nhưng không được hoan nghênh, vạn nhất bị vây công thì quá đau đầu rồi.\r\n\r\n    Nam tử áo đen đi ở phía trước, Ý Thiên cùng Duyến Y Mộng theo sát phía sau, ba người đi tới khiến cao thủ ở đây chú ý tới, đặc biệt là đám người Lạc Ngọc Kiều, Tào Băng Oánh, Ngọc Thuần Dương, Lý Đạo Nhất hận Ý Thiên thấu xương.\r\n\r\n    Nhưng mà đúng như lời Duyến Y Mộng nói, dám người Lạc Ngọc Kiều, Tào Băng Oánh tuy thần sắc tức giận nhưng không dám có ý động thủ, bọn họ chỉ lạnh lùng nhìn qua Ý Thiên cùng Duyến Y Mộng, ánh mắt cực kỳ bất hữu thiện.\r\n\r\n    Duyến Y Mộng làm như không có gì, biểu lộ đạm mạc, theo sát phí sau nam tử áo đen, khiến cho người ta cảm thấy bọn họ là một đám.\r\n\r\n    Ý Thiên cũng đi tới, cảm giác được rất nhiều ánh mắt dò xét, những ánh mắt kia thập phần quỷ dị, giống như muốn nhìn thấu hắn là ai.\r\n\r\n    Những người này Ý Thiên phần lớn không nhận biết, nhưng mà hắn có thể cảm giác được, ở đây tất cả đều là cao thủ, so với tu vị Huyền Hoàng của hắn hiện tại đều là nhân vật lợi hại.\r\n\r\n    Dùng tiêu chuẩn phân chia của Nam Dương thì những người này không phải Vũ Đế cũng là Thánh Hoàng, tuyệt đối không tìm ra người có tu vị như Ý Thiên.\r\n\r\n    Ánh mắt phần lớn những người này là bất thiện, ra vẻ đạo mạo, cho người ta cảm giác dối trá.\r\n\r\n    Nam tử áo đen vô cùng lạnh lùng, không thèm nhìn người ở đây, ánh mắt vẫn nhìn qua đạo quan, trên cửa đạo quan viết: ‘hoang đường nhất thế, đối lại'.\r\n\r\n    Đứng ở bên ngoài đạo quan, nam tử áo đen dừng bước lại, ánh mắt nhìn qua mấy chữ đó, ngữ khí đạm mạc nói:\r\n\r\n    - Hoang đường nhất thế, hồ đồ nhất thì. (Hoang đường cả đời, hồ đồ nhất thời)\r\n\r\n    Ý Thiên phản bác nói:\r\n\r\n    - Đã hoang đường cả đời, sao lại hồ đồ nhất thời?\r\n\r\n    Duyến Y Mộng ngâm khẻ nói:\r\n\r\n    - Hồng trần nhất thế, tiên giới nhất thì. Nhất sinh nhất thế, nhất sinh nhất tử. (Hồng trần một đời, tiên giới nhất thời, một đời một thế, một sống một chết)\r\n\r\n    Nam tử áo đen sóng mắt khẽ nhúc nhích, khen:\r\n\r\n    - Tốt cho câu nhất đời nhất thế, nhất sinh nhất tử.\r\n\r\n    Lời vừa nói ra trong đạo quan có tiếng cười cạc cạc, nói:\r\n\r\n    - Nhất sinh nhất thế, nhất sinh nhất tử, đời đời kiếp kiếp, sinh sinh tử tử.\r\n\r\n    Ánh sáng nhạt lóe lên, thân ảnh hiện ra.\r\n\r\n    Dưới ánh mặt trời, đó là một thân ảnh gầy, thân ảnh này cười cạc cạc quái dị, đứng thẳng trước cửa đạo quan.\r\n\r\n    Trong nháy mắt người này xuất hiện trước mặt mọi người, chính là một lão đạo đồng.\r\n\r\n    Đạo đồng tuổi nhỏ, tại sao dùng 'lão' để hình dung?\r\n\r\n    Trong lúc này tự nhiên có nguyên nhân khác.\r\n\r\n    Lão đạo đồng này thân hình nhỏ gầy, dáng người đơn bạc, gương mặt em bé, tóc thì bạc trắng, mặc đạo bào rách rưới, hơn nữa còn mặc ngược.\r\n\r\n    Hai cây răng dài ra khỏi môi, lão đạo đồng biểu lộ buồn cười, mắt trái lớn hơn mắt phải, mắt phải híp lại, hình thù cổ quái khiến người ta bật cười.\r\n\r\n    Đây là Hoang Đường đạo nhân đại danh đỉnh đỉnh, chủ nhân của Thất Sát Phong.\r\n\r\n    Sau khi hiện thân, Hoang Đường đạo nhân nghiêng mắt nhìn nam tử áo đen, lúc này hú lên quái dị.\r\n\r\n    Nhìn qua Ý Thiên lại kêu một tiếng, cuối cùng ánh mắt nhìn qua người Duyến Y Mộng mới tươi cười.\r\n\r\n    - Ngộ tính không tệ, cách cái chết, hẳn là tiến thêm một bước thành tiên. Chúc mừng chúc mừng, chết sớm đi sớm, cùng vui cùng vui, ta không đi.\r\n\r\n    Lời khôi hài khiến mọi người cười vui vẻ, nhưng mà người bên cạnh Ý Thiên không ai bật cười.\r\n\r\n    Duyến Y Mộng thanh nhã nói:\r\n\r\n    - Ly biệt là chết, gặp nhau là sống. Sinh sinh tử tử, tụ tán vô trần.\r\n\r\n    Hoang Đường đạo nhân nhìn qua, cười hắc hắc nói:\r\n\r\n    - Ngươi giữa đường gặp quá nhiều ủy khuất, nên sớm lập gia đình đi, nếu không ta giới thiệu cho ngươi một người?\r\n\r\n    Lời này vừa ra, Tử phủ Lạc Ngọc Kiều nói:\r\n\r\n    - Nàng dám lập gia đình sao?\r\n\r\n    Hoang Đường đạo nhân cười quái dị nói:\r\n\r\n    - Như thế nào không dám? Trừ ta là người anh tuần suất khí đứng trước mặt nàng ra, những nam nhân ở đây lớn lên toàn đầu trâu mặt ngựa, chẳng phải trông mòn con mắt a.\r\n\r\n    <\/div>","title":"Q.7 - Chương 34: Hoang Đường Đạo Nhân"}