{"text":"﻿    Q.7 - Chương 11: Thánh Nữ Bị Bắt\r\n\r\n    Duyến Y Mộng lăng không ngồi xếp bằng, hai tay bấm quyết, quanh thân có ánh sáng màu xanh trải rộng, quang giới phòng ngự hiển hiện ra, loại bỏ công kích của địch nhân.\r\n\r\n    Lạc Ngọc Kiều đứng trên bầu trời, hai tay giơ lên đỉnh đầu, trong lòng bàn tay có ánh sáng tím hội tụ, đang dẫn động lôi điện chi lực, nhanh chóng tụ tập thành cột sáng màu tím, dưới sự khống chế của Lạc Ngọc Kiều hóa thành từng tia sáng màu tím nhỏ nhắn, sắc bén như đao ỏổ vào đầu Duyến Y Mộng.\r\n\r\n    Một đao kia khai thiên tích địa, vô kiên bất tồi, bổ ba ngàn đạo hào quang phòng ngự bên ngoài thân của Duyến Y Mộng, thân thể của nàng lay động\r\n\r\n    Thiên môn Phi Yến Tào Băng Oánh thừa cơ công kích, hai tay mười ngón lăng không điểm qua, từng chỉ lực khác nhau bắn ra ngoài, lúc tới gần Duyến Y Mộng thì hóa thành trận pháp vận chuyển nhanh, giam cầm nàng vào bên trong.\r\n\r\n    Thiên môn Phi Yến Tào Băng Oánh ở phương diện vận dụng trận pháp rất kinh người, nàng đã vận dụng trận pháp như vũ khí, giơ tay nhấc chân là có thể sử dụng trận pháp công kích, tốc độ nhanh chóng lăng lệ, làm cho người ta khó lòng phòng bị, căn bản không cách nào phòng ngự hữu hiệu.\r\n\r\n    Duyến Y Mộng chọn dùng phương thức tử thủ, nàng tu luyện đạo vô vi, chú ý không công tự phá, phương diện công kích bạc nhược yếu kém, nhưng phương diện phòng ngự rất mạnh.\r\n\r\n    Mặt khác Duyến Y Mộng độc thân nghênh chiến mười ba cao thủ, lại bị quang trận kiềm chế, cũng chỉ có thể toàn lực phòng hộ, tạm thời không tìm thấy thời cơ phản công.\r\n\r\n    Lạc Ngọc Kiều một kích đắc thủ về, nhịn không được mỉa mai nói:\r\n\r\n    - Ta cho rằng thánh nữ Tam Thanh Thần Điện có bao nhiêu lợi hại, thì ra không có gì hơn cái này.\r\n\r\n    Ngọc Thuần Dương nói:\r\n\r\n    - Nàng hiện tại chỉ có thể chống đỡ, đoán chừng không cầm cự được bao lâu.\r\n\r\n    Duyến Y Mộng bất vi sở động, thần sắc vô cùng bình tĩnh, chậm rãi nhắm hai mắt lại, nàng lập tức tiến vào cảnh giới vô vi, ánh sáng màu xanh trên người càng mạnh hơn, từng thiên tôn không ngừng biến lớn và xoay tròn, tản mát khí thế uy nghiêm, khiến cho trạng thái công kích của mười ba cao thủ không ổn định, tùy thời có thể tan vỡ.\r\n\r\n    Sắc mặt Lạc Ngọc Kiều âm trầm, Tào Băng Oánh vẻ mặt khiếp sợ, Ngọc Thuần Dương cùng Lý Đạo Nhất vẻ mặt kinh hãi, cao thủ còn lại sắc mặt nghiêm túc, toàn lực thúc dục đạo thuật, trận pháp, các loại pháp bảo không ngừng đânh tới.\r\n\r\n    Trong lúc nhất thời, trên Thiên Nhất Phong hào quang bắn ra bốn phía, tất cả cùng linh khí, tiên khí giăng khắp nơi, lần lượt đánh thẳng xuống Duyến Y Mộng.\r\n\r\n    Đối mặt các cao thủ hợp lực công kích, Duyến Y Mộng thể hiện ra sức chịu đựng kinh người, khí thế càng ngày càng mạnh, vậy mà hình thành tư thế còn lợi hại hơn.\r\n\r\n    Chuyện này chính là chỗ kinh người của Duyến Y Mộng, nàng truy cầu cảnh giới vô vi, tu luyện Ngọc Thanh Vô Thượng Chân Quyết, sớm đã thấy được đạo, khiếm khuyết chỉ là ít giao thủ với người ta.\r\n\r\n    Duyến Y Mộng có phương thức tu luyện tương tự Tử Hoa thánh nữ, điểm khác nhau chính là Tử Hoa thánh nữ đi khắp thiên hạ, một thân chinh chiến vô số, thực lực tăng nhanh trong vô số lần giao chiến, đây là nguyên nhân Tử Hoa thánh nữ mạnh hơn Duyến Y Mộng.\r\n\r\n    Giờ phút này Duyến Y Mộng bị ép giao thủ, tuy bị thương vài lần, nhưng dưới ngoại lực công kích, ngược lại kích phát tu vị thực lực kinh người, làm cho tu vị của nàng trong lúc vô tình tiến thêm một bước.\r\n\r\n    Điểm này Lạc Ngọc Kiều cùng Tào Băng Oánh dù đã phát giác được, hai nữ vừa sợ vừa giận, trao đổi ánh mắt với nhau vài lần, lập tức khởi xướng tiến công mãnh liệt.\r\n\r\n    Ngọc Thuần Dương nhìn qua ánh mắt Duyến Y Mộng cực kỳ phức tạp, sau khi chần chờ một lát, đột nhiên té ra tiên khí Thuần Dương Kiếm, đây là trấn sơn chi bảo của Thuần Dương Phái, uy ưực kinh người.\r\n\r\n    Mà Ngọc Thuần Dương cũng có thể phát huy uy lực kinh người của hắn, há mồm phun ra khí huyết thuần dương tinh khiết, dùng thân thể thuần dương cộng thêm tinh thần khí phách kích phát thanh kiếm, nó hóa thành một đầu quang long.\r\n\r\n    Bây giờ tốt rồi, trong thiên địa thuần dương chi lực áp súc cao độ, dũng mãnh tiến vào trong Thuần Dương Kiếm, hóa thành hỏa diễm sáng ngời, trong nháy mắt đánh trúng người của Duyến Y Mộng, lập tức khiến hào quang phòng ngự kinh người giảm mạnh, thân thể của nàng run lên, mở to mắt nhìn.\r\n\r\n    Nhìn qua quang diễm kinh người trước ngực, ánh mắt Duyến Y Mộng lộ ra một tia đắng chát, bát cấp tiên khí chí cường một kích, uy lực uy diễm tuyệt luân.\r\n\r\n    Duyến Y Mộng không chỗ có thể trốn, liều mạng tránh một kích đáng sợ này, ngũ tạng lệch vị trí, hào quang phòng ngự quanh người nghiền nát, chỉ còn ba tầng phòng ngự cuối cùng, lúc này mới hóa giải được thế công của Ngọc Thuần Dương.\r\n\r\n    Một khắc này Lạc Ngọc Kiều, Tào Băng và các cao thủ khác không ngừng tấn công, thừa dịp Duyến Y Mộng trọng thương phát động thế công khủng bố, dung nhập trận pháp tác dụng lên người của Duyến Y Mộng, lập tức công phá hai tầng phòng ngự của nàng, hiện tại nàng chỉ còn một tầng phòng ngự cuối cùng, vẫn đang đau khổ chèo chống:\r\n\r\n    Cao thủ Thiên môn toàn bộ thúc dục trận pháp, dung hội thiên địa vạn vật chi lực, triển khai tiến công:\r\n\r\n    Cao thủ Tử phủ dùng pháp quyết phối hợp với pháp bảo, cộng thêm Thuần Dương Đạo phái cùng Đan Hà phái, mười ba cao thủ dùng tu vị cả đời và nguyên lực bốn phía lại, trên không trung Thiên Nhất Phong xuất hiện vòng xoáy thời không.\r\n\r\n    Một màn này kinh động Ý Thiên dưới chân núi, sau khi nhìn tiểu thư không thấy, Ý Thiên cũng giảm đi nhiều cố kỵ, cũng nghĩ kế thoát thân.\r\n\r\n    Bằng vào Thiên Tâm ý thức huyền diệu tới cực điểm, Ý Thiên suy tính ra có thể mượn nhờ Vạn Vật Vô Cực nhìn thấy địch nhân, thoát khỏi khốn cảnh.\r\n\r\n    Lúc ấy vòng xoáy trên không xuất hiện trên Thiên Nhất Phong trên, lập tức kinh động vô số người.\r\n\r\n    Ý Thiên cảm ứng được Duyến Y Mộng gặp nạn, hắn không nghĩ mình lâm vào hoàn cảnh này, thúc dục tinh nguyên trong người đánh bay pháp bảo của đối thủ.\r\n\r\n    Đồng thời Ý Thiên thúc dục Vạn Vật Vô Cực, hòa tan thiên địa vạn vật chi lực vào trong người.\r\n\r\n    Giờ phút này Ý Thiên cũng chỉ có tu vị cao cấp Vũ Hoànị, Vạn Vật Vô Cực trong tay của hắn hiện tại có rất nhiều hạn chế.\r\n\r\n    Nhưng mà đã như thế, hắn cũng nghĩ cách phá địch, hiểu được tình huống cụ thể.\r\n\r\n    Thì ra công kích Ý Thiên tổng cộng hai người, một người là cao thủ Thiên môn, dùng trận pháp vây khốn Ý Thiên.\r\n\r\n    Một người là cao thủ Tử phủ, thúc dục tám kiện pháp bảo tiến hành công kích Ý Thiên, hai chúng nó phối hợp, khiến Ý Thiên bị nhốt đã lâu.\r\n\r\n    Sau khi thoát khốn, Ý Thiên ngẩng đầu nhìn qua tình huống trên đỉnh núi, trong mắt mang theo lo lắng.\r\n\r\n    Hai địch nhân nhìn thấy Ý Thiên, song song triển khai đánh chính diện.\r\n\r\n    Tức giận hừ một tiếng, Ý Thiên không thích thói lén lút của hai người, lúc này thi triển ra ý niệm công kích, lập tức phá huỷ nguyên thần của hai cao thủ, hai người từ nay về sau biến mất trên thế gian.\r\n\r\n    Lóe lên rồi biến mất, Ý Thiên phi thân lên, hóa thành một hạt bụi, âm thầm thi triển Tịch Diệt Tâm Kinh, thu liễm khí tức toàn thân và tới gần đỉnh núi.\r\n\r\n    Giờ phút này vòng xoáy thời không đã hình thành, hội tụ thiên địa linh khí trong phạm vi mười dặm, cùng với người của Thiên môn, Tử phủ, Thuần Dương, Đan Hà bốn phái, mười ba cao thủ lại, cộng thêm trận pháp, tiên khí, có thể nói một kích này rất khủng bố.\r\n\r\n    Duyến Y Mộng thương thế nghiêm trọng, thân thể bị trận pháp ảnh hưởng, thời không chung quanh cứng lại, căn bản không cách nào né tránh được\r\n\r\n    Đối mặt với một kích hủy diệt tất cả này, Duyến Y Mộng biểu hiện thập phần tỉnh táo, chuyện này có lẽ quan hệ với tên của Duyến Nhược Thủy, mặc dù tử thần hàng lâm nàng cũng thong dong bình tĩnh.\r\n\r\n    Ý Thiên nhìn thấy màn này nội tâm chấn động\r\n\r\n    Vòng xoáy thời không đã hình thành, ngăn cản là không có khả năng, biện pháp duy nhất chính là nghĩ cách phá giải.\r\n\r\n    Vòng xoáy thời không nhắm thẳng Duyến Y Mộng, không gian hiện tại đông cứng lại như đá, bằng vào thân thể trọng thương của Ý Thiên căn bản không có khả năng ngăn cản.\r\n\r\n    Nhìn qua biểu lộ trấn định của Duyến Y Mộng, biểu lộ này khiến Ý Thiên bội phục, hắn cũng cảm giác được tình huống đại khái của Duyến Y Mộng, biết rõ nàng bị trọng thương, có nhưng mà nàng vãn bình tĩnh như thế, chỉ bằng điểm này đã không phụ danh tiếng thánh nữ của nàng.\r\n\r\n    Lúc này Thiên môn Phi Yến Tào Băng Oánh lăng không bay lên, thân hình nhỏ nhắn xinh xắn của nàng xoay tròn trên không trung, vô số hào quang trải rộng tứ phương, là vô số trận pháp tạo thành.\r\n\r\n    Từ lúc nàng xoay tròn thì trận pháp hiện ra chung quanh, Ý Thiên nhìn qua hào quang lóe lên, trong nháy mắt đã khôi phục nguyên dạng, hiển lộ trong mắt của mọi người.\r\n\r\n    Ý Thiên kinh hãi, không thể ngờ trận pháp của Tào Băng Oánh lại biểu hiện này, quả nhiên vô cùng lợi hại.\r\n\r\n    Tào Băng Oánh cũng sửng sờ, nói:\r\n\r\n    - Đúng là có chút bổn sự, vậy mà không chết. Hiện tại ta sẽ tiễn các ngươi quy thiên.\r\n\r\n    Lời nói còn bên tai, đột nhiên vòng xoáy thời không co lại, hóa thành cột sáng đang xoay tròn, trong nháy mắt bao phủ trên người Duyến Y Mộng.\r\n\r\n    Sắc mặt Ý Thiên đại biến, bật thốt lên nói:\r\n\r\n    - Tiểu thư cẩn thận.\r\n\r\n    Giọng nói còn chưa truyền ra hoàn toàn, cột sáng nuốt thân ảnh của Duyến Y Mộng, thôn phệ nàng.\r\n\r\n    Lúc này trong hư không có lực trói buộc tác dụng lên người của Ý Thiên, áp chế thân thể của hắn.\r\n\r\n    Sau đó một đạo tử lôi tư trên trời giáng xuống, hung hăng đánh trúng thân hình Ý Thiên.\r\n\r\n    Ra sức giãy dụa, Ý Thiên không chỗ tránh né, bất đắc dĩ thi triển Tử Điện Thần Lôi Quyết, trực tiếp thôn phệ năng lượng, cũng mượn lực trói buộc xảo diệu tránh né.\r\n\r\n    Tào Băng Oánh hơi ngoài ý muốn, quát:\r\n\r\n    - Lý Đạo Nhất, ngăn cản cho ta.\r\n\r\n    Đan Hà phái Lý Đạo Nhất thực lực kinh người, Thiên Ý còn chưa cảm thấy ngoài ý muốn, Lý Đạo Nhất... Đi ra khỏi hư không, không mang theo một tiếng động hay khí tức nào cả, tay phải lăng không một trảo về phía Ý Thiên, trong hư không sinh ra vô số quang mang màu xanh, hội tụ thành nguyên lực dài hẹp, quấn quanh trên người của Ý Thiên, giam cầm thân thể của hắn.\r\n\r\n    Thời điểm này vòng xoáy thời không hạ xuống đỉnh núi, sinh ra nổ tung khủng bố, nổ tan một phần ba đỉnh núi.\r\n\r\n    Trong ánh mắt chăm chú của mọi người, mật thiết chú ý tung tích Duyến Y Mộng, xem nàng sống hay chết.\r\n\r\n    Lý Đạo Nhất muốn bắt Duyến Y Mộng tới tay, hắn nhìn qua Tào Băng Oánh.\r\n\r\n    - Băng Oánh, người đã bắt giữ, xử trí thế nào...\r\n\r\n    Tào Băng Oánh cùng Lạc Ngọc Kiều chú ý vụ nổ bên này, nhưng thấy sương mù tứ tán, một thân ảnh suy yếu từ trong bụi mù bay ra ngoài, dĩ nhiên là Duyến Y Mộng, nàng không có chết, hơn nữa thân thể hoàn hảo, nhưng mà trên khăn che mặt có vết máu, xem ra bị thương không nhẹ.\r\n\r\n    Từ khí tức Duyến Y Mộng có thể phỏng đoán, tuy nàng không chết, nhưng nguyên khí tổn hao nặng nề, tổn hại căn cơ, căn bản vô lực tái chiến, chỉ còn một hơi.\r\n\r\n    Bay ra khỏi nổ tung, Duyến Y Mộng lập tức rơi xuống đất, hai mắt suy yếu ảm đạm, chỉ có ánh mắt xem như bình tĩnh, cũng không có chút e ngại và lo lắng.\r\n\r\n    Lạc Ngọc Kiều thấy thế cười to, thần sắc điên cuồng.\r\n\r\n    - Tốt, không chết là tốt nhất: ta cũng không muốn ngươi cứ chết như vậy.\r\n\r\n    Ngọc Thuần Dương nói:\r\n\r\n    - Ngọc Kiều, giao nàng cho ta xử trí.\r\n\r\n    Lạc Ngọc Kiều trừng Ngọc Thuần Dương, nói:\r\n\r\n    - Ngươi cút xa ta ra một ít, ngươi cho rằng ta không biết tâm tư của ngươi? Đây là chuyện của ta và Duyến Nhược Thủy, ta có thể nhục nhã nàng, giết nàng, nhưng ngươi đừng mong đụng vào sợi tóc của nàng.\r\n\r\n    Ngọc Thuần Dương tức giận, nói:\r\n\r\n    - Ngọc Kiều, ngươi, ngươi...\r\n\r\n    Lạc Ngọc Kiều mắng:\r\n\r\n    - Ngươi câm miệng cho ta, Duyến Nhược Thủy tuy tự phụ thanh cao, nhưng băng thanh ngọc khiết. Lạc Ngọc Kiều ta mặc dù bất mãn với nàng, nhưng cũng không cho phép nam nhân mưu đồ làm loạn với nàng. Đây là chuyện của nữ nhân chúng ta, ngươi không được xen vào.\r\n\r\n    Ngọc Thuần Dương thầm giận, nhưng cố nén tức giận trong lòng, quay đầu sang chỗ khác.\r\n\r\n    Trong mắt Duyến Y Mộng mỉm cười, nói khẽ:\r\n\r\n    - Tử phủ thiên nữ cũng rất có nguyên tắc, thiện tâm không mất.\r\n\r\n    Tào Băng Oánh nhìn qua Ý Thiên, thuận miệng nói:\r\n\r\n    - Trước lưu mạng nhỏ của hắn lại, sau đó xử trí.\r\n\r\n    Lý Đạo Nhất đang chuẩn bị giam cầm một thân tu vị của Ý Thiên, lại đột nhiên kinh hô một tiếng, hắn vội vàng ném Ý Thiên ra xa.\r\n\r\n    Ý Thiên lăng không bay lên, bay tới bên cạnh Duyến Y Mộng, một bên cảnh giác nhìn qua cao thủ bốn phía, vừa nói:\r\n\r\n    - Tiểu thư chớ sợ, ta mang ngươi lao ra.\r\n\r\n    Lạc Ngọc Kiều khinh thường nói:\r\n\r\n    - Chỉ bằng ngươi, thật sự là không biết lượng sức.\r\n\r\n    Ánh mắt Duyến Y Mộng cổ quái nhìn qua Ý Thiên, nhẹ giọng hỏi:\r\n\r\n    - Ngươi không hối hận?\r\n\r\n    Ý Thiên sững sờ, quay đầu lại nhìn qua Duyến Y Mộng, phát hiện nàng ánh mắt thanh tinh sáng ngời, giống như nó có thể nhìn thấu nhân tâm.\r\n\r\n    Ý Thiên đã hơi hiểu được, cười khổ nói:\r\n\r\n    - Hối hận là chuyện sau này, trước mắt ta mang ngươi rời khỏi đây đã.\r\n\r\n    Duyến Y Mộng hỏi:\r\n\r\n    - Vì cái gì?\r\n\r\n    Ý Thiên chần chờ nói:\r\n\r\n    - Bởi vì tính cách của ngươi rất giống một người quen của ta, phong cách hành sự, thái độ xử sự, tính và cả khí chất đều thập phần giống nhau.\r\n\r\n    Ngọc Thuần Dương bị Lạc Ngọc Kiều mắng thì nén giận, trong nội tâm rất không cao hứng.\r\n\r\n    Giờ phút này thấy Ý Thiên cùng Duyến Y Mộng nói chuyện với nhau, trong cơn giận dữ nhìn qua phía Ý Thiên quát:\r\n\r\n    - Khẩu khí thật là lớn, tiểu tử ngươi sắp chết đến nơi còn khẩu xuất cuồng ngôn, xem bổn thiếu gia trị ngươi thế nào?\r\n\r\n    Ý Thiên bất vi sở động, ở đây có mười ba cao thủ, nhưng mà Ý Thiên không thèm chú ý tới Ngọc Thuần Dương này, Ý Thiên để ý chính là cao thủ Thiên môn cùng Tử phủ.\r\n\r\n    Trước mắt Duyến Y Mộng thương thế nghiêm trọng, đã hoàn toàn mất đi năng lực chiến đấu, Ý Thiên đã phải bảo vệ nàng, còn muốn đối mặt mười ba vị cao thủ, đây là tình huống rất nghiêm trọng.\r\n\r\n    Hơn nữa lúc này địch nhân là cao thủ đạo thuật của Đạo Châu, tinh thông các loại đạo pháp, đối với truy tung, dò xét, nửa đường chặn giết thập phần lành nghề, tuyệt không phải những vũ phu ở Nam Dương có thể so sánh.\r\n\r\n    Ý Thiên trọng thương, những địch nhân này có không ít cường giả Vũ Đế, thực lực cách xa nhau, muốn an toàn thoát đi cũng không phải chuyện dễ dàng.\r\n\r\n    Thấy Ý Thiên quay đầu nhìn chung quanh, Thiên môn Phi Yến Tào Băng Oánh khẽ nói:\r\n\r\n    - Muốn không coi ta ra gì bỏ trốn đi, ngươi quá si tâm vọng tưởng. Lý Đạo Nhất, còn không mau mau bắt hắn lại cho ta.\r\n\r\n    Sắc mặt Lý Đạo Nhất biến hóa, chần chờ nói:\r\n\r\n    - Người này có công pháp hấp tinh, muốn giam giữ hắn không dễ dàng.\r\n\r\n    <\/div>","title":"Q.7 - Chương 11: Thánh Nữ Bị Bắ"}