{"text":"﻿    Q.7 - Chương 132: Làm Rõ Tất Cả.\r\n\r\n    Ý Thiên nói lời này chọc giận không ít cao thủ, thế nhưng mà bọn họ cũng không dám phát tác.\r\n\r\n    Tình thế trước mắt rất quái dị, Bát Cực Thần Điện hoàn toàn xứng đáng là đệ nhất khôi thủ.\r\n\r\n    Mà Ý Thiên thủ đoạn cũng làm cho người ta hoảng sợ, một Linh Kiếm Tông bị hắn một chiêu diệt sạch, chiến lực này tạo áp lực tâm lý rất lớn.\r\n\r\n    Huyết Ma Giáo, Tâm Ma Tông, Âm Ma tông có cao thủ Vũ Thánh tuy không sợ, nhưng có một ít thế lực gần với Linh Kiếm Tông, tông môn không lớn không nhỏ môn thì phải cân nhắc thận trọng.\r\n\r\n    Vạn nhất Ý Thiên khởi xướng tiến công, cơ nghiệp ngàn năm của tông phái sẽ bị diệt.\r\n\r\n    Linh Kiếm Tông với tư cách là một trong mười đại phái chính đạo của Đạo Châu, thực lực tuyệt đối không kém.\r\n\r\n    Chỉ tiếc Ý Thiên trước mắt có tu vị Huyễn Đế, thực lực Ảnh Đế, muốn đối phó tông phái không có cao thủ Vũ Thánh áp trận là chuyện quá dễ dàng.\r\n\r\n    Ý Thiên dùng Vạn Vật Nguyên Khí Tỏa, Vạn Vật Vô Cực là tuyệt học giết người nhanh như thiểm điện, giơ tay nhấc chân là có thể hủy diệt một phái, đây là điểm khiến người khác không dám chọc hắn.\r\n\r\n    Tà Hoa Lang chỉ có tu vị Nguyên Đế đỉnh phong, am hiểu một ít thủ đoạn quỷ dị, lại bị Ý Thiên dùng Vạn Vật Vô Cực nhốt trong khu vực nhỏ hẹp, tùy ý hắn làm thế nào cũng không thoát ra được.\r\n\r\n    - Ý Thiên, ta có thể gia nhập liên minh Âm Dương Hòa Hợp Phái, chỉ cần không giết ta, ta...\r\n\r\n    Ý Thiên cười lạnh nói:\r\n\r\n    - Hiện tại nói quá trễ rồi, ngươi nên cân nhắc tâm lý của ta, ta sẽ không nuôi hổ gây họa, ngươi nên cam chịu số phận đi.\r\n\r\n    Lời vẫn còn bên tai, tính cả Tà Hoa Lang, bốn nam bốn nữ của Bách Hoa Tà Môn cũng bị Ý Thiên thu vào trong thân thể, trấn áp.\r\n\r\n    Lúc này Ý Thiên tận lực lộ ra một ít dấu vết, chính là khiến cao thủ ở đây rõ ràng.\r\n\r\n    Đây là một loại chiến thuật tâm lý, Ý Thiên hỉ nộ vô thường khiến người ta đoán không ra, rất tư thế có thuận ta thì sống, nghịch ta thì chết.\r\n\r\n    Ngắm nhìn bốn phía, Ý Thiên cười lạnh nói:\r\n\r\n    - Hiện tại có người nào cải biến tâm lý, muốn gia nhập Âm Dương Hòa Hợp Phái của ta? Ta chuẩn bị tổ kiến một Âm Dương Đại Liên Minh, trước mắt còn thiếu không ít nhân thủ.\r\n\r\n    Tâm Ma Tông Giang Tuyết Nham cười lạnh nói:\r\n\r\n    - Ngươi cho rằng làm mấy chuyện này là có thể chấn trụ mọi người, khiến cái bọn họ ngoan ngoãn gia nhập Âm Dương Hòa Hợp Phái?\r\n\r\n    Ý Thiên lãnh đạm nói:\r\n\r\n    - Cơ hội cần chính mình nắm chắc, bỏ qua hôm nay, không có Bát Cực Thần Điện vướng tay vướng chân, Âm Dương Hòa Hợp Phái ta sẽ không bỏ qua cho ai, thuận ta thì sống, nghịch ta thì chết. Ngươi cảm thấy trên Vân Hoang đại lục này có bao nhiêu tông phái ngăn cản được năm Vũ Thánh liên thủ, cộng thêm Tam Tuyệt thần binh của ta?\r\n\r\n    Ý Thiên nói lời này như sấm sét, rung động tâm linh vô số người.\r\n\r\n    Có lẽ Ý Thiên nói có chút khuếch đại, chỉ khi nào Bát Cực Thần Điện hôm nay không thể diệt Âm Dương Hòa Hợp Phái, đến lúc đó Âm Dương Hòa Hợp Phái vì khuếch trương lãnh địa, không có bao nhiêu môn phái có thể ngăn cản được.\r\n\r\n    Nghĩ tới những chuyện này rất nhiều tông phái hối hận.\r\n\r\n    Sớm biết như vậy cần gì tới đây xem náo nhiệt chứ, khiến cho hôm nay đâm lao phải theo lao.\r\n\r\n    Cao thủ Âm Dương Hòa Hợp Phái đều nhìn qua Ý Thiên, ai cũng không nghĩ ra, hắn thoáng cái chuyển biến như vậy làm cho được cao thủ thiên hạ đều kinh hãi, bị khí thế của hắn trấn áp.\r\n\r\n    - Đạo Châu Long Phượng Phái nguyện ý gia nhập liên minh Âm Dương Hòa Hợp Phái, không biết chưởng môn có nguyện ý tiếp nhận hay không?\r\n\r\n    Long Ngạo Thiên nói ra lời này lập tức khiếp sợ toàn trường.\r\n\r\n    Tuy đây là thành quả sau khi Ý Thiên tiêu diệt Linh Kiếm Tông cùng Bách Hoa Tà Môn, nhưng Long Phượng Phái dám xuất đầu lúc này cũng là khiêu khích với Bát Cực Thần Điện.\r\n\r\n    Ý Thiên nhìn qua Long Ngạo Thiên cùng Phượng Vân Y, lạnh nhạt nói:\r\n\r\n    - Long Phượng Phái tu luyện chính là Âm Dương chi đạo, cũng xem như có sâu xa với Âm Dương Hòa Hợp Phái. Hai vị có tâm cầu Tiên Đạo, ta cũng cho các ngươi cơ hội, đi xuống đi.\r\n\r\n    Phu thê Long Ngạo Thiên nhìn nhau một cái, lập tức suất lĩnh bốn đệ tử Long Phượng Phái bay xuống, bị Nạp Lan Tú Quyên tiếp nhập vào trong tiên tâận phòng ngự.\r\n\r\n    Trong mười phái của Đạo Châu, Thuần Dương Đạo Phái cùng Đan Hà phái thấy tình thế không ổn, song song tính toán.\r\n\r\n    Nhưng mà vừa bay ra không xa, chợt nghe được cao thủ hai phái tức giận mắng, lập tức bắn ngược trở về.\r\n\r\n    - Ý Thiên, ngươi có ý gì?\r\n\r\n    Tiếng gào thét chính là Thuần Dương Đạo Phái Ngọc Thuần Dương trong, hắn vẫn ghen ghét Ý Thiên tuấn mỹ hơn hắn, nhưng cả hai không có liên quan chính diện.\r\n\r\n    Ý Thiên cười lạnh, phất tay một cái, Tử phủ thiên nữ Lạc Ngọc Kiều xuất hiện trước mặt mọi người.\r\n\r\n    - Đã gặp nàng, chẳng lẽ các ngươi còn không nghĩ tới chuyện gì hay sao?\r\n\r\n    Ngọc Thuần Dương không ngốc, kinh tức giận nói:\r\n\r\n    - Ngươi là Vân Hạo Dương.\r\n\r\n    Ý Thiên cười nói:\r\n\r\n    - Ngươi sai, ta không phải Vân Hạo Dương, ta chỉ từng giả mạo Vân Hạo Dương.\r\n\r\n    Đan Hà phái Lý Đạo Nhất chất vấn:\r\n\r\n    - Ngươi giả mạo Vân Hạo Dương vào lúc nào, chẳng lẽ là ngày Lạc Ngọc Kiều mời Duyến Nhược Thủy sao?\r\n\r\n    Ngọc Thuần Dương nói:\r\n\r\n    - Tuyệt đối đúng vậy, ngày đó chúng ta đã cảm thấy kỳ quái, một hộ vệ Thiên Duyến Sơn Trang làm sao có thể có tu vị kinh người như thế, thì ra là ngươi giả mạo. Bởi vậy mà phán đoán, ngươi và Duyến Nhược Thủy là một đám, nàng nhất định sớm biết rõ thân phận của ngươi!\r\n\r\n    Ngọc Thuần Dương nói ra lời này khiến Duyến Nhược Thủy cực kỳ bất lợi, cao thủ Bát Cực Thần Điện nhao nhao nhìn qua Duyến Nhược Thủy, muốn nghe nàng giải thích.\r\n\r\n    Ý Thiên cười lạnh nói:\r\n\r\n    - Ngươi rất biết biên câu chuyện, ngươi cho rằng sau khi ta rời khỏi Nam Dương và đi vào Đạo Châu, ta chọn giả mạo hộ vệ bên người Duyến Nhược Thủy hay sao?\r\n\r\n    Lý Đạo Nhất phản nói:\r\n\r\n    - Nơi nguy hiểm nhất là nơi an toàn nhất, ngươi giả mạo Vân Hạo Dương, lại có Duyến Nhược Thủy yểm hộ, cho nên không ai nhìn thấu thân phận của ngươi.\r\n\r\n    Ý Thiên vỗ tay nói:\r\n\r\n    - Đúng vậy, xem như không tệ, suy đoán và phân tích hợp tình hợp lý, thật là khiến người ta không tin không được mà. Nhưng ta hỏi ngươi, nếu Duyến Nhược Thủy sớm biết thân phận của ta, cũng cực lực che chở ta, ta hiện tại vạch trần tất cả là vì cái gì? Vì khoe khoang với ngươi hay là bức Duyến Nhược Thủy gia nhập Âm Dương Hòa Hợp Phái của ta? Nếu như nàng giúp ta làm nhiều chuyện như vậy, ta còn dùng thủ đoạn này bức nàng gia nhập Âm Dương Hòa Hợp Phái sao?\r\n\r\n    Ngọc Thuần Dương khẽ nói:\r\n\r\n    - Ngươi làm như vậy dụng tâm hiểm ác, muốn châm ngòi quan hệ của Duyến Nhược Thủy cùng Bát Cực Thần Điện, làm cho bọn họ hoài nghi Duyến Nhược Thủy, tới lúc đó cũng chỉ có thể gia nhập vào thế lực của ngươi mà thôi.\r\n\r\n    Ý Thiên nói:\r\n\r\n    - Ngươi nói ta dụng tâm hiểm ác, chẳng phải là chứng minh ta và Duyến Nhược Thủy cũng không có cái gì gọi là cấu kết sao?\r\n\r\n    Ngọc Thuần Dương sững sờ, mắng:\r\n\r\n    - Ngươi... Ngươi... Quả thực giảo hoạt như hồ ly.\r\n\r\n    Lý Đạo Nhất nói:\r\n\r\n    - Ngươi dùng kế một hòn đá ném hai con nhạn, muốn khơi mào nội chiến của Bát Cực Thần Điện. Nhưng có một chuyện không thể chối cãi, ngươi từng cứu Duyến Nhược Thủy là sự thật.\r\n\r\n    <\/div>","title":"Q.7 - Chương 132: Làm Rõ Tất Cả."}