{"text":"﻿    Chương 25: Lừa?\r\n\r\n    <\/div>\r\n\r\n    Trong năm linh quyết trừ Oai Vũ Vô Tướng Quyền ra bốn loại linh quyết khác dều là thượng phẩm hoàng cấp. Oai Vũ Vô Tướng Quyền là linh quyết cơ sở nên rất phổ biến, bốn linh quyết khác khá hy hữu. Nói chúng hy hữu cũng không quá chính xác, bởi vì có thể mua trong chợ nhưng toàn là bản sao.\r\n\r\n    Mấy năm nay Trần Lạc phá trận khắp nơi, thấy bảo bối nhiều vô số kể, hàng bình thường không lọt vào mắt hắn. Đương nhiên đây là bí mật của Trần Lạc, không thể nói ra.\r\n\r\n    Trần Lạc nói:\r\n\r\n    - Ta nói này Đồ lão già, mấy năm nay tiểu gia đi theo sư phụ lưu lạc khổ tu khắp nơi, xem như tầm mắt cao, Lão lấy thứ đồ bỏ này lừa ta sao? Còn là bản sao?\r\n\r\n    - Tiểu tử thối, mở to con mắt ra nhìn ấn ký trên đó đi.\r\n\r\n    Đầu năm nay chỉ cần tu vi đạt đến trình độ nhất định là có thể thư ngưng quyết, những người tạo ra sách sẽ để lại ấn ký đặc biệt nhằm phân chia. Nói đến thì linh quyết trong thiên hạ có chín mươi chín phần trăm là linh quyết bản sao, vì chỉ có một quyển gốc không chừng đã rơi trong góc nào đó. Tất nhiên bản sao cũng chia ba, bảy loại, dựa theo thư nhân hiểu biết linh quyết khác nhau tạo ra sách ẩn chứa tinh túy cũng khác. Năm linh quyết buôn bán lan tràn đa số là một tủy, chỉ chứa một phần mười tinh túy.\r\n\r\n    Như Tàn Ảnh Tam Động, toàn Kim Thủy Vực chỉ có Úy Lam học viện xếp hạng nhất cất giấu một quyẻn Tàn Ảnh Tam Động sáu tủy, bên trong chứa sáu phần mười tinh túy.\r\n\r\n    Không phải nói linh quyết một tủy là không tu luyện thành công, thứ này phải xem ngộ tính. Người có ngộ tính cao cầm linh quyết một tủy cũng có thể tu luyện đến viên mãn, ngộ tính kém dù cho ngươi linh quyết sáu tủy cũng không được. Chẳng qua sách ẩn chứa tinh túy càng cao thì tu luyện càng dễ hơn.\r\n\r\n    Nếu so sánh linh quyết là một quyẻn sách thì linh quyết một tủy tương đương với bên trong chỉ có chút giảng dạy, cho ngươi hiểu thêm nội dung trong sách. Linh quyết sáu túy thì giảng dạy càng độc đáo, để ngươi hiểu sâu hơn nội dung.\r\n\r\n    Đồ Khai Nguyên kêu Trần Lạc xem ấn ký, hắn nhìn kỹ, lắc đầu, không biết ấn kỳ này đại biểu ai.\r\n\r\n    Mắt ti hí của Đồ Khai Nguyên tràn đầy khinh thường nhìn Trần Lạc, nói:\r\n\r\n    - Không biết cả ấn ký của Tuần Du đại sư vĩ đại nổi như cồn mà ngươi còn không biết ngượng khoe mình mắt cao?\r\n\r\n    - Tuần Du đại sư?\r\n\r\n    Trần Lạc không biết ấn kỳ này nhưng có nghe nói về Tuần Du đại sư. Đó là thư nhân nổi tiếng khắp thiên hạ, trong linh quyết Tuần Du đại sư sở hữu Tàn Ảnh Tam Động chín tủy . . . Khoan! Trần Lạc chợt hiểu ra, tim đập nhanh.\r\n\r\n    Trần Lạc thò đầu hỏi:\r\n\r\n    - Ý Lão nói thứ này là Tàn Ảnh Tam Động chín tủy của Tuần Du đại sư?\r\n\r\n    Trần Lạc thấy Đồ Khai Nguyên vô cùng đắc ý gật đầu, lòng hắn hưng phấn lên, có Tàn Ảnh Tam Động chín tủy thì hắn tin trong thời gian ngắn sẽ hoàn toàn nắm giữ.\r\n\r\n    Mặt ngoài Trần Lạc không lộ vẻ gì, bĩu môi chê lên chê xuống:\r\n\r\n    - Tuy thứ này còn đáng chút tiền, có tác dụng với ta nhưng chỉ có thế, không đủ làm ta muốn ra tay.\r\n\r\n    - Tiểu tử thối, còn trả giá với gia gia?\r\n\r\n    Đồ Khai Nguyên cười mắng:\r\n\r\n    - Gia gia biết tiểu tử ngươi tham lam thành tính, Tàn Ảnh Tam Động chín tủy cho ngươi nóng người, chờ ngươi tu đến cảnh giới thứ hai gia gia sẽ cho ngươi món quà bất ngờ, chịu không?\r\n\r\n    Trần Lạc đồng ý ngay:\r\n\r\n    - Được, hứa chắc không được nuốt lời!\r\n\r\n    Trần Lạc đồng ý sảng khoái, tuy có nhiều lúc hắn xem thường Đồ Khai Nguyên nhưng phải công nhận Lão nói có một không hai, nói được thì làm được. Đồ Khai Nguyên đã nói có niềm vui bất ngờ thì chắc chắn có.\r\n\r\n    - Tiểu tử, bây giờ vui chưa?\r\n\r\n    - Tàm tạm.\r\n\r\n    - Vậy gia gia đồng ý chiến thư này thay ngươi được không? Khi đó tiểu tử nhớ cho Tiểu Kim Câu học viện của gia gia nở mặt.\r\n\r\n    Đồ Khai Nguyên nhìn Trần Lạc loay hoay Tàn Ảnh Tam Động chín tủy, Lão bỗng lớn tiếng. Trần Lạc ngẩng đầu hỏi có chuyện gì, Đồ Khai Nguyên cáu kỉnh trừng hắn.\r\n\r\n    Đồ Khai Nguyên nghiêm túc nói:\r\n\r\n    - Lạc tiểu tử, gia gia đang nói chuyện nghiêm túc với ngươi. Cho đến nay sĩ khí trong các học đồ Tiểu Kim Câu học viện không cao, trận chiến này tiểu tử phải làm thật lớn cho gia gia.\r\n\r\n    - Không thành vấn đề.\r\n\r\n    Tâm tình Trần Lạc vui vẻ vỗ ngực cười nói:\r\n\r\n    - Lão muốn lớn cỡ nào tiểu gia cũng chiều.\r\n\r\n    Trần Lạc nhỏ giọng nói:\r\n\r\n    - Lão có Oai Vũ Vô Tướng Quyền chín tủy không? Ta muốn tu luyện thứ này đến viên mãn chơi thử.\r\n\r\n    Có khi nghe Trần Lạc nói chuyện làm Đồ Khai Nguyên rất muốn tát một cái, tức giận mắng:\r\n\r\n    - Toàn thế giới đều biết Oai Vũ Vô Tướng Quyền dễ học khó giỏi, ngươi dã tu luyện linh quyết này đến đại thành, đã là viên mãn. Đừng nghĩ đến đỉnh, viên mãn gì, cảnh giới như ngươi không thể tu luyện nó. Toàn Trường Tín thành đừng nói là học đồ, dù là vu sư trung, sơ cấp có thể tu đến đỉnh Oai Vũ Vô Tướng Quyền đếm trên đầu ngón tay, càng đừng nói viên mãn. Ngươi đòi tu luyện đến viên mãn chơi thử? Ngươi nghĩ mình là chiến thần chuyển thế sao?\r\n\r\n    * * *\r\n\r\n    Chớp mắt mấy ngày qua đi, trong thời gian này Trường Tín thành bàn tán nhiều nhất là một tháng sau Trác Vệ Đông, Trần Lạc sẽ ước đấu tại Cửu Diệp nghệ quán. Trác Vệ Đông là ai? Học đồ nổi tiếng của Tiểu La Thiên học viện, mở sáu linh mạch, tu luyện hai linh quyết trung phẩm hoàng cấp Thập Nhị Lộ Hàn Phong Chân, Hỏa Diễm Chưởng đến lô hỏa thuần thanh. Trần Lạc là ai? Thiên tài ngày xưa, hôm nay là tội đồ hắc ám, hiện là học đồ của Tiểu Kim Câu học viện.\r\n\r\n    Người Trường Tín thành chú ý chuyện này là vì hai bên có tính đại biểu. Trác Vệ Đông đại biểu Tiểu La Thiên học viện, bốn tháng rước Tiểu La Thiên học viện trục xuất Trần Lạc đi. Ai đều biết Trần Lạc bị phế tu vi, nhưng trong bốn tháng ngắn ngủi hắn đả thông ba linh mạch. Không chỉ vậy, nghe đồn ba linh mạch đều biến dị, Trần Lạc còn tu luyện Oai Vũ Vô Tướng Quyền dễ học khó giỏi đến đại thành.\r\n\r\n    Trong bống tháng đả thông ba linh mạch, tu luyện Oai Vũ Vô Tướng Quyền đến đại thành, linh mạch biến dị, cái nào cũng khiến Trường Tín thành chú ý nhiệt liệt.\r\n\r\n    Trần Lạc làm sao trong bống tháng đả thông ba linh mạch? Nên biết tu vi của hắn bị phế, chắc chắn linh mạch rối loạn, tắc nghẽn, muốn thông linh mạch càng khó hơn người bình. Linh mạch làm sao biến dị?\r\n\r\n    Trần Lạc, Trác Vệ Đông, cuối cùng ai sẽ thắng? Nghe nói Trần Lạc đánh học đồ Hồ Cao Phong linh lực năm mạch chạy trối chết, Trác Vệ Đông không chỉ mở sáu linh mạch òn tu luyện hai linh quyết trung phẩm Hỏa Diễm Chưởng, Thập Nhị Lộ Hàn Phong Chân lô hỏa thuần thanh, ai mạnh ai yếu?\r\n\r\n    Càng khiến người chú ý là Trần Lạc có xâm nhiễm hắc ám, đi đường tắt nữa không? Nếu đúng thì Trần Lạc khiến người vô cùng thất vọng, nếu không thì trong bốn tháng hắn có thể thông ba linh mạch nghĩa là thiên tài thật sự. Tiểu La Thiên học viện vô tình trục xuất Trần Lạc, lỡ như hắn chiến thắng thì Tiểu La Thiên học viện có hối hận quyết định lúc đầu, có phát điên không? Chắc viện trưởng, các lão sư Tiểu La Thiên học viện không còn mặt mũi gặp người.\r\n\r\n    Trong Trường Tín thành bàn tán sôi nổi chuyện này, Trần Lạc thì mỗi ngày khắc khổ tu luyện. Tàn Ảnh Tam Động là linh quyết thượng phẩm hoàng cấp, được xếp vào một trong năm linh quyết cảnh giới thứ nhất, đánh ra uy lực ngang ngửa với độ khó khi tu luyện.\r\n\r\n    <\/div>","title":"Chương 25: Lừa?"}