{"text":"﻿    Chương 192: Luyện hóa.\r\n\r\n    - Tử hải đã định hắn không thể đi đến cuối đường, vô thượng thuần dương đại nhật linh nguyên càng là đường cùng. Tuy Ma Quân Thất Dạ tặng cho hắn cái thế kỳ công Thôn Thiên Phệ Địa, nhưng ai luyện nó là chết. Thiếu niên kia có thể sống tiếp hay không là chuyện không ai biết.\r\n\r\n    - Cũng đúng.\r\n\r\n    Vương tử điện hạ nhìn bầu trời Tùng Lâm Tiểu linh Giới âm u, nói:\r\n\r\n    - Ông trời luôn thích hành hạ người, mỗi một người bị trời trêu ghẹo vận mệnh nhấp nhô. Có khi ngẫm nghĩ lại, hèn gì thời địa hoang dã có nhiều hào kiệt thiên kiêu, ai nấy hành động nghịch thiên. Mệnh độ trắc trở thế này không hành động nghịch thiên làm sao sống?\r\n\r\n    - Điện hạ, Tề thị vệ còn trong hôn me,e ý thức không rõ, chúng ta có nên . . .\r\n\r\n    - Đi Kim Thủy Vực một chuyến, vương thúc của ta ẩn cư ở đây, nhưng không biết người có chuyện gặp ta không.\r\n\r\n    Đêm khuya, trời sao rực rỡ, ánh trắng sáng ngời.\r\n\r\n    Kim Thủy Vực, Trường Tín thành, Thiên Khải trang viên.\r\n\r\n    Trần Lạc ngồi trên giường ngắm nghía khối hắc ngọc. Tiết Thường Uyển nói đây là Mộ Bạch giao cho hắn. Trần Lạc không biết thứ này là cái gì gì, hắn phát ra linh thức điều tra, giọng Hắc Ám Ma Quân Thất Dạ chợt vang lên.\r\n\r\n    - Tiểu huynh đệ, không biết ngươi có còn nhớ Mộ ta không? Ba năm trước Mộ ta bị nhốt trong Tề Thiên Cửu Kiếp trận ngươi phá trận pháp cứu Mộ ta một mạng, Mộ ta vô cùng cảm kích. Ba năm qua Mộ ta luôn tìm tung tích của ngươi nhưng không có duyên gặp lại. Cuối cùng ông trời mở mắt cho Mộ ta gặp ngươi tại Bạch Cốt Hàn Cung, vốn muốn mượn cơ hội này cùng ngươi uống một bữa, bất đắc dĩ Mộ ta có chuyện quan trọng phải đi, hy vọng huynh đệ đừng để bụng.\r\n\r\n    Hắc Ám Ma Quân Thất Dạ nói chân thành, Trần Lạc cảm động nghe. Nói đến thì ba năm trước Trần Lạc đánh bậy đánh bạ phá Tề Thiên Cửu Kiếp trận, cứu mạng Mộ Bạch thì hắn chưa từng để trọng lòng. Dù sao đó là tình cờ, nhưng Hắc Ám Ma Quân Thất Dạ chân thành khiến Trần Lạc thấy xấu hổ.\r\n\r\n    Trần Lạc nghe xong lời nhắn của Hắc Ám Ma Quân Thất Dạ hắn mới biết mình ngưng tụ vô thượng thuần dương đại nhật linh nguyên. Hắc Ám Ma Quân Thất Dạ kể rõ lợi và hại của Đại Nhật linh nguyên, Trần Lạc nghe tim đập chân run. Còn có cái thế kỳ công Thôn Thiên Phệ Địa đồ bỏ kia, Trần Lạc nghe mà lòng rung động thật lâu, quá khủng bố.\r\n\r\n    Trần Lạc mở hắc ngọc theo cách Hắc Ám Ma Quân Thất Dạ chỉ, bên trong có ba món đồ.\r\n\r\n    Một khối thủy tinh ẩn chứa công pháp Thôn Thiên Phệ Địa.\r\n\r\n    Một khối lệnh bài, Hắc Ám Ma Quân Thất Dạ nói nếu Trần Lạc gặp nguy hiểm không có đường đỡ thì thúc giục lệnh bài này.\r\n\r\n    Còn có một hạt giống cỡ móng út màu trắng ngà. Hắc Ám Ma Quân Thất Dạ nói Trần Lạc ngưng tụ ra Đại Nhật linh nguyên, linh đan diệu dược, thậm chí cửu thiên linh phẩm đều không có tác dụng gì, vì Đại Nhật linh nguyên quá bá đạo, cường đại. Bản thân Đại Nhật linh nguyên đã quá mạnh, phụ trợ gì cũng vô dụng. Hắc Ám Ma Quân Thất Dạ tặng một hạt giống sinh mệnh cho Trần Lạc, là hạt giống cây sinh mệnh trên cửu thiên. Sau khi dung nhập vào linh hồn nó sẽ giúp linh hồn trưởng thành.\r\n\r\n    - Má ơi, cái thứ như hột đậu này là hạt giống sinh mệnh trong truyền thuyết?\r\n\r\n    Dù Trần Lạc dốt trong lĩnh vực giám bảo nhưng hắn có nghe nói về hạt giống sinh mệnh trong truyền thuyết. Trần Lạc biết trong đại vũ trụ vô tận hải mênh mông có rất nhiều chỗ thần kỳ, ví dụ như cửu thiên, thâm uyên đều nằm trong đại vũ trụ vô tận hải. Nghe nói thâm uyên là chỗ hắc ám nhất, cửu thiên là quang minh nhất. Cửu thiên như thiên đường, hơi thở sự sống cực kỳ cường đại. Thứ trên cửu thiên dù là một cọng cỏ bình thường cũng ẩn chứa sự sống mạnh mẽ.\r\n\r\n    Một cọng cỏ đã như vậy, thứ này là hạt giống của cây sinh mệnh thì ẩn chứa hơi thở sự sống mạnh đến đâu?\r\n\r\n    Làm sao Trần Lạc không kích động cho được? Nhưng kích động qua đi Trần Lạc bắt đầu lo. Bởi vì từ khi bỗng nhiên ký kết khế ước vô danh, linh hồn của hắn bị hư vọng chi hỏa thiêu cháy tịnh hóa trở nên nước lửa không xâm, bất cứ thứ gì có thể ôn nhuận linh hồn đều vô dụng, chạm vào sẽ hòa tan ngay. Đúng vậy, thứ gì chạm vào sẽ bị linh hồn Trần Lạc đốt cháy.\r\n\r\n    Không biết hạt giống sinh mệnh có bị như vậy không?\r\n\r\n    Nếu sơ sẩy một cái là hạt giống sinh mệnh bị linh hồn Trần Lạc hòa tan, vậy rất phí của trời.\r\n\r\n    Trần Lạc nghĩ tới nghĩ lui, hắn quyết định làm liều thử một lần. Trần Lạc làm theo cách Hắc Ám Ma Quân Thất Dạ dạy, trước hết luyện hóa hạt giống sinh mệnh rồi giấu vào linh hải, sau đó dung nhập linh hồn.\r\n\r\n    Đây là lần đầu tiên Trần Lạc ngưng tụ linh nguyên nên tất nhiên cũng là lần đầu tiên luyện hóa cái gì. Vì đề phòng ra ngoài ý muốn, Trần Lạc lấy thứ khác luyện tập, lỡ như hạt giống sinh mệnh không còn thì lỗ to.\r\n\r\n    Sau khi ngưng tụ linh nguyên là có thể sử dụng lực lượng linh nguyên để luyện hóa.\r\n\r\n    Về mặt lý luận thứ gì ẩn chứa linh tức đều có thể luyện hóa, đương nhiên đó chỉ là mặt lý luận. Người bình thường đa số chỉ luyện hóa được bảo khí. Một là vì có luyện hóa thứ khác cũng vô dụng, hai là luyện hóa càng nhiều thứ thì linh hải chịu áp lực càng lớn, có thể cản trở linh nguyên trưởng thành, ảnh hưởng tu vi tiến bộ. Nếu mở một linh hải tốt thì hoàn toàn không cần lo vấn đề đó, ví dụ trong Bạch Cốt Hàn Cung Lạc Anh có được đỉnh lô. Không người nào dám luyện hóa một bảo khí không biết nguồn gốc, huống chi bảo khi ra từ mảnh đất tà ác Bạch Cốt Hàn Cung? Rất có thể bảo khí ẩn chứa một số linh tức tà ác. Lạc Anh dám làm như vậy là dựa vào mệnh chi linh hải biến dị cứng như đá.\r\n\r\n    Dĩ nhiên chuyện này cũng liên quan tính cách của Lạc Anh, nếu đổi lại Tiết Thường Uyển thì nàng tuyệt đối không dám làm thế. Bởi vì luyện hóa một bảo khí không biết, nếu xui nhiễm chút hơi thở tà ác trong đó, rất có thể linh hải sẽ biến đổi.\r\n\r\n    Vì vậy đạo luyện hóa là trước hết bảo đảm thứ bị mình luyện hóa là vô hại, phải kiểm tra xem sau khi luyện hóa nó có ảnh hưởng gì đến linh hải của mình không.\r\n\r\n    Trần Lạc thì không cần lo vấn đề đó.\r\n\r\n    Trên thế giới này có linh hải của ai quái đản, rối loạn hơn Trần Lạc không?\r\n\r\n    Giới chi linh hải vô biên vô hạn chưa biết đúng là Giới chi linh hải không, long linh hỏa diễm bí ẩn, vô thượng thuần dương đại nhật linh nguyên vừa ngưng tj ra, nghe đồn trong lịch sử từ xưa đến nay không ai còn sống. Đừng nói luyện hóa một hạt giống sinh mệnh có nhiều ích lợi, dù là hạt giống tà ác Trần Lạc cũng dám luyện hóa nó. Dù sao linh hải rối loạn, Trần Lạc mặc kệ nếu nó có loạn thêm nữa.\r\n\r\n    Trần Lạc tùy tiện tìm vài thứ luyện hóa, hắn bắt đầu luyện hóa hạt giống sinh mệnh. Công việc khá thuận lợi, khoảng mười phút sau Trần Lạc đã hoàn toàn luyện hóa hạt giống sinh mệnh. Giờ phút này, trong linh hải có một hạt giống sinh mệnh trôi lơ lửng.\r\n\r\n    Thoáng chốc!\r\n\r\n    Tiếng rồng ngâm vang lên.\r\n\r\n    Trần Lạc nhanh chóng dùng linh thức bảo vệ hạt giống sinh mệnh. Quả nhiên, long linh hỏa diễm từ đâu chạy ra, kích cỡ to hơn trước gấp mấy lần, dài chín thước. Long linh hỏa diễm xuất hiện, xoay tròn quanh linh thức của Trần Lạc, đôi mắt hung tàn nhìn hạt giống sinh mệnh chằm chằm.\r\n\r\n    <\/div>","title":"Chương 192: Luyện hóa."}