{"text":"﻿    Chương 180: Đồ lão Tà râu bạc (2).\r\n\r\n    Bát trưởng lão cười đáng đánh nói:\r\n\r\n    - Ai dà, là tiểu vương tử điện hạ đây mà. Đừng hành lễ, lão tử không nhận nổi.\r\n\r\n    Mỹ thiếu niên lắc đầu, cười bất đắc dĩ nói:\r\n\r\n    - Đồ tiền bối, người . . . người cứ đùa.\r\n\r\n    Vương tử?\r\n\r\n    Mỹ thiếu niên là vương tử đến từ Thánh thành?\r\n\r\n    Đám người xung quanh hết hồn. Lúc trước bọn họ suy đoán mỹ thiếu niên có thân phận không đơn giản nhưng không ngờ là vương tử điện hạ, không biết rốt cuộc công tử của vị thánh vương nào.\r\n\r\n    Bát trưởng lão chuyển sang đùa giỡn Hắc Ám Ma Quân Thất Dạ:\r\n\r\n    - Ô, đây không phải là ma quân đại nhân sao?\r\n\r\n    Hắc Ám Ma Quân Thất Dạ nhìn Bát trưởng lão, khuôn mặt điển trai treo nụ cười thản nhiên nói:\r\n\r\n    - Đồ lão Tà, lão càng già càng tà.\r\n\r\n    - Chậc chậc, ma quân đại nhân, ngươi không phục sao? Cắn lão tử đi!\r\n\r\n    Hắc Ám Ma Quân Thất Dạ lạnh nhạt nói:\r\n\r\n    - Đồ lão Tà, ta nhớ ngươi từng nói trong vòng mười năm sẽ không rời khỏi Trung Ương học phủ sao hôm nay có nhã hứng vậy?\r\n\r\n    Có vẻ Hắc Ám Ma Quân Thất Dạ quen biết lâu với Đồ lão Tà.\r\n\r\n    - Ngươi cho rằng lão tử muốn đi lắm sao? Chuyến này lão tử đi ra là vì tìm một tiểu biến thái, tuy rằng chưa tìm được hắn nhưng lão tử thật may, gặp tiểu tùng lâm quy tắc dị biến, chậc chậc. Bạch Cốt Hàn Cung xuất thế, ha ha ha ha ha ha! Lão tử tìm nó lâu thật lâu, không ngờ Bạch Cốt Hàn Cung ẩn giấu trong tiểu tùng lâm. Ký ức giới chỉ của Bạch Cốt lão Ma . . .\r\n\r\n    Đồ lão Tà đang nói chợt nhận ra điều gì, liếc Hắc Ám Ma Quân Thất Dạ.\r\n\r\n    Bát trưởng lão nói:\r\n\r\n    - Không đúng, ta nói này Thất Dạ, tiểu tử ngươi đã đạp qua lằn ranh.\r\n\r\n    - Ngại quá, tiểu tùng lâm không còn trong điều lệ.\r\n\r\n    - Phải không? Sao lão tử nhớ tiểu tùng lâm cũng nằm trong điều lệ.\r\n\r\n    Vương tử điện hạ giải thích rằng:\r\n\r\n    - Cái kia . . . Đồ tiền bối, tiểu tùng lâm đúng là không nằm trong điều lệ.\r\n\r\n    - Cho dù không nằm trong điều lệ nhưng các ngươi không thể chạy tới đây cướp báu vật. Thất Dạ, tiểu tử ngươi biết điều thì mau cút đi, nếu không Quang Minh điện, vương tử điện hạ sẽ không tha cho ngươi.\r\n\r\n    Hắc Ám Ma Quân Thất Dạ làm động tác mời:\r\n\r\n    - Xin cứ tự nhiên.\r\n\r\n    Cùng lúc đó, hai nam hai nữ sau lưng Hắc Ám Ma Quân Thất Dạ phát ra ánh sáng đen.\r\n\r\n    - Ô, tiểu tử ngươi ở trong địa bàn của chúng ta mà còn vênh váo vậy?\r\n\r\n    Đồ lão Tà nhìn Cổ Du Nhiên, nói:\r\n\r\n    - Tiểu Du Nhiên, lên đi, cho chúng nếm thử mùi Quang Minh điện chúng ta lợi hại!\r\n\r\n    Cổ Du Nhiên biểu thị Hắc Ám Ma Quân Thất Dạ xuất hiện ở đây không xúc phạm luật lệnh quang minh, bọn họ sẽ không hành động.\r\n\r\n    - Vương tử điện hạ, người ta đã khi dễ trên đầu mình. Lão tử không biết ngươi có nén giận không, dù sao thì lão tử tuyệt đối không nhịn nữa. Nói trước là không phải lão tử gây sự, thật sự là tiểu tử Thất Dạ quá kiêu ngạo.\r\n\r\n    Vương tử điện hạ lúng túng.\r\n\r\n    Đồ lão Tà ngoắc ngón tay, Cổ Du Nhiên, vương tử điện hạ không hiểu ra sao nhưng vẫn nghe lời tới gần.\r\n\r\n    Đồ lão Tà nhỏ giọng nói:\r\n\r\n    - Rõ ràng tiểu tử Thất Dạ đến là vì ký ức giới chỉ bạch cốt của Bạch Cốt lão Ma, hai ngươi hợp tác đánh đuổi hắn đi, lão tử sẽ làm chỗ dựa cho các ngươi. Nếu không đánh lại thì tiểu Du Nhiên đi Quang Minh điện kêu thêm người, vương tử điện hạ thì đi kêu phụ thân ngươi đến, nói là Thất Dạ ăn hiếp ngươi, kêu hắn mang quân đoàn đến.\r\n\r\n    Cổ Du Nhiên, vương tử điện hạ muốn khóc, từ chối khéo.\r\n\r\n    Đồ lão Tà thấy rất mất mặt, chắp tay sau lưng nói:\r\n\r\n    - Tiểu Du Nhiên, có phải gần đây Quang Minh điện các ngươi rất kẹt không?\r\n\r\n    Cổ Du Nhiên nghi hoặc hỏi:\r\n\r\n    - Ý của Bát gia gia là . . .\r\n\r\n    - Nếu không kẹt tiền thì sao cngươi mang bọn họ đến cướp bảo bối? A, lão tử biết rồi, chắc chắn là sở thích nghiệp dư của Quang Minh điện.\r\n\r\n    Trán Cổ Du Nhiên nổi gân xanh, biết Đồ lão Tà đang châm biếm mình nhưng đành nhịn.\r\n\r\n    Cổ Du Nhiên nói:\r\n\r\n    - Chúng ta biết Thông Thiên lão tổ . . .\r\n\r\n    Cổ Du Nhiên chưa nói hết câu, Bát trưởng lão nghe cái tên Thông Thiên lão tổ thì nổi khùng lên.\r\n\r\n    Đồ lão Tà quát to:\r\n\r\n    - Ngươi nói cái gì? Tên khốn Thông Thiên lão tổ mới xuất hiện tại đây? Đi đâu rồi?\r\n\r\n    Cổ Du Nhiên lắc đầu biểu thị mình không biết.\r\n\r\n    - Bà nội cha nó!\r\n\r\n    Bát trưởng lão nhảy lên cao, thanh âm vang vọng trên bầu trời:\r\n\r\n    - Thông Thiên lão tổ, đồ rùa đen rút đầu, có ngon thì ra đây! Lần trước ngươi gây chuyện trong học phủ lão tử không có mặt, nếu không sẽ đánh ngươi tè ra quần!\r\n\r\n    Không biết Bát trưởng lão dùng thủ đoạn gì mà thanh âm như sấm ầm ầm trên bầu trời, mặt đất rung rinh.\r\n\r\n    Trần Lạc đứng trên cành cây bĩu môi, lòng thầm nhủ:\r\n\r\n    - Hay cho lão già nhà ngươi, cứ vênh váo đi, chờ tinh thần lực của tiểu gia hoàn toàn ổn định sẽ tìm ngươi tính sổ. Mới rồi nghe lão già bảo tìm tiểu tử biến thái, má ơi, không lẽ lão tìm ta?\r\n\r\n    Trần Lạc đang nghi hoặc thì cổ tích bỗng rung rinh.\r\n\r\n    - Bạch Cốt Hàn Cung sắp xuất thế, Thường Uyển, hãy chuẩn bị sẵn sàng!\r\n\r\n    Vù vù vù vù vù! cổ tích tỏa ánh sáng chói lòa. Hắc Ám Ma Quân Thất Dạ, Đồ lão Tà xông lên trước nhất. Đám người Cổ Du Nhiên, vương tử điện hạ cũng vào theo. Đám người xung quanh có gan to phát ra linh lực cùng nhau vào.\r\n\r\n    Đám người rầm rộ như ong vỡ tổ ùa vào Bạch Cốt Hàn Cung. Lạc Anh kéo tay Tiết Thường Uyển xông vào, mắt thấy sắp vào Bạch Cốt Hàn Cung nhưng Trần Lạc không đi theo. Tiết Thường Uyển quay người tìm kiếm, thấy thiếu niên áo lam vẫy tay từ biệt.\r\n\r\n    - Sao ngươi . . .\r\n\r\n    Tiết Thường Uyển muốn kêu Trần Lạc nhưng đã muốn, ánh sáng nhấp nháy, cảm giác như rơi vào biển cả. Khi Tiết Thường Uyển, Lạc Anh mở mắt ra, trông thấy ánh sáng xanh âm u trên đỉnh đầu, những đốm sáng xanh hình dạng dữ tợn, có như đầu người có như dã thú, có như phi cầm, hung thần ác sát.\r\n\r\n    - Nhiều quỷ linh quá.\r\n\r\n    Không ai biết đây là đâu, khi mọi người ùa vào trông thấy nhiều quỷ linh thì cùng phát linh lực ra ngăn cản.\r\n\r\n    - Trần phú ông đâu?\r\n\r\n    Lạc Anh nhìn xung quanh, khắp nơi là người và quỷ linh, không thấy Trần Lạc.\r\n\r\n    - Tên đó không đến.\r\n\r\n    Tiết Thường Uyển biết Trần Lạc hiểu trận pháp, vì lúc trước hắn đã phá giải hợp hoan trận, còn âm thầm trộm Bảo Lam Thử của nàng. Tiết Thường Uyển dám khẳng định Trần Lạc có tạo nghệ lĩnh vực không tầm thường, nhưng cao đến đâu thì nàng tò mò không biết. Tiết Thường Uyển vốn muốn nhờ lần mạo hiểm này nhìn xem tạo nghệ trận pháp của Trần Lạc tới mức nào, ai ngờ hắn không theo vào.\r\n\r\n    - Trần phú ông chết tiệt, gan bé quá vậy. Thôi kệ hắn, chúng ta ra khỏi đây trước.\r\n\r\n    Lạc Anh vận chuyển linh nguyên, toàn thân tỏa ánh sáng. Lạc Anh như phượng hoàng lửa bay lên cao, đốt cháy hết quỷ linh trên bầu trời. Lạc Anh rút ra thanh linh kiếm lửa đỏ kéo Tiết Thường Uyển đạp trên linh kiếm xông ra ngoài.\r\n\r\n    - Trần phú ông thật sự không vào sao?\r\n\r\n    Nói đùa, chỗ này là cổ tích Bạch Cốt Hàn Cung. Tuy Trần Lạc không biết Bạch Cốt Hàn Cung là thứ gì nhưng Hắc Ám Ma Quân Thất Dạ, lão già tên Đồ lão Tà đều đến thì chắc chắn có bảo bối ghê gớm.\r\n\r\n    <\/div>","title":"Chương 180: Đồ lão Tà râu bạc (2)."}