{"text":"﻿    Chương 204: Chém Lý Nguyên (2).\r\n\r\n    Không biết qua bao lâu, khi đám người phản ứng lại, khi tộc nhân Vũ gia, Úy Lam học viện thấy Vũ Hóa Phi nằm trong vũng máu thì tức giận lao qua bao vây Trần Lạc. Phu phụ Tiết vực chủ, luyện ngục đại trận cũng chạy tới bảo vệ Trần Lạc. Thấy vậy Lạc Anh, Tiết Thường Uyển vội vàng chạy đến, hai phe tranh chấp.\r\n\r\n    - Tiểu tử thật độc ác!\r\n\r\n    Phó đoàn trưởng thấy nhi tử nằm trong vũng máu thì mắt đỏ ngầu.\r\n\r\n    Tiết vực chủ che Trần Lạc sau lưng:\r\n\r\n    - Là Vũ Hóa Phi khiêu khích trước, không thể trách ai.\r\n\r\n    - Tỉ võ đánh nhau, điểm đến là ngừng, tại sao ra tay tàn nhẫn như vậy?\r\n\r\n    - Đánh nhau? Da mặt của các ngươi dày quá!\r\n\r\n    Lạc Anh mồm miệng nhanh nhảy, quát mắng:\r\n\r\n    - Mọi người có mặt ở đây đều thấy điện hạ sớm cảnh cáo các ngươi rằng Vũ Hóa Phi không phải đối thủ của Trần Lạc. Các ngươi cứng đầu không nghe, còn dung túng Vũ Hóa Phi đến khiêu khích. Trần Lạc lười quan tâm hắn, người ta nhịn ngươi một lần, hai lần nhưng Vũ Hóa Phi vẫn không biết lượng sức chạy đến trước mặt người ta phát ra linh lực. Đừng nói hôm nay đánh hắn hấp hối, dù đánh chết cũng không có gì. Cho hắn mặt nhưng hắn không cần, gieo gió gặt bão, xứng đáng bị như vậy.\r\n\r\n    Lạc Anh không cho bọn họ có cơ hội nói chuyện, tiếp tục bảo:\r\n\r\n    - Các ngươi biết cái gì là buồn cười không? Chính là các ngươi! Không chịu thua nổi thì đừng đánh, đã đánh thua còn trách người ta ra tay độc ác, biết vậy lúc trước làm gì? Không thua được tại sao còn muốn đánh nhau với người ta? Người ta lờ ngươi đi vẫn mặt chia mày lì đi khiêu khích, đúng là tìm chết!\r\n\r\n    Lời nói của Lạc Anh như thanh kiếm bén đâm vào tim tộc nhân Vũ gia, làm bọn họ tức chết nhưng không thể phản bác. Cuối cùng phó đoàn trưởng nhìn hướng vương tử điện hạ, mời gã giải quyết.\r\n\r\n    Mọi người cùng nhìn hướng vương tử điện hạ, dù sao gã có thân phận lớn nhất chỗ này. Tuy Vũ Hóa Phi khiêu khích trước nhưng Trần Lạc đánh nhau trước mặt vương tử điện hạ, hơi xúc phạm. Tiết vực chủ nghĩ đến điều này thì lo âu, sợ tộc nhân Vũ gia bắt chặt cái cán này nhằm vào Trần Lạc. Tiết vực chủ kéo Trần Lạc, ra dấu hắn hành lễ với Tiết vực chủ rồi hãy xin lỗi.\r\n\r\n    Trần Lạc gật đầu xem như chào vương tử điện hạ.\r\n\r\n    Mọi người thấy tình hình đó thì ngẩn ngơ. Tuy Huyền Hoàng thế giới không có quy định gặp vương tử điện hạ phải hành lễ nhưng người ta dù gì là vương tử của Thánh thành, hành lễ gặp mặt là tôn trọng hoàng uy của Tahsnh thành. Ngươi chỉ gật đầu là sao? Quá lỗ mãng. Tiết vực chủ đang định răn Trần Lạc thì phó đoàn trưởng đã bắt lấy nhược điểm công kích Trần Lạc vô lễ với vương tử điện hạ, phải trừng trị nghiêm khắc.\r\n\r\n    Ngay khi mọi người cho rằng vương tử điện hạ sẽ trị tội Trần Lạc thì gã nói một câu làm tập thể trợn mắt há hốc mồm.\r\n\r\n    - Trần huynh, lâu không gặp.\r\n\r\n    Trần huynh?\r\n\r\n    Ai cũng biết thân phận của vương tử điện hạ tôn quý, vực chủ đại nhân gặp gã còn phải gọi một tiếng điện hạ. Bây giờ vương tử điện hạ gọi Trần Lạc là Trần huynh? Đây là xưng hô chỉ dùng cho người mình kính trọng. Vương tử điện hạ gọi Trần huynh làm người ta trố mắt líu lưỡi, cắt đứt suy nghĩ trả thù của tộc nhân Vũ gia. Bởi vì người có sáng suốt đều nhìn ra quan hệ giữa vương tử điện hạ, Trần Lạc không giống bình thường.\r\n\r\n    - Lúc ở Bạch Cốt Hàn Cung Trần huynh đi vội vàng làm ta tìm thật lâu.\r\n\r\n    Vương tử điện hạ ngồi trên ghế rót hai ly rượu, cười nói:\r\n\r\n    - Hôm nay được gặp Trần huynh làm ta rất bất ngờ, không biết Trần hyunh có thể ngồi xuống cùng uống một ly được không?\r\n\r\n    Hình như Trần Lạc chỉ là cô nhi của Trường Tín thành.\r\n\r\n    Làm sao Trần Lạc có thể diện lớn như vậy? Khiến vương tử điện hạ đưa ra lời mời.\r\n\r\n    Mọi người trợn to mắt, bao gồm Tiết vực chủ. Bọn họ không hiểu chuyện này là sao, chỉ cảm thấy không thể tưởng tượng. Càng khiến người bất ngờ là Trần Lạc từ chối. Đúng vậy, hắn từ chối.\r\n\r\n    - Hôm nay ta còn bận công việc, chờ hôm nào đi, bữa nào ta mời ngươi.\r\n\r\n    Trần Lạc không phải loại không biết điều, nếu là bình thường hắn sẽ không từ chối. Nhưng hôm nay Trần Lạc không có tâm tình tán dóc. Trần Lạc từ chối làm Tiết vực chủ cảm thấy tim đập chân run. Nói gì mà ngươi có công việc? Công việc gì khiến ngươi từ chối vương tử điện hạ mời? Thấy Trần Lạc xoay người đi, Tiết vực chủ nóng ruột nóng gan xin lỗi vương tử điện hạ, vội đuổi theo Trần Lạc.\r\n\r\n    Ngay lúc, bốn Quang Minh Thủ Vệ áp giải Lý Nguyên chấp sự đột nhiên quay về.\r\n\r\n    Một Quang Minh Thủ Vệ nói:\r\n\r\n    - Vực chủ đại nhân, trận pháp thủ hộ trang viên khởi động, chúng ta không ra được.\r\n\r\n    Trận pháp thủ hộ khởi động?\r\n\r\n    Vực chủ đại nhân vội hỏi có chuyện gì xảy ra. Người quản lý Thiên Khải trang viên nói có lẽ vì cảm ứng dao động cường đại nên trận pháp thủ hộ tự động vận chuyển. Mọi người nghe xong rất là giật mình, không lẽ Trần Lạc thi triển ra sư hống chi hồn quá cường đại làm trận pháp thủ hộ 'nghĩ lầm' là xảy ra chuyện gì nên tự khởi động?\r\n\r\n    Không ai biết nguyên nhân cụ thể.\r\n\r\n    Có vẻ không ai quan tâm vấn đề đó, vì sự chú ý của tất cả tập trung vào Trần Lạc. Mới rồi Trần Lạc từ chối lời mời của vương tử điện hạ, không biết điện hạ có tức giận không?\r\n\r\n    Mỹ thiếu niên phiên phiên ngồi trên ghế không giận, chỉ hỏi:\r\n\r\n    - Trần huynh định làm việc gì? Không biết ta có giúp một tay được không?\r\n\r\n    - Giết một người!\r\n\r\n    Trần Lạc không nói thì thôi, nói ra là kinh người. Từ khi Trần Lạc xuất hiện chỉ nói ba câu, câu sau điên cuồng hơn câu trước, kinh tâm động phách. Hù đám người Tiết vực chủ toát mồ hôi lạnh, vực chủ đại nhân không dám hỏi thêm sợ Trần Lạc nói ra lời kinh khủng nào khác.\r\n\r\n    Vương tử điện hạ tò mò hỏi:\r\n\r\n    - A? Không biết Trần huynh muốn giết ai?\r\n\r\n    Cuộc đối thoại của hai người vượt qua tưởng tượng của mọi người. Nhân vật đẳng cấp như vực chủ đại nhân không xen lời được.\r\n\r\n    Nghe Trần Lạc nói hai chữ giết người là Tiết Thường Uyển biến sắc mặt, nàng thấy Trần Lạc sải bước vọt hướng Lý Nguyên chấp sự.\r\n\r\n    Tiết Thường Uyển phát hiện điều gì, vội kêu Tiết vực chủ:\r\n\r\n    - Phụ thân mau cản hắn lại!\r\n\r\n    Tiết vực chủ khó hiểu hỏi:\r\n\r\n    - Có chuyện gì?\r\n\r\n    Giọng Trần Lạc bỗng vang vọng ầm ầm:\r\n\r\n    - Giết Lý Nguyên!\r\n\r\n    Trần Lạc dứt lời vèo một tiếng biến mất tại chỗ, xuất hiện trước mặt Lý Nguyên chấp sự. Trần Lạc vươn tay ra như rồng rắn bò khỏi hang bóp cổ Lý Nguyên. Tay phải nhấc chân, ánh sáng chói mắt bắn tung. Khi bàn tay Trần Lạc bấu đầu Lý Nguyên chấp sự thì ánh sáng trong không trung hình thành một ngọn núi.\r\n\r\n    Đúng vậy, là các ngọn núi cao, mỗi ngọn núi chợt lóe như tia sáng. Có bảy mươi hai ngọn núi luân phiên hiện ra, chồng chất lên nhau. Bốn Quang Minh Thủ Vệ nhanh tay lẹ mắt vội phát ra linh lực ngăn cản. Một ngọn núi, hai ngọn, ba ngọn. Bốn Quang Minh Thủ Vệ cản được mười ngọn núi thì không chịu nổi nữa, bị đẩy thụt lùi. Bốn Quang Minh Thủ Vệ còn như vậy thì Lý Nguyên chấp sự vốn không hiểu chuyện gì xảy ra, cảm thấy đầu óc ù vang, ý thức mơ hồ.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Bảy mươi hai tòa hậu thổ chi hồn cưỡng chế giáng xuống. Khi mọi người kịp phản ứng lại thì Lý Nguyên chấp sự đã quỳ dưới đất, người đẫm máu, thở nhiều hít vào ít, hấp hối. Thiếu niên áo lam một tay bấu đầu Lý Nguyên, thân hình thẳng tắp.\r\n\r\n    <\/div>","title":"Chương 204: Chém Lý Nguyên (2)."}