{"text":"﻿    Uống xong cà phê, Nhiếp Vũ Thịnh vẫn lịch sự tiễn Thư Cầm về đến tận chung cư rồi mới gọi xe về. Thư Cầm vốn đã vào trong đại sảnh, nhưng nghĩ một lát lại ra ngoài, nhân đêm thanh gió mát mà dạo một vòng quanh đó, đoạn gọi cho Thịnh Phương Đình rồi vẫy taxi đến bar.\r\n\r\n    Tới nơi, thấy Thịnh Phương Đình đã đến trước, cô bèn tiến lại chào: “Giám đốc Thịnh!”\r\n\r\n    Thịnh Phương Đình ngẩng lên thấy cô, liền làm bộ ngạc nhiên, cười nói: “Giám đốc Thư có một mình thôi ư?”\r\n\r\n    “Không phải anh cũng một mình sao?”\r\n\r\n    Bấy giờ Thư Cầm mới sực nhớ ra hôm nay Thịnh Phương Đình vừa xuất viện, thật không nên hẹn anh đến bar, trong lòng thầm hối hận nhưng ngoài miệng lại đùa: “Giám đốc Thịnh, vừa ra viện đã lên bar, không sợ dạ dày không chịu nổi sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một mình ở nhà chẳng có việc gì, đành ra ngoài chơi một chút.” Thịnh Phương Đình búng vào chiếc cốc đặt trên bàn. “Tôi uống nước hoa quả thôi. Song nếu có cháo, thật muốn húp một bát quá.”\r\n\r\n    Nghe anh ta nói vậy, Thư Cầm cũng chợt thấy đói. Lúc đến bệnh viện cô chưa ăn tối, lại đúng lúc nhà họ Nhiếp xảy ra chuyện, Nhiếp Vũ Thịnh cũng chưa ăn tối, hai người ngồi trong quán uống xong cà phê là chia tay, lúc cô ra ngoài, vốn định đi ăn nhưng lại theo thói quen hẹn Thịnh Phương Đình tại quán bar.\r\n\r\n    “Vừa hay tôi chưa ăn cơm, gần đây có quán cháo khá ngon, Giám đốc Thịnh có muốn đi cùng không?”\r\n\r\n    “Được, thế thì tốt quá!”\r\n\r\n    Quán cháo Triều Châu này nằm trong một khu dân cư kiểu cũ, nếu không có cô nàng sành ăn Thư Cầm dẫn đường, chắc Thịnh Phương Đình có nằm mơ cũng không thể ngờ trong một khu như vậy lại có một quán cháo chính gốc thế nà\r\n\r\n    Hai người gọi cháo hải sản, lập tức hai bát cháo lớn nóng hổi được đưa lên. Ngồi ăn cháo lúc nửa đêm trong tiết chớm thu thế này thật tuyệt. Cuối cùng Thư Cầm cũng thấy thoải mái hơn đôi chút, bèn hỏi: “Người Thượng Hải các anh thường nói, ngon đến rụng cả lông mày đúng không nhỉ?”\r\n\r\n    Thịnh Phương Đình đáp: “Mẹ tôi mới là người Thượng Hải, tôi sinh ra ở nước ngoài, chỉ có thể coi là một nửa người Thượng Hải thôi.”\r\n\r\n    Thư Cầm thở dài. Ông bà chủ quán đang nói chuyện với nhau bằng tiếng Quảng Đông, họ nghe chẳng hiểu gì cả, chỉ cảm thấy đêm khuya thật tĩnh lặng. Ngoại trừ bọn họ còn có một bàn mấy người Triều Châu đến ăn cháo, vừa trò chuyện với ông bà chủ vừa cười vui vẻ. Bên trong quán náo nhiệt, nhưng bên ngoài lại chỉ có tiếng gió lùa qua tán lá, cùng tiếng côn trùng rả rích ngoài song, càng khiến người ta thêm vài phần thương cảm.\r\n\r\n    “Sao vậy?” Dường như Thịnh Phương Đình có bản năng nhìn mặt đoán ý người khác, “Hẹn tôi ra đây lẽ nào không phải có chuyện muốn nói ư?”\r\n\r\n    “Thất tình. Vừa chia tay với bạn trai.” Thư Cầm làm mặt hề, “Không nói nữa, ăn cháo đi. Anh nói xem, sao tôi lại thảm thế này. Hồi đó chia tay với anh, tôi cũng đâu thấy thảm đến thế. Chắc bây giờ có tuổi, không chịu nổi giày vò nữa rồi.”\r\n\r\n    Thịnh Phương Đình không nói gì, chuyện ở Mỹ anh không nhắc đến, Thư Cầm cũng không, đã là quá khứ thì cứ để nó qua đi. Sau khi về nước anh cố ý vào làm trong công ty cô. Hai người giống như người dưng nước lã, mà thực sự, cũng gần như người dưng nước lã.\r\n\r\n    Có đôi khi, tình yêu không phải muốn kiên trì là kiên trì được. Cuối cùng anh cũng về Trung Quốc, nhưng cô lại nói lời chia tay. Khi gia đình cô phản đối quyết liệt nhất cô cũng không hề đòi chia tay, vậy mà giờ chính cô lại chủ động dứt bỏ, anh thật không hiểu tại sao nữa. Cô nói: “Anh không hiểu sao? Tôi không muốn đợi nữa. Người như anh quá yêu bản thân. Dù tôi có hy sinh cả đời cho anh, chưa chắc anh đã để tâm đến tôi. Tôi nghĩ thông rồi, tại sao anh lại bảo tôi làm bạn với Nhiếp Vũ Thịnh, vì anh muốn qua tôi để tìm hiểu một vài điều anh quan tâm. Đến tôi anh cũng lợi dụng, sao anh có thể thật lòng yêu tôi chứ?”\r\n\r\n    Trong lòng cô hiểu rõ nên không muốn đến gần, cũng chẳng chịu rời xa. Còn anh, chỉ bàng quan đứng ngoài, nên càng hiểu rõ hơn. Anh nói chia tay hay không cũng không quan trọng, nhưng hy vọng cô có thể giúp mình một vài việc.\r\n\r\n    Rốt cuộc cô vẫn yêu anh nên mới đồng ý chăng?\r\n\r\n    Giờ là nửa đêm, ngồi trước một bát cháo nóng, hai người chẳng buồn vờ vịt nói đi nói lại cũng chỉ vài chuyện linh tinh. Thư Cầm lại chủ động nhắc đến mấy chuyện công việc nhưng Thịnh Phương Đình gạt đi: ”Nửa đêm nửa hôm, có thể đừng nói chuyện công việc được không?”\r\n\r\n    Nói chuyện khác, cũng chẳng có gì đáng nói. Thư Cầm không muốn nhắc nhiều về Nhiếp Vũ Thịnh với anh, Thịnh Phương Đình cũng không nhắc.\r\n\r\n    Đột nhiên Thư Cầm hỏi: “Tại sao?”\r\n\r\n    Thịnh Phương Đình ngẩng lên nhìn cô, bình thản hỏi lại: “Cái gì tại sao?”\r\n\r\n    “Ban đầu tại sao bắt tôi phải làm bạn với anh ta?”\r\n\r\n    “Hai người vốn là bạn rồi, không phải sao?”\r\n\r\n    “Tại sao anh lại có hứng thú với Nhiếp Đông Viễn như vậy? Lúc nào cũng thu thập tin tức về ông ta.”\r\n\r\n    “Tôi có tham vọng, cô cũng biết đấy. Tôi cần cơ hội, mà cơ hội chỉ đến với những người đã chuẩn bị sẵn sàng mà thôi.”\r\n\r\n    Thư Cầm chăm chú nhìn anh, hỏi: “Anh không thể nói thật với tôi sao?”\r\n\r\n    “Những lời tôi nói đều là thật.” Thịnh Phương Đình nói, “Tôi muốn có vị trí trọng yếu trong ngành hàng tiêu dùng nhanh, nhưng trong ngành này lại có quá nhiều doanh nghiệp gia đình, nếu không biết người biết ta, tôi tuyệt đối không thể vươn lên cao được. Tôi có hứng thú với Nhiếp Đông Viễn vì trường hợp của ông ta rất đặc thù. Nhiếp Vũ Thịnh không muốn kế thừa sản nghiệp, nên Nhiếp Đông Viễn sẽ phải tuyển CEO để chia sẻ bớt gánh nặng. Tôi muốn tiến vào đầu não của Đông Viễn, ở đó, tôi sẽ có không gian phát huy rộng hơn bất cứ công ty nào khác.”\r\n\r\n    Thư Cầm nói: “Lý do này rất khó thuyết phục tôi.”\r\n\r\n    “Cô không muốn tin thì thôi.” Thịnh Phương Đình nói, “Tôi có chút khúc mắc với Nhiếp Đông Viễn nên bị kích thích bản tính hiếu thắng.”\r\n\r\n    “Anh có khúc mắc gì với Nhiếp Đông Viễn?”\r\n\r\n    “Cô biết đấy, tôi rất ghét Nhiếp Đông Viễn, thái độ làm người và cung cách hành xử của ông ta, tôi đều ghét. Nhưng không thể không thừa nhận ông ta đã rất thành công trong ngành này. Ai cũng nói Nhiếp Đông Viễn đã tạo ra kỳ tích không ai có thể lặp lại. Thiên thời, địa lợi, nhân hoà đã tạo nên Nhiếp Đông Viễn hiện nay.” Anh khẽ cười khẩy, “Kỳ tích… tôi muốn thử một lần xem kỳ tích có thể lặp lại không!”\r\n\r\n    Thư Cầm biết Thịnh Phương Đình lòng đầy dã tâm, nhưng cô cũng chẳng nói thêm gì, chỉ đưa mắt nhìn anh. Người đàn ông này là vậy, b có vẻ ôn hoà nho nhã, thực chất lại rất bá đạo, đầy tham vọng, hễ muốn thứ gì, nhất định sẽ không từ thủ đoạn đoạt lấy.\r\n\r\n    Thư Cầm tin rằng Thịnh Phương Đình chướng mắt với Nhiếp Đông Viễn, vì phong cách hành xử của ông ta rất giống anh, phàm những người quá bá đạo, hẳn không thể cùng tồn tại với nhau được.\r\n\r\n    Cô nói: “Anh không hợp vào làm trong Đông Viễn đâu. Nhiếp Đông Viễn sẽ không chấp nhận cấp dưới như anh.”\r\n\r\n    Thịnh Phương Đình nhếch môi cười: “Đúng vậy, vì thế tôi đang đợi cơ hội.”\r\n\r\n    Ăn hết bát cháo cũng đã tang tảng sáng, khi bọn họ rời khỏi quán, lại có vài người sành ăn đến mua cháo, xem ra quán kinh doanh rất phát đạt. Thịnh Phương Đình vẫn chưa tận hứng, thuận miệng nói: “Quán này gần nhà như vậy mà tôi lại không biết.”\r\n\r\n    Thư Cầm gắng xốc lại tinh thần, nói: “Quanh khu này nhiều quán ngon lắm. Ngoài quán cháo này còn có quán đồ ăn Hồ Nam, nhưng anh không được ăn cay. Rồi tôi sẽ vẽ cho anh cái bản đồ, trong mấy cây số quanh nhà anh có rất nhiều quán đáng để ăn.”\r\n\r\n    “Cám ơn!” Thịnh Phương Đình cười, họ đã đi đến bên người, anh vẫy cho cô một chiếc taxi. Thư Cầm vốn bị viêm mũi dị ứng, gió lạnh thổi qua khiến cô không kìm được hắt hơi mấy cái, Thịnh Phương Đình liền nhanh nhẹn cởi áo vest choàng lên vai cô. Thư Cầm ngại ngùng cảm ơn: “Tôi không sao, anh mới ra viện, đừng để bị lạnh.”\r\n\r\n    Thịnh Phương Đình nửa đùa nửa thật: “Tuy tôi mới ra viện nhưng cô lại vừa thất tình, tôi nên chăm sóc cô chứ.”\r\n\r\n    Không hiểu tại sao, Thư Cầm cảm thấy câu nói này hơi chói tai. Thịnh Phương Đình lại cười: “Xin lỗi, tôi không nên nói như vậy. Nhưng cô biết đấy, đôi khi tôi cũng không kìm được đố kỵ.”\r\n\r\n    Xe tới, anh mở cửa sau cho Thư Cầm, cô lên xe, định trả áo cho anh, nào ngờ anh lại mở luôn cửa trước, ngồi vào ghế phụ lái, thản nhiên hỏi: “Về nhà cô trước nhé?”\r\n\r\n    Thư Cầm nói: “Tự tôi gọi xe về là được rồi. Hôm nay anh vừa ra viện, về nghỉ ngơi sớm đi.”\r\n\r\n    “Mẹ tôi nói, nếu ở cùng phụ nữ quá mười giờ tối thì người đàn ông phải có trách nhiệm và nghĩa vụ đưa cô ấy về nhà, bằng không rất mất phong độ. Cô không định hại tôi mất phong độ đấy chứ?”\r\n\r\n    Thư Cầm đành cười trừ rồi nói địa chỉ cho lái xe. Cũng may chỗ ở của cô không xa lắm, khi đến nơi Thịnh Phương Đình còn dặn cô lên tới nhà nhớ nhắn tin cho anh rồi mới bảo lái xe đi. Bước vào thang máy, Thư Cầm mới sực nhớ ra mình vẫn khoác áo của anh, quên mất chưa trả.\r\n\r\n    Anh đã quen chăm sóc cô như vậy, hồi ở Mỹ, ban đầu cô cũng từng cảm động vì sự chăm sóc đó. Bao năm nay, tuy Nhiếp Vũ Thịnh cũng rất phong độ, nhưng khi hai người bên nhau, chủ yếu vẫn là cô chăm sóc anh. Hơn nữa, vì công việc cạnh tranh ác liệt đã khiến tính cách cô càng ngày càng mạnh mẽ, căn bản không nghĩ mình cần được chăm sóc, thậm chí trong nhiều trường hợp cô còn mạnh mẽ hơn cả đàn ông. Nhưng đêm nay dường như đã quay lại tình cảnh hồi còn ở Mỹ, lúc nào cũng có người chăm sóc cô chu đáo. Thư Cầm không biết cảm giác đó rốt cuộc là tốt hay xấu, cô chỉ thấy lòng mình rối bời. Còn về chiếc áo của Thịnh Phương Đình, cô quyết định sẽ đem đi giặt khô rồi trả anh sau.\r\n\r\n    Hôm sau khi đi làm cô tiện thể đem áo ra hiệu giặt khô. Tiệm giặt khô của khu chung cư đã mở cửa từ tám giờ, khi nhận đồ, nhân viên tiệm kiểm tra túi áo theo thông lệ, nào ngờ lại tìm thấy ví tiền: “Ồ, ví tiền của chồng chị phải không? Quên bỏ ra này.”\r\n\r\n    Thư Cầm cũng không ngờ trong túi có ví tiền, cô nhận lấy mở ra xem, thấy bên trong ngoài tiển và thẻ tín dụng còn có một chiếc chìa khoá. Hình dáng của chiếc chìa khoá này rất quen thuộc, vừa nhìn qua, cô bỗng thấy lòng chua xót, nước mắt chỉ chực trào ra. Đó là chìa khoá cửa của ngôi nhà hồi trước, nói là nhà, thật ra là phòng thuê. Có điều, trong mắt đôi tình nhân trẻ vô tư vô lự thì đó quả thật là nơi ấm áp nhất, chứa đựng những ký ức ngọt ngào nhất. Không ngờ anh vẫn giữ đến tận bây giờ.\r\n\r\n    Thư Cầm ngẩn ngơ nhìn chiếc chìa khoá hồi lâu, mãi đến khi bắt gặp ánh mắt ngạc nhiên của nhân viên tiệm giặt khô, cô mới vội vàng gập chiếc ví lại cất vào túi, nhủ bụng đến công ty sẽ trả cho Thịnh Phương Đình.\r\n\r\n    Buổi sáng, tuy sếp vắng mặt, nhưng công ty đang tiến hành tập huấn cho nhân viên nên cô cũng rất bận, đến trưa mới có thời gian rảnh tìm Thịnh Phương Đình trả ví. Thư Cầm làm như không có chuyện gì, chỉ nói: “Ngại quá, tôi đem áo đi tiệm giặt khô, đến hiệu giặt khô mới phát hiện có ví tiền, đáng ra tối qua phải trả anh rồi.”\r\n\r\n    Thịnh Phương Đình cười: “Không sao, hôm qua muộn quá nên ngại không gọi cho cô, về nhà mới nhớ ví tiền bỏ trong túi áo vest, đành bảo lái xe đợi rồi lên nhà lấy tiền. Trí nhớ tôi dạo này chán thật, may mà không quên cả di động và chìa khoá, bằng không dù là sáng sớm cũng phải gọi điện làm phiền cô rồi.”\r\n\r\n    Khách khí đến xa lạ.\r\n\r\n    “Tôi phải xin lỗi mới đúng.” Thư Cầm nói, “Để tôi mời anh ăn trưa.”\r\n\r\n    Có vài điều cô hơi lưỡng lự không biết có nên hỏi hay không\r\n\r\n    Anh đồng ý ngay: “Được thôi.”\r\n\r\n    Hai người cùng ra quán gần công ty ăn cơm, vẫn là quán Đài Loan lần trước. Thư Cầm gọi cơm với thịt kho, cô ăn mãi món này mà chưa chán.\r\n\r\n    Thịnh Phương Đình chợt nói: “Tôi biết làm món này.”\r\n\r\n    “Hả?” Thư Cầm ngạc nhiên, trước đây khi hai người còn bên nhau đều là cô nấu cơm, cô không thể tưởng tượng được người lúc nào cũng ăn mặc chỉnh tề như Thịnh Phương Đình lại có thể xuống bếp. Thư Cầm luôn nghĩ anh không biết nấu cơm, thường xuyên ăn ở ngoài, hơn nữa còn ăn uống thất thường nên mới bị xuất huyết dạ dày.\r\n\r\n    “Thật mà, mẹ tôi dạy. Bà không rành nấu nướng lắm nhưng vẫn dạy được tôi làm những món đơn giản như thịt kho. Một mình tôi về nước, bà luôn lo lắng tôi không có gì ăn…”\r\n\r\n    “Thịt kho nhìn có vẻ đơn giản, nhưng muốn làm cho ngon cũng khó đấy.”\r\n\r\n    Thịnh Phương Đình nói: “Tôi có bí quyết gia truyền. Lần sau có cơ hội tôi sẽ mời cô thưởng thức tay nghề.”\r\n\r\n    Thư Cầm nhìn anh, không đồng ý, cũng chẳng từ chối.\r\n\r\n    Đang nói chuyện thì Thịnh Phương Đình có điện thoại. Anh liếc qua màn hình rồi nói: “Xin lỗi, tôi đi nghe điện thoại.” Dứt lời liền đứng dậy, ra khỏi quán ăn.\r\n\r\n    Trong điện thoại, giọng Đàm Tĩnh rất căng thẳng: “Luật sư Từ vừa nói chuyện với họ, thái độ của họ rất kiên quyết, nói điều kiện của chúng ta không có thành ý… tôi lo…”\r\n\r\n    “Cô đừng lo.” Thịnh Phương Đình nhẹ nhàng an ủi, “Đưa điện thoại cho luật sư Từ đi, tôi muốn nói chuyện.”\r\n\r\n    Luật sư Từ cầm máy, Thịnh Phương Đình hỏi vài câu, rồi cùng thảo luận về kế hoạch tiếp theo. Luật sư Từ nói: “À phải, hôm nay bệnh viện thông báo có thể làm phẫu thuật sớm, bác sĩ mổ chính là Phương Vịnh, Chủ nhiệm khoa Ngoại Tim mạch, Nhiếp Vũ Thịnh không tham gia mổ. Lát nữa Chủ nhiệm Phương sẽ đến nói chuyện với người nhà bệnh nhân, có lẽ Nhiếp Vũ Thịnh cũng có mặt.”\r\n\r\n    “Họ không đồng ý điều kiện thì cứ hoãn mổ đi.” Thịnh Phương Đình nói, “Anh đưa máy cho Đàm Tĩnh, để tôi khuyên cô ấy.”\r\n\r\n    Đàm Tĩnh nghe Thịnh Phương Đình muốn mình từ chối ký giấy đồng ý phẫu thuật, liền cự tuyệt ngay: “Không được, đã kéo dài đến tận bây giờ, không thể kéo dài thêm nữa, tôi không thể lấy tính mạng của con ra mạo hiểm được.”\r\n\r\n    “Đàm Tĩnh, trong đàm phán, ai không nhẫn nhịn được thì người đó sẽ thua. Cô lo lắng nhưng Nhiếp Vũ Thịnh còn lo hơn. Anh ta là bác sĩ, anh ta biết rõ hơn cô về hậu quả khi trì hoãn phẫu thuật, vì thế anh ta sẽ không kiên trì được. Chỉ cần nhà họ Nhiếp thoả hiệp thì cô sẽ giành được quyền giám hộ. Không phải cô muốn giữ con ở bên mình sao? Nếu phẫu thuật ngay lúc này, sau đó nhà họ Nhiếp sẽ giấu đứa trẻ đi, cô làm thế nào? Kiện họ à? Kiện đến vài năm cũng chưa chắc đã có kết quả. Cứ cho là cô thắng, nhưng họ không giao con cho cô thì cô làm gì được? Nhà họ Nhiếp có tiền có thế, trên cả nước này chỗ nào cũng có nhà của họ, tìm bừa một nơi giấu đứa trẻ đi thì cả đời cô cũng không tìm được.”\r\n\r\n    “Tôi không thể để con mạo hiểm như vậy…”\r\n\r\n    “Cô bình tĩnh nghĩ lại xem, đây là cách duy nhất có hiệu quả để khống chế nhà họ Nhiếp trong lúc này. Phẫu thuật sớm một ngày có lẽ sẽ bớt rủi ro, nhưng giờ cháu bé đang trong bệnh viện, muộn một ngày cũng không nguy hiểm đến tính mạng. Nhưng thời gian làm phẫu thuật lại vô cùng quan trọng với cô, cô không đồng ý mổ thì họ cũng không còn cách nào, đành chấp nhận điều kiện của cô thôi.”\r\n\r\n    “Tôi không làm được.”\r\n\r\n    “Cô là một người mẹ, vì con, cô phải làm được!” Giọng Thịnh Phương Đình điềm tĩnh đến nghiêm nghị, “Cô muốn mất con thì bây giờ cứ ký giấy, còn muốn con ở bên mình thì hãy bảo Nhiếp Vũ Thịnh, trừ phi nhà họ Nhiếp đồng ý điều kiện của cô, nếu không cô sẽ không ký.”\r\n\r\n    “Tôi không làm được…”\r\n\r\n    “Cô thử nghĩ đến Nhiếp Đông Viễn đi, cô định cứ thế bỏ qua cho ông ta sao? Ông ta là người hại chết cha cô, hại chết mẹ cô. Giờ cô cứ để ông ta được như ý, cướp con của cô đi mà không phải trả bất cứ cái giá nào ư?”\r\n\r\n    “Chuyện này không liên quan đến việc phẫu thuật của con tôi…”\r\n\r\n    “Nếu nhà họ Nhiếp không nể nang thằng bé, giờ cô đồng ý phẫu thuật, sau này dù cô giành được quyền giám hộ, họ cũng sẽ không dễ dàng chịu nộp phí nuôi dưỡng. Nếu bọn họ thật sự coi trọng đứa trẻ này, xem nó là cốt nhục thì bất kể cô đưa ra điều kiện gì về kinh tế họ cũng sẽ mau mắn đáp ứng ngay, để cô đồng ý ký giấy phẫu thuật càng nhanh càng tốt. Có rất nhiều thứ không thể mua được bằng tiền, đạo lý này cô hiểu, Nhiếp Đông Viễn cũng hiểu.”\r\n\r\n    Đàm Tĩnh nấc lên nghẹn ngào: “Bình Bình đã phải chịu khổ nhiều quá rồi…”\r\n\r\n    “Vì thế sau này cô không được để nó chịu khổ thêm nữa, phải giành mọi thứ tốt nhất cho nó. Đừng khóc, cũng đừng làm loạn lên. Thế này đi, cô cho đối phương hai mươi tư giờ, nếu họ đồng ý điều kiện thì cô ký giấy, nếu không, cô lập tức chuyển viện ngay. Tôi hứa nhất định sẽ tìm giúp cô một bệnh viện tốt nhất để mổ cho cháu.”\r\n\r\n    Đàm Tĩnh bán tín bán nghi hỏi: “Như vậy có được không?”\r\n\r\n    “Đương nhiên cô không được nói nếu họ không đồng ý thì cô sẽ chuyển viện cho con. Thôi, cô đưa máy cho luật sư Từ, để tôi bảo anh ấy đi nói với họ.”\r\n\r\n    Đàm Tĩnh đưa máy cho luật sư Từ, anh ta nói chuyện với Thịnh Phương Đình một lúc, rồi tắt máy bảo Đàm Tĩnh: “Chị Tôn, việc này cứ để tôi ra mặt, chị đừng nói gì cả, nếu người nhà họ Nhiếp hoặc luật sư của họ đến tìm, chị cũng đừng nói chuyện. Chị cứ yên tâm, chúng ta sẽ không làm lỡ việc điều trị của cháu đâu, chỉ là đang nghĩ cách để đòi quyền lợi nhiều nhất cho chị và cháu thôi.”\r\n\r\n    Đàm Tĩnh nói: “Tôi không cần quyền lợi gì cả…”\r\n\r\n    “Quyền giám hộ là quyền lợi chính yếu nhất.” Luật sư Từ an ủi cô, “Mọi việc chúng ta làm hiện nay đều là để giữ con lại bên chị. Tôi biết chị không cần bồi thường về mặt kinh tế, nhưng chúng ta cần để nhà họ Nhiếp nhận thức được cái giá đắt đỏ phải trả, như vậy họ mới từ bỏ quyền giám hộ.”\r\n\r\n    Nhiếp Vũ Thịnh hoàn toàn không thể ngờ Đàm Tĩnh lại thông báo cho luật sư, cô không đồng ý làm phẫu thuật ngay, trừ phi nhà họ Nhiếp từ bỏ quyền giám hộ, đền bù một số tiền nuôi dưỡng kếch sù cùng quyền sở hữu cổ phần.\r\n\r\n    Khi biết tin này, Nhiếp Vũ Thịnh hoàn toàn sững sờ, còn Nhiếp Đông Viễn thì bừng bừng lửa giận, đã lâu lắm rồi, không kẻ nào dám uy hiếp ông như vậy. Nhiếp Đông Viễn chỉ cười khẩy: “Năm đó tưởng cô ta chỉ là con nha đầu miệng còn hôi sữa, không ngờ giờ đã thành con sư tử tham lam rồi.”\r\n\r\n    “Đây không phải ý của Đàm Tĩnh.” Nhiếp Vũ Thịnh nói, “Cô ấy không phải hạng người như vậy.”\r\n\r\n    “Rốt cuộc đến lúc nào anh mới chịu nhận ra bộ mặt thật của con đàn bà đó hả? Ban đầu mở mồm là đòi anh một triệu, tôi còn nghĩ, được, một triệu, tôi trả, vì cô ta ngậm đắng nuốt cay sinh thằng bé ra, còn nuôi lớn đến ngần này. Nhưng anh nhìn xem, cô ta nói không giữ lời, còn đòi ra giá trên trời, lòng tham vô đáy. Trong mắt cô ta, thằng bé là cái gì? Chỉ là công cụ để tống tiền chúng ta mà thôi!”\r\n\r\n    Nhiếp Vũ Thịnh cảm thấy cả thân thể lẫn tinh thần đều kiệt quệ, anh nói: “Thôi bố ạ, có lẽ Đàm Tĩnh muốn chúng ta từ bỏ quyền giám hộ. Con đi nói chuyện với cô ấy vậy, con quyền giám hộ nữa, mau mau làm phẫu thuật cho thằng bé.”\r\n\r\n    “Vớ vẩn! Cô ta tưởng nắm thằng bé trong tay là có quyền mặc cả với chúng ta sao? Anh không cần quyền giám hộ, thì cháu tôi làm sao? Chẳng phải lần trước anh bảo tôi rằng cô ta nói không cần quyền giám hộ, chỉ cần chúng ta đưa tiền sao? Cháu tôi rơi vào tay loại người như cô ta, làm sao sống yên ổn được? Nó theo cô ta chịu khổ bao năm như vậy mà giờ còn bị mẹ đẻ biến thành cây hái tiền. Cô ta không đồng ý phẫu thuật thì tôi không để yên đâu!”\r\n\r\n    “Bố…”\r\n\r\n    “Gọi luật sư đi, tôi trả năm triệu, mặc kệ cô ta có cần không. Không được nữa thì tự tôi ký tên đồng ý phẫu thuật!”\r\n\r\n    “Bố, làm vậy không đúng quy định của bệnh viện… Bố hay con ký đều vô ích thôi…”\r\n\r\n    “Vậy thì chuyển viện! Chuyển đến Hồng Kông phẫu thuật là xong! Máy bay đâu? Anh mau gọi cho thư ký Trương chuẩn bị máy bay!”\r\n\r\n    “Tình hình hiện nay của thằng bé không thể chịu đựng chuyến bay dài.” Nhiếp Vũ Thịnh gần như muốn nổ tung, “Để con đi nói chuyện với Đàm Tĩnh, cô ấy không phải người không hiểu đạo lý. Thằng bé đối với cô ấy còn quan trọng hơn tính mạng, vì nó việc gì cô ấy cũng có thể làm, con không tin cô ấy vì chuyện tiền nong mà không đồng ý phẫu thuật.”\r\n\r\n    “Anh muốn đâm đầu vào tường thì đi đi.” Ông Nhiếp Đông Viễn kết luận, “Đàm Tĩnh sẽ không gặp anh đâu.”\r\n\r\n    Nhiếp Vũ Thịnh không tin lời bố, anh đến phòng bệnh nhưng quả thật bị luật sư chặn lại, anh ta nhỏ nhẹ nói: “Xin lỗi anh Nhiếp, đương sự của tôi không muốn gặp anh, mong anh đừng làm phiền cô ấy.”","title":"Nợ Em Một Đời Hạnh Phúc - Chương 39"}