{"text":"﻿    Chương 246: Bình yên vô sự, không nhiễm một hạt bụi trần.\r\n\r\n    Còn về ai gửi gắm Hứa đội trưởng Giám Sát đường giúp đỡ mình thì Trần Lạc không nghĩ ra. Nguyên Trung Ương học phủ này Trần Lạc chỉ quen Lạc Anh, Tiết Thường Uyển, với cá tính của hai nàng sẽ không chơi trò bí ẩn này. Rốt cuộc là ai? Trần Lạc lười suy nghĩ tiếp, cá nhân hắn không thích kiểu giúp đỡ 'Không rõ nguồn gốc'. Một là Trần Lạc không cần hỗ trợ, hắn đến tháp hình phạt chỉ vì điều tra Trung Ương học phủ sâu hơn. Thứ hai là Trần Lạc không thích thiếu nhân tình ai.\r\n\r\n    Hôm sau Lãnh Cốc được đưa ra ngoài, đệ tử khác bị phán quyết vài ngày rất nhanh bị nâng ra.\r\n\r\n    Trần Lạc rảnh rỗi tập trung tu luyện ba bộ lão sư1 huyền cấp là 'Phá thiên diệu thủ' 'Xuyên nhật tiễn' 'Tứ phương động'. Trần Lạc tu luyện mọi lúc mọi nơi, không ai quấy rầy hắn. Trần Lạc tham ngộ ba bộ linh quyết hoàn toàn, chỉ cần chăm chỉ khổ luyện là được. Bất đắc dĩ Đại Nhật linh nguyên quá cường đại, một khi vận chuyển nó phát ra linh lực không cách nào điều khiển. Đại Nhật linh nguyên tựa như ngựa hoang đứt cương, đã chạy đi rồi là không ghìm cương được.\r\n\r\n    Dưới tình huống thông thường là linh nguyên khác sau khi vận chuyển theo nhu cầu của chủ nhân, độ mạnh yếu của đối thủ, muốn phát ra bao nhiêu linh lực tùy ý. Dùng linh lực ít nhất đánh bại đối thủ giảm bớt tiêu hao để đánh lâu dài, dù sao linh nguyên ẩn chứa linh lực có hạn. Người thường vừa mới ngưng tụ ra linh nguyên tối đa chỉ ẩn chứa mấy vạn quân linh lực. Có thể dựa theo nhu cầu của mình sau khi vận chuyển phát ra linh lực một vạn quân vân vân.\r\n\r\n    Nhưng Đại Nhật linh nguyên thì không, Trần Lạc không biếtd Đại Nhật linh nguyên ẩn chứa bao nhiêu quân linh lực. Trần Lạc chỉ biết rằng khi Đại Nhật linh nguyên vận chuyển phát ra linh lực không cách nào khống chế, trong khoảnh khắc đến mấy chục vạn quân, đây còn là tình huống hắn đã cố khống chế, vừa vận chuyển Đại Nhật linh nguyên liền ngăn chặn. Bởi vậy lúc đánh nhau người Trần Lạc sẽ chợt lóe ánh sáng.\r\n\r\n    Cảm giác vận chuyển ngồi chặn lại ngay rất là khó chịu, bức bối.\r\n\r\n    Điều này dẫn đến Trần Lạc không thể vận chuyển Đại Nhật linh nguyên đánh ra linh quyết nào, vì đánh ra linh quyết cần các bước đi như cộng hưởng linh hồn. Bất đắc dĩ chờ hoàn thành các bước linh quyết thì Đại Nhật linh nguyên đã vận chuyển mấy chục giây, khi đó Trần Lạc đánh ra linh quyết ẩn chứa lực lượng không thể tưởng tượng.\r\n\r\n    Những người khác nhức đầu vì linh nguyên của mình quá yếu, Trần Lạc thì ngược lại, nhức đầu bởi linh nguyên của mình quá mạnh.\r\n\r\n    Trong sách ghi lại các cao thủ tuyệt thế luôn cô độc đứng trên đỉnh cao, hay nói độc cô cầu bại. Trước kia Trần Lạc không hiểu rõ bây giờ nhiều ít đồng cảm. Đối thủ quá yếu, không dám dùng sức sợ lỡ tay giết người. Nếu không dốc sức đánh thì bản thân khó chịu, hèn gì đám cao thủ cứ đi khắp nơi khiêu chiến. Bà nội nó, cứ ôm cục nghẹn thế này cực kỳ khó chịu.\r\n\r\n    Năm ngày chớp mắt qua đi, hôm nay là ngày cửa đá tháp hình phạt mở ra. Bên ngoài có tiếng quát chói tai.\r\n\r\n    - Đệ tử Long Xà viện, Trần Lạc, ra tháp!\r\n\r\n    Giờ phút này, một đám người khoảng mười người đứng chờ bên ngoài, dẫn đầu là Khấu Nguyên đội trưởng của Hình Phạt đường, đám hình phạt viên Văn Thiểu, Mã chó điên cũng có mặt. Văn Thiểu còn đỡ, Mã chó điên giữa trán có vết thương hẹp dài còn hoài, tuy đã khép lại vẫn thấy rõ vết thương xám.\r\n\r\n    Trừ đám hình phạt viên còn có hai người khác, là Mộc Nha và La Phù. Hai người nâng cáng, vì La Phù biết đã vào tháp hình phạt thì không ai tự mình trở về được, hiếm ai có thể tự đi bằng đôi chân, đa số được dìu về. La Phù nghĩ Trần Lạc đánh đệ tử cũ chắc chắn bị quá đường, còn bị nhốt năm ngày chắc đã không thành hình.\r\n\r\n    - Đội trưởng, tiểu tử kia bị nhốt năm ngày chắc đã thành đống bùn nhão, hay ta vào trong kéo hắn ra?\r\n\r\n    Khấu Nguyên đội trưởng gật gù, đang định ra lệnh Mã chó điên đi vào tháp hình phạt thì một bóng người xuất hiện ở cửa 61.\r\n\r\n    Đó là một thanh niên mặc áo lam, vóc dáng thẳng tắp, thoạt trông yếu ớt, khuôn mặt tuấn tú hơi nhu, đôi mắt đen láy sâu thẳm.\r\n\r\n    Là hắn.\r\n\r\n    Trông thấy Trần Lạc, những người có mặt biểu tình giật nảy mình. Đặc biệt là đám hình phạt viên với Khấu Nguyên đội trưởng dẫn đầu, bọn họ biết rõ tình huống trong tháp hình phạt hơn bất cứ ai. Mặc cho ngươi có tu vi cao đến đâu, đã bị nhốt bên trong thì mỗi một canh giờ linh hồn phải chịu hình phạt chi hỏa thiêu cháy. Một là linh hồn yếu ớt chịu không nổi, hai là cơ thể bủn rủn đứng không nổi, mỗi ngày đều như vậy. Năm ngày qua đi, đa số người không có cả sức mở mắt, nhiều người tiêu triểu tại chỗ.\r\n\r\n    Còn người trước mắt thì sao? Hắn chẳng những tự đi ra mà trông bình yên vô sự, không có dấu hiệu nhũn tay chân. Đừng nói người mềm nhũn, mất sức, trông sắc mặt hắn rất bình thường, như thể . . . Như thể là ai bị nhốt trong tháp hình phạt chứ không phải hắn. Y phục trên người thanh niên áo lam sạch sẽ gọn gàng, không nhiễm một hạt bụi trần.\r\n\r\n    Sao có thể như vậy?\r\n\r\n    Khấu Nguyên làm đội trưởng Hình Phạt đường, gã có thấy người một mình thuận lợi ra khỏi tháp hình phạt, bình yên vô sự. Nhưng Khấu Nguyên đội trưởng chưa từng thấy ai bị nhốt trong tháp hình phạt đến năm ngày trời mà mặt không biến sắc, nhẹ nhàng tự nhiên, lúc vào là thế nào thì khi ra ngoài vẫn thế đó.\r\n\r\n    Tại sao?\r\n\r\n    Đây là dấu hỏi trong lòng mọi người.\r\n\r\n    Thấy Mộc Nha, La Phù làm Trần Lạc khá bất ngờ.\r\n\r\n    Trần Lạc hỏi:\r\n\r\n    - Sao hai người đến đây?\r\n\r\n    La Phù há hốc mồm, bộ dáng thấy chân thần đứng ngây người. Môi La Phù mấp máy, có lẽ vì quá giật mình nên không nói nên lời, mãi khi bị Trần Lạc vỗ vai gã mới tỉnh táo lại.\r\n\r\n    La Phù lắp bắp nói:\r\n\r\n    - Ta . . . Chúng ta đến đón . . . Đón ngươi. Ngươi . . . Ngươi không sao?\r\n\r\n    Trần Lạc lắc đầu, thấy La Phù cầm cái cáng thì không biết nên nói cái gì, cười bất đắc dĩ. Trần Lạc ra hiệu Mộc Nha, La Phù cùng đi.\r\n\r\n    Chợt vang tiếng quát:\r\n\r\n    - Đứng lại!\r\n\r\n    Trần Lạc xoay người nhìn đám hình phạt viên Khấu Nguyên đội trưởng, Văn Thiểu, Mã chó điên.\r\n\r\n    Khấu Nguyên đội trưởng nói:\r\n\r\n    - Đừng tưởng rằng có Giám Sát đội trưởng chống lưng là ngươi muốn làm gì cũng được. Nói cho ngươi biết, ta nhớ kỹ món nợ này, khuyên ngươi sau này ngoan ngoãn một chút, nếu lại rơi vào tay ta sẽ khiến ngươi không chịu nổi!\r\n\r\n    Khấu Nguyên đội trưởng nói xong Mã chó điên cũng đứng ra, tức giận quát:\r\n\r\n    - Họ Trần, ngươi quất ta mười ba roi, Mã Như Phong ta nhớ kỹ. Chờ ngươi lại rơi vào Hình Phạt đường chúng ta nhất định sẽ khiến ngươi trả lại gấp mười lần!\r\n\r\n    La Phù ở bên cạnh nghe tim đập chân run.\r\n\r\n    Tình huống gì đây?\r\n\r\n    Trần Lạc bị bắt nhốt trong tháp hình phạt mà toàn thân sạch sẽ không có một vết thương, không thấy chút dấu vết bị quá đường. Ngược lại trên mặt Mã chó điên có hai dấu roi, mới rồi La Phù còn thấy lạ nhưng gã không ngờ vết thương của Mã chó điên là . . . Là Trần Lạc đánh. Chuyện gì đay? Người ta vào tháp hình phạt đều bị quá đường, Trần Lạc chẳng những không có ngược lại cho hình phạt viên quá đường.\r\n\r\n    <\/div>","title":"Chương 246: Bình yên vô sự, không nhiễm một hạt bụi trần."}