{"text":"﻿    Chương 277: Chơi kích động một chút (2).\r\n\r\n    Trong đám người, Lãnh Cốc khinh thường nói:\r\n\r\n    - Vũ Hóa Phi này không có chút cứng cỏi, chỉ là đánh nhau, bị thua thì sao? Mất mặt, mất tôn nghiêm chứ có gì mà sợ?\r\n\r\n    - Trên đường tu hành cứng cỏi không đáng tiền, mặt mũi, tôn nghiêm càng không là gì.\r\n\r\n    Tần Phấn nhìn thông thấu, nói:\r\n\r\n    - Đáng sợ là tự tin, tâm cảnh.\r\n\r\n    Lãnh Cốc nghe ù ù cạc cạc.\r\n\r\n    - Vậy là sao?\r\n\r\n    - Sau này nếu có cơ hội ngươi hãy đấu thử với Trần Lạc, tin tưởng ngươi sẽ hiểu tâm tình bây giờ của Vũ Hóa Phi. Ngươi sẽ biết nguyên nhân Vũ Hóa Phi làm như vậy. Vũ Hóa Phi lựa chọn rút lui là cực kỳ sáng suốt, ít nhất giúp ích rất lớn cho đường tu hành của hắn.\r\n\r\n    Vũ Hóa Phi đi xuống lôi đài, bị Kim Tinh Vũ, người Thiên Quân Vinh Diệu đoàn chặn lại hỏi lý do. Vũ Hóa Phi mím môi im lặng.\r\n\r\n    Trên lôi đài chỉ còn lại Vân Cảnh Thiên, Đỗ Phong, Hạ Hầu Kích. Đỗ Phong còn đỡ, gã luôn tràn đầy tự tin. Tình huống Hạ Hầu Kích, Vân Cảnh Thiên thì không mấy lạc quan, thấy Vũ Hóa Phi rút lui làm hai người cảm giác bất an.\r\n\r\n    Nếu Vũ Hóa Phi rút lui vì lý do cá nhân thì tốt, nhưng nếu không phải thi sao? Hạ Hầu Kích, Vân Cảnh Thiên nhớ rõ mới rồi Trần Lạc bảo Vũ Hóa Phi lấy lại chién thư thì hắn sẽ xem như chuyện này không xảy ra. Sau đó . . . Vũ Hóa Phi thật sự từ bỏ, nhìn sao cũng giống như gã sợ Trần Lạc.\r\n\r\n    Hạ Hầu Kích, Vân Cảnh Thiên cùng liếc nhau, thấy nghi ngờ, bất an trong mắt đối phương. Biểu hai người mất tự nhiên, song song nhìn hướng Trần Lạc đứng cách trăm thước.\r\n\r\n    Thanh niên mặc áo lam đứng yên tại đó, trông hắn rất là bình thản, khuôn mặt trắng nhu tuy không có ý cười nhưng ai đều thấy tâm tình của hắn rất tốt. Trông Trần Lạc nhà nhã như thể người bị bốn cao thủ hàng đầu trong học viên mới không phải là hắn, cảm giác tiêu sái, tùy ý. Thật sự là vậy, dù là khi Vũ Hóa Phi tuyên bố bỏ cuộc thì biểu tình trên mặt Trần Lạc không thay đổi nhiều. Vũ Hóa Phi có từ bỏ hay không chẳng đáng đọng lại trong lòng hắn, từ bỏ thì bớt việc, nếu gã muốn đấu thì Trần Lạc chỉ tốn chút thời gian.\r\n\r\n    Hạ Hầu Kích, Vân Cảnh Thiên không biết là khi Vũ Hóa Phi tuyên bố bỏ cuộc trong lòng Trần Lạc thầm mừng. Trần Lạc là loại người chú trọng tình cảm, dù với Vũ Hóa Phi không là bằng hữu, không có tình nghĩa gì nhưng cũng không phải kẻ thù. Hôm nay Trần Lạc nói mấy câu đó với Vũ Hóa Phi chẳng qua vì hai người đến từ Kim Thủy Vực, không có lý do gì khác.\r\n\r\n    Nếu không bị buộc vào đường cùng Trần Lạc tuyệt đối không muốn đánh nhau với đồng hương.\r\n\r\n    Không phải vì nguyên tắc gì, không phải Trần Lạc quan tâm danh tiếng gì, hắn đơn thuần là không muốn làm thế.\r\n\r\n    Đương nhiên hôm nay tâm tình của Trần Lạc rất tốt, hắn không muốn đánh nhau.\r\n\r\n    Trần Lạc lật xem chiến thư của ba người, nhìn Đỗ Phong, Vân Cảnh Thiên, Hạ Hầu Kích đứng trên lôi đài.\r\n\r\n    Trần Lạc cười nói:\r\n\r\n    - Mọi người dù gì là đệ tử cùng một quý, không cần đánh nhau. Ba ngươi cầm chiến thư về đi.\r\n\r\n    Trần Lạc nói xong ném trả chiến thư.\r\n\r\n    Thấy tình hình này người hiểu Trần Lạc còn tưởng đâu hắn đổi tính. Lạc Anh lầm bầm một câu. Lãnh Cốc không quen thân Trần Lạc, nhưng trong ấn tượng của gã thì tính cách hắn rất nóng nảy, nếu không tại sao Trần Lạc giết dại chấp sự của Tiểu La Thiên học viện ngay tiệc mừng?\r\n\r\n    Tần Phấn đứng bên cạnh cười lắc đầu, nói:\r\n\r\n    - Cười thì thiên hạ vui, giận thì thiên hạ khóc. Lúc cười trời trong xanh, khi giận trời âm u. Thế giới trong mắt tên này vĩnh viễn thay đổi theo vui buồn giận hờn của hắn. Ta đoán hôm nay tâm tình của Trần Lạc rất tốt, nhưng không biết mấy người trên lôi đài có biết điều không? Nếu biết điều thì hôm nay là trời trong với bọn họ, còn không sợ là trời càng âm u hơn.\r\n\r\n    - Trần Lạc, trong mắt ngươi không có người sao? Đỗ Phong ta phát ra chiến thư sao có thể thu về? Hôm nay ngươi đồng ý cũng được, không đồng ý cũng phải đồng ý!\r\n\r\n    Vũ Hóa Phi đột nhiên bỏ cuộc làm Đỗ Phong rất nóng nảy, thấy Trần Lạc ném trả chiến thư thì rất tức giận. Đỗ Phong bỗng giơ tay chỉ, linh lực ngưng tụ ở đầu ngón tay bắn nát chiến thư. Hạ Hầu Kích, Vân Cảnh Thiên do dự giây lát, nhìn Vũ Hóa Phi lại ngó Đỗ Phong. Cuối cùng hai người cắn răng xé rách chiến thư, tuyên bố hôm nay không đấu thì không bỏ qua.\r\n\r\n    Trong đám người có một kẻ đứng ra:\r\n\r\n    - Ha ha ha ha ha ha! Trần Lạc, ngươi rất kiêu căng mà sao bây giờ không dám ứng chiến? Sợ sao?\r\n\r\n    Mọi người giương mắt nhìn, hình như là một trung cấp luyện bảo sư của Luyện Bảo tháp, đó là Lý Đoan.\r\n\r\n    Lý Đoan cười lớn tiếng, cười rất vui vẻ, vui sướng khi người gặp họa hét to:\r\n\r\n    - Nếu sợ thì ngươi hãy dập đầu xin lỗi đi, không chừng người ta thấy tội tha cho ngươi khỏi chết.\r\n\r\n    Trần Lạc nhướng mày, hơi bất ngờ.\r\n\r\n    Lý Đoan xứng là một trung cấp luyện bảo sư có chút danh tiếng, tài năng. Nhiều người nhận ra Lý Đoan, nhưng không ai ngờ gã leo lên lôi đài nhặt chiến thư của Vũ Hóa Phi lên.\r\n\r\n    Lý Đoan mỉm cười nói:\r\n\r\n    - Chiến thư đẹp như vậy nếu bỏ thì rất tiếc. Trần Lạc, nếu ngươi không dám đấu với bọn họ thì bcó dám đánh cùng ta không?\r\n\r\n    Mọi người đều biết sức chiến đấu của luyện bảo sư không mạnh, mặc dù bọn họ có tinh thần lực nhưng quanh năm luyện bảo, không có thời gian nghiên cứu trận pháp công kích, khá yếu. Lý Đoan tham gia náo nhiệt làm gì? Xem bộ dạng Lý Đoan kiêu ngạo không để Trần Lạc vào mắt.\r\n\r\n    - Như thế nào? Ngay cả luyện bảo sư sức chiến đấu bằng không như ta mà ngươi cũng không dám ứng chiến sao?\r\n\r\n    Lý Đoan cười tủm tỉm rất là âm hiểm, đắc ý nói:\r\n\r\n    - Vậy ta nhường ngươi ba chiêu, ngươi dám đánh không?\r\n\r\n    Mọi người xôn xao, không biết trung cấp luyện bảo sư Lý Đoan dựa vào cái gì mà tự tin đến thế.\r\n\r\n    Trần Lạc buồn cười nhìn Lý Đoan tự biên tự diễn, khóe môi cong lên cười tà.\r\n\r\n    Trần Lạc nói:\r\n\r\n    - Được rồi, nếu hôm nay các ngươi muốn chơi thì chúng ta đùa lớn chút, cứ đánh nhau không vui, hay chơi kích thích chút đi?\r\n\r\n    Kích thích?\r\n\r\n    Mọi người ngẩn người.\r\n\r\n    Bốn người trên lôi đài cũng bất ngờ.\r\n\r\n    Lý Đoan cười hỏi:\r\n\r\n    - Kích thích thế nào?\r\n\r\n    - Có thấy tấm bia đá bên trái các ngươi không?\r\n\r\n    Mọi người nhìn sang, bên trái cửa Long Xà viện dựng một khối bia đá to, là viện bia Long Xà viện.\r\n\r\n    - Như thế nào?\r\n\r\n    - Ai thua thì lõa thân treo cổ trên bia đá ba ngày.\r\n\r\n    Trần Lạc thốt lời làm bốn người trên lôi đài biến sắc mặt. Treo cổ trên bia đá ba ngày đã là nhục nhã, nếu cởi truồng thì sao sống nổi? Khiến người giật mình là trông Trần Lạc yếu đuối, từ đầu đến cuối thản nhiên, hắn không lo cho mình sao? Bọn họ nghĩ đến vừa rồi Vũ Hóa Phi đột nhiên bỏ cuộc, càng thấy nghi ngờ hơn. Đặc biệt là Hạ Hầu Kích, Vân Cảnh Thiên, trong lòng hai người đánh trống rút lui. Kiêu ngạo, tự tin như Đỗ Phong bắt đầu thấy bất an. Trần Lạc thật sự tự tin hay phô trương thanh thế? Đỗ Phong không biết, gã cẩn thận quan sát nhưng không phân biệt được.\r\n\r\n    Chỉ có Lý Đoan là bộ dạng hưng phấn hét to một tiếng khen hay:\r\n\r\n    - Trần Lạc, đây là ngươi nói, khi đó đừng chối!\r\n\r\n    - Nhiều người đang nhìn làm sao ta chối?\r\n\r\n    <\/div>","title":"Chương 277: Chơi kích động một chút (2)."}