{"text":"﻿    Chương 487: Trận sư ngôi sao và lang thang... (2)\r\n\r\n    - Đúng vậy! Bọn họ tốt nhất là đừng lộ mặt, nếu không sẽ xui xẻo.\r\n\r\n    Mã Liên Hoa khoa trương liếc bốn phía, nhỏ giọng nói:\r\n\r\n    - Ngươi suy nghĩ được điều này chẳng lẽ Quang Minh điện không nghĩ ra sao? Những trận sư lang thang đi trong hắc ám luôn là đối tượng Quang Minh điện bắt giữ. Tuy ta không thây tận mắt nhưng nghe sư phụ nói trận pháp công hội, Quang Minh điện, thậm chí ba quân đều rục rịch bày thiên la địa võng vây bắt đám trận sư lang thang đi trong hắc ám. Bọn họ dám lộ mặt ra là sẽ bị bắt về xét xẻ.\r\n\r\n    - Nghe ngươi nói vậy thì cũng khá thú vị, bọn họ muốn qua tranh đấu phe phái một mũi tên bắn ba con chim đây.\r\n\r\n    - Hì hì, biết không? Nghe nói Kim Thủ Chỉ, Dạ Biên bức, Mặt Hồng lão yêu đều đến, nhưng không ai biết thân phận thật sự của ba người, không biết cụ thể là ia.\r\n\r\n    Mã Liên Hoa nhỏ giọng, mắt trợn to nói:\r\n\r\n    - Ngươi biết không? Nghe nói thần tượng của ta cũng đến.\r\n\r\n    - Thần tượng của ngươi?\r\n\r\n    - Ngươi biết Thông Thiên lão tổ không? Thần tượng của ta chính là lão nhân gia.\r\n\r\n    Nhắc đến Thông Thiên lão tổ là Mã Liên Hoa vốn ủ rũ chợt hưng phấn lên.\r\n\r\n    Biểu tình Mã Liên Hoa kích động nói:\r\n\r\n    - Cách thuấn diễn, búng tay thành trận, một bước một giết, độc bộ thiên hạ, không ai địch nổi. Minh tưởng tinh thần chi hồn, ba đầu sáu tay đại Diêm La có thể nói là vô địch thế giới. Sau khi phát ra thì thiên hạ đều là trận, nằm trong tay Thông Thiên lão tổ. Khi đó ý niệm tiểu tinh thần gì đó, trạng thái đại tinh thần gì đó đều sang một bên. Nghe nói mấy vạn người phái hệ lang thang đến Thanh Đế thành, nhưng mười vạn người có ngại gì? ột mình lão nhân gia Thông Thiên lão tổ dư sức trừng trị bọn họ ngoan ngoãn lại.\r\n\r\n    Tinh thần chi hồn đại khái là thứ tất cả trận sư khao khát, cũng là dùng minh tưởng tạo ra. Cho đến bây giờ thế giới số người minh tưởng ra tinh thần chi hồn đếm trên đầu ngón tay, trong đó có mấy vị sớm trở về cát bụi.\r\n\r\n    Trần Lạc nghe nhắc Thông Thiên lão tổ thì buồn cười.\r\n\r\n    Tinh thần chi hồn có mạnh hay không cứ nhìn hoạt động của Thông Thiên lão tổ là biết.\r\n\r\n    Từ sau khi Thông Thiên lão tổ ra đời, nguyên thế giới bị hắn khấuy động tưng bừng. Đương nhiên toàn là Quang Minh Thủ Vệ giả rượt theo Thông Thiên lão tổ khắp thế giới. Cường giả giới Trần Lạc, cao thủ Quang Minh điện. Nhưng vậy thì sao? Chúng không chỉ không tổn thương được một cọng lông của Trần Lạc ngược lại bị đánh tàn phế, thần trí mơ hồ có nhiều người bị Trần Lạc ném vào Mê Vụ sâm lâm đến nay chưa trở về, uy danh của Thông Thiên lão tổ xếp hạng chín trên bảng truy nã thế giới, mức độ nguy hiểm sánh bằng một số lão vu yêu ngàn năm được tiếng là sử dụng đại đạo điên cuồng nhất, bí ẩn nhất, được nhiều trận sư lang thang tôn thờ làm thần tượng.\r\n\r\n    - Hì hì, ngươi biết không? Nghe nói lần này Thông Thiên lão tổ sẽ ra tay chuẩn bị dạy dỗ đám khốn kiếp phái hệ chính tông một bài học.\r\n\r\n    - Có chuyện này sao?\r\n\r\n    Trần Lạc nghi ngờ hỏi:\r\n\r\n    - Lại là tin đồn?\r\n\r\n    - Nhiều người đều cho rằng là lơi đồn nhưng... Chậc chậc, ta biết nó là tin thật. Bởi vì trong Thiên Khải tháp ta...\r\n\r\n    Mã Liên Hoa nói một nửa thi ngừng bặt, không nói tiếp.\r\n\r\n    - Bởi vì cái gì?\r\n\r\n    - Được rồi, dù sao sư phụ kue ta hầu hạ ngươi như phụ thân ruột, nói cho ngươi biết cũng được.\r\n\r\n    Mã Liên Hoa ngừng bước, thò đầu lại nói nhỏ vào tai Trần Lạc:\r\n\r\n    - Vì buổi tối hôm trước ta chính mắt thấy Thông Thiên lão tổ trong Thiên Khải tháp.\r\n\r\n    Trần Lạc ngẩn người, không kịp phản ứng lại.\r\n\r\n    Trần Lạc hỏi:\r\n\r\n    - Không thể nào, có phải ngươi nhìn lầm không?\r\n\r\n    - Ta có lẽ nhìn lầm nhưng ngươi nghĩ Hồng lão cũng có thể nhìn lầm sao? Huống chi ta chính mắt thấy Thông Thiên lão tổ phát ra tinh thần chi hồn ba đầu sáu tay đại diêm la độc nhất vô nhị.\r\n\r\n    Trần Lạc thầm nghĩ:\r\n\r\n    - A? Không lẽ đầu năm nay giang dương đại đạo tiếng xấu lan xa của lão tử cũng bị người gả mạo?\r\n\r\n    Trần Lạc hơi tò mò là loại người nào giả mạo tên của hắn, không sợ bị đám Quang Minh điện bắt sao? Trần Lạc nhớ rõ Quang Minh điện hận Thông Thiên lão tổ thấy xương, bị Quang Minh điện phát hiện dấu vết thì hậu quả không thể tưởng tượng. Chính Trần Lạc còn không dám tùy tiện lộ mặt, giờ có người giả mạo hắn, đúng là rừng to đủ các loại chim.\r\n\r\n    Trần Lạc, Mã Liên Hoa trò chuyện thoải mái, khoảng nửa canh giờ sao rốt nhìn thấy Thiên Khải tháp, cảm giác của Trần Lạc chỉ có một chữ to, hai chữ là to lớn.\r\n\r\n    Thiên Khải tháp không phải một tòa tháp mà là... Mà là chín mươi chín trận tháp. Đúng vậy, nhiều như thế, giương mắt nhìn trận tháp nhiều như rừng đá rộng lớn, bên trong đông nghẹt người, nhiều không đếm xuể, nhiều hơn lúc cổ tích xuất thế người ta ùa vào tìm báu vật, như hội chợ.\r\n\r\n    Lão Úy ơi lão Úy, ngươi đúng là không ra tay thì thôi, vừa ra tay tuyệt đối hù chết ngươi!\r\n\r\n    Ngươi nói xem ngươi làm một tòa Thiên Khải tháp thì thôi, nhưng một hơi xây chín mươi chín tòa làm gì? Ngươi đang khiêu chiến với Trung Ương học phủ sao? Hay khiêu khích trận pháp công hội? Hoặc khiêu khích với mười đại trận tháp?\r\n\r\n    Quy mô này quá lớn.\r\n\r\n    Đổi lại ta là trận pháp công hội dù không có chuyện trận sư lang thang cũng không nhịn được ngươi khiêu khích rõ rành rành.\r\n\r\n    Trần Lạc không biết nên nói cái gì, chợt nhớ hôm qua lúc nói chuyện với Úy Thiên Long. Khi Úy Thiên Long nói xây dựng Thiên Khải tháp vì trận sư lang thang đã đoán được trận pháp công hội, Quang Minh điện, mười thương các thế giới chắc chắn sẽ gây sự, gã biết trước sẽ không vượt qu được Úy Thiên Long không thèm né, chẳng những không che giấu còn chơi vố lớn.\r\n\r\n    Khi đó Trần Lạc rất là khó hiểu, cái gì gọi là chơi vố lớn?\r\n\r\n    Mãi khi nhìn Thiên Khải tháp rộng lớn như rừng núi Trần Lạc mới hiiểu ý Úy Thiên Long nói chơi vố lớn là sao. Tổ cha nó, lần này chơi lớn quá, lớn vô cùng.\r\n\r\n    Trần Lạc đi vào dãy trận pháp như vào phiên chợ, khắp nơi là người. Bọn họ tụm năm tụm ba, hoặc giao lưu, hoặc luận bàn, hoặc nghiên cứu trận pháp. Có nhóm vì một phù văn phát ra làm sao mà khắc khẩu. Có người đăm chiêu suy tư cách bày một trận pháp. Có người bày trận pháp với phù văn ít nhất đợc đám người khen nứt nở. Không khí biển học thức đậm đặc làm tâm tình Trần Lạc hưng phấn, có lẽ bị cảm nhiễm nên hắn cũng muốn phô bày tài nghệ trận pháp của mình.\r\n\r\n    Trần Lạc cùng Mã Liên Hoa dạo chơi mấy tòa trận tháp, trong tháp cũng náo niệt như bên ngoài. Cơ hồ mỗi một gian phòng thí nghiệm đều có người thí nghiệm trận pháp, hơn nữa trong mỗi một tòa trận tháp có bút ký các loại trận pháp. Trần Lạc nhìn sơ, rất là ngạc nhiên. Trong những bút ký có Ma Kha bút ký, Tam Đoạn Thất Khai phật gia bút ký. Không nói khoa trương là mấy thứ này có giá trị liên thành, nhìn ra được Úy Thiên Long bỏ vốn gốc cho Thiên Khải tháp.\r\n\r\n    Trừ những bút ký nổi tiếng ra đa số là bút ký tạp nham, có ngàn vạn quyển, đa phần là but ký trắc nghiệm trận pháp. Các loại bút ký trận pháp, cái gì cần có đều có, nhiều không đếm xuể, dù là tiểu vân vụ trận bình thường cũng có mấy trăm quyển.\r\n\r\n    <\/div>","title":"Chương 487: Trận sư ngôi sao và lang thang... (2)"}