{"text":"﻿    Chương 450: Siêu phô trương linh đình.\r\n\r\n    - Phiêu Phiêu, ngươi đừng nói bừa, ta thật sự hơi tò mò về hắn một chút, thật tình không có gì khác hơn.\r\n\r\n    - Ta không biết ngươi có cảm giác gì với hắn không, ta chỉ biết lần này Trần Lạc xui rồi.\r\n\r\n    - Xui? Là sao?\r\n\r\n    - Ta đã nói với ngươi rồi, Trần Lạc nằm trong danh sách được Tiểu La Thiên học viện mời.\r\n\r\n    - Đúng vậy! Ta biết, nhưng cái này liên quan gì đến hắn xui hay không?\r\n\r\n    - Ngươi có nghe nói về an toàn giữa Trần Lạc và Tiểu La Thiên học viện đúng không?\r\n\r\n    Từ khi chuyện Trần Lạc nghịch thiên nổi tiếng thiên hạ thì mọi chuyện của hắn bị phơi bày rõ rành rành, tất nhiên Hạ Mạt biết ân oán giữa hắn và Tiểu La Thiên học viện.\r\n\r\n    - Bởi vì Trần Lạc báo hại Tiểu La Thiên học viện mất hết danh dự, địa vị xếp hạng trong Kim Thủy Vực rớt tụt dốc. Trên thế giới Tiểu La Thiên học viện bị gán cho biệt danh học viện mắt mù, từng mấy lần suýt không chống nổi suýt đóng cửa. Ngươi cảm thấy Tiểu La Thiên học viện sẽ bỏ qua cho Trần Lạc sao? Hắn mất hết tu vi thành phế nhân, làm sao Tiểu La Thiên học viện bỏ qua cơ hội tuyệt vời này? Phải thừa dịp trút hết ra.\r\n\r\n    - Theo tin tức ta nghe được thì Đinh Tử Hiên, Vũ Hóa Phi, Diệp Thanh mưu đồ dạy Trần Lạc bài học nhớ đời, rửa mối thù cũ.\r\n\r\n    - Bọn họ thật xấu xa, sao cứ dây dưa mãi?\r\n\r\n    - Nếu là ta cũng sẽ dây dưa, dạy dỗ tên này chẳng những rửa sỉ nhục quá khứ mà quan trọng hơn là nổi tiếng. Bây giờ Trần Lạc là tiêu điểm chú ý, ai dính đến hắn không muốn nổi tiếng cũng khó. Nếu có thể dạy dỗ hắn ra trò thì danh tiếng sẽ bay cao.\r\n\r\n    - Bây giờ Trần Lạc mất hết tu vi, có lẽ dạy dỗ hắn sẽ nổi tiếng nhưng không phải tiếng thơm.\r\n\r\n    - Đại tiểu thư, đầu năm nay chỉ cần có thể nổi tiếng ai cần quan tâm là tiếng xấu hay tiếng thơm? Cho dù là tiếng xấu còn tốt hơn không có tiếng.\r\n\r\n    Bạch Phiêu Phiêu thở dài, có vẻ bất mãn chuyện đời bây giờ.\r\n\r\n    - Nếu vậy có lẽ Trần Lạc sẽ không tham gia yến hội này.\r\n\r\n    - Chuyện không đơn giản như ngươi nghĩ, nếu Tiểu La Thiên học viện đã mời Trần Lạc thì bọn họ sẽ tìm hết cách, dù phải trói cũng bắt buộc hắn đến.\r\n\r\n    …\r\n\r\n    Sáng sớm, mặt trời mới mọc.\r\n\r\n    Trần Lạc xuống giường, súc miệng rửam ặt, nằm trên ghế gỗ tắm nắm. Trần Lạc chưa hưởng thụ ánh nắng được bao lâu thì nghe bên ngoài có tiếng khua chiêng gõ trống ầm ĩ. Trần Lạc sửa sang lại quần ảo, đi ra ngoài nhìn.\r\n\r\n    Giờ phút này, nhiều đệ tử tụ tập trước cửa Tiểu Kim Câu học viện. Bên ngoài học viện có hơn một trăm người, bọn họ mặc đồng phục chiến y đệ tử Tiểu La Thiên học viện, đang gõ trống thùng thùng.\r\n\r\n    - Tiểu La Thiên học viện làm trò gì vậy?\r\n\r\n    - Ai biết bọn họ làm gì, hình như có mấy lão sư Tiểu La Thiên học viện đến. Đó, bao gồm viện trưởng cũ nay là phó viện trưởng Tiểu La Thiên học viện cũng đến.\r\n\r\n    - Chẳng phải hôm nay là ngày Tiểu La Thiên học viện chúc mừng hai trăm năm sao? Bọn họ đến Tiểu Kim Câu học viện chúng ta chúc mừng làm gì?\r\n\r\n    Đang lúc đám đệ tử Tiểu Kim Câu học viện thắc mắc thì Đồ Khai Nguyên bước ra.\r\n\r\n    Đồ lão đầu nhi nhìn lướt qua, hét lên:\r\n\r\n    - Ta nói này Tần Đông Thăng, tiểu tử nhà ngươi có bệnh phải không? Gõ trống trước Tiểu Kim Câu học viện làm gì?\r\n\r\n    Bề ngoài Tần Đông Thăng bốn, năm chục tuổi, là viện trưởng cũ của Tiểu La Thiên học viện. Từ khi Đại Nguyên thương các tài trợ Tiểu La Thiên học viện liền cắt cử viện trưởng mới đến, nên bây giờ gã đành hạ mình làm phó viện trưởng. Người quen Tần Đông Thăng đều biết gã rất tham lam, ánh mắt hạn hẹp. Vì lúc trước Tần Đông Thăng trục xuất Trần Lạc ra Tiểu La Thiên học viện nên hôm nay có một biệt danh đặc biệt là viện trưởng mù số một thế giới.\r\n\r\n    Tần Đông Thăng ngoài cười nhưng trong không cười chào Đồ lão đầu nhi:\r\n\r\n    - Ha ha ha ha ha ha! Đồ viện trưởng, lâu không gặp.\r\n\r\n    - Bớt nói nhảm đi, có chuyện gì mau nói.\r\n\r\n    Toàn Kim Thủy Vực có ai không biết Đồ Khai Nguyên là loại người gì? Đồ lão đầu nhi không dễ chọc, lúc lão vui có lẽ sẽ khách sáo với ngươi, khi lão khó chịu thì không cần biết ngươi là thứ gì.\r\n\r\n    - Là vầy, hôm nay là lễ mừng hai trăm năm của Tiểu La Thiên học viện chúng ta đúng không? Trước kia Trần Lạc là đệ tử ra từ Tiểu La Thiên học viện chúng ta nên tại hạ đại biểu Tiểu La Thiên học viện đến đón hắn dự tiệc.\r\n\r\n    Đồ lão đầu nhi nghe vậy cười khẩy.\r\n\r\n    Đồ Khai Nguyên thầm nghĩ:\r\n\r\n    - Tiểu La Thiên học viện vì khiến Lạc tiểu tử tham gia yến hối dùng hết mọi cách.\r\n\r\n    Đám người bàn tán xôn xao.\r\n\r\n    - Trần Lạc học trưởng oai thật, Tần mù tự đến nghênh đón.\r\n\r\n    - Đúng vậy! Không nhìn xem Trần Lạc học trưởng là nhân vật gì? Là người từng nghịch ông trời, toàn thế giới có ai không biết tiếng Lạc gia?\r\n\r\n    - Chuyện này không đơn giản. Tiểu La Thiên học viện hận Trần Lạc học trưởng thấu xương, ần này mời học trưởng tham gia lễ mừng yến hội tám phần là không có chuyện tốt lành gì. Rõ ràng là gà chúc tếtchồn!\r\n\r\n    - Đúng vậy! Chắc Tiểu La Thiên học viện lo Trần Lạc học trưởng không tham gia nên mới làm ra phô trương rình rang như vậy, trên đường đi khua chiêng gióng trống làm mọi người biết bọn họ nghênh đón Trần Lạc học trưởng tham gia lễ mừng. Vậy là Trần Lạc học trưởng không tiện từ chối, vì trước kia học trưởng là đệ tử của Tiểu La Thiên học viện. Bây giờ Tần Đông Thăng giả mù sa mưa làm đình đám, tự mình nghênh đón, làm bộ làm tịch rất chân thành. Nếu Trần Lạc học trưởng từ chối không đi, chuyện này đồn ra học trưởng sẽ bị người ta nói là bụng dạ hẹp hòi.\r\n\r\n    - Tiểu La Thiên học viện đê tiện quá!\r\n\r\n    Không biết là ai hét lên:\r\n\r\n    - Trần Lạc học trưởng!\r\n\r\n    Mọi người đưa mắt nhìn qua, thấy một thanh niên áo lam bề ngoài yếu đuối chậm rãi bước tới gần. Đám người Tần Đông Thăng nhìn qua, thấy Trần Lạc thì biến sắc mặt, không ngờ cách hai năm hắn trở nên yếu đuối như vậy.\r\n\r\n    Tần Đông Thăng rất là thân thiết bước tới chào hỏi Trần Lạc:\r\n\r\n    - Ai dà tiểu Lạc, rốt cuộc thấy ngươi.\r\n\r\n    - Tần viện trưởng, lâu không gặp.\r\n\r\n    Trước kia Trần Lạc sống trong Tiểu La Thiên học viện bốn, năm năm nên có quen viện trưởng cũ Tiểu La Thiên học viện.\r\n\r\n    - Ngươi đã nhận thiệp mời đúng không? Hôm nay là ngày mừng Tiểu La Thiên học viện chúng ta hai trăm năm, toàn học viện đều hy vọng ngươi đi tham gia. Vì biểu đạt thành ý ta tự mình lại đây, Triều viện trưởng còn cố ý đưa tọa giá của viện trưởng đến đây.\r\n\r\n    Tần Đông Thăng dứt lời, một người kéo một chiếc xe ngựa tới. Ngựa là ngựa trắng to lớnh ơn ngựa bình thường gấp đôi, bộ dạng xinh đẹp, khiến người kinh thán nhất là ngựa mọc hai cánh.\r\n\r\n    Đây là phi thiên mã, một loại linh thú cực kỳ xa xỉ.\r\n\r\n    Trước kia Trần Lạc có thấy phi thiên mã một lần, biết nó rất quý giá. Trần Lạc thầm than viện trưởng mới của Tiểu La Thiên học viện bỏ vốn lớn, không uồng là người của Đại Nguyên thương các một trong mười thương các trên thế giới.\r\n\r\n    - Ngươi phô trương lớn thật.\r\n\r\n    Trần Lạc liếc sơ. Má ơi, hơn một trăm đệ tử, bảy, tám lão sư Tiểu La Thiên học viện đến, tình hình cực kỳ long trọng.\r\n\r\n    <\/div>","title":"Chương 450: Siêu phô trương linh đình."}