{"text":"﻿    Chương 669: Uy hiếp (2).\r\n\r\n    Trần Lạc ngâm mình trong bích đàm, trầm mặc không nói, Táng Hoa quan sát hắn, phát hiện trên vẻ mặt gia hỏa này ban đầu còn rất lo lắng, nhưng chẳng được bao lâu thì bình thường trở lại, điều này khiến cho nàng rất hiếu kỳ, hỏi:\r\n\r\n    - Ngươi không sợ chút nào sao?\r\n\r\n    - Sợ thì được cái lông, ta nói ta sợ, lẽ nào đại tự nhiên chi mẫu sẽ không tìm ta gây sự? Ngược lại, nếu đã đi tới con đường này, cũng không cách nào quay đầu, muốn giết cứ tới, đòi tiền không có, đòi mạng không cho, nói toạc ra là Thiên chỉ có một chữ “Chết”, nó còn có thể làm gì được ta.\r\n\r\n    - A!\r\n\r\n    Táng Hoa bật cười một tiếng, nói:\r\n\r\n    - Ngươi ngược lại có thể xua đuổi ý nghĩ kia, bất quá ta rất hiếu kỳ, ngươi ngộ được pháp tắc gì trong đại tự nhiên? Thấy ngươi có thể trong nháy mắt đóng băng Cửu Thiên bích đàm, chí ít cũng ngộ được chữ Biến trong pháp tắc đại tự nhiên chứ?\r\n\r\n    - Ngươi rốt cuộc là ai, biết không ít nhỉ?\r\n\r\n    - Nói vậy là đúng rồi?\r\n\r\n    Táng Hoa có vẻ vô cùng hứng thú, lại hỏi:\r\n\r\n    - Nghe nói ngộ được pháp tắc Biến, hóa đá thành vàng, di hoa tiếp mộc, hô phong hoán vũ, bài sơn hải đảo, không gì không làm được, có phải thực sự như vậy không?\r\n\r\n    - Trên lý thuyết hẳn là như vậy!\r\n\r\n    Tuy Trần Lạc chưa thử nghiệm qua, nhưng hắn biết Táng Hoa nói những lời này, nếu như dùng pháp tắc Biến thực hiện, hẳn là không khó.\r\n\r\n    - Ngươi thử xem chút, cho tỷ tỷ mở rộng tầm mắt.\r\n\r\n    - Đại tỷ, ngươi được mở rộng tầm mắt, nhưng tiểu đệ đây không cẩn thận sẽ bị đại tự nhiên chi mẫu thẩm phán chín nghìn chín trăm chín mươi chín vạn lần đó! Ngươi thực sự cho rằng lão tử đây rảnh rỗi không có chuyện làm, tự đi tìm phiền phức cho mình sao? Ta còn muốn sống thêm vài năm nữa đây.\r\n\r\n    - Ngươi nói cũng đúng, ta thế nhưng đã bất cẩn rồi, tỷ tỷ cũng khuyên ngươi sau này ít vận dụng, tốt nhất là không nên dùng pháp tắc tự nhiên, nếu không cẩn thận bị đại tự nhiên chi mẫu phát hiện… Vậy thực sự là quá bết bát.\r\n\r\n    Câu nhắc nhở này không cần Táng Hoa nói ra, Trần Lạc cũng tự biết.\r\n\r\n    - Tiểu đệ, lần này ngươi muốn đi nơi mai táng Cổ Phong chứ?\r\n\r\n    Trần Lạc vốn muốn hỏi Táng Hoa vì soa biết được, bất quá nghĩ lại, trấn nhỏ biên hoang truyền ra tin tức nơi mai táng Cổ Phong khiến thế gian khiếp sợ, người tới nơi này có ai không phải tìm đến vì nơi mai táng Cổ Phong.\r\n\r\n    - Có hứng thú đi cùng chúng ta không?\r\n\r\n    - Các ngươi? Các ngươi là ai?\r\n\r\n    - Đương nhiên là Kiếm Và Hoa Hồng rồi.\r\n\r\n    Táng Hoa cứ thế đứng bên cạnh bích đàm, một tâm dung nhan tuyệt sắc thiên hạ hiện lên ý cười nhàn nhạt, tiếp tục nói:\r\n\r\n    - Ngươi hẳn phải biết Kiếm Và Hoa Hồng chúng ta có rất nhiều mỹ nữ chứ? Anh Tử này, Tiểu Thiên Sứ này, Hạ Mạt này, Hiên Viên này, Mạc Khinh Sầu này, Tiểu Thanh Quân này, Phiêu Phiêu này, Tiểu Hoàng Tuyền nữa. Quên, ta ngược lại đã quên mất, những tiểu cô nương này đều có tin đồn liên quan với ngươi, ngươi chắc không xa lạ gì, bất quá trừ mấy người các nàng ra, Kiếm Và Hoa Hồng chúng ta còn có rất nhiều đại mỹ nữ, như công chúa Hoàng Thành Tuyết Thiên Tầm này, thánh nữ Thánh Thành Nhan Vô Lệ này, đương nhiên còn có cả tỷ tỷ đây rồi, như thế nào, có hứng thú không? Nếu ngươi coi trọng người nào, tỷ tỷ có thể giới thiệu cho các ngươi quen biết.\r\n\r\n    Tựa hồ vì muốn mượn hơi Trần Lạc, Táng Hoa không tiếc sức dùng tới mỹ nhân kế.\r\n\r\n    Trần Lạc thích đùa giỡn mỹ nữ là không giả, nhưng thế này cũng quá nhiều đi, hơn nữa trong đó còn có vài nữ nhân không thể trêu chọc, hắn liền lắc đầu cự tuyệt, nói:\r\n\r\n    - Không cần.\r\n\r\n    - Này, tiểu đệ, tỷ tỷ vì giúp ngươi áp chế linh tượng, nhưng ngay cả pháp bảo thượng cổ Phạm Nguyệt Hồng Liên cũng hỏng rồi, tỷ tỷ bị thương không nói, còn không tiếc mở ra Cửu Thiên, cho ánh sáng Ngân Hà rơi xuống, ngươi biết ánh sáng Ngân Hà trân quý cỡ nào không? Bình thường tỷ tỷ đều không lỡ lòng sử dụng một giọt, kết quả vì áp chế linh tượng của ngươi, đã tiêu hao rất nhiều, rất nhiều ánh sáng Ngân Hà đó.\r\n\r\n    - Cái này…\r\n\r\n    Trần Lạc không thích nợ ân tình, cũng vì nguyên nhân này, ngươi không thể nói không trả, dù sao người ta đã giúp mình. Nhưng ngươi nói trả, có đôi khi đối phương nhắc tới yêu cầu thực sự không thể tiếp thu, huống chi nữ nhân Táng Hoa này không biết có thân phận, bối cảnh gì, ngay cả Cửu Thiên cũng đều có thể mở ra, loại người này, Trần Lạc trước giờ đều kính sợ tránh xa.\r\n\r\n    - Để cho ta suy nghĩ một chút đi.\r\n\r\n    - Có gì phải suy nghĩ chứ.\r\n\r\n    -Ngươi bảo ta theo các ngươi làm cái gì, ta cũng không giúp đỡ được gì cả. Ngươi cũng biết, linh tượng của ta quá mức đặc thù, không cách nào lấy ra, pháp tắc tự nhiên thì càng không dám dễ dàng vận dụng, ta hầu như không khác gì phế nhân, đến thời điểm còn làm liên lụy tới các ngươi.\r\n\r\n    - Ngươi cũng quá khiêm nhường đi, lời này tỷ tỷ nói không dễ nghe, dù ngươi thực sự là một tên phế nhân, nhưng vẫn có thể cho chúng ta trợ giúp lớn lao.\r\n\r\n    - Nói như thế nào? Chẳng lẽ giúp các ngươi giải sầu?\r\n\r\n    - Ha ha…\r\n\r\n    Táng Hoa không khỏi bị câu nói này của Trần Lạc làm cho tức cười, lắc đầu một cái, nói:\r\n\r\n    - Nơi mai táng Cổ Phong đến tột cùng là ở địa phương nào, lúc nào hiện thế, chẳng ai biết được. Lần này tất nhiên phải xông vào Mê Vụ Sâm Lâm, còn Mê Vụ Sâm Lâm chính là chiến trường thượng cổ, còn lưu lại vô số trận pháp cạm bẫy. Những trận pháp này trải qua vạn năm, dĩ nhiên không biết biến thành hình dáng nào rồi, có câu nói Mê Vụ Sâm Lâm thập tử vô sinh, ngươi hẳn nghe nói qua. Bao nhiêu năm rồi, không biết có bao nhiêu người chôn thây tại Mê Vụ Sâm Lâm, trong đó không thiếu Vu sư đại thần thông, thậm chí Vu hành giả, Trận hành giả tu đến đỉnh cao gặp nạn bên trong đó, trình độ nguy hiểm của Mê Vụ Sâm Lâm không thua kém chút nào so với vũ trụ hải vô tận.\r\n\r\n    - Hiện ta muốn lực lượng tinh thần không có lực lượng tinh thần, ngay cả một cái phù văn cũng không ngưng diễn ra nổi, đừng nói là Trận pháp, ngươi muốn ta đi theo cũng không làm nên chuyện gì.\r\n\r\n    - Ngươi ngưng diễn không ra phù văn, không vội, không cách nào bố trí trận pháp cũng không phải vội, chỉ cần ngươi hiểu là được, phù văn tự nhiên có người ngưng diễn, trận pháp tự nhiên có người bố trí. Tại lĩnh vực Trận pháp, trình độ của ngươi có thể nói là vô song, hầu như hiểu được bất luận loại trận pháp nào, ngay cả trận pháp không gian cũng tinh thông, hơn nữa ngươi hai lần thành tựu tấm thân bảy màu, hiện tại lại ngộ được pháp tắc chữ Biến trong đại tự nhiên, hiểu biết về đại tự nhiên cũng là số một, có thể nói, mặc kệ Mê Vụ Sâm Lâm lưu lại trận pháp gì, chịu đại tự nhiên diễn biến diễn hóa như thế nào, ngươi đều có biện pháp giải quyết.\r\n\r\n    Trần Lạc xem như hiểu rõ, nói chuyện nửa ngày, hóa ra Táng Hoa muốn cho mình làm phụ đạo trận pháp cho Kiếm Và Hoa Hồng.\r\n\r\n    <\/div>","title":"Chương 669: Uy hiếp (2)."}