{"text":"﻿    Chương 685: Các ngươi cắn ta à?\r\n\r\n    - Ngươi không tặng cho ta, nó cũng là của ta.\r\n\r\n    Ngạo Phong rất ngông cuồng, chí ít không kém gì Thương Vô Tà.\r\n\r\n    Thương Vô Tà hơi lắc đầu, khẽ cười nhạt, vẫn không để ở trong lòng, trong lúc xoay người rời đi, lại nói :\r\n\r\n    - Nhớ kỹ lời của ta, ta sẽ không tái diễn lần thứ hai.\r\n\r\n    Đợi sau khi bọn họ rời đi, người đến xem náo nhiệt cũng dồn dập giải tán. Ngạo Phong ngồi trên đống cát, từ đầu tới cuối cũng không thèm liếc mắt nhìn tới, bất quá một lúc lâu sau, hắn như nhận thấy điều gì, dáng vẻ như đang rất nghi hoặc, không nhịn được ngửa đầu lên nhìn lại xung quanh, phát hiện có ba gia hỏa vẫn đứng như vậy nhìn hắn chằm chằm. Chỉ là khi thấy rõ bộ dáng ba người, thần tình lãnh ngạo của hắn không khỏi ngẩn ra, không nghĩ tới ở vùng biên hoang này gặp được Lãnh Cốc và Tần Phấn, càng không nghĩ đến còn có Trần Lạc.\r\n\r\n    - Như thế nào, ta nói gia hỏa này khẳng định chờ đám người kia đi xong mới có thể phát hiện ra chúng ta, không sai chứ ? Lão Tần, lần này ngươi thua rồi, ngươi mời khách !\r\n\r\n    Trần Lạc khá đắc ý nói.\r\n\r\n    Hóa ra vừa rồi ba người đánh cược, cược rằng khi nào Ngạo Phong sẽ phát hiện ra bọn họ. Trần Lạc và Lãnh Cốc đánh cuộc là khi đám đông rời đi hết, còn Tần Phấn thì đánh cược đám đông chưa rời đi xong, Ngạo Phong sẽ phát hiện. Kết quả rõ ràng, đám đông rời đi hết, Ngạo Phong mới phát hiện ra bọn họ, điều này cũng gián tiếp nói rõ, Ngạo Phong thực cuồng ngạo, cuồng ngạo tới độ chẳng bận tâm đến ai, ngay cả linh thức cũng lười lấy ra tra xét.\r\n\r\n    - Được rồi, ta nhìn nhầm.\r\n\r\n    Tần Phấn khá là bất đắc dĩ, lắc đầu một cái.\r\n\r\n    Ngạo Phong vẫn ngạc nhiên ngây người, nửa ngày còn chưa phản ứng lại, cho đến khi ba người Trần Lạc đi tới bên cạnh, hắn mới kinh ngạc nói :\r\n\r\n    - Vì sao các ngươi lại ở đây, còn có Lạc gia, ngươi… Ngươi chừng nào thì… Không phải ngươi bị thẩm phán sao… Ta nhận được tin tức nói ngươi… Các ngươi… Chúng ta đã lâu rồi không gặp.\r\n\r\n    Hiển nhiên, nhìn thấy ba người Trần Lạc, tâm tình Ngạo Phong cũng kích động vô cùng, ngay cả mở miệng nói chuyện cũng ngắt quãng không thông.\r\n\r\n    - Gần hai năm rồi !\r\n\r\n    Trần Lạc đánh cho Ngạo Phong một quyền thật mạnh, cười mắng :\r\n\r\n    - Hai năm qua tiểu tử ngươi đã chạy đi đâu ?\r\n\r\n    - Ta một mực bế quan, mới đi ra không lâu.\r\n\r\n    Hai năm trước, sau khi Trần Lạc tại tiểu linh giới trong học phủ Trung Ương làm trái ý trời, biểu hiện ra thực lực khủng bố, cực kỳ biến thái, việc này đả kích một nhóm lớn thiên kiêu thiên tài, Ngạo Phong chính là một trong số đó. Từ lúc đó, Ngạo Phong mới ý thức chính mình thực sự quá yếu, thế nên quyết định bế quan, một lần bế quan này là suốt hai năm dài.\r\n\r\n    Ba người Trần Lạc, Ngạo Phong, Tần Phấn có thể nói như duyên phận, vừa gặp đã quen thân, dù số lần gặp nhau chỉ đếm trên đầu ngón tay, nhưng ba người đều quý trọng một lần uống rượu rồi hét ra lời quân tử chi giao. Nói đến ba người đều có điểm giống nhau, đó là sống hơn hai mươi năm, đừng nói là bằng hữu chân chính, ngay cả bằng hữu nói chuyện đều không có mấy người, Trần Lạc là thế, Tần Phấn là thế, Ngạo Phong cũng tương tự.\r\n\r\n    Thủa nhỏ Trần Lạc say mê trận pháp, thường thường một mình một người ra ngoài trộm trận, cho tới hiện tại bạn học từng tu hành cùng hắn tại Tiểu La Thiên cũng không còn nhớ, khi tiến vào học phủ Trung Ương lại tiến vào Long Xà Viện đến cả lông cũng không được mấy cọng, ngay cả bạn học bình thường đều không có.\r\n\r\n    Tần Phấn thì xuất thân Hoàng tộc, không có trải nghiệm qua học tại học viện, cũng không có bái sư phụ, hoàn toàn do tự học thành tài. Khi tiến vào học phủ Trung Ương cũng vô cùng biết điều, ngoại trừ Lãnh Cốc thì hầu như chưa từng trò chuyện qua với ai.\r\n\r\n    Về phần Ngạo Phong, hắn thủa nhỏ đã quái gở, tính tình lãnh ngạo, lúc vừa mới yêu đã bị tơ tình khốn khổ, tâm tình càng cực kỳ cô lạnh, sau khi tiến vào học phủ Trung Ương, đừng nói đến bạn học, ngay cả lão sư cũng không tiếp xúc qua.\r\n\r\n    Cả ba người đều vì không có nhiều bằng hữu, thế nên mới đặc biệt quý trọng phần tình cảm này. Ký ức về lần nâng cốc tại Hồng Lâu trong học phủ Trung Ương, không chỉ Trần Lạc trân trọng, còn có Tần Phấn và Ngạo Phong cũng rất hoài niệm.\r\n\r\n    Ba người gặp mặt lẫn nhau, không hẹn đều kể lại tình huống trong hai năm vừa qua. Hai năm này Ngạo Phong vẫn một mực bế quan, nhưng cũng nghe nói Trần Lạc tại ngoại thành thành Thanh Đế lấy Trận pháp nghịch thiên, cũng cùng một dạng như Tần Phấn và Lãnh Cốc lần đầu gặp phải Trần Lạc tại trong di tích chùa Cổ Lan, Ngạo Phong rất muốn biết tình huống hiện tại của Trần Lạc đến cùng là thế nào, kết quả không đợi Trần Lạc trả lời, Lãnh Cốc nhanh mồm nhanh miệng, một hơi nói ra toàn bộ gốc gác Trần Lạc.\r\n\r\n    - Ngạo Phong, ngươi biết không ? Lạc gia lại bắt đầu nghịch tu Phật pháp, hơn nữa hắn tu chính là Đại Tịch Diệt Độ Ách kinh !\r\n\r\n    - Đại Tịch Diệt Độ Ách kinh ? Tứ đại kinh Phật trong thiên hạ ? Lạc gia, ngươi từ bỏ Vu pháp lẫn Trận pháp, lại bắt đầu tu Phật pháp à?\r\n\r\n    Nghe thấy Trần Lạc tu luyện Đại Tịch Diệt Độ Ách kinh, Ngạo Phong kinh hãi không ngớt, hắn biết rõ Đại Tịch Diệt Độ Ách kinh là loại kinh phật cường đại cỡ nào.\r\n\r\n    - Ai nói là từ bỏ Vu pháp, Trận pháp?\r\n\r\n    Giờ khắc này Lãnh Cốc rất hưng phấn, đúng vậy, sau khi nhìn thấy Ngạo Phong, hắn biết Ngạo Phong nhất định sẽ hỏi đến tình huống của Lạc gia, thế nên đã sớm cân nhắc chuẩn bị làm sao đả kích Ngạo Phong một hồi.\r\n\r\n    - Có ý gì ?\r\n\r\n    - Nói thật cho ngươi biết, tu vi Lạc gia căn bản chưa hề bị thẩm phán, không chỉ vẫn còn, hơn nữa càng biến thái hơn so với trước đây…\r\n\r\n    Lãnh Cốc một hơi nói ra toàn bộ tình huống bản thân mình biết, hơn nữa còn thêm mắm dặm muối, nói nào là linh lực Lạc gia thâm sâu hơn biển, cao hơn trời…\r\n\r\n    Ngạo Phong nghe vào sửng sửng sốt sốt, vẻ mặt cũng chợt cả kinh, ngơ ngác khủng hoảng. Đặc biệt là khi Lãnh Cốc nói đến linh tượng Lạc gia khủng bố như vực sâu, đến Táng Hoa đại danh đỉnh đỉnh dùng trọng bảo thượng cổ, thi triển đại thần thông cũng không thể áp chế, cuối cùng phải vạch trần Cửu Thiên mới miễn cưỡng áp chế linh tượng Lạc gia… Điều này khiến cho Ngạo Phong nghe tới sởn da gà, tóc gáy dựng ngược, lại nghe Lạc gia tùy tiện ngồi xuống ba, bốn ngày liền một hơi mở ra năm đạo linh diệu, hắn thậm chí hoài nghi bản thân mình đang nghe lầm chăng ?\r\n\r\n    - Ngạo Phong, tiểu tử ngươi đừng nghe Lãnh Cốc nói loạn, nào có gì quỷ quái như thế.\r\n\r\n    Ngạo Phong chất phác nhìn về phía Tần Phấn, giống như tra hỏi thật giả, thấy Tần Phấn gật gù, Ngạo Phong chỉ cảm thấy tâm can co quắp một trận, răng rắc một tiếng, không chú ý lỡ tay dẫn phát linh lực ra ngoài khiến xiên thịt ma thú nướng dở trong tay lập tức tán loạn biến mất.\r\n\r\n    Lãnh Cốc vốn đang ngồi đặt mông trên đống cát, thấy một màn này, không nhịn được cười ha ha, hắn rốt cuộc đã đạt được mục đích, hung hăng đả kích Ngạo Phong một phen, tay nắm thành quyền, cắn răng quát lên :\r\n\r\n    - Sảng khoái, mẹ kiếp, thật sảng khoái !\r\n\r\n    <\/div>","title":"Chương 685: Các ngươi cắn ta à?"}