{"text":"﻿    Chương 794: Nữ đồng chi luyến.\r\n\r\n    Trần Lạc thế nào cũng không ngờ được ở trong núi Táng Cổ tràn ngập thần bí và mơ hồ lại có thể nhìn thấy được một màn hương diễm như vyaaj, hơn nữa còn là của hai nữ nhân thân thể trần truồng, bởi vì mắt thường không cách nào nhìn thất, linh thức trong núi Táng Cổ cũng không phải quá nhạy cảm, hắn cũng chỉ cảm ứng được hai đường viền, nhưng quái lạ sao hắn lại thấy hai nữ nhân này cho mình cảm giác quen thuộc. Trong lòng suy nghĩ chốc lát, tiến về phía trước hai bước, cẩn thận cảm ứng.\r\n\r\n    Một người dung nhan bá tuyệt, đẹp đến kinh hồn, một người dung nhan lạnh lẽo, đẹp đến lãnh diễm cực kỳ. Chuyện này… Đây không phải là Tuyết Thiên Tầm và Mạc Khinh Sầu sao? Mẹ nhà nó! Trần Lạc kinh ngạc suýt chút nữa hô ra thành tiếng, cho dù hắn nghĩ thế nào cũng không nghĩ tới hai nữ nhân đang cá nước thân mật trong núi Táng Cổ thần bí này dĩ nhiên lại là Tuyết Thiên Tầm và Mạc Khinh Sầu, trong ấn tương của hắn, Tuyết Thiên Tầm không thể nghi ngờ là một nữ tử vô cùng bá đạo, còn Mạc Khinh Sầu càng lạnh lẽo đến cực điểm, tính cách cương liệt, hai nữ nhân như hai thái cực như vậy làm sao có thể ở chung một chỗ, điều này cũng quá điên cuồng đi.\r\n\r\n    Trần Lạc từng sinh tồn mấy năm ở thế giới xa lạ, có thể nói là trải nghiệm phức tạp, nhân sinh quan cũng như vậy, hắn không hề kỳ thị chuyện tình yêu đồng tính, ngược lại còn khá thưởng thức với chuyện nữ đồng tính, chỉ là với hai nữ nhân trước mắt thì có chút khó có thể đón nhận, bởi vì hắn đã từng cá nước thân mật với Tuyết Thiên Tầm, không lâu trước đây cũng từng cá nước thân mật với Mạc Khinh Sầu, tình huống này quả thực có điểm phức tạp.\r\n\r\n    Trong cỗ kiệu, thân thể Tuyết Thiên Tầm và Mạc Khinh Sầu đều trần truồng, da thịt một người càng non mềm hơn một người, dáng hình một người càng uyển chuyển hơn một người, bộ ngực một người càng no đủ hơn một người, cặp mông một người càng vểnh cao hơn một người. Lúc này Mạc Khinh Sầu đang ngồi bên hông Tuyết Thiên Tầm, ôm lấy cổ Tuyết Thiên Tầm, mặt hơi vểnh lên, hai mắt lim dim, phát sinh những tiếng thở dốc kịch liệt.\r\n\r\n    Đột nhiên, Tuyết Thiên Tầm dừng hôn môi, nàng như phát hiện ra điều gì, thần tình có vẻ rất là không vui, lạnh lùng nói:\r\n\r\n    - Vì sao thiên thề trên người ngươi phát sinh biến hóa?\r\n\r\n    Mạc Khinh Sầu đang thở dốc, nhìn nàng ra một cái, không nói gì, muốn đứng lên lại bị Tuyết Thiên Tầm nắm lấy cổ tay, đưa tay tìm tòi, hai mắt Tuyết Thiên Tầm nhất thời trừng lên giận giữ, quát:\r\n\r\n    - Ngươi dĩ nhiên đã không còn tấm thân xử nữ?\r\n\r\n    Mạc Khinh Sầu vẫn không nói gì như trước, chỉ lạnh băng băng nhìn lại.\r\n\r\n    - Thiên thề phát sinh biến hóa, lại không còn tấm thân xử nữ, ngươi dám một mình đi tìm người khác lập lại thiên thề? Hơn nữa còn là nam nhân thối tha?\r\n\r\n    Trong nháy mắt, Tuyết Thiên Tầm đứng lên, giơ tay bóp lấy cằm Mạc Khinh Sầu, vươn mình một cái ấn Mạc Khinh Sầu trên mặt đất. Cùng lúc đó, Mạc Khinh Sầu cũng nhanh chóng rat ay, tóm lấy yết hầu Tuyết Thiên Tầm, cả hai nàng không ai nhường ai, đều là dạng nữ nhân sát phạt quả đoán, lãnh khốc vô tình, mới vừa rồi còn ôm hôn triền mien, sau một khắc lại đồng loạt ra tay, muốn đẩy đối phương vào chỗ chết.\r\n\r\n    - Tại sao?\r\n\r\n    Tuyết Thiên Tầm sát khí lẫm liệt.\r\n\r\n    Mạc Khinh Sầu cũng không có giải thích, chỉ lạnh lùng đáp:\r\n\r\n    - Cả ngươi cũng không phải là tấm thân xử nữ, vì sao ta phải thủ trinh tiết vì ngươi?\r\n\r\n    - Bổn cung từng nói, khi đó là vạn bất đắc dĩ!\r\n\r\n    - Vậy ngươi cho rằng là ta đơn phương tình nguyện sao?\r\n\r\n    Ánh mắt Mạc Khinh Sầu lộ ra một cỗ lạnh lẽo cực độ.\r\n\r\n    - Vì sao không có chờ ta?\r\n\r\n    - Chờ ngươi? Chờ ngươi gọi hồn cho ta sao?\r\n\r\n    Trầm mặc, cho dù Mạc Khinh Sầu không có giải thích gì, bất quá giống như Tuyết Thiên Tầm đã biết nguyên nhân, bởi vì nàng biết rõ Mạc Khinh Sầu cũng giống như mình, đều là thân thể Thiên Hàn Tuyệt Âm, chính vì như thế, hai người mới có thể cộng đồng ký kết thiên thề Hàn U với trời xanh.\r\n\r\n    Hồi lâu sau, Tuyết Thiên Tầm giống như đã nguôi giận, lúc này mới buông ra, nói:\r\n\r\n    - Người kia là ai?\r\n\r\n    - Ta không muốn nhắc lại!\r\n\r\n    - Nói cho ta biết người kia là ai!\r\n\r\n    Khẩu khí Tuyết Thiên Tầm cường ngạnh dị thường, không cho phép phản kháng.\r\n\r\n    - Ta nói rồi, ta không muốn nhắc lại.\r\n\r\n    Mạc Khinh Sầu chưa bao giờ yếu thế, cho dù là ở trước mặt Tuyết Thiên Tầm cũng là như vậy.\r\n\r\n    - Được! Rất tốt!\r\n\r\n    Tuyết Thiên Tầm không tiếp tục truy hỏi, từ khi ra đời đến nay, nàng chỉ từng thỏa hiệp với một người, người đó chính là Mạc Khinh Sầu.\r\n\r\n    Hít sâu một hơi, qua hồi lâu, nàng mới mở miệng nói:\r\n\r\n    - Để cho ta xem lại thiên thề Hàn U trên người ngươi.\r\n\r\n    - Không cần!\r\n\r\n    - Khinh Sầu, bổn cung không có ý gì khác, hai người chúng ta đều có thân thể Thiên Hàn Tuyệt Âm, trong thiên hạ, người có tư cách giao hợp với chúng ta không có mấy người, có tư cách lập lại một lần thiên thề Hàn U với chúng ta càng không có mấy người, nếu tìm nhầm người, không những không cách nào lập thiên thề Hàn U một lần nữa, thậm chí có khả năng gặp phải nguyền rủa.\r\n\r\n    - Thiên thề cũng tốt, nguyền rủa cũng được, đây đều là lựa chọn của ta thôi.\r\n\r\n    - Không được tùy hứng.\r\n\r\n    Tuyết Thiên Tầm trực tiếp đi tới, nắm hai tay Mạc Khinh Sầu, sau đó nhắm mắt lại, lẳng lặng cảm thụ, nói:\r\n\r\n    - Ồ? Xem ra ngươi đúng thật là tìm được một lang quân như ý đây, lặp lại thiên thề dĩ nhiên được hoàn mỹ như vậy, còn hoàn mỹ hơn lần trước chúng ta thực hiện, trong âm có dương, trong dương có âm, Âm Dương giao hợp, cửu tuyệt cửu âm…\r\n\r\n    Đang nói, thần tình trên dung nhan bá tuyệt của Tuyết Thiên Tầm đột nhiên đại biến, hai mắt mở ra, tựa như không thể tin được. Lại cảm ứng, thần tình càng kinh ngạc, càng không thể tin được, quát lên:\r\n\r\n    - Nói cho ta biết, ngươi đến tột cùng là lặp lại thiên thề với ai?\r\n\r\n    - Ta nói rồi, ta không muốn nhắc lại chuyện này!\r\n\r\n    - Nói!\r\n\r\n    Tuyết Thiên Tầm quát lên, đằng đằng sát khí, giơ tay bóp lấy cằm Mạc Khinh Sầu, quát lớn:\r\n\r\n    - Có phải người lặp lại thiên thề Hàn U với ngươi là Trần Lạc hay không?\r\n\r\n    Lần này đến lượt Mạc Khinh Sầu khiếp sợ, tròng mắt lạnh như băng của nàng rốt cuộc lập lòe ra một tia kinh nghi, hỏi:\r\n\r\n    - Vì sao ngươi biết được?\r\n\r\n    - Quả nhiên là xú nam nhân họ Trần kia! Vì sao ngươi hết lần này tới lần khác lại đi tìm hắn?\r\n\r\n    - Tại sao không thể tìm hắn?\r\n\r\n    - Ngươi có biết mấy năm trước người từng âm dương giao hợp với ta là ai không?\r\n\r\n    - Ngươi nói là…\r\n\r\n    Mạc Khinh Sầu phảng phất như ý thức được điều gì, thần tình kinh hãi, nói:\r\n\r\n    - Năm đó giao hợp với ngươi, lặp lại thiên thề một lần nữa cũng là Trần Lạc?\r\n\r\n    Tuyết Thiên Tầm không hề trả lời, nhưng Mạc Khinh Sầu cũng đã biết đáp án, chỉ là đáp án này khiến nàng khó có thể tiếp thu được.\r\n\r\n    Cả hai nữ nhân yêu nhau, cả hai nười đều chén ghét nam nhân, nhưng dĩ nhiên trước sau đều tiến hành cá nước thân mật với cùng một nam nhân, điều này khiến cho Tuyết Thiên Tầm vốn tính tình bá đạo sao có thể tiếp thu được? Mạc Khinh Sầu tính tình lạnh lẽo đến cực điểm sao có thể tiếp thu được?\r\n\r\n    - Tại sao ngươi không nói chuyện cho ta biết trước?\r\n\r\n    - Bổn cung cũng chỉ mới biết được gần đây.\r\n\r\n    <\/div>","title":"Chương 794: Nữ đồng chi luyến."}