{"text":"﻿    Chương 896: Nhất tĩnh thiên địa hãi.\r\n\r\n    - Ha! Thiên địa to lớn, các loại thần bí có tới vạn ngàn, không có gì là không thể, càng không có gì gọi là tuyệt đối.\r\n\r\n    Trần Lạc ôm Niên Tiểu Linh, lau đi nước mắt của nàng, cười nói:\r\n\r\n    - Nếu ta muốn chết, ai cũng không ngăn cản được, còn ta muốn sống, cũng không ai khó dễ được ta, ai cũng không được, ngay cả ông trời cũng vậy.\r\n\r\n    Bối rối, mọi người đều bối rối. Không có ai biết vừa rồi đến cùng đã xảy ra chuyện gì, cũng không ai biết vừa rồi linh lực Niên Tiểu Linh rõ ràng sắp nổ tung, tại sao bỗng nhiên tán loạn biến mất một cách khó hiểu, là do ai động thủ? Ai có được bản lĩnh như thế? Chẳng lẽ là tên này? Là tên tiểu bạch kiểm này sao?\r\n\r\n    Mọi người ở đây đều biết gia hỏa này chỉ là một tiểu bạch được Ngự Nương bao dưỡng vì hắn giống với Lạc gia, chính như Niên Tiểu Linh nói vậy, Lạc gia chân chính đã chết dưới thẩm phán câu diệt mười năm trước rồi, căn bản không thể nào còn sống, nhưng nếu hắn không phải Lạc gia, vậy vừa rồi hắn làm cách nào ngăn cản được Niên Tiểu Linh?\r\n\r\n    Lãnh Cốc ngẩn người, đầu óc phát mộng, bởi vì trong nháy mắt này, hắn thực sự cảm thấy tiểu bạch kiểm trước mắt kia chính là Lạc gia, giống, quá giống, không chỉ là hình dáng giống, cái giọng điệu nhẹ như mây gió kia, cái ngữ khí tĩnh lặng bá đạo kia thực sự quá giống, điều này không khỏi khiến Lãnh Cốc sinh ra ảo giác, gia hỏa này thực sự chính là Lạc gia.\r\n\r\n    Sản sinh ảo giác không chỉ là Lãnh Cốc, còn có một người, chính là Ngự Nương Mạn Đà La, trong sân ngoại trừ Lãnh Cốc, chỉ sợ cũng chỉ có nàng là quen thuộc Trần Lạc nhất, hơn nữa vừa rồi tuy rằng không biết chuyện gì xảy ra, nhưng nàng dám khẳng định chính tiểu bạch kiểm này ra tay ngăn cản Niên Tiểu Linh, đặc biệt là dáng vẻ lúc Trần Lạc nói chuyện với Niên Tiểu Linh, thực sự đã xúc động tiếng lòng Ngự Nương Mạn Đà La, ben trong trời đất này cũng chỉ có một người là Trần Lạc mới có thể trong lúc nhẹ như mây như gió toát ra cái loại bá đạo tĩnh lặng này.\r\n\r\n    - Ngươi… Đến tột cùng là ai…\r\n\r\n    Giờ khắc này, Niên Tiểu Linh có vẻ vô cùng suy yếu, lại một lần nữa hỏi ra vấn đề tất cả mọi người đều biết, cho dù gia hỏa này rất giống Lạc gia, lại tự xưng là Lạc gia, nhưng ai dám tin tưởng là thật? Đừng nói nàng không tin, ngay cả Lãnh Cốc và Ngự Nương Mạn Đà La cũng không tin, mặc dù nhất cử nhất động, thậm chí là giọng điệu của tiểu bạch kiểm này đều rất giống Lạc gia, khiến bọn họ sinh ra ảo giác, nhưng bọn họ vẫn không dám tin tưởng như trước.\r\n\r\n    - Không phải vừa mới nói cho ngươi biết sao?\r\n\r\n    Trần Lạc cười nhạt, nhẹ nhàng đưa Niên Tiểu Linh đặt lên bàn, nói:\r\n\r\n    - Vừa rồi ra tay hơi nặng, linh hồn, linh hải và linh tượng của ngươi đều hứng chịu kinh hãi, thế nên hiện tại ngươi không cách nào nhúc nhích được, bất quá ngươi yên tâm, chẳng mấy chốc là tốt thôi.\r\n\r\n    - Ngươi… Ngươi đúng là hắn?\r\n\r\n    Niên Tiểu Linh si ngốc, nỉ non.\r\n\r\n    - Đương nhiên.\r\n\r\n    Niên Tiểu Linh muốn ngồi dậy, nhưng Trần Lạc lắc đầu một cái, ra hiệu cho nàng nằm xuống, nói:\r\n\r\n    - Không nên cử động, tận lực thả lỏng, tất cả đã có ta.\r\n\r\n    Nhìn một nam tử đẹp trai mặc một bộ áo bào đỏ hoa lệ che chở cho một cô nương đội mũ phượng, quàng khăn hồng là Niên Tiểu Linh, nhất thời rất nhiều người đột nhiên cảm thấy hai người này thực sự là tuyệt phối, người không biết còn tưởng rằng hôm nay là ngày vui của bọn họ nữa.\r\n\r\n    - Ngươi tính là thứ gì, dĩ nhiên dám vọng động sính anh hùng ở chỗ này.\r\n\r\n    Phương Ngạo đột nhiên xông lại, quát lên:\r\n\r\n    - Đừng nói ngươi chỉ là một gia hỏa giả mạo, cho dù ngươi đúng là Trần Lạc thực sự thì như thế nào, chết cho ta.\r\n\r\n    Phương Ngạo nhanh chân bước tới, thả người nhảy lên, quanh thân lấp lóe ánh sáng, linh tượng Địa Sát ngưng tụ thành, lấy ra một thanh trường kiếm đánh thẳng tới. Chỉ là hắn vừa vọt lên bầu trời, bỗng phịch một tiếng, linh bảo trong tay hắn tán loạn biến mất, linh tượng trọng khoảnh khắc cũng hóa thành tro tàn, phù một tiếng, Phương Ngạo thất khiếu xuất huyết, quỳ trên mặt đất, bất tỉnh nhân sự.\r\n\r\n    Một màn này phát sinh thực sự quá đột ngội, đột ngột tới mức tất cả mọi người đều không kịp phản ứng lại, bọn họ thậm chí còn không biết chuyện gì xảy ra, căn bản không rõ ràng tại sao linh bảo, linh tượng của Phương Ngạo lại đột nhiên tán loạn, thân thể thất khiếu xuất huyết, cả người cũng bất tỉnh nhân sự. Thấy Phương Ngạo quỳ bất động trên mặt đất, người của Phương gia nhất thời đỏ mắt, xông tới như ong vỡ tổ, đến hai mươi, ba mươi người, chỉ là khi bọn họ vừa lấy ra linh bảo, linh tượng, đang muốn động thủ đều không ngoại lệ, linh bảo trong tay lập tức tán loạn, linh tượng hóa thành tro tàn, cả hai, ba mươi người trong nháy mắt đều thất khiếu xuất huyết, bộp một tiếng, một người quỳ xuống trên mặt đất, ngay sau đó, đùng đùng đung, tất cả những người vừa mới lao lên đều quỳ xuống mặt đất, thất khiếu xuất huyết, tình cảnh giống hệt như Phương Ngạo.\r\n\r\n    Chứng kiến một màn này, mọi người trong sân đều hít vào một ngụm khí lạnh, thần tình biến đổi lớn như gặp phải quỷ thần giáng lâm, trong hai mắt đầy rẫy nỗi sợ hãi và không thể tưởng tượng nổi, Lãnh Cốc là thế, Niên đại thiếu là thế, Phân di là thế, Ngự Nương Mạn Đà La là thế, đám người Phương Thiên Nam, Long Diệu, Lang Thiên Vũ Hóa Phi đều như thế, chỉ cảm thấy quỷ dị vạn phần, không biết đến tột cùng là xảy ra chuyện gì, bởi vì từ đầu đến cuối người kia cũng chưa từng nhúc nhích, thậm chí ngay cả nhìn cũng chưa hề nhìn bọn họ một cái, vẫn đang chăm chú chữa thương cho Niên Tiểu Linh, đừng nói là linh lực, trên người hắn ngay cả một tia chấn động linh tức cũng không hề có.\r\n\r\n    Nhưng vì cái gì khiến những người kia đột nhiên giống như bị một loại sức mạnh khủng bố vô hình, trong nháy mắt nghiền áp thành như vậy?\r\n\r\n    Nếu như Phương Ngạo ngẫu nhiên bị nghiền ép cũng thôi, nhưng toàn bộ những người kia đều ngẫu nhiên bị nghiền ép sao?\r\n\r\n    Niên Tiểu Linh nhìn thấy cũng khá kinh ngạc, trong tròng mắt đều là vẻ khó có thể tin nổi, miệng nhỏ hơi mấp máy, muốn nói cái gì, nhưng không biết tại sao lại nói không ra lời.\r\n\r\n    - Rốt cuộc ngươi là ai?\r\n\r\n    Phương Thiếu Khanh sợ hãi không thôi, trừng mắt nhìn Trần Lạc.\r\n\r\n    Không có ai đáp lại hắn, nam tử tuấn mỹ mặc áo bào đỏ kia vẫn chăm chú chữa thương cho Niên Tiểu Linh như trước.\r\n\r\n    - Nói đi, ngươi rốt cuộc là ai?\r\n\r\n    Thấy đối phương không để ý tới, Phương Thiếu Khanh lại lớn tiếng quát lên, nhưng đáp lại hắn vẫn là trầm mặc như trước.\r\n\r\n    - Ngươi không thể nào là Trần Lạc, hắn đã chết dưới thẩm phán câu diệt mười năm trước rồi, thân thể tán loạn, linh hồn tan thành mây khói, câu diệt hoàn toàn, ngay cả Chư Thần cũng không thể sống lại, ngươi không thể nào là hắn, không thể nào.\r\n\r\n    - Nói đi, ngươi là ai?\r\n\r\n    Phương Thiếu Khanh nổi giận, nhưng cũng không dám xông lên phía trước, hắn vừa mới chuẩn bị lấy ra một thanh linh bảo phi kiếm, định đi dò xét một thoáng, phịch một tiếng, còn chưa hiểu rõ vì sao, cụ phân thân này của hắn trong khoảnh khắc đã bị phá thành mảnh nhỏ, hóa thành tro tàn, tan thành mây khói.\r\n\r\n    Biến mất rồi?\r\n\r\n    <\/div>","title":"Chương 896: Nhất tĩnh thiên địa hãi."}