{"text":"﻿    Chương 1013: Thẩm phán, thiên giảo.\r\n\r\n    Cửu Tước Tử không hiểu ý nghĩa hai chữ này:\r\n\r\n    - Vênh váo? Não rỗng?\r\n\r\n    Nhưng Cửu Tước Tử nghe hiểu nghĩa xấu, gã hỏi lại:\r\n\r\n    - Ngươi đang mắng ta?\r\n\r\n    - Bạn nhỏ, gia không rảnh tán nhãm với ngươi, xéo sang một bên chờ chết đi. Đợi gia ứng đối thẩm phán của ông trời xong lại dọn dẹp đám nhãi não rỗng vênh váo các ngươi!\r\n\r\n    Nụ cười của Cửu Tước Tử càng tà, lời Trần Lạc nói tràn ngập thô bỉ, phóng đãng, không thèm che giấu sự ngông cuồng, bá đạo của hắn. Hắn dùng ngôn ngữ tục tĩu nhất nói cho Cửu Tước Tử biết hãy xéo sang một bên chờ chết.\r\n\r\n    Cái này...\r\n\r\n    Thử hỏi phương thế giới này có mấy người dám nói chuyện kiểu đó với Cửu Tước Tử, tuyệt đối không có. Cửu Tước Tử là một trong bá chủ Vân Đoan, là người ký kết khế ước với căn nguyên thế giới, gọi gã là ông trời con cũng không đủ.\r\n\r\n    Nhưng người nsoi câu này là Lạc gia thì không ai thấy lạ, không một chút kỳ cục. Bởi vì mọi người biết nếu thế giới này có người không thèm để bá chủ Vân Đoan vào mắt thì người đó chắc chắn là Lạc gia.\r\n\r\n    Lạc gia có tư cách đó, có bản lĩnh đó.\r\n\r\n    Mọi người cứ nghĩ Cửu Tước Tử sẽ tức giận, nhưng không, gã đứng dậy vỗ tay, cười nói:\r\n\r\n    - Tốt, rất tốt, không uổng là đại danh đỉnh đỉnh Lạc gia. Bây giờ ta đã phục ngươi năm phần, ta luôn rất thưởng thức sự can đảm của ngươi. Hôm nay...\r\n\r\n    Cửu Tước Tử chưa nói xong chợt ngừng lại, dường như gã cảm ứng được điều gì, ngước lên nhìn khung trời.\r\n\r\n    Giờ phút này, trên bầu trời ngưng tụ chín chín tám mươi mốt thẩm phán chi nguyên.\r\n\r\n    Trong phương thế giới này này chứ chín là vua, số chín chín là tôn, trời giáng thẩm phán cũng thế. Trên bầu trời là con số chín chín, tám mươi mốt thẩm phán chi nguyên. Không ai biết trời sẽ giáng xuống thẩm phán gì.\r\n\r\n    Chín chín tám mươi mốt thẩm phán chi nguyên tụ tập lại trên bầu trời hình thành thẩm phán chi nguyên khổng lồ.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Xung quanh lại xuất hiện tám mươi mốt thẩm phán, chiếu tám mươi mốt ánh sáng bao phủ người Trần Lạc.\r\n\r\n    Xẹt xẹt đùng đùng xẹt xẹt đùng xẹt!\r\n\r\n    Uy thế không gì sánh bằng cuồn cuộn đổ ập xuống. Trần Lạc rên rỉ, thân thể càng thêm mơ hồ vặn vẹo.\r\n\r\n    Ong ong ong ong ong!\r\n\r\n    Thẩm phán chi nguyên khổng lồ chính giữa cẩn thận dung hợp, xoay tròn. Cùng lúc đó, tám mươi mốt thẩm phán chi nguyên xung quanh cũng xoay theo.\r\n\r\n    Ầm ầm! Đùng đùng!\r\n\r\n    Một tia chớp nổ vang, làm miệng mũi Trần Lạc trào máu, thân hình mơ hồ như sương khói tùy thời tan biến. Cửu Tước Tử tự xưng là ông trời con của phương thế giới này cũng bị ảnh hưởng nặng, gã khẽ rên, vội thụt lùi. Vẻ mặt Cửu Tước Tử không còn nhàn nhã, nụ cười nghiền ngẫm biến mất trên môi. Ánh mắt Cửu Tước Tử sắc bén hơn.\r\n\r\n    Ầm ầm! Đùng đùng!\r\n\r\n    Lại một tia chớp giáng xuống.\r\n\r\n    Thẩm phán chi nguyên khổng lồ như bánh răng 38x, kêu răng rắc. Tám mươi mốt vòng xoáy quanh bánh răng cũng xoay tròn, mọi người xoe tròn mắt, nằm sấp dưới đất, đầu óc trống rỗng. Bởi vì bọn họ trông thấy bốn phía khó quên.\r\n\r\n    Bầu trời như biển cả bị thẩm phán chi nguyên khổng lồ xoay tròn, từng vòng từng vòng, cứ chuyển động mãi, tốc độ càng lúc càng nhanh...\r\n\r\n    Ầm ầm đùng đùng!\r\n\r\n    Thiên lôi động, đất lung lay.\r\n\r\n    Bầu trời xoay tròn theo thẩm phán chi nguyên khổng lồ, như vòng xoáy không giới hạn. Cảnh tượng này đã không thể hình dung bằng từ kinh tâm động phách, vì mọi người bị hù ngây ngốc, không dám nhúc nhích. Rất khủng bố, rất kinh khủng, cảm giác Càn Khôn đều điên đảo.\r\n\r\n    Trong không trung, Cửu Tước Tử cảm xúc kích động vỗ tay la hay:\r\n\r\n    - Tốt, rất tốt, vô cùng tốt.\r\n\r\n    Cửu Tước Tử cười nói:\r\n\r\n    - Ta nghĩ tới nghĩ lui nhưng không ngờ rằng trời sẽ giáng loại thẩm phán này. Nếu ta không đoán sai thì đây là ma thương thẩm phán chi thiên giảo.\r\n\r\n    Ma thương thẩm phán chi thiên giảo?\r\n\r\n    Đó là thẩm phán gì?\r\n\r\n    Lãnh Cốc cố nén da đầu tê rần, gã nằm sấp dưới đất, người run bần bật:\r\n\r\n    - Má ơi, đây là thứ gì? Tạn thế sao?\r\n\r\n    Lãnh Cốc nhe răng run run lạnh nhạt hỏi:\r\n\r\n    - Cái gì là ma thương thẩm phán?? Cái gì là thiên giảo?\r\n\r\n    - Đây là thẩm phán ông trời dùng để trừng phạt ma. Theo ta được biết đây là thiên giáo thẩm phán hung tàn nhất trong ma thương thẩm phán.\r\n\r\n    Chữ ma rất xa xôi đối với Lãnh Cốc. Không chỉ là Lãnh Cốc, đa số người đều như thế, vì ma và thần là tồn tại bí ẩn nhất trong đệ nhị kỷ nguyên, cũng là sinh linh cường đại nhất trong thiên địa, độc nhất vô nhị.\r\n\r\n    Thần, cai quản cửu thiên thiên đường, chúa tể thiên địa sinh linh.\r\n\r\n    Ma, cai quản cửu u địa ngục, chúa tể thiên địa tử linh.\r\n\r\n    Nhưng theo ghi chép Các Thế Kỷ thì từ lúc đệ nhị kỷ nguyên chấm dứt, thần ma cũng diệt tuyệt. Dù vậy ở trong lòng nhiều người cho rằng thần và ma là tồn tại mạnh nhất thiên địa, là tồn tại đỉnh cao trong dây chuyền chúng sinh. Tinh linh, thiên sứ gì thấy thần ma thì chỉ có nước quỳ lạy. Hiện tại thần ma không xuất hiện nhưng trời giáng xuống trừng phạt ma thẩm phán.\r\n\r\n    Trần Lạc là con người, một nhân tộc.\r\n\r\n    Trần Lạc còn không có huyết mạch tinh linh, không có huyết mạch ma quỷ, không có huyết mạch ác ma, cách ma trong truyền thuyết xa mười vạn tám ngàn dặm, làm sao trời sẽ giáng ma thương thẩm phán, còn là thiên giáo hung tàn nhất trong hệ liệt thẩm phán?\r\n\r\n    Tư Đồ Mã Phi hoảng sợ lạnh nhạt hỏi:\r\n\r\n    - Tuy Trần Lạc người đầy nguyên tội nhưng hắn dù gì là nhân tộc, vì sao trời giáng ma thương thẩm phán? Điều này không phù hợp thiên địa trật tự pháp tắc!\r\n\r\n    Tư Đồ Mã Phi là Đại Nhật thế tử Vân Đoan, gã biết chút ít thiên địa 24, biết tùy người mà thẩm phán cũng khác, tình huống mỗi người khác nhau, thẩm phán giáng xuống sẽ khác đi. Có lẽ Trần Lạc tội nghiệt nặng nề, dù bị thẩm phán cũng nên giáng xuống thẩm phán nghiêm trọng nhất trong nhân tộc. Hiện tại trời giáng xuống thẩm phán thuộc về ma, loại tình huống này giống như Trần Lạc chỉ ăn cắp, dù phạm pháp nhưng theo quy định cùng lắm phán ở tù chung thân. Nhưng bây giờ trời không làm theo quy định, muốn phán Trần Lạc tử hình.\r\n\r\n    Lý Lăng Thiên nằm sấp dưới đất, đầu óc rối loạn:\r\n\r\n    - Tồn tại của Trần Lạc quá nghịch thiên, đến nỗi ông trời thà phá hỏng quy định cũng muốn thẩm phán hắn đến chết.\r\n\r\n    Trên bầu trời, Cửu Tước Tử không ngừng vỗ tay trầm trồ khen:\r\n\r\n    - Có thể buộc ông trời không tiếc phá hỏng pháp tắc của mình cũng muốn thẩm phán ngươi, Trần Lạc ơi là Trần Lạc, ta khâm phục ngươi đã lên đến sáu phần. Giỏi, rất giỏi.\r\n\r\n    Trong không trung, dưới bầu trời.\r\n\r\n    Thẩm phán chi nguyên khổng lồ khuấy động bầu trời ngưng tụ thành vòng xoáy khủng bố không giới hạn. Cơ thể Trần Lạc đã rất mờ, như ngọn nến leo lét giữa đêm đông lạnh, xoay tròn, càng lúc càng mơ hồ, càng lúc càng vặn vẹo. Mọi người biết Trần Lạc có giới chi linh hải dựng hóa vạn vật, cơ thể sinh sôi không dứt. Đổi lại người khác sớm đã thành mây khói. Trần Lạc dù có giới chi linh hải mênh mông vô biên chống đỡ nhưng thân thể vẫn mơ hồ vặn vẹo dần.\r\n\r\n    Đinh!\r\n\r\n    Tiếng chuông cuối cùng của Thẩm phán chi chung ngừng vang, thế giới tĩnh lặng, thời gian như ngừng trôi, không gian ngừng vận chuyển. Chỉ có thẩm phán chi nguyên to như vòng xoáy là cứ xoay tròn, vừa xoay vừa rơi.\r\n\r\n    Thẩm phán chi nguyên rơi.\r\n\r\n    Cảm giác như nguyên vòm trời rơi xuống, từng chút một. Mũi nhọn vòng xoáy bao phủ Trần Lạc.\r\n\r\n    <\/div>","title":"Chương 1013: Thẩm phán, thiên giảo."}