{"text":"﻿    Arvin vừa mới bước vào nhà họ Hồng đã nghe thấy Tô Mộng hô lên một câu như vậy, bỗng nhiên cảm thấy nhức đầu, công phu gây họa của cô nhóc này đúng là càng ngày càng thuần thục.\r\n\r\n    Tô Mộng cũng ý thức được mình vừa nói cái gì, vội vã che miệng thật chặt, ánh mắt hoảng sợ nhìn về phía Vinh Nhung. Cô bé không nhịn được mà oán hận bản thân, vì sao lúc nào cũng lỡ mồm lỡ miệng như vậy?\r\n\r\n    Vinh Hưởng cứng đờ xoay lại, Vinh Nhung chỉ bình tĩnh nhìn anh. Vinh Hưởng thật sự không nhìn ra điều gì từ trong ánh mắt bình tĩnh như vậy, cô không thất vọng hay khiếp sợ giống như trong tưởng tượng, nhưng tuyệt đối cũng không phải là không hề chấn động. Anh có thể khẳng định, cô chẳng qua chỉ che dấu tâm tình của mình tốt hơn mà thôi, từ trước đến nay, anh đã sớm nhìn thấu. Cô sẽ không dễ dàng bộc lộ bản thân ra bên ngoài, bất kể là buồn hay vui, cũng chỉ yên lặng chịu đựng một mình.\r\n\r\n    Tô Mộng thấy Arvin đi tới, vội vàng nhảy xuống từ trên ghế salon. Chạy hai ba bước đã tới bên cạnh Arvin, ảo não đấm đấm lên đầu, “Anh hai, hình như em lại gây họa rồi.”\r\n\r\n    Arvin thở dài, giơ tay xoa đầu cô, liếc nhìn sắc mặt ủ dột của Vinh Hưởng, cười xin lỗi. Cục diện như thế này, thật sự cũng khó mà giải quyết. Tính tình Vinh Hưởng vốn đã rất khó đoán, lúc này, anh ta không biết là nên tiếp tục giúp cậu ấy che dấu, hay là ăn ngay nói thật?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vinh Nhung nhìn nam sinh cao lớn trước mặt, mím môi không lên tiếng.\r\n\r\n    Arvin dắt Tô Mộng bước tới, lúc này anh ta đã có chút dáng vẻ trầm ổn của người đàn ông trưởng thành, ánh mắt xanh biếc hơi lấp lánh. Vinh Hưởng trầm mặc liếc nhìn Tô Mộng, cuối cùng hướng về phía Arvin nói: “Mau đưa cái miệng rộng nhà cậu đi đi, ầm ĩ cả một buổi chiều, lỗ tai mình bây giờ vẫn còn ong ong đây.”\r\n\r\n    Arvin hiểu rõ gật đầu một cái, đây là đang chê bọn họ quá chướng mắt, anh ta hướng về phía Vinh Nhung cười cười, “Xin lỗi, nếu như cô ấy nói cái gì không nên nói, em đừng để trong lòng. Em gái anh vẫn còn hơi vô tâm vô tính, không có ác ý gì đâu.”\r\n\r\n    Vinh Nhung chỉ cười, vẫn như cũ không nói lời nào. Cũng chính là vì vô tâm vô tính, nên mới dễ dàng nói lời thật lòng hơn chứ?\r\n\r\n    Tô Mộng thấp thỏm nhìn Vinh Nhung, quẫn bách giải thích, “Nhung Nhung, thật ra thì…. Thật ra thì …….” Arvin cũng không để cho cô bé có cơ hội làm cho sự việc trở nên nghiêm trọng hơn, xách cô như xách gà con mà ra về.\r\n\r\n    Trong phòng chỉ còn lại hai người bọn họ, Vinh Nhung nghiêng đầu cười với anh, “Mọi người đi rồi, anh định nói gì?”\r\n\r\n    Vinh Hưởng thở phào một cái thật dài, theo bản năng đưa tay sờ bao thuốc lá, mùi khói thuốc luôn có thể khiến anh trấn định hơn một chút. Giờ phút này, trong lòng anh thật sự có chút hốt hoảng. Không biết kế tiếp mở miệng nên tiếp tục lừa gạt hay sẽ nói lời thật lòng.\r\n\r\n    Anh ngậm điếu thuốc, rũ mắt nhìn cái bật lửa đang phát ra ngọn lửa xanh lam trên tay, cuối cùng lại phiền não đóng nắp bật lửa. Vinh Nhung nhìn bộ dạng tâm phiền ý loạn của anh, cuối cùng yên lặng nhích tới gần, vươn tay cầm lấy điếu thuốc trên môi anh, “Nói thật cho em biết đi, cho dù anh không muốn nói, em cũng có thể đoán được một chút. Con số trong sổ tiết kiệm của mẹ em khổng lồ như thế, em còn chưa ngốc tới nỗi cho rằng mẹ sẽ tự mình kiếm được chỗ đó. Thu nhập của mẹ bao nhiêu em rất rõ ràng.”\r\n\r\n    Vinh Hưởng giơ tay lên xoa mặt, cuối cùng ôm lấy bả vai cô, nhìn cô thật sâu, “Mẹ em bị bệnh, cần tiền, chỉ như thế thôi.”\r\n\r\n    Vinh Nhung trầm mặc vài giây, cuối cùng cười, “Ừ, em tin anh.”\r\n\r\n    Vinh Hưởng thở phào nhẹ nhõm, thuận thế ôm cô vào lòng, “Cái miệng của Tô Mộng thật là rộng, cũng chỉ có kẻ ngốc nghếch như Arvin mói có thể vui vẻ chịu đựng.”\r\n\r\n    Vinh Nhung tựa vào bả vai anh, nghe lời anh nói, bỗng nhiên duỗi tay ôm anh thật chặt. Vinh Hưởng ngây người, lặng im mỉm cười, “Sao thế? Sao lại đột nhiên nhiệt tình như vậy?”\r\n\r\n    “Không có gì, chỉ là đột nhiên rất nhớ anh, đột nhiên rất muốn ôm anh.” Giọng nói của Vinh Nhung hơi khàn, có những điều bị cô cố gắng áp chế.\r\n\r\n    Ôm thật lâu, Vinh Hưởng cảm thấy người trong ngực có chút gì đó không đúng, rất muốn buông cô ra để có thể nhìn khuôn mặt cô, nhưng vẫn bị cô ôm chặt không buông. Vinh Hưởng càng cảm thấy kỳ quái, nhưng vẫn không thể động đậy, chỉ có thể nhẹ nhàng vuốt ve những sợi tóc trên đầu cô. Qua không biết bao nhiêu lâu, Vinh Nhung mới từ từ thả lỏng.\r\n\r\n    Vinh Hưởng nhìn nét mặt bình tĩnh của cô, cười hôn cô, “Nhớ nhà sao? Mấy ngày nữa chúng ta cùng về được không?”\r\n\r\n    Vinh Nhung lắc đầu một cái, hai cánh tay vòng qua bên hông rắn chắc của anh, “Không phải anh nói muốn đưa em đi đâu sao? Em muốn đi xem một chút.”\r\n\r\n    Vinh Hưởng nhìn ánh sáng không ngừng lóe lên trong mắt cô, khẽ mỉm cười, “Được.”\r\n\r\n    Vinh Nhung chủ động hôn lên môi anh, dáng vẻ rất động tình. Nhiệt tình đưa lưỡi hôn anh, Vinh Hưởng nâng mặt cô, mặc cho cô liếm hôn môi lưỡi của mình, ngón tay từ từ vuốt ve da thịt tinh tế của cô. Hô hấp của Vinh Nhung hơi rối loạn, bởi vì ngực phập phồng mà như có như không ma sát với lồng ngực của anh.\r\n\r\n    Ánh mắt Vinh Hưởng từ từ tối đi, ánh mắt nhìn về phía cô cũng ngày càng trở nên nóng bỏng.\r\n\r\n    “Ôm em.” Vinh Nhung kề sát vào môi anh, nhỏ giọng nỉ non.\r\n\r\n    Vinh Hưởng ôm lấy cô, phòng khách không một bóng người chỉ còn lại tiếng vang rất nhỏ của môi lưỡi giao nhau. Cô ở trong lòng anh, hình như còn gầy yếu hơn so với trước kia, nhẹ tới nỗi không tốn chút sức đã có thể bế ngang cô lên rồi.\r\n\r\n    *\r\n\r\n    Trở về phòng, Vinh Hưởng đá cánh cửa, còn chưa kịp buông cô, cánh môi đã bị cô hôn mạnh. Hai chân Vinh Nhung vòng qua anh, hai người tựa vào cánh cửa bắt đầu dưa dây. Bởi vì quá lâu không có kích thích như thế, Vinh Hưởng rất nhanh đã không khống chế nổi mình. Anh hơi kích động cởi quần áo cô, vẫn giữ nguyên tư thế như vậy mà tiến vào trong cơ thể cô.\r\n\r\n    Vinh Nhung bị anh đè vào cánh cửa, sống lưng trần dán vào ván gỗ có chút lạnh lẽo. Lại cùng với rung động nóng bỏng trong cơ thể tạo ra sự chênh lệch rõ ràng, cô ngẩng đầu lên, bộ ngực đẹp phập phồng hiện ra trước mặt anh. Vinh Hưởng cúi đầu ngậm lấy nó, nhẹ nhàng cắn, thân thể càng đụng chạm mãnh liệt hơn.\r\n\r\n    Vinh Nhung ghé vào lỗ tai anh phát ra từng tiếng ngâm nga nhỏ vụn, mang theo khoái cảm ngấm ngầm. Vinh Hưởng đắm chìm trong sự tuyệt vời của cơ thể cô, hai cánh tay đỡ toàn bộ sức nặng của cô, đầu lưỡi lướt qua xương quai xanh, “Nhung Nhung……”\r\n\r\n    Anh cúi đầu gọi cô, giọng nói khàn khàn mang theo sự mê hoặc lòng người, hai cánh tay Vinh Nhung quấn lấy anh, chân bắt đầu nhũn ra, rốt cuộc không chịu nổi phải cầu xin, “Anh, nhẹ, nhẹ một chút.”\r\n\r\n    Vinh Hưởng đặt cô lên bàn, hai tay ôm eo cô, chậm rãi cúi xuống hôn cô, “Anh làm đau em sao?”\r\n\r\n    Vinh Nhung lắc đầu, mái tóc màu đen xõa tung trên chiếc bàn gỗ đỏ, thân thể trắng nõn nằm trên một mảnh đỏ sậm mang theo hơi thở mê người. Vinh Hưởng thả chậm tốc độ, từ từ nằm trên người cô, nụ hôn kèm theo cũng càng thêm nhu tình mật ý.\r\n\r\n    Ngày thứ hai Vinh Hưởng đưa Vinh Nhung tới một chỗ, khiến Vinh Nhung rất bất ngờ. Đó là một ngôi biệt thự cạnh biển cách nhà họ Hồng không xa, có khoảng sân rất lớn, trong đó là một biển vô tận hoa Bạch Tường Vi.\r\n\r\n    Lúc gió nhẹ thoảng qua còn đưa tới từng trận hương thơm.\r\n\r\n    Vinh Nhung đứa phía trước cửa sổ, có chút sững sờ nhìn màu trắng trải dài trên đất. Vinh Hưởng ôm cô từ phía sau, tỉ mỉ hôn lên vành tai cô, “Thích không? Hai năm trước anh đã mua nơi này, tìm người đặc biệt chăm sóc vườn hoa này. Chờ chuyện của cha mẹ kết thúc, chúng ta sẽ tới đây định cư. Về sau nơi này sẽ là nhà của hai chúng ta.”\r\n\r\n    Vinh Nhung có chút kinh ngạc xoay người, vừa quay đầu lại đã bắt gặp thâm tình trong mắt anh. Vinh Nhung rất muốn hỏi, anh mới mười tám tuổi, sao có thể có nhiều tiền đến như vậy? Ngay sau đó cô lại nghĩ một chút việc nhỏ này cũng không đáng kể, cuối cùng có rất nhiều thứ có vẻ như được giải quyết rất dễ dàng. Vinh Nhung nuốt xuống một bụng nghi vấn, tiếp tục quay đầu nhìn biển hoa.\r\n\r\n    *\r\n\r\n    Ngày trở về nước sẽ đến rất nhanh, ngày rời đi, Arvin và Tô Mộng cùng tới sân bay tiễn. Hồng lão phu nhân không chịu nổi cảnh chia ly nên vẫn ở nhà mà không tới sân bay. Vinh Hưởng liếc nhìn cái người cách đó không xa đang lôi kéo Vinh Nhung nói lảm nhảm, nhìn về phía Arvin rồi cười tới ý vị thâm tường, “Còn chưa giải quyết xong cái miệng rộng nhà cậu?”\r\n\r\n    Arvin thở dài, có chút bất đắc dĩ, “Không phải ai cũng giống như ai kia được tốt số”\r\n\r\n    Vinh Hưởng nhíu mày, không nói gì. Tốt số? Nếu như không có những chuyện kiếp trước, kiếp này anh sao có thể học được cách nên yêu cô như thế nào, nên quý trọng cô ra sao? Nói như vậy, kiếp này cũng thực sự coi như là tốt số.\r\n\r\n    Sau khi trở về Vinh Hưởng lập tức bắt đầu chuẩn bị thi tốt nghiệp trung học. Thành tích của anh luôn rất tốt, cho nên không hề khẩn trương. Ngược lại Hồng Mộ lại không bình tĩnh nổi, ngày ngày đều ghé vào tai anh càu nhàu không yên. Vinh Nhung cũng không biết xuất phát từ điều gì trong lòng, hình như tình cảm của mình đối với anh từ khi trở về từ L.A thì càng không thành thật. Ngày thi tốt nghiệp trung học của anh càng gần, Vinh Nhung cũng tận lực chăm sóc, không làm trái ý anh.\r\n\r\n    Vinh Hưởng cũng đọc sách, ôn tập rất nhiều, rất ít khi tới quấy rầy cô. Hình thức chung sống từ trước đến nay của hai người cũng không có quá nhiều thay đổi.\r\n\r\n    Trước kỳ thi tốt nghiệp trung học, trường học cho nghỉ, Vinh Nhung trở về nhà họ Vinh, phát hiện ra có những lúc Hồng Mộ cãi vã với Vinh Kiến Nhạc, nhưng mà cũng không thường xuyên. Có lẽ là sợ ảnh hưởng tới tâm tình của Vinh Hưởng, cho nên thỉnh thoảng khi xảy ra tranh chấp cũng sẽ cố gắng hết sức để không biến thành mâu thuẫn gay gắt. Chuyện ly hôn vẫn tiếp tục gác lại, Vinh Nhung không biết sau khi Vinh Hưởng thi tốt nghiệp trung học xong, quả bom hẹn giờ này có thể đột nhiên nổ tung hay không.\r\n\r\n    Trước kỳ thi tốt nghiệp hai ngày, nửa đêm Vinh Hưởng vẫn còn chui vào trong phòng cô để ngủ chung. Nhưng mà đàng hoàng hơn, chỉ yên lặng ôm cô. Vinh Nhung chỉ hơi động đậy mạnh một chút anh đã dùng hai chân gắt gao cuốn lấy cô, vùi vào cổ cô oán trách, “Đừng lộn xộn, nếu như làm một chút chuyện khác, ngày mai anh sẽ kiệt sức mất.”\r\n\r\n    Vinh Nhung oán hận trợn trắng mắt, là tự anh tư tưởng xấu xa còn đi oán trách người khác, chẳng lẽ ngay cả lúc cô xoay người anh cũng có nổi lên phản ứng sao? Cảm nhận được vật cứng rắn đang chống đỡ bên hông mình, mặt Vinh Nhung nóng lên. Trong lòng không nhịn được mắng thầm, thật đúng là ngay cả xoay người mà anh ấy cũng có phản ứng, ở tuổi của anh ấy, rốt cuộc là có bao nhiêu ham muốn cơ chứ?\r\n\r\n    Hai ngày Vinh Hưởng thi tốt nghiệp trung học ngược lại rất yên ổn, thi xong lại hoàn toàn biến thân, không nặng không nhẹ giày vò cô. Vinh Nhung không lay chuyển được anh, luôn bị anh mượn đủ loại cớ để chế phục, cuối cùng toàn thân luôn bủn rủn nặng nề mà ngủ.\r\n\r\n    Qua mấy ngày, Vinh Nhung nhất quyết không chịu cho anh vào phòng. Thấy mặt anh cũng tránh như gặp quỷ, Vinh Hưởng buồn bực muốn chết, dụ dỗ thế nào cũng vô dụng, lại không thể tức giận, chỉ có thể nghẹn khuất giận dỗi bản thân mình.\r\n\r\n    Vinh Nhung tranh thủ cơ hội này nghỉ ngơi thật tốt, mấy ngày này đều ngủ bù từ sáng tới tối. Ngủ đến hỗn loạn, Vinh Nhung cảm thấy khát nước, cầm điện thoại di động ở bên cạnh lên nhìn một chút, thì ra đã hơn mười hai giờ đêm rồi. Cô tìm một cái áo mỏng khoác ra ngoài bộ đồ ngủ, lê dép đi xuống phòng bếp tìm nước uống.\r\n\r\n    Lúc đi ngang qua phòng làm việc, thấy ánh đèn vàng từ trong hắt ra. Vinh Nhung tò mò liếc nhìn vào trong, xuyên qua khe cửa, nhìn thấy Vinh Kiến Nhạc và Vinh Hưởng ngồi đối diện nhau trên salon phía trước bàn làm việc. Sắc mặt hai người rất khó coi, có vẻ như đang nói chuyện gì đó mất hứng. Vinh Nhung bối rối định tránh, nhón chân lên chuẩn bị rời đi.\r\n\r\n    “Mày có biết con bé là em gái mày không? Các ngươi làm như vậy chính là loạn luân có hiểu không!”\r\n\r\n    Giọng của Vinh Kiến Nhạc có vẻ rất tức giận, âm lượng cũng không nhỏ, Vinh Nhung vốn đã nhấc chân đi đành dừng lại. Tim nhảy thình thịch, không nhịn được lại tựa vào bên tường nghe ngóng.\r\n\r\n    Vinh Hưởng nhìn sắc mặt tái mét của cha mình, lạnh nhạt gật đầu, “Biết, lần trước lúc bắt gặp ông và Tống Hải Thanh tôi đã đoán được thân phận của cô ấy.”\r\n\r\n    Sắc mặt Vinh Kiến Nhạc tái nhợt một hồi, cắn răng lạnh lùng nói, “Vậy mà mày vẫn cùng với con bé như thế, con bé không thì thôi, làm sao mày có thể dung túng mình. Các ngươi như vậy, đúng là thiên lý bất dung.”\r\n\r\n    Vinh Hưởng buồn cười nhếch môi, cuối cùng vuốt vuốt ấn đường, “Cái gì gọi là thiên lý bất dung, chúng tôi yêu nhau mắc mớ gì tới thiên lý. Chúng tôi làm tổn thương người khác hay là phản bội hôn nhân sao? Ông có tư cách gì nói những lời này.”\r\n\r\n    “Mày!” Vinh Kiến Nhạc nghẹn họng nhìn trân trối. Ông ta phát hiện, từ năm mười bảy tuổi, hình như ông ta nên nhìn lại đứa con trai này thật kỹ một lần nữa. Trong mắt nó toát ra không phải là ánh mắt nên có của thiếu niên độ tuổi này.\r\n\r\n    “Mày đã quyết định cùng con bé ở chung một chỗ từ lâu rồi, mày lại dám mưu đồ chuyện như thế từ lâu rồi?” Vinh Kiến Nhạc trợn mắt không dám tin, “Khó trách lúc đó mày không để lộ chuyện bắt gặp tao và Tống Hải Thanh, mà dùng chuyện đó để uy hiếp tao nhận nuôi con bé, lại dùng nó để uy hiếp Tống Hải Thanh rời đi, mày đã sớm nghĩ xong xuôi thân phận con gái nuôi của nó ?!”\r\n\r\n    Vinh Hưởng không lên tiếng, vẻ mặt lạnh nhạt nhìn ông ta. Vinh Kiến Nhạc từ từ hòa hoãn, nghi hoặc nhìn anh, “Vậy tiền con cho Tống Hải Thanh là từ đâu ra? Sao con có thể có nhiều tiền để đưa cho Tống Hải Thanh như thế. Người phụ nữ như bà ta, nếu như không có quyển sổ tiết kiệm đáng giá như vậy, bà ta làm sao có thể đàng hoàng che dấu để thân phận của Vinh Nhung không bị bại lộ.”\r\n\r\n    Vinh Hưởng rũ mắt xuống, thở dài trong lòng, nói cho cùng, Vinh Kiến Nhạc cũng chỉ quan tâm đến tiền sao? Anh tựa vào ghế salon, mặt mày có chút phiền não, “Ông không cần phải để ý tiền kia vì sao mà có, tóm lại là không liên quan đến Vinh Thị. Còn nữa, đừng mang chuyện Vinh Nhung ra để uy hiếp tôi! Nếu như ông còn muốn Vinh Thị, không muốn sau khi ly hôn biến thành nghèo rớt mồng tơi, thì phải tiếp tục giữ kín bí mật về thân thế của Vinh Nhung. Như vậy, ít ra mẹ tôi cũng sẽ bớt hận ông một chút.”\r\n\r\n    Vinh Hưởng đứng dậy chuẩn bị rời đi, đến cửa lại dừng lại một giây, “Tôi nghĩ, nếu như thân phận của V42inh Nhung vẫn là con nuôi của ông, chuyện chúng tôi ở chung một chỗ thì mặt mũi của ông cũng chưa tới mức bị mất hết. Như vậy là vẹn cả đôi đường, vì sao ông không vui vẻ mà làm?”\r\n\r\n    Vinh Kiến Nhạc ngồi trên ghế salon, nhìn đứa con trai mới chỉ có mười tám tuổi của mình, có cảm giác vô cùng thất bại.\r\n\r\n    Vinh Hưởng ra khỏi phòng làm việc, mệt mỏi cào tóc, cuối cùng chậm rãi xoay người, cuối cùng tất cả73 đều kết thúc. Chuyện còn lại, chỉ cần chiếm được lòng của cô, anh sẽ có được tất cả.\r\n\r\n    Trong nháy mắt xoay người, anh lại đông cứng tại chỗ lãnh lẽo toàn thân. Vinh Nhung tựa bên tường, yên lặng nhìn anh, cuối cùng hướng về phía anh cười cười, “Có phải là anh, cũng có rất nhiều lời muốn nói với em?”","title":"Giai Thoại Anh Và Em - Chương 48"}