{"text":"﻿    Chương 1082: Ký lục việc lớn học phủ.\r\n\r\n    Vác học viên nghe tin này liều lĩnh chạy ra ngoài cổng. Quả nhiên mười hai người dứng trong không trung, bọn họ kiêu ngạo đứng thẳng, người phát sáng như thiên thần giáng trần, đó là Thập Nhị Nhân Kiệt trong truyền thuyết. Không chỉ Thập Nhị Nhân Kiệt, các đại nhân vật Trung Ương học phủ như Hách Thiên Nhai, Đồ Lão Tà, Ngụy đại tổng quản đều có mặt.\r\n\r\n    Các học viên điên cuồng kêu gào tên Trung Ương học phủ Thập Nhị Nhân Kiệt, hoặc là Đường Kỳ, Bạch Kiếm, Lưu Sa, đương nhiên cái tên được nhiều người thét gọi nhất là Vân Phi Dương.\r\n\r\n    Trước khi thành nhân kiệt Vân Phi Dương đã nổi tiếng là thiên kiêu, sau khi trở thành nhân kiệt càng dẫn dắt mọi người trấn áp Vân Đoan, san bằng Mê Vụ sâm lâm, càn quét hắc ám, chém hết yêu ma quỷ quái trong thiên hạ, khai sáng Tiểu Linh giới vân vân. Bảy, tám năm ngắn ngủi Vân Phi Dương sáng tạo rất nhiều thành tựu kinh người, thoáng chốc lộ rõ mũi nhọn, được tôn làm đứng đầu Thập Nhị Nhân Kiệt.\r\n\r\n    - Hôm nay rốt cuộc thấy Trung Ương học phủ Thập Nhị Nhân Kiệt trong truyền thuyết.\r\n\r\n    - Thì đó. Vân Phi Dương đứng đầu nhân kiệt cũng đến, các ngươi nói xem có phải hôm nay xảy ra chuyện lớn gì không?\r\n\r\n    - Nhảm nhí, chắc chắn là có chuyện lớn, không thì tại sao Thập Nhị Nhân Kiệt cùng xuất hiện?\r\n\r\n    - Chắc không phải vì mấy ngày trước Lạc gia xuất hiện ở Hồng lâu, Thập Nhị Nhân Kiệt định bao vây tiễu trừ Lạc gia sao?\r\n\r\n    - Rất có thể. Mấy năm nay bên ngoài luôn có tin đồn bảo là Thập Nhị Nhân Kiệt kiêng kỵ Lạc gia nên không dám đụng vào Chúc Long sơn của Lãnh Nhị gia. Mấy hôm trước hai lão đại Bạch Kiếm, Lưu Sa không dám nói câu nào trước mặt Lạc gia. Có người nói Thập Nhị Nhân Kiệt sợ Lạc gia, không chừng hôm nay Thập Nhị Nhân Kiệt tụ tập lại đây để bao vây tiễu trừ Lạc gia\r\n\r\n    - Một đám vô tri. Các ngươi nói Lạc gia hơi bị thần, ta công nhận Lạc gia rất giỏi nhưng hiện tại là thiên hạ của Thập Nhị Nhân Kiệt, Lạc gia đã sớm hết thời. Một Lạc gia nho nhỏ không đến mức khiến toàn bộ Thập Nhị Nhân Kiệt ra mặt bao vây tiễu trừ.\r\n\r\n    - Vậy ngươi nói xem nếu không phải vì bao vây tiễu trừ Lạc gia thì tại sao Thập Nhị Nhân Kiệt cùng xuất hiện?\r\n\r\n    - Các ngươi không biết gì hết, ta nói thật, Thập Nhị Nhân Kiệt và các đại nhân vật học phủ tụ tập lại đây vì học phủ sắp xảy ra chuyện lớn chấn động thiên hạ!\r\n\r\n    - Chuyện lớn chấn động thiên hạ? Rốt cuộc là chuyện gì?\r\n\r\n    - Ta chỉ nghe nói. Nghe nói hôm nay Nhân Vương Mạc Vấn Thiên sẽ đến học phủ của chúng ta.\r\n\r\n    - Cái gì? Nhân Vương Mạc Vấn Thiên? Sau khi nhân quả mở ra Nhân Vương Mạc Vấn Thiên hoàn toàn mất tích, bảy, tám năm chưa từng lộ mặt, tại sao bây giờ đến học phủ?\r\n\r\n    - Làm sao ta biết? Ta chỉ nghe đồn. Không chỉ Nhân Vương Mạc Vấn Thiên, nghe nói Thiên Tử Đế Vương Gia Cát Thiên Biên, Thiên Vương Thương Vô Tà, Địa Vương Mộ Vân Không, Tịch Nhược Trần đều đến. Nghe nói thái tử hoàng tộc Vân Đoan cũng có mặt.\r\n\r\n    - A? Thật không vậy? Không thể nào. Mạc Vấn Thiên, Gia Cát Thiên Biên, Thương Vô Tà đều là vấn đỉnh vương tọa thần thoại khi nhân quả mở ra, rồi đột nhiên biến mất, sao bây giờ xuất hiện, còn tập thể đến học phủ? Còn Vân Đoan thái tử, quá điên cuồng, tin tức có chính xác không ?\r\n\r\n    - Nghe đồn tin này truyền ra từ người đi theo lão đại Lưu Sa, chắc sẽ không sai.\r\n\r\n    - Trời, nếu đúng như vậy, tám vị vấn đỉnh vương tọa thần thoại, Thập Nhị Nhân Kiệt, thái ử hoàng tộc Vân Đoan, đây đúng là... rất kích thích! Ta không tưởng tượng nổi đó sẽ là tình huống như thế nào.\r\n\r\n    - Không chỉ thế, nghe đồn nữ thần từng biến mất cũng xuất hiện. Nữ thần thiên sứ Tiết Thường Uyển, nữ thần công chúng Hạ Mạt, nữ thần băng sương Mạc Khinh Sầu. Chắc các ngươi có nghe nói về Kiếm và Hoa Hồng Vinh Diệu đoàn?\r\n\r\n    - Đương nhiên. Kiếm và Hoa Hồng Vinh Diệu đoàn tụ tpậ tất cả nữ thần trong thiên hạ, nhóm nữ thần cửu thiên Táng Hoa.\r\n\r\n    - Nghe đồn nữ thần của Kiếm và Hoa Hồng Vinh Diệu đoàn đều đến.\r\n\r\n    - Trời trời, nếu đúng thật thì...\r\n\r\n    Mọi người bàn tán xôn xao nguyên nhân các đại nhân vật, Trung Ương học phủ Thập Nhị Nhân Kiệt tụ tập tại đây.\r\n\r\n    Thập Nhị Nhân Kiệt đứng trong không trung xếp hàng ngang, Vân Phi Dương đứng chính giữa. Vân Phi Dương mặc áo xanh, một tay chắp sau lưng, một tay đặt trước người. Vóc dáng Vân Phi Dương thon dài, khuôn mặt điển trai treo nụ cười như gió xuân, không nóng nảy không vội vã, trầm ổn, thong dong, nho nhã, cao sâu khó dò.\r\n\r\n    Một trong Thập Nhị Nhân Kiệt, Đường Kỳ mở miệng hỏi:\r\n\r\n    - Bạch Kiếm, nghe nói hai ngày trước ngươi nói chuyện với Trần Lạc?\r\n\r\n    Bạch Kiếm gật đầu, nói:\r\n\r\n    - Đúng là ta có nói chuyện với Trần Lạc, có gì không?\r\n\r\n    Đường Kỳ cười tủm tỉm:\r\n\r\n    - Không có gì, chỉ thuận miệng hỏi.\r\n\r\n    Lưu Sa cười nói:\r\n\r\n    - Đường huynh, Bạch Kiếm và Trần Lạc là đồng hương, hai người ngày xưa quen biết thân thiết, cách biệt hai mươi năm tất nhiên cần thời gian ôn chuyện.\r\n\r\n    Đường Kỳ chỉ trích:\r\n\r\n    - Ôn chuyện? Thật sự chỉ là ôn chuyện sao? Tại sao lúc ta và Phi Dương trở về không nghe ngươi nhắc đến?\r\n\r\n    Bạch Kiếm biết con người Đường Kỳ thích lắm chuyện, gã cũng biết Lưu Sa luôn gai mắt gã, nhiều lần chống đối gã. Bạch Kiếm sớm dự đoán được lần này gặp riêng Trần Lạc, Lưu Sa và Đường Kỳ sẽ lấy cơ kiếm chuyện.\r\n\r\n    Bạch Kiếm không quan tâm, gã có sao nói vậy:\r\n\r\n    - Bạch Kiếm ta làm việc luôn quang minh lỗi lạc, có là có, không thì không. Đúng là ta có gặp Trần Lạc, không đơn giản ôn chuyện mà ta muốn khuyên nhủ hắn từ bỏ tranh giành Nhân Thư.\r\n\r\n    Bạch Kiếm đứng thẳng tắp như thanh kiếm trên bầu trời, đặc biệt sắc bén, trong mắt tràn đầy kiêu ngạo và chính nghĩa.\r\n\r\n    - Nhưng Trần Lạc nghịch thiên mà đi, ngông cuồng thành tính, cậy tài khinh người, trong mắt không người, hắn không thèm nghe ta khuyên bảo.\r\n\r\n    - Chậc chậc, ta nhớ Phi Dương từng nhắc ngươi là đừng khuyên nhủ Trần Lạc làm gì, sao ngươi còn ngoan cố muốn làm?\r\n\r\n    Đối mặt Đường Kỳ chỉ trích, Bạch Kiếm khinh thường nói:\r\n\r\n    - Ta và Trần Lạc dù sao từng là bằng hữu, nghĩ tình ngày xưa, về công hoặc ta ta đều cần ra mặt khuyên nhủ. Hắn nghe hay không là chuyện của hắn, làmg bằng hữu, ta đã tận nhân nghĩa.\r\n\r\n    Lưu Sa luôn gai mắt thái độ chính nghĩa của Bạch Kiếm, gã cười khẩy nói:\r\n\r\n    - A, nói thì dễ nghe, ai biết ngươi có lộ bí mật học phủ chúng ta không?\r\n\r\n    Bạch Kiếm liếc Lưu Sa, hừ lạnh một tiếng:\r\n\r\n    - Ta nói rồi, Bạch Kiếm ta làm việc luôn quang minh lỗi lạc. Ta gặp Trần Lạc, chỉ nghĩ tình cảm ngày xưa khuyên hắn từ bỏ. Điều nên nói ta nói hết, chuyện không nên nói ta không nhắc nửa câu, dù đối với đều như vậy.\r\n\r\n    Lưu Sa định cãi lại.\r\n\r\n    Vân Phi Dương luôn im lặng chợt lên tiếng:\r\n\r\n    - Được rồi, đừng ồn nữa. Sau khi Bạch Kiếm gặp Trần Lạc ngày hôm sau đã bao cáo cho ta biết, hắn làm rất đúng.\r\n\r\n    Trung Ương học phủ Thập Nhị Nhân Kiệt luôn xem Vân Phi Dương như Thiên Lôi sai đâu đánh đó, Lưu Sa, Đường Kỳ dám chất vấn Bạch Kiếm nhưng sẽ không cãi lại Vân Phi Dương. Nghe Vân Phi Dương lên tiếng, Đường Kỳ đành bỏ cuộc.\r\n\r\n    Lưu Sa không chịu buông tha Bạch Kiếm, gã mỉa mai:\r\n\r\n    - Phi Dương, Bạch Kiếm xử lý chuyện Trần Lạc có lẽ không sai nhưng không có nghĩa là trong chuyện khác hắn không sai lầm.\r\n\r\n    <\/div>","title":"Chương 1082: Ký lục việc lớn học phủ."}