{"text":"﻿    Chương 1062: Lãnh Cốc cô đơn (2).\r\n\r\n    - Ta chỉ nói sự thật, không liên quan gì tình cảm.\r\n\r\n    - Vậy ta hỏi ngươi, nếu Trần Lạc muốn cướp Nhân Thư thì ngươi sẽ làm sao?\r\n\r\n    Bạch Kiếm im lặng thật lâu sau trả lời:\r\n\r\n    - Ta sẽ khuyên hắn thu tay lại.\r\n\r\n    Lưu Sa định nói gì.\r\n\r\n    Vân Phi Dương lên tiếng:\r\n\r\n    - Chuyện Chúc Long sơn tạm gác sang bên, hiện tại chúng ta cần hoàn thành việc quan trọng hơn.\r\n\r\n    - Có chuyện gì?\r\n\r\n    - Đi gặp Mạc Vấn Thiên.\r\n\r\n    Chúc Long sơn.\r\n\r\n    Lãnh Cốc nhìn hướng Lưu Sa, Vân Phi Dương, Bạch Kiếm biến mất, chửi mắng:\r\n\r\n    - Thật là ba mươi năm Hà Đông ba mươi năm Hà Tây. Bà nội nó, đám con rùa kia càng lúc càng khốn kiếp, lời nói của hách phủ chủ cũng vô dụng.\r\n\r\n    Các huynh đệ Chúc Long sơn lên tiếng hỏi Lãnh Cốc có thật muốn giải tán Độc Lập Vinh Diệu Đoàn không.\r\n\r\n    Lãnh Cốc nhún vai nói:\r\n\r\n    - Phải nói bao nhiêu lần với các ngươi mới được? Người ta cứu thế giới, bây giờ lời người ta nói nặng ký. Người ta nhân danh chính nghĩa kêu chúng ta giải tán thì chúng ta phải giải tán, nếu không biết làm sao? Không đánh lại người ta, chỉ có thể hèn. Mất mặt không quan trọng, quan trọng là giữ được cái đầu.\r\n\r\n    Mặc cho Lãnh Cốc khuyên nhu thế nào, các huynh đệ Chúc Long sơn không muốn giải tán, thà chết cũng không cúi đầu, la hét đòi liều mạng với Trung Ương học phủ Thập Nhị Nhân Kiệt.\r\n\r\n    - Nhị gia có nhẫn của Lạc gia đúng không? Kêu Lạc gia ra đi! Lão nhân gia mà đi ra, ta chống mắt xem Trung Ương học phủ Thập Nhị Nhân Kiệt đồ bỏ đó còn lên mặt được không?\r\n\r\n    - Phải rồi, nhị gia và Lạc gia là huynh đệ kết nghĩa, chắc chắn Lạc gia sẽ giúp.\r\n\r\n    Lãnh Cốc quát to:\r\n\r\n    - Bà nội nó, các ngươi xem thường ta hay coi thường Lạc gia? Việc nhỏ vặt vãnh của chúng ta sao đáng làm phiền Lạc gia?\r\n\r\n    - Các ngươi cũng biết tính tình của Lạc gia, hắn mà nóng lên thì ai cản được? Lỡ Lạc gia đánh tàn Thập Nhị Nhân Kiệt thì không dễ ăn nói, dù gì người ta từng cứu thế giới, các ngươi thấy có đúng không?\r\n\r\n    - Mấy ngày nay ta đã sắp xếp chỗ ở cho mọi người, ngày mai lão Vương sẽ sắp đặt kỹ càng. Mấy ngày này đừng làm gì hết, cứ lo uống rượu, ai mà không uống say thì lão tử làm nát cúc hoa của các ngươi!\r\n\r\n    - Giải tán lo chuyện của mình đi. Hôm nay lão tử mệt, muốn nằm nghỉ một lúc, lui xuống đi.\r\n\r\n    Lãnh Cốc phất tay quay về phòng mình, vùi đầu uống rượu. Tính ra Lãnh Cốc đã hơn bốn mươi tuổi, không còn là thằng nhóc một người ăn cơm cả nhà không đói, làm việc không có suy nghĩ.\r\n\r\n    Lãnh Cốc là bá chủ một phương trong tay có ngàn vạn huynh đệ theo gã lăn lộn, khi gặp chuyện gã phải đắn đo an toàn mạng sống của mọi người.\r\n\r\n    Lãnh Cốc là người biết điều, gã biết hiện tại là thiên hạ của Trung Ương học phủ Thập Nhị Nhân Kiệt, chút thực lực của gã không là gì với người ta. Nếu không thỏa hiệp thì Lãnh Cốc biết làm sao?\r\n\r\n    Biết điều thì biết điều, Lãnh Cốc cũng hiểu rõ xuôi theo đại thế, nhưng trong lòng gã thấy khó chịu, vô cùng bực tức. Con người Lãnh Cốc tuy nói bằng hữu khắp thiên hạ, một đống huynh đệ có thể hy sinh mạng sống. Nhưng hiếm người nào thật lòng giao cả trái tim ra, gặp chuyện buồn phiền Lãnh Cốc chỉ có thể vùi đầu nốc rượu.\r\n\r\n    Lãnh Cốc nhìn nhẫn trong tay, gã thở dài. Đã bảy, tám năm từ khi nhân quả mở ra, mấy năm nay mỗi ngày gã luôn tìm hiểu tin tức về Trần Lạc, Ngạo Phong, Tần Phấn. Bất đắc dĩ sau nhân quả mở ra, ba người như đá chìm xuống biển không có bất cứ tin tức gì.\r\n\r\n    Lãnh Cốc ngửa đầu uống rượu. Khẽ thở dài:\r\n\r\n    - Lạc gia, lão Tần, lão Ngạo, ta biết các ngươi đều có việc lớn cần làm, ta biết Lãnh Cốc ta không giúp được gì, nhưng tốt xấu gì cũng cho ta biết chút tin tức đi. Ít ra để gia biết các ngươi bình an, đừng để gia cả ngày lo lắng phập phồng.\r\n\r\n    - Ài, chớp mắt bảy, tám năm đã qua, không biết các ngươi núp đi đâu, chỉ còn mỗi lão tử cô đơn phiêu bạc trong thế giới này, như cô hồn đã quỷ. Ai muốn bóp nặn thì bóp, ai muốn giẫm lên thì giẫm.\r\n\r\n    - Có lẽ vì người đã già, không còn nhiệt huyết như xưa. Bọn họ muốn xoa nắn, giẫm đạp thì kệ đi, không thiếu miếng thịt nào. Gia mặc kệ.\r\n\r\n    - Nhắc mới nhớ, các ngươi biến mất bảy, tám năm, lão tử rất nhớ các ngươi. Lúc rảnh rỗi trong đầu luôn nhớ lại thời gian mấy người chúng ta cùng nhau, ăn miếng thịt lớn, uống bát rượu to, tâm sự chuyện đời, sung sướng biết mấy.\r\n\r\n    Lãnh Cốc nhìn chiếc nhẫn trên ngón tay, gã tháo xuống. Lãnh Cốc lại giật ngọc bài treo bên hông xuống, móc ra một quyển trục từ trong ngực. Trần Lạc tặng nhẫn, Ngạo Phong tặng ngọc bài, Tần Phấn tặng quyển trục.\r\n\r\n    Lãnh Cốc nhìn ba món đồ, bật cười nói:\r\n\r\n    - Ba người yên lặng tặng mấy thứ này cho ta làm gì? Tất cả đều giống nhau, dặn ta khi gặp nguy hiểm thì dùng.\r\n\r\n    - Các ngươi biết không? Chuyện này làm rất rối rắm. Mới rồi lúc ở bên ngoài ta xúc động muốn bóp nát mấy cái này. Nhưng ta nghĩ lại, lỡ các ngươi đang bạn làm chuyện gì thì chẳng phải là ta hại các ngươi?\r\n\r\n    - Hơn nữa gọi các ngươi đến vì chút chuyện vặt vãnh này thì Lãnh Cốc ta quá hèn, khi đó các ngươi cũng sẽ xem thường ta.\r\n\r\n    - Nếu ta nói nhớ các ngươi thì nghe rất giả tạo.\r\n\r\n    - Quan trọng nhất là gì biết không? Ta luôn nghi ngờ có phải các ngươi nói xạo không? Các ngươi nói khi gặp nguy hiểm thì ta dùng mấy thứ này, nhưng có dùng được không? Lỡ sử dụng mà các ngươi không xuất hiện thì biết làm sao? Vậy chẳng phải lão tử mất hết mặt mũi?\r\n\r\n    - Ài, rối rắm thật.\r\n\r\n    Lãnh Cốc bưng vò rượu lên, ngửa đầu uống cạn hết sạch. Lãnh Cốc mới đặt vò rượu xuống thì sững sờ, vì từ khi nào có một người ngồi đối diện gã, một người mặc áo lam, mặt mày tuấn tú mỉm cười nhìn Lãnh Cốc.\r\n\r\n    Lãnh Cốc nhìn Trần Lạc ngồi phía đối diện, gã hóa đá. Lúc phản ứng lại Lãnh Cốc còn tưởng mình uống say bị ảo giác, gã lắc đầu nguầy nguậy, nhắm mắt lại mở ra. Trần Lạc vẫn ngồi đối diện cười tủm tỉm nhìn Lãnh Cốc.\r\n\r\n    Điều này không đúng!\r\n\r\n    Lãnh Cốc cúi đầu nhìn chiếc nhẫn trong tay, xác định chưa bóp nát. Lãnh Cốc ngước đầu, mắt trợn to như ốc bưu nhìn Trần Lạc chằm chằm.\r\n\r\n    Trần Lạc tự rót rượu, nhìn Lãnh Cốc, mỉm cười nói:\r\n\r\n    - Như thế nào? Không quen?\r\n\r\n    - Tía nó, Lạc gia, thật sự là ngươi!?\r\n\r\n    Mãi khi Trần Lạc mở miệng Lãnh Cốc mới dám chắc Lạc gia trước mắt gã không phải ảo giác, là người thật.\r\n\r\n    Lãnh Cốc kích động hỏi:\r\n\r\n    - Ngươi... Ngươi đến đây lúc này? Sao ta không biết?\r\n\r\n    - Cũng một lúc rồi, thấy ngươi bận rộn nên không quấy rầy.\r\n\r\n    - Ta bận gì đâu. Mấy năm nay ngươi chạy đi đâu? Chắc không phải lại ngủ bảy, tám năm đi?\r\n\r\n    Lãnh Cốc nhớ lần trước Trần Lạc biến mất suốt mười năm, hỏi thì hắn bảo là ngủ suốt, hay lần này cũng vậy?\r\n\r\n    - Không ngủ nhưng cũng gần như vậy, bế quan lỡ quên thời gian, đi ra rồi mới biết đã qua rất lâu. Mấy năm nay tiểu tử nhà ngươi sống thế nào?\r\n\r\n    - Còn thế nào? Tàm tmạ.\r\n\r\n    Có lẽ vì thấy huynh đệ lâu không gặp quá vui nên Lãnh Cốc cười to bảo:\r\n\r\n    - Ngươi cũng thấy rồi, gia suốt ngày cùng đám huynh đệ ăn sung mặc sướng, cực kỳ tiêu sái.\r\n\r\n    - Vậy thì tốt. Ta phát hiện lợi hại nhà ngươi đã già, sao không trang điểm cho tươi tắn lên?\r\n\r\n    <\/div>","title":"Chương 1062: Lãnh Cốc cô đơn (2)."}