{"text":"﻿    Chương 1063: Lại vào Trung Ương học phủ.\r\n\r\n    Trước khi gặp Lãnh Cốc, Trần Lạc cảm thấy hắn chưa quá già. Nhưng gặp Lãnh Cốc rồi, đặc biệt nhìn khuôn mặt râu ria xồm xoàm đầy sương gió, Trần Lạc cảm thấy đúng là già thật.\r\n\r\n    - Trang điểm cái gì? Hình tượng như ta mới nam tính, ai như ngươi... Nhưng phải nói sao khuôn mặt ngươi không hề thay đổi? Chết tiệt!\r\n\r\n    Trần Lạc thấy khuôn mặt đầy phong sương của Lãnh Cốc thì cảm giác mình đã già, vì nhiều năm đã qua, hắn ngủ mười năm, bế quan bảy năm, thời gian không để lại dấu vết trên người hắn. Khuôn mặt Lãnh Cốc đã hằn dấu tang thương, gã thường xuyên cùng đám nam nhân râu ria xồm xoàm lôi thôi ở chung, không thấy mình già. Nhưng nhìn khuôn mặt trẻ trung như hồi hai mươi của Trần Lạc chợt phát hiện mình đã già.\r\n\r\n    Lãnh Cốc sờ râu, sờ vết sẹo gồ ghề trên mặt mình, lại nhìn da Trần Lạc trắng mịn như phụ nữ, gã bi thương gục mặt xuống, lầm bầm nốc rượu.\r\n\r\n    Không gặp Trần Lạc thì Lãnh Cốc nhớ hắn.\r\n\r\n    Gặp Trần Lạc rồi Lãnh Cốc rất bi thương, muốn tìm chỗ tố khổ cũng không có.\r\n\r\n    Mỗi lần đều như thế,Lần này cũng vậy.\r\n\r\n    May mắn nhiều năm qua đi, Lãnh Cốc sớm thói quen, vì gã không xem Trần Lạc như người bình thường.\r\n\r\n    - Tần Phấn, Ngạo Phong không tìm ngươi sao?\r\n\r\n    Lãnh Cốc lắc đầu, gã chưa từng gặp lại hai người này.\r\n\r\n    Lãnh Cốc than:\r\n\r\n    - Ta cứ nghĩ ba người ở chung làm chuyện gì kinh thiên động địa.\r\n\r\n    - Từ sau nhân quả mở ra thì ta không gặp bọn họ nữa.\r\n\r\n    - Ngươi cũng không biết bọn họ đi đâu sao?\r\n\r\n    Trần Lạc lắc đầu. Hắn chỉ biết sau nhân quả mở ra Tần Phấn, Ngạo Phong có lẽ được đến nhân quả thuộc về mình. Trần Lạc không biết đó là nhân quả gì, không thể khẳng định nhân quả đó mang đến ảnh hưởng gì cho Tần Phấn, Ngạo Phong.\r\n\r\n    - Phải rồi Lạc gia xuất quan chắc có chuyện gì?\r\n\r\n    Người khác không biết rõ Trần Lạc nhưng Lãnh Cốc thì hiểu hắn. Lãnh Cốc biết tính cách của Trần Lạc, nếu không có việc lớn gì chắc chắn hắn không chủ động bế quan, một lúc qua bảy, tám năm dài. Lãnh Cốc càng khẳng định xảy ra chuyện lớn.\r\n\r\n    Lãnh Cốc ngẫm nghĩ, thò đầu hỏi:\r\n\r\n    - Chẳng lẽ ngươi cũng vì quyển Nhân Thư của Trung Ương học phủ?\r\n\r\n    - Ô, kkhông đơn giản, chuyện này ngươi cũng biết?\r\n\r\n    Nhân Thư là bí mật của phương thế giới này, chỉ người cảm ứng sự tồn tại của Nhân Thư mới biết. Nhìn chung toàn thế giới số người biết bí mật này một bàn tay đếm hết. Lãnh Cốc không cảm giác được Nhân Thư tồn tại, gã biết về nó do uống rượu với Đồ lão già ngẫu nhiên nghe được.\r\n\r\n    Lãnh Cốc nhỏ giọng nói:\r\n\r\n    - Ta biết rất ít về Nhân Thư, chỉ biết thứ này hình như giấu trong Trung Ương học phủ, đám người Vân Đoan thái tử, Mạc Vấn Thiên, Gia Cát Thiên Biên đều muốn cướp nó. Chẳng lẽ ngươi cũng muốn?\r\n\r\n    Trần Lạc nhún vai trả lời:\r\n\r\n    - Chờ xem tình huống đi, chuyện này khá phức tạp. Ta mới chỉ nyả ý định cướp, ai biết tình huống lúc đó sẽ như thế nào?\r\n\r\n    - Trong Các Thế Kỷ nói Nhân Thư chứa bí mật nhân loại, chúa tể pháp tắc nhân loại, chuyện này có thật không?\r\n\r\n    - Chắc vậy. Cụ thể thế nào thì chưa ai thấy Nhân Thư, trời biết có đúng không?\r\n\r\n    - Nói cũng đúng. Tuy ta hoàn toàn không biết gì vè Nhân Thư nhưng nghe tên thì biết ngay nó rất lợi hại. Các Thế Kỷ nói Nhân Thư là một trong ba kỳ thư, nghĩ bằng đầu gối cũng biết nó cường đại cỡ nào. Không dễ cướp đúng không? Không nói tới Vân Đoan, nhóm Mạc Vấn Thiên, chỉ tính Trung Ương học phủ đã không dễ đối phó. Sau khi ngươi xuất quan chắc cũng nghe về Trung Ương học phủ Thập Nhị Nhân Kiệt? Bọn họ rất lợi hại, siêu mạnh, lực lượng lớn đến mức... Không thể hình dung. Vân Đoan Thập Nhị Đại Nhật thế tử không bằng con kiến trước bọn họ.\r\n\r\n    - Nhảm nhí. Vân Đoan Thập Nhị Đại Nhật thế tử nhận căn nguyên thế giới ôn dưỡng, Thập Nhị Nhân Kiệt nhận Nhân Linh chi thư bồi dưỡng. Nhân Linh chi thư là nhân loại chi nguyên, người được Nhân Linh chi thư bồi dưỡng ra đương nhiên là lực lượng không gì sánh bằng.\r\n\r\n    Nhắc đến Trung Ương học phủ Thập Nhị Nhân Kiệt là Lãnh Cốc bùng cháy lửa giận, bình thường không gặp ai tâm sự được, giờ thấy Trần Lạc thì gã không kiềm được trút hết bực tức ra.\r\n\r\n    - Trung Ương học phủ Thập Nhị Nhân Kiệt mới đầu còn được, hành hiệp trượng nghĩa, trừ ma vệ đạo. Nhưng thời gian lâu, đám nhãi này bắt đầu lắm chuyện, giơ cờ chính nghĩa xóa bỏ kẻ chống đối. Không làm theo quy định của bọn họ là sẽ chụp mũ tà ác, khiến người không chịu nổi, không có chỗ nói lý, có oan không cách nào than thở.\r\n\r\n    - Trung Ương học phủ không quản lý sao?\r\n\r\n    Lúc trước Lưu Sa và Lãnh Cốc giằng co Trần Lạc cũng có mặt. Lãnh Cốc nâng Ngụy đại tổng quản Trung Ương học phủ ra, Lưu Sa không chút do dự từ chối. Từ đó thấy được Thập Nhị Nhân Kiệt không thèm để đại nhân vật Trung Ương học phủ vào mắt.\r\n\r\n    - Quản lý? Làm sao dám. Trung Ương học phủ là điểnh ình nuôi cọp gây họa, giờ cọp đã lớn, bọn họ không quản lý được.\r\n\r\n    - Chắc không phải không thể mà là nhóm Hách phủ chủ không có quyền lợi kiểm soát. Nội tình Trung Ương học phủ sâu, lịch sử lâu dài, không biết chiếm Nhân Thư bao nhiêu năm. Trong học phủ nhóm Hách Thiên Nhai chỉ là phủ chủ với bên ngoài, trên bọn họ chắc còn một số người cường đại hơn hẳn.\r\n\r\n    Huynh đệ gặp mặt có nhiều chuyện để nói, hai người vừa uống rượu vừa tán gẫu. Thời gian kéo dài đến suốt đêm, Trần Lạc định sáng hôm sau đi Trung Ương học phủ nhưng Lãnh Cốc không chịu thả người, buộc Trần Lạc chờ gã giải quyết xong việc Chúc Long sơn rồi cùng nhau đi. Lần trước gặp mặt Trần Lạc đi vội vã, lần này hắn nói sao cũng không tiện dứt khoát ra đi, hắn bất đắc dĩ đồng ý Lãnh Cốc.\r\n\r\n    Chờ Lãnh Cốc giải quyết xong việc Chúc Long sơn đã là năm ngày sau. Đến ngày thứ sáu hai người đi Trung Ương học phủ.\r\n\r\n    Tính thời gian, Trần Lạc chợt phát hiện từ lúc hắn rời khỏi Trung Ương học phủ thì không còn về nữa, cũng gần hai mươi năm.\r\n\r\n    Hai mươi năm qua cổng Trung Ương học phủ không thay đổi gì, vẫn trang nghiêm, toát ra bề dày lịch sử. Trần Lạc nhắm mắt cảm nhận, hắn phát hiện bề ngoài Trung Ương học phủ không thay đổi nhưng bên trong dã đổi thay nghiêng trời lệch đất. Học phủ không còn bị trận pháp bao phủ, tự hình thành một thể, như thế giới độc lập nhưng không phải Tiểu Linh giới, nó giống không gian vô cùng thần kỳ.\r\n\r\n    Lãnh Cốc thấy Trần Lạc đứng ngây như phỗng, nêu đề nghị:\r\n\r\n    - Chúng ta lén xông vào không?\r\n\r\n    - Tại sao?\r\n\r\n    - Chẳng phải ngươi không muốn kinh động người khác sao?\r\n\r\n    - Dù ta không muốn thì khi ta bước chân vào Trung Ương học phủ sẽ bị bọn họ dò xét được sự tồn tại ngay.\r\n\r\n    - Không thể nào! Bản lĩnh của ngươi bây giờ trừ ông trời ra còn ai dò xét được ngươi?\r\n\r\n    - Nếu ở bên ngoài, ta tự hỏi không ai có thể dò xét được ta tồn tại. Nhưng Trung Ương học phủ bây giờ đã khác, nguyên học phủ tự thành một thể, thuộc về thế giới không gian độc lập, có pháp tắc riêng của nó. Bước vào học phủ sẽ gây chú ý ngay.\r\n\r\n    - Vậy làm sao đây?\r\n\r\n    - Không làm gì cả, trực tiếp đi vào.\r\n\r\n    <\/div>","title":"Chương 1063: Lại vào Trung Ương học phủ."}