{"text":"﻿    Chương 104: Hiềm Nghi\r\n\r\n    Sắc trời sáng hẳn, Áo Bổn tông sư từ Vi Liệp Lâm quay trở về. Vừa đến ngoài thành tây, hắn liền phát giác không đúng.\r\n\r\n    Thủ vệ thành môn giới nghiêm so với ngày thường nhiều hơn gấp mười, khắp nơi tràn ngập một cỗ hào khí nghiêm túc khẩn trương.\r\n\r\n    Đám người ra vào đều xếp thành hàng dài nhưng rồng rắn. Nhưng ngại uy nghiêm của quan gia, mọi người nhiều nhất là chỉ dám oán giận trong lòng, cũng không dám thể hiện sự bất kính ra ngoài miệng.\r\n\r\n    Thân phận Áo Bổn tông sư không thể so sánh như tầm thường, hắn làm sao coi đám binh lính thủ vệ này vào đâu. Chẳng qua với sự tự ngạo của hắn, cũng không hề tránh né, liền hướng ngay cửa thành đi tới.\r\n\r\n    Sĩ tốt thủ môn đều đã được dặn dò, không dám có chút bất kính hay hành động chặn lại, tránh ra một con đường mặc cho hắn bình yên thông qua.\r\n\r\n    Sau khi hắn vào thành, đang muốn đi tới sứ quán, lại nghe sau lưng có người gọi lớn: “ Áo Bổn tông sư xin dừng bước, vãn bối Quát Bạt Ưng bái kiến.”\r\n\r\n    Tuy trong lòng Áo Bổn không thích, nhưng cũng ngừng bước chân, quay đầu lại lạnh lùng đánh giá vị tinh tú mới nổi lên của Hung Nô.\r\n\r\n    Quát Bạt Ưng trấn tĩnh tự nhiên, mặt ngoài cũng không hiện ra vẻ đoán kỵ cùng hoài nghi đối với Áo Bổn, hắn cung kính thi lễ, hỏi: “ Áo Bổn tông sư thật hăng hái, không biết tối hôm qua vì sao không đến hoàng cung cùng uống một chén.”\r\n\r\n    Áo Bổn tông sư quét mắt nhìn hắn một cái, lập tức nghe hàm ý trong lời nói của hắn chính là muốn hỏi đêm qua mình đã ở đâu.\r\n\r\n    Hắn chứng kiến tình huống ngoài cửa thành, đã biết nhất định tối hôm qua trong thành Tây Kinh đã xảy ra chuyện đại sự gì đó kinh thiên động địa, nếu không Mạo Đốn cũng sẽ không ở trong ngày song hỉ lâm môn thứ hai của mình mà ra lệnh giới nghiêm.\r\n\r\n    Tuy hắn không biết đến tột cùng là xảy ra chuyện gì, làm Mạo Đốn phải hạ xuống mệnh lệnh như vậy, nhưng lúc này cũng biết Quát Bạt Ưng hỏi như thế là nhìn thấy tối qua cả đêm mình không về, nên hoài nghi lên đầu của mình.\r\n\r\n    Chỉ là vấn đề này không dễ trả lời, với sự tự ngạo của Áo Bổn đương nhiên khinh thường việc nói dối giấu diếm, nhưng nếu để hắn nói ra bản thân lại cùng một xác chết giằng co suốt cả đêm, thẳng đến khi trời sáng mới phát giác ra sự khác thường, còn không bằng bắt hắn tự vẫn còn sảng khoái hơn.\r\n\r\n    Lúc này Áo Bổn tông sư tiến lui đều khó, hắn nhìn ra ánh mắt hồ nghi của đối phương, phỏng chừng là nhìn thấy bộ dáng do dự bất quyết của mình, nên sự hoài nghi trong lòng càng sâu hơn.\r\n\r\n    Nặng nề hừ một tiếng, Áo Bổn cũng không trả lời, trực tiếp phất tay áo rời đi.\r\n\r\n    Khóe miệng Quát Bạt Ưng trừu động, cuối cùng vẫn không dám mở miệng giữ lại.\r\n\r\n    Bởi vì bên Hung Nô có lời kháng nghị mãnh liệt mà mịt mờ, bên trong Khải Tát sứ quán lại loạn thành một đoàn, mà ngay cả tam vương tử A Nhĩ Kiệt Nông cũng đang hoài nghi có phải Áo Bổn tông sư bởi vì thua trận giác đấu nên trút giận qua tiểu công chúa Lưu Đình.\r\n\r\n    Áo Bổn vừa mới xuất hiện ngay cửa Khải Tát sứ quán, liền khiến cho một trận náo động.\r\n\r\n    Tam vương tử A Nhĩ Kiệt Nông tự mình đứng ngay cửa cung nghênh đại giá, vì hướng Hung Nô giải thích hành tung của Áo Bổn tông sư vào tối qua, hắn đã hao hết miệng lưỡi, nhưng vô luận thấy thế nào, hiệu quả tựa hồ cũng không lớn.\r\n\r\n    Bên ngoài cửa lớn của sứ quán tuy nhìn qua cũng không có gì, nhưng kỳ thật đã sớm bị Hung Nô nhân trùng trùng vây quanh, chỉ cần xác định Lưu Đình đúng thật là bị Áo Bổn tông sư bắt đi, vậy sau một khắc đến cửa bái phỏng chính là Hung Nô nhân Kim Lang quân danh chấn thiên hạ.\r\n\r\n    “ Tông sư, rốt cục ngài đã trở về.” A Nhĩ Kiệt Nông tuy lòng như lửa đốt, nhưng vẫn bảo trì lễ phép trước sau.\r\n\r\n    Áo Bổn tùy ý gật đầu, xem như đáp lễ, nhàn nhạt hỏi: “ Đêm qua xảy ra chuyện gì?”\r\n\r\n    A Nhĩ Kiệt Nông nhìn Áo Bổn tông sư, nhẹ giọng nói: “ Đêm hôm qua, nghe nói tân nương của Mạo Đốn Đan Vu bị người đột nhiên cướp đi, lúc này hành tung không rõ.” Hắn nói xong lời cuối cùng, trong giọng nói đã mang vẻ run rẩy, nói rõ trong lòng đang cực kỳ khẩn trương.\r\n\r\n    “ Nga…?” Ngay cả công phu trấn tĩnh của Áo Bổn tông sư cũng không khỏi thất kinh, lập tức một loại cảm giác cực kỳ tức cười nảy lên trong lòng, hắn cười hỏi: “ Chẳng lẽ những Hung Nô nhân của Tây Kinh đều biến thành cương thi, cứ như vậy để cho vương phi tương lai bị người đoạt đi sao?”\r\n\r\n    Nói đến hai chữ cương thi, trong đầu của hắn không hiểu vừa động, chẳng lẽ việc này có liên quan tới những người tối hôm qua hay sao?\r\n\r\n    “ Ách…” A Nhĩ Kiệt Nông cẩn thận nói: “ Nghe nói vương phi đột nhiên mất tích, vốn không ai nhìn thấy người cướp đi vương phi.”\r\n\r\n    Áo Bổn tông sư nhìn A Nhĩ Kiệt Nông đang muốn nói lại thôi, lập tức rõ ràng ý của hắn, trách không được sáng sớm Quát Bạt Ưng lại mượn lời tới thăm dò chính mình, nguyên lai bọn họ hoài nghi chính mình xuất thủ cướp đi vương phi.\r\n\r\n    Ánh mắt Áo Bổn từ từ lạnh như băng, hắn cơ hồ có thể khẳng định đêm qua những người dây dưa với mình cùng người cướp đi vương phi là cá mè một lứa.\r\n\r\n    Người định kế thật sự là vô cùng đáng sợ, không ngờ ngay cả chính mình cũng bị tính kế bên trong, nếu không phải A Nhĩ Kiệt Nông đề cập, hắn còn mơ hồ chưa phát giác ra chút nào.\r\n\r\n    Đột nhiên, hắn ngẩng đầu nhìn phía phương xa, trong mắt thoáng hiện ra thần sắc quái dị, cười nói: “ Một lão bằng hữu thần giao đã lâu tới, ta đi gặp một lát.”\r\n\r\n    Dứt lời, không để ý tới câu hỏi của đám người A Nhĩ Kiệt Nông, hắn nhanh rời đi. Trong vài bước, thân ảnh của hắn liền biến mất trong tầm mắt mọi người.\r\n\r\n    Lúc này Hán triều sứ quán cũng như con kiến bò trên chảo nóng, loạn thành một đoàn.\r\n\r\n    Tuy Hung Nô nhân kiệt lực phong tỏa tin tức, nhưng bậc đại sự này vốn không có khả năng giấu diếm người khác, Đại Hán đế quốc ở tại Tây Kinh cũng có thám tử, tuy nhiên không cách nào khẳng định, nhưng cũng suy đoán ra đại khái.\r\n\r\n    Bên ngoài sứ tiết quán rậm rạp quân đội Hung Nô, trên danh nghĩa là vì bảo vệ mọi người an toàn, nhưng không ai biết, mục đích thực sự của bọn họ là giám thị Hán sứ.\r\n\r\n    Trước khi tìm được Lưu Đình, mọi người đều là người bị hiềm nghi.\r\n\r\n    Tô Xuân Vĩ liên tiếp đưa ra ba phong thư, đều mơ hồ nhắc tới thỉnh Mạo Đốn Đan Vu nhanh chóng tra ra chân tướng sự tình, cứu về tiểu công chúa Lưu Đình. Nhưng thư vừa ra, tựa như đá vào biển rộng, ngay cả nửa điểm bọt sóng cũng nhìn không thấy.\r\n\r\n    Hắn bất đắc dĩ, liền cùng đồng bạn thương nghị. Lưu Tuấn Thư sắc mặt tái nhợt, trong ý nghĩ một mảnh tương hồ, căn bản là không biết làm sao. Kim Quang Hoa càng là người thô lỗ, muốn trông cậy vào hắn, lại càng quyết không có thể.\r\n\r\n    Hắn đem hi vọng toàn bộ ký thác trên người Hứa Hải Phong luôn sáng tạo kỳ tích, nhưng khi nhìn thấy Hứa Hải Phong say đến bất tỉnh nhân sự bị người khiêng trở về, hắn hoàn toàn tuyệt vọng.\r\n\r\n    Tô Xuân Vĩ không thể làm gì khác hơn là hạ lệnh án binh bất động, không cho phép mọi người ra ngoài, bên trong sứ quan gió thổi cỏ lay, đều hoảng hốt sợ hãi.\r\n\r\n    Trở lại gian phòng của mình, Hứa Hải Phong nhảy dựng lên, đầy mặt vui mừng, chỉ là không thể rống to phát tiết sự vui sướng trong lòng, không khỏi cảm thấy ấm ức không thỏa mãn.\r\n\r\n    Tương Khổng Minh không biết từ nơi nào chui ra, hướng Hứa Hải Phong chắp tay nói: “ Chủ công, học sinh không phụ lòng kỳ vọng, nhiệm vụ đã hoàn thành viên mãn.”\r\n\r\n    Hứa Hải Phong bái xuống thật sâu, chân thành nói: “ Quân sư đại nhân diệu kế định thiên hạ, mà ngay cả Áo Bổn tông sư cũng bị ngươi đùa giỡn trong lòng bàn tay, tiểu tử cực kỳ bội phục.”\r\n\r\n    Tương Khổng Minh hiện lên vẻ đắc ý, không chút khiêm tốn nói: “ Nếu có dị năng đoàn tương trợ, mà vẫn không đạt được mục đích, vậy học sinh cũng không mặt mũi nào hiệu lực cùng chủ công, treo ấn thoái ẩn, sẽ không bao giờ hỏi tới thế sự.”\r\n\r\n    Nguyên lai đêm qua Tương Khổng Minh tỉ mỉ an bài, nhượng Hứa Hải Phong lấy danh nghĩa tặng rượu ngon, đem bốn mươi vị đoàn viên của dị năng đoàn danh chính ngôn thuận đưa vào hoàng cung.\r\n\r\n    Về phần còi gỗ trên tay hắn cùng Lưu Đình là trải qua công nghệ đặc thù chế thành, người bình thường không nghe được thanh âm, nhưng bên trong dị năng đoàn có một thành viên có được năng lực có thể tiếp nhận được loại sóng này( khoảng cách một chu kì dao động), cho nên mới có thể sử dụng loại phương thức không ai biết này để tiến hành liên lạc.\r\n\r\n    Dị năng truyền tống thuật của số 3, cũng không đủ đem mục tiêu cách xa nhau như thế thuận lợi đưa tới mục đích. Nhưng nếu hắn được ba mươi tám vị đồng bạn tận lực tương trợ, vậy tinh thần lực cường đại đủ cam đoan hắn thuận lợi hoàn thành truyền tống.\r\n\r\n    Chẳng qua trong thiên hạ cũng chỉ có huyết tửu chiến sĩ mới có thể đem tinh thần lực hư vô mờ mịt này tiến hành vận dụng thống nhất.\r\n\r\n    Nếu muốn tiến hành tinh thần lực thống nhất, vậy ngoại trừ người chủ trì vận dụng, những người phụ trách cung cấp tinh thần lực phải trong nháy mắt biến thành người không có tư tưởng, không có nửa lực chống cự.\r\n\r\n    Từng dị năng sư đều ít nhiều có chút cổ quái, muốn nhiều dị năng sư đồng tâm hợp lực như vậy, căn bản chỉ là chuyện cổ tích nửa đêm.\r\n\r\n    Mà ở tại Vi Liệp Lâm phát ra sát khí chấn thiên cũng chính là Triết Biệt, chỉ cần hắn kéo Khai Thiên Cung, vậy thân là Áo Bổn tông sư tự nhiên có thể cảm nhận được một loại cảm giác uy hiếp khó có thể tưởng tượng. Theo sau hắn xảo diệu bố trí, số 2 thao túng một cỗ thi thể đi tới mép rừng, cùng Áo Bổn giằng co một đêm mà không bị phát giác.\r\n\r\n    Tương Khổng Minh làm ra một loạt bố cục, hành động, mỗi bước đều biểu hiện tâm trí tuyệt vời xảo đoạt thiên công, đặc biệt là hiểu rõ tâm lý hoạt động của mọi người rõ như lòng bàn tay, thôi diễn từng bước không hề sai lầm, thật sự là thiên hạ hiếm thấy.\r\n\r\n    Có lẽ địa phương duy nhất mà hắn tính sai, chính là thật không ngờ Áo Bổn lại có thể trong loại trạng huống này đột phá cực hạn, đạt tới đỉnh núi mới.\r\n\r\n    Tương Khổng Minh dù sao chỉ là một người bình thường không biết võ công, tự nhiên không có khả năng nhận thức được cảm giác huyền diệu của tuyệt đỉnh cao thủ, cho nên mới có sơ sẩy như thế.\r\n\r\n    “ Theo ánh mắt quân sư, bước tiếp theo chúng ta nên làm như thế nào?” Hứa Hải Phong hư tâm thỉnh giáo.\r\n\r\n    “ Rất đơn giản, cái gì cũng không làm, chờ đợi xem kịch vui thôi.” Tương Khổng Minh tiêu sái nói.\r\n\r\n    “ Kịch vui gì vậy?” Hứa Hải Phong khẳng định hắn lại bày quỷ kế gì khiến cho người ta mắc lừa, chỉ là không biết lần nào đến ai không may mắn.\r\n\r\n    Tương Khổng Minh phe phẩy cây quạt lông không rời tay, đắc ý dương dương nói: “ Học sinh dám đánh cuộc, lúc này Hung Nô nhân đã đem hiềm nghi lớn nhất tập trung tới Áo Bổn tông sư. Chủ công không ngại đoán xem, sẽ có ai xuất thủ đối phó với con dê thế tội Áo Bổn tông sư?”\r\n\r\n    Hứa Hải Phong đương nhiên không phải kẻ ngốc, nếu vấn đề này còn trả lời không ra, thì thật không còn thuốc chữa: “ Nói nhảm, có thể đối phó cao thủ cấp tông sư đương nhiên cũng chỉ có người đồng cấp bậc, Hung Nô nhân khẳng định sẽ tìm Thác Hà Đế ra tay.”\r\n\r\n    Tương Khổng Minh hài lòng gật đầu nói: “ Chủ công nói không sai, nếu Thác Hà Đế tự mình xuất thủ, vậy bất kể hắn và Áo Bổn ai thắng ai thua, Hung Nô cùng Khải Tát hai đại đế quốc đều sẽ trở mặt, ngày sau không còn hợp lại. Mà Đại Hán ta có thể làm ngư ông đắc lợi.”\r\n\r\n    Hứa Hải Phong vỗ đùi nói: “ Quân sư thật là cao minh, một mũi tên hạ hai chim cũng chỉ có ngươi mới có thể nghĩ ra.”\r\n\r\n    Đến tận đây, Hứa Hải Phong thật cảm thấy may mắn vì mình đã có được vị quân sư Tương Khổng Minh thiên hạ vô song này.\r\n\r\n    Không những đem Lưu Đình thành công cứu ra hoàng cung, còn thuận tay giá họa cho Áo Bổn tông sư, hai việc này cơ hồ là nhiệm vụ không có khả năng hoàn thành nhưng đến trong tay của hắn lại biến thành việc dễ như trở bàn tay, vậy trong thiên hạ còn có chuyện gì có thể làm khó được hắn nữa?\r\n\r\n    <\/div>","title":"Chương 104: Hiềm Nghi"}