{"text":"﻿    Chương 86: Huyền Thiên Xá Nữ Công\r\n\r\n    Đường Nhu Nhi liếc mắt nhìn về phía Hạ Nhã Quân chính là vì hoài nghi nàng có dùng biện pháp như vậy để kéo dài tuổi thọ của mình hay không. Mà Hạ Nhã Quân cũng không giải thích, chỉ là trực tiếp lấy phương thức nhanh nhất để biểu đạt mình vẫn còn thân trong sạch hoàn bích nguyên vẹn.\r\n\r\n    Đường Nhu Nhi cúi đầu thật sâu với nàng, vừa xin lỗi sự hoài nghi của mình, vừa là tỏ vẻ mình khâm phục nàng. Sau đó quay đầu hướng Lê Ngạn Ba hỏi: “ Sư phụ, vậy nên làm như thế nào?”\r\n\r\n    Lê Ngạn Ba làm người tuy hào hiệp, nhưng lúc này cũng cảm thấy khó thể mở miệng, hắn ậm ừ một thoáng, rốt cục nói: “ Đương kim thế gian, chỉ có một người không hại bản thân mà cứu được mệnh của nàng, chỉ là…”\r\n\r\n    Hắn nói tới đây, liền dừng lại không nói, chỉ nhìn kỹ Đường Nhu Nhi.\r\n\r\n    Đường Nhu Nhi thông minh thế nào, thoáng qua liền rõ ràng ý tứ bên trong, hai mắt nàng sáng ngời, nói: “ Hứa đại ca?”\r\n\r\n    “ Không sai, bình sinh lão phu duyệt vô số người, chỉ có người này…người này cùng người thuộc hạ kia là xem không ra.” Lê Ngạn Ba đột nhiên nghĩ đến quái vật Tần Dũng đánh không chết kia, vì vậy tạm thời lại bỏ thêm một người.\r\n\r\n    Nghe được ân sư tán dương người trong lòng mình, vẻ mặt Đường Nhu Nhi tự nhiên toát ra vẻ kiêu hãnh cùng mừng rỡ, nàng cười hỏi: “ Sư phụ, có phải vì Hứa đại ca thật anh hùng, làm ngài cũng cảm thấy thán phục không?”\r\n\r\n    Lê Ngạn Ba lập tức tức giận, chỉ than nữ sinh hướng ngoại, sau đó nói: “ Cái gì mà anh hùng, ta xem hắn chỉ là một tên cẩu hùng tham sống sợ chết.”\r\n\r\n    Đường Nhu Nhi dậm chân không thuận theo, tiến lên kéo lấy ống tay áo Lê Ngạn Ba không ngừng lắc mạnh, nói: “ Lão nhân gia lại nói bậy, nếu hắn là cẩu hùng, ngài còn để ý hắn như vậy sao?”\r\n\r\n    Lê Ngạn Ba nghe xong, trong khoảnh khắc đúng là không tìm được lời phản bác. Sở dĩ hắn chú ý Hứa Hải Phong, đó là bởi vì tình huống của hắn quá mức cổ quái. Mỗi khi gặp hắn một lần, tinh khí trong thể nội hắn liền phảng phất nhiều hơn một tầng, nếu dựa theo tốc độ này, vậy không tới mười năm, trên đời này lại có thêm một vị cao thủ cấp tông sư.\r\n\r\n    Loại chuyện này đúng thật là đại sự trước nay chưa từng có, nếu có thể thăm dò ra nguyên do trong đó, ngày sau Ma Môn có thể bồi dục ra vô số tuyệt đỉnh cao thủ cấp bậc tông sư.\r\n\r\n    Nguyên nhân chính là như thế, cho nên hắn mới đặc biệt chú ý tung tích Hứa Hải Phong, mà ngay cả đại doanh Hắc Kỳ quân cũng thăm dò mấy lần. Chỉ là nơi đó đề phòng sâm nghiêm, cho dù là với khả năng của hắn, dưới tình huống không kinh động kẻ nào cũng không cách nào xâm nhập, hắn không muốn vọng mở sát giới, cùng Hắc Kỳ quân kết xuống tử cừu, không thể làm gì khác hơn là bỏ ý định.\r\n\r\n    Nhưng lý do này vô luận thế nào cũng không thể nói rõ với Đường Nhu Nhi, nên không thể làm gì khác hơn là lắc đầu nói: “ Vi sư gặp qua hắn mấy lần, mỗi một lần đều phát giác tinh nguyên trong cơ thể hắn càng thêm dư thừa, tình hình này chỉ do không ngừng nuốt chửng hà thủ ô ngàn năm, nhân sâm ngàn năm những tài bảo như vậy mới có thể giải thích. Chỉ là thế gian này tuy lớn, nhưng làm gì có nhiều dị bảo như thế, lại làm sao đều rơi vào trong tay hắn.”\r\n\r\n    Đường Nhu Nhi cùng Hạ Nhã Quân đồng thời lộ vẻ kinh ngạc, trên đời lại có chuyện lạ thế này, nếu người nói chuyện không phải là Lê Ngạn Ba vị đại tông sư danh chấn thiên hạ, hai nàng sẽ chỉ cười nhạt.\r\n\r\n    Lê Ngạn Ba nhìn vẻ mặt của bọn họ, cười khổ nói: “ Chớ có hỏi ta, ta cũng không biết là chuyện gì xảy ra, nhưng việc này quả thật là vô cùng chuẩn xác, Tĩnh Tâm Quyết của Thái Ất chân nhân xem như tìm được chính chủ.”\r\n\r\n    Lúc này Đường Nhu Nhi rốt cục hiểu ra, trách không được Lê Ngạn Ba sẽ tìm mình, nếu hắn nói không sai, vậy trong thiên hạ sợ rằng chỉ có Hứa Hải Phong mới có thể cung cấp tinh nguyên khổng lồ như vậy cho Hạ Nhã Quân mà không phải lo lắng về tính mạng.\r\n\r\n    Chỉ là mấy ngày trước Hứa Hải Phong đã nói rõ Lâm Uyển Nhàn là chính thê thứ nhất của hắn, muốn nhập vào Hứa gia, sợ là còn phải trải qua sự đồng ý của nàng mới được. Nàng khẽ cau mày, nói: “ Sư phụ, con hiểu rõ ý của ngài. Chỉ là Hứa đại ca đã có một vị chính thất, đồ nhi không cách nào tự mình làm chủ.”\r\n\r\n    Lê Ngạn Ba cùng Hạ Nhã Quân đồng thời nhìn về phía Đường Nhu Nhi, trong ánh mắt bọn họ đều có một tia nghi ngờ cùng kinh ngạc. Lấy thân phận cùng dung mạo của Đường Nhu Nhi, chịu ở dưới người khác, đây là một chuyện lớn không thể tưởng tượng. Mà nghe giọng của nàng, không có chút nào bất mãn cùng oán hận, dường như là cam tâm tình nguyện, điều này làm sao không làm cho hai người bọn họ khiếp sợ.\r\n\r\n    “ Muội muội, chính thất của hắn là vị nữ tử nào, chẳng lẽ còn so sánh được muội sao?” Hạ Nhã Quân dò hỏi.\r\n\r\n    Đường Nhu Nhi bình thản nói: “ Chính là tiểu công chúa Thổ Phiên quốc Lâm Uyển Nhàn, tiểu muội đối với dung mạo chính mình cũng rất có tự tin, nhưng tự biết không hơn được Lâm tỷ tỷ. Hơn nữa nàng học thức uyên bác, văn thải phong lưu, có thể nói đệ nhất đương thời, tiểu muội đối với chuyện này bội phục đến sát đất, nhận nàng làm tỷ, tiểu muội quyết không oán hận.”\r\n\r\n    Đường Nhu Nhi cùng Lâm Uyển Nhàn chỉ nói chuyện với nhau một đêm, lại đối với tài hoa của nàng vô cùng ấn tượng, cũng không biết là học vấn của Lâm Uyển Nhàn là đến từ Tương Khổng Minh, những thi ca cùng tri thức viễn siêu sự hiểu biết của thời đại nếu còn không thể làm cho nàng tâm phục khẩu phục, mới gọi là có quỷ.\r\n\r\n    Nghe được Đường Nhu Nhi sùng bái Lâm Uyển Nhàn như thế, hai mắt Hạ Nhã Quân tuôn ra một đoàn ánh sáng lạ lùng, nàng vuốt nhẹ mái tóc, lộ ra một nụ cười tự tin nói: “ Nếu là có cơ hội, tỷ tỷ nhất định phải đi thỉnh giáo một chút, xem đến tột cùng là thần thánh phương nào, dĩ nhiên làm cho bậc nhân vật như muội muội cam tâm chịu thua.”\r\n\r\n    Ma Môn Tinh tông nổi danh nhất không phải võ công, mà là cầm kỳ thi họa các loại học vấn, Hạ Nhã Quân tự cho mình không thua bất cứ kẻ nào, thời khắc này nghe được Đường Nhu Nhi đối với Lâm Uyển Nhàn vô cùng tôn trọng lẫn khâm phục, nhịn không được lòng hiếu thắng nổi lên, hận không được lập tức cung nàng ganh đua cao thấp.\r\n\r\n    “ Được a, ngày mai ta đưa tỷ tỷ đi.” Đường Nhu Nhi không chút do dự đáp ứng, dù sao việc này cũng cần có Lâm Uyển Nhàn đồng ý, vậy sớm làm thỏa đáng một chút cũng tốt.\r\n\r\n    Lê Ngạn Ba huy một chút tay, nói: “ Nhu nhi, Nhã Quân cũng sẽ không bắt ngươi hỗ trợ không công, đợi nàng truyền cho ngươi tuyệt học Tinh tông Huyền Thiên Xá Nữ Công, sau khi luyện thành, ngươi cũng dùng mật pháp đó hút lấy tinh nguyên trong người hắn.”\r\n\r\n    Sắc mặt Đường Nhu Nhi đỏ hồng, e thẹn nói: “ Sư phụ, ngài…ngài làm sao lại bảo Nhu nhi đi học loại tà pháp này chứ?”\r\n\r\n    “ Cái gì tà pháp?” Lê Ngạn Ba trừng lớn hai mắt, nghiêm mặt nói: “ Trong thiên hạ chỉ có phân biệt người dùng công phu là thiện hay ác, mà công phu vốn không phân biệt chính tà.Huyền Thiên Xá Nữ Công là bất truyền chi mật của Tinh tông, hôm nay phá lệ truyền cho ngươi, cũng là do ngươi có cơ duyên.”\r\n\r\n    Đường Nhu Nhi đang muốn cãi cọ, lại bị Hạ Nhã Quân kéo lấy bàn tay nhỏ bé, nhẹ giọng nói: “ Muội tử, bộ công phu này không phải là thuật thải bổ, mà là thuật trú nhan.”\r\n\r\n    “ A…” Đường Nhu Nhi kinh hô một tiếng, đôi mắt to nhìn Hạ Nhã Quân, tựa hồ đang hỏi hàm ý bên trong.\r\n\r\n    Hạ Nhã Quân lại cười nói: “ Huyền Thiên Xá Nữ Công được xưng là Tinh tông đệ nhất thần công, sao lại là loại công phu thải bổ bậy bạ được. Công pháp này có thể hợp tịch song tu, đối với hai vợ chồng đều có ích lợi. Càng chủ yếu chính là, đối với nữ tử mà nói, một khi tu tập công phu này có thể bảo dung nhan vĩnh trú, thanh xuân mãi mãi.”\r\n\r\n    Đường Nhu Nhi nghe xong thì động dung, thân là nữ tử, lại có người nào không nghĩ muốn giữ lại vĩnh viễn tuổi thanh xuân đẹp nhất của chính mình, đặc biệt là với bậc mỹ nữ tuyệt sắc như Đường Nhu Nhi mà nói, lực hấp dẫn tuyệt đối trí mạng.\r\n\r\n    Gương mặt nàng thoáng biến ảo khó lường, rốt cục hỏi: “ Sư phụ, vậy đối với Hứa đại ca mà nói, có tổn thương gì không?”\r\n\r\n    “ Nguyên âm đổi lại nguyên dương, rất công bình, chỉ là các ngươi nhớ lấy, Hứa Hải Phong tinh nguyên đã đạt tới cảnh tượng nhiều không thể tưởng tượng, nhưng cô dương không dài, sẽ gây tâm hỏa, cho nên lúc hành công, phải hấp thu nhiều một chút, như vậy đối với các ngươi đều có chỗ tốt. Còn có một điểm, tốt nhất đợi khi Tĩnh Tâm Quyết của Hứa Hải Phong đạt tới cảnh giới tầng thứ bảy, các ngươi hãy cùng hắn động phòng. Khi đó có Tĩnh Tâm Quyết tầng thứ bảy thủ hộ, cho dù các ngươi muốn hấp khô hắn cũng làm không được.”\r\n\r\n    Lê Ngạn Ba không chút cố kỵ nói thẳng ra làm hai vị cô nương đồng thời đỏ mặt cúi đầu.\r\n\r\n    Nhìn thấy biểu hiện của hai nàng, trong lòng Lê Ngạn Ba thầm than, không hiểu kiếp trước Hứa Hải Phong đã làm bao nhiêu chuyện tốt, dĩ nhiên có được hai tuyệt sắc nữ tử thiên kiều bá mị như vậy khuynh tâm. Thật sự là hai đóa tiên hoa cắm lên bãi phân trâu, ai…\r\n\r\n    Dặn dò vài câu, Lê Ngạn Ba xoay người tiêu sái rời đi, lưu lại hai nàng nhìn nhau, đều đang tự hỏi lòng mình.\r\n\r\n    Sáng sớm ba ngày sau, Hứa Hải Phong thần thanh khí sảng đi ra cửa phòng, đi bộ một vòng khắp nơi, chứng kiến đội ngũ đã chuẩn bị không sai biệt lắm, liền muốn đi tìm Phương Lệnh Thần, hướng hắn từ biệt.\r\n\r\n    Tới suất phủ, hắn trực tiếp tiến vào nội đường, binh đinh nơi này đều là truy tùy giả trung thành của Phương gia, bọn họ đều nhận ra vị Hứa tướng quân này, biết quan hệ của hắn cùng Phương gia, tự nhiên không ngăn trở.\r\n\r\n    Mới vừa vào nội đường, chợt nghe thanh âm nổi trận lôi đình của Phương Lệnh Thần ở bên trong: “ Tuyệt đối không thể.”\r\n\r\n    Thân thể Hứa Hải Phong không tự chủ rụt súc về phía sau, không biết là ai trêu chọc lão nhân gia, dĩ nhiên nổi giận tới như vậy.\r\n\r\n    Hắn nhẹ chân nhẹ tay đi vào, vừa nhìn, thiếu chút nữa cười ra tiếng. Phương Doanh Anh ngồi trên ghế, cầm một quyển sách trong tay, nhìn qua như có vẻ hứng thú. Phương Lệnh Thần không ngừng lao thao bên người nàng, nàng cũng làm như không nghe thấy, không để ý tới cũng không thèm quan tâm.\r\n\r\n    Mà bên dưới, còn có ba gã tướng lãnh trẻ tuổi, ở ba đêm nay Hứa Hải Phong đều từng gặp qua, ngoại trừ Phương Hướng Minh, còn lại hai người đều là con cháu Phương gia, cũng là đường huynh của Phương Doanh Anh. Ba người bọn họ lúc này câm như hến, sợ Phương Lệnh Thần chợt không cao hứng, đem cơn giận trút lên người bọn họ.\r\n\r\n    Hứa Hải Phong vừa tiến vào, Phương Hướng Minh liền tiến lên nhẹ giọng giải thích một phen, nguyên lai Phương Doanh Anh muốn theo tiểu công chúa cùng đi Hung Nô, nhưng chuyến này hung hiểm vạn phần, Phương Lệnh Thần đương nhiên không đồng ý. Nhưng vô luận hắn uy hiếp khủng hách, hoặc là thấp giọng cầu khẩn, đều không thể làm Phương Doanh Anh thay đổi chủ ý.\r\n\r\n    Chứng kiến Phương Lệnh Thần không cách giải quyết, Hứa Hải Phong đột nhiên nghĩ đến chuyện này chỉ sợ sẽ ra rất nhiều chuyện xấu, nếu mang theo vị đại tiểu thư này, vạn nhất xảy ra chuyện gì ngoài ý muốn, thật đúng là không biết làm sao ăn nói với Phương gia.\r\n\r\n    Vì vậy tiến lên một bước, khom người nói: “ Tam thúc bớt giận, cho ta cùng Doanh muội nói vài câu.”\r\n\r\n    Phương Lệnh Thần đúng là đang hết cách, nhìn thấy Hứa Hải Phong tự động ra mặt, đó là cầu còn không được, vội vàng đáp ứng.\r\n\r\n    Chỉ thấy Hứa Hải Phong đi tới trước mặt Phương Doanh Anh, cúi đầu nói một câu: “ Doanh muội, ta có việc cùng muội thương lượng, ra bãi cỏ bên ngoài một chuyến được chứ?”\r\n\r\n    Làm mọi người kinh ngạc chính là Phương Doanh Anh nghe xong dĩ nhiên liền đứng lên đi theo hắn ra cửa, đi tới trong đình viện.\r\n\r\n    Bọn họ hai mặt nhìn nhau, cùng không hiểu Hứa Hải Phong làm cách nào lại khiến cho Phương đại tiểu thư ngoan ngoãn nghe lời như thế.\r\n\r\n    <\/div>","title":"Chương 86: Huyền Thiên Xá Nữ Công"}