{"text":"﻿    LVTH-Chương 1401: Có Chút Kỳ Quái\r\n\r\n    - Người tới là người phương nào?\r\n\r\n    Ngay khi Lục Thiếu Du nói xong, trong rừng cây có một đầu yêu thú phi hành tam giai bay lên, trên lưng còn có mấy nam nữ, đám người này đang nhìn Lục Thiếu Du rồi hỏi. Trong ánh mắt mấy người này rõ ràng có chút bất an. Mà yêu thú phi hành kia càng thêm uể oải. Dưới khí tức áp chế của Thiên Sí Tuyết Sư, toàn thân uể oải vô lực.\r\n\r\n    - Phi Linh môn tới, gọi chưởng môn các ngươi ra đây.\r\n\r\n    Lộc Sơn lão nhân nói.\r\n\r\n    - Phi Linh môn?\r\n\r\n    Mấy đệ tử Thiên Âm môn nghe tới phi Linh môn, sắc mặt lập tức có chút kỳ quái, rõ ràng bọn họ đều biết Phi Linh môn, thế nhưng điều kỳ quái chính là đám đệ tử này cũng không có chút kinh hoảng nào, lập tức nói:\r\n\r\n    - Xin hỏi Lục chưởng môn của Phi Linh môn có tới hay không?\r\n\r\n    - Ta chính là Lục Thiếu Du.\r\n\r\n    Điều này khiến cho Lục Thiếu Du cực kỳ kinh ngạc. Người Thiên Âm môn dường như biết hắn sẽ tới.\r\n\r\n    Mấy đệ tử Thiên Âm môn nhìn Lục Thiếu Du, ánh mắt dường như có chút kinh ngạc. Hóa ra chưởng môn Phi Linh môn lại trẻ như vậy, cả đám lập tức hành lễ nói:\r\n\r\n    - Ra mắt Lục chưởng môn. Chưởng môn chúng ta có lệnh, mời trưởng lão, cung phụng Phi Linh môn đi vào nghỉ ngơi. Về phần đệ tử bình thường, sát khí sẽ ảnh hưởng tới linh khí của Thiên Âm lâm cho nên xin mọi người dừng chân, chúng ta sẽ chiêu đãi thật tốt.\r\n\r\n    Một đệ tử Vũ Tướng hành lễ với Lục Thiếu Du rồi nói.\r\n\r\n    - Cái gì, người Phi Linh môn ta làm ảnh hưởng tới linh khí của Thiên Âm lâm sao? Gan của Cơ Vô Thường này quá lớn nha.\r\n\r\n    Sắc mặt Lộc Sơn lão nhân trầm xuống rồi nói.\r\n\r\n    - Lộc Sơn, chưởng môn còn chưa nói gì, ngươi lên tiếng làm gì? Thiên Âm môn tinh thông âm luật, những cố kỵ trên âm luật người thô lỗ như ngươi sao có thể hiểu rõ.\r\n\r\n    Quỷ Tiên Tử Bạch Oánh trừng mắt nhìn Lộc Sơn lão nhân rồi nói.\r\n\r\n    - Được rồi, nàng nói như thế nào thì chính là thế đó.\r\n\r\n    Bị Quỷ Tiên Tử Bạch Oánh quát lớn, Lộc Sơn lão nhân lập tức cười hắc hắc, căn bản không để vào trong lòng.\r\n\r\n    - Có ý tứ.\r\n\r\n    Lục Thiếu Du mỉm cười, lập tức nói với mọi người phía sau:\r\n\r\n    - Tất cả cung phụng, trưởng lão theo ta đi vào. Những đệ tử khác thì dừng lại ở đây, không được lộn xộn.\r\n\r\n    - Vâng, chưởng môn.\r\n\r\n    Mọi người đáp.\r\n\r\n    - Lục chưởng môn, chư vị cung phụng, trưởng lão Phi Linh môn mời đi theo ta.\r\n\r\n    Mấy đệ tử Thiên Âm môn tuy rằng có chút kinh ngạc thế nhưng cũng không quá bối rối. Bản thân chỉ hơi hành lễ một chút, thái độ vô cùng tốt, sau đó lập tức dẫn mọi người đi về phía trước.\r\n\r\n    Nhìn thấy cảnh này, trong mắt chúng cường giả Phi Linh môn cũng có chút tán thưởng. Tố chất của đệ tử Thiên Âm môn quả nhiên không tồi.\r\n\r\n    Hai cánh Thiên Sí Tuyết Sư, Cửu Đầu Yêu Giao dựng lên bay về phía Thiên Âm lâm. Trong Thiên Âm lâm không chỉ có những cái cây to lớn, núi cao, còn có những hồ nước trong suốt thấy đáy.\r\n\r\n    Trên núi cao thi thoảng có thác nước chảy xuống. Thác nước cực kỳ đồ sộ từ trên vách núi chảy xuống. Bọt nước bắn tứ tung tạo thành hơn nước giống như mưa lất phất. Cây cối chung quanh như được phủ một tấm lụa mỏng, khiến cho người ta có chút vui vẻ, thoải mái.\r\n\r\n    - Ca ca, Thiên Âm lâm này thực sự rất đẹp nha.\r\n\r\n    Lục Tâm Đồng cảm thán nói.\r\n\r\n    - Đúng vậy, Thiên Âm lâm này quả thực không tồi.\r\n\r\n    Lục Thiếu Du nói. Cảnh sắc như vậy so với cảnh sắc của Phi Linh sơn còn tốt hơn nhiều, quả thực hiếm thấy.\r\n\r\n    Cảnh sắc như vậy khiến cho đám người Sát Phá Quân, Hổ Viêm Thiên Vương, Đông Vô Mệnh kinh hãi.\r\n\r\n    - Chư vị, phía trước chính là Thiên Âm môn của chúng ta.\r\n\r\n    Một lát sau, đệ tử Thiên Âm môn mở miệng nói.\r\n\r\n    Lúc này cảnh tượng trước mắt Lục Thiếu Du đột nhiên biến đổi. Phía trước đột nhiên xuất hiện một cái vực sâu. Trong vực có một con sông lớn chảy qua. Nước sông xuyên qua núi chảy xuống tạo ra vô số bọt nước.\r\n\r\n    Nhìn con sông mênh mông trước mắt, mặt nước nhộn nhạo, cuốn quanh ngọn núi giống như một đầu cự long đang ngủ say. Từ trên cao nhìn xuống mây trắng tràn ngập, mây mù chung quanh lượn lờ.\r\n\r\n    - Chư vị, mời.\r\n\r\n    Dưới vực xuất hiện một mảnh kiến trúc liên miên. Mấy đệ tử Thiên Âm môn lúc này đã đáp xuống một khối đá.\r\n\r\n    Đám người Lục Thiếu Du thả người rơi xuống, ngẩng đầu nhìn chung quanh. Hai bên vực lúc này có rừng cây xanh ngawnst một mảnh. Dưới chân nước chảy róc rách. Núi non trùng điệp, cảnh sắc giống như một bước tranh vẽ khiến cho tất cả người của Phi Linh môn không khỏi khiếp sợ và si mê.\r\n\r\n    - Thiên Âm môn.\r\n\r\n    Trên vực sâu, Lục Thiếu Du nhìn chăm chú vào khối ngọc thạch kia. Trên bề mặt khối ngọc thạch này có khắc ba chữ Thiên Âm môn lớn. Chữ giống như rồng bay phượng múa, thoạt nhìn lại giống như cầm phổ, bên trên còn có một cây đàn năm dây cho ngọc thạch điêu khắc thành.\r\n\r\n    - Ha ha, hoan nghênh chư vị cường giả Phi Linh môn quang lâm Thiên Âm môn.\r\n\r\n    Trong lúc mọi người quan sát, một tiếng cười sang sảng vang lên. Đồng thời có hơn mười đạo thân ảnh đột nhiên xuất hiện. Khí tức trên người cực kỳ cường hãn. Người đi đầu ước chừng bốn mươi tuổi, vóc người cao ngất, trên người mặc một chiếc ào choàng, khuôn mặt anh khí mang theo một chút mềm mại. Đây chính là chưởng môn Cơ Vô Thường của Thiên Âm môn.\r\n\r\n    Phía sau Cơ Vô Thường lúc này còn có một Linh Vương nhị trọng, một Vũ Vương nhị trọng, một Vũ Vương nhất trọng, mặt khác còn có Vũ Suất và Linh Suất. Tổng cộng có mười lăm người.\r\n\r\n    - Cơ chưởng môn, đã lâu không gặp.\r\n\r\n    Nhìn Cơ Vô Thường, Lục Thiếu Du nhíu mày rồi mỉm cười. Nhìn Cơ Vô THường này, dường như đã sớm biết hắn sẽ tới đây vậy.\r\n\r\n    - Đã lâu không gặp. Ta thật không ngờ Lục chưởng môn nhanh như vậy đã tới Thiên Âm môn, quả thực khiến cho ta ngoài ý muốn.\r\n\r\n    Cơ Vô THường mỉm cười, ánh mắt đảo qua mọi người Phi Linh môn. Nhìn thấy thân ảnh An Cát Tú Na, Khấu Phi Yến trong đám người khiến cho hắn vô cùng kinh ngạc.\r\n\r\n    - Ra mắt Băng Mộc tôn giả, ba mươi năm trước tại hạ may mắn nhìn thấy hùng phong của Băng Mộc tôn giả trong thành Cự Giang, hiện tại tu vi lại đột phá Vũ Tôn, chúc mừng.\r\n\r\n    Ánh mắt Cơ Vô Thường cuối cùng nhìn qua Sát Phá Quân rồi khẽ hành lễ.\r\n\r\n    - Ngươi quả thực có điểm giống như người quen của ta. Lẽ nào ngươi và hắn có chút quan hệ?\r\n\r\n    Băng Mộc Tôn Giả nhìn Cơ Vô Thường, ánh mắt nhíu lại rồi hỏi.\r\n\r\n    - Thiên hạ người giống nhau rất nhiều. Có lẽ Băng Mộc tôn giả nhìn lầm cũng không nhất định.\r\n\r\n    Ánh mắt Cơ Vô Thường biến ảo, lập tức mỉm cười nói. Sau đó lại nhìn Khấu Phi Yến, An Cát Tú Na, còn có một ít trưởng lão Song Đao môn, Bách Linh tông rồi lập tức nói:\r\n\r\n    - Chư vị đường xa tới đây, ta đã chuẩn bị một ít điểm tâm. Mời chư vị.\r\n\r\n    Nói xong, Cơ Vô Thường nhìn Lục Thiếu Du rồi nói:\r\n\r\n    - Lục chưởng môn, một mình ngươi có thể trò chuyện với ta một lát được không?\r\n\r\n    - Thiếu Du, không thể sơ ý. Không nên mạo hiểm thì tốt hơn. Cơ Vô Thường này có chút thâm tàng bất lộ.\r\n\r\n    Quỷ Tiên Tử Bạch Oánh truyền âm nói với Lục Thiếu Du. Đám người Đông Vô Mệnh cũng ý bảo Lục Thiếu Du không nên mạo hiểm.\r\n\r\n    Lục Thiếu Du mỉm cười với Quỷ Tiên Tử Bạch Oánh, lập tức nói với Cơ Vô Thường:\r\n\r\n    - Cơ chưởng môn, mời.\r\n\r\n    - Tốt, có đảm lược.\r\n\r\n    Cơ Vô Thường mỉm cười.","title":"1248"}