{"text":"﻿    Chương 189: Diệt Khẩu\r\n\r\n    Đám người Lưu Chính Trung trở lại trong phòng, chỉ thấy trong phòng quỳ một hán tử, hắn súc lại thân thể, run lên bần bật, có vẻ rất khẩn trương.\r\n\r\n    Lưu Chính Trung ngẩng đầu, nhìn Phương Lệnh Đức, tuy không nói gì, nhưng Phương Lệnh Đức lại hiểu rõ ràng, giải thích: “ Đó là một Hán tử, không ngờ cam tâm làm cẩu tặc cho Hung Nô nhân, dẫn đường cho bọn hắn, lão phu bắt hắn đến, chính là muốn đem hắn cắt thành trăm mảnh, mới tiêu mối hận trong lòng.”\r\n\r\n    Giọng nói của hắn sâm nghiêm, có một luồng sát ý nồng đậm, làm người khác dựng đứng tóc gáy.\r\n\r\n    Lưu Chính Trung liếc mắt khinh thường nhìn hán tử nằm trên mặt đất, lạnh lùng cười.\r\n\r\n    Tiếng mở cửa vang lên, Cao Thừa Vĩ bước vào, hắn còn chưa kịp nói chuyện, liền cảm thấy không khí trong phòng khác thường, ánh mắt vừa chuyển, lập tức nhìn lên người hán tử kia.\r\n\r\n    Phương Lệnh Đức lại nói thêm một lần, lông mày của vị nhất phẩm cao thủ này lập tức hiện ra một tầng hung lệ khí.\r\n\r\n    Hung Nô nhân đại phá kinh sư, bọn họ mặc dù trong tình huống vạn bất đắc dĩ hoảng hốt mà chạy, nhưng già trẻ trong nhà đều bị kẹt trong kinh, phỏng chừng lúc này đã dữ nhiều lành ít. Đối với Hung Nô nhân, bọn họ có thể nói là hận đến tận xương.\r\n\r\n    Đột nhiên nghe được có người bỏ quên tổ tông, vì Hung Nô nhân hiệu mệnh, lập tức nghĩa phẫn bốc cao, lập tức muốn lấy tính mạng.\r\n\r\n    Cao Thừa Vĩ nặng nề hừ một tiếng, sát khí nùng trọng mãnh liệt xuất ra, hắn là một vị nhất phẩm cao thủ duy nhất trong nhóm người, khí thế mạnh, viễn xa Phương Lệnh Đức có thể sánh bằng.\r\n\r\n    Hán tử kia sợ đến hồn phi phách tán, dù quỳ cũng quỳ không yên, trực tiếp tê liệt trên mặt đất.\r\n\r\n    Cao Thừa Vĩ tiến lên trước một bước, cười lạnh nói: “ Lão phu khi còn bé lưu lạc giang hồ, thuật lột da rút cốt còn học được một chút, Phương nhị gia không nên tự mình động thủ, trước xem thủ đoạn của lão phu như thế nào?”\r\n\r\n    Phương Lệnh Đức khẽ gật đầu nói: “ Nếu Cao phụng cung có hứng thú, lão phu tự nhiên nhường lại.”\r\n\r\n    Cao Thừa Vĩ nanh cười một tiếng, liền muốn bước lên động thủ.\r\n\r\n    Đột nhiên nghe được một người nhẹ giọng nói: “ Chậm đã.”\r\n\r\n    Cao Thừa Vĩ có chút khựng lại, do dự một chút, rốt cục thu hồi hai tay đang vươn ra.\r\n\r\n    Người ngăn cản hắn chính là Trương Tử Hoa.\r\n\r\n    Lời khác nhau ở những người khác nhau nói ra, thì phân lượng cũng không giống nhau, mà cũng nói cùng một câu, nhưng lại ở trường hợp khác nhau, thì hiệu quả cũng khác nhau.\r\n\r\n    Nếu ở hai ngày trước kia, Trương Tử Hoa chỉ là một mưu sĩ bên người thái tử điện hạ, thì Cao Thừa Vĩ thân phận tôn quý, thì cũng chưa hẳn là tâm phục. Chẳng qua, hôm nay hoàng thượng giá băng, Lưu Chính Khải thân là thái tử, kỳ thật đã có thân phận vua của một nước, Trương Tử Hoa được hắn tin dùng, Cao Thừa Vĩ dĩ nhiên là cố kỵ ba phần.\r\n\r\n    “ Những lời Hung Nô nhân nói, chính là thật sự?” Trương Tử Hoa ngăn trở được Cao Thừa Vĩ, hỏi.\r\n\r\n    Lưu Hoa Lương ở một bên nhìn lại, chỉ thấy vẻ mặt Trương Tử Hoa phi thường nghiêm túc, khẩu khí cũng phi thường trầm trọng, ở trong dĩ vãng, rất ít gặp qua hắn nghiêm cẩn như vậy.\r\n\r\n    Hán tử kia đã bị sát khí của Cao Thừa Vĩ hù dọa, lúc này kinh hãi khiếp đảm, căng thẳng đáp: “ Dạ…dạ…”\r\n\r\n    Trương Tử Hoa nhướng mày, đưa tay chỉ Cao Thừa Vĩ, nhẹ giọng quát: “ Ngươi nghe kỹ cho ta, chỉ cần thành thật trả lời câu hỏi của ta, ta liền cam đoan vị đại gia này sẽ không gia hại ngươi, nếu không…”\r\n\r\n    Hắn cười lạnh hai tiếng, hán tử kia cũng đã hiểu được, cũng không biết khí lực từ nơi nào tới, từ trên mặt đất dập đầu không ngừng, khóc nói: “ Đại gia tha mạng, cả nhà tiểu nhân vì bị bọn họ bắt đi, nếu dám nói một chữ không, chính là họa diệt môn, đại gia tha mạng…”\r\n\r\n    Hàn mang trong mắt Trương Tử Hoa chợt lóe, hỏi: “ Ta đang hỏi chính là lời Hung Nô nhân nói có đúng hay không?”\r\n\r\n    “ Dạ…không phải…” Hán tử kia ấp úng kêu lên.\r\n\r\n    Lưu Chính Trung bất mãn nói: “ Một tên hèn nhát như vậy, lưu có ích lợi gì, lãng phí thời gian, còn là một đao cho dứt khoát.”\r\n\r\n    Hán tử kia sợ run cả người, nói chuyện không ngờ lại lưu loát lên: “ Tiểu nhân vốn là một thương nhân ở trấn trên, bởi vì nhiều năm buôn bán, nên thông tiếng Hung Nô, bị bọn họ bắt tới ép dẫn đường. Bọn họ đến trấn trên, chỉ là điểm nhân số, vẫn chưa từng giết ai, chẳng qua tiểu nhân đã rời đi ba ngày, cho nên không biết hiện tại…”\r\n\r\n    Hắn nói tới đây, mọi người đã rõ ràng ý tứ của hắn, lần này Hung Nô nhân đến đây, quả nhiên là thái độ khác thường, không có đại khai sát giới.\r\n\r\n    Hán tử kia len lén ngẩng đầu, mắt nhìn sắc mặt mọi người, thì thào nói: “ Hung Nô nhân nói..nói…”\r\n\r\n    “ Nói cái gì? Mau nói…” Phương Lệnh Đức nghiêm mặt, quát.\r\n\r\n    “ Hung Nô nhân nói ngoại trừ người của hoàng thất Lưu gia một mực giết chết không tha, những người còn lại chỉ cần thật tình quy hàng, nhất định đối xử như nhau…đối xử như nhau.”\r\n\r\n    “ Hay cho câu ngoại trừ Lưu thị, Hung Nô nhân chí khí không nhỏ a.” Trương Tử Hoa hừ lạnh nói.\r\n\r\n    Mọi người nghe xong, trong lòng nửa mừng nửa lo, nếu Hung Nô nhân tuân thủ hứa hẹn, vậy thê nhi già trẻ gia đình họ trong kinh sư sẽ có một đường sống sót.\r\n\r\n    Chỉ là Hung Nô nhân làm như vậy, nói rõ bọn họ đã sớm có dự mưu, mục đích ai cũng hiểu rõ. Đám dã man này từ khi nào cũng đã học xong thủ đoạn vận dụng thu phục lòng người.\r\n\r\n    Trong khoảng thời gian ngắn, trong phòng không có nửa điểm tiếng động.\r\n\r\n    “ Ai…” Trương Tử Hoa đột nhiên thở dài một hơi, hộc ra sự buồn bực trong lòng, nói: “ Ngươi là bị người bức bách, nguyên cũng không trách ngươi được, hẳn là nên tha cho ngươi một tính mạng.”\r\n\r\n    Phương Lệnh Đức mấy người kinh ngạc nhìn hắn, người này lòng dạ độc ác, từ khi nào lại trở nên dễ nói chuyện như vậy.\r\n\r\n    Hán tử kia vô cùng vui mừng, cuống quýt dập đầu nói cảm ơn.\r\n\r\n    Trương Tử Hoa tỏ ra vui vẻ hỏi: “ Hung Nô nhân ở gần đây có bao nhiêu binh mã, đầu lĩnh là ai?”\r\n\r\n    Khuôn mặt của hán tử kia lập tức biến thành như trái khổ qua, hắn cẩn thận đáp: “ Đại gia, Hung Nô nhân đến rất nhiều, rậm rạp một mảnh, tiểu nhân vốn không thể đếm hết, càng không biết đầu lĩnh bọn họ là ai.”\r\n\r\n    Trương Tử Hoa yên lặng gật đầu, người này chỉ là một tiểu thương nhân, không cách nào liếc mắt là có thể nhìn ra nhân số cũng là việc bình thường, chẳng qua bởi vậy có thể thấy được, con đường này Hung Nô nhân tuyệt đối không ít, chỉ sợ là không cách nào dễ dàng thông qua.\r\n\r\n    “ Phương tướng quân, đến phương bắc đại doanh còn con đường nào càng hẻo lánh hơn không?” Trương Tử Hoa trầm ngâm chốc lát, hỏi.\r\n\r\n    Phương Lệnh Đức thoáng chần chờ, nói: “ Lúc lão phu còn trẻ, từng đi qua một con đường nhỏ, chẳng qua con đường kia phải leo qua hai đỉnh núi, hơn nữa gập ghềnh khó đi, nếu không cẩn thận, sẽ rơi xuống vách núi, tan xương nát thịt.”\r\n\r\n    Lạnh lùng cười, Trương Tử Hoa nói: “ Dù là khó cũng là đường sống, chúng ta phải đi con đường này.”\r\n\r\n    Hắn quay đầu nhìn hán tử kia nói: “ Người nhà của ngươi có phải bị Hung Nô nhân bắt giữ?”\r\n\r\n    Người này lập tức liên tục gật đầu.\r\n\r\n    Trương Tử Hoa chậm rãi nói: “ Toàn bộ Hung Nô nhân đã chết, nếu chỉ một mình ngươi còn sống, sẽ liên lụy người nhà của ngươi, ngươi nói nên làm sao cho phải?”\r\n\r\n    Hán tử kia lập tức há to miệng, nói không ra lời.\r\n\r\n    Trương Tử Hoa chỉ vào Lưu Chính Khải, nói: “ Ngươi biết vị công tử này là người phương nào không?”\r\n\r\n    Hắn mờ mịt lắc đầu, vẻ mặt nghi hoặc khó hiểu.\r\n\r\n    Trương Tử Hoa đứng lên, lạnh lùng nói: “ Vị này chính là đương kim thái tử Ngô vương điện hạ.”\r\n\r\n    Gương mặt hán tử kia trong nháy mắt trở nên trắng bệch, thân thể của hắn chậm rãi ngã xuống, con mắt trợn trắng nhìn lưỡi kiếm xuyên ngực, trong tai nghe được thanh âm càng ngày càng nhỏ.\r\n\r\n    “ Ta không thể để cho ngươi tiết lộ hành tung của điện hạ, không thể làm gì khác hơn là giết ngươi diệt khẩu. Hơn nữa, cho dù là vì người nhà của ngươi, ngươi cũng không nên còn sống.”\r\n\r\n    Một thanh đoản kiếm sáng choang trực tiếp xuyên qua ngực hán tử kia, chuôi kiếm cổ phác mà lạnh như băng không tiếng động nằm trong bàn tay trái tái nhợt của Trương Tử Hoa.\r\n\r\n    Hứa Hải Phong đem cửa phòng đóng chặt kéo ra một khe hở, hướng bên ngoài nhìn quanh, đợi hắn thu hồi ánh mắt, không khỏi dở khóc dở cười.\r\n\r\n    Phương Hướng Minh kinh ngạc hỏi: “ Làm sao vậy? Là ai?”\r\n\r\n    Hứa Hải Phong bật cười, trở lại chỗ ngồi, nhàn nhạt nói: “ Bộ khoái.”\r\n\r\n    Phương Hướng Minh ngẩn ra, lập tức bật cười lên.\r\n\r\n    Nguyên lai lão bản của khách sạn này nhìn thấy bọn họ vết máu đầy người, lại còn trúng tên, không dám chậm trễ, vì vậy len lén báo quan.\r\n\r\n    Hai huynh đệ họ là người ra sao, cho dù là trong kinh sư, được xưng là thiên hạ đệ nhất danh bộ, xưng hùng hình bộ suốt hai mươi năm như thiên hạ tổng bộ đầu Trần Ấu Côn cũng chưa chắc đặt trong mắt hai người bọn họ, lại càng không cần nói đến bộ khoái bình thường trong trấn nhỏ vô danh.\r\n\r\n    Phương Hướng Minh cười hỏi: “ Ngươi đi hay ta đi.”\r\n\r\n    Ý của hắn là hỏi ai sẽ đi đuổi bọn họ, Hứa Hải Phong xòe mười ngón tay, nhẹ nhàng vuốt ve mấy đốt ngón tay của mình. Cơ hồ không phát hiện động tác của hắn, thân hình thon dài tao nhã đã xuất hiện trước cửa.\r\n\r\n    Hắn mở cửa ra, trong miệng trêu chọc: “ Khu khu việc nhỏ, làm sao để đại ca đi phí tâm, tự nhiên là tiểu đệ đi ứng phó.”\r\n\r\n    Hứa Hải Phong dọc theo thang lầu đi tới đại sảnh trong ánh mắt chú ý của mọi người, hơn mười bộ khoái trong đại sảnh liếc nhau, bọn họ phân tán ra, mơ hồ như phong bế cửa lớn, cửa sổ cùng đường đi.\r\n\r\n    Hứa Hải Phong cảm thấy kinh ngạc liếc mắt nhìn bọn họ, nghĩ không ra ở trong thành trấn nho nhỏ này, lại có được hảo thủ tinh luyện như thế.\r\n\r\n    Chỉ nhìn bọn họ phối hợp nhàn thục, hiển nhiên có kinh nghiệm huấn luyện, hơn nữa mỗi người đều có khả năng nhất định, tuy còn chưa nhập vào mắt hắn, nhưng đối phó những tráng hán bình thường đã là xước xước có thừa.\r\n\r\n    Trách không được bọn họ biết rõ bên mình có hơn bốn mươi người mà vẫn dám vuốt râu hổ.\r\n\r\n    Ánh mắt của hắn dừng lại nơi người cầm đầu, đó là một người hơn ba mươi tuổi, là một đại hán phương bắc đang lúc tráng niên, vẻ mặt nghiêm túc coi chừng chính mình.\r\n\r\n    Hay cho một hán tử long thần mã tráng( tinh thần như rồng, khỏe mạnh như ngựa), Hứa Hải Phong mỉm cười, hỏi: “ Xin hỏi, các hạ là…”\r\n\r\n    Hán tử kia biến sắc, ánh mắt của hắn cực kỳ sắc bén, vừa chạm vào ánh mắt của Hứa Hải Phong, lập tức sinh ra một loại cảm giác cao không thể với tới, cảm giác tự ti mặc cảm, trong lòng hắn kinh hãi, lập tức biết được người này là nhân vật mà mình không thể trêu chọc.\r\n\r\n    Hắn thoáng vung tay lên, nhượng động tác của thủ hạ thu liễm lại, nói: “ Tại hạ Cát Hào Kiếm, bộ đầu bổn trấn, các hạ là…”\r\n\r\n    “ Hứa Hải Phong.” Hắn không chút phản ứng, trực tiếp báo ra danh hào, không hề dây dưa với bọn họ, không ý nghĩa.\r\n\r\n    Cát Hào Kiếm vừa nghe tên của hắn, lập tức chấn động vô cùng, kinh hô: “ Hắc Kỳ quân?”\r\n\r\n    Đông đảo bộ khoái bên cạnh đồng thời biến sắc.\r\n\r\n    <\/div>","title":"Chương 189: Diệt Khẩu"}