{"text":"﻿    Chương 155: Liễm Tài\r\n\r\n    Ba ngày sau, Nhĩ Đống Kiệt cáo biệt Phương Doanh Anh, trở về đại doanh phương tây.\r\n\r\n    Trước khi đi, mặc dù gương mặt đang cười, nhưng không che giấu được nội tâm sầu lo cùng thương cảm, khu khu mấy ngày, khuôn mặt của hắn càng lộ vẻ già lão.\r\n\r\n    Trong mấy ngày này, Hứa Hải Phong cùng đệ nhất mưu sĩ dưới trướng cũng không hề lãng phí thời gian.\r\n\r\n    Đầu tiên, do Triết Biệt cùng Tương Khổng Minh hai người cùng cưỡi Ô Vân chạy khắp mười dặm địa bàn xung quanh Ngọa Long thành, bọn họ phối hợp ăn ý, thuận lợi hoàn thành công việc dò xét địa hình phụ cận.\r\n\r\n    Có thể trong mấy ngày mà hoàn thành dọ thám khu vực rộng lớn như vậy, mà chỉ vận dụng hai người một ngựa, chỉ sợ trong thiên hạ cũng chỉ có bọn họ có thể làm được.\r\n\r\n    Bằng vào tốc độ của Ô Vân cũng lực nhẫn nại, bọn họ có thể trong vòng ba ngày đi khắp đại đa số thổ địa chung quanh.\r\n\r\n    Thiên lý nhãn của Triết Biệt có thể đảo quanh nhìn rõ các loại địa hình, loại nhãn lực kinh khủng này cho dù là so sánh với dùng ống dòm cũng không chút nào kém cỏi, năng lực đặc thù này làm giảm bớt rất nhiều công sức cho họ.\r\n\r\n    Thuật đọc tâm của Tương Khổng Minh cũng không ngừng vận dụng, đem hết những gì Triết Biệt nhìn thấy ghi tạc vào lòng, cũng chỉ có người có bản lãnh gặp qua là không quên được như hắn mới có thể đem những hình ảnh phức tạp toàn bộ nhớ kỹ, cũng đã hình thành được bản đồ địa hình ở trong đầu.\r\n\r\n    Thuật cưỡi ngựa trác tuyệt của Triết Biệt, lại càng cam đoan sự an toàn của chuyến đi này.\r\n\r\n    Đợi ba ngày sau, bọn họ trở về, Tương Khổng Minh lập tức chỉ huy công xảo tượng đem bản đồ địa hình trong đầu theo tỉ lệ nhất định dùng đất sét làm ra. Vì vậy, một sa bàn hoàn mỹ đã hiện ra trước mắt Hứa Hải Phong.\r\n\r\n    Chứng kiến một tổ hợp hai người một ngựa lại tạo ra được hiệu suất cao như thế, mà ngay cả Hứa Hải Phong cũng phải tấm tắc khen ngợi.\r\n\r\n    Nếu thăm dò địa hình cụ thể chung quanh, mà Nhĩ Đống Kiệt cũng đã rời đi, vậy các hạng kế hoạch trù bị đã lâu của Tương Khổng Minh cũng có thể oanh oanh liệt liệt triển khai với Ngọa Long thành làm vùng đất trung tâm.\r\n\r\n    Gần mà nói, là dùng chuẩn bị đối kháng hơn mười vạn đại quân của Khải Tát tấn công, xa mà nói, là muốn thành tựu nghiệp bá một đời.\r\n\r\n    Tưởng muốn đạt tới hai mục tiêu này, không có thực lực kinh tế hùng hậu là không có khả năng làm được.\r\n\r\n    Vậy tiền là từ địa phương nào đến?\r\n\r\n    Ngọa Long thành tuy nguy nga hùng vĩ, nhà nhà cũng nhiều, nhưng chỉ bằng vào lực lượng của một tòa thành, muốn chống đỡ lực lượng quân sự khổng lồ như thế, cũng quyết không thể nào.\r\n\r\n    Ngân lượng dự trữ của Ngọa Long thành, chỉ có thể miễn cưỡng làm tài chính khởi động mà thôi.\r\n\r\n    Dưới sự chỉ huy của Tương Khổng Minh, Hứa Hải Phong cúi thấp người, hướng tam đại thế gia đi theo hắn đến đây mà cầu viện.\r\n\r\n    Chỉ là ngoài dự liệu của hắn, khi hắn vừa đề cập đến việc này, liền lập tức chiếm được tam đại thế gia dốc lực tương trợ, trong cuộc sống kế tiếp, các loại vật tư của tam đại thế gia không ngừng cuồn cuộn tiến tới Ngọa Long thành, thẳng đến khi Tương Khổng Minh đưa ra dị nghị, mới từ từ chuyển vận đến Thái Hành sơn mạch nằm phía nam Ngọa Long thành.\r\n\r\n    Chỉ nhờ vào viện trợ của người khác, thủy chung không phải là phương án tốt nhất để giải quyết vấn đề.\r\n\r\n    Hơn nữa không thể cam đoan tự cấp tự túc, đem nhịp mạch kinh tế lại giao vào trong tay người khác, điều này Hứa Hải Phong vốn không nguyện ý chứng kiến, đồng dạng cũng là việc mà Tương Khổng Minh không thể tiếp nhận.\r\n\r\n    Vì vậy, dưới sự chỉ đạo của Tương Khổng Minh, hai kỹ thuật đương đại siêu việt đã được khai phát ra đến.\r\n\r\n    Chuyện đầu tiên chính là rượu, chính là loại rượu trắng có nồng độ cao, lợi dụng cách chưng lựu pháp chế thành rượu trắng( bạch tửu), độ nồng viễn siêu rượu ngon đương đại, tuy không khoa trương như Túy Nguyệt tửu, nhưng ngoài chất rượu nồng cay, đã là cực kỳ hiếm thấy.\r\n\r\n    Cơ hồ khi Nhĩ Đống Kiệt vừa rời đi, Tương Khổng Minh liền dẫn theo một đám sĩ tốt Hắc Kỳ quân, ở phía tây giao của Ngọa Long thành trưng dụng một khối ruộng đồng cùng phòng xá, dùng để kiến tạo xưởng rượu.\r\n\r\n    Đương nhiên đối tượng bị trưng thu đất vườn, hắn cũng trả cho gấp mười lần tiền bồi thường, cử động như thế, lập tức khiến cho toàn thành oanh động.\r\n\r\n    Nên đã không người nào chỉ trách hắn áp chế lương dân, hơn nữa những khu nhà nông khác cũng đều kỳ vọng hắn đến chinh thu đất vườn nhà mình.\r\n\r\n    Sau đó, Tương Khổng Minh liền kiến tạo hai xưởng rượu, bằng vào trí nhớ của hắn giữa biển sách hiện đại ngày xưa, dễ dàng tìm được biện pháp chế tạo bạch tửu có nồng độ cao. Chỉ là lúc động thủ cụ thể lại gặp một điểm phiền toái nho nhỏ.\r\n\r\n    Hạng công việc này dù sao chỉ là ngành sản xuất mới tinh, bên trong Đại Hán không ai hiểu biết, nếu muốn bồi dưỡng từ đầu, đó là phí tâm cố sức, giảm đi phân nửa công trình.\r\n\r\n    Cũng may, chỉ cần nơi nào có người, cũng sẽ không thiếu khuyết tay nhưỡng rượu thật tốt. Hứa Hải Phong bỏ ra số tiền lớn, thỉnh không ít những người hiểu được về chuyên ngành này, tuy kỹ thuật của bọn họ còn thấp, thành phẩm chế tạo ra cũng thật sự không ra đời được. Nhưng cũng may sau khi làm một lần, đối với quá trình cũng có chút quen thuộc, trải qua Tương Khổng Minh một phen chỉ điểm, rất nhanh đã phát triển lên.\r\n\r\n    Chỉ là thuần thục sẽ sinh xảo diệu, một tháng sau, bọn họ đã có thể rất nhanh nắm giữ loại lưu trình công nghệ mới mẻ độc đáo này. Lúc này, Tương Khổng Minh lại đem khái niệm dẫn nước đi vào, nên rượu sản xuất ra càng ngày càng nhiều.\r\n\r\n    Dựa theo yêu cầu của Tương Khổng Minh, ba nhà xưởng của bọn họ toàn lực khai công, những công nhân không ngừng tăng ca, chế độ tăng thêm ca ba của hiện đại đã lần đầu tiên xuất hiện quang minh chính đại ở thời này.\r\n\r\n    Thẳng đến một năm sau khi chiến tranh toàn đại lục nổi lên, ba ngôi nhà xưởng chế rượu này cũng chưa bao giờ dừng lại ngày nào.\r\n\r\n    Về một chuyện khác, còn là binh khí cùng khải giáp. Lợi dụng thổ cương tốt nhất luyện chế thành mười thanh binh khí cùng mười khải giáp, trải qua Tương Khổng Minh chỉ điểm, dẫn tiến vào nguyên lý xếp đặt của thời hiện đại, mười bộ trang bị này thật sự phú lệ đường hoàng, cao quý thanh lịch. Càng khó chính là, phân lượng của chúng cũng không nặng nề, công dụng thực tế cùng với bề ngoài hoàn toàn phối xứng, quả thực chính là chuyên môn chế tạo cho cao quan đại nhân của những danh gia đại phiệt.\r\n\r\n    Đã xong, còn muốn lưu thông, phải vận chuyển ra ngoài bán đi mới có thể đổi lại được vật chất cùng lương thực mà bọn họ cần thiết.\r\n\r\n    Nếu chỉ bằng vào quan hệ xã giao của Hứa Hải Phong, tưởng muốn thành lập một mạng lưới buôn bán đi thông toàn bộ đại lục, chỉ sợ khi đó chiến tranh đã kết thúc.\r\n\r\n    May mà lúc này tam đại gia tộc nghĩa bất dung từ vươn tay viện trợ. Có ba nhà liên thủ giúp đỡ, cho dù là Trình gia tử đối đầu cùng Hứa Hải Phong trước khi còn chưa xé rách da mặt, cũng không hề làm khó. Ngược lại còn giả vờ vì hắn cung cấp các loại phương tiện.\r\n\r\n    Vì vậy, một nửa bạch tửu thông qua mạng lưới buôn bán của tam đại thế gia cuồn cuộn không ngừng đưa đến các nơi trên toàn quốc.\r\n\r\n    Đương nhiên, Tương Khổng Minh chế thành thứ này, ngoại trừ muốn kiếm lấy tiền tài trong nước, đồng thời cũng đem ánh mắt ngắm hướng Khải Tát cùng Hung Nô nhân.\r\n\r\n    Từ Hung Nô tướng lãnh Mãi Mãi Đề áp tống năm ngàn chiến mã đi tới Ngọa Long thành, Tương Khổng Minh liền đưa tặng một nhóm bạch tửu hảo hạng, hơn nữa còn gởi lời đến Cáp Mật Thứ, hy vọng có thể cung cấp phương tiện, về phần tiền tài có được sẽ chia bớt một thành.\r\n\r\n    Cáp Mật Thứ trầm tư đã lâu, tiến cung ra mắt Mạo Đốn Đan Vu.\r\n\r\n    Mạo Đốn vung bút hạ chỉ, Hung Nô quốc cảnh cấp cho Hắc Kỳ quân mở rộng ra cánh cửa phương tiện, mà ngay cả một thành tiền lãi cũng không lấy.\r\n\r\n    Về phía Khải Tát, đồng dạng sau một tháng, mỹ nữ Khải Tát Lâm đã đưa tới hai ngàn chiến mã để chuộc lại ca ca của nàng.\r\n\r\n    Tương Khổng Minh cùng hai huynh muội mật đàm một lúc lâu, sau khi đi ra, một con đường bộ đi thông Khải Tát liền được khai thông. Có gia tộc đệ nhị của Khải Tát toàn lực yểm hộ, con đường này trước khi chiến tranh xảy ra, vẫn vẫn duy trì thẳng mãi không trở ngại.\r\n\r\n    Vô luận là Khải Tát đế quốc phương tây hay là thảo nguyên bá chủ Hung Nô nhân phương bắc, nam nhân của bọn họ đều thập phần yêu thích bạch tửu có nồng độ cao này, trong khoảng thời gian ngắn, danh sách đặt hàng vô số.\r\n\r\n    Dưới yêu cầu chỉ cần số lượng không cần chất lượng của Tương Khổng Minh, sản lượng bạch tửu tuy liên tiếp tăng cao, nhưng cũng cung không ứng cầu.\r\n\r\n    Nếu nói rượu mang đến cho bọn họ lợi nhuận khổng lồ, vậy mấy bộ áo giáp trang bị cũng phải dùng từ lấy cướp bóc để mua về để hình dung.\r\n\r\n    Từ khi A Địch Tư mặc bộ khải giáp này lộ mặt một lần trong buổi dạ vũ tại Khải Tát, liền lập tức hấp dẫn vô số ánh mắt hâm mộ của các quý tộc. Rèn sắt khi còn nóng, Khải Tát Lâm dưới sự chỉ điểm của Tương Khổng Minh, tuyên bố, bởi vì chế luyện khó khăn, tài liệu khan hiếm, cho nên, Rhino gia tộc mỗi tháng chỉ có thể chế tạo một bộ mà thôi. Vì vậy nàng cử thành một lần đại hình đấu giá, bộ trang bị này đã được bán với giá cả mà khi Tương Khổng Minh đang ngủ cũng phải lớn tiếng cười to.\r\n\r\n    Hứa Hải Phong từng đề nghị có thể phóng thấp yêu cầu, như vậy sản lượng có thể lớn hơn mấy lần.\r\n\r\n    Đối với điều này Tương Khổng Minh chỉ là cười nhạt, kẻ có tiền chân chính là không hề xem giá cả của hàng hóa, mà là theo đuổi sự kỳ lạ cùng hiếm thấy của hàng hóa, nếu hắn biết vật này trên đời là vô song, chỉ có một kiện như vậy, thì giá cả đưa ra sẽ gấp hơn mười lần thậm chí trăm lần.\r\n\r\n    Trên sự thật, vô luận là triều đình Đại Hán, Trình gia do Trình Huyền Phong cầm đầu, Hung Nô nhân xưng bá thảo nguyên, hay là A Địch Tư huynh muội cũng biết Hứa Hải Phong làm như vậy là muốn tích lũy nhiều tiền lương một chút, tại ngày sau lúc quyết chiến cùng Khải Tát thì sẽ có thể chuẩn bị thêm chút tài lực lương thảo.\r\n\r\n    Tuy bọn họ cố kỵ lực chiến đấu gần như vô địch của Hắc Kỳ quân, nhưng mọi người đều ôm chung một loại ý nghĩ, ở trong tràng chiến dịch sắp đến, không ai xem trọng Hứa Hải Phong đang bị vây trong thế yếu tuyệt đối.\r\n\r\n    Trong cuộc chiến tranh với binh khí lạnh, nhân số tuyệt đối sẽ phát ra tác dụng quan trọng nhất.\r\n\r\n    Cho dù là người lạc quan nhất trên thế giới, đối mặt với quân lực chênh lệch mấy chục lần, cũng không dám nói có lòng chắc thắng.\r\n\r\n    Huống chi, địch nhân nhiều hơn mấy chục lần cũng không phải là một đám quân ô hợp, mà là binh đoàn tinh nhuệ kinh nghiệm chiến tranh.\r\n\r\n    Sở dĩ bọn họ bỏ lực ủng hộ Hứa Hải Phong, chính là hy vọng ở trận chiến tranh này, Hứa Hải Phong có thể chống đỡ thêm được một ít thời gian.\r\n\r\n    Hán Hiền đế hi vọng Hứa Hải Phong có thể chống đỡ đến khi Hán quân đánh bại Hung Nô nhân.\r\n\r\n    Hung Nô nhân hi vọng Hứa tướng quân có thể chống đỡ đến khi Hung Nô thiết kỵ diệt Lưu vong Trình.\r\n\r\n    Trình gia hi vọng Hứa đại tướng quân có thể chống đỡ được đến lúc Lưu gia diệt vong, Trình gia đánh bại Hung Nô, thành lập công huân hậu thế.\r\n\r\n    Mà huynh muội A Địch Tư lại hi vọng Hắc Kỳ quân có thể tiêu diệt càng nhiều hơn những kẻ trung tâm với Khải Tác đại đế, chỉ có khi thực lực của bọn họ càng mạnh, thì mới có thể tiêu diệt được địch nhân càng nhiều.\r\n\r\n    Nếu nói Trình gia là một viên tạc đạn của Hán đình Lưu thị hoàng triều, vậy A Địch Tư là một viên thuốc độc nằm trên người Khải Tát đại đế, là nhân tố bất an lớn nhất của Khải Tát nhân.\r\n\r\n    Cứ như vậy, dưới đủ loại tình huống quỷ mị, đại lượng tiền tài thông qua các loại con đường chảy vào trong túi Hứa Hải Phong, cung cấp cho hắn tiền tài cùng vật chất khó có thể tưởng tượng.\r\n\r\n    <\/div>","title":"Chương 155: Liễm Tài"}