{"text":"﻿    LVTH-Chương 1403: Ngoài Dự Đoán Của Mọi Người (2)\r\n\r\n    - Mời nhị thúc nói.\r\n\r\n    Ánh mắt Lục Thiếu Du khẽ đổi, lập tức nói.\r\n\r\n    - Ngươi vẫn gọi là Cơ chưởng môn đi, đừng gọi ta là nhị thúc. Ta không muốn có liên quan tới Vân Dương Tông.\r\n\r\n    Cơ Vô Thường nhìn Lục Thiếu Du rồi nói:\r\n\r\n    - Ta nghĩ địa bàn của Ma Tâm cốc hiện tại ngươi cũng chuẩn bị nắm vững trong tay. Ma Tâm cốc, Song Đao môn, Bách Linh tông, lại thêm địa bàn to lớn của THiên TInh tông khí trước. Địa bàn của Phi Linh môn hiện tại tuy rằng không bằng Nhất tông Nhất giáo Nhất môn Nhất trang, thế nhưng cũng đã không còn kém xa. Mà bên trách Thiên Âm môn chúng ta chính là Bách Linh tông, bên phải là THiên TInh tông. Nếu như ngươi không đánh Thiên Âm môn của ta, địa bàn sẽ giống như bị đứt đoạn, trong lòng ngươi chỉ sợ cũng có chút khó chịu. Mà nếu như Thiên Âm môn ta đơn độc đứng đó, sợ rằng sớm muộn Nhất tông Nhất giáo Nhất môn Nhất trang cũng sẽ dùng mọi cách để khắc chế Phi Linh môn ngươi. Ta nghĩ trừ Linh Thiên môn ra, ba cỗ thế lực còn lại là Hắc Sát giáo, Hóa Vũ tông, Lan Lăng sơn trang nhất định sẽ không ngồi xem Phi Linh môn ngươi lớn mạnh, đến lúc đó THiên Âm môn ta sẽ bị vậy công, cuối cùng tuyệt đối khó có thể bảo toàn.\r\n\r\n    Nghe Cơ Vô Thường phân tích, trong lòng Lục Thiếu Du âm thầm kinh hãi. Cơ Vô Thường này nhìn như tửu cuồng, thế nhưng tâm trí tinh tế không gì sánh được. Tất cả đều giống như trong dự kiến của hắn, không hổ là đệ đệ của nhạc phụ Vân Khiếu Thiên.\r\n\r\n    - Tiểu tử ngươi thấy Thiên Âm môn ta và Phi Linh môn kết minh được không?\r\n\r\n    Cơ Vô Thường nhìn Lục Thiếu Du rồi nói.\r\n\r\n    - Kết minh? Ý Cơ chưởng môn là gì?\r\n\r\n    Lục Thiếu Du trầm tư một lát rồi nói.\r\n\r\n    - Rất đơn giản, ngươi không động Thiên Âm môn ta, Nhất tông Nhất giáo Nhất môn Nhất trang sẽ động. Ai bảo Thiên Âm môn ta lại ở giữa địa bàn của Phi Linh môn a. Kết minh với Phi Linh môn ngươi, địa bàn Thiên Âm môn ta cũng coi như là địa bàn của Phi Linh môn ngươi. Chỉ cần bảo toàn Thiên Âm môn ta là được. Ta không muốn Thiên Âm môn bị hủy trong tay ta. Phi Linh môn ngươi cần gì, đệ tử Thiên Âm môn ta nhất định sẽ tương trợ.\r\n\r\n    Lục Thiếu Du trầm tư một lát rồi gật đầu nói:\r\n\r\n    - Thành giao.\r\n\r\n    Khi Lục Thiếu Du ra khỏi đình viện lập tức nói với mọi người chuyện kết minh với Thiên Âm môn khiến cho mọi người vô cùng kinh ngạc.\r\n\r\n    - Chưởng môn, muốn diệt Thiên Âm môn hiện tại cũng không khó. Kết minh cuối cùng cũng không phải là một biện pháp tốt. Dùng thực lực Thiên Âm môn căn bản không có tư cách kết minh với Phi Linh môn.\r\n\r\n    Người lên tiếng đầu tiên là Khấu Phi Yến khiến cho Lục Thiếu Du có chút kỳ quái.\r\n\r\n    Nhìn Khấu Phi Yến, Lục Thiếu Du thầm nghĩ Khấu Phi Yến này quả đúng là độc ác. Thế nhưng đây cũng là lựa chọn có lợi cho Phi Linh môn nhất, chỉ là hiện tại hắn không động vào Thiên Âm môn được.\r\n\r\n    Đám người Phi Linh môn không ngừng suy tư. Ngay cả đám người Quỷ Tiên Tử Bạch Oánh, Đông Vô Mệnh cũng có ý trực tiếp diệt Thiên Âm môn, đây chính là lựa chọn tốt nhất đôi với Phi Linh môn.\r\n\r\n    Lục Thiếu Du cười khổ, Cơ Vô Thường này là đệ đệ của nhạc phụ, hắn cũng không thể nói ra chuyện này cho nên lập tức nói:\r\n\r\n    - Ý của chư vị ta đã hiểu, chỉ là chuyện kết minh với Thiên Âm môn đã không thể thay đổi.\r\n\r\n    Vào đêm, trong Thiên Âm môn đèn đuốc sáng trưng, trên sân rộng có không ít nữ tử thanh tú múa, các loại nhạc khí phát ra âm thanh của tự nhiên khiến cho tất cả mọi người trong Phi Linh môn kinh ngạc không ngớt. Cả đám cường giả toàn thân tràn ngập sát khí lúc này ngay cả sát khí trên người cũng được gột rửa không ít.\r\n\r\n    Dưới mỹ thực, rượu ngon vô cùng náo nhiệt. Trong Phi Linh môn, đám nữ tử như Hoa Mãn Ngọc, Diệp Mỹ cũng uống tới mặt đỏ bừng, mãi cho tới lúc đêm khuya mới ngừng lại. Trong Phi Linh môn đã có vài người say, rượu của Thiên Âm môn đích thực là bất phàm.\r\n\r\n    Trong Thiên Âm môn, trên một ngọn núi cao vút, gió đêm nhè nhẹ thổi qua, lúc này đã tới mùa đông, trong gió đêm đã mang theo sự lạnh lẽo.\r\n\r\n    Một thân ảnh màu xanh lúc này đứng trên ngọn núi. Y phục bay phấp phới, ánh mắt nhìn về phía xa.\r\n\r\n    Trong đầu Lục Thiếu Du lúc này vô cùng hỗn độn. Thực lực hiện tại của Phi Linh môn càng ngày càng mạnh, hắn lại có cảm giác áp lực càng lớn. So với Phi Linh môn khi trước chỉ có mấy trăm người, áp lực khi đó cũng không lớn như hiện tại.\r\n\r\n    Mà bản thân hắn tùy thời phải đối mặt với Linh Vũ giới, sợ rằng Linh Vũ giới sẽ không bỏ qua cho hắn. Thực lực của hắn hiện tại còn chưa chống lại được Linh Vũ giới này, phải mau chóng tăng cường thực lực một chút.\r\n\r\n    [ truyen cua tui\r\n\r\n    ʘʘ net 】 - Cảnh Văn.\r\n\r\n    Nhìn bầu trời đầy sao, Lục Thiếu Du thì thào nói. Gia tộc Độc Cô thần bí kia mạnh như thế nào hắn không biết. Thế nhưng hắn đã đáp ứng với Cảnh Văn phải đi tới Độc Cô gia tộc tìm nàng. Nhiều năm trôi qua như vậy hắn còn chưa có đủ thực lực. Cửu trưởng lão Độc Cô gia khi trước còn mạnh hơn nhiều so với hắn hiện tại. Cho dù hiện tại hắn có đi, sợ rằng cũng không có bao nhiêu tác dụng. Còn có phụ mẫu luôn ở trên Vân Dương Tông. Đặc biệt là mẫu thân hắn không thể lúc nào cũng gặp được. Tất cả chuyện này chính là vì thực lực của hắn còn chưa đủ. Nếu như hắn không sợ hãi Linh Vũ giới kia thì cũng có thể mang mẫu thân tới gần bên người.\r\n\r\n    - Ài.\r\n\r\n    Lục Thiếu Du khẽ thở dài. Chuyện Phi Linh môn, chuyện của bản thân, tất cả mọi chuyện giống như có một ngọn núi lớn đặt trên người hắn vậy.\r\n\r\n    - Diệp Phó đường chủ, sao ngươi lại tới đây?\r\n\r\n    Một lát sau Lục Thiếu Du nhìn về phía trước rồi nói.\r\n\r\n    - Ta cũng thật không ngờ chưởng môn lại ở đây.\r\n\r\n    Phía sau Lục Thiếu Du, một thân ảnh xinh đẹp hiện lên. Khuôn mặt trái xoan, hai hàng lông mi thon dài, trên người có một cỗ khí chất thanh nhã, hai mắt như ngập nước. Trên khuôn mặt xinh đẹp kia còn đang ửng đỏ. Chính là DIệp Mỹ vừa mới uống rượu xong.\r\n\r\n    - Ta vừa mới lên đây.\r\n\r\n    Lục Thiếu Du hít sâu một hơi rồi quay đầu lại khẽ mỉm cười. Nhìn Diệp Mỹ một cái, Lục Thiếu Du lập tức xoay người tiếp tục nhìn về phía trước.\r\n\r\n    - Chưởng môn có tâm sự gì sao?\r\n\r\n    Diệp Mỹ nhìn bóng lưng Lục Thiếu Du, dơ dự một lát rồi nhẹ nhàng đi tới bên người Lục Thiếu Du.\r\n\r\n    - Ha ha.\r\n\r\n    Lục Thiếu Du mỉm cười, nhìn Diệp Mỹ rồi nói:\r\n\r\n    - Sao ngươi lại tới đây? Lẽ nào trong lòng cũng có tâm sự?\r\n\r\n    - Coi như thuộc hạ có tâm sự thì chưởng môn cũng không thể giải quyết a.\r\n\r\n    Diệp Mỹ mỉm cười, nụ cười vô cùng động lòng, trong bóng đêm này giống như hoa nở vậy.\r\n\r\n    - Ngươi là người của Phi Linh môn, nếu như có tâm sự, người làm chưởng môn như ta đương nhiên phải nghĩ biện pháp giúp ngươi giải quyết. Nói đi, để xem ta có thể giúp được hay không.\r\n\r\n    Lục Thiếu Du nhìn nụ cười kia cũng phải sửng sốt rồi lập tức khôi phục tinh thần. Lục Thiếu Du thầm nghĩ, nữ nhân này trải qua năm tháng càng ngày càng mê người.\r\n\r\n    - Ta sợ tới lúc đó chưởng môn lại không thể hỗ trợ được a.\r\n\r\n    Diệp Mỹ cười nói.\r\n\r\n    - Nói gì thì ngươi cũng là người của Phi Linh môn, vậy cũng chính là người của ta. Coi như phải nghĩ nát óc ta cũng sẽ hỗ trợ.","title":"1250"}