{"text":"﻿    Chương 7: Đường núi vắng vẻ\r\n\r\n    Dược Sơn trấn Lăng Gia là một nhánh ngoài của dãy núi Cực Hàn.\r\n\r\n    Dãy núi Cực Hàn cực kỳ rộng lớn, uốn lượn kéo dài tới cả ngàn dặm. Rất nhiều khu vực thuộc dãy núi Cực Hàn không hề quá rét. Thậm chí có những thung lũng bốn mùa như Xuân, cực kỳ thích hợp cho việc gieo trồng linh thảo linh dược.\r\n\r\n    Nhưng càng đi vào sâu trong dãy núi Cực Hàn thì cái rét càng thêm khủng khiếp.\r\n\r\n    Chính vì thế nên những ngọn núi băng cao vút tới tận mây xanh cùng con sông băng ở dãy núi Cực Hàn vĩnh viễn không đổi, mãi mãi tỏa ra cái rét ghê gớm làm cho những nơi quanh dãy núi cũng chịu ảnh hưởng theo.\r\n\r\n    Nơi sâu nhất trong những dãy núi băng, sông băng là một trong những khu cấm địa ở trời đất. Nghe đồn ở đó có sản xuất ra rất nhiều linh thảo, hàn tinh quý hiếm. Tất cả đều quý giá tuyệt thế mà bất kỳ võ giả nào đều mong có được làm tài liệu tu luyện.\r\n\r\n    Từ xưa, bất kỳ nơi nào có linh thảo quý hiếm thì đều có hung vật trấn thủ. Trên núi băng cũng vậy. Ở đó có không ít linh thú cấp cao chiếm cứ. Tới cả võ giả cấp cao cũng không dám tới nhiều. Khi bọn họ tới dãy núi Cực Hàn thì đều chọn cách nẽ ra chứ không dám mặt đối mặt đi khiêu khích mấy con linh thú mạnh mẽ đó bao giờ.\r\n\r\n    Ở phần rìa dãy núi Cực Hàn cũng có không ít chỗ có linh thảo sinh trưởng cùng linh thú hoạt động. Nhưng cấp bậc thì đều không cao lắm. Mức độ phân bố cũng rải rác. Muốn tìm linh thảo hay giết linh thú, phải cần bỏ ra không ít sức lực cùng chút vận may.\r\n\r\n    Khu vực ở đây là nơi mà các võ giả thường xuyên hoạt động. Võ giả của Tinh Vân Các cùng võ giả ở các thế lực nhỏ như Lăng Gia. Gần như năm nào cũng cử người tiến vào vùng sông băng để hoạt động.\r\n\r\n    Sau cơn mưa to, con đường núi trở nên lầy lội, không khí cực kỳ mát mẻ.\r\n\r\n    Tần Liệt rời Dược Sơn, đi thẳng theo hướng tiến vào sâu trong núi. Ống quần dính đầy bùn đất. Khuôn mặt nhỏ nhắn hiện lên chút vui mừng.\r\n\r\n    Những năm gần đây, toàn bộ thời gian hắn đều dùng để tu luyện Thiên Lôi Cức, chưa từng phá bỏ quy luật đó bao giờ, gần như là đóng cửa hoàn toàn với thế giới bên ngoài.\r\n\r\n    Dù sao hắn cũng chỉ là thiếu niên mười lăm tuổi. Quanh năm suốt tháng ngồi tu luyện như thế, một khi có thể nhảy vào trong rừng thì sẽ không thể nào nén nổi niềm vui. Thành ra toàn bộ mỏi mệt trên người đều bỗng chốc hóa thành hư không.\r\n\r\n    \"Con đường vắng vẻ. Hẳn là sắp tới nơi rồi. Chim U Ảnh Điện cấp một. Hi vọng sẽ không làm ta thất vọng. . .\"\r\n\r\n    Sau khi đánh giá con đường núi, đối chiếu với tấm bản đồ, thấy càng ngày càng tới gần nơi hoạt động của chim U Ảnh Điện. Tần Liệt dần thu lại vẻ hưng phấn trong lòng, cố gắng tập trung, bắt đầu cẩn thận với hành động.\r\n\r\n    Chim U Ảnh Điện chỉ là linh thú cấp một, tức là cũng chỉ tương đương với võ giả cảnh giới luyện thể. Căn cứ theo độ lớn mà suy ra thực lực mạnh mẽ của loài chim này. Có thể thực tế có chút hơi khác nhưng con mạnh nhất loài chim U Ảnh Điện này cũng không thể nào đạt tới cảnh giới Khai Nguyên được.\r\n\r\n    Dưới con mắt của Tần Liệt, cho dù đòn sát thủ tia chớp của chim U Ảnh Điện có mạnh hơn nữa thì cũng chẳng thể nào uy hiếp được hắn.\r\n\r\n    Sau nhiều năm khổ tu, dám dẫn cả sấm sét của Thiên Lôi vào người như thế thì hắn há lại sợ mấy cái tia điện cỏn con kia sao?\r\n\r\n    Hắn cẩn thận là vì sợ gặp phải linh thú loại khác.\r\n\r\n    Sau nửa canh giờ, một ngọn núi đầy cây cổ thụ hiện dần ra. Cây cối ở đây cao tới mười mấy mét, cành lá rậm rạp che kín ánh sáng trên trời làm cho con đường núi trở nên âm u.\r\n\r\n    Đây chính là U Tịch lĩnh.\r\n\r\n    \"Chíp chíp chíp.\"\r\n\r\n    Tiếng chim kêu trong rừng văng vẳng truyền tới. Thỉnh thoảng lại có tiếng thanh niên hét lên cùng chửi bới.\r\n\r\n    Lông mày của Tần Liệt nhíu lại. Hắn lập tức ý thức được ở chỗ sâu trong U Tịch lĩnh có võ giả đang chiến đấu với chim U Ảnh Điện. Không kịp nghĩ nhiều, tốc độ của hắn đột nhiên tăng lên cực nhanh, cả ngươi lao thẳng tới sườn núi cao phía trước.\r\n\r\n    Dưới tán lá của chục cây cổ thụ cao vút, một hàng bảy tên võ giả thanh niên dựa lưng vào nhau, tay cầm đao, kiếm, cung, chùy đủ loại, quần áo rách rưới, máu vấy đầy cả tay lẫn ngực đang quơ binh khí lên liều chết với đám chim U Ảnh Điện bay trên trời.\r\n\r\n    Bảy tên võ giả có nam có nữ. Tất cả đều có cảnh giới Luyện Thể, tuổi cũng không lớn nhưng quần áo đều đẹp đẽ quý giá, binh khí trên tay cũng là loại cần linh lực mới điều khiển được. Hiển nhiên cũng là linh khí có cấp bậc đàng hoàng. Vừa nhìn qua là đã biết những người này có xuất thân bất phàm.\r\n\r\n    Người cầm đầu là một thanh niên lưng hùm vai gấu đang cầm trong tay một thanh đao dài màu đỏ đậm, tóc đen để xõa hai vai. Thanh đao múa may tạo thành ánh đỏ đẹp mắt, khí thế bất phàm.\r\n\r\n    Hơn ba mươi con chim U Ảnh Điện đều dài hơn hai thước, lông màu nâu bụi, miệng như móc câu, đuôi ngắn hình cái nêm, vuốt như cái neo, trên trán có một tinh thể màu xanh hình lục lăng tỏa ra ánh điện sáng chói, không ngừng phóng ra những tia chớp màu xanh sậm.\r\n\r\n    Chim U Ảnh Điện bay trên không trung đầy lin hoạt, tia chớp bắn ra từ trán không ngừng tấn công đám võ giả ở dưới. Võ giả kia một khi bị điện giật là cả người ê ẩm tê dại. Ngay lúc đó chim U Ảnh Điện sẽ lao tới, dùng cái miệng như cái móc cùng bộ vuốt như cái neo xé nát thịt con mồi, làm da thịt những kẻ đang hét thảm kia phải nát vụn.\r\n\r\n    Bên cạnh bảy tên võ giả có năm cái xác chim U Ảnh Điện bị đâm chết, lông cùng máu bắn đầy đất. Trên người của bảy tên cũng đầy vết thương. Xem ra trận chiến này có thể duy trì thêm được khá lâu.\r\n\r\n    Bảy người đang dựa lưng vào nhau. Chỉ cần một người trong đó bị điện giật là sáu người khác phải gắng mà bảo vệ dùm, phải liều mạng mình để bảo vệ cho đồng đội.\r\n\r\n    Chính vì thế nên chim U Ảnh Điện không thể nhanh chóng giết từng người được thành ra vẫn còn phải giằng dai.\r\n\r\n    \"Phi\" Đồ Trạch phun cái lông ở khóe miệng xuống, quơ thanh đao cùng ánh đỏ kéo theo, chửi: \"Thật con mẹ nó xui quá. Động ngay phải đám súc sinh lắm lông sống quần cư này. Tất cả mọi người đứng gần nhau một chút. Ngàn vạn lần đừng có mà tản ra. Ai dám bỏ đồng bạn đi chạy, ông mày sẽ giết chết luôn.\"\r\n\r\n    \"Đồ đại ca yên tâm.\"\r\n\r\n    \"Đồng bạn dĩ nhiên phải cứu!\"\r\n\r\n    Một đám thanh niên cùng cắn răng quát. Từ hơi thở bình tĩnh của từng người thì xem ra cả đám đều đã được rèn luyện qua chiến đấu chứ không phải mới ra đời.\r\n\r\n    Sau một cây cổ thụ, Tần Liệt nheo mắt lại đánh giá trận chiến giữa bảy thanh niên và chim U Ảnh Điện. Sau chốc lát quan sát, hắn phát hiện ra bảy thanh niên kia không hề biết tình cảnh của mình ra sao.\r\n\r\n    Chim U Ảnh Điện là loài linh thú sống quần cư, có thù ắt báo. Một khi đồng loại bị giết chết thì tất nhiên sẽ không chết không ngừng trả thù.\r\n\r\n    Đã có năm cái xác chim U Ảnh Điện thế kia thì trận chiến này sẽ chỉ dừng lại khi bảy người kia bị xé nát hoặc hơn ba mươi con chim U Ảnh Điêu trên trời bị giết sạch.\r\n\r\n    Hai phe có thực lực ngang nhau, nếu cứ chiến đấu thế này thì rất có thể lưỡng bại câu thương. Cuối cùng chỉ có một hai người là còn sống, hoặc là một vài con chim còn sống.\r\n\r\n    \"Ô ô!\"\r\n\r\n    Tiếng chim hùng tráng thê lương bỗng nhiên vang lên từ chỗ sâu trong U Tịch lĩnh. Không bao lâu sau, có thêm mười con U Ảnh Điện tức giận lao tới gia nhập vòng chiến.\r\n\r\n    \"Mẹ nó!\" Đồ Trạch phát hoảng. \"Xem ra cái xó này là sào huyệt của lũ súc sinh lắm lông này. Chúng ta không thể ở chỗ này lâu, nhất định phải nhanh chóng phá vây. Bằng không để đám súc sinh này tụ tập nhiều hơn thì rắc rối to.\"\r\n\r\n    \"Lấy tĩnh chế động thì còn có thể giữ vững được đội hình. Một khi bắt đầu phá vậy thì e là không cản nổi thế công của đám chim U Ảnh Điện đâu.\" Một cô gái mười bảy mười tám tuổi, dáng người nóng bỏng, mặc áo giáp màu đen, lưng đeo túi đựng tên, tay cầm cung, mắt như quả hạnh rạng rỡ, phong tư hiên ngang nói nhỏ.\r\n\r\n    \"Trác Thiến! Chúng ta không còn cách nào khác. Nếu không phá vòng vây thì trước sau gì cũng chết! Có quỷ mới biết sẽ có bao nhiêu con súc sinh này mò tới thêm. Nếu cứ chần chừ thì sẽ càng nguy hiểm hơn.\" Đồ Trạch hét lên. Hắn dùng vẻ mặt nghiêm nghị quát: \"Mọi người chuẩn bị theo ta phá vòng vây.\"\r\n\r\n    \"Được.\" Sáu người cùng đồng ý, chuẩn bị liều chết lao ra khỏi U Tịch lĩnh.\r\n\r\n    Nhưng đúng vào lúc này. Tần Liệt thấy tình thế trở nên nguy hiểm nên đột nhiên chạy ra từ phía sau cây, không nói không rằng cứ thế bước vào chỗ bảy người.\r\n\r\n    \"Tiểu huynh đệ đừng có tới đây. Nơi này quá nguy hiểm. Mau mau chạy trốn đi. Chim U Ảnh Điện chỉ thù có bảy người chúng ta thôi chứ không hề để ý tới ngươi đâu. Mau mau rời đi!\" Đồ Trạch chuẩn bị phá vòng vây, chợt phát hiện có người lạ tới, sau một giây lát ngây người ra thì vội vàng khuyên bảo ngăn Tần Liệt đừng tới gần.\r\n\r\n    Tần Liệt mắt điếc tai ngơ, nhe răng cười với Tần Liệt rồi cứ thế đi thẳng tới.\r\n\r\n    \"Tiểu tử ngươi bị thần kinh à?\"\r\n\r\n    \"Muốn chết à?\"\r\n\r\n    \"Đồ ngu! Ngươi muốn làm gì thế?\"\r\n\r\n    \". . .\"\r\n\r\n    Mọi người cùng gào lên. Trác Thiến thu cặp đùi đẹp của mình lại, đôi mắt hạnh hiện lên vẻ tức giận. \"Du côn cắc ké từ chỗ nào mò tới đây vậy? Ngươi không sợ chết à?\"\r\n\r\n    Trong tiếng mắng chửi của bảy người, Tần Liệt vẫn cứ đi tới chỗ xác một con U Ảnh Điện, vươn tay ra móc lấy thú hạch trên trán nó rồi thu vào. Sau đó dưới sự kinh ngạc của đám người Đồ Trạch, Trác Thiến, trong nháy mắt hắn đã lấy sạch thú hạch trên trán bốn con U Ảnh Điện còn lại.\r\n\r\n    Bảy người ngây ra như gà gỗ. Đám người Đồ Trạch thật sự cảm thấy thần kinh mình có vấn đề, nhìn Tần Liệt như nhìn một thằng điên.\r\n\r\n    Thế gian có lắm kẻ tham tiền nhưng chẳng lẽ tới cả mất mạng cũng vẫn muốn cướp thú hạch à?\r\n\r\n    Huống chi đây chỉ là thú hạch của linh thú cấp một.\r\n\r\n    Việc lấy thú hạch của đồng loại trước mặt hơn bốn mươi con U Ảnh Điện làm cho chúng cực kỳ tức giận, toàn bộ như hóa điện. . .\r\n\r\n    Tên ngu này nhảy ra từ cái xó nào thế?\r\n\r\n    Chết chắc rồi!\r\n\r\n    Bảy người gần như đồng thời lộ ra vẻ không đành lòng. Bọn họ đều chắc chắn rằng Tần Liệt sẽ bị xé thành mảnh nhỏ, rồi sau đó bị đám chim U Ảnh Điện kia ăn sạch.\r\n\r\n    \"Quác quác quác.\"\r\n\r\n    Quả nhiên, toàn bộ chim U Ảnh Điện đều phát điên, thậm chí quên cả đám người Đồ Trạch mà quay về nhao nhao đánh Tần Liệt, muốn băm thây vạn đoạn Tần Liệt.\r\n\r\n    \"Hắn muốn dùng cái chết để chúng ta tranh thủ thời gian à? Tiểu tử kia thật là đáng yêu quá. Cảm ơn hắn. Chúng ta còn chờ cái gì nữa? Còn không mau phá vòng vây đi.\" Trác Thiến đột nhiên nói giọng sắc nhọn.\r\n\r\n    Cả đám người Đồ Trạch cùng phản ứng theo. Thầm nghĩ, ả này vào lúc quan trọng cũng thật là độc ác lạnh lùng. Nhưng họ cũng không nghĩ nhiều, cả đám vội vã lao đi, không một ai quay đầu lại nhìn đám chim U Ảnh Điện đang bu kín quanh Tần Liệt như mây trên trời. Tất cả đều dùng tốc độ nhanh nhất để thoát ra khỏi U Tịch lĩnh.\r\n\r\n    Bảy người đều nhận định Tần Liệt chắc chắn phải chết. Sau khi chim U Ảnh Điện xé xác Tần Liệt thì sẽ đuổi theo bọn họ cho nên không ai dám quay đầu lại, cố gắng dùng mọi cách để chạy thật xa vùng gần sào huyệt chim U Ảnh Điện. Cố gắng tìm kiếm chút hi vọng sống sót cho mình.\r\n\r\n    Đám chim trên trời nhao xuống. Từng lướt điện xanh đậm bủa xuống. \"Xẹt xẹt\" làm người khác phát sợ.\r\n\r\n    Tần Liệt một thân một mình đối mặt.\r\n\r\n    <\/div>","title":"Chương 7: Đường núi vắng vẻ"}