{"text":"﻿    Ngô Đồng đi qua đó, mở cửa xe, ngồi vào.\r\n\r\n    Cô chưa kịp thắt dây an toàn, Lệ Trọng Mưu bỗng khởi động xe. Chiếc xe quay nửa vòng, lao vọt đi.\r\n\r\n    Phong cảnh bên ngoài lướt qua nhanh như gió, khiến người khác hoa cả mắt, Ngô Đồng cảm giác trái tim cô đập liên hồi, máu trong người dồn hết lên mặt.\r\n\r\n    Cô gần như hét lên: “Anh ấy là luật sư đại diện cho công ty, anh ấy đưa em về, chỉ là bạn thôi… Lệ Trọng Mưu, nghe em nói… anh…”\r\n\r\n    Tiếng phanh xe chói tai lại vang lên, bánh xe miết xuống mặt đường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trái tim gần như nhảy ra khỏi ngực, Ngô Đồng cố gắng hít thở, “Chúng em không có gì hết, anh phải tin em.”\r\n\r\n    ….\r\n\r\n    “Chúng em không có gì cả, anh phải tin em.”\r\n\r\n    Lệ Trọng Mưu tự cho mình 5 giây để bình tĩnh. Sau đó, anh vươn người qua, giam cô lại, nhanh chóng đặt lên môi cô một nụ hôn.\r\n\r\n    “Thưởng cho em, có tiến bộ, đã biết giải thích với anh rồi.”\r\n\r\n    Xì, đúng là đồ khẩu thị tâm phi, lời nói ra nhưng mà mặt không có tí tẹo cảm xúc nào. Ngô Đồng cũng đành bó tay, trong lòng hơi chán nản. Suốt đường đi, cô vẫn phập phồng không yên, rốt cuộc anh đang suy nghĩ gì, nếu không tức giận, anh sẽ không giữ cái nụ cười như có như không ấy.\r\n\r\n    Anh là đang cưng chiều cô đấy, vượt qua mọi nguyên tắc của bản thân mình rồi, không biết cô có biêt hay không nữa. Lệ Trọng Mưu thầm nghĩ, càng lúc anh càng thấy chán bản thân mình. Nhưng hóa ra, cứ nhường nhịn người con gái mình yêu, thì dù là bao nhiêu lần đi nữa, trái tim vẫn sẽ hạnh phúc.\r\n\r\n    Xe đỗ trước bến cảng, trời đêm đã tối đen như mực, Lệ Trọng Mưu dẫn cô lên du thuyền.\r\n\r\n    Boong tàu không hề lắc lư, gió biển từng cơn vuốt nhẹ khuôn mặt Ngô Đồng, tựa như cuốn trôi hết mọi buồn phiền.\r\n\r\n    Ăn tối xong, hai người đứng trên đó ngắm cảnh.\r\n\r\n    Thu hết cảnh đẹp vào mắt, rượu vang sóng sánh trong chiếc ly hình hoa tulip, bọt khí trong rượu đua nhau bay lên. Bóng đêm như bao trùm tất thảy, bỏ mặc lại sự xa hoa hào nhoáng trên bờ bên kia.\r\n\r\n    Có nên giải thích thêm với anh không? Nhưng mà như thế sẽ phá hỏng bầu không khí lãng mạn này mất.\r\n\r\n    Trên tàu chỉ có duy nhất bàn ăn của hai người, gió biển hòa cùng giọng hát của ca sĩ và nhịp điệu du dương của dương cầm.\r\n\r\n    Dần dần, Ngô Đồng cũng đã quên mất việc này, anh là cao thủ uống rượu, hai ngón tay của anh khẽ nâng ly đầy tao nhã. Ôi cảnh đẹp! Xung quanh còn có bóng đêm làm nền nữa chứ.\r\n\r\n    Uống một hồi, tâm tư của Ngô Đồng thực sự tập trung hết ở trong này, du thuyền bồng bềnh trên mặt nước, những gì cô định nói cũng bị nước cuốn trôi. Bỗng cô quay sang hỏi anh: “Muộn thế này rồi, không biết Đồng Đồng đã về khách sạn chưa? Anh có muốn gọi điện thoại cho con…”\r\n\r\n    Lệ Trọng Mưu cười, anh thở dài, gương mặt hiện lên vẻ dịu dàng. Anh phất tay, nhạc đệm cũng chuyển sang giai điệu nhẹ nhàng hơn. Đứng dậy, đi đến trước mặt Ngô Đồng, anh khom người: “May I?”\r\n\r\n    “Em không nhảy đâu.”\r\n\r\n    “Anh nhảy cùng em là được.”\r\n\r\n    Cô bị anh kéo dậy.\r\n\r\n    Lệ Trọng Mưu cầm ly rượu của cô đặt sang một bên, hai tay ôm lấy cô: “Đồng Đồng sẽ có người chăm sóc, nhất định nó đang vui đến quên cả trời đất rồi, chúng ta đừng làm phiền con.”\r\n\r\n    Trong mắt anh hiện lên vài tia sáng, nhìn thẳng vào Ngô Đồng.\r\n\r\n    Thế là cô hoàn toàn bị anh chinh phục, bắt đầu khiêu vũ cùng anh.\r\n\r\n    Âm nhạc vô cùng êm tai, quanh thân anh tỏa ra mùi rượu, vừa thơm vừa ngọt, từ từ vây lấy Ngô Đồng, như thể muốn gây nghiện cho cô.\r\n\r\n    Anh quả thực là cao thủ, một tay chế trụ vòng eo của cô, đem hai tay cô vòng qua cổ anh, chậm rãi xoay người Ngô Đồng. Cả thế giới của cô dường như bị cuốn theo tiếng đàn, dù cô đang cố chịu đựng cơn đau ở cổ chân.\r\n\r\n    Sau khúc nhạc, mắt cá chân của cô đã tê rần.\r\n\r\n    Lúc anh rót rượu cô mới dám cúi xuống xoa chân, nhưng vẫn bị anh bắt gặp. Sắc mặt anh trầm xuống.\r\n\r\n    Đột nhiên anh cúi người, nắm lấy chân của cô. Anh nhíu mày: “Sao em không nói sớm?”\r\n\r\n    “Cũng không đau lắm.”\r\n\r\n    Lệ Trọng Mưu nghiến răng, sưng lên thế này mà còn dám mạnh mồm à?\r\n\r\n    Anh cởi giày của cô, quỳ một chân xuống, đặt chân cô lên đầu gối mình.\r\n\r\n    Ngô Đồng định rút chân về, anh không cho, cẩn thận mát xa mắt cá chân của cô. Anh nhận lấy bình xịt giảm đau từ nhân viên. Đúng là dở khóc dở cười mà, cô rút ra mấy tờ tiền trong ví đưa cho nhân viên.\r\n\r\n    Lệ Trọng Mưu cầm bình xịt, chợt anh nhớ ra một việc, ngẩng đầu nhìn cô, vừa mát xa chân cho Ngô Đồng vừa hỏi: “Lúc ở bãi đỗ xe, cậu ta giúp em xử lí chân bị thương à?”\r\n\r\n    Cô gật đầu.\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Tay cậu ta không bằng tay anh đúng không?”\r\n\r\n    Một người đàn ông lạnh lùng, sao tự nhiên lại trẻ con thế này? Vậy mà còn cố giả vờ làm bộ nghiêm túc nữa chứ.\r\n\r\n    Ngô Đồng quan sát anh, bỗng cô muốn ôm anh một cái thật chặt. Nhưng cô kìm lại cảm xúc ấy.\r\n\r\n    “Đúng.”\r\n\r\n    Lời nói chân thành khiến Lệ Trọng Mưu không thể không tin.\r\n\r\n    Người hát đổi một bài mới, tiếng dương cầm êm ái lại vang lên.\r\n\r\n    “Em vẫn muốn nhảy.” Cô thích anh nắm tay cô khiêu vũ, chỉ có như vậy, hai người mới được gần nhau, hơi thở hai người mới gắn kết.\r\n\r\n    “Không được, chân em thế này.” Anh chăm chú mát xa chân cho cô.\r\n\r\n    Ngô Đồng không nói nữa, ánh mắt cô lưu luyến trên người anh.\r\n\r\n    Anh luôn mặc tây trang thẳng thớm, cuộc sống lúc nào cũng chau truốt, liệu anh có mệt không?\r\n\r\n    Tay cô khẽ đặt lên vai anh, từ từ chuyển qua gương mặt anh.\r\n\r\n    Lệ Trọng Mưu dừng động tác, anh nhìn cô. Tối hôm qua, ở trong phòng tắm, hai người cũng nhìn nhau như vậy.\r\n\r\n    Góc độ mị hoặc này…\r\n\r\n    Lệ Trọng Mưu chắc chắn đây là cô đang dụ dỗ anh!!! Dụ dỗ anh!!!\r\n\r\n    Ngô Đồng nói: “Em sẽ bỏ giày ra nhảy.”\r\n\r\n    Anh không từ chối nữa, nhẹ ôm lấy cô, không để chân cô chạm đất, anh nhấc bổng cô lên. Anh ôm chặt cô không rời, để cho đôi chân cô đặt trên chân mình.\r\n\r\n    Điệu nhảy này, mỗi bước đi của anh khiến cô lung lay, khi người cô ngả về phía sau, anh sẽ giữ cô lại.\r\n\r\n    Vì thế cô níu vai anh chắc hơn, tựa cằm vào vai anh, giữa hai người không hề có chút khoảng cách. Mặt đối mặt, vai kề vai, ngay cả hai chân cũng chạm vào nhau –\r\n\r\n    Có phải ý của cô là muốn anh mau chóng chấm dứt bản nhạc, đưa cô lên giường phải không? Lệ Trọng Mưu cười cười, cắn nhẹ tay cô, anh ôm cô thật chặt, cùng cô hoàn thành điệu nhảy.\r\n\r\n    Gió lướt nhẹ trên boong tàu, Lệ Trọng Mưu đưa cô vào khoang, Ngô Đồng bước đi nhẽ tễnh, giày cao gót cô cầm trong tay.\r\n\r\n    Trong phòng, Lệ Trọng Mưu bày đủ các loại rượu, anh tiến vào quầy bar, dưới ánh sáng ấm áp tỏa ra từ ngọn đèn, anh rót rượu, động tác thành thạo. Ngô Đồng nhìn mà hoa cả mắt.\r\n\r\n    Cô ngồi đối diện anh, hai tay chống cằm, cô nghĩ đến những ngón tay của anh, hóa ra chúng còn có thể pha rượu nữa.\r\n\r\n    Bỗng cô bật cười ra tiếng.\r\n\r\n    Lệ Trọng Mưu đã làm xong một ky cocktail có màu rất đẹp, đưa đến cho Ngô Đồng. Anh giới thiệu: “Valentine’s Martini.”\r\n\r\n    Cocktail tình nhân ư? Đúng rồi, cái tên này vô cùng phù hợp với khung cảnh hiện tại. Từ chính miệng anh nói ra, nó còn mang theo nhiều hàm ý khác.\r\n\r\n    Ngô Đồng chậm rãi nhấm nháp, không hẳn là uống: “Anh đang định chuốc say em đấy à?”\r\n\r\n    Cô đảo mắt, thực sự rất xinh đẹp. Cách quầy bar, Lệ Trọng Mưu nhẹ nâng cằm cô, kề sát vào, như nỉ non: “Thông minh quá…”\r\n\r\n    Nói xong, anh hôn cô.\r\n\r\n    Nụ hôn này khác hẳn với trước kia, anh mạnh mẽ, cuồng nhiệt, gần như ép cô không thở nổi, đầu lưỡi quanh quẩn trong miệng cô khiến Ngô Đồng phải mở miệng khá lâu, dường như tham luyến vị rượu ngọt ngào, đến tận khi hơi thở của Ngô Đồng rối loạn, anh mới buông ra.\r\n\r\n    Tình ý lan tỏa khắp nơi, may mà trong khoang này chỉ có anh và cô.\r\n\r\n    Người Ngô Đồng mềm nhũn, không nhấc nổi ly rượu. Lệ Trọng Mưu nhìn đôi giày cao gót nằm trên sàn, anh gọi quản lí tới: “Có đôi giày nào ở đây không?”\r\n\r\n    Vị quản lí cúi đầu nói với Lệ Trọng Mưu, anh ngẩn ra rồi trả lời: “Đem đến đây đi.”\r\n\r\n    Đó là một đôi giày màu trắng tinh xảo, lấp lánh như ánh sao.\r\n\r\n    Đúng là thuyền của giới thượng lưu có khác, cái gì cần cũng có.\r\n\r\n    Ngô Đồng vừa nhìn đến đôi giày, mặt cô cứng đờ.\r\n\r\n    Trương Mạn Địch đi theo Lệ Trọng Mưu đã lâu, quả nhiên tính tình cũng bị nhiễm của anh ít nhiều, bất kì vật gì của cô ấy đều được “đánh dấu chủ quyền” bằng kí hiệu “M”.\r\n\r\n    Lệ Trọng Mưu quan sát Ngô Đồng, anh nói: “Xuống thuyền sẽ đi mua đôi mới ngay. Đôi này em đi tạm vậy.’\r\n\r\n    Cô ngẩn ra, sau đó mau chóng đi vào, vừa vặn với chân cô, “Không sao đâu, đàn ông cô ấy dùng qua rồi em còn dùng, một đôi giày mà thôi, em không để ý.”\r\n\r\n    Cô không hề có ý mỉa mai gì cả, cô chỉ nói sự thật mà thôi. Chẳng qua trong lời nói ấy, mang theo một chút nghi ngại, Ngô Đồng tự an ủi mình.\r\n\r\n    Rất nhiều lần Lệ Trọng Mưu bị chụp được cảnh anh nắm tay Trương Mạn Địch trên thuyền này, bức ảnh trên trang báo HongKong ấy khá lớn, Ngô Đồng vẫn còn chút ít ấn tượng.\r\n\r\n    Nếu như đã chọn sóng vai cùng anh, thì dù hậu quả ra sao, cả hai sẽ cùng gánh vác.\r\n\r\n    Không ngại.\r\n\r\n    Không sợ.\r\n\r\n    Nụ cười của cô khiến trái tim Lệ Trọng Mưu quặn thắt.\r\n\r\n    Thì ra anh đã đưa cô đến nhầm nơi mất rồi.\r\n\r\n    “Vào bờ thôi.” Anh nói với quản lí.\r\n\r\n    ***************************************\r\n\r\n    Xuống thuyền, lên xe, Ngô Đồng hỏi anh: “Bây giờ đi đâu? Quay về khách sạn sao?”\r\n\r\n    Lệ Trọng Mưu tăng tốc, tiếng gió vi vút bên tai, chiếc du thuyền sáng rỡ chìm trong bóng đêm, dần dần tụt lại phía sau, anh đáp lại: “Đến một nơi anh chưa từng đưa ai tới.”\r\n\r\n    Phố người Hoa vừa phồn vinh vừa bẩn loạn, Ngô Đồng nhìn cảnh trí tiêu điều bên ngoài, cô tò mò Lệ Trọng Mưu cao quý thì có liên quan gì đến nơi này?\r\n\r\n    Xe dừng lại, “Em nghe thấy Doyers Street1 bao giờ chưa? Nơi đây chính là địa bàn hoạt động của anh hồi thiếu niên đấy.”\r\n\r\n    “Doyers Street”? Cái tên này cô biết, đó là “khu đẫm máu”.\r\n\r\n    Anh dẫn cô xuống xe: “Trị an nơi này không tốt lắm, anh định không đưa em đến.”\r\n\r\n    Hình như Lệ Trọng Mưu đã quá quen thuộc với mọi ngóc ngách ở đây, anh đưa cô đến một quán bar ngầm. Tiếng nhạc rock đập ầm ầm, mùi nước hoa lẫn với mùi rượu nồng nặc, Lệ Trọng Mưu rẽ bảy tám lần mới đi xuống tầng ngầm thứ hai, ngồi trên chiếc ghế tại quầy bar, anh gõ gõ mặt bàn.\r\n\r\n    Ngô Đồng phát hiện ngừơi phục vụ biết Lệ Trọng Mưu.\r\n\r\n    Anh ta nhanh nhẹn đem tới 2 ly, không biết là loại rượu gì. Ngô Đồng nhấp một ngụm, không kìm được ho khan. Cô nghiêng đầu nhìn, Lệ Trọng Mưu ngửa cổ uống cạn ly rượu kia, không tỏ ra vẻ gì. Nhưng mà cái tư thế “phàm phu tục tử” này, chỉ có mỗi anh là có khả năng biến nó trở nên “tao nhã”.\r\n\r\n    “Tại sao anh lại đưa em đến đây?” Vì tiếng nhạc quá to, cô đành phải cao giọng lên.\r\n\r\n    Câu trả lời của anh cũng bị lẫn trong tiếng nhạc: “Vì anh chưa từng đưa ai đến cả.”\r\n\r\n    Cô không gật đầu, vì nửa hiểu nửa không. Ngô Đồng thở dài, rút cuộc cô cũng biết cô thực sự đang ở trong thế giới đen rồi.\r\n\r\n    Có cả trai lẫn gái ngồi trong góc, ôm ấp lẫn nhau, vạt áo hé mở và những đôi mắt mờ ướt.\r\n\r\n    Anh và cô ngồi đó, cách nhau một khoảng hơi xa, tự nhiên trở nên lạc lõng với nơi đây. Lệ Trọng Mưu kéo Ngô Đồng tới gần, để cô ngồi lên đùi mình. Anh cởi áo khoác, choàng lên người cô, che đi đôi tay của mình đang làm loạn.\r\n\r\n    Ngô Đồng đẩy vai anh: “Anh làm gì thế?”\r\n\r\n    “Nhập gia tùy tục.”\r\n\r\n    Trời ạ, sao anh có thể nói câu này thản nhiên quá vậy? Ngô Đồng cắn môi, chôn mặt trong ngực anh, kéo tay anh ra khỏi vạt áo của mình.\r\n\r\n    Từ lúc bước vào nơi này, Lệ Trọng Mưu đã trở nên khác thường.\r\n\r\n    Ngô Đồng cảm thấy mình không thể nắm bắt được anh nữa.\r\n\r\n    “Muốn nghe chuyện xưa không?” Anh thổi nhẹ vào tai cô.\r\n\r\n    Lúc này anh cực kì mê hoặc, răng nanh còn cắn cắn vào tai cô. Hình tượng hiện tại khác một trời một vực với bình thường, trong đôi mắt anh có một vực đen sâu thẳm.\r\n\r\n    Cô gật đầu.\r\n\r\n    Ngón tay anh miết trên môi cô: “Muốn nghe thì phải trả giá chứ.”\r\n\r\n    Con người kì dị, lời nói cũng kì dị theo!!!\r\n\r\n    Tuy lòng còn ngần ngại nhưng cô vẫn ôm lấy anh, chạm nhẹ môi.\r\n\r\n    Vừa rời đi lại bị anh kéo về, anh thở dài: “Kĩ thuật hôn của em đúng là… Sao anh dạy em lâu thế rồi vẫn không thấy tiến bộ…” Âm cuối cùng anh đặt nó trên môi của cô.\r\n\r\n    Ngô Đồng không chống nổi sự quyến rũ của anh, suýt nữa cô đã chìm vào trong đó. Cũng may DJ bỗng đổi sang một bài nhạc sôi động hơn, Ngô Đồng chợt tỉnh, cô chống tay trên ngực anh, cố tách hai người.\r\n\r\n    Anh cười nhẹ, mắt lóe lên những tia sáng.\r\n\r\n    Lặng một hồi, anh bắt đầu kể: “Những đồng tiền đầu tiên của anh là từ nơi này kiếm ra, cũng chẳng phải sạch sẽ gì. Ngày đó Lâm Kiến Nhạc chỉ là một tên du côn ở đây, anh cho cậu ta đi học, sau rồi áo gấm vinh quy, nhưng bản chất thì không thay đổi được, đến bây giờ vẫn hay phá hoại chuyện tốt của anh.”\r\n\r\n    Dứt lời, anh nhìn cô.\r\n\r\n    Ngô Đồng nằm im trong ngực anh, không nhìn thẳng vào đôi mắt kia, giọng nói anh rất trầm, cô nghiêng tai lắng nghe.\r\n\r\n    “Anh không có cha, mẹ anh cũng chưa từng nói cho anh biết, anh chết ở bên ngoài có khi bà ấy cũng chẳng biết. Lúc trẻ anh vẫn thắc mắc, không biết bà sinh ra anh để làm gì.”\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Nói xong rồi à?”\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Chuyện xưa thật là ngắn gọn.”\r\n\r\n    Lệ Trọng Mưu nghe cô cảm thán, dường như cô cũng cảm nhận được sự im lặng của anh, ngoan ngoãn tựa đầu vào vai anh, hơi nhíu mày.\r\n\r\n    Thực ra là Ngô Đồng đang nghĩ, con người như anh luôn chất chứa quá nhiều tâm sự, có bao giờ anh nghĩ đến việc nói ra tất cả chưa?\r\n\r\n    Cô muốn hỏi, lại chẳng biết mở miệng ra sao… Bởi cô biết, giấu mọi nỗi niềm trong lòng mệt đến nhường nào.\r\n\r\n    Ngô Đồng không ngẩng đầu, cô yên lặng nép vào ngực anh, một tay Lệ Trọng Mưu ôm cô, tay kia chỉ sang chỗ ban nhạc: “Đổi bài khác.”\r\n\r\n    Không lâu sau, mấy vũ nữ đều đi xuống, chỉ một câu nói của Lệ Trọng Mưu đã khiến nơi này “sạch sẽ” hơn hẳn.\r\n\r\n    Giữa sân khấu đặt một chiếc ghế, một người da đen cầm chiếc kèn Saxophone2 ngồi lên.\r\n\r\n    Tiếng Saxophone du dương vang lên trong không gian yên ắng, Ngô Đồng chợt ngẩng đầu lên. Càng nghe càng thấy hay, cô ngồi thẳng dậy, ánh mắt dán lên người nghệ sĩ da màu. Lệ Trọng Mưu ngắm khuôn mặt nghiêng của cô: “Em thích à?”\r\n\r\n    Ngô Đồng cười, cô nhẩm theo điệu nhạc: “Vẫn luôn cảm thấy người thổi Saxophone rất quyến rũ.”\r\n\r\n    Lệ Trọng Mưu cũng cười, anh vỗ vai cô, bảo cô đứng dậy.\r\n\r\n    Ngô Đồng ngơ ngác nhìn anh bước lên sân khấu.\r\n\r\n    Anh thì thầm gì đó với người da màu kia, tiếng Saxophone dừng lại, người kia đứng lên nhường chỗ cho anh, nhường luôn cả cây kèn. Lệ Trọng Mưu thay vào vị trí, anh điều chỉnh tư thế, quay người theo hướng Ngô Đồng, bắt đầu thổi.\r\n\r\n    Bản nhạc “Bóng ma”3 lặng lẽ cất lên, hùa theo làn gió bay đến tai Ngô Đồng, anh nháy mắt với cô, một động tác nhỏ này làm Ngô Đồng ngây ngốc. Dần dần, mọi thứ xung quanh như biến mất, cả không gian nơi đây như chỉ còn lại anh và cô.\r\n\r\n    Đáng tiếc, thời gian hạnh phúc luôn luôn ngắn ngủi, Lệ Trọng Mưu thổi xong khúc nhạc, DJ lại bật sang mấy bài rock, sự ầm ĩ nhanh chóng khuấy động khồn gian xung quanh Ngô Đồng.\r\n\r\n    Trái tim cô giờ đây tràn ngập hình bóng anh.\r\n\r\n    Lệ Trọng Mưu quay về chỗ, như một thói quen, anh cắn nhẹ tai cô: “Phần thưởng tính thế nào nhỉ?”\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Quay về khách sạn rồi tính.”\r\n\r\n    Anh sung sướng thơm má cô: “Nói phải giữ lời.”\r\n\r\n    Hai người nhanh chóng rời khỏi quán bar, ý Lệ Trọng Mưu là nhanh chóng hiện thực hóa “phần thưởng”. Anh đi lấy xe, Ngô Đồng đứng ngoài cửa chờ.\r\n\r\n    Gió đêm lạnh lẽo thổi qua, hơi rượu tản đi nhiều, cô ôm vai đứng đó. Đột nhiên có người vỗ vai, cô vui vẻ quay đầu lại nhìn. Là một người đàn ông lạ mặt, không, hai người.\r\n\r\n    Đưa mắt nhìn ra xa, không thấy Lệ Trọng Mưu đâu, cô lùi về sau. Một tên chặn đường lui của cô. Hắn đòi tiền, trong tay còn cầm dao. Được đằng chân lân đằng đầu, tay tên kia lướt qua cánh tay, tiến lên bờ vai mịn màng của Ngô Đồng. Ánh dao lóe lên, sống lưng Ngô Đồng chợt lạnh, cô vừa định hét lên thì bị người ta bịt kín miệng.\r\n\r\n    Con dao sắp sửa hạ xuống mặt, người đó nói: “Đừng lên tiếng.”\r\n\r\n    Tên kia túm lấy chiếc ví của Ngô Đồng, chưa kịp giật đi thì bị người khác tóm được tay, bẻ quặt ra ngoài.\r\n\r\n    Bả vai Ngô Đồng được thả ra, còn chưa thể định rõ tình hình, cánh tay vừa rồi còn bịt miệng cô đã dời xuống, bế xốc cô lên.\r\n\r\n    Cả quá trình đánh nhau thế nào cô không nhìn rõ, chỉ nghe thấy những thanh âm đấm đá, loáng thoáng ẩn hiện hình ảnh của ba người đàn ông.\r\n\r\n    Tiếng con daorơi xuống đất vang lên cùng với tiếng rên của một người đàn ông, hai chân Ngô Đồng mềm nhũn tưởng chừng khụy xuống, bất chợt có người nắm tay kéo cô, mở đường chạy thật nhanh.\r\n\r\n    Gió lướt qua tai, xung quanh dần sáng đèn, đến bây giờ Ngô Đồng mới có cơ hội nhìn rõ sườn mặt người đó.\r\n\r\n    Một khuôn mặt không hề lo sợ, ánh mắt kiên định, mãi mãi luôn là Lệ Trọng Mưu. Bàn tay anh mạnh mẽ nắm lấy tay cô, không hề buông lơi, mười ngón tay đan chặt lấy nhau, đưa cô rời khỏi.\r\n\r\n    Trái tim cô đập loạn trong lồng ngực, thử hỏi, còn điều gì có thể quan trọng hơn?\r\n\r\n    Tới khi không thấy hai kẻ kia đuổi theo, anh dừng lại, hai người dựa lưng vào một bức tường, mười ngón tay vẫn đan thật chặt.\r\n\r\n    Khung cảnh này ban đêm quả thực say lòng người.\r\n\r\n    Tự nhiên cô bật cười: “Anh biết pha rượu, biết khiêu vũ, biết thổi Saxophone, biết đánh nhau,” cô nghiêng đầu: “còn điều gì mà em chưa biết nữa không?”\r\n\r\n    Lệ Trọng Mưu điều chỉnh nhịp thở, vữa nãy đánh nhau khá tốn sức, các khớp xương lúc này đau rát. Anh nhìn sâu vào đôi mắt cô, từng bước khóa chặt cô vào lòng. Anh cúi đầu. Mãi lâu sau mới thầm thì: “Vậy em có biết không…”\r\n\r\n    …Anh yêu em.","title":"Lưu Luyến Không Quên - Chương 36"}