{"text":"﻿    Chương 365: Thần Tiễn Thủ\r\n\r\n    “ Chủ công…Thái Ất chân nhân đã trở về.” Xa xa, Lộ Thông Châu đã mở miệng kêu lên.\r\n\r\n    “ Thái Ất chân nhân tới?”\r\n\r\n    Hứa Hải Phong vô cùng vui mừng, lão nhân gia bận việc tại tây nam lo xử lý chuyện Man tộc, nên không trải qua cuộc chiến tranh bá Trung Nguyên tại Thái Nguyên.\r\n\r\n    Chẳng qua, nếu hiện tại lão nhân gia tới, đây chẳng phải nói chuyện của Man tộc đã xử lý xong xuôi.\r\n\r\n    “ Lão nhân gia đến một mình sao?” Hứa Hải Phong vừa đi vừa hỏi.\r\n\r\n    “ Không phải, hộ tống lão nhân gia đến, là một chi bộ đội khoảng năm ngàn người.” Lộ Thông Châu do dự một chút, nói.\r\n\r\n    Tương Khổng Minh ở phía sau nhạy cảm phát giác sự chần chờ của hắn, hỏi: “ Có gì không ổn sao?”\r\n\r\n    Lộ Thông Châu ngẩng đầu đưa mắt nhìn Tần Dũng đi phía sau bọn họ, nhưng nhanh chóng quay đầu, nói: “ Năm ngàn người kia trang phục cổ quái, lại không có quân kỷ, tựa hồ…tựa hồ là những dã nhân không biết từ nơi nào chui ra.”\r\n\r\n    Hứa Hải Phong cùng Tương Khổng Minh đều cảm thấy thật buồn cười, những lời này của Lộ Thông Châu đúng là có hai ý nghĩa.\r\n\r\n    Chẳng qua nhắc tới Tần Dũng, quả thật cũng giống như một dã nhân.\r\n\r\n    Nếu nói hắn ra đời trong bộ lạc dã man nhân, chỉ sợ sẽ không có ai ôm chút lòng hoài nghi.\r\n\r\n    “ Thật là thú vị.” Tương Khổng Minh đột nhiên bật cười.\r\n\r\n    “ Làm sao vậy?”\r\n\r\n    “ Tây nam có một Man tộc, mà Khải Tát nhân phương bắc cũng có một chủng tộc gọi là Dã Man nhân, nếu để hai chủng tộc này đánh nhau, thật đúng là không biết ai có thể thủ thắng.” Tương Khổng Minh cười híp mắt nói.\r\n\r\n    “ Cáp…đúng vậy, hai chủng tộc này đều gọi là Man tộc, cũng là một sự trùng hợp.”\r\n\r\n    “ Không, bọn họ bị gọi là Man tộc, cũng là việc đương nhiên.”\r\n\r\n    “ Vì sao?” Lộ Thông Châu nghe được thú vị, còn chưa đợi Hứa Hải Phong đặt câu hỏi, liền giành hỏi trước.\r\n\r\n    Tương Khổng Minh nhẹ nhàng quơ quạt lông, bày ra một bộ tư thái như giảng dạy: “ Các ngươi chưa từng cảm thấy hai dân tộc này có một điểm cực kỳ giống nhau sao?”\r\n\r\n    Hai người liếc mắt nhìn nhau, cũng nghĩ không ra, hai dân tộc một đông một tây, khoảng cách xa đến mười vạn tám ngàn dặm có địa phương nào giống nhau.\r\n\r\n    “ Bọn họ đều rất nghèo, lạc hậu, quần áo không đủ che thân, bụng ăn không no, tiêu chuẩn cuộc sống của bọn họ đều nằm ở dưới tầng thấp nhất.” Tương Khổng Minh thu hồi tươi cười, nghiêm mặt nói.\r\n\r\n    “ Vậy thì thế nào? Đại Hán chúng ta cũng không phải có người như vậy như Khải Tát hay sao?” Lộ Thông Châu khó hiểu nói.\r\n\r\n    “ Tại Đại Hán chúng ta, Khải Tát, thậm chí là Hung Nô, tuy cũng có người như vậy, nhưng so sánh thì ít hơn rất nhiều.” Ánh mắt Tương Khổng Minh thổi qua trên mặt hai người bọn họ, chậm rãi nói: “ Hơn nữa, chủ yếu nhất chính là, bọn họ không có văn hóa, không có nền văn hóa thuộc về chính mình.”\r\n\r\n    “ Văn hóa?”\r\n\r\n    “ Không sai, văn hóa là sự kết tinh cùng chứng minh cho sự tồn tại của một chủng tộc. Nó đại biểu cho chủng tộc đó đã vượt qua mông muội, thời đại dã man, đạt tới một độ cao mới. Phàm là dân tộc có đủ văn hóa, lực sản xuất, cuộc sống của dân chúng khẳng định sẽ cao hơn những chủng tộc còn thuộc dã man nhân.”\r\n\r\n    Lộ Thông Châu cuống quýt gật đầu, tuy hắn không có một điểm hứng thú đối với lời này của Tương Khổng Minh, nhưng nhìn thấy Tương đại quân sư đang vô cùng cao hứng, lập tức bày ra một bộ dáng bừng bừng hăng hái, rửa tai lắng nghe.\r\n\r\n    “ Bọn họ gọi là dã man nhân, cũng không phải là danh tự bọn họ tự đặt ra, mà là người Hán chúng ta cùng Khải Tát nhân đặt cho bọn họ danh xưng đó. Nói cách khác, trong mắt chủng tộc có đủ văn hóa như chúng ta, những người đó không có văn tự của chính mình, lực sản xuất lại cực kỳ thấp, cho nên đó là dân tộc dã man mà thôi.”\r\n\r\n    “ Ai…tiểu oa nhi nói không sai, thật khó cho ngươi nhìn thấy được sự thấu triệt như thế.”\r\n\r\n    Thanh âm già nua từ bên người bọn họ truyền ra, thân ảnh cao lớn của Thái Ất chân nhân đang đi nhanh tới.\r\n\r\n    “ Chân nhân…”\r\n\r\n    Hứa Hải Phong lập tức tiến nhanh lên đón.\r\n\r\n    Thái Ất chân nhân cầm tay hắn, cười to nói: “ Khá lắm tiểu tử, thật sự là Trường Giang sóng sau đè sóng trước, cuộc chiến Thái Nguyên, không ngờ có thể lấy một địch hai, khuất nhục hai đại tông sư Hung Nô, thật sự là khó được, khó được.”\r\n\r\n    Ánh mắt của lão nhẹ nhàng lướt mấy vòng trên người Hứa Hải Phong, thấp giọng hỏi: “ Ngươi làm sao làm được?”\r\n\r\n    Ánh mắt lão đạo sĩ dữ dội nhạy cảm, liếc mắt liền nhìn ra công lực của Hứa Hải Phong, tinh thần lực lượng tuy có đề thăng, nhưng nghĩ muốn đạt tới cảnh giới lấy một địch hai, đó là quyết không thể nào, lại đừng nói chi đến chiến thắng.\r\n\r\n    Ha ha cười, Hứa Hải Phong cảm thấy cực kỳ khó khăn, việc này làm sao mà giải thích?\r\n\r\n    Chẳng lẽ nói khi đó hắn mượn năng lực dị chủng của hơn trăm thành viên dị năng đoàn, khiến cho tinh thần lực của mình đạt tới một cảnh giới không thể tưởng tượng, mới có thể một chưởng đánh bại thầy trò Thác Hà Đế hay sao?\r\n\r\n    Cũng may lão đạo nhân tuổi lớn, thật sự là hiểu rõ ý người, vừa thấy vẻ mặt Hứa Hải Phong, lập tức rõ ràng hắn có lời khó nói, liền không hề hỏi tới, chỉ lộ ra nụ cười mỉm ấm áp: “ Nếu lão đạo sở liệu không sai, nhất định có liên quan đến tinh thần lực lượng của ngươi.”\r\n\r\n    Hứa Hải Phong nhướng mày, cười nói: “ Lão nhân gia thật sự là bản lãnh, không có thứ gì có thể gạt được ngài.”\r\n\r\n    “ Được rồi, lần này lão đạo đến địa giới tây nam, chính là mang về năm ngàn binh sĩ cho ngươi, ngươi đi nghiệm thu một chút, tuyệt đối sẽ không làm cho ngươi thất vọng.”\r\n\r\n    Nghe ra sự tự tin cường đại trong lời nói của Thái Ất chân nhân, Hứa Hải Phong cũng cảm thấy hiếu kỳ.\r\n\r\n    Tây nam Man tộc không phải hắn chưa từng gặp qua, thậm chí đệ nhất cao thủ Canh Dương của Man tộc, đều đã ở chung suốt cả tháng.\r\n\r\n    Theo hắn chứng kiến, chiến sĩ Man tộc tuy kiêu dũng, nhưng cũng không phải đặc biệt nổi bật, cùng so sánh với quân chính quy của năm đại quân đoàn, quả thật còn có một đoạn chênh lệch không nhỏ.\r\n\r\n    Nhưng lão nhân gia lại tôn trọng bọn họ như thế, hiển nhiên bên trong phải có duyên cớ.\r\n\r\n    Chẳng lẽ do mình thật sự đã nhìn lầm.\r\n\r\n    Đoàn người đi tới mặt đông của đại doanh.\r\n\r\n    Nơi đó Phương Hướng Minh bọn họ đã chờ lâu.\r\n\r\n    Sau khi làm lễ ra mắt với Thái Ất chân nhân, Phương Hướng Minh nhẹ giọng nói với Hứa Hải Phong: “ Nhị đệ, ngươi đưa được binh lính này từ nơi nào tới, thật không đơn giản.”\r\n\r\n    “ Nga…Đại ca, làm sao ngươi biết.” Hứa Hải Phong kinh ngạc hỏi. Chẳng lẽ thật sự là tầm mắt của mình quá kém, lại không nhìn ra bọn họ có chỗ nào đặc biệt.\r\n\r\n    Phương Hướng Minh khẽ gật đầu, nói: “ Nếu vi huynh sở liệu không sai, bọn họ đều là hảo thủ dùng cung. Cũng không biết ngươi từ nơi nào tìm được nhiều thần tiễn thủ như thế.”\r\n\r\n    Trong giọng nói của hắn mang theo vẻ hâm mộ, hiển nhiên là thật tâm tán dương.\r\n\r\n    “ Thần tiễn thủ?” Trong lòng Hứa Hải Phong kỳ lạ, cùng Canh Dương đồng hành một tháng, không ngờ không biết bọn họ còn có khả năng như thế, như thế nào cho tới bây giờ không nghe Canh Dương nói qua.\r\n\r\n    “ Gặp qua chủ công.”\r\n\r\n    Một gã đại hán giành bước lên trước, hướng Hứa Hải Phong cung kính hành lễ, quát lớn.\r\n\r\n    “ Canh Dương, ngươi rốt cục tới.” Hứa Hải Phong cất tiếng cười to, đi nhanh tới đỡ hắn lên.\r\n\r\n    Cầm bàn tay Canh Dương, ánh mắt Hứa Hải Phong quét một vòng trên đội ngũ năm ngàn người, đã thấy vô số đôi mắt nhìn hắn tràn đầy sự tò mò cùng kính sợ.\r\n\r\n    “ Canh Dương, nghe nói tộc nhân của ngươi đều có tài bắn cung, đúng không?” Hứa Hải Phong phảng phất thuận miệng hỏi.\r\n\r\n    Sắc mặt Canh Dương đỏ lên, nói: “ Ở trước mặt Triết Biệt, chúng ta không dám nói bừa.”\r\n\r\n    Triết Biệt?\r\n\r\n    Hứa Hải Phong sửng sốt trong thoáng chốc, mới có phản ứng, so sánh với Triết Biệt? Hắn không nghe lầm chứ.\r\n\r\n    Tới hiện tại, rốt cục hắn đã hiểu được, đám người Canh Dương sở dĩ không dám biểu hiện, giấu diếm lâu nay, đó là bởi vì từng kiến thức qua tài bắn cung của Triết Biệt, nên đã hoàn toàn đánh mất đi lòng tin tưởng.\r\n\r\n    Chẳng qua, nghĩ muốn so sánh với Triết Biệt sao, trong lòng Hứa Hải Phong âm thầm nói, để kiếp sau đi.\r\n\r\n    “ Ha ha, không sao, Canh Dương, có thể cho ta mở rộng tầm mắt không?”\r\n\r\n    “ Nếu chủ công có lệnh, Canh Dương xin tòng mệnh.”\r\n\r\n    Canh Dương quay đầu quát một tiếng, mười tộc nhân đi nhanh ra. Mỗi người cầm một mặt mộc thuẫn lớn, chạy ra xa trăm thước.\r\n\r\n    “ Bắt đầu…”\r\n\r\n    Canh Dương hét lớn một tiếng, đã đem Tương Khổng Minh chưa kịp chuẩn bị tinh thần bị dọa nhảy dựng, hắn quay đầu liếc mắt nhìn Canh Dương, thầm nghĩ so họng ai hét lớn sao? Đợi lát nữa cho Tần Dũng đến thử thử, liền để ngươi biết ngoài trời còn có trời khác.\r\n\r\n    Chỉ thấy mười Man tộc nhân ẩn sau lưng mộc thuẫn, chỉ lộ ra hai chân chấm đất, chạy tán loạn khắp nơi.\r\n\r\n    Bọn họ bỏ chạy, căn bản là tùy tâm sở dục, không hề có lộ tuyến nhất định.\r\n\r\n    Ngay lúc Hứa Hải Phong còn đang cảm thấy kỳ lạ, Canh Dương lại quát to: “ Tổ đầu tiên tiến lên, bắn…”\r\n\r\n    Lập tức, mười Man nhân đứng phía trước đi nhanh lên, bọn họ rút cung tên trên người, phảng phất không cần ngắm bắn, đã bắn ra mười tiễn liên hoàn.\r\n\r\n    Sắc mặt đám người Hứa Hải Phong đồng thời thay đổi, vừa vui mừng vừa sợ hãi.\r\n\r\n    Phương Hướng Minh lại càng hít sâu một hơi, hắn vốn đã phỏng chừng rất cao cho những người này, nhưng nghĩ không ra tài bắn cung của họ mạnh mẽ, vẫn vượt xa dự tính của hắn.\r\n\r\n    Mười Man tộc nhân mỗi người bắn ra mười mũi tên, mỗi mũi tên ứng với một mặt mộc thuẫn.\r\n\r\n    Sau mười tiễn, mỗi một mộc thuẫn đều ghim vào mười mũi tên dài, hơn nữa làm cho người khác càng thêm ngạc nhiên chính là, mười mũi tên đều cắm thẳng vào hồng tâm, hiển nhiên là sự chuẩn xác cực kỳ, quả thật hơn xa người thường.\r\n\r\n    “ Tổ thứ hai…”\r\n\r\n    “ Tổ thứ ba…”\r\n\r\n    “ Tổ thứ tư…”\r\n\r\n    “….” Sau tổ thứ mười, không còn ai còn lòng hoài nghi đối với đội ngũ này.\r\n\r\n    Những người này quả thật chỉ có thể dùng từ thần tiễn thủ để hình dung.\r\n\r\n    Tần suất bắn tên của bọn họ đều gấp đôi những gã tiễn thủ bình thường, hơn nữa tài bắn cung cực nhanh, cũng hơn xa cung tiễn thủ bình thường một bậc, về phần chuẩn xác, vậy thì càng không cần phải nói.\r\n\r\n    “ Nhanh…chuẩn…độc…Được, có được hùng binh như thế tương trợ, còn sầu đại sự không thành sao.” Hứa Hải Phong thoải mái cười to, nói: “ Canh Dương nghe lệnh.”\r\n\r\n    “ Tại…”\r\n\r\n    Canh Dương lập tức vung tay lên, chặn lại Man tộc binh sĩ đang kích động, không để ý vẻ mặt ảo não của họ, hắn bước nhanh hướng Hứa Hải Phong cung kính hành lễ.\r\n\r\n    “ Từ nay về sau, tộc nhân của ngươi có thể tự thành một quân, kỳ hào là…Thiểm Điện quân, do ngươi tạm nhậm chức phó tướng, thống nhất chỉ huy, ngày sau trợ ta bình định thiên hạ, thành lập công tích vạn thế bất hủ.”\r\n\r\n    “ Dạ..”\r\n\r\n    Canh Dương xoay người bái xuống, hướng Hứa Hải Phong dập đầu ba cái, theo sau xoay người rống to vài câu, toàn bộ Man tộc nhân đồng thời hoan hô lên.\r\n\r\n    Hứa Hải Phong mỉm cười, tuy không biết Canh Dương đã hứa hẹn với bọn họ những gì, nhưng chỉ bằng vào những thần tiễn thủ, chỉ sợ cho dù là Hung Nô nhân được xưng cưỡi ngựa bắn cung thiên hạ vô địch, cũng phải kém cỏi hơn bọn họ ba phần.\r\n\r\n    Như thế tính ra, vô luận trả giá thế nào cũng tuyệt đối là đáng giá.\r\n\r\n    “ Canh Dương, các ngươi tới đúng lúc, nghĩ không ra trong quý tộc, dĩ nhiên lại có nhiều thần tiễn thủ như vậy, thật sự là ngoài dự đoán mọi người.”\r\n\r\n    Trên buổi tiệc rượu, Hứa Hải Phong đối với thần tiễn thuật của Man tộc, vô cùng tán thưởng.\r\n\r\n    Nơi này dù sao là trọng địa quân doanh, là lúc hai quân giao chiến.\r\n\r\n    Theo tình theo lý, cũng không phải bày tiệc rượu tìm vui.\r\n\r\n    Vì thế tuy Hứa Hải Phong bày tiệc, xem như vì đám người Canh Dương tẩy trần. Nhưng trước mặt mọi người, cũng chỉ là nước trà mà thôi.\r\n\r\n    Chẳng qua so sánh với nước trà, ngược lại thức ăn lại cực kỳ phong phú.\r\n\r\n    Tuy bởi vì thời gian gấp gáp, không kịp chuẩn bị sơn trân hải vị, nhưng so sánh với những khối thịt rừng ngày trước của Man tộc, thật sự không biết hơn xa bao nhiêu lần.\r\n\r\n    Lão đạo sĩ cùng đám người Canh Dương một đoạn đường tới đây, chỉ được ăn lương khô. Man nhân sinh sống khốn đốn, đối với chuyện này cũng chỉ cảm thấy là chuyện đương nhiên, cũng không chút nào cảm giác đó là chuyện khổ sở.\r\n\r\n    Không ngờ hôm nay vừa đến, thưởng thức qua tài nghệ làm bếp của người Hán, mới biết trong thiên hạ lại có được thức ăn ngon như thế.\r\n\r\n    So sánh với những Man nhân ăn uống nghiến ngấu, binh lính người Hán ăn uống có vẻ văn nhã hơn rất nhiều.\r\n\r\n    Thức ăn này tuy không phải mỗi ngày đều thấy được, nhưng hai, ba đêm, nhiều ít cũng được ăn như vậy.\r\n\r\n    Tuy những hán tử trong quân cũng thô lỗ, nhưng nếu so với Man nhân, cũng là như trời với đất.\r\n\r\n    Nếu đổi lại là dĩ vãng, quân sĩ người Hán đối đãi với những Man nhân này, ít ít nhiều nhiều sẽ có ánh mắt phân biệt.\r\n\r\n    Nhưng tại sáng hôm nay, Man tộc nhân lộ ra thần tiễn thuật xuất thần nhập hóa, làm cho những binh sĩ người Hán mắt cao hơn đỉnh đều mở rộng tầm mắt.\r\n\r\n    Mà dù là Hồng Sắc Hải Dương cùng hai vạn tiền quân của Thiên Ưng quân đoàn sau khi kiến thức tiễn pháp kia, cũng phải nhìn Man tộc bằng ánh mắt khác.\r\n\r\n    Dù bọn họ có ăn uống thô bỉ bao nhiêu, bọn lính người Hán cũng không còn dùng ánh mắt khinh thường nhìn bọn họ.\r\n\r\n    Nơi này là chiến trường, là địa phương nhờ vào thực lực để sinh tồn, có được thực lực hơn người một bậc, tự nhiên sẽ đạt được sự tôn trọng phát ra từ tận trong nội tâm của mọi người.\r\n\r\n    Những lão binh đều biết, nếu ở sau lưng bọn họ, những thần tiễn thủ phát ra từng mũi tên đều trúng đích, vậy tính mạng của bọn họ lại có thêm một phần bảo đảm.\r\n\r\n    Không người nào đối với chính tính mạng của mình mà đem ra nói giỡn, đặc biệt là những ai từng kinh nghiệm qua biển đao biển kiếm, từ cõi chết đi ra.\r\n\r\n    Man nhân, đã dùng chính thực lực của bọn họ, thắng được lòng hữu nghị cùng tín niệm của bọn lính người Hán.\r\n\r\n    Rượu qua ba vòng, tuy chỉ là uống nước lã, nhưng hào khí trong soái trướng vẫn bốc cao.\r\n\r\n    Vô luận là Hứa Hải Phong, Tương Khổng Minh hay Phương gia huynh đệ cùng Lộ Thông Châu đều đối với Canh Dương biểu đạt lòng nhiệt tình lớn nhất của mình.\r\n\r\n    “ Canh Dương tướng quân, bổn tướng có một chuyện muốn thỉnh giáo một chút.”\r\n\r\n    Phương Hướng Minh sau khi kính qua ba chén nước với Canh Dương, nghiêm mặt dò hỏi.\r\n\r\n    Canh Dương từ trước khi đến đây, đã được người chỉ điểm qua, biết được thân phận của Phương Hướng Minh. Đối mặt với vị đại tướng người Hán cơ hồ có thể ngồi ngang hàng với Hứa Hải Phong, hắn cũng không dám có một chút thất lễ.\r\n\r\n    “ Phương tướng quân cứ hỏi…”\r\n\r\n    “ Không biết quý tộc dùng loại phương thức này huấn luyện sĩ binh, đã được bao lâu rồi?”\r\n\r\n    Trong soái trướng nháy mắt an tĩnh xuống tới. Hứa Hải Phong bọn họ đều ngưng thần lắng nghe.\r\n\r\n    Phương Hướng Minh nguyên đã sớm có dự mưu, hắn đối đãi Canh Dương khách khí như thế, nguyên lai là muốn hỏi thăm phương pháp hắn làm sao huấn luyện tộc nhân.\r\n\r\n    Nếu có thể nắm giữ được phương pháp bọn họ huấn luyện tộc nhân trở thành thần tiễn thủ, cũng đem Hồng Sắc Hải Dương huấn luyện, vậy sẽ có thể bồi dưỡng ra một nhóm cung thủ siêu cấp không kém hơn Thiểm Điện quân.\r\n\r\n    Đến lúc đó khi cùng Hung Nô nhân giao phong, thì cũng sẽ không lo lắng bị rơi xuống hạ phong.\r\n\r\n    “ Không lâu, đại khái ra tây nam, liền huấn luyện trong suốt một tháng.” Canh Dương lời thật nói thật, cũng không giấu diếm.\r\n\r\n    “ Một tháng?” Mọi người nhìn nhau, lập tức biết loại phương pháp huấn luyện này cũng không phải nguyên nhân khiến cho họ có thể trở thành thần tiễn thủ.\r\n\r\n    Nghĩ muốn trong vòng một tháng luyện ra được tài bắn cung như vậy, đó là việc quyết không thể nào. Mà dù Hứa Hải Phong vẫn luôn kiêu ngạo với Hắc Kỳ quân cũng biết họ không có khả năng như thế.\r\n\r\n    “ Canh Dương tướng quân, trong quý tộc, người có tài bắn cung thật sự không thể so sánh, thật sự làm người khác hâm mộ.” Phương Hướng Trí thấy huynh trưởng không hỏi ra được nguyên nhân, lập tức mở miệng tiếp lời.\r\n\r\n    “ Bọn họ từ nhỏ đã luyện suốt hơn mười năm, nếu ngay cả chút thành tích ấy cũng không có được, đã sớm bị đuổi ra khỏi sơn trại, cứ vậy mà chết đói.” Canh Dương đối với sự tính toán trong lòng bọn họ hoàn toàn không hay biết, hắn hào sảng nói thẳng.\r\n\r\n    “ Huấn luyện từ nhỏ?”\r\n\r\n    “ Đúng vậy.”\r\n\r\n    Mọi người trong trướng liếc mắt nhìn nhau, dù là Hứa Hải Phong cũng cảm thấy kinh ngạc: “ Canh Dương tướng quân, bọn họ đều được huấn luyện ngay từ nhỏ sao?”\r\n\r\n    Cung tiễn thủ cũng không phải là một binh chủng, đầu tiên là phải có thiên phú nhất định, tiếp theo, bởi vì tên dài là thứ tiêu hao, bắn ra nhiều khó tránh khỏi có điều hao tổn, cho nên muốn huấn luyện một cung tiễn thủ đủ tư cách, tốn hao cũng rất nhiều.\r\n\r\n    Cho dù là Đại Hán có giàu có, cũng không dám nói ngay từ nhỏ đã có thể chuyên môn bồi dưỡng ra được một nhóm cung tiễn thủ như vậy, hao tổn quả thật rất lớn, dù là Hán đình cũng không có khả năng gánh nổi.\r\n\r\n    Mà Man nhân, cũng là một trong những chủng tộc được công nhận là nghèo khó nhất, bọn họ lấy ra trang bị từ nơi nào, để huấn luyện chiến sĩ trong tộc từ thuở nhỏ?\r\n\r\n    Ánh mắt Canh Dương buồn bã, thở dài một hơi, nói: “ Chủ công, ở trong tộc chúng ta, nam tử vừa đến ba tuổi, liền phải trợ giúp trong nhà làm việc. Bảy tuổi, liền phải theo tộc nhân vào núi. Từng hài đồng đều có một cây cung cao bằng bọn trẻ, từ khi đó trở đi, bọn họ chính là một cây cột trụ trong nhà.”\r\n\r\n    “ Bảy tuổi?” Phương gia huynh đệ hít sâu một hơi, nhỏ như vậy bắt đầu bồi dưỡng, trách không được đã có thành tựu như thế.\r\n\r\n    Cầm lấy chén nước, Canh Dương làm như rượu ngon, uống một hơi cạn sạch: “ Những hài đồng đầu tiên là sử dụng loại tên bằng trúc tự chế, theo tuổi lớn lên, mới có thể đổi lại cung tên như người trưởng thành.”\r\n\r\n    “ Hài tử nhỏ như vậy đã phải lên núi săn thú sao?” Tương Khổng Minh đột nhiên thở dài thở ngắn: “ Thương cảm a thương cảm, thật sự là hà khắc trẻ thơ, ngược đãi những đóa hoa tương lai của tổ quốc.”\r\n\r\n    Canh Dương nháy nháy mắt, Hán ngữ của hắn dù sao cũng không hoàn toàn thông hiểu, hơn nữa cách nói của Tương Khổng Minh lại không rõ ràng, hắn đã không nghe rõ lời của Tương đại quân sư, chỉ trong mơ hồ nghe được từ đóa hoa gì đó.\r\n\r\n    Hắn biết đóa hoa trong ngôn ngữ của người Hán có ý tứ tốt đẹp, nên nghĩ rằng Tương Khổng Minh đang khen ngợi, vì vậy liên tục gật đầu, hướng hắn lộ ra vẻ tươi cười hòa thiện.\r\n\r\n    “ Tài bắn cung của quý tộc đều luyện được trên núi sao?”\r\n\r\n    “ Đúng vậy…” Canh Dương thở dài nói: “ Chúng ta quá nghèo, mỗi lần lên núi, đều phải săn được mồi, mà tên thì thiếu thốn, dị thường quý giá, không thể lãng phí, cho nên mỗi người đều vô cùng quý trọng. Nếu có người bắn tên mà không trúng mồi săn, vậy người đó cũng không còn tư cách sinh tồn trong sơn trại, chúng ta sẽ đem hắn lưu đày, cho hắn tự sinh tự diệt.”\r\n\r\n    Nghe được quy củ như vậy, trong lòng mọi người đều dâng lên một trận hàn ý cổ quái.\r\n\r\n    “ Kỳ thật chỉ cần nghiêm gia huấn luyện, cho dù là tay mới, miễn cưỡng bắn trúng con mồi cũng có thể làm được.”\r\n\r\n    “ Không.” Đầu của Canh Dương lắc mạnh, thậm chí làm Hứa Hải Phong có chút lo lắng nhìn qua: “ Ở trên núi, rừng rậm rậm rạp, cành lá rất nhiều, nghĩ muốn một mũi tên mà bắn trúng, không phải là một chuyện dễ dàng.”\r\n\r\n    “ Bắn tên trong núi.” Phương Hướng Minh đột nhiên thở nhẹ một tiếng.\r\n\r\n    Mọi người lập tức hiểu được, nếu nói bắn tên, ở trong núi cùng đồng bằng là hai cảm giác hoàn toàn khác nhau.\r\n\r\n    Những Man nhân săn thú trong núi, cũng có thể không hề bắn trật phát nào, đừng nói là mấy mộc thuẫn hiện tại khi nãy.\r\n\r\n    “ Ai…” Phương gia huynh đệ nhìn nhau cười khổ, bất đắc dĩ buông tha cho kế hoạch huấn luyện Hồng Sắc Hải Dương.\r\n\r\n    Những Man nhân bởi vì sinh hoạt bức bách, giãy dụa trong cuộc sống sinh tồn sinh tử, mới có thể đem tài bắn cung luyện ra đến mức xuất thần nhập hóa như thế.\r\n\r\n    Chỉ là phương pháp này, tuyệt đối không thể dùng được với binh lính người Hán.\r\n\r\n    Canh Dương đang cao hứng, cầm toàn bộ con vịt nướng trên bàn, hung hăng cắn một ngụm, nói: “ Lần này đến đây, lúc đi tới đại doanh tây tuyến, có một vị tên là Đồng tướng quân đã cho ta đến trong nhà kho lựa chọn vũ khí, thật sự là quá hào phóng.”\r\n\r\n    Trong mắt của hắn biểu lộ vẻ hâm mộ nồng đậm: “ Vũ khí nơi đó tích như núi, cung tên đều là thượng phẩm, so với những phá cung trong tay chúng ta tốt hơn trăm ngàn lần, nếu có thể cho tộc nhân của ta mỗi người được một cây, ta dám cam đoan, lực chiến đấu của chúng ta sẽ đề cao thật lớn.”\r\n\r\n    Thấy được vẻ hâm mộ lần cầu khẩn trong mắt của hắn, trong lòng Hứa Hải Phong biết rõ ràng, đây là hắn muốn hướng chính mình hỏi xin trang bị.\r\n\r\n    Kỳ thật cho dù hắn không nói, Hứa Hải Phong tuyệt đối cũng không sơ sẩy, chẳng qua nếu hắn đã mở miệng, vậy thuận nước đẩy thuyền, tống một nhân tình cũng tốt.\r\n\r\n    “ Được, Thiểm Điện quân thành lập, còn chưa từng được trang bị gì, Canh Dương tướng quân, sau đó ngươi đi thông cáo một tiếng cho các binh sĩ. Qua một đoạn thời gian, lúc quyết chiến cùng Khải Tát nhân, sau trận đánh này, trang bị tồn kho mặc cho bọn hắn cứ chọn lựa.”\r\n\r\n    “ Dạ…Đa tạ chủ công.” Canh Dương vô cùng vui mừng, nghĩ không ra Hứa Hải Phong lại dễ nói chuyện như vậy, vội vàng rời khỏi chỗ ngồi bái xuống.\r\n\r\n    Kỳ thật, cũng không phải Hứa Hải Phong không muốn nhanh chóng đổi lại trang bị cho bọn họ.\r\n\r\n    Chỉ là thứ như cung tên, cũng không phải nói đổi cái mới là có thể vận dụng tự nhiên.\r\n\r\n    Một thần tiễn thủ vĩ đại chân chính, cây cung tựa hồ là một bộ phận trong cơ thể của hắn.\r\n\r\n    Nếu đột nhiên thay đổi cây cung khác, dù là chất lượng hơn xa cây cung cũ, nhưng lực chiến đấu của người đó chỉ thấp mà không cao.\r\n\r\n    Nghĩ muốn lần nữa khôi phục tiêu chuẩn lúc trước, phải có một đoạn thời gian ma hợp, nhưng mà hiện tại là lúc cùng Khải Tát nhân quyết chiến ngang mày, làm sao có thời gian rảnh rỗi tập luyện.\r\n\r\n    Hứa Hải Phong trấn an xong Canh Dương, ánh mắt của hắn chuyển hướng Tương Khổng Minh, người sau hiểu ý, nhàn nhạt cười nói: “ Chủ công cứ việc khoan tâm, hết thảy đã chuẩn bị thỏa đáng, học sinh sẽ không làm chủ công thất vọng.”\r\n\r\n    <\/div>","title":"Chương 365: Thần Tiễn Thủ"}