{"text":"﻿    Chương 97: Hư ảnh cự ma\r\n\r\n    <\/div>\r\n\r\n    Ý thức tinh thần tiến vào linh hải, Tần Liệt giật mình, thấy luồng khí xoáy trong linh hải chẳng biết đã ngừng xoay tròn tự bao giờ.\r\n\r\n    Dù hắn có ra sức vận chuyển linh lực thì luồng khí xoáy kia vẫn cứ bất động.\r\n\r\n    Hắn sửng sốt, cẩn thận quan sát, thấy linh lực trong linh hải hình như bị mất đi rất nhiều.\r\n\r\n    Linh vân lượn lờ trên linh hải vốn bình thường chỗ nào cũng có, bây giờ tụ lại với nhau, đậm đặc hơn hẳn.\r\n\r\n    Thì ra không phải linh lực bị mất đi, mà được ngưng luyện trở nên tinh thuần hơn.\r\n\r\n    “Ầm ầm!”\r\n\r\n    Thiên Lôi Cức vận chuyển, linh hải không biến hóa, nhưng khắp thân thể vẫn vang lên tiếng sấm vang rền.\r\n\r\n    Những dòng điện từ huyệt khiếu chui ra, theo đường gân mạch hội tụ về linh hải.\r\n\r\n    Tần Liệt khẽ run lên.\r\n\r\n    Từ khi luyện Thiên Lôi Cức tới giờ, lực lôi đình trốn trong huyệt khiếu, huyết nhục, xương cốt chưa bao giờ chủ động chui ra, chạy vào đan điền.\r\n\r\n    Lực lôi đình và linh lực trong linh hải tách biệt rất rõ ràng, thường không đi chung với nhau.\r\n\r\n    Chỉ khi hắn giao chiến với người khác, lực lôi đình mới thoát ra một ít để hợp với linh lực, tăng cường uy lực công kích cho hắn.\r\n\r\n    Còn bình thường, lực lôi đình tuyệt không bao giờ chạy vào trong linh hải!\r\n\r\n    Không đúng!\r\n\r\n    Tần Liệt mới vừa chuẩn bị tinh thần để khống chế lực lôi đình, thì bỗng trong đầu tiếng sấm cũng ầm ầm vang lên, toàn thân rung chuyển.\r\n\r\n    Lực lôi đình trong người hắn mất khỏi tầm kiểm soát, trở nên cuồng bạo mãnh liệt, cuồn cuộn chảy vào linh hải.\r\n\r\n    Ngay khi luồng lực đầu tiên vào tới linh hải, đầu Tần Liệt chấn động, mất hẳn kiểm soát, ý thức tinh thần bị cưỡng ép kéo vào trong đan điền.\r\n\r\n    Hắn bị mất phương hướng, cơ thể run lên, không cách nào khống chế được bản thân.\r\n\r\n    Mà ngay lúc này, phân hồn Phệ hồn thú đã dung hợp thành một hung hồn cực lớn, gầm thét tấn công vào màn quang thuẫn.\r\n\r\n    “Bành!”\r\n\r\n    Lớp thuẫn màu băng lam nứt vỡ, ánh sáng làm bắn tung tóe.\r\n\r\n    Hai chiến tướng phun máu, mắt đầy tơ máu, thần thái tán loạn.\r\n\r\n    “Tần Liệt! Cao Vũ! Có cách nào không! Nhanh lên!” Ban Hồng cuống quít, đáng tiếc đã kiệt lực, giọng nói cũng khàn đặc, nhỏ hẳn đi.\r\n\r\n    Ngón tay hắn liên tục hiện ra những tia sáng màu tím, nhưng không một con linh xà nào hoàn thiện thành hình.\r\n\r\n    Mũi, tai, mắt Ban Hồng đã rỉ máu tươi, nhưng không còn cách nào.\r\n\r\n    Mà Lương Trung cũng bị Phệ hồn thú tấn công, Thanh nguyệt ảm đạm, trên người lại có thêm vài vết thương dính độc, bốc mùi hôi thối.\r\n\r\n    Lương Trung cũng không làm sao xoay sở trợ lực được cho bên này.\r\n\r\n    Ngoài cốc, cả đám tiểu tử đều kinh hãi, bị tình thế trong cốc làm cho hoảng hốt.\r\n\r\n    Cả bọn bất giác tiến sát vào cốc, muốn tìm cách hỗ trợ cho Lương Trung, Ban Hồng.\r\n\r\n    “Đứng lại hết cho ta! Đừng làm chúng ta thêm bận tâm!”\r\n\r\n    Lương Trung bị hất văng ra, tóc trên đầu bị một tia hỏa diễm làm cháy sém.\r\n\r\n    Thấy bọn Hùng Phách, Đồ Trạch, Na Nặc cấp bách, Lương Trung hiểu ngay ý nghĩ của bọn họ, vội cố hết sức quát to, không cho phép bọn họ tiến vào sơn cốc một bước.\r\n\r\n    Ba người bị tiếng quát làm ngừng lại, nhưng ai cũng đầy lo lắng, nhấp nhổm không yên.\r\n\r\n    Bọn họ thấy rất rõ tình thế vô cùng gấp gáp hiện giờ, Lương Trung và Tạ Tĩnh Tuyền mà thất thủ, thì tất cả mọi người đều không xong.\r\n\r\n    Nhất là khi Tạ Tĩnh Tuyền đang toàn lực kích phát máu Chu tước, hoàn toàn đang ở trạng thái không chút phòng bị.\r\n\r\n    Đầu hung hồn dữ dằn phá nát tầng tầng hào quang phòng ngự, chỉ còn một tầng màu xanh thẫm mà thôi, nếu nó phá nốt thì không còn trở ngại gì ngăn cản, chỉ cần một kích cũng có thể đánh chết Tạ Tĩnh Tuyền.\r\n\r\n    Nếu Tạ Tĩnh Tuyền chết, Bát cực ly hỏa trận không còn người điều khiển, sẽ mất tác dụng, không thể luyện hóa Phệ hồn thú, không ngăn cản được nó phá giai.\r\n\r\n    Nếu nó phá giai thành công, sẽ giết sạch tất cả võ giả đang ở trong thạch lâm này, rồi cả Băng nham thành, Thủy nguyệt thành, Xích viêm thành cũng sẽ bị tận diệt.\r\n\r\n    “Tần Liệt!”\r\n\r\n    “Tần Liệt!”\r\n\r\n    Ban Hồng Cao Vũ đều nhìn Tần Liệt la to, hy vọng Tần Liệt có thể dẫn động thiên lôi, giải trừ nguy hiểm.\r\n\r\n    Đáng tiếc Tần Liệt như không hề nghe thấy, cứ nhắm mắt, cơ thể không ngừng run rẩy.\r\n\r\n    Trời cao không có thiên lôi, trên người Tần Liệt cũng không có tia chớp, hết thảy vẫn như bình thường.\r\n\r\n    Ban Hồng và võ giả Sâm La điện dần tuyệt vọng, ánh mắt ảm đạm, biết rõ sắp thất bại.\r\n\r\n    “Rầm rầm!”\r\n\r\n    Trên đầu mọi người, đầu hung hồn khủng bố tiến tới, đánh vỡ nốt màn hào quang sau cùng.\r\n\r\n    Tạ Tĩnh Tuyền đã hoàn toàn lộ ra trước mắt nó.\r\n\r\n    Đôi mắt Tạ Tĩnh Tuyền nhắm chặt, mí mắt run rẩy, như cảm nhận được áp lực của mình.\r\n\r\n    “Đại nhân! Thuộc hạ vô năng!” Ban Hồng khàn khàn nghẹn ngào.\r\n\r\n    “Ngao!”\r\n\r\n    Đầu hung hồn đánh xuống, khí thế cực kỳ mãnh liệt, muốn một kích tiêu diệt cả Tạ Tĩnh Tuyền lẫn tất cả mọi người nơi đây.\r\n\r\n    Tạ Tĩnh Tuyền cả người run rẩy, mí mắt càng run lên lợi hại, như đang cố gắng muốn tỉnh lại.\r\n\r\n    Thế nhưng mặc dù cố gắng, Tạ Tĩnh Tuyền không tỉnh lại được.\r\n\r\n    Hung hồn ầm ầm đập xuống, Ban Hồng tuyệt vọng nhắm mắt, võ giả Sâm La điện cũng gục đầu không dám nhìn.\r\n\r\n    “Ồ?”\r\n\r\n    Đột nhiên Cao Vũ kinh hô, chiếc nhẫn mặt quỷ trên tay hắn chấn động mãnh liệt.\r\n\r\n    Trong tích tắc, toàn bộ linh lực Cao Vũ khổ tu bao nhiêu năm điên cuồng truyền hết vào trong chiếc nhẫn.\r\n\r\n    Một tia khói đen kịt từ trên người Cao Vũ bay ra, lên đỉnh đầu Cao Vũ rồi từ từ tụ lại tạo thành một cự ảnh mơ hồ.\r\n\r\n    Cự ảnh kia to như núi, trên đầu có hai chiếc sừng cong cực to, và một cặp cánh đen kịt.\r\n\r\n    Cự ảnh nhìn rất mơ hồ không rõ là cái gì, nhưng khi vừa tạo thành đã xuất ra một khí thế vô cùng khủng bố, che trời lấp đất, tràn ngập khắp không gian.\r\n\r\n    Khí thế kia, chí tà chí ác!\r\n\r\n    Giống như một Cự ma đột nhiên xuất hiện tại nơi này.\r\n\r\n    Trong ngoài sơn cốc, tất cả những sinh linh có linh hồn đều sợ run!\r\n\r\n    Tất cả linh thú đều nằm phục xuống, thân thể run rẩy như đang thần phục.\r\n\r\n    Đám Na Nặc Đồ Trạch bắp chân cũng mềm nhũn, đứng không vững dưới áp lực của hư ảnh Cự ma.\r\n\r\n    Ý chí của mọi người gần như bị phá hủy.\r\n\r\n    Trong cốc, đám Lương Trung Ban Hồng cũng đầy trầm trọng, như có một ngọn núi đè trên vai, thất sắc nhìn hư ảnh Cự ma khổng lồ lơ lửng trên đỉnh đầu Cao Vũ.\r\n\r\n    Ngay cả hung hồn của Phệ hồn thú cũng dừng sững lại, khí thế độc ác như bị áp chế, yếu hẳn đi, không dám tiếp tục đánh giết.\r\n\r\n    Ngay cả bản thể của nó cũng dừng lại, ba con mắt đều nhìn ma ảnh chằm chằm, đầy vẻ kiêng kị.\r\n\r\n    Tất cả mọi sinh linh, linh thú, và cả Phệ hồn thú đều ngừng lại, yên lặng quan sát.\r\n\r\n    Hư ảnh Cự ma không giống hung hồn, nó không hề sợ hãi hỏa diễm, cứ lơ lửng ngay bên trong liệt hỏa, hoàn toàn không chút ảnh hưởng.\r\n\r\n    Nó hiện ra khiến cho mọi sinh linh đều kinh hoảng bất an, khiến cho chiến đấu kịch liệt sinh tử ngưng bặt mà dừng.\r\n\r\n    Tất cả sinh vật dù người hay thú giờ phút này cũng đều bị ma ảnh khủng khiếp kia chấn nhiếp, nhìn vào hư ảnh, nét mặt đầy sợ hãi bất an.\r\n\r\n    Nhưng người được mọi người úy kỵ, Cao Vũ, sắc mặt lại đang vô cùng quái dị.\r\n\r\n    Hắn đang nhìn Tần Liệt.\r\n\r\n    Hắn cảm nhận được hư ảnh Cự ma đang bồn chồn sợ hãi, hắn như đang nghe thấy một âm thanh thúc giục, âm thanh ấy như vọng ra từ linh hồn hắn, mà cũng giống như đang vọng ra từ hư ảnh trên đầu.\r\n\r\n    “Đi mau! Mau lên, mau rời khỏi đây, rời khỏi đây!”\r\n\r\n    Ngôn ngữ của âm thanh này rất kỳ dị, dù Cao Vũ chưa từng nghe qua, nhưng lạ là hắn lại hiểu.\r\n\r\n    -thanh âm kia đang vội vã thúc giục hắn.\r\n\r\n    Lúc đầu Cao Vũ không hiểu ma ảnh sợ cái gì, nhưng khi đến gần Tần Liệt, nghe thấy thanh âm kia trở nên dồn dập cuống quít, hắn mới hiểu.\r\n\r\n    Ma ảnh hiện ra không phải vì hung hồn, càng không phải vì Phệ hồn thú…\r\n\r\n    Mà là vì Tần Liệt!\r\n\r\n    -nó bị Tần Liệt bức cho phải đi ra.\r\n\r\n    Không biết tại sao, cũng không biết nó cảm nhận được cái gì, nhưng nó phải chui ra, điên cuồng thúc giục Cao Vũ rời khỏi Tần Liệt thật xa, và phải đi thật nhanh!\r\n\r\n    -cách thật xa Tần Liệt!\r\n\r\n    “Tại sao? rốt cuộc là tại sao? trên người ngươi có cái gì? Ngươi sẽ làm ra cái gì? Nó đủ sức khiến cho mọi linh thú phải phủ phục không dám động, mà sao lại phải sợ ngươi, sao lại bắt ta phải cách thật xa ngươi?”\r\n\r\n    Cao Vũ la hét trong lòng, thanh âm kia dồn dập thúc giục khiến đầu hắn đau muốn nứt.\r\n\r\n    Hắn thống khổ ôm lấy đầu, sắc mặt dữ tợn, mắt trợn trừng nhìn Tần Liệt, rồi từng bước lùi về sau.\r\n\r\n    <\/div>","title":"Chương 97: Hư ảnh cự ma"}