{"text":"﻿    Chương 87: Phệ hồn thú\r\n\r\n    <\/div>\r\n\r\n    Lương Trung bỗng nói: “Ngươi tên Cao Vũ đúng không? ừ, ngươi có thể cùng đi với Tần Liệt vào sâu trong thạch lâm với chúng ta.”\r\n\r\n    Cao Vũ mặt âm trầm, “Để làm gì?”\r\n\r\n    “Rồi ngươi sẽ biết.” Lương Trung nhíu mày, “Ngươi là người của Tinh Vân Các, nên phải nghe theo lệnh của chúng ta. Ngươi với Tần Liệt đi theo ta, những người còn lại không được phép đi vào trong. Chuyện ngươi hiếu kỳ chờ vào trong đó tự nhiên sẽ biết.”\r\n\r\n    Nói xong, Lương Trung quay người đi vào trong thạch lâm, vẫy tay ra hiệu cho Tần Liệt, Cao Vũ đi theo.\r\n\r\n    “Tần Liệt, rút cuộc là chuyện gì?” Đồ Trạch kinh ngạc hỏi.\r\n\r\n    “Ta cũng không rõ lắm.”\r\n\r\n    Tần Liệt lắc đầu, thấy Lương Trung có vẻ mất kiên nhẫn nên không nói thêm gì nữa, gọi Cao Vũ rồi đi theo sau lưng Huyền minh thú, hướng về phía sâu trong thạch lâm.\r\n\r\n    “Đồ Trạch, hắn là người của Tinh Vân Các ngươi à? Sao ta chưa từng nghe qua, lai lịch như thế nào?” Na Nặc hỏi, mắt nhìn Trác Thiến, cười tủm tỉm “Chẳng lẽ cũng giống Trác Thiến, là người Sâm La điện đưa xuống? hắn là con của đại nhân nào?”\r\n\r\n    Tần Liệt tới làm thay đổi hoàn toàn thế cục nguy hiểm của bọn Đồ Trạch, lại sửa thành công linh khí, giờ lại còn được đi theo Tạ Tĩnh Tuyền, chắc là có quan hệ với Sâm La điện…\r\n\r\n    Đám Thủy nguyệt tông đều nghĩ như vậy, cho rằng Tần Liệt giống như Trác Thiến, có hậu thuẫn sau lưng, thậm chí còn nghĩ thân phận của Tần Liệt còn cao hơn một bậc.\r\n\r\n    “Liên quan gì tới ngươi!” Đồ Trạch chưa kịp trả lời, Trác Thiến đã hừ một tiếng, cau mày: “Phân chia linh tài nhanh đi, chúng ta còn phải tìm chỗ điều hòa thương thế, không có thời gian lãng phí ở đây.”\r\n\r\n    Na Nặc biến sắc, nét mặt lạnh đi: “Thi thể linh thú đều ở đó, người Toái Băng Phủ làm một phần rồi, còn lại các người tự làm đi.”\r\n\r\n    “Chử Bằng Khang Trí!” Trác Thiến gọi, “Hai người làm tiếp đi. Chúng ta nhanh rời khỏi đây, đừng làm mất thời gian.”\r\n\r\n    Bọn Khang Trí Hàn Phong vốn muốn giao lưu chuyện trò với đám thiếu nữ Thủy nguyệt tông, nhưng nghe Trác Thiến nói vậy, cũng phải nghe theo.\r\n\r\n    Đồ Trạch ngồi xuống, nuốt mấy viên thuốc, khôi phục thương thế.\r\n\r\n    Na Nặc nhìn chằm chằm một lúc, thấy không còn gì thú vị, nên cũng không nói gì nữa, cùng đám Thủy nguyệt tông im lặng ngồi chờ.\r\n\r\n    …\r\n\r\n    Tần Liệt và Cao Vũ đi theo Lương Trung vào một khu đầy những khối đá kỳ dị, mọc san sát dày đặc.\r\n\r\n    Nơi này đầy những khối đá to, đầu thẳng tắp như mũi kiếm đâm thẳng lên trời, khiến nơi đây trông như một rừng cự kiếm.\r\n\r\n    Xung quanh âm khí dày đặc khiến người ta rất không thoải mái, tuy nhiên khu vực này linh khí lại rất nồng đậm, đặc hơn rất nhiều so với khu thạch lâm trước.\r\n\r\n    Dưới một tảng đá cũng có hình lưỡi kiếm như thế, Tạ Tĩnh Tuyền đang ngồi trên lưng Huyền minh thú nghe Ban Hồng bẩm báo.\r\n\r\n    Chung quanh là các võ giả Sâm La điện đứng cung kính, ai cũng mặt mũi ưu phiền, như đang gặp phải chuyện gì đó rất đau đầu.\r\n\r\n    Thấy Lương Trung, Tần Liệt, Cao Vũ tới, Tạ Tĩnh Tuyền có vẻ kinh ngạc, ngăn Ban Hồng dừng nói, khẽ vẫy tay gọi Lương Trung.\r\n\r\n    Lương Trung biết Tạ Tĩnh Tuyền muốn hỏi cái gì, nên nói trước luôn: “Tiểu tử này tên là Cao Vũ, hắn truy đuổi theo phân hồn của Phệ hồn thú từ bên ngoài Băng nham thành tới tận đây. Hắn nói hắn có thể cảm nhận được sự tồn tại của phân hồn Phệ hồn thú, hồi nãy lúc ở bên ngoài, hắn đã chỉ một chỗ, nói ở đó còn có nhiều phân hồn Phệ hồn thú…”\r\n\r\n    Tạ Tĩnh Tuyền nhìn về phía Cao Vũ, mắt hơi sáng lên: “Hắn nhạy cảm với hồn thể vậy sao?”\r\n\r\n    “Dạ, tiểu tử kia tu luyện một loại linh quyết đặc thù, hình như… là một loại pháp quyết điều khiển oán linh.” Lương Trung hạ giọng, “Loại linh quyết này cực kỳ hiếm thấy, tu luyện lại vô cùng khó khăn, lại cực khó đạt được thành tựu. ngay cả trong Sâm La điện cũng có rất ít người luyện loại linh quyết này, ta cảm thấy hắn có thể có chút công dụng nên cũng mang hắn đi theo.”\r\n\r\n    Tạ Tĩnh Tuyền khẽ gật đầu.\r\n\r\n    “Tiểu thư, ta đã kiểm tra qua linh khí của Đồ Trạch và Trác Thiến, linh trận đồ trong đó… cùng với linh trận đồ trong Tụ linh bài là do cùng một người làm ra.” Lương Trung nhỏ giọng.\r\n\r\n    “Hử?” Tạ Tĩnh Tuyền chưa hiểu rõ lắm.\r\n\r\n    “Nghĩa là thế này.” Lương Trung giải thích: “Linh khí của Đồ Trạch và Trác Thiến là thỉnh Lô đại sư rèn, nhưng quá trình luyện xảy ra vấn đề, hình như là linh trận đồ xung đột với nhau, nên Lô đại sư bỏ dở giữa chừng, chúng đều trở thành tàn thứ phẩm. tên Tần Liệt kia đem hai món tàn thứ phẩm đó nhờ người khác tu bổ linh trận đồ. Lần này hắn tới chính là giao linh khí hoàn chỉnh đó cho Đồ Trạch và Trác Thiến.”\r\n\r\n    Lương Trung hơi dừng một chút, rồi nói tiếp: “Kết quả người cũng thấy, linh khí đó phối hợp cực kỳ hoàn mỹ với linh quyết của hai tên kia, như là sinh ra để dành cho họ, trở thành một phần thân thể của họ.”\r\n\r\n    Tạ Tĩnh Tuyền mở to mắt: “Ý ngươi là?”\r\n\r\n    “Hắc hắc, chủ nhân cửa hàng Lý Ký xem ra là một Luyện khí sư khó lường.” Lương Trung vẻ mặt đầy kính ý, “Lô đại sư luyện khí thất bại, nhưng hắn lại có thể khơi lại sức sống cho chúng, tạo nghệ luyện khí của người ta tuyệt đối cao hơn hẳn Lô đại sư!”\r\n\r\n    “Là hắn sao?” Tạ Tĩnh Tuyền thì thào.\r\n\r\n    “Đương nhiên là hắn.” Lương Trung giọng rất chắc chắn. “Ta đã sớm nghi ngờ Tụ linh bài là do Lý Mục làm, thứ đồ kỳ lạ ngay cả Khí cụ các cũng không có, chúng ta cũng chưa từng nhìn thấy ở bất kỳ nơi nào khác, vậy Lý Mục lấy hàng từ đâu? Bây giờ linh trận đồ trong hai món linh khí kia lại giống như đúc với linh trận đồ trong Tụ linh bài, chẳng lẽ như thế vẫn chưa rõ ràng?”\r\n\r\n    Tạ Tĩnh Tuyền nghĩ nghĩ một chút, rồi gật đầu. “Xem ra đúng là thế.”\r\n\r\n    “Lần sau chúng ta tới cửa hàng Lý Ký, phải cẩn thận một chút, một Luyện khí sư cao siêu như vậy nhất định là có lai lịch lớn.” Lương Trung thần sắc nghiêm nghị, “Ta cũng sẽ cho người đi điều tra thân phận thực sự của Lý Mục, xem hắn thực ra là ai.”\r\n\r\n    “Ừ, nếu như có thêm nhiều Tụ linh bài, chúng ta cũng nhẹ nhõm được một chút.” Tạ Tĩnh Tuyền đồng tình.\r\n\r\n    “Tiểu thư, tình huống hiện giờ thế nào?” Lương Trung hỏi.\r\n\r\n    “Ngươi tự nhìn đi.” Tạ Tĩnh Tuyền than nhẹ.\r\n\r\n    Lương Trung biến sắc, từ trên lưng Huyền minh thú bay vọt lên, như vượn leo lên cột đá cao nhất, đứng trên mũi cột nhìn ra phía xa.\r\n\r\n    Chỉ thấy chỗ sâu trong thạch lâm có một khu vực dày đặc mây đen bao trùm, nhìn không thấy được cảnh vật bên dưới.\r\n\r\n    Những đám mây đen ấy như có sinh mạng, chúng nhúc nhích dịch chuyển, phóng ra khí tức rất âm hàn, dù cách rất xa nhưng Lương Trung vẫn cảm nhận được sự đáng sợ của chúng.\r\n\r\n    Xung quanh khu vực này có rất nhiều linh thú, nhiều con trong đó là nhị giai, chúng vây quanh khu vực mây đen, chắn mọi con đường đi vào trong khu vực đó.\r\n\r\n    Nên muốn vào chỗ dày đặc mây đen kia phải đánh giết linh thú, mở một con đường.\r\n\r\n    Lương Trung nhíu chặt chân mày, tính nhẩm sơ sơ cũng thấy có khoảng mấy trăm con linh thú nhất giai, nhị giai khoản hai ba mươi con, muốn mở được đường cũng phải khổ sở, không chút dễ dàng.\r\n\r\n    Nhìn một lúc, Lương Trung mặt mũi ủ ê: “Tình hình không lạc quan chút nào.”\r\n\r\n    “Ừ. Chúng ta cũng không có nhiều người, cũng không dự liệu được có nhiều linh thú đến vậy. Muốn mở được một con đường rất mệt mỏi.” Tạ Tĩnh Tuyền nói: “Chắc phải dùng tới đám Đồ Trạch Na Nặc.”\r\n\r\n    “Tiểu thư định để bọn chúng làm gì?”\r\n\r\n    “Dẫn dụ một phần linh thú rời đi, tốt nhất là giết được một ít, chia bớt áp lực cho chúng ta.” Tạ Tĩnh Tuyền hờ hững đáp, giọng rất tỉnh táo: “Chúng ta không thể tốn nhiều sức lực cho đám linh thú, không thể lãng phí tinh lực được, Phệ hồn thú mới là mục tiêu, là nhiệm vụ chính của chúng ta lần này.”\r\n\r\n    “Nhưng bọn tiểu bối kia cảnh giới quá kém, nếu chọc giận bầy linh thú, tổn thất sợ là… sẽ rất lớn.” Lương Trung lo lắng.\r\n\r\n    “Đi đến đây, ai cũng phải sẵn sàng khiêu chiến với tử vong. Ta biết bảo chúng đi kinh động bầy linh thú là làm khó bọn chúng, nhưng chúng ta không có cách nào tốt hơn.” Tạ Tĩnh Tuyền nói, vẻ bất đắc dĩ: “Hồi ta mười tuổi đã phải một mình chiến đấu ở tầng thứ nhất của U minh chiến trường, đến quỷ môn quan cũng đã nhiều lần. Không qua máu tươi rèn giũa làm sao sau này có thể đảm đương, cả đời càng không thể bước vào Sâm La điện, không thể giúp được gì cho chúng ta.”\r\n\r\n    “Đã hiểu rõ.” Lương Trung khẽ gật đầu cảm thán. “Ta sẽ sắp xếp.”\r\n\r\n    Ba canh giờ sau.\r\n\r\n    Hùng Phách, Na Nặc và bọn Nghiêm Tử Khiên, Đồ Trạch, Trác Thiến đều có mặt tại khu vực này.\r\n\r\n    Nhân tài bốn phương tề tựu.\r\n\r\n    Tần Liệt, Cao Vũ ngạc nhiên nhìn đám đông.\r\n\r\n    “Vốn không định để cho các ngươi tham dự, nhưng bây giờ tình thế biến chuyển, chúng ta cần các ngươi hỗ trợ, chia sẻ bớt một phần linh thú cho chúng ta.” Lương Trung ngồi trên lưng Huyền minh thú, nói với mọi người: “Không hiểu vì sao có một con Phệ hồn thú trốn thoát được khỏi U minh chiến trường, thừa dịp linh thú và võ giả hỗn chiến, trắng trợn cắn nuốt linh hồn, nhanh chóng tiến hóa, thực lực đang tăng tiến rất nhanh.”\r\n\r\n    “Phệ hồn thú là linh thú của U minh chiến trường, nó có năng lực tiến hóa khác thường, càng nuốt được nhiều linh hồn càng mạnh, tiến hóa không giới hạn. phệ hồn thú đạt tới tam giai có khả năng phân hồn, một chủ hồn có thể phân thành mười mấy phân hồn, có thể đi khắp nơi kiếm ăn, nuốt thêm linh hồn.”\r\n\r\n    “Đám mây đen Cao Vũ nhìn thấy chính là một phân hồn của nó, đang đi kiếm mồi nuốt linh hồn để tăng sức mạnh.”\r\n\r\n    “Gần đây linh thú và võ giả hỗn chiến chết rất nhiều, không ngờ lại trở thành cơ hội ngàn năm khó gặp cho Phệ hồn thú. Con Phệ hồn thú khi trốn khỏi U minh chiến trường mới là nhất giai, mà bây giờ đã đạt tới tam giai rồi, hơn nữa lại đang tiến vào tứ giai, càng lúc càng mạnh.\r\n\r\n    Lương Trung chỉ về phía sâu trong thạch lâm, sắc mặt vô cùng trầm trọng: “Hiện giờ nó đang ở trong kia trùng kích tứ giai. Nếu chúng ta không kịp giết trước khi nó đột phá tứ giai thì khi nó đột phá thành công sẽ có thêm năng lực mới, khi đó muốn giết nó sẽ càng thêm muôn ngàn khó khăn, nó sẽ trở thành hậu hoạn khó lường!”\r\n\r\n    <\/div>","title":"Chương 87: Phệ hồn thú"}