{"text":"﻿    Chương 60: Linh trận Tăng phúc\r\n\r\n    <\/div>\r\n\r\n    “Tụ linh bài của ngươi bán ở cửa hàng của ta, nên ta phải thu tiền cho thuê. Mười bảy viên linh thạch phàm cấp thất phẩm. Ừm, ta lấy hai viên tiền thuê, còn mười lăm viên là của ngươi, sao hả?”\r\n\r\n    Lý Mục lười biếng nằm trong xích đu, chờ Tần Liệt đóng cửa hàng, mới rì rì nói.\r\n\r\n    “Không vấn đề gì.” Tần Liệt lấy hai viên linh thạch trên bàn đưa cho Lý Mục: “Linh thạch này có thể đổi bao nhiêu linh bản trắng?”\r\n\r\n    “Một viên linh thạch phàm cấp ngũ phẩm mua được một bức, linh thạch thất phẩm… ngươi bảo đổi được mấy bức?” Lý Mục cười.\r\n\r\n    Tần Liệt vui vẻ: “Hai mươi lăm bức.”\r\n\r\n    Linh thạch phân theo phẩm giai, tổng linh lực của năm viên linh thạch phàm cấp nhất phẩm tương đương một viên nhị phẩm, nên một viên nhị phẩm tương đương năm viên nhất phẩm. Tương tự, một viên tam phẩm có giá bằng năm viên nhị phẩm…\r\n\r\n    Cứ thế mà suy, một viên thất phẩm tương đương năm viên lục phẩm, hai mươi lăm viên ngũ phẩm.\r\n\r\n    Nghĩa là hai mươi lăm bức linh bản.\r\n\r\n    Trả cho Lý Mục hai viên tiền thuê, hắn còn mười lăm viên, có thể đổi thành ba trăm bảy mươi lăm bức linh bản trắng.\r\n\r\n    Hắn tốn hai ngàn điểm cống hiến đổi được bốn trăm linh bản trắng, bây giờ bán được Tụ linh bài, lại thoáng cái cũng đổi được gần bằng số ấy, điều này làm hắn rất vui, ý thức được nắm giữ Tụ linh trận sẽ giúp hắn rất nhiều sau này.\r\n\r\n    “Trong phòng ngươi có lẽ có hơn một trăm linh bản trắng, ngươi đã dùng một số, ờ, chúng ta tính toán một chút, ngươi trả thêm cho ta bốn viên linh thạch nữa là được.” Lý Mục giơ tay ra.\r\n\r\n    “Được.” Tần Liệt lại giao ra bốn viên linh thạch, nghĩ nghĩ, rồi dứt khoát đem hết số linh thạch còn lại bỏ vào tay Lý Mục: “Ta còn cần nhiều linh bản lắm, ngươi đổi giúp ta được không?”\r\n\r\n    “Không vấn đề gì.” Lý Mục hơi ngạc nhiên, cũng chẳng khách khí, thu hết linh thạch: “Trên thương phố có mấy cửa hàng bán linh bản, ta đi đổi giúp ngươi. Nhưng mà ngươi cũng nên nghĩ một chút, mười một viên linh thạch phàm cấp thất phẩm có thể tới Khí cụ các mua một món linh khí không tồi đó, ngươi chắc chắn muốn mua linh bản hết?”\r\n\r\n    “Chắc chắn.” Tần Liệt gật mạnh.\r\n\r\n    “Vậy được, ta sẽ giúp ngươi đổi.”\r\n\r\n    “Lý thúc, cái nhẫn không gian kia… đại khái bao nhiêu tiền một cái?” Tần Liệt hỏi, mặt lộ rõ vẻ khao khát.\r\n\r\n    Nghe Lưu Duyên giải thích, hắn rất thích nhẫn không gian, nghĩ nếu giá không cao quá, hắn sẽ xem xét gom góp đổi lấy một cái.\r\n\r\n    “Cái đó tạm thời đừng có nghĩ tới.” Lý Mục đả kích không chút khách khí, “Nhẫn không gian đẳng cấp thấp nhất, cần ít nhất ba ngàn viên linh thạch phàm cấp thất phẩm, thứ đồ chơi đó người bình thường không giữ nổi đâu. Hiện giờ cảnh giới của ngươi còn kém quá, đồ đạc cũng không nhiều, chưa cần tới thứ xa xỉ đó.”\r\n\r\n    “Ba ngàn viên linh thạch phàm cấp thất phẩm?” Tần Liệt thầm tắc lưỡi.\r\n\r\n    “Là đoán chừng thôi, chứ nhiều khi giá cao hơn nữa.” Lý Mục giật giật khóe miệng: “Cả Băng Nham thành chỉ ba người có nhẫn không gian, tiểu tử ngươi đừng có vọng tưởng. Ừm, nếu một ngày kia ngươi có thể gia nhập vào một thế lực cường đại, tài liệu linh khí vật phẩm nhiều rồi, có thể nghĩ tới khả năng đổi lấy một cái.”\r\n\r\n    “Ta vọng tưởng thật.” Tần Liệt cười gượng.\r\n\r\n    Hôm nay, hắn khắc một Tụ linh trận cần ba canh giờ, khắc xong phải nghỉ một lúc lấy sức.\r\n\r\n    Một ngày làm hết sức, cũng chỉ khắc ba cái là tối đa, mà mỗi cái chỉ đổi được một viên linh thạch phàm cấp thất phẩm…\r\n\r\n    Tính tính toán toán, nếu muốn đổi một không gian giới chỉ, cho dù không ngủ không nghỉ khắc Tụ linh trận đồ, cũng phải mất đứt ba năm, hơn nữa phải mỗi lần đều thành công, như vậy mới đủ.\r\n\r\n    - nên hắn dứt khoát bỏ ý định này.\r\n\r\n    “Ngươi có thể vào Tinh Vân Các bất cứ lúc nào, không cần ở lại đây nữa. Ờ, sau này tính thế nào?”\r\n\r\n    “Ở đây yên tĩnh, nếu Lý thúc không ngại, ta… muốn ở lại.”\r\n\r\n    “Tùy ngươi, dù sao phòng đó ta cũng không dùng. Ừ, ở đầu thương phố này cũng có cái lợi, ngươi ở đây ít nhất được an toàn, dù là người Tinh Vân Các hay Toái Băng Phủ đều tuyệt không dám ở đây giễu võ giương oai.”\r\n\r\n    “Vậy cám ơn Lý thúc.”\r\n\r\n    Tần Liệt tiếp tục ở lại cửa hàng Lý Ký, dùng hết tinh lực tập khắc linh trận đồ, Lý Mục đã đi đổi linh bản trắng cho hắn, không phải lo đến chuyện thiếu linh bản.\r\n\r\n    Hiện giờ, ban ngày hắn cũng không cần coi cửa hàng, có thể dùng hết thời gian để khắc linh trận, do vậy, tốc độ tăng tiến cảnh giới cũng nhanh hơn.\r\n\r\n    …\r\n\r\n    Bắc thành, Toái Băng Phủ.\r\n\r\n    Một phòng tu luyện đầy hàn khí, Nghiêm Tử Khiên, Nghiêm Thanh Tùng, Phùng Khải ngồi trên một băng đá, bên cạnh có vài võ giả khác, đều đang tập trung tu luyện.\r\n\r\n    Tường phòng tu luyện này được xây bằng băng ngọc thạch đặc thù, băng ngọc thạch này có thể chuyển hóa linh lực thành hàn khí, giúp tăng nhanh việc tu luyện công quyết băng hàn cho người tu luyện.\r\n\r\n    Rất nhiều võ giả Toái Băng Phủ luyện pháp quyết băng hàn, nên Toái Băng Phủ mới tốn nhiều tiền của xây tu luyện thất này cho họ.\r\n\r\n    Trong phòng tu luyện, những viên băng thạch tròn rải rác khắp nơi, mỗi viên cách nhau vài ba mét.\r\n\r\n    Mỗi võ giả đều ngồi trên băng thạch để tu luyện.\r\n\r\n    “Tần Liệt? Ở cửa hàng Lý Ký?” Phùng Khải mở mắt, nhìn một võ giả phía xa: “Ngươi chắc chắn đó là tên Tần Liệt đã hại đệ đệ của ta ở Thiên Lang Sơn?”\r\n\r\n    Người kia chính là một trong những võ giả Toái Băng Phủ mấy hôm trước đã có mặt trong cửa hàng Lý Ký, toét miệng cười: “Lưu Duyên hét lên như thế làm sao ta nhận lầm được! Đúng là Tần Liệt, gần đây ta còn hỏi thăm được, hắn còn từng dùng một cái tên giả là ‘Lăng Liệt’…”\r\n\r\n    “Tần Liệt! Chính cái tên này làm hại Nhan trưởng lão thiếu chút nữa bị ma lang vương cắn chết!” Nghiêm Thanh Tùng lên tiếng.\r\n\r\n    “Lăng Liệt, Lăng Liệt,…” thiếu phủ chủ Nghiêm Tử Khiên nhíu mày lẩm nhẩm, rồi đột nhiên kêu lên: “Là hắn! Chính là hắn! Lần trước nếu không phải vì hắn, bọn Đồ Trạch đâu còn sống rời khỏi Cực Hàn sơn mạch!”\r\n\r\n    “Tử Khiên, kẻ khiến các ngươi lần trước bị thiệt thòi ở Cực Hàn sơn mạch cũng là hắn?” Nghiêm Thanh Tùng sửng sốt.\r\n\r\n    “Đồ Trạch gọi hắn là Lăng Liệt, không phải hắn thì là ai?” Nghiêm Tử Khiên lạnh băng: “Hình như hắn tu luyện một loại công quyết lôi đình hiếm thấy, khi ra tay phóng ra lôi điện, đúng không?”\r\n\r\n    Trong bọn, chỉ có Nghiêm Thanh Tùng từng đi với Nhan Đức Vũ lên Thiên Lang sơn, nên cũng chỉ có hắn nhận ra Tần Liệt, nghe vậy lập tức gật đầu: “Đúng, vậy trăm phần trăm chính là thằng này, ta đã tận mắt thấy hắn ra tay, đúng là công quyết lôi đình!”\r\n\r\n    “Ta tới cửa hàng Lý Ký làm thịt hắn.” Phùng Khải bật dậy, khuôn mặt tuấn tú lạnh băng: “Nếu không phải vì hắn, đệ đệ ta sẽ không mất một tay, Phùng gia cũng sẽ không bị lộ, quặng Viêm Dương ngọc ở Thiên Lang sơn chúng ta cũng đã nuốt được rồi.”\r\n\r\n    “Ta cũng muốn giết hắn.” Nghiêm Tử Khiên đồng tình.\r\n\r\n    “Có thể giết, nhưng không thể động thủ trên phố linh tài, bằng không sẽ mang tới phiền toái cho Toái Băng Phủ.” Nghiêm Thanh Tùng nhíu mày, “Thương phố cấm tư đấu là quy củ của Sâm La điện, Toái Băng Phủ và Tinh Vân Các phải tuân thủ. Muốn giết hắn, phải kiên nhẫn một chút, chờ hắn rời khỏi phố mới được ra tay.”\r\n\r\n    “Phải, vậy ngươi để ý giúp ta một chút, cho người thăm dò thói quen của hắn cho ta.” Nghiêm Tử Khiên nói.\r\n\r\n    “Ha ha, chuyện này ta rành, cứ giao cho ta.” Nghiêm Thanh Tùng đáp.\r\n\r\n    …\r\n\r\n    Thời gian đi qua.\r\n\r\n    Ba tháng trôi nhanh.\r\n\r\n    Suốt ba tháng, Tần Liệt luôn ở trong cửa hàng Lý Ký, tập khắc Tăng phúc linh trận.\r\n\r\n    Nhờ có kinh nghiệm khắc Tụ linh trận, hắn tránh được rất nhiều sai lầm khi khắc Tăng phúc trận, tiến cảnh tăng hơn trước rất nhiều.\r\n\r\n    Mức tiêu hao linh bản cũng giảm rõ rệt, đến nay, hắn mới chỉ làm hỏng hơn hai trăm linh bản, và đã dự cảm được sắp khắc thành công.\r\n\r\n    Cùng lúc ấy, Đồ Trạch, Trác Thiến đột phá Khai Nguyên cảnh, đang bế quan củng cố cảnh giới, nên không tới đây tìm hắn.\r\n\r\n    Chỉ có Khanh Trí mập, Chử Bằng, Hàn Phong biết tin, mấy lần tới tìm hắn, còn nhiệt tình rủ hắn về Tinh Vân Các ở, muốn dẫn hắn đi tham quan những ‘chỗ thú vị’ của Băng Nham thành.\r\n\r\n    Vì tập khắc Phúc linh trận đang tới lúc mấu chốt nên hắn đều từ chối, nhưng hứa sẽ nhanh tới Tinh Vân Các, cùng bọn hắn giải sầu.\r\n\r\n    “Phốc!”\r\n\r\n    Một đám khói xanh từ linh bản bốc lên, Tăng phúc linh trận sụp đổ.\r\n\r\n    Tần Liệt hai má hõm sâu, hai mắt vô thần thu tay lại, lấy ra một linh bản nữa, bắt đầu lại.\r\n\r\n    “Tiểu tử, có đôi khi chỉ khắc khổ luyện tập sẽ không dẫn tới thành công. Thần kinh căng thẳng quá sẽ làm tăng khả năng thất bại, quá mức sốt ruột truy cầu thành công thường sẽ dẫn tới kết quả ngược lại.” tiếng Lý Mục bỗng từ ngoài cửa truyền vào. “Ta vào được không?”\r\n\r\n    Tần Liệt ngạc nhiên, bỏ linh bản xuống: “Đương nhiên là được.”\r\n\r\n    <\/div>","title":"Chương 60: Linh trận Tăng phúc"}