{"text":"﻿    Chương 188: Địa liệt!\r\n\r\n    <\/div>\r\n\r\n    Ngực Huyết Ảnh rách nát, cốt cách cơ hồ toàn bộ vỡ vụn, còn có một cây gai xương đâm ra từ bên trong da thịt.\r\n\r\n    Bộ dáng kia quả thực vô cùng thê thảm, giống như là bị yêu ma xé rách, toàn thân đều là mảnh xương vụn. Những mảnh xương vụn kia, đều tới từ chính bản thân hắn.\r\n\r\n    Huyết Ảnh đánh giá thấp uy lực khủng bố từ Tịch Diệt Huyền Lôi.\r\n\r\n    Sau khi Tịch Diệt Huyền Lôi bạo tạc đã tạo ra sóng chấn động siêu mạnh, chẳng những đem Huyết Ảnh lập tức trọng thương, còn đem một khối đất bị đóng băng chấn nứt vỡ.\r\n\r\n    Đại địa bị đóng băng, những khối băng dày đặc hay linh xà kết thành băng tinh, tất cả đều hóa thành cặn bã sau khi bạo tạc qua đi.\r\n\r\n    Một cái động lớn mấy mét cũng hình thành ngay trong trung tâm sân, bị hãm sâu lòng đất như một cái miệng máu lớn của Cự Thú.\r\n\r\n    \"Tạch tạch tạch!\"\r\n\r\n    Động đất hình thành, băng vụn cùng lá cây trên đỉnh đầu Đường Tư Kỳ, Liên Nhu giống như mưa đá nhao nhao nện xuống.\r\n\r\n    Khối băng nện trên người Dĩ Uyên khiến cho thần sắc hắn rung động mạnh, không kìm được mà nhìn sau lưng.\r\n\r\n    Dĩ Uyên chợt ngây người.\r\n\r\n    Huyết cốt Huyết Ảnh đâm ra khắp toàn thân, thế nhưng mặc dù thương thế của hắn nặng như vậy nhưng trên người chỉ chảy ra một chút máu tươi.\r\n\r\n    Cái mặt nạ dữ tợn cũng bị nổ tung, đem khuôn mặt chính thức của Huyết Ảnh lộ ra —— đó là một khuôn mặt đáng sợ bị gọt sạch mũi, lỗ tai!\r\n\r\n    \"Dĩ Uyên! Mang Đường sư tỷ, ly khai nơi đây!\" Thanh âm Tần Liệt lạnh như băng, bỗng nhiên truyền đến từ dưới đất.\r\n\r\n    Dĩ Uyên đang tập trung tư tưởng suy nghĩ xem xét bỗng phát hiện, không biết từ lúc nào, Tần Liệt đã hiện thân trong cái động bị tạc mở trên sân.\r\n\r\n    Một cỗ đại địa khí tức đầm đặc phóng xuất ra từ trên người Tần Liệt, khiến khí chất hắn đột nhiên biến đổi, trở nên trầm ổn như núi, trên người truyền ra một cảm giác trầm trọng khiến người ta có cảm giác yên tâm.\r\n\r\n    \"Liệt!\"\r\n\r\n    Tần Liệt đứng tại chỗ động lớn bị hãm sâu, vận chuyển Địa Tâm Nguyên Từ Lục, đột nhiên quát khẽ.\r\n\r\n    Sâu trong lòng đất, bỗng nhiên truyền đến một loại lực lượng phi thường hùng hậu cuồng mãnh, như Đại Địa Chi Tâm run rẩy thoáng một phát.\r\n\r\n    \"Răng rắc! Răng rắc!\"\r\n\r\n    Vị trí dưới chân Huyết Ảnh phát ra vết rạn kinh người, một cỗ hấp xả lực mãnh liệt từ bên trong lòng đất bùng lên.\r\n\r\n    Khi đại địa vỡ ra khe rãnh, thân thể trọng thương của Huyết Ảnh đột nhiên bị trọng lực trường mãnh liệt nuốt vào.\r\n\r\n    Tiến nhập một khe thật sâu trong lòng đất!\r\n\r\n    Sắc mặt Dĩ Uyên lại biến đổi, giống như lần đầu tiên nhận thức Tần Liệt, đôi mắt lộ ra vẻ kinh hãi.\r\n\r\n    \"Mang Đường sư tỷ cùng Liên Nhu đi!\" Tần Liệt lần nữa quát: \"Không biết vì cái gì, Huyết Ảnh này phi thường suy yếu, thậm chí huyết khí trong thể nội cũng không bằng một cường giả Vạn Tượng cảnh! Cái này hẳn không phải là thực lực chân chính của hắn, ngươi bây giờ đừng phát ngốc, bằng không thì một khi hắn thoát ly hiểm cảnh, ta và ngươi hẳn phải chết không thể nghi ngờ!\"\r\n\r\n    Tần Liệt có một loại trực giác rất mãnh liệt—— Huyết Ảnh giờ phút này, tuyệt đối không phải trạng thái bình thường, tuyệt đối không phải thời khắc đỉnh phong!\r\n\r\n    Bởi vì Lý Mục từng nói qua, tuy uy lực bạo tạc của Tịch Diệt Huyền Lôi khủng bố, nhưng muốn chính thức trọng thương cường giả Thông U cảnh thì khả năng là vô cùng nhỏ.\r\n\r\n    Lúc trước, thời điểm hắn kích nổ Tịch Diệt Huyền Lôi, Huyết Ảnh còn không thò tay bắt lấy Huyền Lôi.\r\n\r\n    Nói cách khác, Huyết Ảnh căn bản không có toàn bộ thừa nhận sóng xung kích của Tịch Diệt Huyền Lôi.\r\n\r\n    Mà mới chỉ có như vậy, Huyết Ảnh cũng bị trọng thương, bộ dạng hấp hối, đến cả thể nội xương cốt đều vỡ vụn. Cái này rõ ràng không hợp với lẽ thường.\r\n\r\n    Dĩ Uyên được Tần Liệt nhắc nhở như vậy, đột nhiên nhớ ra cái gì đó, hắn từ trong người lấy ra một thanh dao găm màu xanh đậm. Một đao đem linh xà buộc quanh vòng eo Đường Tư Kỳ, Liên Nhu chặt đứt, sau đó quát: \"Huyết Ảnh thi triển ra huyết chi Ngưng Hình thuật, cho nên lực lượng bản thể hắn chưa đủ ba thành, cái huyết chi Ngưng Hình thuật kia dùng bảy thành máu tươi thể nội hắn cùng một nửa linh hồn hắn làm hạch tâm, dùng bóng dáng của hắn làm thân thể ngưng luyện mà thành. Tóm lại, cái bóng dáng kia mang đi bảy thành máu tươi cùng lực lượng của hắn!\"\r\n\r\n    Nói xong, Dĩ Uyên đem Liên Nhu khiêng trên vai, sau đó lập tức phát hiện thể nội Liên Nhu bị một loại cấm thuật phong bế.\r\n\r\n    Ngay tại thời điểm hắn duỗi cái tay còn lại, muốn đem Đường Tư Kỳ cùng nhau mang lên, một tên Huyết Ảnh màu đỏ tươi, bỗng nhiên kêu to, hăng hái phản hồi từ đằng xa!\r\n\r\n    Cùng trở lại với Huyết Ảnh, còn có Phùng Dung!\r\n\r\n    \"Không xong!\"\r\n\r\n    Tâm thần Dĩ Uyên kinh hãi, thấy bóng dáng huyết sắc mơ hồ, thẳng hướng phía hắn giết đến. Hắn vội vàng thu hồi cánh tay chuẩn bị bắt Đường Tư Kỳ, căng ra một cái dù che mưa to.\r\n\r\n    Một chút tử sắc quang mang mỹ lệ du động trên dù che mưa.\r\n\r\n    Cái dù che mưa kia được Dĩ Uyên coi như là tánh mạng thứ hai, bị hắn đột nhiên xoay tròn, phóng ra từng đạo hồng quang màu tím lăng lệ ác liệt, theo cái dù phi bắn đi ra.\r\n\r\n    Như một thanh phi kiếm màu tím!\r\n\r\n    \"Hưu hưu hưu!\"\r\n\r\n    Hồng quang màu tím bay vụt bốn phía, quay về phía bóng dáng huyết sắc. Tại thời điểm bóng huyết sắc lướt đến bị hồng quang màu tím đánh trúng, toát ra từng sợi huyết yên màu đỏ.\r\n\r\n    \"Huyết Nô! Giết tất cả mọi người cho ta!\" Trong cái khe dưới lòng đất, truyền đến tiếng quát chói tai của bản thể Huyết Ảnh.\r\n\r\n    \"Hợp cho ta!\" Tần Liệt điên cuồng thúc dục Địa Tâm Nguyên Từ chi lực.\r\n\r\n    Ke hở vỡ ra từ khe đất lớn, dùng một loại lực lượng có thể đem ngọn núi đè ép nát bấy, khép lại từng chút một!\r\n\r\n    Bản thể Huyết Ảnh bị kẹp ở trong khe hở truyền tới âm thanh bạo toái như rang đậu, cốt cách toàn thân vỡ vụn.\r\n\r\n    Huyết Ảnh phát ra tiếng kêu thảm thiết không giống nhân loại, \"Tiểu tử, ta muốn đem ngươi thiêu chết!\"\r\n\r\n    \"Làm tốt lắm!\" Phùng Dung chạy tới, trong tay cầm lấy một cái Ngân sắc đầu trâm, bên trên cái trâm màu bạc lộ ra tinh thần lực nồng đậm, mang theo giam cầm chi ý mãnh liệt.\r\n\r\n    Nàng vung vẩy lấy Ngân sắc đầu trâm, không ngừng lấy ý thức tập trung Huyết Nô, muốn dùng giam cầm chi ý trong đó đem hắn phong tỏa.\r\n\r\n    Dĩ Uyên hết sức chăm chú, không ngừng lay động cái dù che mưa, dùng phi kiếm lăng lệ ác liệt, điên cuồng bắn tới Huyết Nô không ngớt.\r\n\r\n    Huyết Nô dưới sự trùng kích của hồng quang màu tím, toát ra từng sợi huyết yên, còn đang tránh né Phùng Dung giam cầm, rõ ràng muốn bay về phía Dĩ Uyên. Bởi vì Tần Liệt dùng Đại Địa Chi Lực, đem bản thể Huyết Ảnh đè ép nát bấy, làm cho nó phảng phất cũng nhận ảnh hưởng cực lớn, cuối cùng hóa thành một đoàn huyết quang ở trên hư không, không ngừng kịch liệt lay động.\r\n\r\n    \"Dùng huyết độn trở về vị trí cũ!\" Huyết Ảnh thấy Huyết Nô chậm chạp không thể đắc thủ, lại một lần quát chói tai.\r\n\r\n    \"Phốc xích!\"\r\n\r\n    Huyết Nô như một đoàn máu tươi bạo tạc, theo một tiếng quát chói tai của hắn, hóa thành bảy ánh sáng huyết sắc, từ phương hướng khác nhau lướt tới khe hở dưới lòng đất.\r\n\r\n    Từng cái hướng bản thể Huyết Ảnh mà biến mất!\r\n\r\n    Mỗi khi một ánh sáng huyết sắc rơi vào thân thể Huyết Ảnh, tinh thần đang hấp hối kia sẽ khôi phục một phần. Chờ toàn bộ bảy đầu huyết sắc quang ảnh sáp nhập vào bản thể Huyết Ảnh, trên thân thể Huyết Ảnh nổi lên xương cốt, đồng thời bị hắn ngạnh sanh tái tạo da thịt một lần nữa.\r\n\r\n    Con mắt suy yếu cũng tái hiện huyết quang khiếp người, phảng phất lực lượng nhao nhao trở về.\r\n\r\n    \"Ta cho toàn bộ các ngươi chết hết!\"\r\n\r\n    Huyết Ảnh ngửa mặt lên trời hét lên giận dữ, hóa thành một đám sương mù màu đỏ tươi, theo khe hở trong lòng đất phóng lên trời.\r\n\r\n    Một cỗ năng lượng khủng bố nồng đặc như máu, bỗng nhiên bao phủ xuống từ phía chân trời, đem bao trọn cái sân rộng.\r\n\r\n    \"Ta ngược lại muốn xem xem ai chết trước!\" Phùng Dung cười lạnh, \"Ngươi thu hồi Huyết Nô, dùng bản thể chi lực tác chiến, thực cho rằng còn có thể thắng được ta hay sao?\"\r\n\r\n    Phùng Dung cắn nát ngón tay, dùng một giọt máu huyết điểm hướng mi tâm nàng, sau đó, một thanh Huyết Đao cỡ bàn tay, bị nàng rút ra từng chút một từ mi tâm.\r\n\r\n    Huyết Đao vừa ra, khí thế Phùng Dung đột nhiên biến đổi, trên người vậy mà toát ra một cỗ máu tươi so với Huyết Ảnh còn muốn đầm đặc hơn.\r\n\r\n    <\/div>","title":"Chương 188: Địa liệt!"}