{"text":"﻿    Chương 309: Bí Quyết Dung Linh\r\n\r\n    Hàn băng chi địa vẫn giống như trước kia, lạnh tận xương tủy, gió rét từng cơn.\r\n\r\n    Bên trong băng hà phía dưới Tần Liệt, một cái đầu mãng xà thật lớn uốn lượn, khí thế dữ tợn đáng sợ, dường như ngay cả băng hà phong ấn cũng không thể hoàn toàn áp chế nó, giống như bất cứ lúc nào cũng có thể phá vỡ băng hà lao thẳng đến tàn phá bừa bãi cả trời đất.\r\n\r\n    Xung quanh nhìn lại, băng hà san sát nhau như một rừng kiếm lớn, bên trong mỗi một đỉnh băng hà đều có một mãnh thú cổ xưa bị đông cứng.\r\n\r\n    Ở trong đó, Tần Liệt sinh ra một loại cảm giác vô cùng nhỏ bé, đối diện với những mãnh thú to lớn thời xa xưa này, mặc dù chúng đã bị phong ấn, hắn cũng không thể không cư xử thận trọng.\r\n\r\n    - Chúng ta hi vọng ngươi có thể giúp bọn ta thoát khỏi giam cầm.\r\n\r\n    Lôi Điện mãng xà như một tia chớp yên lặng bất động, dừng lại ở trước mắt hắn, dùng dao động linh hồn liên lạc với hắn.\r\n\r\n    - Chúng ta bị Băng Đế phong ấn đã rất nhiều năm, không chỉ thân thể mà cả linh hồn đều bị hàn khí đông cứng, dựa vào năng lực của chính mình căn bản không thể giải được phong ấn. Nhưng đối với chúng ta mà nói ngươi là một niềm hi vọng, ngươi có thể lĩnh ngộ ý nghĩa Hàn băng của Băng Đế thì có khả năng giúp bọn ta thoát thân.\r\n\r\n    - Băng Đế?\r\n\r\n    Tần Liệt vẻ mặt lạnh lùng, không chút khách khí hỏi:\r\n\r\n    - Hắn là ai? Vì sao hắn phong ấn các ngươi? Các ngươi đã từng làm gì?\r\n\r\n    - Vào thời đại của chúng ta, Băng Đế là một trong những kẻ đứng đầu từng tồn tại, chúng ta sở dĩ bị đóng băng phong ấn, đương nhiên là vì có xung đột với hắn.\r\n\r\n    Mãng xà Lôi Điện lời nói thận trọng, giải thích với hắn:\r\n\r\n    - Khúc mắc giữa chúng ta và Băng Đế chỉ nói hai ba câu khó mà giải thích rõ, đối với ngươi... cũng không có bất cứ quan hệ gì.\r\n\r\n    Một bàn tay Tần Liệt nắm Hàn băng nhãn, nhìn về băng hà ở phía xa, nói:\r\n\r\n    - Vì sao linh hồn của ngươi có thể thoát ra?\r\n\r\n    - Ta trời sinh có thể vận dụng sức mạnh của lôi điện, ấn ký hàn băng mà Băng Đế đặt trên người trải qua vô số năm bị ta đánh vào, vỡ mất một góc. Khi ngươi đến cùng với khí tức lôi điện trên người ngươi vừa may lại kích thích ta, khiến ta có thể thông qua linh hồn của ngươi thi triển bí thuật, nhờ đó thoát ly khỏi thân thể...\r\n\r\n    Mãng xà Lôi Điện không hề giấu diếm chuyện này:\r\n\r\n    - Ngươi tu luyện Lôi Điện nên biết loại năng lực này đối với việc giải trừ phong ấn trên linh hồn có hiệu quả rất mạnh. Lôi Điện có thể tiêu diệt linh hồn, làm suy yếu ý niệm của linh hồn, ngay cả ý cảnhđều biến mất từng chút. Ta chính là mượn sức Lôi Điện trải qua thời gian dài tấn công, mới cởi bỏ được phong ấn linh hồn.\r\n\r\n    - Linh hồn ngươi đã thoát ra, lại không thể tự mình phá giải phong ấn sao?\r\n\r\n    Tần Liệt lại hỏi.\r\n\r\n    - Ngươi dùng ý thức linh hồn thâm nhập vào thân thể năng lượng bên dưới của ta mà xem. Ngươi cẩn thận nhìn cho rõ.\r\n\r\n    Mãng xà nói.\r\n\r\n    Tần Liệt hơi do dự, nhìn chằm chằm nó trong chốc lát, hoài nghi nói:\r\n\r\n    - Ngươi không phải là dẫn dụ ta rồi nhốt linh hồn của ta lại để đạt được mục đích gì đó chứ?\r\n\r\n    Đối với những sinh linh thời xa xưa không biết đã sống bao nhiêu năm này, hắn có bản năng đề phòng. Hắn lo lắng mãng xà kia nói nhiều lời như thế là muốn dẫn dụ hắn dùng ý thức linh hồn xâm nhập thân thể của nó, dùng phương pháp nào đó giam cầm hắn, ép hắn làm chuyện gì cho nó.\r\n\r\n    - Ta vào đó, dùng linh hồn thử dịch chuyển thân thể, ngươi xem cho kỹ.\r\n\r\n    Mãng xà cũng không nói nhiều, trực tiếp dùng linh hồn nhập vào bên trong băng hà, sau đó dường như ra sức chuyển động.\r\n\r\n    Đột nhiên, ánh tinh quang chói lọi từ bên trong băng hà phía dưới chiếu xuyên qua, rực rỡ vô cùng.\r\n\r\n    Tần Liệt chăm chú nhìn, ánh mắt đột nhiên sáng ngời, nhịn không được khẽ quát một tiếng.\r\n\r\n    Chỉ thấy bên trong băng hà, thân hình khổng lồ của mãng xà bỗng trong suốt, từng sợi từng sợi xiềng xích sáng lóng lánh, phân bố dày đặc khắp mỗi đoạn gân cốt của nó giống như một mạng nhện gông cùm vô cùng phức tạp giam cầm cơ thể mãng xà.\r\n\r\n    Vô số dây xích óng ánh di động tỏa ra một loại hơi lạnh thấu xương, làm cho lòng người nhìn thấy mà sợ hãi, kỳ dị vô cùng.\r\n\r\n    - Mấy vạn sợi xích băng dùng ý niệm hàn băng ngưng tụ thành, tạo nên phong ấn băng tuyết vô cùng kinh khủng, vẫn giam cầm ta thân thể đến nay.\r\n\r\n    Mãng xà lại thoát ra ngoài.\r\n\r\n    - Loại phong ấn này cho dù thời kỳ hưng thịnh nhất của ta cũng không cách nào phá giải. Muốn cởi bỏ chỉ có hai phương pháp: hoặc là có kẻ cùng cấp bậc với Băng Đế phá vỡ nó, hoặc là chính người thừa kế của Băng Đế dùng hàn băng ý cởi bỏ ý niệm đóng băng, làm cho ý niệm này từ từ tan ra.\r\n\r\n    Mãng xà nhìn hắn, nói:\r\n\r\n    - Ta không xác định được thời đại này có còn kẻ nào đáng sợ như Băng Đế tồn tại hay không, cho dù là có, cũng chưa chắc kẻ đó sẽ đến cứu chúng ta. Ta chỉ có thể ký thác hi vọng trên người ngươi, hy vọng ngươi một ngày nào đó nhận thức được ý niệm hàn băng, có thể đạt tới trình độ phá giải phong ấn.\r\n\r\n    - Băng Đế…\r\n\r\n    Tần Liệt nhìn Hàn băng nhãn trong tay, cảm nhận nơi băng giá này hàn ý thấm tận xương, nghe lời nói của mãng xà... thần sắc âm thầm thay đổi.\r\n\r\n    Băng Đế thật sự là bậc dũng mãnh đáng sợ như thế nào? Dùng ý niệm hàn băng đóng băng hoàn toàn rất nhiều những mãnh thú cổ xưa, hơn nữa còn đóng băng vô số năm, Băng Đế này cuối cùng mạnh đến mức nào?\r\n\r\n    - Giúp các ngươi thoát khỏi giam cầm, không phải là các ngươi muốn tàn sát khắp nơi đó chứ?\r\n\r\n    Tần Liệt cười lạnh.\r\n\r\n    - Chúng ta bị đóng băng thời gian quá dài, sức lực mỗi năm càng tiêu hao, cho dù mở được phong ấn cũng cần thời gian dài để khôi phục.\r\n\r\n    Mãng xà trầm mặc một hồi, lại nói:\r\n\r\n    - Chúng ta sẽ không phá hoại Linh Vực, bởi vì vùng trời đất này cũng là nhà chúng ta. Bọn ta chỉ muốn trở lại nơi tộc mình cư trú, vùng núi non lạnh lẽo vô cùng này chẳng qua là một trong những chiến trường năm đó, không phải cố thổ, chúng ta chỉ muốn trở về mà thôi...\r\n\r\n    - Tạm thời ta không có năng lực giúp đỡ bọn ngươi thoát khỏi giam cầm, chờ ta có đủ năng lực này, chúng ta có thể thảo luận thật tốt.\r\n\r\n    Tần Liệt trầm ngâm trong chốc lát, cười hắc hắc:\r\n\r\n    - Đến khi đó, ta sẽ nói rõ điều kiện của mình, ... sau khi ta có đủ năng lực tự bảo vệ mình sẽ thật sự bàn bạc cùng ngươi.\r\n\r\n    - Chúng ta có thể đợi.\r\n\r\n    Mãng xà tỏ thái độ, chợt nói:\r\n\r\n    - Ta có thể cảm giác được dã tâm theo đuổi sức mạnh không ngừng của ngươi, ta biết ngươi có năng lực cực lớn, chúng ta đã đợi nhiều năm, có thể tiếp tục chờ. Như lời ngươi nói, chờ ngươi có đủ năng lực giải trừ phong ấn, chúng ta có thể thật sự trao đổi.\r\n\r\n    Dừng một chút, mãng xà lại nói:\r\n\r\n    - Ta trước hết trở về bản thể ngủ đông một lát, bởi vì bản thể quá mức suy yếu, ta không thể ở bên ngoài quá lâu. Còn chuyện này, ta gọi là Mãng Vọng, chúng ta không phải linh thú bình thường, chúng ta là Cự Linh tộc!\r\n\r\n    - Cự Linh tộc?\r\n\r\n    Tần Liệt sửng sốt, nhìn linh hồn của mãng xà tự xưng \"Mãng Vọng\" này rút vào trong băng hà, ánh mắt hắn lấp lánh không thôi.\r\n\r\n    Hắn dường như đã từng nghe qua Cự Linh tộc này ở nơi nào đó , sâu trong trí nhớ của hắn, Cự Linh tộc dường như đại diện cho sự tàn bạo, đại diện cho vô cùng ngang ngược, đại diện cho mối đe dọa dời núi lấp biển…\r\n\r\n    - Chắc là một chủng tộc từng vô cùng hùng mạnh.\r\n\r\n    Tần Liệt theo bản năng thầm nghĩ.\r\n\r\n    Hắn đột nhiên ngồi xuống băng hà, trầm tư một chút sau đó nhắm mắt lại, mượn lực lượng nơi này tu luyện Hàn băng quyết.\r\n\r\n    Trận chiến cùng Phạm Nhạc, vì uất ức trong lòng được phóng thích, vì thời gian gần đây chinh chiến khắp nơi, tích lũy cũng đủ, hắn có thể thuận lợi bước vào cảnh giới Vạn Tượng trung kỳ.\r\n\r\n    Hắn cần thời gian sắp xếp cho tốt một phen.\r\n\r\n    Vì thế, ở Hàn băng chi địa này, hắn lặp lại việc biến hóa linh quyết, vận hành Hàn Băng quyết, Thiên Lôi, Địa Tâm Nguyên từ lực, Huyết Linh Quyết, dùng những linh quyết khác nhau điều dưỡng thân thể, thích ứng với sự biến đổi thuộc tính khác nhau của sức mạnh trong cơ thể.\r\n\r\n    Không biết qua bao lâu, trên người hắn tỏa ra lôi điện, sương mù lạnh lẽo bao phủ dày đặc, quanh thân từ trường hỗn loạn, một thứ mùi máu tươi lan ra…\r\n\r\n    Đầu tiên là một quả cầu băng thật lớn bao lấy thân thể hắn, trong quả cầu băng Lôi Điện như rồng như rắn bập bềnh, mơ hồ có thể thấy được huyết vụ dần dần đặc hơn, bên ngoài băng cầu một tầng thật dày ánh sáng màu vàng đất bao phủ sít sao, đây là... lực từ của mặt đất!\r\n\r\n    Linh quyết dung hợp!\r\n\r\n    Tần Liệt đắm chìm vào tình cảnh kỳ diệu ở bên trong, lặp lại việc biến hóa linh quyết, lấy những sức mạnh khác nhau tán loạn ở trong người thử chuyển thành một.\r\n\r\n    - Dung linh bí quyết!\r\n\r\n    Tần Liệt chấn động vang dội, chỉ cảm thấy một dạng linh quyết huyền diệu khó hiểu phút chốc từ trong Trấn Hồn Châu bay ra.\r\n\r\n    Linh quyết kia dường như vốn quen thuộc với hắn, vừa vào trong óc lập tức đã trở nên ăn sâu bén rễ, khắc cốt ghi tâm!\r\n\r\n    Khẩu quyết tên gọi \"Dung linh bí quyết\" này, vốn là phải cực kỳ phức tạp khó hiểu, nhưng mà hắn... lại có thể hiểu được.\r\n\r\n    Dung linh bí quyết bản thân không có bất kỳ uy lực nào, mà linh quyết này chỉ có một công dụng —— tài tình dung hòa các linh quyết khác làm một!\r\n\r\n    Dung hợp các linh quyết khác nhau chính là dung hợp sức mạnh khác nhau. Theo dung linh bí quyết này mà nói, tất cả các sức mạnh trên thế gian này bản chất không khác nhau, bất luận năng lượng tương khắc đến mức nào, cuối cùng đều có thể dung hợp cùng một chỗ.\r\n\r\n    Dùng hiểu biết của Tần Liệt đối với dung linh bí quyết mà nói, dung linh bí quyết này có nghĩa là, chẳng những Kim Mộc Thủy Hỏa Thổ, Lôi Điện, Hàn băng, Phong, đủ loại sức mạnh có thể hợp nhất một chỗ, ngay cả thiên địa linh khí cùng ma khí u tối thậm chí năng lượng khác biệt của tiểu giới khác, kỳ thật cũng có thể mạnh mẽ dung hợp được!\r\n\r\n    - Cùng Phạm Nhạc giao chiến ta lại có thể tự nhiên dung hợp Huyết Linh Quyết, Thiên Lôi, Hàn Băng quyết, Đại địa chi lực hòa cùng nhau, khi đó... dường như là bản năng.\r\n\r\n    Tần Liệt cẩn thận suy nghĩ, kết hợp với pháp quyết từ trong ngọc trấn hồn bay ra bỗng nhiên liền hiểu rõ —— hắn hẳn phải vốn quen thuộc loại linh quyết thần kỳ này!\r\n\r\n    Sau khi biết rõ ràng nguyên do, Tần Liệt bỗng nhiên ý thức được bản thân hắn cất giấu rất nhiều bí mật, mà những bí mật này tùy theo sự nâng cao cảnh giới của hắn, tùy theo sự phá giải của hắn sẽ từng một bị vạch trần.\r\n\r\n    Hắn tĩnh tâm lại, ở lại vùng đất hàn băng này im lặng khổ tu.\r\n\r\n    Thời gian thoáng một cái, bảy ngày đã trôi qua, hắn vừa mới ổn định được cảnh giới của mình liền ý thức được đã sớm vượt qua ngày ước định cùng Tống Đình Ngọc.\r\n\r\n    - Cũng nên ra rồi.\r\n\r\n    Vì thế hắn rời khỏi hàn băng chi địa.\r\n\r\n    Lại qua một ngày, hắn đến vị trí rừng Lôi Cức mộc, liếc thấy Tống Đình Ngọc ngạo nghễ ngồi ở trên Lưu Vân Thất Thải điệp lạnh lùng nhìn hắn:\r\n\r\n    - Đã nói là ba ngày mà? Vì sao biến thành tám ngày?\r\n\r\n    - Có một chút chuyện ngoài ý muốn.\r\n\r\n    Thuận miệng giải thích một câu, Tần Liệt thả người rơi xuống trên thân Thải điệp, nói:\r\n\r\n    - Đến Huyền Thiên thành cần bao lâu?\r\n\r\n    - Lưu Vân thất thải Điệp là một trong những phi cầm nhanh nhất ở đại lục Xích Lan, từ đây đến Huyền Thiên thành chỉ cần thời gian hơn nửa ngày.\r\n\r\n    Tống Đình Ngọc liếc hắn, bỗng nhiên than nhẹ một tiếng :\r\n\r\n    - Ngươi nên suy nghĩ cho kỹ làm sao thuyết phục cha ta? Mấy ngày nay, ta luôn thấy đau đầu, theo hiểu biết của ta đối với ông, ta chỉ sợ ông ấy không thể bao dung Lăng gia. Lăng gia không phải là chủng tộc nào khác mà là Tà tộc ở U Minh giới...\r\n\r\n    - Yên tâm, ta có thể thuyết phục ông ấy.\r\n\r\n    Tần Liệt tràn đầy tự tin nói.\r\n\r\n    - Ngươi lấy đâu ra tự tin?\r\n\r\n    Tống Đình Ngọc kinh ngạc.\r\n\r\n    Tần Liệt cười hắc hắc, vẫn chưa giải thích\r\n\r\n    <\/div>","title":"Chương 309: Bí Quyết Dung Linh"}