{"text":"﻿    Chương 257: Phân tích trí nhớ\r\n\r\n    <\/div>\r\n\r\n    \"Hắn bảo chờ chúng ta đã lâu .\"\r\n\r\n    Tần Liệt ngưng trọng, nhìn cường giả Giác Ma tộc, nói khẽ với Tống Đình Ngọc.\r\n\r\n    Tống Đình Ngọc cau mày, nhìn Cường giả Giác Ma tộc, quan sát ba con Linh thú, nhỏ giọng: \" Có thể dùng Tịch Diệt Huyền Lôi giết hắn không?\"\r\n\r\n    \"Ta thử xem.\" Tần Liệt khẽ động tâm niệm, ra một quả Tịch Diệt Huyền Lôi, nhìn tên Cường giả Giác Ma tộc xa xa, tính toán khoảng cách.\r\n\r\n    Nhưng Cường giả Giác Ma tộc, hình như nhận ra Tịch Diệt Huyền Lôi, vừa thấy hắn ra, ánh mắt âm trầm hiện lên tia hồi hộp.\r\n\r\n    Ba con linh thú núp dưới chân hắn thét lên, giương cánh bay lên trời.\r\n\r\n    Hắn nhảy lên, cưỡi lên lưng một con Linh thú, cầm cự chùy, giữa không trung lạnh lùng nhìn Tần Liệt và Tống Đình Ngọc.\r\n\r\n    \"Hắn ở trên không trung, ta ra tay không dễ, không thể ném Tịch Diệt Huyền Lôi chính xác được.\" Tần Liệt biến sắc.\r\n\r\n    \"Nói như vậy, đồ của ngươi không có công dụng hả?\" Tống Đình Ngọc liếc mắt \"Xem ra ta phải tự mình ra tay...\"\r\n\r\n    Mắt Tần Liệt lấp lóe.\r\n\r\n    Hắn đến giờ vẫn chưa biết cảnh giới thật sự của nữ nhân này, không biết cô ở mức độ nào, nhưng hắn biết nữ nhân này vô cùng nguy hiểm, sinh mạng từ trường rất lớn.\r\n\r\n    Hắn dám khẳng định, Tống Đình Ngọc nhất định vô cùng đáng sợ, tuyệt đối không phải yêu tinh chỉ biết mê hoặc nam nhân.\r\n\r\n    \"Hưu hưu hưu!\"\r\n\r\n    Cường giả Giác Ma tộc, bỗng vẩy cự chùy trong tay.\r\n\r\n    Cự chùy do đầu lâu Cự Thú luyện thành, như một cái cối xay cự đại, đầy gai nhọn hoắt, bên trên vết máu loang lổ, rõ ràng lây dính rất nhiều sát nghiệt.\r\n\r\n    Cự chùy múa xuống, như sao băng rơi khỏi bầu trời, từ trong cự chùy, ba oan hồn hung thú gào thét bay ra.\r\n\r\n    Ba oan hồn này có một nửa thân thể gắn với cự chùy, nửa còn gầm thét, kéo dài ra, phóng tới chỗ hắn và Tống Đình Ngọc.\r\n\r\n    Cùng lúc, một luồng trùng kích tinh thần âm trầm, điên cuồng, đầy áp lực, thị sát khát máu, cuồng bạo, lạnh lùng, như một lưỡi dao đao nhọn sắc bén, đâm vào tâm linh của hắn và Tống Đình Ngọc.\r\n\r\n    Không khác gì thủ đoạn công kích năm đó của Phệ Hồn thú.\r\n\r\n    \"Coi chừng công kích tâm linh!\" Tống Đình Ngọc khẽ kêu.\r\n\r\n    Tần Liệt không nghe thấy tiếng kêu của nàng, ý thức tà ác đã đâm vào trong óc hắn.\r\n\r\n    Hắn cơ hồ lập tức ôm đầu đau đớn.\r\n\r\n    Trong đầu hắn như có một người dùng đao nhọn đâm khuấy, cả đầu đều bị quấy nát, vỡ vụn tan nát, bị sáp nhập vào trong cự chùy.\r\n\r\n    Nhưng, cảm khủng bố tới cực điểm này, chỉ tồn trong một tích tắc.\r\n\r\n    Một luồng sáng ôn hòa từ Trấn Hồn Châu trên mi tâm bay ra. Trấn Hồn Châu, tác dụng giống như tên, có thể rửa tất cả mọi ý thức tà ác xâm nhập vào trong óc hắn, chỉ trong chớp mắt, ý muốn khát máu điên cuồng trong đầu hắn đã biến mất.\r\n\r\n    Hắn lập tức trở bình thường như lúc ban đầu.\r\n\r\n    Hắn đã có thể tỉnh táo quan sát chung quanh.\r\n\r\n    Hắn thấy Tống Đình Ngọc giơ một ngón tay, ngón tay nhỏ bé trắng muốt thon thon, vô cùng ưu mỹ, tuôn ra một luồng sáng bảy sắc cầu vồng, như một thanh trường kiếm bảy màu rực rỡ, chém thẳng vào ba oan hồn hung thú.\r\n\r\n    Ba đầu hung thú lập tức vỡ vụn thành bụi, tiêu tán.\r\n\r\n    \"Ba ba ba!\"\r\n\r\n    Cự chùy vang lên ba tiếng giòn vang, giống như hồn phách hung thú bên trong bị bạo nát.\r\n\r\n    Nhưng cự chùy, vẫn duy trì y nguyên làn sóng tinh thần cuồng bạo, mạnh mẽ đánh thẳng vào đầu Tống Đình Ngọc—— người kia muốn giết nàng.\r\n\r\n    \"Tứ giác Giác Ma tộc, thực lực tương đương Thông U cảnh, nhưng cái sừng thứ tư của ngươi, hình như mới sinh chưa lâu.\" Tống Đình Ngọc ngẩng đầu, khẽ cười với cường giả Giác Ma tộc, ngón tay óng ánh bảy sắc đỡ cự chùy.\r\n\r\n    Cự chùy to bằng cối xay đầy gai nhọn hoắt, cứng rắn như kim cương, cực kỳ sắc bén, mãnh liệt tàn bạo.\r\n\r\n    \"Coi chừng!\" Tần Liệt vô ý thức sợ hãi bật kêu.\r\n\r\n    Tống Đình Ngọc mỉm cười, bảy sắc cầu vồng trên ngón tay mạnh thêm, như đang mang một cái bao tay bảy màu.\r\n\r\n    Nàng bỗng nắm tay thành quyền, phất tay đấm thẳng vào cự chùy, bàn tay nhỏ bừng lên hồng quang vạn trượng!\r\n\r\n    \"Oanh!\"\r\n\r\n    Cự chùy đầy gai do đầu lâu Cự Thú luyện ra vừa chạm vào nắm tay nhỏ, lập tức vỡ tan thành bụi phấn, cự chùy đã bị một sức mạnh kinh khủng nghiền áp thành phấn vụn!\r\n\r\n    Tần Liệt run rẩy.\r\n\r\n    Cường giả Giác Ma tộc, rợn da gà biến sắc, hét lên , hai chân thúc vào Linh thú.\r\n\r\n    —— hắn muốn giục Linh thú bỏ chạy.\r\n\r\n    \"Muộn nha.\" Tống Đình Ngọc cười.\r\n\r\n    Cánh chim sau lưng nàng bật ra, Tống Đình Ngọc phóng lên trời.\r\n\r\n    Một dải sáng năm màu từ trong ống tay áo bay ra, quấn ba con Linh thú, và tứ giác Cường giả Giác Ma tộc trên lưng nó.\r\n\r\n    \"Đều xuống hết cho ta!\" Tống Đình Ngọc kéo một cái.\r\n\r\n    Ba con linh thú cao 6-7m, vốn nên bay lượn phía chân trời, đều rít lên sợ hãi, cố gắng vùng vẫy bay lên.\r\n\r\n    Cùng rơi xuống còn có cường giả tứ giác Giác Ma tộc, hắn không may mắn thoát khỏi, từ trên không trung ngã xuống, đầu váng mắt hoa, kêu lên đau đớn.\r\n\r\n    Tần Liệt ngây người đứng xem, Tống Đình Ngọc từ giữa không trung lao xuống, trong tay bỗng xuất hiện một thanh trường kiếm.\r\n\r\n    Nàng ngay giữa không trung huy kiếm, vô số đạo kiếm khí bảy màu lăng lệ ác liệt giăng khắp nơi, chém nát ba con linh thú và cường giả Giác Ma tộc.\r\n\r\n    Nàng giết chết ba con Linh thú, và một tên Giác Ma tộc tương đương cường giả Thông U cảnh vô cùng nhẹ nhàng, tùy ý.\r\n\r\n    Da mặt Tần Liệt run rẩy.\r\n\r\n    \"Sao hả? Sợ hãi?\" mắt Tống Đình Ngọc lấp láy, cười mỉm nhìn hắn, giọng nói có vẻ bất đắc dĩ: \"Chém chém giết giết, ta đâu có thích. Ta thích khiến cho người ta không đánh mà lui kia. Nhưng ta biết ở U Minh giới,... Không thể dùng sắc đẹp đả động tên gia hỏa Giác Ma tộc xấu xí này được, mà ngươi không đánh được, nên ta mới phải làm vậy.\"\r\n\r\n    \"Không đánh được...\" Tần Liệt cười khổ.\r\n\r\n    So với một Tống Đình Ngọc hung hãn như Viễn Cổ Man Thú này, hắn quả thực không đánh được.\r\n\r\n    Không nhờ Tịch Diệt Huyền Lôi, hắn chỉ một tiểu võ giả Khai Nguyên cảnh đỉnh phong, trong U Minh giới, có rất nhiều Minh Thú và Tà Tộc có khả năng diệt sát hắn.\r\n\r\n    Thậm chí ngay cả một số cây cối lợi hại trong U Minh giới, có thể thừa lúc hắn bất cẩn, treo cổ hắn.\r\n\r\n    \"Người ta ghét nhất bị người khác nhìn thấy lúc mình không ưu nhã.\" Tống Đình Ngọc liếc mắt, nhu nhu nói: \"Những nam nhân nào nhìn thấy ta những lúc như vậy, đều có kết cục không tốt...\"\r\n\r\n    Tần Liệt hơi biến sắc.\r\n\r\n    \"Khanh khách... trêu ngươi chút thôi, bị hù ?\" Tống Đình Ngọc cười, tay vung vẩy thanh kiếm, bổ thêm mấy nhát vào xác Linh thú và Cường giả Giác Ma tộc.\r\n\r\n    Sau đó nàng ra một khối tinh ngọc hình lục giác, bên trong tinh ngọc có một điểm màu vàng đục, quang điểm sáng ngời, lấp lóe. Nàng nhét viên tinh ngọc vào trong miệng tên Cường giả Giác Ma tộc.\r\n\r\n    Từng đợt chấn động linh hồn vô cùng yếu ớt, từ xác tên Cường giả Giác Ma tộc truyền ra, đều bị hút vào trong tinh ngọc.\r\n\r\n    Màu sắc viên tinh ngọc càng đục hẳn đi, quang điểm màu vàng bên trong lớn ra thêm không ít.\r\n\r\n    \"Cái gì vậy?\" Tần Liệt kinh ngạc hỏi.\r\n\r\n    \"Toái Niệm Tinh.\" Tống Đình Ngọc đáp.\r\n\r\n    \"Để làm cái gì?\" Tần Liệt hỏi.\r\n\r\n    \"Sau khi sinh linh tử vong, linh hồn sẽ tiêu tán trong thiên địa, nhưng ngay sau lúc mới chết, trí nhớ linh hồn không mất đi ngay. Viên Toái Niệm Tinh này, chính hút trí nhớ chưa kịp mất đi đó vào trong, trữ ...\" Tống Đình Ngọc nhìn hắn, \"Hồi trước, lúc Mạc Hà nói muốn tróc trí nhớ của ngươi, để phương pháp luyện chế Tịch Diệt Huyền Lôi, và cách thức quan hệ với ảo diệu của mười hai cây Linh Văn trụ, chính muốn dùng viên Toái Niệm Tinh này.\"\r\n\r\n    Tần Liệt nhướng mày.\r\n\r\n    Một lát sau, viên Toái Niệm Tinh càng thêm sáng, quang điểm màu vàng bên trong trở nên rất lớn, như đã hấp thụ được rất nhiều trí nhớ.\r\n\r\n    \"Đến đây, phân tích trí nhớ bên trong, thử xem cuộc sống của tên Cường giả Giác Ma tộc này.\" Tống Đình Ngọc đưa Toái Niệm Tinh đưa hắn.\r\n\r\n    Trên Toái Niệm Tinh, còn dính nước miếng và vết máu, mà một loại dịch bài tiết như keo dính khiến người nhìn buồn nôn.\r\n\r\n    \"Cầm nhanh.\" Tống Đình Ngọc thấy hắn không nhận, nhét thẳng Toái Niệm Tinh vào trong tay hắn, rút nhanh khăn tay lau kỹ bàn tay mình, \"Ngươi hiểu ngôn ngữ U Minh giới, phân tích trí nhớ bên trong dễ hơn ta, ta muốn ngươi tìm hiểu phương hướng trong U Minh giới và U Minh Chiến Trường.\"\r\n\r\n    \"Chúng ta phải về Xích Lan Đại Lục, hoặc thông qua Tà Minh thông đạo, hoặc đi U Minh Chiến Trường, Tà Minh thông đạo hiện giờ tụ tập quá nhiều Tà Tộc cường giả, còn có ngược trọng lực trường, nên chúng ta chỉ có thể theo U Minh Chiến Trường trở về.\" Tống Đình Ngọc vừa lau tay vừa giải thích, \"Ta dù có mục tiêu, nhưng không biết phương hướng đến U Minh Chiến Trường, không biết vị trí chính xác. Nên ta mới muốn trí nhớ của hắn, cho phân tích, hắn Giác Ma tộc tứ giác cường giả, chắc chắn biết đường U Minh Chiến Trường.\"\r\n\r\n    Tần Liệt nắm Toái Niệm Tinh đầy nước miếng, máu và nước hồ bài tiết, sắc mặt khó coi: \"Thuần túy trí nhớ linh hồn, không lẽ còn phân biệt ngôn ngữ? Dù sinh linh nào, có thể trao đổi trí nhớ, trí nhớ, do mảnh vỡ linh hồn tạo thành, ngươi không hiểu ngôn ngữ U Minh giới, thì đâu có ảnh hưởng tới khả năng phân tích trí nhớ của hắn a?\"\r\n\r\n    Sinh linh cao giai, có thể trao đổi linh hồn với nhau, trao đổi linh hồn căn bản không hề bị hạn chế ngôn ngữ.\r\n\r\n    Nói cách khác, Tống Đình Ngọc muốn phân tích trí nhớ trong Toái Niệm Tinh, chẳng có chút khó khăn nào.\r\n\r\n    Thấy Tần Liệt không bị lừa, Tống Đình Ngọc thè lưỡi, ra vẻ đáng thương: \"Ngươi không bắt ta cầm một thứ buồn nôn như thế đi phân tích trí nhớ đúng không?\"\r\n\r\n    Tần Liệt hừ : \"Muốn ta làm, ngươi cứ nói thẳng, ta không thích người khác gạt ta.\"\r\n\r\n    \"Được được , lần sau không vậy nữa.\" Tống Đình Ngọc dịu dàng.\r\n\r\n    Tần Liệt nhẹ gật đầu, cầm Toái Niệm Tinh, dùng tinh thần ý thức thẩm thấu vào trong, phân tích cuộc sống của Giác Ma tộc Võ Giả.\r\n\r\n    <\/div>","title":"Chương 257: Phân tích trí nhớ"}