{"text":"﻿    Chu Tự Hoành rên lên một tiếng, người anh em phía dưới nhanh chóng căng to gấp đôi. Hựu An thậm chí có thể cảm thấy cảm giác cứng rắn nóng bỏng, giống như cầm củ khoai lang nóng phỏng tay, vội rút tay ra ngoài.\r\n\r\n    Chu Tự Hoành sao có thể tha cho tiểu yêu tinh đã câu dẫn anh. Đưa tay bắt được tay nhỏ bé của cô, trực tiếp nhét vào, đè lên tay cô xoa bóp lên xuống. Một bàn tay khác giữ chặt hông của tiểu yêu tinh, vừa nhấc lên liền ôm đến trên đùi. Anh ngửa đầu ngậm chặt cái miệng nhỏ nhắn của cô, hung hăng hôn cô, bàn tay dò xét tiến vào vân vê hai luồng mềm mại trước ngực, chỉ chốc lát sau, tiểu nha đầu liền hổn hển thở gấp.\r\n\r\n    Tay nhỏ bé cử động trong thời gian dài, có chút mệt mỏi, khó khăn lắm mới rút ra nghỉ một lát, lại bị Chu Tự Hoành kéo lại. Giữ chặt eo mềm nhẹ của cô kéo vào trong lồng ngực mình, tách đầu gối ra, hai chân Hựu An liền bị anh mở ra......\r\n\r\n    Một ống của cái quần mặc ở nhà sớm bị anh tuột xuống, một ống khác còn giắt trên bắp chân trắng mịn của cô, nhẹ nhàng ngồi trên đầu gối anh, quần lót còn treo trên hai cổ chân. Khóa kéo quần lính của Chu Tự Hoành đã sớm kéo ra, người anh em dũng mãnh của anh xẹt một cái liền chui vào giữa hai chân Hựu An......\r\n\r\n    Khuôn mặt nhỏ nhắn của Hựu An đỏ bừng, đưa tay đè lại bàn tay muốn làm loạn của anh, vội vàng nói: \"Bẩn...... Không được......\" Chu Tự Hoành cúi đầu cắn cái cổ trắng mịn của cô một hớp, thở gấp bên\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    tai cô, nói: \"Không bẩn, anh mới vừa rửa tay rồi, rất sạch sẽ.\"\r\n\r\n    Hựu An không khỏi khẽ cắn răng, người đàn ông này cố ý bẻ cong ngữ nghĩa của cô. Cô vừa muốn phản kháng, liền bất chợt bị ngón tay cắm vào dừng trong cơ thể. Qua mấy ngày trăng mật, người đàn ông này suốt ngày suốt đêm nghiên cứu, đã sớm nghiên cứu thông suốt từ trong ra ngoài cả người cô dâu nhỏ, sợ rằng nơi bí ẩn nào có nốt ruồi cũng rất rõ ràng, huống chi đây là nơi anh thích nhất.\r\n\r\n    Khít khao ấm áp sền sệt ẩm ướt, Chu Tự Hoành nhớ tới cảm giác mình chôn ở bên trong, liền cảm thấy miệng đắng lưỡi khô. Xoay cổ cô dâu nhỏ lại, hé miệng gặm cái miệng nhỏ nhắn, vừa hôn vừa liếm. Lưỡi chui vào trong cái miệng nhỏ nhắn không ngừng ra vào, chợt sâu chợt cạn, chợt nhanh chợt chậm, cùng với động tác ngón tay phía dưới......\r\n\r\n    Có lúc thậm chí đưa đến trong cổ họng tiểu nha đầu, Hựu An vốn không phản kháng được, đầu lưỡi người đàn ông này lấp đầy cái miệng nhỏ nhắn của cô, cơ hồ không có khe hở, kéo lưỡi của cô dùng sức hút. Hựu An cảm thấy cái lưỡi của mình bị anh hút tê dại, chức năng nuốt của miệng lưỡi căn bản không nhạy, mặc kệ anh cần anh cứ lấy......\r\n\r\n    Bắp chân Hựu An càng ngày càng chặt, giữa hai chân có chất lỏng do Chu Tự Hoành tiết ra, từ từ trắng nõn trơn ẩm, khiến Chu Tự Hoành ra vào càng thêm thoải mái. Bỗng nhiên có cảm giác anh lại đẩy thêm một ngón tay vào thăm dò, khuấy động chất lỏng sền sệt bên trong, cùng môi lưỡi của anh, tạo ra tiếng chậc chậc......\r\n\r\n    Hựu An bị anh trêu chọc cả người nóng lên, đầu dần mông lung, bản thân đã sớm bất lực...... Chu Tự Hoành cũng không dừng lại, nhấn vào từng phát từng phát. Hựu An nhịn không được rầm rì ư a ư a, âm thanh yêu kiều mềm mại, giống như thân thể của cô. Chui vào trong lỗ tai Chu Tự Hoành, khiến da đầu anh tê dại phấn khích. m thanh rên rỉ của nha đầu này quả thật có thể ** khoét đến tận xương.\r\n\r\n    Chu Tự Hoành cảm giác tiểu nha đầu kịch liệt co rúc lại, hai ngón tay chợt mở ra, một dòng nước ấm xen lẫn tơ máu theo ngón tay của anh chảy xuống, tí tách rơi trên sàn nhà. Thân thể tiểu nha đầu cong lên, trong nháy mắt xụi lơ trong lòng anh...... Chu Tự Hoành nhanh chóng co rút mấy cái, buồn bực rít lên một tiếng, cũng bắn ra ngoài, bừa bãi đầy đất.\r\n\r\n    Hựu An không dám nhìn, quả thật quá hư hỏng. Kinh nguyệ còn dám làm ra chuyện này. Cô nhắm chặt mắt, ngồi phịch trong lòng Chu Tự Hoành, giống như cả xương cũng không còn.\r\n\r\n    Chu Tự Hoành nghiêng đầu hôn cô, không bá đạo giống vừa rồi, hôn vô cùng triền miên, dọc theo cổ rơi vào trên môi của cô, từng cái từng cái...... Tiểu nha đầu trải qua kích tình, chân chính khiến Chu Tự Hoành vô cùng thích thú. Khuôn mặt nhỏ nhắn ướt át đỏ bừng, miệng nhỏ bị anh hôn sưng lên, khóe mắt dâng lên trong suốt. Cả người lại còn mềm yếu lười biếng không xương, thật có thể mê chết anh.\r\n\r\n    Chu Tự Hoành kéo tấm thảm bên cạnh qua bao lấy cô ôm vào trong phòng tắm, tỉ mỉ rửa sạch cho cô, đổi quần lót đã dán băng vệ sinh. Cúi đầu nhìn lại, tiểu nha đầu tựa vào ngực anh ngủ thiếp đi, xem ra chính mình thật khiến cô mệt muốn chết rồi.\r\n\r\n    Ước chừng biết không chọc nổi người đàn ông này, mấy ngày sau tiểu nha đầu ngoan ngoãn vô cùng. Cô chỉ tựa vào ngực anh, cũng không dám hành động thiếu suy nghĩ, sợ bị anh trừng trị. Người đàn ông này luôn có thủ đoạn thu thập cô, kinh nguyệt cũng không thèm quan tâm.\r\n\r\n    Nhớ tới những thứ này, Hựu An liền không nhịn được mà đỏ mặt. Tề Giai Kỳ giơ tay hươ hươ trước mắt cô: \"Này! Này! Hựu An, nghĩ gì thế? Khuôn mặt nhỏ nhắn đỏ hết rồi, có phải nhớ người đàn ông của bạn hay không? Mới tách ra có mấy ngày nha! Cứ như vậy không bỏ được, đến mức đó ư?\"\r\n\r\n    Tề Giai Kỳ nhắc tới, Hựu An mới phát hiện, cô thật rất nhớ anh. Kinh nguyệt chưa qua, bộ đội đã gọi điện thoại tới cho Chu Tự Hoành, nói có một nhiệm vụ quan trọng khẩn cấp, phải có Chu Tự Hoành chỉ huy. Vì vậy, trăng mật vừa được mười ngày, hai người liền xuống núi.\r\n\r\n    Hựu An còn nhớ rõ, xe đi thật xa, cô còn luyến tiếc quay đầu lại. Thế giới ngọt ngào của hai người trong mười ngày làm cô lưu luyến, Chu Tự Hoành áy náy hôn cô, bảo đảm về sau, hàng năm đều sẽ mang cô đến đây.\r\n\r\n    Hựu An cũng không phải không hiểu tính chất công việc của Chu Tự Hoành, có thể trộm được mười ngày nghỉ trăng mật đã vô cùng may mắn. Chỉ là thói quen bên cạnh có Chu Tự Hoành, đột nhiên còn lại một mình cô, thật không thích ứng, cho nên mới nói, thói quen thật rất đáng sợ.\r\n\r\n    Sau khi Chu tựđi, làm gì cô cũng mệt mỏi không có tinh thần. Chu Tự Hoành liên tục lo lắng cô dâu nhỏ của anh không tự chăm sóc được mình, trực tiếp đem vợ đưa đến Chu gia. Có tiếng cũng có miếng uỷ thác cho mẹ anh, không sợ làm phiền người khác mà dài dòng với bà nửa giờ. Vợ anh thích ăn hay không thích ăn cái gì đều dặn kỹ.\r\n\r\n    Hựu An cúi đầu, khuôn mặt nhỏ nhắn đỏ sắp rỉ máu, tay nhỏ bé bắt được cánh tay Chu Tự Hoành, không ngừng trộm bóp anh. Người đàn ông này cũng không thèm để ý đây là đâu! Bình thường lúc chỉ có hai người, cô muốn làm nũng liền làm nũng, để cho anh phục vụ, hầu hạ. Nhưng ở nơi này, sẽ khiến cha mẹ chồng cô nghĩ như thế nào, cũng may cha mẹ chồng cô hiểu chuyện, không nói gì.\r\n\r\n    Ở lại Chu gia, không có Chu Tự Hoành, mẹ chồng cô vẫn như cũ đối xử với cô rất tốt. Nhưng Hựu An vẫn nhớ người đàn ông đó, nhớ đến cả đêm đều không ngủ được. Không có anh ôm, cảm giác thật trống rỗng.\r\n\r\n    Răng trắng nho nhỏ của Hựu An cắn cắn ống hút, nói với Giai Kỳ: \"Giai Kỳ, mình nhớ anh ấy, làm sao bây giờ?\" Ở Chu gia đợi ba ngày, không ra cửa, hôm nay mẹ chồng cô cho cô ra ngoài giải sầu, tìm bạn bè dạo phố một chút cũng tốt, khó khăn lắm mới có một ngày nghỉ, lẫn quẫn trong nhà còn có nghĩa gì.\r\n\r\n    Vừa đúng hôm nay Giai Kỳ nghỉ ngơi, hai người liền hẹn nhau. Đi dạo hơn nửa ngày, thật mệt mỏi, liền chạy tới KFC ăn vài thứ. Tề Giai Kỳ thực sự khâm phục sự lợi hại của Chu Tự Hoành. Mới có mấy ngày nha! Liền đem linh hồn nhỏ bé của nha đầu này câu đi mất, mới vừa rồi khi đến nơi hẹn, từ xa Tề Giai Kỳ đã nhìn thấy nha đầu này.\r\n\r\n    Mặc một bộ váy voan màu hồng nhạt phủ gối, xoay người, dưới chân là một đôi giày da mềm thấp đơn giản, đôi chân trắng mịn cân xứng, bên ngoài bờ vai nhỏ trắng mềm, mái tóc dài theo gió bay lên tạo nên một đường cong tuyệt đẹp. Khắp người tràn đầy quyến rũ phong tình, cùng với tiểu nha đầu trẻ trung kia, đâu chỉ khác biệt một trời một vực. Nhìn một cái cũng biết là một cô gái được người ta yêu thương từ đầu đến chân.\r\n\r\n    Lúc đi dạo phố, tâm hồn cũng không để ở đây, lúc này còn ủy khuất uất ức nói với cô là cô ấy nhớ người đàn ông của mình. Mắt to chớp chớp, đọng một tầng hơi nước ẩm ướt óng ánh, đáng thương không chịu được. Tề Giai Kỳ không khỏi thở dài, nha đầu này càng ngày càng yếu ớt, cái lão đó không biết đã cưng chiều thế nào, lại cưng chiều thành ra\r\n\r\n    Giai Kỳ giơ tay lên đưa khăn giấy cho cô, nói: \"Nhớ anh ta thì gọi điện thoại đi! Bạn ngốc à!\" Hựu An chu chu miệng: \"Lúc anh ấy làm nhiệm vụ, không cho gọi điện thoại, có quy định.\" Bằng không cô đã gọi từ sớm rồi, còn chờ được tới bây giờ sao.\r\n\r\n    Tề Giai Kỳ bất đắc dĩ nâng trán: \"Bạn học Hứa Hựu An à, đừng không có tiền đồ như vậy được không. Mới xa nhau ba ngày, cũng chịu không nổi?! Mình cảnh cáo bạn nha! Như bạn vậy rất nguy hiểm, nếu như có một ngày, người đàn ông của bạn thay lòng thì bạn phải làm sao? Chẳng lẽ không có anh ta bạn cũng không sống à!\"\r\n\r\n    Hựu An nghe lời này, nước mắt trong mắt rưng rưng, nhìn thấy sẽ phải rớt xuống, Tề Giai Kỳ vội nói: \"Mình nói là nếu như, nếu như, ai mà biết trước được! Phụ nữ phải độc lập biết không? Cái người này sao lại không thể rời khỏi người đàn ông của bạn được vậy! Phải làm một phụ nữ độc lập tự chủ mới có mị lực.\"\r\n\r\n    Miệng Hựu An chu lên: \"Mình đúng là nhớ anh ấy mà.\" Tề Giai Kỳ nằm ở trên bàn: \"Hựu An, mình xin bạn, có thể nói chuyện khác hay không?\" Chợt nhớ tới cái gì, ánh mắt sáng lên, nói: \"Hay là buổi tối mình dẫn bạn đi tới một chỗ hay hay để giải sầu!\"\r\n\r\n    Hựu An cúi đầu nhìn đồng hồ đeo tay một chút: \"Vậy mình gọi điện thoại về nhà trước, nếu không mẹ sẽ lo lắng.\" Nói xong, Hựu An bấm số điện thoại nhà, Chu phu nhân rất ủng hộ, ôn tồn dặn dò cô: \"Nếu buổi tối về trễ, gọi điện thoại về nhà, mẹ sẽ bảo tài xế trong nhà qua đón, đừng tự thuê xe về, sẽ không an toàn.\"\r\n\r\n    Hựu An ngoan ngoãn gật đầu đáp ứng, mới đặt điện thoại xuống. Tề Giai Kỳ đưa tay ngắt khuôn mặt nhỏ nhắn của cô một cái, thở dài nói: \"Tiểu nha đầu thật có phúc, có người mẹ chồng tốt như vậy.\"\r\n\r\n    Chỗ hay hay mà Tề Giai Kỳ nói là một quầy rượu. Trước kia, Hựu An cùng Giai Kỳ từng ra ngoài chơi đùa, khi đó Hựu An mới vừa tốt nghiệp đại học, công việc còn chưa chắc chắn, gặp lại Giai Kỳ ở Thành phố B. Công việc của Trần Lỗi lại bận, không có thời gian hẹn hò. Hựu An giống như cái đuôi nhỏ đi theo Giai Kỳ.\r\n\r\n    Giai Kỳ thích chơi, lá gan cũng lớn. TừHựu An đã đặc biệt sùng bái Giai Kỳ, dường như bất cứ nơi nào Giai Kỳ cũng có thể rất nhanh liền quen thuộc. Hơn nữa còn hòa nhập vào trong đó, lên núi xuống biển cũng đều có thể chơi. Khi đó hai người chạy đến quầy rượu uống rượu, khiêu vũ, ca hát, chơi điên cuồng.\r\n\r\n    Sau này công tác bận rộn, cũng không có thời gian lại đi chơi. Cùng Giai Kỳ đến quầy rượu, chợt nhớ lại những năm tháng trước kia, hai người tìm hàng ghế dài hẻo lánh ngồi xuống.\r\n\r\n    Giai Kỳ ngẩng đầu nhìn Hựu An ở đối diện: \"Này! Hựu An, chồng bạn có cho bạn tiền tiêu vặt không?\" Hựu An ngây ngốc gật đầu một cái: \"Có! Thẻ của anh ấy ở chỗ mình, anh ấy nói mình muốn xài thì cứ rút.\"\r\n\r\n    Tề Giai Kỳ không khỏi thốt lên: \"Đúng là bạn đã bắt được người đàn ông tốt, không phải bạn nhớ chồng bạn sao? Bọn mình liền xài tiền của anh ta, phung phí tiền của anh ta thêm một chút, giải hận, bạn sẽ không nhớ anh ta nữa.\" Giơ giơ tay lấy bình XO, rót đầy ly rượu của hai người, hai người chạm cốc liền uống cạn.\r\n\r\n    Tửu lượng Hựu An kém, uống hai ly liền có chút chóng mặt, lôi kéo Giai Kỳ ra khiêu vũ. Say khướt khiến khắp người Hựu An tỏa ra phong tình, khiến mấy người đàn ông không đứng đắn đến gần, vây hai người lại.\r\n\r\n    Tề Giai Kỳ muốn lôi Hựu An đi, nhưng nha đầu này uống say, không biết trúng cái gió gì, ôm cây cột không đi, trong miệng lẩm bẩm: \"Trở về cũng không ai quan tâm, không về.\"\r\n\r\n    Giai Kỳ hối hận không kịp, không nghĩ tới nha đầu này sẽ biến thành như vậy, nếu thật xảy ra điều sơ xuất gì...... Giai Kỳ không khỏi run lên, cô trẻ người không chọc nổi cái lão đàn ông đó, không chừng sẽ đem cô hủy diệt.\r\n\r\n    Lúc đang sốt ruột, liếc thấy điện thoại của nha đầu này vang lên, vừa thấy hiện người điện tới là ông xã, Tề Giai Kỳ rốt cuộc thở phào nhẹ nhõm, vội vàng nghe máy.\r\n\r\n    Chu Tự Hoành hoàn thành nhiệm vụ không biết bao nhiêu lần, lần sau khó khăn gấp mười hay mấy trăm lần những lần trước. Lần trước, vì truy n một nhóm người buôn lậu thuốc phiện vượt biên, ở đầm lầy trong rừng ngâm nước một ngày một đêm, cũng chưa là gì. Lúc này chỉ là nhiệm vụ hỗ trợ bảo vệ, liền làm cho lòng anh phiền loạn tựa như đám cỏ hoang.\r\n\r\n    Nhiệm vụ vừa xong, liền ném tai nghe, quần áo cũng không thèm thay, giao cho Phó Đội trưởng Lưu Đào khắc phục hậu quả, liền lái xe chạy về nhà. Ba ngày, chỉ ba ngày, Chu Tự Hoành cảm thấy trải qua còn dài hơn ba năm, trong đầu thỉnh thoảng thoáng qua cảnh ngày đó anh ra cửa, bộ dạng cô dâu nhỏ đưa anh đi.\r\n\r\n    Đôi mắt cô dâu nhỏ trông mong nhìn anh, tay nhỏ bé siết chặt vạt áo của anh, trong mắt giống như có thể nhìn thấy nước mắt trong suốt chớp động, bộ dáng khiến người thương mà! Lúc ấy Chu Tự Hoành thật muốn ném con mẹ nó nhiệm vụ đi, ôm cô dâu nhỏ trở về phòng bừa bãi thương yêu cô. Có câu nói ‘nhi nữ tình trường, anh hùng khí đoản’, Chu Tự Hoành anh cũng có ngày nay.\r\n\r\n    Suốt đoạn đường anh đều nghĩ, ba ngày nay cô dâu nhỏ đã làm gì, nhớ hay không nhớ anh...... Tựa như mắc bệnh, trong đầu đều tràn đầy hình ảnh cô dâu nhỏ, anh thật sắp điên rồi.\r\n\r\n    Về đến nhà mới biết, cô dâu nhỏ đi chơi rồi. Chu Tự Hoành vừa muốn gọi điện thoại cho vợ anh, mẹ anh nói: \"Từ lúc con đi, Hựu An không ra khỏi cửa, mỗi ngày buồn bực ở nhà, khuôn mặt nhỏ nhắn cũng gỉ ra. May mà bạn bè con bé không đi làm, mẹ liền để con bé ra ngoài. Con đừng giữ chặt như vậy, để cho con bé giải\r\n\r\n    sầu đi.\"\r\n\r\n    Chu Tự Hoành mới thả điện thoại xuống. Nhưng cứ một lát lại nhìn ra bên ngoài, một lát lại đứng lên đi hai bước, trong lòng khổ sở như có trăm ngàn móng vuốt cào cấu. Cuối cùng anh đứng lên nói với mẹ: \"Con đi đón Hựu An, sau đó về nhà con ở vài ngày.\" Nói xong, cầm chìa khóa xe ra cửa.\r\n\r\n    Chu phu nhân không khỏi lắc đầu mà thở dài, chưa cưới vợ thì thôi, cưới vợ rồi liền thật sự trở thành người đàn ông dính lấy vợ.\r\n\r\n    Chu phu nhân nói với chồng: \"Mọi người nói cưới vợ quên mẹ, tôi còn không tin, ông nhìn xem, trong đầu Tự Hoành bây giờ chỉ có vợ nó thôi.\"\r\n\r\n    Chu thủ trưởng không khỏi cười: \"Lời này của bà nghe thật chua, chẳng lẽ còn ghen với con dâu. Bọn họ là vợ chồng son mới cưới chính là không thể tách ra. Đột nhiên nhảy ra một nhiệm vụ khẩn cấp, không nhớ vợ mới kỳ quái. Ai mà chưa từng như vậy, bà quên lúc chúng ta kết hôn......\"\r\n\r\n    Khuôn mặt già nua của Chu phu nhân đỏ lên, trợn mắt nhìn chồng một cái: \"Càng già càng không nghiêm túc.\"\r\n\r\n    Xe Chu Tự Hoành mới vừa lái xe ra khỏi đại viện, liền gọi điện thoại cho cô dâu nhỏ. Điện thoại di động vừa được nhận liền nghe thấy âm thanh huyên náo bên trong, tiếp đến liền nghe được âm thanh Tề Giai Kỳ: \"Chúng tôi ở quán bar Lam Hải, Hựu An uống nhiều quá......\"\r\n\r\n    Tề Giai Kỳ nói còn chưa dứt lời, liền bị một tên đàn ông bỉ ổi bên cạnh giật di động đi: \"Con nhóc này, gọi điện thoại gì chứ! Mấy người chúng tôi chơi với hai chị em các cô là được, bảo đảm tận hứng......\"\r\n\r\n    Sắc mặt Chu Tự Hoành trầm xuống, cúp điện thoại, đạp chân ga, xe phóng như điên ra ngoài.\r\n\r\n    Tuy nói loại địa phương này vàng thau lẫn lộn, nhưng Giai Kỳ cũng không nghĩ đến bọn họ gan to như vậy. Tề Giai Kỳ nhanh chóng kéo Hựu An bảo hộ ở phía sau, hơi cân nhắc tình thế một chút. Trước mắt là bốn gã đàn ông, dù Hựu An không uống say, bọn họ cũng yếu thế. Bảo vệ ở bên kia cũng không nhìn qua, có lẽ mấy người này có chút thế lực ngầm.\r\n\r\n    Hiện tại duy nhất chỉ có thể trông cậy vào chính là Chu Tự Hoành đến nhanh một chút. Có lẽ cô nên lá mặt lá trái với mấy tên lưu manh này trước, nghĩ thế, Giai Kỳ nặn ra một nụ cười ngọt ngào, nói: \"Mấy anh trai à, hôm nay em gái tôi uống nhiều quá, hôm khác, hôm khác chúng ta lại chơi cùng nhau nhé?\"\r\n\r\n    Gã đàn ông bỉ ổi cười ha ha chặn lại, xấu bụng nói: \"Say mới có tình thú, anh đây thích mấy con nhóc uống say. Trên lầu có chỗ, đi hưởng thụ với anh đi!\"\r\n\r\n    Tề Giai Kỳ vừa nghe da đầu cũng phát nổ, nếu như bị mấy gã này kéo lên lầu vào phòng, thật là kêu trời không thấu, kêu đất không nghe. Lập tức hất tay gã đàn ông bỉ ổi kia ra, đẩy hắn ngã về sau đè lên cái cột kiểu La Mã, nói: \"Các người dám làm loạn sao, tôi đã gọi 110 rồi.\" \"Gọi 110 ?\" Gã đàn ông bỉ ổi cười: \"Con nhóc lại dám dọa đàn ông bọn anh nha! 110 tới, anh đây cũng không sợ, không phải là cua gái sao, em tình tôi nguyện, mẹ mấy thằng cảnh sát cũng không thể xen vào.\"\r\n\r\n    Nói xong, nháy mắt, hai người đàn ông phía sau tới kéo Hựu An ở sau lưng Tề Giai Kỳ lên trên lầu dù có đồng ý hay không. Hựu An cũng tỉnh rượu hơn phân nửa, đầu nhỏ vẫn còn lơ mơ, bị hai người đàn ông này lôi ôm đi, cái mùi đó ghê tởm không chịu được, cảm giác không phải người đàn ông nhà cô.\r\n\r\n    Hựu An kịch liệt giằng co, đưa tay kéo một bình rượu từ bàn bên cạnh, không hề nghĩ ngợi, liền đập xuống đầu người đàn ông lôi kéo cô, rầm rầm...... Đầu và mặt người đàn ông đều là máu, xem ra vô cùng dữ tợn, Hựu An cũng bị dọa sợ.\r\n\r\n    \"Con mẹ nó mày dám đập ông, nha đầu chết tiệt kia......\" Người đàn ông giơ tay giáng một cái tát, khiến Hựu An bị đánh lảo đảo, khuôn mặt nhỏ bé lập tức liền sưng phù: \"Con mẹ nó, hôm nay tao sẽ giết chết nha đầu như mày......\" Nói xong, nhào lên bắt được cánh tay Hựu An, ném lên trên ghế sa lon ở góc bên cạnh, nhào người tới. Hắn chưa kịp giở trò, hét thảm một tiếng, bị đánh bay ra ngoài.\r\n\r\n    Chu Tự Hoành giống như Thần Binh trên trời, đứng ở trước mặt cô dâu nhỏ của anh, hai người đàn ông kéo Tề Giai Kỳ nhìn thấy, buông Giai Kỳ ra, đi tới: \"Con mẹ nó, thằng lính ngu ngốc như mày từ đâu tới, nhanh mà chạy đi, có tin ông đây giết mày chết hay không.\"\r\n\r\n    Chu Tự Hoành không để ý tới kêu gào của mấy người này, quay người ngồi xổm xuống, ngón tay đưa tới nhẹ nhàng chạm một cái vào khuôn mặt nhỏ bé sưng đỏ của vợ anh. Anh vừa chạm, Hựu An liền rên một tiếng, trong đôi mắt to uất ức chứa đầy nước mắt, không cần nói gì liền rơi xuống lộp độp như mưa.\r\n\r\n    Chu Tự Hoành nén đau lòng hôn vợ anh một cái, nhỏ giọng nói: \"Chờ ông xã báo thù cho em.\" Chu Tự Hoành đứng lên, khí thế cả người bén nhọn làm mấy người này bất giác có chút sợ hãi. Người đàn ông trước mặt quét mắt qua bả vai Chu Tự Hoành một cái, thầm nghĩ: không mang cấp bậc, chỉ là một thằng lính binh nhì. Liền không thèm lo lắng, bọn hắn có bốn người sao có thể thua một mình anh.\r\n\r\n    Chu Tự Hoành liếc mắt nhìn chung quanh nghiêng đầu đem chìa khóa xe trong tay ném cho Tề Giai Kỳ: \"Đưa cô ấy lên xe trước, chốc nữa tôi sẽ qua.\"\r\n\r\n    Giai Kỳ không khỏi run run, ánh mắt của người đàn ông này khí thế cũng quá dọa người. Vậy mà Hựu An còn không ngừng nói chồng cô thật tốt, rất dịu dàng, ánh mắt này chẳng khác gì Diêm Vương trong Địa ngục đang muốn liều mạng.\r\n\r\n    Tề Giai Kỳ ba chân bốn cẳng đỡ Hựu An ra khỏi quán rượu. Chu Tự Hoành chờ không nhìn thấy vợ anh, liền không nói lời nào xoay người đi tới cửa hông, mấy người kia còn tưởng rằng anh sợ, hùng hùng hổ hổ đi theo ra ngoài.\r\n\r\n    Ngoài cửa là ngõ tối, Chu Tự Hoành liền đứng yên ở đàng kia không cử động. Mấy người này anh nhìn tôi, tôi nhìn anh, như ong vỡ tổ nhảy lên, không bao lâu liền bị Chu Tự Hoành dọn dẹp nằm bất động trên mặt đất không cử động nổi.\r\n\r\n    Đèn trong ngõ hẻm hơi tối, Chu Tự Hoành híp híp mắt, bắt được cổ một thằng nhóc mặt toàn là máu lôi dậy, cắn răng hỏi: \"Là mày đánh vợ tao, hả?\"\r\n\r\n    Thằng nhóc kia chưa từng thấy Diêm La Vương như vậy, cả người cứng ngắt, bắp chân còn run rẩy. Chu Tự Hoành cũng không mong gã trả lời: \"Tôi đã hứa với vợ tôi, phải báo thù cho cô ấy, cho nên......\" Nói xong, giơ bàn tay lên, liền quất mười cái tát thật mạnh, đem gương mặt thằng nhóc này đánh thành đầu heo, từ khóe miệng chảy xuống một dòng máu, mới buông tay.\r\n\r\n    Vỗ vỗ tay ra khỏi ngõ tối, gọi điện thoại: \"Phùng Thần, tôi là Chu Tự Hoành, phía sau quán bar Lam Hải có mấy thằng lưu manh đùa bỡn vợ tôi. Tôi đã thu thập rồi, còn lại giao cho anh.\" Nói xong liền cúp máy.\r\n\r\n    Phùng Thần ở bên kia nhìn điện thoại di động một chút, có chút không giải thích được. Phùng Thần và Chu Tự Hoành, Giang Đông là chiến hữu, cũng xuất thân từ lính trinh sát, sau khi giải ngũ về làm công an. Lúc này là Tổ trưởng Tổ Trọng án hình sự.\r\n\r\n    Nhận điện thoại của Chu Tự Hoành xong liền lầu bầu một câu: \"Chuyện nhỏ này mà cũng làm phiền bảo tôi ra tay, thật cho tụi lưu manh mặt mũi.\" Bảo cấp dưới đến ngõ nhỏ xách tụi lưu manh về, sau khi dẫn về, mấy người đó còn chưa dậy nổi, tiểu Trương là cấp dưới nói: \"Tổ trưởng, đây là do người nào dọn dẹp vậy! Rất nghiệp, trừ bể đầu chảy máu, thương tích còn lại cơ hồ không thấy rõ, lại có thể khiến bọn họ cử động cũng khó khăn.\"\r\n\r\n    Phùng Thần nhìn lướt qua: \"Diêm Vương dọn dẹp! Được rồi, xem thử có tiền án hay không, nếu có thì trực tiếp giam lại cho tôi. Mẹ nó, bọn này chán sống rồi, phạm đến trên đầu Chu Diêm Vương, chết là đáng.\"\r\n\r\n    Lúc Chu Tự Hoành kết hôn, Phùng Thần cũng đi. Cô dâu nhỏ xinh xắn yếu ớt như vậy, ai nhìn qua mà không thương, đừng nói Chu Tự Hoành, cả ông cũng muốn đến giúp một tay.\r\n\r\n    Chu Tự Hoành lên xe liếc nhìn hai nha đầu trên ghế sau, ánh mắt dừng một chút trên người vợ anh. Lúc này vợ anh đã tỉnh rượu hơn phân nửa, cúi cái đầu nhỏ, nhìn cũng không dám nhìn anh.\r\n\r\n    Khóe miệng Chu Tự Hoành giật giật, lên xe khởi động, đưa Tề Giai Kỳ về nhà trước. Tề Giai Kỳ xuống xe, có chút bận tâm liếc nhìn Hựu An ngồi phía sau, thật nhanh liếc Chu Tự Hoành một cái, cuối cùng vẫn lấy dũng khí mà nói: \"Cái đó, cái đó, hôm nay là tôi nhất định mang Hựu An đến quán bar, không liên quan đến cô ấy.\"\r\n\r\n    Chu Tự Hoành rất có phong độ cười: \"Tôi biết, cám ơn cô mang cô ấy ra ngoài giải sầu.\" Cho dù đèn đường hơi tối, chỉ một tiếng cười của người đàn ông này, cân tiểu ly trong lòng Tề Giai Kỳ vèo một cái liền từ phía anh trai Đông lệch sang phía Chú Chu. Sau đó cực kỳ chậm rãi lại lệch trở về, lập trường của cô còn rất kiên định.\r\n\r\n    Chu Tự Hoành nhìn cô lên lầu, xuống xe đem cô vợ giống đà điểu ôm lên ghế trước, thắt dây an toàn cho cô, một đường cũng không nói chuyện.\r\n\r\n    Xe dừng trong ga ra tầng ngầm, tắt máy, đầu nhỏ của Hựu An mới nâng lên, thật nhanh nhìn anh một cái, cái miệng nhỏ nhắn ngọ nguậy mấy cái, cuối cùng vẫn không nói lời nào.\r\n\r\n    Chu Tự Hoành bế cô vào thang máy, ánh đèn trong thang máy sáng ngời rọi lên mặt cô dâu nhỏ, khuôn mặt nhỏ nhắn bầm tím sưng to nhìn qua thấy mà ghê.\r\n\r\n    Sắc mặt Chu Tự Hoành âm u, nghĩ tới vừa rồi nên tát thêm mười bạt tay nữa mới đúng. Vào cửa, trực tiếp ôm đến giường phòng ngủ, vừa muốn để xuống, lại một cánh tay nhỏ bé mảnh khảnh kéo tay áo.\r\n\r\n    Chu Tự Hoành chau chau mày nhìn cô, Hựu An chu mỏ, thì thào nói: \"Chú Chu, em sai rồi, anh đừng tức giận có được không. Chỉ là em nhớ anh, sau đó, Giai Kỳ nói uống say là tốt......\"\r\n\r\n    Vợ anh đáng yêu khiến người đau lòng mà. Ánh mắt Chu Tự Hoành mềm đi, đưa tay sờ sờ một bên mặt của cô, cúi đầu hôn trán cô một cái: \"Ngoan, anh đi lấy thuốc, mặt của em không xử lý một chút sẽ không tốt đâu.\"\r\n\r\n    Tiểu nha đầu vừa nghe, vội vàng buông anh ra. Chu Tự Hoành cầm hòm thuốc tới, đem cô ôm vào trong lòng mình, thoa thuốc. Hai tay nhỏ bé của cô siết thật chặt quần áo trước ngực của anh, ngước khuôn mặt nhỏ nhắn, khéo léo để anh bôi thuốc, lúc đau nhói, tay nhỏ bé liền nắm chặt hết sức, cô nắm rất nhanh. Lòng của Chu Tự Hoành nói không hết bao nhiêu khó chịu.","title":"Sủng Hôn - Chương 15"}