{"text":"﻿    Chương 139: Về Kinh Chịu Án\r\n\r\n    “Anh chính là Vương Siêu, đã đánh chết Đoàn Quốc Siêu trong cuộc xô xát cá nhân hôm qua?” Đỗ Hằng có chút tò mò nhìn gã trai cao dong dỏng, gương mặt nghiêm nghị hệt như hình vẽ trên lá bài, sát khí lạnh lùng từ người không ngừng truyền ra xung quanh...\r\n\r\n    Sau khi tin tức được báo lên trên, Trung ương liền cấp tốc cử tổ điều tra tới. Tổ điều tra tổng cộng có năm người, Đỗ Hằng là Tổ trưởng.\r\n\r\n    Đỗ Hằng biết rất rõ Đoàn Quốc Siêu, Quốc An Đệ nhất cao thủ. Đoàn Quốc Siêu là đệ tử tục gia Thiếu Lâm, suốt nhiều năm không chỉ hoàn thành xuất sắc công việc thường ngày mà còn hết sức lợi hại trong các đặc vụ trong ngoài nước, nhiều lần chạm trán với cao thủ phe địch, chưa từng thất bại. Đặc biệt từng nhiều lần thi đấu hữu nghị trước mặt các Nguyên thủ Quốc gia nước ngoài và so tài đỉnh cao tại Tổng hội thao liên bộ Quốc phòng - An ninh, cũng chưa lần nào thất bại.\r\n\r\n    Biệt danh “Quốc Gia La Hán” của Đoàn Quốc Siêu là mỹ danh thượng đẳng, giành được bằng vô số lần chiến thắng như vậy.\r\n\r\n    “Vương Siêu này là cao thủ đặc biệt được Quân ủy đào tạo, nhưng sao ta không nhìn ra hắn có chút phong thái cao siêu gì, trừ mỗi vẻ thản nhiên?” Đỗ Hằng nhìn Vương Siêu trước mắt, thể hình không thấy có vẻ của cao thủ nhưng đối mặt với tổ điều tra của Trung ương mà thần sắc vẫn bất biến như không, nên mặc dù có phần nghi ngờ nhưng cảm thấy Vương Siêu cũng không hề đơn giản.\r\n\r\n    Cấp bậc của Đỗ Hằng không hề thấp, quân hàm Thiếu tướng, bình thường hét ra lửa, nhất cử nhất động đều mang uy quyền của cấp trên, có thể nói là hô mưa gọi gió. Khi xuống thẩm tra tại địa phương, ngay cả quan chức bậc nhất cấp tỉnh đối diện với ông ta cũng run rẩy thở không ra hơi.\r\n\r\n    Hơn nữa y còn có nhiều biện pháp sắt thép, trong cơ quan rất nổi danh, thường được gọi là “Thiết Huyết Tướng Quân”.\r\n\r\n    “Anh đã vi phạm nghiêm trọng kỷ luật tổ chức, tạm thời dừng mọi công tác, bảo lưu Đảng tịch, đến Bắc Kinh phối hợp điều tra. Có ý kiến gì không?”\r\n\r\n    “Tất cả theo xử lý của Tổ chức!” Vương Siêu nói ngắn gọn, không thừa một tiếng.\r\n\r\n    “Tốt! Lên đường!” Đỗ Hằng cũng không biểu lộ gì ra mặt.\r\n\r\n    Từ sau Vương Siêu, hai nam nhân lập tức tiến đến. Hai người này đều mặc thường phục, thân hình vạm vỡ, bàn tay đặt trên thắt lưng, mặt lạnh tanh, vừa nhìn là biết đều là quân nhân đặc chủng.\r\n\r\n    Cả Vương Siêu, Lâm Nhã Nam, Đổng Lăng và Trần Khả đều bị áp giải lên phi cơ quân dụng, từ Hương Cảng bay thẳng về Bắc Kinh.\r\n\r\n    Trần Khả bị trúng một chiêu “Ban Lan Chùy” văng ra ngoài. Một chiêu Thái Cực này của Vương Siêu rung chấn từ ngoài vào trong, nháy mắt chấn động cả nội tạng khiến người ta mất mạng. Có điều lúc ấy là ra tay sau khi đánh sống chết với Đoàn Quốc Siêu nên lực xuất giảm sút, Vương Siêu cũng có ý nương tay nên Trần Khả mới được cứu sống, chỉ nằm vài ba bữa là khỏi.\r\n\r\n    Đối với Vương Siêu, rõ ràng Trần Khả đang vô cùng căm hận, chỉ hiềm không thể lập tức cầm súng bắn chết. Có điều giờ cô ta cũng là bị áp giải về điều tra, không dám có chút manh động.\r\n\r\n    Dù có thân thế không thấp Trần Khả cũng không dám làm càn, vì chống lại Tổ điều tra Trung ương là đồng nghĩa với tội phản quốc!\r\n\r\n    .....................\r\n\r\n    Sân bay quân sự Bắc Kinh...\r\n\r\n    Một đoàn xe sơn đen bịt bùng chạy đến. Từ chiếc xe sau cùng một toán lính vũ trang tận răng nhảy xuống, chia nhóm Vương Siêu ra từng người, lần lượt áp giải vào từng xe khác nhau, chạy về những hướng khác nhau.\r\n\r\n    Vương Siêu ngồi trong khoang xe, cả khoang hầu như chỉ toàn những tấm sắt dày cộp, cửa đóng kín một màu tối đen. Chạy được một lúc đèn mới bật, có điều chỉ là một bóng sáng mờ mờ.\r\n\r\n    Trong khoang, ngoài hắn còn có sáu chiến sĩ. Vương Siêu vừa nhìn qua đã biết bản lĩnh họ không khác gì mấy người Đại Thạch Đầu, từng trải chiến trận, thuộc hàng vũ trang tinh nhuệ nhất.\r\n\r\n    Sáu người này cũng thỉnh thoảng nhìn Vương Siêu bằng ánh mắt hiếu kỳ. Đương nhiên, đối với người đánh chết Quốc an Đệ nhất cao thủ ai chẳng cảm thấy tò mò.\r\n\r\n    Tại giới cảnh sát, Đoàn Quốc Siêu rất nổi danh. Các quân nhân đặc chủng khi rỗi rãi cũng hay thi đấu giao lưu, hiển nhiên biết rõ những nhân vật có tiếng tăm trong nghề.\r\n\r\n    Chiếc xe chạy khoảng một giờ đột nhiên chậm lại, rẽ qua vài khúc quanh rồi dừng hẳn.\r\n\r\n    “Vương Thiếu tá, mời xuống xe!” Tuy danh nghĩa là áp giải nhưng những chiến sĩ này ngôn từ đều rất lịch sự.\r\n\r\n    Vương Siêu xuống xe, thấy mình đang ở trong một cái sân kín. Là một Tứ hợp viện Bắc Kinh bình thường, không khí rất thanh tĩnh.\r\n\r\n    “Trong thời gian điều tra, Thiếu tá không nên rời khu nhà này. Nếu muốn đi, anh cần phải xin phép. Mỗi ngày ba bữa, sẽ có người mang đến đúng giờ!” Người có vẻ là toán trưởng nói rồi phất tay, hai chiến sĩ khác tách ra, đứng canh hai bên cửa.\r\n\r\n    “Theo thời gian quy định, ở đúng địa điểm quy định, tiếp nhận điều tra, trao đổi vấn đề...” Vương Siêu nhìn tình cảnh này, đột nhiên nhớ đến một lời kinh điển: “Đây không phải là song quy (hai quy định) sao?”\r\n\r\n    Đúng là dở khóc dở cười. Rõ ràng ta được đãi ngộ kiểu “song quy” mà!\r\n\r\n    Tuy sớm biết lần điều tra này Song quy chỉ là hình thức, Dương Chính ủy cũng đã bóng gió cho biết trước. Nhưng đối mặt với khí thế quân sự trên đường, Vương Siêu cũng có chút cảm thấy Thiên uy khó lường.\r\n\r\n    Cảm giác này, chẳng khác câu “Làm bạn với vua cũng như làm bạn với hổ” của các quan lại đời xưa.\r\n\r\n    Trong nhà, các đồ dùng sinh hoạt như tivi, salông, giường nằm… đều có đủ, còn tốt hơn ngồi tù nhiều. Bên trái khu nhà là phòng vệ sinh, bên kia là nhà tắm. Trong sân trồng mấy cây thạch lựu lớn, dưới chân tường hoa cỏ mọc sum xuê.\r\n\r\n    “Dù điều tra thế nào thì mình ở đây cũng rất tốt. Trong lúc tỉ võ với Đoàn Quốc Siêu, ta đã mơ hồ thực hiện được yếu quyết Tâm Ý Không trong Hóa lực. Ưng Trảo Thiết Bố Sam và Xà Hạc Bát Đả của Đoàn Quốc Siêu, Báo Đả Liên Hoàn, Thiếu Lâm Hạc Chưởng Tâm Ý Đả, Thiết Thang Tử, Thập Nhị Đàn Thoái của Vĩnh Hạc Vĩnh Báo, đều là những võ học bí truyền tinh thâm. Ta thắng được họ cũng chỉ là dựa vào công lực thâm hậu, thể lực đang ở vào đỉnh cao...”\r\n\r\n    Không bận tâm về mấy chuyện lộn xộn, Vương Siêu dứt khoát ném toàn bộ tục sự ra khỏi đầu, chuyên tâm nghiên cứu võ công.\r\n\r\n    Những ngày này, hắn có thể nghiền ngẫm Quyền thuật của Thiếu Lâm do mấy đối thủ kia từng thi triển, cũng có thể lĩnh ngộ sâu sắc hơn một số thân pháp và biện pháp tránh súng đạn.\r\n\r\n    Khi hai đặc công Lý Minh và Lisa nổ súng, Vương Siêu có thể trong nháy mắt đánh gục Vĩnh Báo Vĩnh Hạc, sau đó với thân pháp nhanh như chớp thi triêrn Ưng Trảo Kình bóp chết Lý Minh, bắt sống Lisa. Có điều hắn biết đó cũng là tiềm lực mạnh nhất của mình, nên sau đó thể lực bị tiêu hao dữ dội, mồ hôi tuôn như mưa đến nỗi suýt ngất đi.\r\n\r\n    Nếu hôm đó bên kia có thêm một tay súng, không nghi ngờ gì hắn sẽ bị bắn chết, hoặc bị bắt sống.\r\n\r\n    “Mình đã luyện công dưới đáy biển, ôm Diên Hống Cầu luyện được thân pháp như Long đằng cửu thiên, nhưng còn chưa luyện thông Hóa lực, rõ ràng công phu chưa đạt đến độ chín, không thể miễn cưỡng. Có điều luyện công dưới đáy biển đúng là đã khiến chân thân hợp nhất, lực đạo linh hoạt mạnh mẽ hơn mấy phần…”\r\n\r\n    “Quyền thuật Thiếu Lâm quả nhiên độc đáo, Tâm Ý Bả, Xà Hạc Bát Đả, Ưng Trảo Thiết Bố Sam, Báo Chưởng, Đô Hòa Hình Ý, có khác với Lục Hợp Tâm Ý hay Vịnh Xuân Bạch Hạc Chưởng của Liêu Tuấn Hoa. Hạc Chưởng của Thiếu Lâm, so với với Vịnh Xuân Bạch Hạc Chưởng rõ ràng đấu pháp ưu việt hơn, Ưng Trảo Thiết Bố Sam cũng khác với Ưng Hình Trảo Công trong Hình Ý...”\r\n\r\n    Nhưng so sánh trở đi trở lại trong tâm trí Vương Siêu. Tay chân hắn bắt đầu động, người ấn xuống thành gường, phóc một tiếng lao vụt qua cửa sổ, rơi xuống giữa sân.\r\n\r\n    Cú nhảy xuyên chỉ loáng qua như chớp, nháy mắt đã ngồi trên giường, nháy mắt sau lại đứng giữa sân, hệt như “Di Chuyển Tích Tắc” trong truyền thuyết. Thân pháp này của Vương Siêu đã đạt đến thần hình đều toàn vẹn, tiến nhập cảnh giới không ai có thể phạm.\r\n\r\n    Bát Quái, Hình Ý, Bát Cực, Vịnh Xuân Bạch Hạc, Bạch Viên Thông Bối, Kiếm pháp của Lý Cảnh Lâm, Tích Quải, Tiên Thủ, Thiếu Lâm Quyền… Vương Siêu đem tất cả các quyền pháp mình đã đối đầu, xem được hay luyện tập, lần lượt biểu diễn giữa sân, tạp loạn không theo quy củ nào.\r\n\r\n    Đánh tới đánh lui, bỗng hắn có một cảm giác “Vạn pháp quy nhất”, Hổ hình cùng Tiên kình nhất chém nhất chộp, khi vặn lại khi bổ ra khi thu về, liên tục bất tận, tự nhiên biến hóa thành “Trửu Để Chùy” trong Thái Cực Quyền.\r\n\r\n    Quyền pháp của Vương Siêu liên tục biến hóa, hai tay vừa cắt liên tục như Hổ hình lại lập tức dùng Tiên Thủ đánh cắm vào. Cách chỗ hắn đứng bốn thước, đất bụi lá cây cùng bị thổi tung lên.\r\n\r\n    Từng chiêu Thái Cực Quyền xuất ra, trong đầu Vương Siêu hiện dần một khoảng sáng rõ, thông linh, như nhập vào cảnh ý “Vô chiêu sinh hữu chiêu”.\r\n\r\n    Thoáng chốc hắn chỉ cảm thấy quang cảnh biến hóa, tâm linh hình như trở về Kinh thành cách đây hơn trăm năm, giao đấu với một vị tôn sư Thái Cực vĩ đại.\r\n\r\n    Chính tại Bắc Kinh trăm năm trước, tôn sư Thái Cực Dương Lộ Thiền đã đánh bại tất cả những cao thủ Kinh thành, xưng danh hiệu “Dương Vô Địch”!\r\n\r\n    Tại Bắc Kinh trăm năm sau, liệu Vương Siêu có thể nối theo dấu vết của tiền bối, thành tựu cảnh giới và thanh danh cao nhất không?\r\n\r\n    “Kinh thành chính là Đế vương thành, chắc chắn là nơi ngọa hổ tàng long. Dương tiền bối trăm năm trước đến Bắc Kinh, trải vô số lần chiến đấu sinh tử đã thành danh vô địch. Nếu ta có thể lập lại điều đó, có chết cũng không hối tiếc!”\r\n\r\n    Ý muốn chiến đấu trỗi lên mãnnh liệt trong tâm trí Vương Siêu, khát khao muốn sánh ngang các đại sư tiền bối.\r\n\r\n    **************\r\n\r\n    Bắc Kinh...\r\n\r\n    Trên con phố dài, trong một quán bar cao cấp, một gã trai mặc áo màu tro ngồi yên lặng trong góc. Trước mặt gã là cốc rượu Kê Vĩ, nhưng không có dấu vết nào cho thấy đã uống qua.\r\n\r\n    Ánh mắt gã nhìn những cô gái chàng trai náo nhiệt xung quanh, say sưa ngất ngưỡng với vẻ rất thú vị.\r\n\r\n    Gã trai dung mạo rất sáng sủa, toát lên vẻ có giáo dục và hàm dưỡng, phong cách nho nhã ấy thu hút không ít ánh mắt của các cô gái xung quanh.\r\n\r\n    Có điều khi một cô gái lân la đến thì gã chỉ cần nhìn qua một cái, ánh mắt sáng quắc đâm thẳng vào tâm linh, thêm vào sự uy nghiêm đặc biệt cô nào cũng giật mình sợ hãi, chỉ lẳng lặng lui đi.\r\n\r\n    Những người phục vụ đã quen chàng trai này. Hằng đêm gã đều đến ngồi một lúc, rượu không một giọt, càng không trò chuyện với bất cứ ai, hình như chỉ đến để cảm thụ không khí nơi đây.\r\n\r\n    “Ngày luyện tháng luyện, nếu có thể ở nơi huyên náo này vẫn giữ được sự yên tĩnh thanh u, xem như đã đạt thêm một bước!”\r\n\r\n    Gã trai ngồi một lúc, miệng lẩm bẩm mấy lời rất nhỏ, đoạn đứng dậy chuẩn bị rút thẻ thanh toán. Đúng lúc ấy một nam một nữ bước vào, chỉ nhìn qua là nhận ra gã, đi nhanh lại gần.\r\n\r\n    “Hai người cũng thích đến đây à?” Khoé miệng gã trai nhếch nụ cười, rõ ràng cả ba đều biết nhau.\r\n\r\n    “Đến tìm anh. Xảy ra chuyện lớn rồi!” Cô gái vội vã.\r\n\r\n    “Chuyện lớn gì?” Chàng trai vẫn cười vô tư, hình như trên đời không còn chuyện gì có thể khiến gã động tâm.\r\n\r\n    “Đoàn Quốc Siêu của Quốc An tỉ võ, bị người ta đánh chết!”\r\n\r\n    “Cái gì...??” Chàng trai nắm chặt bàn tay, giây lát đôi mắt khép lại thành hai đường chỉ nhỏ, tuy nhiên đồng tử lại bắn ra hai luồng sáng khiến đôi nam nữ bất giác phải chớp chớp mắt.\r\n\r\n    Không rõ là hàn quang tự phát hay chỉ là phản chiêu ánh đèn...\r\n\r\n    Thảo luận về Long Xà Diễn Nghĩa: http:\/\/4vn\/forum\/showthread.php?p=283810#post283810\r\n\r\n    <\/div>","title":"Chương 139: Về Kinh Chịu Án"}