{"text":"﻿    <b>Mở Đầu<\/b>“TMD, cái thời đại này làm tình nhân phổ biến đến nỗi lấy làm việc vinh dự ư ?” An Tiểu Tâm mặc áo khoác ngoài, tóc rối bù, lòng thầm mắng, nước miếng văng tung tóe ở trong phòng.\r\n\r\n    Người khiến cho cô giận dữ, chính là người chị em tốt của cô đã vinh quang được thăng chức làm tình nhân mới nhất của phó tổng Anh Bồi —— Đinh Phổ Nguyệt. Hôm nay là lần đầu tiên Đinh Phổ Nguyệt cùng Anh Bồi đi dự bữa tiệc xã giao quan trọng, vừa tới hội trường thì giày cao gót bị bẻ gãy cho nên gấp gáp bắt An Tiểu Tâm đang ở gần đó mang giày đến hội trường.\r\n\r\n    Thừa lúc ở trong thang máy tầng cao nhất, cô thoải mái ngắm cảnh vật bên ngoài, vừa bước ra khỏi , An Tiểu Tâm liền nghe thấy một khúc nhạc tuyệt đẹp, nghe cảm động được truyền ra từ bữa tiệc.\r\n\r\n    Không cần nhìn, bên trong khẳng định là y hương tấn ảnh, ăn uống linh đình, tụ tập phân nửa tầng lớp thượng lưu của xã hội..đều là những bậc tinh anh.\r\n\r\n    Cô nhấc giày cao gót lên, đi dọc theo hướng tây bám bên ngoài mép tường phòng của bữa tiêc, Đinh Phổ Nguyệt nói là ở đó đợi cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa đi, An Tiểu Tâm vừa than thở, người chị em tốt của cô thật khiến cho người ta bội phục, đến làm tình nhân cũng đang vô cùng thuận lợi, vui vẻ, trong công ty có không biết bao nhiêu nữ đồng nghiệp hâm mộ cô có vận khí tốt. Đinh Phổ Nguyệt chính mình cũng tốt nghiệp với bằng thạc sĩ của trường đại học danh tiếng vậy mà lại lấy việc được làm tình nhân của Anh Bồi liền đắc ý.”Không biết lấy làm xấu hổ mà lại cho rằng là vẻ vang.” An Tiểu Tâm ở trong clòng hung tợn nói, nếu không phải do dì đã nuôi dưỡng cô từ nhỏ tới lớn, thì cô cũng mặc kệ Đinh Phổ Nguyệt, càng không phải từ nhà ấm áp mà tới nơi lạnh lẽo này.\r\n\r\n    Đi mau hai bước, cô liền bắt gặp hai dáng người quần áo mỏng manh yểu điệu, thục nữ ở cách đó không xa. Một người trong đó, chính là người có vẻ đẹp diễm lệ phát ra tứ phía – ĐinhPhổ Nguyệt. Đối diện với Đinh Phổ Nguyệt, là người đẹp điển hình vớibộ váy dạ hội trắng muốt, An Tiểu Tâm cũng biết cô nàng này, lúc trước chính là đồng nghiệp của cô – Bạch Khởi Vân.\r\n\r\n    ” Hèn hạ, vì tiền mà cam chịu làm đồ chơi cho lũ đàn ông, thật khiến chị em phụ nữ chúng ta mất thể diện.” Giọng nói căm hận của Bạch Khởi Vân truyền đến, làm cho An Tiểu Tâm mau chóng núp vào một góc. Đây là họ đang biểu diễn cái gì?\r\n\r\n    Chỉ thấy Đinh Phổ Nguyệt cười nhàn nhạt, quyến rũ quấn vài lọn tóc xoăn, fnũng nịu nói: “Vậy sao? Tôi lại không cảm thấy là như vậy à, có rất nhiều những đồng nghiệp nữ hâm mộ đó. Bạch tiểu thư lại không thấy hâm mộ hay sao?”\r\n\r\n    Bạch Khởi Vân cười lạnh một tiếng rồi nói: ” Tôi hâm mộ cô? Nếu như tôi muốn liệu cô có còn được ở đây mà khoe khoang hay không?”\r\n\r\n    “A?” Lông mi thanh tú của Đinh Phổ Nguyệt nhảy lên, thong thả ung dung nói: “Đúng vậy à, tôi cũng có nghe nói như vậy. Anh Bồi khi chưa tìm ta, thì đã tìm cô làm tình nhân trước . Đáng tiếc, cô không đáp ứng lại còn từ chức. Tôi còn đang muốn nói lời cảm ơn cô, nếu không phải là cô phúc đức nhường lại, cũng không tới phiên tôi à. Nhưng là, cô đã không cần, tại sao bây giờ lại bày ra cái dáng vẻ khổ sở ghen tỵ này đây ? Chẳng lẽ. . . . . . Cô đã yêu anh Bồi rồi sao..?”\r\n\r\n    Bạch Khởi Vân sắc mặt tái nhợt, giọng nói bén ngọn: “Không sai, tôi yêu hắn. Cho nên tôi không giống cô, cam lòng để làm đồ chơi cho hắn, tôi muốn hắn toàn tâm toàn ý với tôi.”\r\n\r\n    “Phụt, ha ha ha, haha ha.” Đinh Phổ fNguyệt giống như là vừa nghe được chuyện buồn cười nhất trên thế giới. tiếng cười như chuông bạc cất lên “Tôi thấy cô so với tôi còn hèn hạ hơn nhiều lắm! Tôi chỉ cần ở bên hắn đã là tốt lắm rồi, cô lại còn muốn tất cả của hắn. Đáng tiếc, cái nguyện vọng của cô cũng vĩnh viễn không thực hiện được đâu, cô từ chức, Anh Bồi cũng chưa một lần tìm cô đi? Bây giờ cô lại thấy hối hận, vậy không phải cũng giống tôi hèn hạ như nhau à ?”\r\n\r\n    Bạch Khởi Vân giận đến run người, giơ tay cho Đinh Phổ Nguyệt cái bạt tai.\r\n\r\n    Tiếng bạt tai vô cùng thanh thúy vang lên náo nhiệt đánh thức An Tiểu Tâm, cô vội vàng chạy tới bên cạnh Đinh Phổ Nguyệt. Chỉ thấy Đinh Phổ Nguyệt tay bưng mặt, nước mắt ào ào tuôn xuống, lấy kiểu mặt giả bộ. Bộ dạng Đinh Phổ Nguyệt nhu nhược, chực muốn khóc- lã chã cô cũng chưa gặp được nhiều.\r\n\r\n    Vì vậy An Tiểu Tâm kích động, cũng quên mất vừa rồi mình vừa mắng chửi người chị em trong lòng, cũng liền không để ý là sao Đinh Phổ Nguyêt lại để cho Bạch khởi Vân bạt tai , liền thay đổi hành bộ dạng người đàn bà bnhu nhược. Cô không một chút suynghĩ tiến lên đẩy Bach Khởi d0Vân rồi nói: “Nếu cô đã thích Anh Bồi, cần gì phải làm ra vẻ là nữ nhân thuần khiết? Thế nào, vờ thả để bắt thật nhưng không thành? Anh Bồi đại thiếu gia cũng chẳng khóc lóc chạy theo cô?”\r\n\r\n    Lúc này Đinh Phổ Nguyệt nén nước mắt, vô cùng làm tủi thân kêu lên một tiếng “chị” , ngay sau đó là giọt nước mắt lớn từ hốc mắt tuôn ra, thật là nhành hoa lê mang mưa, vừa thấy đã thương.\r\n\r\n    An Tiểu Tâm không nhịn được trợn mắt nhìn Đinh Phổ Nguyệt một cái rồi nói: “Đừng có mà làm ra cái dáng vẻ này, vẫn còn muốn làm cái gì tình nhân? Cái tay Anh Bồi siêu cấp ăn chơi đó là gã đàn ông ăn chán thì sẽ bỏ lại, có thể thay người tình như cơm bữa, chẳng lẽ em còn ảo tưởng một ngày kia đi lên đầu cành biến thành Phượng Hoàng? Chị cho em biết, em hãy tỉnh lại đi, ở chỗ dì chị cũng chả muốn bbằng lòng thay em giấu diếm nữa.”\r\n\r\n    “An Tiểu Tâm!” Bạch Khởi Vân vừa mới bị đẩy lui vài bước cất giọng kêu lên ” Sao cô lại đẩy tôi ?”\r\n\r\n    “Vậy sao cô lại đánh Đinh Phổ Nguyệt?” An Tiểu Tâm trả lời lại một cách mỉa mai “Tôi chỉ cho cô một con đường có khả năng nhé. Cô đi cầu xin Anh Bồi. Dù sao tình nhân cũng chẳng phải là bà xã, có thể có rất nhiều người, cô không cần phải phí công ở nơi này mà làm khó Đinh Phổ Nguyệt”\r\n\r\n    “Rất xin lỗi, ta chưa từng qua lại cùng một lúc với hai người đàn bà khác nhau.” Một giọng nói trầm thấp đầy nam tính từ phía sau lưng của An Tiểu Tâm vang lên.\r\n\r\n    An Tiểu Tâm hít vào một hơi, lưng dựng thẳng lên, nắm chặt tay, hận không thể đấm rụng cái não heo của mình xuống. Không trách được Đinh Phổ Nguyệt không đánh trả lại đòn, là cố ý ở trước mặt ông chủ vàng giả vờ yếu ớt đây. Cô nhắm amắt lại. Cô vừa mới nói cái gì nhỉ? Nói “Tay Anh Bồi siêu cấp ăn chơi” đi? Trời ạ, bao nhiêu năm khổ công làm việc, câu nói đầu tiên đã đắc tội với người trực tiếp lãnh đạo mình.\r\n\r\n    Không cần quay đầu lại, cô cũng biết Anh Bồi này chắc chắn ăn mặc giống như con chim Khổng Tước, lười biếng đứng ở nơi đó, dùng một đôi sâu không thấy đáy tròng mắt đen bí ẩn nhìn chăm chú vào sau lưng của mình đây.\r\n\r\n    Lúc này đối diện với An Tiểu Tâm là Đinh Phổ Nguyệt cả khuôn mặt nhu thuận như nước, tràn đầy ái mộ, ánh mắt nũng nịu không hề che giấu phóng thẳng đến sau lưng An Tiểu TâmAn Tiểu Tâm nhìn thấy bộ dạng này của cô thì vô cùng tức giận. Thề sẽ không bao giờ quản chuyện của Đinh Phổ Nguyệt nữa.”Cho emi, lần sau chuyện như vậy đừng có mà gọi chị!” Cô nổi giận đem giày cao gót mạnh mẽ nhét vào ngực Đinh Phổ Nguyệt, nhắm mắt xoay người bước đi.\r\n\r\n    Sau đó, cô lại cứng đờ người một lần nữa.\r\n\r\n    Trước mặt thậm chí là hai người đàn ông.\r\n\r\n    Bên trái là một người vóc dáng cao lớn, bộ comple Armani màu đen, bên trong là chiếc áo sơ mi màu hung đỏ, kèm theo chiếc cà vạt bạc màu xanh biếc. Ngũ quan đường nét rõ ràng, vẻ mặtcười như không cười toàn thân tràn đầy khí chất quý phái. Hắn có phong thái y như trong tưởng tượng của An Tiểu Tâm, nhìn chằm chằm vào cô. Người này chính là Anh Bồi củ cải lớn lăng nhăng siêu cấp vô địch, đa tình khắp chốn, tình nhân so với quần áo còn nhiều hơn.\r\n\r\n    An Tiểu Tâm lười phải nhìn hắn. .\r\n\r\n    Nhưng người đàn ông bên phải kia lại thu hút ánh mắt của An Tiểu Tâm. Hắn và Anh Bồi sánh vai, mặc comple màu lam nhạt, mái tóc đen ổn thỏa, ngũ quan tuấn lãng đa tình, khí chất mát mẻ nho nhã, một đôi mắt như đầm sâu trong suốt, không nói mà tính lại như cười làm cho người ta như cây cỏ gặp cgió mùa xuân. Chỉ là lúc này, nhìn khuôn mặt của hắn lại khổ sở như vậy.\r\n\r\n    Người này. . . . . An Tiểu Tâm cũng biết!\r\n\r\n    TMD, rốt cuộc là hỏng đời à. An Tiểu Tâm chợt lắc đầu, ngẩng đầu ưỡn ngực sải bước đi qua giữa hai người đàn ông này, một trận gió làm tung bay sợi tóc xẹt qua cánh mũi của hai người.\r\n\r\n    Người đàn ông mặc comple màu lam nhạt nhanh chóng đứng chặn trước mặt An Tiểu Tâm, ánh mắt như mang một tầng đau thương, một tiếng thống khổ kêu lên: “An An. . . . . .”\r\n\r\n    An Tiểu Tâm hít sâu một hơi, ngẩng đầu lên, trong đôi mắt bắn ra tia lạnh thấu xương. Sau đó cô khạc ra hai chữ như chém đinh. ”Cút ngay!”","title":"Chỉ Muốn Có Được Tình Yêu Của Em - Chương 01"}