{"text":"﻿    Chương 266: Đạo Thiên Cơ\r\n\r\n    \"Ngươi là ai? Sao lại ở trong nhà nhà của ta?\"\r\n\r\n    Súng trong tay của Tào Tinh Tinh mặc dù chỉa vào người ngồi ở ghế salon nhưng hai mắt lại nhanh chóng liếc nhìn vào hướng hai bên cánh cửa cũng như phía sau cánh cửa, đồng thời lổ tai cũng có chút rung động, người biểu hiện ra thần vận và điệu bộ mắt xem sáu lộ, tai nghe bát phương rất có công phu.\r\n\r\n    Nàng bây giờ đã không còn là một sinh viên đại học trước kia nữa mà đã là một cảnh sát giỏi lập nhiều công trạng, hiện tại cũng là trưởng phòng cảnh sát điều tra, rất có kinh nghiệm đối phó với các phần tử phạm tội. Vừa mới đẩy cửa vào đã rút súng, đảo mắt, động tai, dường như là đang trong nháy mắt phán đoán phía sau cửa còn có người nào khác nữa hay không.\r\n\r\n    Nếu như cảm giác không đúng thì nàng cũng có tự tin sẽ thoát ra ngoài ngay lập tức.\r\n\r\n    Cũng phải nói đến, nàng làm cảnh sát đã một năm nên cũng đã đắc tội với không ít người, đo đó việc thù hằn là phải có. Lúc nàng học trung học thì đã bị người bắt cóc, dựa vào Vương Siêu mới thoát được. Trải qua lần đó đã khiến cho nàng lúc nào cũng đề cao cảnh giác, phòng bị những người đã đắc tội đến trả thù, bắt cóc hay là…...\r\n\r\n    Ánh mắt đảo, lổ tai nghe, trong ba giây thời gian Tào Tinh Tinh đã phán đoán ra trong phòng khách nhà mình chỉ có một người, vì vậy trong lòng cũng yên tâm rất nhiều.\r\n\r\n    Bất quá người tuổi trẻ có gương mặt tròn tròn kia nàng không hề biết hắn, tuy nhiên trên người hắn lại toát ra một vẻ thản nhiên rất quen thuộc, nhưng trong trí nhớ của nàng thì tìm đâu cũng không có người này. Bất quá bây giờ là buổi tối, lặng lẽ đến nhà của nàng thì khẳng định sẽ không phải người tốt gì.\r\n\r\n    \"Tinh Tinh, một năm không gặp, thân thủ của cô càng ngày càng tốt đó\" Ngay lúc Tào Tinh Tinh làm ra một loạt động tác phản ứng liên tiếp và nhanh nhẹn thì người ngồi tại ghế sa lon đột nhiên lên tiếng, giọng nói rất quen thuộc khiến cho Tào Tinh Tinh tỉnh ngộ.\r\n\r\n    \"Là anh sao, Vương Siêu?\", đầu tiên trên mặt Tào Tinh Tinh lộ ra thần sắc vui vẻ, tiếp đó là cả kinh. Giọng nói được ép nhỏ tới chỉ có nàng mới có thể nghe được: \"Anh sao vậy, làm thế nào mà lại trở thành bộ dáng này? Còn nữa, anh về nước lúc nào thế?”\r\n\r\n    Nàng là con gái của Tào Nghị nên cũng đã nghe loáng thoáng và biết về những việc của Vương Siêu, đồng thời cũng hiểu được sự lợi hại của những chuyện đó ra sao. Tình huống hiện tại của Vương Siêu chẳng khác nào giống như một tội phạm bị hiềm nghi giết người đang trốn và bị truy nã. Chẳng những người nhà trong thành phố H luôn có người 24\/24 thay phiên nhau giám sát mà ngay cả một ít người bạn của hắn cũng bị âm thầm giám sát luôn.\r\n\r\n    Vương Siêu bây giờ quay về tỉnh S, không thể nghi ngờ là tự chui đầu vào lưới.\r\n\r\n    \"Tôi hóa trang mà.\" Vương Siêu dường như không thèm quan tâm chút nào, xâm nhập long đàm hổ huyệt cũng cứ tỏ vẻ nhàn nhã thong dong, tiếp đó đưa tay lên mặt cởi mặt nạ xuống làm hiện ra khuôn mặt thưở nào.\r\n\r\n    \"Thật là anh....\" Tào Tinh Tinh đảo cặp mắt trắng dã, từ trong lòng ngực thở một hơi thật dài ra ngoài, tản mát ra mùi thơm như mùi hoa lan, sau đó nhanh nhẹn đóng cửa số và kéo rèm lại, thu hồi súng, hai tròng mắt nhìn chằm chằm vào mặt của Vương Siêu khoảng năm phút đồng hồ sau mới hồi phục tinh thần lại, tựa hồ vừa vui vừa lo lắng, trong lòng cảm giác buồn vui và sợ hãi đều có đủ.\r\n\r\n    Nàng đóng cửa sổ, kéo rèm cửa sổ đều là phòng ngừa tất cả những chi tiết nhỏ có thể tiết lộ hành tung của Vương Siêu dẫn tới điều không hay. Tào Tinh Tinh cũng không phải là một bình hoa, thân thủ cùng tâm tư rất nhẵn nhụi và linh hoạt. Lần nọ Vương Siêu cùng Chu Bỉnh Lâm giao thủ tại công viên lưỡng bại câu thương, sau đó cũng chính là nàng đã nhanh chóng phản ứng, nàng cũng đã từng gặp qua rất nhiều người chết và máu tươi chảy đầy.\r\n\r\n    \"Nhìn tôi như vậy làm gì thế? Tôi tự nhiên là không thể là người giả được, là bạn học trung học của cô đây, lớp trưởng.\", Vương Siêu vừa lấy tay chỉ vào ghế sa lon phía đối diện, vừa thầm khen Tào Tinh Tinh là một người rất cơ trí.\r\n\r\n    \"Anh có biết tình cảnh của anh hiện rất nguy hiểm không?\", Tào Tinh Tinh hạ giọng, cảm giác được có chút nóng nên liền cởi bộ đồng phục cảnh sát trên người ra, sau đó mang đến cho Vương Siêu một ly trà nóng. Đồng phục được cởi làm hiện ra bên trong một chiếc áo sơ mi màu lam bó sát, các đường cong hoàn mỹ cùng bộ ngực vung cao làm toát lên một vẻ anh khí bừng bừng, trong sự đẹp đẽ lại mang chút phong vận thành thục.\r\n\r\n    Nàng trông thành thục hơn rất nhiều so với cô sinh viên năm nào.\r\n\r\n    \"Coi như là thiên quân vạn mã, mưa bom bão đạn tôi cũng có thể tự nhiên vượt qua, đừng nói là chuyện về nước nhỏ nhoi này\", Vương Siêu lại cười một chút, trong lời nói bao hàm một cổ khí chất và khí thế vô địch, một câu này vốn là một câu cuồng ngạo đến cực điểm nhưng từ trong miệng của hắn nói ra lại thản nhiên vô cùng, dường như là một chân lý bất di bất dịch.\r\n\r\n    \"Điều này cũng đương nhiên, người đàn ông mạnh nhất Châu Á mà.\", Tào Tinh Tinh đột nhiên cảm giác trong lòng thong thả hơn rất nhiều, cũng tùy ý ngồi xuống ghế salon đối diện, cùng Vương Siêu vẫn duy trì khoảng cách hai thước xa, tuy nhiên cũng có thể cảm giác rõ ràng thể vị và khí tức do đối phương phát ra.\r\n\r\n    Tào Tinh Tinh lúc này nhẹ nhàng động lỗ mũi, phát hiện ra trên người Vương Siêu không hề có thể vị của đàn ông cũng như sự thành thục và mùi mồ hôi, cũng không có mùi nước hoa hay mùi gì cả. Thay thế cho điều đó là một loại mùi thơm ngát mà chỉ có trẻ con ở tuổi một hai mới có được, hết sức dễ ngửi, làm nàng có chút thần thanh khí sảng. Hơn nữa trên da tay và ngón tay của Vương Siêu trông thật giống như bàn tay trẻ con, rất mũm mĩm và mềm mại, trông rất đáng yêu.\r\n\r\n    Một năm rưỡi trước kia nàng có cùng Hoắc Linh Nhi, còn có Hàn Tiểu Thanh đi theo Vương Siêu học mấy tháng quyền pháp, lúc đó da tay của Vương Siêu mặc dù cũng rất trắng, khí chất trầm tĩnh, toát ra lực bộc phát mạnh mẽ nhưng Vương Siêu bây giờ nếu dùng tâm cảm giác thì cũng không - cảm giác ra một khí chất mạnh mẽ nào, xem mặt ngoài thỉ chỉ thấy như một đứa trẻ con nhu nhược, đâu phải một người công phu đầy mình.\r\n\r\n    \"Da tay, gân thịt, xương cốt, khí huyết của tôi đã đạt tới cảnh giới chí nhu rồi\", Vương Siêu nhìn thấy ánh mắt của Tào Tinh Tinh liền biết nàng đang nghi hoặc cái gì: \"Bởi vì như thế nên mới nhìn giống như trẻ con, đây là một cảnh giới tối cao của quyền pháp mà cho dù là cao thủ quyền pháp nhập hóa đi nữa cũng rất khó giải thích\".\r\n\r\n    Vương Siêu lật tay, vận lực một chút, vốn bàn tay trắng noãn mũm mĩm như trẻ con đột nhiên liền đỏ tươi như máu, tiếp đó gân xanh lộ lên, nhìn thoáng qua trong lúc đó trông giống như sắt, tựa như quỷ trảo âm u, đoạn kim vỡ thiết, khai bi liệt thạch, tùy thời có thể đoạt đi tánh mạng của người khác, kinh khủng cực kỳ. Tào Tinh Tinh thấy vậy thì hai tròng mắt thu nhỏ gần thành một điểm.\r\n\r\n    Vương Siêu tán lực và khí huyết đi, buông lỏng gân thịt, bàn tay lại khôi phục bộ dáng mũm mĩm của trẻ con, \"Tôi nghe nói cô đã báo danh tham gia vào cuộc tuyển chọn của Bộ Thể Thao, tham gia cuộc giao lưu võ thuật tự do phải không?”\r\n\r\n    \"Anh làm sao mà biết được? Ồ, tin này rất xôn xao ở nước ngoài, anh lần này trở về cũng chính là vì chuyện này à? Nhưng anh...?\" Tào Tinh Tinh nhíu mày.\r\n\r\n    \"Tôi lần này trở về, một nửa là vì chuyện này, một nửa khác là đi thăm cha mẹ. Bây giờ nhà của tôi khẳng định đang bị giám sát cẩn mật, tôi không thể đến nên mới đến đây muốn biết một ít tin tức. Đương nhiên, nếu cô không tiện nói thì tôi cũng không miễn cưỡng, dù sao tôi hôm nay đến đây cũng đã gây không ít phiền toái cho cô rồi, chuyện mà bại lộ thì tiền đồ của cô xem như hết”.\r\n\r\n    Vương Siêu thở dài một hơi, nhìn Tào Tinh Tinh, lắc đầu.\r\n\r\n    \"Chuyện này…\" Tào Tinh Tinh biết rõ lợi hại nên không thể không cẩn thận lo lắng, nàng nhìn vào ánh mắt Vương Siêu một chút, rồi đột nhiên cắn răng, cúi đầu, nắm tay chặt lại nói: \"Anh muốn tôi giúp anh gặp được bá phụ bá mẫu à? Chuyện này đích xác có chút khó khăn, bọn họ đã phái rất nhiều người bí mật giám sát xung quanh, vị trí cụ thể ở nơi nào thì tôi đây cũng không biết. Bất quá cũng không phải không có khả năng… nguy hiểm khẳng định là có rồi nhưng phải cho tôi một chút thời gian chuẩn bị mới được”.\r\n\r\n    \"Ừm, Tinh Tinh, cô đừng hiểu lầm\" Vương Siêu vội vàng khoát khoát tay: \"Việc này sao có thể liên lụy đến cô được, tôi chỉ bất quá là muốn hỏi tình hình cha mẹ hiện giờ thế nào, không có ý gì khác đâu”.\r\n\r\n    Tình huống hiện tại của Vương Siêu là đang trốn tránh, nếu như Tào Tinh Tinh trợ giúp hắn thì khi chuyện bại lộ ra, hắn có thể vỗ vỗ cái mông mà rời đi, còn Tào Tinh Tinh thì lại không tránh khỏi hình phạt lao tù, coi như là Tào Nghị cũng bảo vệ không được. Vương Siêu lại là người trọng bạn khinh sinh tử thì làm thế nào hại bạn cho được.\r\n\r\n    Lần này đến chỗ của Tào Tinh Tinh cũng là đã rất miễn cưỡng rồi, nhiều nhất chỉ là hỏi một chút thôi, hắn cũng không muốn nàng trợ giúp cái gì, hơn nữa cho dù Tào Tinh Tinh có trợ giúp thì hắn cũng không đáp ứng.\r\n\r\n    \"Bá phụ bá mẫu bây giờ cũng không biết chuyện của anh và cũng không biết bị rất nhiều người âm thầm giám sát\", Tào Tinh Tinh nhíu mày: \"Bất quá tôi cũng không biết chi tiết cụ thể ra sao nữa nhưng tôi có thể khẳng định nếu anh lộ diện trong thành phố H này thì sẽ rất nguy hiểm\".\r\n\r\n    \"Ồ, nếu là như thế thì việc tôi về nhà thăm người thân cũng chưa chắc là chuyện tốt, ngược lại sẽ gây ra nhiều phiền toái cho họ hơn\", Vương Siêu suy nghĩ, \"Thật ra tôi nghe được tin tức cha mẹ an toàn là tốt rồi, thôi chúng ta đừng nói chuyện này nữa. Cô tham gia thi tuyển chọn thì không có vấn đề gi, bất quá lần này giới võ thuật Hàn Nhật thế tới rất hung hãn đấy, nếu cô ra thi đấu thì sẽ gặp không ít nguy hiểm. Lần này các thanh niên của giới võ thuật Hàn Nhật cũng rất giỏi đấy, tu hành cũng rất tàn khốc, mà phía chúng ta thì phần lớn cũng không có kinh nghiệm chiến đấu tàn khốc như vậy nếu mà chính thức thực chiến thì sẽ rất có hại\".\r\n\r\n    \"Chuyện đó cũng không nhất định, bất quá lần này là một cơ hội rèn luyện tốt nên có rất nhiều người tham gia. Cha tôi cũng phải thông qua không ít quan hệ mới có thể giúp tôi báo danh tham dự đó. Nghe nói tiền thưởng ra trận cũng rất phong phú, không thua các cuộc đấu lớn giành giải ở nước ngoài đâu, người cuối cùng thắng được sẽ được thưởng 8 triệu USD, hơn nữa còn được tặng một phần thường khác là một cây kiếm vàng, so với đai lưng quyền vương còn vinh dự hơn. Tiền thưởng cùng vinh dự lớn như vậy, tôi thật sự cũng muốn thử một lần, trong cuộc đời đâu phải lúc nào cũng có cơ hội thế?” Tào Tinh Tinh cười nói.\r\n\r\n    Thì ra lần này Hàn Nhật liên hợp tổ chức đại hội giao lưu võ thuật thế giới với số tiền thưởng cùng vật thưởng so với bất cứ cuộc thi đấu nào trên thế giới cũng đều lớn hơn. Trên thế giới thì giải thưởng cao nhất là giải vô địch Boxing được tổ chức tại Florida – Mỹ, người vô địch sẽ được thưởng 6,500,000 USD, tuy nhiên cũng kém hơn so với lần này.\r\n\r\n    Hơn nữa lần này có rất nhiều tập đoàn lớn tài trợ, vật thưởng là một thanh kiếm bằng vàng 24K, trên lưỡi có khắc hai chữ \"Võ Đạo\", là vinh dự cao nhất dành cho người vô địch.\r\n\r\n    Tại nước ngoài tin tức được truyền thông quảng cáo rất nhiều như tạp chí Hắc Đái và nhiều tạp chí võ đạo khác. Cho dù có thể tiến vào nhóm mười người đứng đầu thì có thể nói là đã thu hoạch hết cả danh lẫn lợi.\r\n\r\n    Bất quá giải võ thuật lớn lần này mặc dù tiền thưởng phong phú nhưng bởi vì có rất nhiều bên quản lý cho nên người tham gia thi đấu đều là của các tự phái danh tiếng cử ra hợp lại thành đội, nói cách khác, các võ thuật gia dân gian cho dù là tuyệt đỉnh cao thủ đi nữa, giống như Triệu Quang Vinh vậy thì cũng không thể tham gia nếu không được Bộ Thể Thao thông qua.\r\n\r\n    Đây không phải là những lôi đài giống như thời cổ đại, ai ai cũng có thể tham gia.\r\n\r\n    Chuyện này cũng khó trách tại sao tâm của Tào Nghị lại động và cố làm cho con gái tham gia vào, bởi vì sự hấp dẫn của danh cùng lợi thật sự là quá lớn, tiền thưởng 8 triệu USD cùng một thanh kiếm vàng đại biểu cho vinh dự cao nhất của giới võ thuật. Mặc dù coi như là Tào Tinh Tinh có đạt được giải thưởng 8 triệu USD đi nữa thì Bộ Thể Theo cũng đã lấy đi 90%, tuy nhiên vật thưởng danh dự thì không lấy. Hơn nữa khi tiến vào nhóm cao thủ mười người thì lập tức có thể trở thành ngôi sao chói sáng nhất, thù lao quảng cáo của nước ngoài sẽ đến như nước tràn bờ, muốn không phát đại tài cũng khó.\r\n\r\n    Cho nên lúc Vương Siêu ở trên xe lửa cũng đã thấy được mấy người con nhà võ đã cố gắng lôi kéo quan hệ để tham gia vào cuộc tuyển chọn của Bộ Thể Thao, cho dù là đạt được một danh ngạch thi đấu cũng là đáng giá rồi. Tào Tinh Tinh nếu không phải do Tào Nghị quan hệ rộng lớn thì chỉ sợ ngay cả báo danh tham gia cũng không có tư cách. Dù cho võ công tu luyện tốt thì sao, đánh giỏi thì sao, cũng phải đành xem sắc mặt của các quan chức thôi, nếu không thì chỉ có ba chữ - không có cửa.\r\n\r\n    Vương Siêu lần này đến tìm Tào Tinh Tinh cũng là ngẫu nhiên ở trên xe lửa nghe được lời nói của chú Côn kia rằng Tào Tinh Tinh cũng tham gia.\r\n\r\n    Mặc dù không rõ thực lực thật sự của các thanh niên thuộc giới võ thuật Hàn Nhật nhưng với công phu của Tào Tinh Tinh thì cũng có chút tu luyện sâu, không nói Tào Nghị bắt nàng thi đấu, trong lúc học đại mấy năm đã luyện Tiệt Quyền Đạo và có được đai đen, sau đó lại cùng Vương Siêu học tập đứng tấn, tiếp đó học thêm mấy tháng về thực chiến của Hình Ý Bát Quái Thái Cực, hơn nữa bây giờ thoạt nhìn, thân thể của nàng cũng không có lùi bước mà còn trở nên tinh tiến hơn.\r\n\r\n    Mặc dù cùng Hoắc Linh Nhi có chênh lệch rất lớn nhưng về tổng thể mà nói, trong các thanh niên đồng lứa thì cũng xem như là rất tốt. Ít nhất là Vương Siêu cảm giác được, công phu của Tào Tinh Tinh bây giờ mà cùng giao thủ với thiên tài thiếu niên Diệp Huyền của Nhật Bản thì cũng không kém là bao nhiêu, chỉ là Tào Tinh Tinh không có được sát khí sắc bén như Diệp Huyền thôi, cũng không có công phu ám kình. Nếu mà thực chiến thì khác biệt rất lớn.\r\n\r\n    Về thể lực để phát ám kình thì Tào Tinh Tinh cũng có nhưng chỉ là tâm lực không thể ngưng tụ. Chưa hề trải qua chiến đấu sinh tử thì không thể kích thích ra tiềm lực sâu nhất của bản thân.\r\n\r\n    Ám kình muốn phát ra mạnh thì trái tim phải mạnh, phải có mạch máu cứng cỏi, nhưng quan trọng hơn là toàn bộ tinh thần chăm chú tập trung cao độ, đột nhiên bộc phát kinh tâm động phách. Trái tim của Tào Tinh Tinh bảo dưỡng tốt, mạch máu cũng cứng cỏi nhưng lại không có được phần bộc phát đó, không có ý tập trung phát ra ám kình.\r\n\r\n    Tâm ý, tâm ý, có trái tim mạnh mẽ mà không có ý bộc phát thì cũng như không.\r\n\r\n    Nếu không có ý thì trái tim sẽ không nhận được tín hiệu, khi con người hưng phấn hoặc là hoảng sợ tới cực điểm thì huyết áp sẽ cao, mạch máu ở trái tim sẽ vỡ tan và tử vong.\r\n\r\n    Mặc dù Tào Tinh Tinh vẫn luyện tập chăm chỉ, kiên trì không ngừng thì khoảng ba hay năm sau có thể phá tan chướng ngại và có thể phát ra ám kình, tuy nhiên bây giờ đã không còn kịp thời gian nữa rồi.\r\n\r\n    \"Cô chừng nào đi Bắc Kinh báo danh?\" Vương Siêu hỏi.\r\n\r\n    \"Ngày mốt, ngày mốt sẽ đi.\"\r\n\r\n    \"Tôi sẽ đi cùng cô, tôi còn muốn âm thầm gặp mặt Liêu Tuấn Hoa\", Vương Siêu nói: \"Với thể lực và thân thủ của cô bây giờ cũng đã rất tốt nhưng lại không có sát khí, cho dù gặp phải đối thủ có võ công và thể lực kém hơn nhưng có sát khí thì cũng sẽ bị thua, chuyện này không tốt lắm. Bất quá muốn có loại sát khí này thì phải giết nhiều người, phải trải qua chiến đấu sinh tử mới có được, không thể tập luyện. Tuy nhiên cũng đừng lo, ta có thể giúp cô”.\r\n\r\n    \"Làm thế nào giúp đây? Chẳng lẽ bảo tôi đi giết người?\" Tào Tinh Tinh kinh ngạc hỏi.\r\n\r\n    “Không cần phải giết người, chúng ta \"Đạo Thiên Cơ\" đi\", Vương Siêu nói, \"Tôi lên tầng thượng trước, cô đến sau nhé”, Vừa dứt lời Vương Siêu đã mở cửa rồi nhanh chóng đi ra ngoài.\r\n\r\n    Lúc Tào Tinh Tinh ra cửa thì đã không thấy bóng dáng của Vương Siêu đâu nữa.\r\n\r\n    Tào Tinh Tinh bước vào thang máy rồi đi lên, sau đó đi thang bộ lên tầng thượng. Nhà của nàng nằm ở trong một building 50 tầng, trên tầng thượng hiện tại là một mảnh trời đen, khung cảnh vắng lặng không người.\r\n\r\n    \"Cô đứng tấn trên đây đánh ra một bộ quyền xem”, Vương Siêu đang đứng trên gờ tường bảo hộ, tầng thượng có xây một hàng rào bảo hộ bằng xi măng cao khoảng nửa người, nếu ló đầu ra nhìn xuống phía dưới thì không chóng mặt mới lạ.\r\n\r\n    Bức tường rào này chiều rộng khoảng một thước, hơn nữa gió đêm rất lớn, thổi mạnh làm quần áo trên người tung bay.\r\n\r\n    Tào Tinh Tinh bước lên rồi nhìn xuống phía dưới, bỗng nhiên có cảm giác chân như nhũn ra, đầu váng mắt hoa. Đứng trên cao 50 tầng nhìn xuống phía dưới thì ai cũng đều có cảm giác như vậy.\r\n\r\n    Với tường rào nhỏ, độ cao và gió đêm thổi mạnh như vậy thì Tào Tinh Tinh thật sự không có lá gan đứng trên nó được, càng đừng nói là luyện quyền ở trên này.\r\n\r\n    Đây là chủ đề “liều mạng luyện công phu”.\r\n\r\n    \"Vật ngã lưỡng vong liễu sanh tử. Lấy mạng hoán đổi công phu, đây chính là “Đạo Thiên Cơ”. Lên đi, không cần phải sợ\", Vương Siêu thở dài, vẫy tay, Tào Tinh Tinh cắn răng rồi nhảy lên gờ tường.\r\n\r\n    Phía dưới là một khoảng không không ước đoán được, một khi té xuống là tuyệt đối xong đời.\r\n\r\n    Khi Tào Tinh Tinh nhảy lên, gió lớn thổi qua, nhất thời cảm giác được thân thể không ổn định, chân cước tê dại, tâm lý cũng xụi lơ, thân thể nghệch ra suýt nữa đã ngã xuống, nàng liền vội vàng xoay người dùng hai tay bảo trì thăng bằng, sắc mặt đã tái nhợt.\r\n\r\n    Vương Siêu từ đầu tới cuối chỉ đứng nhìn, cũng không có ra tay giúp đỡ.\r\n\r\n    Thảo luận về Long Xà Diễn Nghĩa: http:\/\/4vn\/forum\/showthread.php?p=283810#post283810\r\n\r\n    <\/div>","title":"Chương 266: Đạo Thiên Cơ"}