{"text":"﻿    Chương 206: Cường Cường Liên Thủ\r\n\r\n    Hơn trăm năm trước, đại tông sư của võ thuật Trung Quốc chết dưới súng của người nước ngoài.\r\n\r\n    Hơn trăm năm sau, đại tông sư võ thuật người nước ngoài lại chết dưới súng của người Trung Quốc.\r\n\r\n    Không thể không nói, đây là một sự trùng hợp vô cùng lạ lùng, Thái Cực quyền pháp của Worton, ngay cả Vương Siêu cũng không thể không thừa nhận, đã đến bước chí thần chí hóa, vô luận bản thân công kích hung mãnh như thế nào, cũng bị tướng quân da trắng này nhẹ nhàng nhu hòa đẩy ra, hơn nữa còn thi triển phản kích.\r\n\r\n    So ra, đại tông sư Thái Cực quyền Tiểu võ thần Chu Bỉnh trong nước rõ ràng còn kém một bậc, thực cũng chưa tới cảnh giới thần vận như Worton này.\r\n\r\n    Worton trên mặt trúng năm phát súng của Trình Sơn Minh, trên vai còn trúng phát đạn đầu tiên. Bất quá vị tướng quân da trắng này đích thật là sinh cơ cường đại, xương đầu cũng cứng rắn vô cùng. Tuy nhiên trên mặt bị bắn thành ra máu thịt be bét, nhưng vẫn chưa tắt thở, ngã xuống đất vẫn còn co giật nhè nhẹ, hơi thở mong manh.\r\n\r\n    Tuy không có mất mạng tại chỗ, nhưng trên mặt trúng năm phát súng, cho dù là thần tiên cũng cứu không được. Cho nên Worton so với chết cũng không sai biệt lắm.\r\n\r\n    Năm viên đạn, thành hình hoa mai khắc ở trên chân mày, gò má, cùng với nhân trung dưới mũi của Worton, cắm thật sâu vào, cho thấy trình độ bắn súng như thần của Trình Sơn Minh.\r\n\r\n    \"Không ổn. Tiếng súng vừa rồi nếu truyền ra ngoài? Phiền toái có thể trở nên lớn rồi\" Vương Siêu đột nhiên cảnh giác.\r\n\r\n    Trình Sơn Minh lắc đầu: \"Không cần gấp, Trần Ngả Dương nói là đã khống chế được cục diện. Bên ngoài chỉ có điều một đám vệ sĩ cao cấp mà thôi, xuất tiền khống chế, chỉ cần Trần Lập Ba không thể nói lời nào, tất cả sự tình đều làm dễ dàng\".\r\n\r\n    \"Tốt tốt tốt, Trình tiên sinh không hổ được xưng là đệ nhất súng trong giới hắc đạo Bắc Mỹ. Đệ nhất súng, nghe nói lại là bất cứ loại súng gì, chỉ cần vào trong tay, trong vòng 0.01 giây, ngài đã có thể hoàn toàn quen thuộc đặc tính của súng, lấy tư thế tốt nhất mà lấy mạng mục tiêu. Hơn nữa tinh thông cải tạo, các loại linh kiện. Hôm nay ta rốt cục đã được mở mang kiến thức, danh hiệu vua súng của Trình tiên sinh, thật sự là không hổ danh\".\r\n\r\n    Một thanh âm quen thuộc từ ngoài cửa tiến vào, đúng là Đường Tử Trần.\r\n\r\n    \"Khẩu Desert Eagle này đã được cải tạo, lực bắn rất mạnh, tốc độ phát xạ nhanh, lực xuyên thấu cũng là hàng đầu, nhỏ mà mạnh. Nếu đổi lại là khẩu súng khác, ta lần này cũng khó mà giết được người kia. Hơn nữa cho dù lần này thành công, cũng bởi vì Vương Siêu sư phụ thu hút sự chú ý. Quyền thuật của người này, rất khủng bố, quá mạnh. Hôm nay cuối cùng cũng nắm được cơ hội này. Nếu ngày mai hắn lẩn vào trong căn cứ tình báo của quân Mỹ, kỹ thuật bắn súng của ta có cao gấp trăm lần cũng giết không được hắn\".\r\n\r\n    Trình Sơn Minh toàn thân mồ hôi bốc hơi thành sương trắng, hiển nhiên là bởi vì tinh thần tập trung cao độ. Toàn thân khẩn trương làm cho thể lực hao hụt lớn.\r\n\r\n    Cao thủ Bát quái này, bản thân đã tiến vào hóa kình, thể lực cường hãn, nhưng chỉ trong tích tắc ngắn ngủi như vậy, bắn ra sáu phát súng, thế nhưng đã khiến cho trên mặt hắn lộ ra vẻ mỏi mệt.\r\n\r\n    Kỹ thuật bắn súng như vậy, lại hao phí tinh thần cùng thể lực tới mức đó!\r\n\r\n    Đường Tử Trần vừa tiến đến, liền thấy Worton đang nằm trên mặt đất. Lập tức nhẹ nhàng thở ra, đi tới trước nhẹ nhàng ngồi xuống nói: \"Đường Liên Khê tướng quân, ngươi mấy năm nay đã bố trí bao nhiêu kế hoạch bắt bớ ám sát ta? Bản thân ta cũng không đếm được. Hôm nay rốt cục ta ám sát ngươi, ngươi cũng đừng để trong lòng\".\r\n\r\n    \"Thành… vương…. bại… khấu (được làm vua thua làm giặc), không có gì… ngươi hiện tại có Vương Siêu giúp sức, như hổ thêm cánh…\" Worton thần trí, tựa hồ còn chút thanh tỉnh, miệng hàm hồ nói xong, tay chân cố gắng dùng sức, nhưng tựa hồ viên đạn bắn vào trong đầu, đã ngăn chặn trung khu thần kinh trong não, làm cho hắn thủy chung cũng không đứng dậy được.\r\n\r\n    \"Với tu vi võ công của ngươi, thật ra không nên chết dưới súng, nhưng ngươi đã bố trí ám sát ta bao nhiêu lần rồi? Ta cũng không thể không an bài sử dụng súng để giết ngươi. Tiễn ngươi lên đường, chỉ mong kiếp sau của ngươi, đầu thai thành người Hoa\".\r\n\r\n    Đường Tử Trần nhẹ nhàng thở dài một hơi, nhấc bàn tay, hướng tới đầu của vị tướng quân da trắng này vỗ một cái, phành! Worton lập tức vô thanh vô tức, khí tuyệt thân vong.\r\n\r\n    Đường Tử Trần một đòn này, dùng ám kình hoàn toàn phá vỡ đại não của hắn, tạo thành tử vong.\r\n\r\n    Vương Siêu nhìn thấy tất cả, trong lòng cũng không vui không buồn. Trong lòng chỉ cảm thấy khiếp sợ kỹ thuật bắn súng của Trình Sơn Minh, đồng thời nhớ lại trận chiến vừa rồi với Worton.\r\n\r\n    \"Nếu không có Trình Sơn Minh xông ra, ta muốn chiến thắng vị đại tông sư người da trắng này, chỉ sợ căn bản là không có khả năng. Kết quả chỉ có thể tiêu hao thể lực. Sau đó, kết quả cũng rất khó nói. Chẳng qua ta lúc nào cũng có thể rút lui, không thể so với đánh lôi đài được\".\r\n\r\n    Võ công đến cảnh giới như Worton cùng Vương Siêu, muốn chạy, thiên hạ cơ hồ không ai có thể đuổi bắt được.\r\n\r\n    Giữa đường gặp mặt mà giao đấu như vậy, cũng không thể so với đánh lôi đài trước mặt mọi người. Đánh lôi đài luận võ đương nhiên không thể chạy, phải đánh chết thôi. Mà giữa đường đụng mặt, lúc nào cũng có thể thi triển phép thứ 30 của Tôn tử binh pháp, Tẩu vi thượng.\r\n\r\n    Có thể nói, lần này nếu không có Vương Siêu thu hút sự chú ý của Worton, sau đó Trình Sơn Minh \"vua súng Bắc Mỹ\" này đột nhiên ra tay, Worton tám chín phần mười là có thể trốn thoát.\r\n\r\n    Trình Sơn Minh tham nhập kỹ thuật bắn súng mười năm, về phương diện bắn súng, cơ hồ là Quân lâm thiên hạ. Cho dù là lính đặc chủng của quốc gia, siêu cấp chiến sĩ, vua bắn tỉa của lính đánh thuê vân vân, đấu súng trước mặt hắn, đều phải cam bái hạ phong.\r\n\r\n    \"Nếu ta cùng Đường Liên Khê giữa đường gặp mặt, trong vòng ba mươi thước, hắn trên cơ bản có thể giải quyết ta. Nhưng ngoài trăm thước, ta có sáu bảy phần cơ hội có thể giải quyết hắn\".\r\n\r\n    Trình Sơn Minh nghỉ ngơi trấn định một chút, vung cánh tay dài hơn nửa thước cầm súng lên, chỉ thấy ánh thép lóe lên một chút, rồi khẩu súng chui tọt vào trong tay áo, biến mất không thấy nữa giống như xem ảo thuật vậy.\r\n\r\n    Ba mươi thước, cao thủ đối chiến giống như Vương Siêu, là khoảng cách hữu hiệu có thể vọt tới, áp sát, uy lực súng của Sơn Minh sẽ giảm đi. Mà một trăm thước, vô luận là cao thủ gì, cũng không thể trong khoảnh khắc mà vọt tới, nhưng khoảng cách này, lại trong phạm vi bắn của súng, cho nên khó tránh trở thành bia cho Trình Sơn Minh ngắm bắn.\r\n\r\n    Trình Sơn Minh tại xã hội hỗn loạn Bắc Mỹ, lấy thân phận người Hoa, muốn vững chân sinh sống, có sản nghiệp to lớn. Chỉ đơn giản bằng vào công phu Bát quái chưởng trên tay cũng là không thể.\r\n\r\n    Khi Worton tướng quân tử vong, Đường Tử Trần, Trình Sơn Minh, Vương Siêu ba người đang chậm rãi nói chuyện với nhau, bên ngoài lại vang lên tiếng bước chân, sau đó cửa phòng mở ra, một nam hai nữ đi vào.\r\n\r\n    Người nam kia, Vương Siêu rất quen thuộc, đúng là Trần Ngả Dương, mà một người nữ trong đó, Vương Siêu cũng nhận biết, là muội muội Trần Bân của Trần Ngả Dương. Còn nữ nhân kia, mái tóc đen dài bóng mượt, mặt trái xoan, mắt phượng, mi mỏng, mặc một bộ trang phục công ở đầy vẻ nữ tính, khí chất có điểm giống với Trương Đồng, như là Tổng Giám đốc một công ty vậy.\r\n\r\n    Chẳng qua cố gái này, Vương Siêu không biết. Nhưng chỉ một khắc sau, cố gái này liền báo ra thân phận cảu nàng, bởi vì nàng hướng tới Trình Sơn Minh kêu một tiếng: \"Cha. Sự tình con đều đã hoàn thành, một số người của Trần thị đều đã bị khống chế\".\r\n\r\n    \"Vương sư phụ, đây là con gái của ta - Tiểu Huệ\" Trình Sơn Minh biết Vương Siêu không biết, nên giới thiệu một chút.\r\n\r\n    \"Trình Tiểu Huệ? Cái tên này hình như ta đã nghe nói qua ở đâu rồi?\" Vương Siêu ngẩn người, đột nhiên nhớ lại: \"Khi ta cùng Lưu Thanh nhắc đến tập đoàn kính mắt Trình thị ở Bắc Mỹ, Lưu Thanh cũng đã nói qua với ta\".\r\n\r\n    \"Vương Siêu, anh cũng đến!\" Trần Bân vừa tiến đến, ánh mắt lập tức linh hoạt tìm kiếm, trong khoảnh khắc nàng liền thấy Vương Siêu mặc áo đen, ngay cả đầu cũng bao lại, chỉ còn lại có hai mắt. Tuy Vương Siêu che mặt, nhưng nàng vẫn nhận ra, vui vẻ kêu lên.\r\n\r\n    Vương Siêu lúc này mới nhớ, mình còn đội cái mũ trùm đầu, vội lột xuống, cảm thấy hô hấp thoải mái hơn nhiều.\r\n\r\n    \"Ài! Cậu đã giết lão?\" Trần Ngả Dương thấy Trần Lập Ba ở trên giường hơi thở đã tuyệt, trong ánh mắt toát ra một tia thương cảm.\r\n\r\n    \"Cái này thì sao? Lão gia này chỉ biết lợi dụng chúng ta mà thôi. Năm đó huynh muội chúng ta lưu lạc ở đầu đường xó chợ, lão thân là trưởng bối trong gia tộc, có lo lắng cho chúng ta không? Sau đó ca nổi danh, lão liền phái người tìm đến, cho huynh làm quyền thủ, còn không phải bán mạng vì lão sao?\"\r\n\r\n    Trần Bân tức giận nói.\r\n\r\n    Trần Ngả Dương gật gật đầu.\r\n\r\n    \"Lời dư thừa cũng không cần nói, trước tiên phái mấy người đem thi thể Worton cùng mấy tên vệ sĩ da đen da trắng kia ra bên ngoài, bố trí một hiện trường ám sát, tạo thành giống như là ra ngoài bị tập kích vậy, sau đó báo cho cảnh sát. Dù sao Worton là bí mật hành động, thân phận của hắn cũng bí mật, không có danh tiếng gì. Chết cũng không tạo thành chấn động gì. Về phía Mỹ cho dù muốn điều tra, trước tiên cũng phải giao thiệp. Trần tổng, ngươi cùng cao tầng của Singapore hãy sớm liên lạc. Chuyện này, cứ để cho bọn họ lo. Trước tiên, phải ổn định cục diện của Trần thị, khống chế được số lượng các phương tài chính lưu động, để khỏi mất mát. Làm cho cục diện tạo thành thế bị động, cho nên lão gia tử bệnh tim đột phát, cứu khôn gkipj mà chết, trước khi chết lập di chúc bảo Trần tổng kế thừa sở hữu di sản, có luật sư ở bên cạnh. Nói vậy Trần tổng cũng đã nắm rõ tình hình\".\r\n\r\n    Trình Tiểu Huệ hình như cũng là một nhà mưu lược xuất sắc, một chút liền đem sự tình trước sau an bài.\r\n\r\n    \"Tốt lắm, rốt cục đã giết chết được Đường Liên Khê này, ta nghĩ cao tầng của Singapore cũng sẽ rất vui. Sự tình gì, cứ đổ lên người ta là được\" Đường Tử Trần khép hờ mắt nói một câu: \"Đường Khê Liên chết, ta cuối cùng cũng thở phào được rồi. Tiểu đệ, chúng ta đi thôi, sự tình còn lại, cứ xem năng lực Trần Ngả Dương ngươi, tập đoàn Trần thị hiện tại toàn bộ đã rơi vào trong tay ngươi. Về sau cơ hội để chúng ta hợp tác rất nhiều. Đừng quên kế hoạch của chúng ta\".\r\n\r\n    \"Kế hoạch cứ tiến hành bình thường, tài chính sau mười ngày ta sẽ điều động. Ta đã được sự hỗ tợ của Lý gia, sự điều khiển sản nghiệp Trần thị cũng không thành vấn đề\" Trần Ngả Dương nhìn Đường Tử Trần, lại nhìn Vương Siêu, trong ánh mắt lơ đãng hiện lên vẻ mất mác.\r\n\r\n    \"Đó cũng là đương nhiên, Lý gia tự nhiên nguyện ý để cho ngươi chấp chưởng Trần thị, so với đám vô dụng kia cũng tốt hơn nhiều\" Nói xong, Đường Tử Trần cùng Vương Siêu sóng vai đi ra ngoài.\r\n\r\n    Thảo luận về Long Xà Diễn Nghĩa: http:\/\/4vn\/forum\/showthread.php?p=283810#post283810\r\n\r\n    <\/div>","title":"Chương 206: Cường Cường Liên Thủ"}