{"text":"﻿    Chương 364: Đường Tử Trần Bí Ẩn\r\n\r\n    “Mấy vị ngồi đi” Vương Siêu nghe thấy gã hình cảnh da trắng cười khổ, trên mặt lộ ra một nụ cười, phất tay một cái, mời bọn họ ngồi xuống.\r\n\r\n    “Xem ra quạ trong thiên hạ đều màu đen, đám cảnh lúc nào chẳng trước dọa, sau đánh, dùng vũ lực, chỉ tiếc rằng ta cũng không phải là loại tiểu dân hơi một tý là có thể kinh hãi”.\r\n\r\n    Vương Siêu thầm nghĩ trong lòng.\r\n\r\n    Đám hình cảnh quốc tế này khí thế hùng hùng hổ hổ xông vào, mở miệng ra là cảnh báo, bằng không nếu cử chỉ và lời nói ương bướng sẽ tạm giam, trục xuất ra khỏi nước, cái đó cùng cảnh sát trong nước có chút giống y như đúc, cử chỉ vênh váo ngạo mạn cũng giống y chang trong phim ảnh.\r\n\r\n    Cảnh sát khi điều tra phá án, cái đầu tiên là hù dọa, cho khiếp sợ! Dùng thế lực phía chính phủ, de dọa uy hiếp bằng ngôn ngữ, đến chỗ nào cũng đều là hành động cùng giáo điều.\r\n\r\n    Đe dọa đối tượng, chiếm cứ ưu thế, rồi thì chuyện kế tiếp làm dễ dàng hơn nhiều.\r\n\r\n    Cảnh và cướp lúc ban đầu giao thiệp, không phải là gió đông thổi bạt gió tây, mà chính là gió tây áp đảo gió đông, xem xem lúc đối mặt thái độ ai ngạnh, thực lực ai lớn, quả thực là không có chỗ cho cái vẻ ôn hòa nhã nhặn nọ.\r\n\r\n    “Sớm đã biết Vương tiên sinh của tổ chức Đường Môn Đông Nam Á cường thế và hung ác, chúng tôi trước lúc đi đã chuẩn bị rồi, bọn họ đều là thành viên có năng lực cấp độ B, lại không nghĩ tới Vương tiên sinh tùy ý đã giải quyết xong, thậm chí chúng tôi ngay cả thời gian nổ súng cũng không có. Xem ra, chúng tôi đánh giá còn thấp năng lực của ông rồi”.\r\n\r\n    Gã hình cảnh da đen nhìn cảnh phục rách nát trên người mình như một thằng ăn mày, trên mặt gã rõ ràng xuất hiện vẻ uể oải, tiếp đó gã bảo mấy tùy tùng khác bên ngoài nâng năm người đang nằm trên đất bê vào trong xe.\r\n\r\n    Lúc mấy tay hình cảnh bị Vương Siêu đánh gục được người ta nâng lên, thần sắc vô cùng nhục nhã. Mọi người cúi đầu, không giống như là hình cảnh, ngược lại tựa như tù phạm bị áp giải.\r\n\r\n    Viêu Siêu gẩy gẩy móng tay, “Tại sao các ngươi không tìm thành viên có năng lực cấp A đến đề phòng ta?”\r\n\r\n    Móng tay Vương Siêu tựa hồ như có ma lực, cái lúc gảy gảy đó làm hấp dẫn ánh mắt ba kẻ hình cảnh quốc tế.\r\n\r\n    Ngón tay thon dài, mong tay bóng loáng như bích ngọc không có chút tạp sắc, cái gảy gảy phát ra âm thanh cứng rắn như lực đạo của kim khí thiết phiến chạm nhau leng keng.\r\n\r\n    Nhìn bộ cảnh phục mặc trên người, xơ xác tả tơi, đã biết rằng trong nháy mắt ấy đều là do bàn tay này, móng tay này cắt thủng.\r\n\r\n    “Nếu như móng tay này không phải cắt vào y phục của mình, mà là nó cắt vào da thịt, vậy thì bây giờ đã…”\r\n\r\n    Ba người nhìn Vương Siêu gảy gảy móng tay, đều không hẹn mà cùng tưởng tượng ra điều đó, cái đó so với lưỡi dao lam còn sắc bén hơn mà tình cảnh móng tay đó nếu cắt đến da thịt bản thân, cũng đều không hẹn mà cùng nổi lên trên người chi chít một tầng da gà.\r\n\r\n    Vương Siêu tự nhiên thấy rất rõ ràng, hắn muốn chính là cái hiệu quả này.\r\n\r\n    “Ba người chúng ta chính là thành viên cấp A” Cảnh phục nữ hình cảnh đang mặc trên người cũng ăn một cái cắt của Vương Siêu, nàng dứt khoát cởi ném xuống đất, rồi ngồi trên ghế salon.\r\n\r\n    “Cô là người Hongkong”.\r\n\r\n    Vương Siêu nhìn qua nữ hình cảnh nọ.\r\n\r\n    Tư chất nữ hình cảnh cũng chỉ là dạng qua quýt, ngũ quan xem ra đoan chính, nhưng tuyệt đối không tính là xinh đẹp, da dẻ cũng không được khá lắm, làm người ta có loại cảm giác thô ráp, nhất là bộ ngực rất bằng phẳng, cả áo trong bộ cảnh phục cũng đều không hiện ra nổi. Không giống hai vị thiếu phụ thành thục là Trương Đồng và Hạ Vũ, có được bộ ngực kiêu hãnh với đời, da dẻ trắng nõn bóng loáng, vóc người cân xứng.\r\n\r\n    Bất quá điều này cũng rất là bình thường, vóc người, da dẻ, thời trang của nữ nhân đều phải do chăm sóc mới có được. Hai tiểu phú bà Trương Đồng, Hạ Vũ đó mỗi tuần cũng phải cố định đi thẩm mỹ, hơn nữa toàn là loại mỹ dung sư (chuyên gia trang điểm), hộ lý sư, dinh dưỡng sư, kiện thân sư, (giáo viên thể hình), hình tượng thiết kế sư (chuyên gia thiết kế thời trang), mỗi một lần cao nhất cũng xấp xỉ trên dưới mười mấy vạn tệ, căn bản người bình thường không cách nào tưởng tượng nổi, ngoại trừ tính tình khác biệt, lấy đống tiền với vẻ đẹp của hai vị đại phú bà Trương Đồng, Hạ Vũ đó cũng gần bằng với Đường Tử Trần.\r\n\r\n    Vị nữ hình cảnh này hiển nhiên không được đồng tiền bảo hộ, thời trang thiết kế như Trương Đồng, Hạ Vũ, chỗ lộ ra duy nhất đó chính là khí sắc vô cùng tràn đầy, diện mạo tinh thần vênh váo hung hăng, loại cường ngạnh này mang khí chất tinh anh của cảnh đội, cũng là khiến cho nam nhân dâng lên một loại dục vọng chinh phục.\r\n\r\n    Trái lại Vương Siêu lại không hứng thú ở phương diện này, hắn đã thấy qua nữ nhân lợi hại so với nữ hình cảnh này cường ngạnh gấp vạn lần thì đều có, ví dụ như Nghiêm Nguyên Nghi, liên hợp đông đảo “Lục địa chân tiên” cấp bậc bão đan tới giết hắn, loại mạnh bạo như thế, so với nữ hình cảnh đánh vớ đánh vẩn vừa rồi không thể là cùng một đẳng cấp.\r\n\r\n    Sở dĩ mở đề tài với nữ hình cảnh , chỉ là bởi Vương Siêu thấy khẩu âm của đối phương mang chất giọng Hongkong, một mặt cùng là người Hoa, nói chuyện tương đối sẽ rõ ràng, mặt khác khi nghe khẩu âm Hongkong, Vương Siêu lại nhớ tới Hoắc Linh Nhi.\r\n\r\n    Hoắc Linh Nhi nói tiếng phổ thông, thỉnh thoảng lúc nói nhanh, cũng mang theo một chút từ ngữ tiếng Quảng Hongkong.\r\n\r\n    “Nguyên quán Hongkong, luôn luôn mang quốc tịch Anh quốc, tốt nghiệp Học viện Cảnh sát Hoàng gia Anh quốc, gia nhập Tổ chức Hình cảnh Quốc tế lăm năm trước” Nữ hình cảnh nói chuyện mà giống như báo cáo lý lịch, sau khi nói vài câu, nàng dần dần tiêu trừ cảm giác khẩn trương mới vừa rồi, đột nhiên cười một tiếng: “Vương tiên sinh, nếu như chúng tôi hôm nay thực sự đến bắt ông, phái người vây vòng vây trước, sợ rằng ông không thể thong dong mà khống chế cục diện như thế đâu”.\r\n\r\n    “Nếu như hôm nay các vị tới bắt ta, ta cam đoan, các vị sẽ nhìn không thấy người của ta đâu, còn nếu như cô không hài lòng với việc xuất thủ đe dọa của ta mới vừa rồi, có thể quay trờ về, ngay mai, hoặc nửa đêm tổ chức nhân mã trở lại lại lần nữa”.\r\n\r\n    Vương Siêu nói năng không chút lưu tâm.\r\n\r\n    “Hôm nay chúng tôi tìm ông là muốn nói chuyện, cũng không phải bắt bớ gì cả. Dĩ nhiên, mới vừa rồi có chút chuyện vặt vãnh không vui, cũng là bởi vì hung danh bên ngoài của Vương tiên sinh, chúng tôi phải suy nghĩ chu toàn chứ. Phải biết rằng, theo các lời đồn ở xã đoan, muốn cùng ông gặp mặt đàm phán, tốt nhất là phải mang theo đội ngũ tinh nhuệ gồm một trăm người mới có thể đảm bảo an toàn. Về phần thái độ của chúng tôi mới vừa rồi, Vương tiên sinh là một người am tường, lần đầu tiên phía cảnh sát nói chuyện cùng người lãnh đạo của tổ chức không chính thức luôn luôn là cần phải cương quyết một chút”.\r\n\r\n    Nữ hình cảnh nghe xong, lập thức nói thẳng luôn, đẩy luôn điều lặt vặt không vui lúc đầu đi không còn một mống.\r\n\r\n    Đích xác Vương Siêu mấy ngày nay giết người giết đến điên cuồng, bây giờ đám người lãnh đạo các bang hội, xã đoàn, tổ chức muốn cùng hắn gặp mặt, đều phải có sự chuẩn bị tốt nhất, gồm rất nhiều vệ sĩ\r\n\r\n    Vương Siêu nghe thấy điều này, chỉ cười cười.\r\n\r\n    “Nghe nói Vương tiên sinh đến nước Pháp là vì muốn đối phó với tổ chức ám sát GOD? Hơn nữa căn cứ theo nguồn tin đáng tin cậy, Vương tiên sinh ông muốn lựa chọn nhận thủ tinh nhuệ của mấy xã đoàn đại Hoa các ông, rồi tổ chức ra lực lượng vũ trang mang cơ cấu tương tự Hình cảnh Quốc tế chúng tôi?”\r\n\r\n    Gã hình cảnh da trắng nói.\r\n\r\n    “Tin tức của các ngươi cũng thật mau lẹ” Ánh mắt Vương Siêu chợt lóe.\r\n\r\n    Ban ngày Vương Siêu cùng các Đại Lão của xã đoàn người Hoa thương lượng, buổi tối Hình cảnh Quốc tế đã tìm tới của, như vậy rõ ràng rằng trong đám xã đoàn kia hẳn là có nội gián.\r\n\r\n    “Cái ấy là dĩ nhiên, bất cứ tổ chức có mô hình lớn không chính thức chúng tôi đều nắm trong tay” Gã hình cảnh da đen nói. “Vương tiên sinh, hành động này của ông, dùng một câu nói thời thượng của người Trung Quốc các ông mà nói thì đó chính là “không hài hòa, vô cùng là không hài hòa” cho nên, lần này chúng tôi tới, là muốn bỏ đi cái ý niệm đó trong đầu, về phần tổ chức ám sát GOD, đã nhiều lần ở Paris tiến hành ám sát bắt cóc, hoạt động khủng bố, sớm đã bị hình cảnh quốc tế chúng tôi giám thị mật thiết. Đồng thời, chúng tôi nắm giữ cũng không ít thông tin tình báo của tổ chức này. Lúc này đây tôi hy vọng ông có thể hợp tác, phối hợp hành động với chúng tôi, diệt trừ tổ chức đó”.\r\n\r\n    “Nói cách khác, nếu như Vương tiên sinh ông có thể bỏ qua những ý nghĩ không hài hòa đó, hình cảnh quốc tế chúng tôi có thể cung cấp cho ông tư liệu về các thành viên tổ chức GOD, các thế lực phân bố rải rác, nòng cốt chủ yếu, thậm chí là người lãnh đạo. Hơn nữa, trong khi chúng tôi đối phó hành động với GOD, ông còn có thể trực tiếp tham gia”.\r\n\r\n    Nữ hình cảnh chỉ lo Vương Siêu không nhịn được, lập tức bổ sung giải thích thêm.\r\n\r\n    Đích xác là Vương Siêu muốn liên hợp tất cả tinh nhuệ của các bang hội người Hoa trên toàn thế giới, rồi làm ra một thứ tương tự như Hình cảnh Quốc tế, điều ấy sẽ quả là khủng bố, mà thanh thế cũng quá lớn. Nếu sau đó thành công, có thể tưởng tượng ra, đối với các thế lực trên toàn thế giới sẽ gây ra bao nhiêu “bài tẩy”. Đối với sự quản chế các thế lực trên toàn thế giới như Tổ chức Hình cảnh Quốc tế mà nói, “bài tẩy” này, thực sự bọn chúng không thể nắm trong tay!\r\n\r\n    Vào năm 1992, Đại hội Khẩn thân của Hồng Môn thế giới đã được cử hành tại Honolulu nước Mỹ. Cục quân tình Mỹ quốc (Cục Tình báo quân sự Mỹ DIA trực thuộc Bộ Quốc Phòng), CIA (Central Intelligence Agency-Cục Tình báo Trung ương Mỹ: Thành lập vào năm 1947 với tiền thân là OSS. Nhiệm vụ chính của cơ quan này sau Chiến tranh Lạnh là hoạt động tình báo kinh tế tại mọi quốc gia trên thế giới), Cục Cảnh sát đều huy động không biết bao nhiêu lực lượng bí mật giám thị.\r\n\r\n    Càng huống chi lần này tin tức Vương Siêu lại ồn ào, so với cái đại hội Khẩn thân của Hông Môn thế giới năm đó càng lớn gấp trăm lần, ngàn lần!\r\n\r\n    Nếu như người lãnh đạo của một tiểu xã đoàn có cái ý nghĩ này, Hình cảnh Quốc tế chắc cũng chẳng quan tâm, bởi vì bang hội, xã đoàn người Hoa trên toàn thế giới nhiều không kể xiết, chia năm xẻ bảy, căn bản sẽ không thể liên hợp lại, hơn nữa cũng không có ai có đủ tư cách bắt bọn chúng thu nạp lại. Thường thường chỉ mới có ý nghĩ này thôi, áp dụng hành động, đã bị nội chiến chém chết tươi rồi.\r\n\r\n    Minh chủ võ lâm, cũng không phải là dễ dàng như vậy, Minh chủ võ lâm trong tiểu thuyết võ hiệp, phần lớn cũng bị người ta đánh chết, kẻ muốn làm minh chủ võ lâm cũng trăm phần trăm sẽ bị bóp chết.\r\n\r\n    Thế nhưng hết lần này tới lần khác, tay Vương Siêu này thật sự quả là mạnh mẽ, từ lúc xuất đạo tới nay, mọi chuyện đều kinh thiên động địa! Tiếng vang cũng không phải là ít. Nếu như do chính hắn tổ chức liên minh, đấy thực sự là có hy vọng.\r\n\r\n    Đối mặt với tình huống này, trên phương diện Hình cảnh Quốc tế tự nhiên cần phải huy động nhân lực tới cùng hắn đàm phán.\r\n\r\n    Còn như muốn tóm Vương Siêu, những người này đã phân tích rất cụ thể đối với năng lực của Vương Siêu, đã tính toán từ trước, với năng lực cấp S của Worton Đường Liên Khê cũng còn bị chém cho rơi đầu, đoán chừng việc bắt bớ sẽ rất khó khăn, cho dù có bắt bớ được, bọn họ cũng sợ đám người Đường Môn đang ở Paris huyên nháo đến 911. Phải biết rằng, tại nội bộ nước Mỹ, Đường Môn và trụ sở tổ chức là ngang hàng nhau.\r\n\r\n    Bất quá đầu năm nay Vương Siêu cũng không lo bị bắt, với sự nhạy bén của hắn, kể cả lính quân sự ở bên ngoài, hãy còn chưa tạo đủ thế lực để tạo thành vòng vây xong, hắn đã chạy chẳng thấy bóng mất rồi.\r\n\r\n    “Tất cả tư liệu của GOD? Địa điểm? Bao gồm cả tư liệu người lãnh đạo? Thậm chí hành động của các ngươi, cũng có thể tham gia vào?” Vương Siêu nghe thấy lời này, trong lòng cũng sững sờ đôi chút, nhanh chóng phân tích.\r\n\r\n    Tập đoàn ám sát GOD, tuyệt đối là một thứ giống như sương mù, thậm chí ngay cả Đường Tử Trần tra xét lâu như vậy, cũng chẳng tra ra một chút manh mối nào, bây giờ về phía hình cảnh quốc tế lại có thể nhượng lại cho ta hết thảy mọi tư liệu!\r\n\r\n    Không sợ đối thủ lợi hại, chỉ sợ tìm không ra đối thủ.\r\n\r\n    Nếu như có được những tài liệu này, Vương Siêu có khả năng nói chắc như đinh đóng cột rằng, sẽ giết chết tay thủ lĩnh đối phương, đám thành viên nòng cốt, việc bọn đó tan rã là chuyện bình thường.\r\n\r\n    Hơn nữa hình cảnh quốc tế cũng khẳng định là có hành động đối với đám GOD này, vậy mà chịu cho bản thân ta tham gia bên trong, tuy rằng ẩn chứa ý tứ muốn “tọa sơn quan hổ đấu”, nhưng vẻ nhượng bộ cũng rất lớn.\r\n\r\n    “Vương tiên sinh cảm thấy thế nào?” Nữ hình cảnh lẳng lặng nhìn Vương Siêu hỏi.\r\n\r\n    Thế nhưng, câu trả lời của Vương siêu lại nằm ngoài dự liệu của nàng.\r\n\r\n    “Kế hoạch của các ngươi rất là hay, nói cho ta biết tư liệu, rồi để khiến Đường Môn của chúng ta tranh đấu cùng với GOD, sau đó bán cho ta một cái nhân tình, đổi lại thêm lần nữa ngăn cản ta làm “bài tẩy” cùng các thế lực ngầm trên thế giới. Kế hoạc thực sự rất là hay, chỉ có điều là, bảng giá quá nhỏ, nói thật ra, tập đoàn ám sát GOD ở trong mắt, ta coi nó không là cái gì”\r\n\r\n    Gã hình cảnh da trắng nghe xong, hơi chút nghếch đầu lên: “Nghe nói Đường Môn tra xét hơn mười năm cũng không điều tra ra, tổ chức ám sát đó cũng không hẳn là đơn giản như các ông tưởng tượng đâu”\r\n\r\n    “Rất đơn giản, các ngươi đưa ta tư liệu, sau đó, phái thêm ba người, ba người đó ít nhất cũng là thành viên cấp S rồi cùng hành động với ta. Những cái khác là do Đường Môn chúng ta cùng nhau an bài, nếu các ngươi đồng ý điều kiện này, ta sẽ để tin tức không ồn ào nữa”.\r\n\r\n    Vương Siêu cũng không nghe bọn họ nói nhảm nữa, trực tiếp đưa ra điều kiện.\r\n\r\n    Trong hình cảnh quốc tế, thành viên năng lực cấp S tuyệt đối là nhân vật cường đại như siêu nhân. Vương Siêu đưa ra điều kiện này, một mặt là muốn xem một chút, trừ hai con “Đại đường song long” đã chết kia ra, bên trong Hình cảnh Quốc tế còn có siêu cấp nhân vật nào lợi hại nữa không.\r\n\r\n    Là cơ cấu liên minh cảnh sát tinh anh của toàn thế giới, bên trong mà không có cao thủ thì thực sự không dám nói.\r\n\r\n    Nếu như có thể kéo được ba kẻ cao thủ giống như Worton, Morgan, lại thêm được cả tư liệu, sự việc vậy thì quá dễ dàng rồi.\r\n\r\n    “Ba thành viên năng lực cấp S”.\r\n\r\n    Nghe thấy Vương Siêu nói như vậy, ba người hình cảnh đồng thời đứng dậy, bộ dáng như kiểu nổi giận, nhưng nhìn lại bộ dáng Vương Siêu, quyền chủ động hiện tại rõ ràng trong tay kẻ khác, khí thế liền mềm nhũn xuống: “Vương tiên sinh, chuyện này chúng ta cần phải xin chỉ thị tổng bộ, liên lạc lại sau”\r\n\r\n    “Muốn bọn họ thực sự phái ra ba thành viên cấp S? Giao ra tư liệu, ngươi sẽ buông tha đối với liên minh “bài tẩy” của bang hội người Hoa?” Trương Đồng nhìn đám người kia ra ngoài, hỏi.\r\n\r\n    “Dĩ nhiên là không, bất quá thành viên cấp S không phải là rau cải trắng. Ba người… Bọn họ sẽ tìm không ra đâu” Vương Siêu rất rõ ràng, nhân vật như đám “Đại đường song long” dù là ở bên trong Hình cảnh Quốc tế cũng tuyệt đối sẽ không có ba người, thậm chí, một người không có cũng là rất bình thường.\r\n\r\n    Sáng sớm ngày thứ hai, phi cơ của phi trường Charles de Gaulle vẫn như cũ hết lên rồi xuống, sau khi một chiếc phi cơ đến từ miền tây nước Mỹ hạ xuống đường băng, bước ra là ba nam một nữ.\r\n\r\n    Đám người ba nam một nữ này chính là nhân vật đứng đầu thế giới này, Nghiêm Nguyên Nghi, Triệu Quang Vinh, Vũ Vận Long, Lưu Mộc Bạch.\r\n\r\n    “Gã Vương Siêu lần này, lại là muốn nổi tiếng, ta thật chẳng nghĩ ra, khí phách của hắn lại lớn như vậy!”\r\n\r\n    Lúc Nghiêm Nguyên Nghi còn chưa bước xuống phi cơ, cũng đã nghe được tin tức Vương Siêu liên hợp các Đại Lão bang hội ở Pháp, cũng biết luôn ý tưởng muốn làm “Minh chủ võ lâm”.\r\n\r\n    “Chuyện này không phải chuyện đàu đâu, nếu như hắn thật sự thành công, đối với “bài tẩy” của các thế lực ngầm chỉ e đến trung ương cũng phải coi trọng” Lưu Mộc Bạch nghe một cái cũng biết tính nghiêm trọng của vấn đề này.\r\n\r\n    Sau lúc bốn người xuống phi cơ, bọn họ cũng không nhận ra được, ngay phía sau bọn họ cách đó không xa, một nữ tử mặc y phục màu tím nhạt đang nhìn theo bóng lưng của bọn họ.\r\n\r\n    <\/div>","title":"Chương 364: Đường Tử Trần Bí Ẩn"}