{"text":"﻿    Chương 377: Sự Quyết Đoán Của \"thần\"!\r\n\r\n    \"Phành! Phành! Phành!.........\"\r\n\r\n    Đường Tử Trần lẳng lặng đứng ở bờ sông, ánh mắt nhìn sang bờ bên kia, mưa mặc dù nhỏ nhưng làn sương mù hơi nước mông lông tựa hồ càng lúc càng lớn, Bất quá điều này cũng không làm trở ngại tầm mắt của nàng.\r\n\r\n    Một vài viên đạn tạt qua làn tóc mai bên tai nàng cấp tốc bay qua, kình phong thổi trúng vài sợi tóc của nàng tung bay mạnh mẽ, thế nhưng thân thể của nàng không mảy may chuyển động, tựa hồ đã sớm dự liệu được quỹ tích của đầu đạn.\r\n\r\n    Vương Siêu cùng nàng sóng vai đứng yên, trong lỗ mũi nghe thấy được mùi thuốc súng kịch liệt , còn có cả mùi vị gai mũi như lúc kim khí bị thiêu đốt. Đối mặt tình huống như thế, hắn cảm giác được rõ ràng, khi đầu đạn xuyên qua bên tóc Đường Tử Trần, thân thể của nàng không hề có một chút phản ứng khiếp sợ, hô hấp : hít thở, nhịp mạch, nhịp tim , thậm chí việc máu lưu động, đều vững chãi như Thái sơn, kiên cố như chì.\r\n\r\n    Phần tố chất tâm lý này rất ổn định, năng lực khống chế thân thể, Vương Siêu tựa hồ thấy được một Đường Tử Trần hoàn toàn mới, đang từ từ hướng về đỉnh cao nhất rảo bước tiến lên.\r\n\r\n    Cuộc đấu súng tới cũng nhanh, đi cũng lẹ.\r\n\r\n    Từ lúc GOD thủ lĩnh chìm vào nước,\"Tiểu đội Thủy Hồn\" được y mai phục hiện thân, đến lúc Vương Siêu nhảy ra khỏi mặt nước lên trên bờ, Trình Sơn Minh và bộ đội tinh nhuệ của Đường Tử Trần chạy tới cùng tiểu đội Thủy Hồn bắn nhau, cũng bất quá chỉ là thời gian mấy phút đồng hồ.\r\n\r\n    Trình Sơn Minh, hãy còn cả thiếu niên kĩ năng bắn súng vô cùng thàn kì luyện Đường Môn Bát Quáim cơ hồ là mỗi phát súngm cũng lấy đi một mạng người sống sờ sờ, thâm chí ngay cả một số thành viên tiểu đội Thủy Hồn còn chưa kịp ẩn nấp xuống làn nước, đã bị khẩu súng giết chết.\r\n\r\n    Sau khi bắn nhau là một màn tĩnh lặng, chỉ còn lại trên mặt nước hơn mười cái xác chết trôi, bị dòng nước xiết nhanh chóng cuốn đi, tiểu đội Thủy Hồn mà thủ lĩnh GOD dùng để mai phục ám sát toàn đội đã bị tiêu diệt.\r\n\r\n    \"Đấu súng quả nhiên là sở trường của Terminator, thể lực, thực lực mấy gã thành viên tiểu đội Thủy Hồn so với tay sát thủ đứng đầu Tư Đồ gia cũng không sai biệt lắm, nếu như ở trên mặt đất giáp lá cà, lão Trình dù đụng phải hai ba thằng thì cũng chưa phải là đối thủ, thế nhưng ở dưới nước, lại quả thực không hề có lực hoàn thủ, súng của lão Trình, mỗi một lần nhìn, cũng làm cho bất cứ cao thủ nào trông thấy đều phát lạnh trong lòng\".\r\n\r\n    Vương Siêu nhìn qua hết thảy đó, trong lòng thêm lần nữa nổi lên việc hỏa khí và ý niệm đối kháng khả năng cơ thể ở trong đầu.\r\n\r\n    Trừ phi quyền pháp tiến vào đan kình, nếu không căn bản sẽ không cùng năng lực chống lại súng đạn, Trong đấu súng, chênh lệch thể lực được rút gọn đến vô cùng.\r\n\r\n    \"Vũ Văn, ngươi nghĩ biện pháp qua sông đi, chúng ta phải qua đó.\" Ngay lúc Vương Siêu đang tự hỏi ý niệm đó, Trình Sơn Minh cùng với người thiếu niên nọ đã chạy tới nơi này, Đường Tử Trần cũng lên tiếng phân phó.\r\n\r\n    \"Bờ bên kia có bố trí mai phục tiểu đội Luân Hồi, e rằng trong đó có cao thủ tinh thông thuật bắn súng, không thể qua được.\" Thiếu niên được gọi Vũ Văn liếc mắt nhìn Vương Siêu bên cạnh Đường Tử Trần, sau đó dùng một loại ngữ khí không có chút cảm tình.\r\n\r\n    \"Thành viên của tiểu đội Luân Hồi đều là nhân vật theo đuổi quyền pháp đỉnh cao đi theo thủ lĩnh GOD, người trong số bọn họ đã sớm buông xuống súng ống, kẻ một mực không chịu buông súng, sẽ không thể vào được tiểu đội Luân Hồi.\"\r\n\r\n    Đường Tử Trần tựa hồ hiểu rất rõ tình huống tổ chức thành viên của tiểu đội Luân Hồi.\r\n\r\n    \"Ờ....\" Thiếu niên tên là Vũ Văn nghe xong, ngữ khí tựa hồ có chút thả lỏng, đột nhiên trong lúc đó, ánh mắt của gã nhìn chằm chằm về phía Vương Siêu, bất ngờ nói một câu: \"Ngươi là Vương Siêu của Nam Dương Đường Môn à, ta là Tư lệnh phó quân đoàn Tử Sắc của Nam Phi Đường Môn.\"\r\n\r\n    \"Tư lệnh quân đoàn Tử Sắc?\" Vương Siêu đầy hứng thú nhìn thiếu niên trước mắt này, cũng lại không nghĩ tới, vị thiếu niên còn chưa trưởng thành trước mắt này lại có thể là Tư lệnh phó của quân đoàn Tử Sắc thuộc nhánh Đường Môn Châu Phi.\r\n\r\n    Đường Tử Trần với mỗi quân đoàn Đường Môn trấn áp tứ phương, gọi là quân đoàn Tử Sắc, sở dĩ là dùng tử sắc để truyền mệnh lệnh, màu tím là loại màu sắc cao cao tại thượng nhất trong hàng loạt loại sắc thái trên thế giới, tử khí đông lai (mây tía phía đông tới).\r\n\r\n    Học thuyết nội đạn thần tiên ngày xưa chú trọng hô hấp thái khí, cũng chú trọng thái tử khí (mây tía) trong nhật quang (ánh nắng), nếu như nói màu vàng là tượng trưng cho hoàng đế, như vậy màu tím thuần kiết chính là của tiên trên trời.\r\n\r\n    \"Một ngày nào đó, ta sẽ vượt qua ngươi.\"\r\n\r\n    Không đợi Vương Siêu nói, thiếu niên tên là Vũ Văn nhắc mí mắt lên, nói một câu.\r\n\r\n    \"Chờ sau khi ngươi buông súng trong tay xuống đã.\" Vương Siêu nghe xong, khẽ mỉm cười, tiếp đó xoay người, kéo tay Đường Tử Trần, hai người đứng dậy, bước lên mặt sông, lao nhanh sang bờ bên kia, dần dần khuất xa.\r\n\r\n    Nhìn thân ảnh Vương Siêu dắt Đường Tử Trần đi, thiếu niên tên gọi Vũ Văn mí mắt rủ xuống, nhìn khẩu súng cỡ nòng lớn trên tay mình.\r\n\r\n    \"Người trẻ tuổi, buông súng xuống đi, ngươi còn trẻ, buống xuống vấn kịp, không giống như ta, súng ống đã theo suốt 30 năm rồi, người và súng đã hòa tan thành một thể, không thể bỏ xuống nữa, không buông tha súng, sẽ vĩnh viên không đột phá được điểm cực hạn của bản thân\".\r\n\r\n    Trình Sơn Minh nhìn nét mặt Vũ Văn, biết trong lòng hắn suy nghĩ cái gì, \"Ta được xưng là Thương Vương, súng trên tay, trong thiên hạ vô luận là dạng cao thủ gì, đối mặt với ta, cũng run như cầy sấy, nhưng như vậy có ích lợi gì? Súng cuối cùng cũng chỉ là ngoại vật, chỉ có quả tim mới là bản thân mình, thân thể là của mình, Con đường ta đi sai lầm rồi, cuộc đời này đã không có cách nào tiến thêm được nữa, người trẻ tuổi, ngươi không nên giống ta ,đi lầm đường như vậy.\"\r\n\r\n    \"Đi lầm đường sao?\"\r\n\r\n    \"Phù phù!\" Hai khẩu súng cỡ nòng lớn, mang theo một đường pa-ra-bôn thật dài , bị ném xuống mặt sông. Thì ra là thiếu niên Vũ Văn này đã đem khẩu súng trong tay mình vứt bỏ.\r\n\r\n    \"Một ngày nào đó, ta sẽ vượt qua gã Vương Siêu đó!\" Sau khi Vũ Văn ném súng, trong lòng tựa hồ chợt thoải mái đi nhiều, thần sắc trên mặt cũng vui vẻ hơn.\r\n\r\n    \"Các thành viên tiểu đội Luân Hồi, các ngươi ra cả đi.\"\r\n\r\n    Vương Siêu và Đường Tử Trần thêm lần nữa bơi đứng qua sông, phóng qua bờ đê rộng rãi. Phía dưới bờ đê là một mảng rừng cây xanh ngắt, làn hơi nước mông lung, tôn lên khí trời âm trầm, thật giống như rừng rậm của ma quỷ.\r\n\r\n    Thủ lĩnh GOD chẳng biết đã đi đâu, nhưng Vương Siêu và Đường Tử Trần đều cảm giác được rất rõ ràng, ở hơn 10 phút nữa trước, y đã xuyên qua khu rừng cây, bởi vì dấu chân y để lại rất sâu, thẳng tuốt dọc kéo dài vào rừng cây.\r\n\r\n    Vương Siêu và Đường Tử Trần hiện giờ phải truy kích y, chỉ có tiến vào rừng cây, đi theo dấu chân y thêm lần nữa truy kích.\r\n\r\n    Bất quá rất rõ ràng, trong rừng cây, có mai phục.\r\n\r\n    Bất cứ dạng mai phục nào, cũng không thể ẩn náu qua được tai mắt của Vương Siêu và Đường Tử Trần\r\n\r\n    Vương Siêu rất rõ ràng cảm giác được mười ba luồng hô hấp dài, liên tục, loại hô hấp này ẩn giấu rất sâu. Chỉ có cao thủ hóa kình mới có thể làm được. Hơn nữa loại hô hấp này, cũng không thể so sánh với loại sát thủ hóa kính giả tạo do Tư Đồ gia bồi dưỡng được, mà ấy là loại xương cốt cứng rắn, nội tạng ngưng tụ, tâm trí viên mãn, thật đúng là hạng quyền sư hóa kình.\r\n\r\n    \"Không thể nào, tiểu đội Luân Hồi làm sao có thể đều là bọn quyền sư hóa kình được, đến mức đó sao?\" Vương Siêu nhíu mày.\r\n\r\n    \"Vương Siêu, lúc ngươi làm quán trưởng ở Lao Sơn Nội Gia Quyền quán, ta đã nghe nói nhà ngươi lợi hại rồi, nhưng không nghĩ tới, ngươi lại lợi hại đến trình độ như vậy, lại có thể cùng thủ lĩnh kháng cự. Chúng ta cũng phải thừa nhận, ngươi đã là thần\".\r\n\r\n    Vương Siêu vừa nói xong, mười ba bóng người đồng thời từ sâu trong rừng cây đi ra.\r\n\r\n    Có một kẻ cầm đầu, đó chính là gã người Nga đã dùng \"Diêu Hình Quyền Kim Cương Bát Thế\" đánh chết vệ sĩ của Hồng Môn,\r\n\r\n    \"Ta vẫn luôn nghe nói tiểu đội Luân Hồi là đội ngũ cường đại nhất trên thế giới. Quả nhiên là biết tiếng không bằng gặp mặt. Bất quá ta nghĩ chưa rõ, cái tổ chức GOD này, làm sao mà có thể thu nạp được toàn bộ đám cao thủ các ngươi!\" Đường Tử Trần đột nhiên nói.\r\n\r\n    Nàng cũng đã nhìn rõ, xuất hiện tại đây có mười ba người, rất hiển nhiên là đến từ các quốc gia khác nhau trên thế giới, nhưng rất rõ ràng, mọi người đều có được thực lực vô cùng cường đại.\r\n\r\n    Thực lực lớn mạnh đến trình độ nào? Nói cách khác, mười ba người này, đều có thể làm đại tông sư khai tông lập phái, tương đương với sáu danh gia quyền thuật người Hoa mà Vương Siêu đã thu phục tại nước Mỹ, đám người Lữ Lão Lộc.\r\n\r\n    Mười ba tên!\r\n\r\n    Đủ mười ba tên đại hành gia võ thuật, đội hình như vậy, thật sự là quá kinh người, làm người ta không thể tin được.\r\n\r\n    \"Chúng ta chỉ bất quá nghĩ phải tiến thêm một bước mà thôi.\" Gã người Nga nọ nhếch lên đỉnh đầu của mình: \"Tiểu đội Luân Hồi chúng ta đều đến từ nhiều quốc gia trên thế giới, đều là hạng võ giả đứng hạng nhất, đi theo thủ lĩnh, bất quá là dự đoán được thủ lĩnh đã phá vỡ được phương pháp tu luyện thân thể con người tới cực hạn mà thôi. Lúc trước ta là phân đội trưởng thuộc tổ chức KGB (Cơ quan tình báo Liên Xô cũ) của Nga. Đường thủ lĩnh, bà có thể gọi ta là Mikoyan!\"\r\n\r\n    \"Mikoyan?\" Đường Tử Trần cũng không xuất thủ, hình như là đối với tiểu đội Luân Hồi này cảm thấy rất hứng thú: \"Ta nhớ rõ tám năm trước, hòa thượng Hành Ý của Thiếu Lâm tự đến Nga mở võ quán, và giao thủ với một cao thủ bên cạnh Putin, rồi bị đánh bại, người đó chính là Mikoyan\".\r\n\r\n    \"Chính là ta\" Gã người Nga tên Mikoyan: \"Ta chính vì bởi lần thất bại đó, mới gia nhập tổ chức GOD, hướng đến thủ lĩnh học tập, trên thế giới này, chỉ có nhân vật thủ lĩnh như thế, mới có thể khiến ta tiến thêm một bước. Đạt tới trình độ như Worton, Morgan”.\r\n\r\n    \"Vốn là tiểu đội Luân Hồi chúng ta có thêm hai gã thành viên, đáng tiếc đã bị Vương Siêu tiên sinh ngươi giết chết. Thậm chí ngay cả hai kẻ đã phá vỡ cả cực hạn như Worton, Morgan cũng bị ngươi giết chết. Bây giờ, ngay cả thủ lĩnh, cũng không thể giết được ngươi\".\r\n\r\n    Một gã da vàng tiếp lời Mikoyan.\r\n\r\n    \"Ngươi là người Nhật Bản, luyện Hợp Khí Đạo.\"\r\n\r\n    Vương Siêu liếc mắt đã nhìn thấu được công phu của gã da vàng, tiếp đó suy đoán ra quốc tịch.\r\n\r\n    \"Thực Chi Nhất Đao. Vương Siêu tiên sinh quen Tiểu Hoàn Tử sao, nàng là muội muội của ta, cũng là đứa đánh bại ta, dồn ép ta thành kẻ thù của gia tộc\" Gã người Nhật bình tĩnh nói.\r\n\r\n    \"Thì ra là như thế, vậy hai gã thành viên mới mà ngươi nói, chính là Thôi Trường Bạch, Cung Thành Lương Điền sao\" Vương Siêu và Đường Tử Trần liếc nhau một cái, tựa hồ đều thấu rõ đội ngũ mạnh nhất thiên hạ, tiểu đội Luân Hồilà một quần thể có tính chất nào đó.\r\n\r\n    \"Ờ, thủ lĩnh các ngươi mạnh mẽ như vậy, chẳng lẽ lại để cho bọn họ thoát khỏi sao?\" Vương Siêu cũng không vội vàng động thủ,\r\n\r\n    Những điều này đều là những bí mất thuộc hàng cao nhất của Tập đoàn Ám sát GOD, rất là có hứng thú.\r\n\r\n    \"Nghe nói Nam Dương cũng thu nạp được một nhóm danh gia võ thuật, bọn họ nếu như đã bước chân đến đỉnh, muốn thoát khỏi, Vương Siêu tiên sinh ngươi sẽ để cho bọn họ đi chứ?\" Mikoyan hỏi ngược lại một câu.\r\n\r\n    \"Cũng được thôi\" Vương Siêu bị hỏi ngược một câu, khóe miệng lộ ra nụ cười. Đúng vậy, bất cứ cao thủ đều có ý nghĩ riêng của mình, không thể nào bắt buộc người đó làm, nhất là loại người đã đột phá đến đan kình, mọi người đều kẻ có tính cách độc lập, có ý chí của riêng mình.\r\n\r\n    Hơn nữa Vương Siêu đối với danh gia quyền thuật ở Nam Dương, cũng là với thái độ trao đổi chứ không phải là thái độ lãnh đạo , quyền pháp cũng không giấu kỹ. Rất hiển nhiên, thủ lĩnh GOD cũng nhân vật như thế.\r\n\r\n    Đích xác, kẻ có được cấp độ giống như bọn họ, không cần dùng bất cứ thủ đoạn khống chế nào. Cũng sẽ không hẹp hòi đến mức có tính cách trói buộc quyền pháp gia. Cao thủ cũng không thích bị trói buộc.\r\n\r\n    Cái gọi là sinh tử dễ dàng cúi đầu thật là khó.\r\n\r\n    Không có tính cách này, cũng không thể trở thành cao thủ.\r\n\r\n    \"Ngươi đối với thủ lĩnh các ngươi có cái nhìn ra sao?\" Vương Siêu đột nhiên hỏi.\r\n\r\n    \"Trừ việc không đồng ý với tư tưởng của thủ lĩnh, thì cảnh giới, thủ đoạn, hành vi cử chỉ của hắn, đều là tài liệu tiêu chuẩn đáng để cho chúng ta nghiên cứu và học tập\" Sắc mặt Mikoyan thoáng chốc rất ngưng trọng.\r\n\r\n    \"Được rồi, nói cũng nói xong. Ta muốn giết thủ lĩnh các ngươi, các ngươi nếu ở chỗ này cản trở, cũng chớ có trách ta.\" Vương Siêu bước về phía trước một bước\r\n\r\n    \"Chúng ta không phải là ngăn cản, mà là chuyển cáo lại một câu nói của thủ lĩnh. Hắn muốn cùng ngươi giao thủ một trận công bằng nhất tại Võ Đạo đại hội lần này. Nếu như không phân thắng bại, hắn sẽ tìm một cao thủ giống như Đường tiểu thư. Hai đấu hai, cùng vợ chồng các ngươi giao thủ. Đó là chiến tranh của thần, chúng ta cũng không muốn nhúng tay làm một việc hy sinh vô vị. Càng huống chi, Tổng lý tiên sinh của nước Nga đã gọi chúng ta trở về nước, để tham gia lần Võ Đạo đại hội này. Ta không muốn chết ở đây. Đó cũng là ý tứ của thủ lĩnh. Trước lúc hắn chạy đi, đã giải tán tiểu đội Luân Hồi chúng ta. Từ nay về sau, cũng không còn cái cơ cấu này của tổ chức GOD”.\r\n\r\n    Gã người Nga Mikoyan lúc đó đột nhiên nói ra một câu long trời lở đất.\r\n\r\n    \"Hơn nữa, nếu như thủ lĩnh thất vại ở Võ Đạo đại hội, hắn hy vọng, tiểu đội Luân Hồi của chúng ta có thể một lần nữa được tổ chức lại, đi theo Đường môn các ngươi.\"\r\n\r\n    Tiểu đội Luân Hồi giải tán.\r\n\r\n    GOD tổ chức cũng giải tán.\r\n\r\n    Luận võ nếu thất bại, tiểu đội Luân Hồi có thể đi theo Đường môn!\r\n\r\n    \"Rất quyết đoán, xem ra tại Võ Đạo đại hội ta đúng là phải cẩn thận.\" Sắc mặt Vương Siêu hiện rõ ra vẻ ngưng trọng từ trước tới nay chưa có.\r\n\r\n    Trong nháy mắt Vương Siêu cũng hiểu được ý tứ việc thủ lĩnh GOD giải tán tổ chức, giải tán tiểu đội Luân Hồi của mình. Rất hiển nhiên, đó là vứt bỏ rớt hết thảy, toàn tâm toàn ý, muốn cùng mình đánh một trận.\r\n\r\n    <\/div>","title":"Chương 377: Sự Quyết Đoán Của &quot;thần&quot;!"}