{"text":"﻿    Chương 313: Bồi Dưỡng!\r\n\r\n    Người này rốt cuộc là ai? Sao lại có được công phu lợi hại như vậy? Thân pháp quỷ dị lạ thường, lực lượng lại vô cùng mạnh mẽ... Thật sự là kinh khủng\".\r\n\r\n    Chứng kiến Ba Lập Minh chi trong vòng một giây, đã đem bảo tiêu Trung Nam hải cảnh vệ đánh cho hôn mê bất tỉnh, sống chết chưa rõ. Cao thủ như Nghiêm Nghiêm Nghi, Lưu Mộc Bạch, thấy một màn này cũng chấn động. Hai người đều là cao thủ đan kình. đương nhiên nhìn ra một chưởng đầy uy lực của Ba Lập Minh, toàn thân được bao phủ bởi một trận bạo phong, đây là loại cảnh giới nào?\r\n\r\n    Nhất là một chưởng cường mãnh như vậy mà cũng có thể thu phát tự nhiên, thân pháp quỷ dị mang theo khí tức thần bí.\r\n\r\n    \"Hắn vừa xuất chiêu hình như là quyền pháp Thiếu Lâm \"Hương Tượng Độ Hà\". Quyền pháp này đã thất truyền ba mươi năm rồi\".\r\n\r\n    Nghiêm Nghiêm Nghi cũng lắc lắc đầu. khuôn mặt trở lại bình thường.\r\n\r\n    Bát Quái chưởng của Y Thất Tinh đã luyện đến tầng cuối cùng, cho dù tại bảo tiêu Trung Nam Hải, cũng được bài danh đệ tam, vững vàng ngự trị trên ngai vàng của hóa kình cao thủ, nhưng đối thủ lại là vua đấu Ba Lập Minh, hai bên hơn kém không phải chỉ một cấp bậc\r\n\r\n    Điều này Lưu Mộc Bạch, Nghiêm Nghiêm Nghi đều nhìn ra được. Bọn họ sở dĩ không lên tiếng ngăn cản, chủ yểu là muốn dùng Y Thất Tinh đẽ dò xét về Ba Lập Minh.\r\n\r\n    Nhưng sau khi dò xét, bọn họ lại cảm giác không có nắm chắc.\r\n\r\n    \"Thần kinh lão Ba có chuyện, không cần so đo\" Liêu Tuấn Hoa sợ gặp phiền toái, chờ sau khi Ba Lập Minh rời đi lập tức bịa ra lai lịch Ba Lập Minh.\r\n\r\n    \"Nhất định phải điều tra ra lai lịch của hắn\" Sắc mặt Nam tử họ Lý nghiêm trọng nói. Y Thất Tinh là cảnh vệ thân cận của lão gia tử. Nhìn thấy y tá mang Y Thất Tinh đi ra ngoài, sao có thể nén được lửa giận trong lòng.\r\n\r\n    Vừa rồi hắn cũng bị khí thế của Ba Lập Minh dọa cho khiếp sợ.\r\n\r\n    Cho dù là quyền cao chức trọng nhưng đối với loại măng phu này, thì tâm lý vẫn có sự sợ hãi nhất định. Người xưa nói không có sai: Sĩ đại phu. nhục vũ tặc nhân chi thủ. (Kẻ sĩ cũng bị làm nhục trong tay kẻ trộm)\r\n\r\n    \"Lý Dương, quên đi!\" Nghiêm Nghiêm Nghi phát tay nới với nam tử họ Lý: \"Một người bệnh thần kinh thôi. Không cần so đo. Cho dù bắt lại thì thế nào?\"\r\n\r\n    Lý Dương nhìn Nghiêm Nghiêm Nghi một chút, con mắt âm trầm một hồi, mới thở dài một hơi: \"Loan điếu phượng hoàng, yến tước ô thước. Một người bệnh thẩn kinh có thể xuất ra nhưng lời như vậy, thật sự là không đơn giản. Bất quá Nghiêm Nghiêm Nghi đã không có truy cứu thì ta cũng cho qua\".\r\n\r\n    Ba Lập Minh lúc đi có nói qua bốn câu ý tứ chính là: Trong các loài chim, Phượng Hoàng là loài chim cao quý nhất. Một khi nó rời đi, thì trong các miếu chùa quạ đen lại lên làm vua. tỏ ra quyền uy.\r\n\r\n    Đây là bài thơ năm đó do Khuất Nguyên lưu truyền, làm thành một bài thơ Thiệp Giang.\r\n\r\n    Lý Dương mặc dù là Thái Tử đảng nhưng trình độ văn hóa rất cao. làm sao mà không hiểu ý tứ trong đó.\r\n\r\n    Bất quá hắn không truy cứu là nhìn ra được, hắn rất để ý đến vị hôn thê. Không cần nói Nghiêm Nghiêm Nghi thật sự quá mạnh mẽ, một cao thủ cấp bậc tụ đan. Thuộc vào nhưng người mạnh nhất trên thế giới.\r\n\r\n    Nghiêm Nghiêm Nghi sở dĩ không bắt Ba Lập Minh là do công phu người này quá mạnh mẽ, muốn cường ngạnh để bắt thì khẳng định là bắt được nhưng tổn thất sẽ vô cùng bi thảm. Quan trọng hơn chính là bắt Ba Lập Minh không thu được điểm lợi ích nào. Nếu một lượng lớn quân đội bị thương vong, tổn thất nặng nề nhất sẽ chính là nàng.\r\n\r\n    Nếu là một vị quyền sư giống như Trương Uy không đạt đến cảnh giới hóa kình, một khi đã đắc tội thì Nghiêm Nghiêm Nghi đã bắt rồi.\r\n\r\n    Chỉ cần bước chân vào hóa kình cảnh giới, thân thể sẽ phi thường mẫn cảm, có thể tránh né dễ dàng các công kích bằng tay. Người như vậy một khi đã rơi vào hiểm cảnh, sẽ ẩn núp trong thành thị mà đánh du kích, lực phá hoại không sao lường nổi.\r\n\r\n    Đầu năm nay một người cầm đại đao xông vào sở cảnh sát, cũng đã giết ngay được sáu tên.\r\n\r\n    Huy động tất cả lực lượng khiến cho người chết vô số, chỉ để bắt một người bệnh thần kinh không hề có chút tác dụng? Nếu là như vậy Nghiêm Nghiêm Nghi cũng không thèm quan tâm.\r\n\r\n    Chu Giai thần sắc ảm đạm đến cực điểm, trong lòng nàng cũng đã hận Nghiêm Nghiêm Nghi đến cực độ!\r\n\r\n    Thật vất vả mới có được một cơ hội, quan hệ cùng Vương Siêu tiến triển. Bây giờ thì đã bị cắt đứt hoàn toàn. Làm sao không khiến Chu Giai hận ý ngập trời được chứ?\r\n\r\n    \"Các ngươi chờ đó\"\r\n\r\n    Chu Giai trong lòng thầm nói, xiết chặt đôi bàn tay nhỏ bé.\r\n\r\n    Indonesia, Jacarta. trong một gian biệt thự yên tĩnh Vương Siêu ngồi xếp bằng hai chân, hít vào một hơi thật sâu xuống yết hầu, dừng lại một chút. Rồi nuốt xuống đưa về phổi.\r\n\r\n    Một hơi hít vào này, tiểu phúc ở bụng của Vương Siêu có chút to ra, ục ục ục ục, bên trong giống như đang quát tháo. phát ra thanh âm thật lớn. Thanh âm dần dần càng lúc càng lớn. đến cuối cùng thì giống như tiếng sấm trống trận lúc xuất chinh.\r\n\r\n    Cảm thấy quần áo hơi bẩn. Vương Siêu mang đi giặt rồi nhàn tiện tắm rửa thay đổi y phục. cả người nhẹ nhàng khoan khoái không chút tạp chất nào. dùng tinh thần lực tập trung quan sát một lần thì thân thể trong suốt y như thủy tinh.\r\n\r\n    \"Tiểu đệ. đệ đã năm ngày rồi không có ăn cơm. Chẳng lẽ hồi quốc lần này, đệ lại có được bản lãnh ích cốc?\"\r\n\r\n    Trong lúc này Đường Tử Trần bước tới, thì ra khi Vương Siêu trở lại Indonesia, liên tục năm ngày chỉ uống vài ngụm nước. Mỗi ngày đều tọa thiền, thôn phệ không khí nhúc nhích dạ dày, võ công cũng rất ít luyện tập\r\n\r\n    \"Lần hồi quốc này, thấy được không ít bí tịch võ công bị thất truyền, lại kết hợp với công phu của đệ, nên lĩnh ngộ được rất nhiều điều mới. Phát hiện được bên trong quyền pháp của Thiếu Lâm cũng có ích cốc, rất có kiến giải. Vì vậy đệ muốn thử nghiệm một chút, xem có hiệu quả hay không. quả nhiên là có hiệu quả rất tốt. Bên trong cơ thể \"sạch sẽ\" hơn rất nhiều. \"\r\n\r\n    Vương Siêu đứng dậy, tinh thẩn khỏe khoắn, không có dấu hiệu nào bởi năm ngày qua không ăn mà mệt mỏi.\r\n\r\n    \"Người luyện võ ăn nhiều nhưng độc tố cũng nhiều. Mặc dù cảm giác được no bụng nhưng độc tố trong thực vật càng ngày càng tích lũy. Khi xưa những người luyện đến cảnh giới cao thâm, mỗi một thán, đều dành thời gian ra bảy ngày, không ăn mà chi uống nước, rửa sạch tràng vị khu trừ độc tố, gọi là ích cốc. Bất quá ích cốc có lợi nhưng mà cũng có hại\".\r\n\r\n    Đường Tử Trần gật đầu. Nàng không hổi là một vị trí giả đại tông sư trong giới võ thuật, ngay cả ích cốc cũng rõ ràng.\r\n\r\n    \"Ích cốc có hại rất lớn\" Vương Siêu nói: \"Nhất là nhiều ngày không ăn, dạ dày dễ dàng thương tổn. Tạo thành những căn bệnh nghiêm trọng. Phải có phương pháp hô hấp thôn khí đặc thù, khi nuốt khí xuống đưa vào trong cơ thể, không được để bị tổn thương. Hai là chất dịch trong cơ thể luôn phân giải, không có thức ăn dễ dàng tạo thành héo rút cùng lỗ hổng (Nên nhớ chất phán giải trong cơ thê có thành phần là axit, khi không có thức ăn để phân giải thì nó sẽ tấn công vào các bộ phận khác của con người, sẽ tạo thành những tốn thương nghiêm trọng. Khuyển cáo các bạn không nên nhịn ăn để làm hại đến cơ thể cùng sức khóe của mình). Thứ ba chính là sự dày vò của cơn đói với thể lực cùng tinh thẩn lực, người bình thường thì không thể nào chịu đựng được\".\r\n\r\n    \"Đạo lý đúng là như vậy. Cho nên dựa vào lý luận, không có phương pháp hô hấp ích cốc không làm dạ dày bị tồn thương. Chỉ cần là cao thủ hóa kình cũng có thể ích cốc. Thể lực có thể chịu đựng được nhưng dịch vị héo rút xuyên thủng, tạo ra những thương tốn rất khó chữa trị. Cho dù là cao thủ như thế, nếu cố rửa sạch tràng vị mỗi tháng phải ích cốc bảy ngày. Không cần đến mười năm hay tám năm thì cũng đã bị phá hủy. Cho nên những người muốn trường thọ dựa vào ích cốc, hơn phân nửa là bị bạo tử mà chết. Nhìn khắp trong lịch sử cùng chẳng có được mấy người\".\r\n\r\n    Đường Tử Trần nhìn Vương Siêu nói: \"Bất quá dựa vào thân thể của đệ tu luyện, cũng đã đến được một cảnh giới khác. Không biết là làm như thế nào? Nói ta nghe thử một chút đi? Đạo lý trong đó, đệ chắc rất rõ ràng\".\r\n\r\n    Một số truyền thuyết về ích cốc thời xưa, không ăn cơm mà dựa vào thôn khí là con người có thể sống được. Thật ra không phải là như vậy, người ích cốc chỉ là thôn khí để cho dạ dày không bị thương tổn. Vì không ăn thì bên trong dạ dày không có thực vật sẽ bị dính lại.\r\n\r\n    \"Rất đơn giản, đệ từ lúc phá tan hư không có thể khống chế chính xác dịch vị phân hủy. Vì vậy ích cốc không có nửa điểm thương tổn. với thể lực hiện tại của đệ, bảy ngày không ăn cơm, chỉ giống như người bình thường bỏ ăn một bữa thôi. Không có gì đáng ngại. hơ n nữa rất thích hợp để tập luyện, có thể kích thích toàn thân làm cho con người trường thọ\" Vương Siêu chậm rãi thở ra một hơi nói.\r\n\r\n    Đường Tử Trần xoa xoa chiếc mũi thanh tú, nàng có thể nghe thấy được tiếng hô hấp phát ra từ phổi của Vương Siêu, chẳng những không có nửa điểm khác thường, ngược lại còn mang theo một mùi thơm nhàn nhạt. bây giờ giơ tay nhấc chân đều phát ra khí thế cùng một mùi thơm nhàn nhạt. Hương vị của trẻ con là mùi thanh đạm, mang theo nhũ hương.\r\n\r\n    Còn nhũ hương trên người Vương Siêu đã không còn. Chính là một loại thuần túy, minh tịnh không có pha trộn tạp chất.\r\n\r\n    Cái này rõ ràng trải qua năm ngày ích cốc, Vương Siêu đã luyện thành công bộ tâm pháp này. sáng sủa thơm ngát giống như một đóa Lưu Ly.\r\n\r\n    Trong một số điển tịch cô xưa có ghi lại, \"Thần tiên xuất thế, mãn xuất dị hương\" chính là \"dị hương\" này!\r\n\r\n    \"Nhịn ăn chính là điểm mấu chốt của ích cốc. Đồng thời mỗi tháng phải ích cốc một lần. Ta mỗi ngày đều ăn nhiều như vậy, bên trong thức ăn có lẫn tạp chất độc tố. Nếu không dựa vào ích cốc sẽ không bài trừ được. Tuy ảnh hưởng rất nhỏ, nhưng hai mươi năm ba mươi năm tích tụ lại, sẽ ảnh hường rất lớn đến thân thể. Hơn nữa trước kia ta luyện công phu đã dùng không ít thuốc, là thuốc nhưng cũng có ba phần độc. Cũng nên thông qua ích cốc bải trừ sạch sẽ\".\r\n\r\n    \"Khó trách sử có ghi lại. Trương Tam Phong ghi lại hàng tháng cần một lần ăn. Có khi mấy tháng không cần ăn nữa.Thật ra từ đó có thể nói ra, tiên nhân thời xưa cũng giống như con người, hay nói cách khác con người đã tu luyện thành tiên rồi\".\r\n\r\n    Đường Tử Trán cười nói.\r\n\r\n    \"Đạt thành đại đạo cùng thần linh giống nhau, có thể biết trước sự việc. Từ lý luận nào đó có thể nói, Trần tỷ, tỷ đã là thần rồi\" Vương Siêu cững đã đáp lại một câu.\r\n\r\n    \"Cho nên chỉ có tiểu đệ ngươi, mới có thể xứng được với tỷ tỷ. Bằng không, ta tại sao lại phải đáp ứng lời cầu hôn của đệ?\" Đường Tử Trần đột nhiên cười, khí chất bên trong của nữ thần, xuất ra được khí tức thiện lương.\r\n\r\n    Cho dù là khí chất siêu phàm thoát tục, nhưng vẫn là người, trong một lúc lúc đó sẽ toát ra tính tình của người thường.\r\n\r\n    Vương Siêu nhìn khí chất của Đường Tử Trần cùng lời nói, còn có cả nét mặt. Tinh thần nổi lên một trận xao động không ngừng.\r\n\r\n    Hắn tại Bắc Kinh đã bị Chu Vũ Hinh hạ dược, Tào Tinh Tinh cởi quần áo quấn quít lấy hắn, vốn đã nổi lên dục hỏa, dựa vào định lực bản thân mạnh mẽ đè nén xuống. Sau thì đang lúc tắm rửa lại bị Chu Giai nhìn thấy thật xấu hổ. Rồi lại trước đây vài ngày cùng Nghiêm Nghiêm Nghi đánh tâm lý chiến một trận, tập trung tấn công ba đường vào nàng, hèn mọn vô sĩ khỏi chê.\r\n\r\n    Những sự việc cứ liên tiếp xảy ra. khiến cho tâm lý hắn đã tích lũy đầy dục hỏa. Thân thể mặc dù thông qua ích cốc giống như hoa Lưu Ly, nhưng tâm tình không khỏi dao động.\r\n\r\n    \"Tỷ tỷ, chúng ta...\" Vương Siêu nhẹ nhàng bước lên, nắm lấy tay của Đường Tử Trần.\r\n\r\n    Mặc dù còn một vế chưa nói ra nhưng người điếc cũng biết ý nửa câu phía sau muốn nói gì.\r\n\r\n    Hơn nữa hành động của hắn đã chứng minh hết thảy, cánh tay hắn nhẹ nhàng ôm hết vòng eo nhỏ nhắn của Đường Tử Trần.\r\n\r\n    Cũng kỳ lạ, lần này Đường Tử Trần không có dấu hiệu giận hờn như trước. dùng đôi mắt tinh khiết nhìn chằm chằm vào mắt của Vương Siêu. bốn mắt giao nha có thể nhận thâm tình cùng sự chấp nhất trong đó. Đột nhiên nữ tử xinh đẹp như tiên tại trần thế thở dài.\r\n\r\n    \"Tiểu đệ, thật ra từ lúc quyền pháp của tỷ đại thành, đã đạt đến cảnh giới không nghe không thẩv không biết. Một thân tỷ tỷ đã trải qua vô số chuyện, cũng đã gặp qua vô số người, nhưng tự nhận không có nam nhân nào có thể xứng với tỷ tỷ. Nhưng thật tỷ tỷ không có ngờ ....\"\r\n\r\n    Vương Siêu đưa hai ngón tay đặt ở trên môi Đường Tử Trần, ngăn không cho nàng nói:\r\n\r\n    \"Tử Trần, nàng cường đại như vậy, cao không thể với tới, trên thế giới này không có nam nhân nào có thể xứng với nàng, nhưng nàng lại có thể bồi dưỡng ra một nam nhân xứng với nàng, đó chính là tiểu đệ đệ ta\".\r\n\r\n    \"Tỷ có thể bồi dưỡng ra một nam nhân có thể xứng với tỷ sao chứ?\" Đường Tử Trần nghe Vương Siêu nói như thế, trong mắt tràn đầy sự khó tin, từng ký ức trong đầu hiện về.\r\n\r\n    \"Có lẽ, có lẽ lúc đầu trong công viên nhìn thấy đệ, dạy cho đệ quốc thuật, một ý niệm xuất hiện tức thời trong nháy mắt. đã dần dần thấm sâu đúng như lời đệ nói''. Đường Tử Trần nhớ lại.\r\n\r\n    Nếu không có người nào xứng với ta, ta cũng có thể bồi dưỡng được một người có thể xứng được với mình.\r\n\r\n    Chính xác, vô luận là thành tựu về phương diện võ thuật hay là trên sự nghiệp, làm cho nàng có cảm giác như thần linh, Đường Tử Trần! người đàn bà môn chủ Đường Môn này đứng trên đỉnh cao của thiên hạ. quét tầm mắt khắp bốn phương, trên thế giới này có nam nhân nào xứng được với nàng? chính xác là không có ai.\r\n\r\n    Tử một góc độ nào mà nói khát vọng của Đường Tử Trân quả thật quá cao. Nghĩ như vậy Đường Tử Trần giang hai tay ra, ôm lấy người Vương Siêu.\r\n\r\n    <\/div>","title":"Chương 313: Bồi Dưỡng!"}