{"text":"﻿    Chương 472: Sân Bãi Của Đại Hội Võ Đạo\r\n\r\n    Đầu năm, tuyết lớn.\r\n\r\n    Tuyết rơi dày khắp nơi, sáng sớm hôm nay, mặt trời đã xuất hiện, ánh dương quang chiếu rọi trên mặt tuyết trắng xóa, nền tuyết trắng xóa phản xạ ánh sáng làm cho người ta mở mắt không được.\r\n\r\n    Tuyết lớn trời trong, cảnh sắc mỹ lệ.\r\n\r\n    Nhưng mà ở trong cảnh sắc đẹp đẽ này, ẩn giấu thật sâu, thật sâu không biết bao nhiêu đao quang kiếm ảnh tàn sát lẫn nhau của đại hội võ đạo, đang oanh oanh liệt liệt bắt đầu.\r\n\r\n    Đại hội võ đạo vốn là hai nước Nhật -Hàn vì chán chường sản nghiệp võ thuật mà khởi xướng trận đấu có tính chất buôn bán. Nhưng mà trải qua vô số lần vô số lần phong ba bão táp, đã bị Vương Siêu của Đường Môn làm đảo lộn, hoàn toàn thay đổi tính chất. Lực ảnh hưởng cũng đột nhiên gia tăng lên bội lần.\r\n\r\n    Bắc Kinh. Vào buổi sáng sớm, rất nhiều chuyến bay quốc tế lục tục bay đến, đỗ ở sân bay Bắc Kinh. Sau đó, rất nhiều khuôn mặt trang nghiêm, khí chất sắc bén từ trên máy bay đi xuống, ngồi trên đủ kiểu dáng xe, bí mật chạy về phía một ngôi làng to lớn ở công viên Olympic Bắc Kinh.\r\n\r\n    Cái này thôn làng, chính là Áo Vận thôn đại danh đỉnh đỉnh. Mà những người này, trên người mỗi người đều tản mác ra một cỗ khí chất khiến cho người ta khó có thể tiếp cận, hoặc là không giận mà uy, hoặc là làm cho lòng người cảm thấy kinh hãi, hoặc là vừa thấy ánh mắt thì trong đầu đã cảm thấy trống rỗng.\r\n\r\n    Bọn họ đều tới tham dự đại hội võ đạo của những nhân vật lợi hại nhất , những cường giả đỉnh cao nhất của thế giới này. Những người có mặt ở đây thật đa dạng, có thủ lĩnh quân đội, có quyền vương của thế giới ngầm, có danh võ Đạo gia, có sát thủ lợi hại, có lão đại hắc bang, có hòa thượng, có giáo đồ Thiên Chúa giáo, có tín đồ đạo Hồi, có thành viên của tổ chức khủng bố.vvv.vvv....\r\n\r\n    Nhưng mà giờ đây bọn họ đều có cùng một thân phận. Chính là người tham dự đại hội võ đạo.\r\n\r\n    Thành viên của trận đấu thể hiện lực lượng đỉnh phong của loài người trên võ đài.\r\n\r\n    \"Những người này.... tất cả bọn họ. Quả thực là quá kinh khủng? Trời ạ... thân thủ của những người này..... Ngươi xem. Người da đen kia? Đó là đầu mục Tây Lôi của công ty lính đánh thuê Hắc Thủy. Ở chợ đêm quốc tế có một ngoại hiệu là U Linh Báo, đã từng sáng tạo kỷ lục trong một giây đồng hồ, tay không giết chết năm binh sĩ. Kỷ lục này đến nay còn chưa có người nào lật đổ được . Còn có người kia nữa, hẳn là nhân vật thần bí đầu não của tập đoàn gián điệp Kgb của Nga chính là Mikoyan.....Người kia là Kim Thiên Thành giáo luyện quân đội , bộ đội đặc chủng của Triều Tiên. Những người này..... Những người này.... Mỗi một người tới nơi này đều là những nhân vật hô mưa gọi gió cực kỳ nguy hiểm. Hôm nay tất cả đều tới tham dự đại hội võ đạo? Lão thiên của ta ơi. Nhân thủ của chúng ta có khả năng sẽ không đủ. Nơi này Nơi này chính là Bắc Kinh, đại hội võ đạo lần này khác hẳn với Olympic cách đây ít năm. Những người này không phải là vận động viên. Đều là những nhân vật coi trời bằng vung, vạn nhất xảy ra chuyện gì thì...........\".\r\n\r\n    Lúc này, ở trong trong phi trường rộng lớn, trong đám người đông nghịt, có rất nhiều nhân vật đặc thù đang đưa ánh mắt sắc bén nhìn những người từ trên máy bay đi xuống.\r\n\r\n    Lợi Kiếm, thành viên có thân thủ xuất sắc trong nhất bộ đội đặc chủng , đã từng nhiều lần luận võ tại quân khu Bắc Kinh chiếm được vị trí xuất sắc, lúc này conm mắt đanh nhìn những người kia đi xuống, ý thức lập tức chết lặng.\r\n\r\n    Bởi vì mỗi một nhân vật mà hắn trông thấy thì con tim đều đập nhanh hơn.\r\n\r\n    Không có sai, hôm nay là thời gian bắt đầu đại hội võ đạo.\r\n\r\n    Mà địa điểm của đại hội võ đạo là ở Bắc Kinh.\r\n\r\n    Giám thị đại hội võ đạo muôn hình muôn vẻ, toàn bộ đều là chiến sĩ bộ đội đặc chủng kiệt xuất nhất của Trung Quốc.\r\n\r\n    Trường Phong, Lợi Kiếm, Lão Nha là tam đại vương bài của bộ đội đặc chủng, lần đầu bắt tay hợp tác. Cam đoan cùng khống chế sự ổn định của đại hội võ đạo lần này. Phòng ngừa hết thảy mọi chuyện có thể phát sinh.\r\n\r\n    Trừ việc đó ra, nghành quân đội của quốc gia còn điều động rất nhiều hệ thống bí ẩn: Quốc an, công an, nhiều tổ chức khác đều bí mật xuất động. Thậm chí âm thầm điều động quân đội, chuẩn bị tùy thời trấn áp.\r\n\r\n    Đại hội võ đạo lần này, phức tạp vô cùng, trong đó có bao nhiêu nhân vật lợi hại chứ? Chen chúc cùng một nơi, không ai có thể lường trước được sẽ phát sinh sự kiện mang tính bạo lực như thế nào.\r\n\r\n    Định ra địa điểm cuối cùng của đại hội võ đạo. Cũng không phải là Vương Siêu, cũng không phải giới võ thuật Hàn -Nhật, mà là gia của Tiểu Bảo. Vị lão đầu tử tai to mặt lớn kia, chỉ nói một câu, \"Olympic khai hội đã lâu rồi, những sân bãi được tu kiến với lượng tiền khổng lồ ở đó cũng đã bắt đầu biến chất, so với việc tốn một lượng tiền bạc lớn để giữ gìn bảo vệ nó, không bằng cho đại hội võ đạo lần này thuê, làm hoạt động kinh tế\". Sau khi một câu này được buông ra, lập tức sân bãi cuối cùng của đại hội võ đạo được chọn lựa.\r\n\r\n    \"Anh Mãnh Tử , lần này Nghiêm giáo quan, Lưu giáo quan, thậm chí Vũ giáo quan đều tham gia đại hội võ đạo lần này. Chuyện lần này, thật sự là không bình thường, những người này, đều là những nhân vật cực kỳ hùng mạnh, tất cả sự tình giết người phóng hỏa, việc gì cũng làm được , tất cả đều tề tụ ở Bắc Kinh, làm so có thể khống chế nổi cục diện? Hơn nữa quân đội Hoa Kỳ, quân đội Nga, quân đội Nhật Hàn, quân đội của các quốc gia Châu Âu, khẳng định đều phái gián điệp lẻn vào. Tình hình phức tạp tới cỡ nào cơ chứ? Vạn nhất chuyện gì chuyện gì xảy ra, cho dù chúng ta trấn áp được, nhưng ảnh hưởng cũng vô cùng tồi tệ. Làm mất đi sự ổn định, tại sao một đại hội võ đạo nguy hiểm như vậy lại chọn thủ đô làm nơi tổ chức? Nghe lão gia tử bảo là muốn chấn hưng lại kinh tế, nhưng mà ta xem việc này quả là được không bù nổi mất. Hơn nữa đại hội võ đạo lần này. Là giới võ thuật Hàn -Nhật tổ chức, mặc dù nói Đường Môn có nhúng tay vào, nhưng cũng không nên cử hành ở ở quốc nội chứ?\" Vừa lúc đó, một chiến sỹ ở bên người Hoàng Mãnh , nhỏ giọng nói với Hoàng Mãnh.\r\n\r\n    Chiến sĩ này, hẳn là đã trải qua nhiều mưa bom bão đạn, nhưng mà giờ đây sắc mặt hắn cũng có điểm tái nhợt, trên người đổ mồ hôi ướt đẫm quần áo.\r\n\r\n    Nhưng mà điều này cũng không trách được hắn. Dù cho là bất cứ người có thần kinh kiên cường như thế nào, khi trông thấy nhất lưu cường giả trên toàn thể giới cùng tụ tập thì cũng sẽ cảm thấy toàn thân vô lực.\r\n\r\n    \"Đây là khí phách của người lãnh đạo. Đại hội võ đạo lần này, tuy không thể tuyên truyền trong nước, bố trí một cách ầm thầm. Nhưng mà lực ảnh hưởng trên quốc tế cực kỳ rộng lớn. Nghĩ lại , nhiều cao thủ như vậy cùng tụ tập một nơi? Là cục diện phức tạp tới mức nào? Người lãnh đạo an bài tại thủ đô, đó là muốn tuyên bố với toàn thế giới, tỏ thái độ với tất cả các thế lực lớn, cho dù cao thủ trong thiên hạ đều đến thủ đo, thì nơi này vẫn bình chân như vại, tuyệt đối sẽ không có sự tình gì xảy ra. Quyết định này có thể nói là cực kỳ quyết đoán\". Hoàng Mãnh nhỏ giọng. Hắn đã nói trúng tim đen của người lãnh đạo.\r\n\r\n    \"Về phần tại sao lại cử hành tại ở quốc nội, là vì hai nước Hàn -Nhật, căn bản là không dám để cho đại hội võ đạo cử hành trong nước mình, bọn họ cũng muốn cũng muốn tổ chức trong nước mình chứ? Nhưng mà lúc này liên lụy tới rất nhiều thế lực. Cũng không phải như tổ chức Olympic. Bọn họ cảm giác được rằng sẽ không thể khống chế nổi tình hình!\"\r\n\r\n    Quả thật, đại hội võ đạo lần này, trên danh nghĩa là do nghành thể dục của chính phủ Hàn- Nhật liên hiệp khởi xướng . Địa điểm tổ chức đáng ra là ở Hàn Quốc hoặc là Nhật Bản. Nhưng mà trải qua sự tham gia của Vương Siêu. Sự tình càng ngày càng phức tạp, liên quan tới quá nhiều thế lực lớn, tuy thanh thế không có to lớn như Olympic, nhưng mà bên trong ẩn tàng hung hiểm, so với chiến tranh lần thứ nhất càng thêm gay go.\r\n\r\n    Chính phủ hai nước Hàn -Nhật, sợ đại hội võ đạo tổ chức trong nước mình thì không thể khống chế nổi, sẽ xảy ra chuyện lớn. Cuối cùng suy nghĩ kỹ càng rồi mới mới quyết định tổ chức tại Trung Quốc.\r\n\r\n    Tổ chức đại hội như vậy. Không đơn thuần là phải có thực lực cường đại, hơn nữa cũng phải cực kỳ có tính quyết đoán.\r\n\r\n    Đúng như lời Hoàng Mãnh nói, người lãnh đạo trong nước gõ nhịp, khiến cho đại hội võ đạo cử hành tại Bắc Kinh, đây là lời tuyên cáo với tất cả các thế lực lớn trong các quốc gia trên toàn thế giới, chúng ta có thực lực có thể trấn áp được tất cả các cường giả trong thiên hạ về đây tụ hội. Sau này còn muốn làm mưa làm gió gì, hay gây ra hoạt động khủng bố nào, các loại gián điệp hay các hoạt động mờ ám khác, đều không có tác dụng.\r\n\r\n    Đương nhiên, nếu như lần này có chuyện gì ngoài ý muốn. Không thể khống chế được cục diện thì cũng sẽ trở thành trò cười cho cả thế giới, kèm theo đó là thực lực suy yếu rất nhiều và ảnh hưởng rất lớn tới uy vọng.\r\n\r\n    Đơn giản mà nói, để cho đại hội võ đạo diễn ra tại Bắc Kinh. Cũng là một thanh kiếm 2 lưỡi . Nếu sử dụng thành thạo, trường kiếm làm rung động người người, dùng không tốt sẽ cắt phải ngón tay làm chảy máu đầm đìa.\r\n\r\n    \"Chú ý! Chú ý! Tập thể giới võ thuật Nhật Bản đã tới sân bay. Y Hạ Nguyên dẫn đầu đã đi xuống, cẩn thận giám thị, bọn họ có tổng cộng năm mươi sáu thành viên, không được phép để cho bất cứ một người nào thoát ly khỏi tầm mắt của các ngươi quá ba giây đồng hồ\". Khi hai người đang nhỏ giọng thảo luận , thì chiếc tai nghe nhỏ như cái móng tay được ẩn kín sau mái tóc truyền đến âm thanh trầm thấp rất khẩn trương.\r\n\r\n    Sống lưng Hoàng Mãnh lập tức thẳng lên, làm ra một động tác bí ẩn. Lập tức, những chiến sỹ mặc thường phục ẩn nấp trong phi trường rộng lớn bắt đầu bí mật hành động.\r\n\r\n    Đây chỉ là giai đoạn đầu của đại hội võ đạo.\r\n\r\n    Lúc này Vương Siêu sớm đã tới Bắc Kinh. Hắn mang đoàn đội của giới võ thuật Đường Môn Nam Dương tới tham gia đại hội võ đạo. Khoảng chừng hơn ba mươi người, ngoại trừ hai đồ đệ của mình là Hoắc Linh Nhi và Đàm Văn Đông, thì còn có Bạch Tuyền Di, Diệp Hồng, Sa Lượng, cùng với những người vừa gia nhập Đường Môn: Ấn Tình, Titan, Lôi Minh Viễn, còn có hai thầy trò Chu Minh bị triệt để áp đảo. Mặt khác, mấy người Lữ lão lộc cũng đi theo Đường Môn, chủ yếu là để giám thị những người xung quanh. Nhưng Đường Tử Trần lại không có ở đây.\r\n\r\n    Lúc này, đoàn đội của Vương Siêu đang ngồi ở hàng đầu tiên trên khán đài của một sân vận động cực kỳ rộng lớn.\r\n\r\n    Là linh hồn của đại hội võ đạo lần này, cũng là nhân vật bỏ ra số tiền lớn nhất ba trăm vạn đô la, đoàn đội của Vương Siêu hẳn là phài trình diện đầu tiên.\r\n\r\n    Sân vận động này lớn vô cùng , liếc nhìn lại, phía trên trời xanh bao phủ, Chính giữa là quảng trường to lớn, mà chung quanh toàn bộ đều là chỗ ngồi trên khán đài, khoảng chừng có hơn mười vạn chỗ ngồi.\r\n\r\n    Hơn mười vạn chỗ ngồi!\r\n\r\n    Sân vận động có quy mô lớn như vậy, tất nhiên chỉ có một. Cũng là sân bãi của đại hội võ đạo lần này, chính là quảng trường thế vận hội đã lâu không dùng tới.\r\n\r\n    Trong sân, rất yên tĩnh. Không có tiếng động lớn, hay âm thanh xôn xao của phóng viên. Cũng không có người xem.\r\n\r\n    Chỉ có một sự yên tĩnh bao trùm, không khí có phần khắc nghiệt . Đại hội võ đạo lần này, căn bản là cũng sẽ không có người bình thường nào có thể vào đây xem, cũng sẽ không có phóng viên đài truyền hình bình thường có thể tới phỏng vấn, quay phim, chụp hình. Bởi vì bên ngoài, sớm đã bị phong tỏa. Chỉ cho phép thành viên tham gia đại hội đi vào, cùng với một vài người có thân phận đặc thù mới có thể vào quan sát. Hơn nữa việc thu hình quay chụp đều phải trải qua kiểm tra rất nghiêm mật mới có thể lưu truyền ra ngoài.\r\n\r\n    Sắp xếp như vậy, đối với tất cả cao thủ tham gia đại hội võ đạo lần này có thể nói là vô cùng hài lòng. Cũng chỉ có tại Bắc Kinh, mới có thể có phong tỏa chặt chẽ như vậy.\r\n\r\n    Tất cả mưa to gió lớn đều bắt đầu ở đây, và cũng sẽ chấm dứt ở đây.\r\n\r\n    \"Từ hôm nay trở đi, vùng đất này sẽ nhuốm không biết bao nhiêu máu tươi? Có bao nhiêu võ giả hồn phách lưu lại ở nơi này? Sẽ kinh tâm động phách như thế nào, chiến đấu diễn ra thì ngay cả quỷ thần cũng khóc thét?\" Vương Siêu nhìn sân vận động trống trải, rồi ngước đầu hỏi ông trời.\r\n\r\n    Lão thiên trả lời hắn bằng cách mãnh liệt gào thét, vốn thời tiết đã mưa tạnh tuyết tan, nhưng đột nhiên lại dâng lên mây đen, gió lớn thổi vù vù, giống như ông trời đang khóc.\r\n\r\n    <\/div>","title":"Chương 472: Sân Bãi Của Đại Hội Võ Đạo"}