{"text":"﻿    Chương 477: Hoắc Linh Nhi Cùng Thu Thiền Chiến Đấu (Thượng)\r\n\r\n    Trận chiến đấu này của võ thuật đại tông sư của thế giới Ả Rập cùng đại thích khách Cơ Đốc Giáo Thần Phụ diễn ra vô cùng kinh điển, đồng thời thời gian diễn ra cũng vô cùng ngắn.\r\n\r\n    Đại tông sư võ thuật Ả Rập Huobo hoàn toàn thể hiện ra thực lực chân chính của mình, chính là võ học Ả Rập cổ lão hấp dẫn mà quỷ dị. Làm cho trong nội tâm rất nhiều người ở đây cảm thấy rùng mình.\r\n\r\n    Đồng thời, sau khi Huobo đánh gục đối thủ, lại còn hướng về nơi các võ giả phương Tây mà gọi lên bốn chữ \"Áo cổ tư đô\" ( Augustus), khiến cho ánh mắt của rất nhiều người ở đây hướng tới vị thần phụ ở trung ương.\r\n\r\n    Lúc này những cao thủ kia mới phát hiện ra một người mặc Thần Phụ bào màu bạch kim, là một Thần Phụ của nền văn minh Cơ Đốc đầu đang cúi thật sâu xuống .\r\n\r\n    Chỉ cần là cao thủ đều có thể cảm giác được, vị nam tử mặc Thần Phụ bào màu bạch kim được gọi là Augustus tuyệt đối không phải là một cao thủ bình thường.\r\n\r\n    \" Người này thâm trầm như ngục ............\" Vương Siêu cũng đưa mắt phóng tới đó. SAu khi ánh mắt hắn bắn tới, liền dùng bốn chữ để đánh giá ' thâm trầm như ngục'.\r\n\r\n    \" Không thể tưởng được, trong Cơ Đốc Giáo cũng có võ học thượng thừa, và kỹ thuật giết người thượng thừa. Mặc dù ta học tập võ công nhiều năm, vẫn cho là những người Cơ Đốc Giáo kia chỉ biết truyền bá giáo lý của Thượng Đế.. v.v.v.. Tuy trong tiểu thuyết có ghi lại một số người của giáo đình có sức chiến đấu rất cường đại, nhưng mà trong thực tế, ta lại chưa bao giờ nhìn thấy giáo đình sử dụng vũ lực\". Hoắc Linh Nhi cất giọng nói.\r\n\r\n    Lần này coi như là đã phá vỡ tầm nhận thức của nàng.\r\n\r\n    Trong một vài tiểu thuyết, nói về giáo đình Cơ Đốc Giáo vô cùng kỳ diệu. Bên trong cao thủ như mây. Nhưng trong hiện thực, bên trong giáo đình lại không hề có cao thủ. Cũng không có bất cứ võ thuật gia nào xuất hiện. Nhưng mà lúc này vào thời điểm mấu chốt diễn ra đại hội võ đạo, lại bỗng nhiên xuất hiện vài người.\r\n\r\n    \"Thời Trung cổ Thời Trung cổ. Mười lần đông chinh, kỵ sĩ của Thiên Chúa giáo có vũ kỹ vô cùng lợi hại. Nhưng tới bây giờ đã không còn cái gọi là kỵ sĩ nữa. Nhưng là một tôn giáo thì không có khả năng không có hệ thống vũ lực của mình. Chỉ là hệ thống vũ lực của bọn họ không giống với quân đội. Cũng không giống với giới võ thuật, mà cũng không xuất hiện trước mặt chúng ta. Nhưng mà ta hiểu rất rõ. Hằng năm giáo đình đều có một nhóm người tiến vào hệ thống các quốc gia chống khủng bố. Cùng với tổ chức đạo Hồi âm thầm tiến hành giao phong. Cho nên đối với thực chiến bọn họ cũng không hề thiếu hụt. Hơn nữa không phải là có một lần bọn họ cũng đã mời võ tăng Thiếu Lâm đi làm giáo luyện hay sao?\" Nghiêm Nguyên Nghi cất lời nói tiếp.\r\n\r\n    \"Cho nên nếu các ngươi nhìn thấy những vị thần phụ kia đánh ra quyền thuật chính tông của thiếu lâm thì cũng không nên kinh ngạc\".\r\n\r\n    Thì ra trước đây ít năm. Có một lần, một cơ cấu Thiên Chúa giáo Thiên Chúa giáo không biết có phải là đột nhiên thần kinh lên hay không mà sau khi quan sát võ tăng Thiếu Lâm của Trung Quốc biểu diễn võ thuật. Lại mời võ tăng Thiếu Lâm làm giáo sư đi tới đại học chuyên môn nghiên cứu thần học, để dạy võ thuật. Tin tức này trong thời gian đó đã gây ra một chấn động không nhỏ.\r\n\r\n    Nghiêm Nguyên Nghi nói những lời này là để cho những người Hoa ở đây biết rằng. Đừng tưởng rằng những Thần Phụ Cơ Đốc Giáo kia không có vũ lực. Thật ra bên trong có một nhóm người có thực lực, có kinh nghiệm thực chiến. Đối với võ thuật trên toàn thế giới cũng nghiên cứu rất sâu.\r\n\r\n    Dù sao giờ đây tin tức lan nhanh, điều gì cũng cũng khó có thể giữ bí mật mãi.\r\n\r\n    Trận chiến đấu này, làm lộ thực lực của giới võ thuật tín đồ đạo Hồi, cũng lộ ra thực lực mà các đấu gia Châu Âu đang che dấu. Làm cho trong nội tâm của võ thuật gia của người Hoa âm thầm cảnh giác.\r\n\r\n    Trên màn hình lớn, lại nhanh chóng lóe lên.\r\n\r\n    Trận chiến thứ ba là của một quyền thủ Quyền Thái cùng một cao thủ hiệp hội yô-ga giao thủ. Sau khi đánh nhau vài hiệp, tay Quyền Thái kia dùng đầu gối đụng nát xương đùi của cao thủ yô-ga, kết thúc trận đấy. Trận đấu này diễn ra không tới thời gian ba phút.\r\n\r\n    Trận đấu thứ tư là của võ thuật gia người Hoa.\r\n\r\n    Trên màn hình lớn hiện ra tên của người sẽ đánh trong trận thứ tư là Trương Thiếu Cương, người còn lại là một người Nga không có danh tiếng gì: Kozlov.\r\n\r\n    Trương Thiếu Cương cũng không phải là quyền sư của xã đoàn người Hoa hải ngoại, mà xuất thân từ chính quy, là học sinh của Bắc quyền, hơn nữa đã từng đạt quán quân trong trận đấu võ thuật toàn quốc. Đương nhiên, cũng không phải là thi đấu lôi đài, mà là do nhận xét cho điểm về thi đấu lộ số võ thuật.\r\n\r\n    Nhưng mà không hề nghi ngờ, Trương Thiếu Cương này cũng có bản lĩnh, cũng là một kẻ chăm chỉ khổ luyện.\r\n\r\n    Vương Siêu cũng từng xem qua tên của người này, là ở trong văn phòng của Liêu Tuấn Hoa, cũng đã từng nắm trong danh sách tuyển thủ hạt giống cho đại hội võ đạo được người ta đề cử.\r\n\r\n    Nhưng mà khi Trương Thiếu Cương đi đến trung tâm sân thi đấu, đối mặt cùng với người Nga tên là Kozlov, Vương Siêu lập tức nhắm hai mắt của mình lại.\r\n\r\n    Bởi vì trong mắt hắn. Thắng bại đã phân. Sinh tử đã định.\r\n\r\n    Trương Thiếu Cương là một người tuổi còn trẻ, chừng hai mươi lăm hai mươi sáu tuổi. Thân thể thon dài cường tráng, trầm ổn như Ngưu( trâu >\"\r\n\r\n    <\/div>","title":"Chương 477: Hoắc Linh Nhi Cùng Thu Thiền Chiến Đấu (Thượng)"}