{"text":"﻿    <b>Tiền có thể mua được cái gì? . . .<\/b>\r\n\r\n    An Tiểu Tâm trở lại cửa tiểu khu, đi vào một gian phòng mô giới. Hỏi thăm giá phòng, An Tiểu Tâm sợ hết hồn, thì ra là có thể bán được nhiều tiền như vậy. Nhưng nhân viên phục vụ lễ phép cũng nói cho An Tiểu Tâm biết, giá tiền rất cao, nhưng có tiền chưa chắc mua được, thật sự rất ít người mua được.\r\n\r\n    An Tiểu Tâm để lại phương thức liên lạc của mình, thông tin phòng ốc cụ thề, nói giá tiền thương lượng tốt, có tin tức thì thông báo cho cô.\r\n\r\n    Ra khỏi nơi mô giới, cô cúi gằm đầu, lười biếng đi về phòng mình.\r\n\r\n    Đột nhiên, cô cảm thấy khác thường, theo con tim hướng nhìn sang phía ven đường. Ven đường là một cửa hàng tiện lợi 7\/11, phía trước là cửa sổ lớn sát đất, Anh Bồi đang đứng ở nơi đó chăm chú nhìn cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sau buổi sáng cắt đứt quan hệ hôm đó, bọn họ đã bao lâu không gặp nhau?\r\n\r\n    Anh mặc quần thường vàng nhạt, áo T-shirt màu xanh sẫm, thân thể cao to đứng ở nơi đó ưu nhã mà lãnh đạm. Trong tay anh cầm hộp cơm tiện lợi cùng một chai nước suối, nhìn dáng dấp mới vừa từ trong quán tiện lợi ra ngoài.\r\n\r\n    An Tiểu Tâm duy trì động tác nghiêng đầu, cứng ngắc đứng ở đây, vô cùng khẩn trương nhìn chằm chằm Anh Bồi, sẽ không nháy mắt, cũng sẽ không cười.\r\n\r\n    Ánh mắt của Anh Bồi vẫn sáng như vậy, gò má hơi lõm vào càng làm sâu thêm hình dáng gương mặt anh. Mặt mày anh đã dễ chịu hơn, như không có bất kỳ khúc mắc nào cả. Ánh mắt trầm tĩnh, giống như người của anh, thủy chung sóng nước chẳng xao, nhưng lại khó có thể nắm lấy.\r\n\r\n    Hai người nhìn nhau , giằng co không nói gì .\r\n\r\n    Rốt cuộc, Anh Bồi toét miệng, chậm rãi nở nụ cười.Ý cười trên mặt anh từ từ hé mở trong bầu không khí nặng nề, giống như đám lá xanh của cây liễu đón mùa xuân đầu tiên, mới mẻ lại làm người ta vui mừng.\r\n\r\n    Trái tim của An Tiểu Tâm, bỗng chốc như tan chảy ra.\r\n\r\n    Cô đột nhiên di chuyển, nháy mắt mấy cái, không hiểu chuyện gì xảy ra khi nào, đã vô thức đi tới.\r\n\r\n    Anh Bồi mỉm cười nhìn cô ngơ ngác đi tới, đứng ở trước mặt mình, lẳng lặng nhìn, không nói một lời.\r\n\r\n    Anh ha ha cười ra tiếng, hỏi: “Muốn nói cái gì?”\r\n\r\n    An Tiểu Tâm ngẩn người một chút, đột nhiên mặt đỏ tới mang tai, tay chân luống cuống. Đúng vậy a, tới đây làm gì?\r\n\r\n    Cô khi trong ánh mắt anh cười khanh khách cảm thấy không chỗ nào che giấu, lắp bắp nói: “Anh xuất viện rồi sao?”\r\n\r\n    “Ừ, thì ra là em biết.” Anh Bồi gật đầu, cố ý thở dài.\r\n\r\n    “Khụ. . . . . . Khụ, anh còn chưa ăn cơm à?” An Tiểu Tâm vội vàng nói sang chuyện khác, ánh mắt liếc hộp cơm tiện lợi trên tay anh.\r\n\r\n    “Ừ, một người, cũng không có khẩu vị gì.” Anh Bồi nhún nhún vai.\r\n\r\n    “Anh mới ra viện, không thể ăn cái này chứ? Nếu không. . . . . .” An Tiểu Tâm cắn cắn môi, do dự.\r\n\r\n    Anh Bồi thở dài, đành phải chủ động nói: “An Tiểu Tâm, em còn thiếu anh rất nhiều bữa cơm đâu rồi, vừa đúng hôm nay gặp được, vậy thì làm cơm cho anh ăn đi.”\r\n\r\n    An Tiểu Tâm thở dài ra một hơi, Anh Bồi quá khéo hiểu lòng người , hóa giải lúng túng của cô. Bằng không, muốn cô chủ động mời anh ăn cơm, thật là khó khăn mở miệng.\r\n\r\n    Lần đầu tiên An Tiểu Tâm cam tâm tình nguyện nấu cơm cho Anh Bồi như vậy.\r\n\r\n    “Vậy thì, đi mua thức ăn đi.” Anh Bồi đặt tay ở trên bả vai An Tiểu Tâm, để cho cô tại chỗ vòng 3600, đẩy cô theo đi bộ theo hướng bên ngoài siêu thị.\r\n\r\n    “Thân thể của anh đã khỏe hoàn toàn chưa? Bác sĩ có dặn dò phải kiêng kỵ cái gì không?” An Tiểu Tâm quay đầu lại hỏi, cảm giác theo lửa nóng của bàn tay đặt trên vai cô.\r\n\r\n    “Không có. Thật là kỳ quái, đột nhiên cảm thấy đặc biệt đói. Hôm nay làm cho anh ăn ngon một chút, mau, đi mua món ăn.” Anh Bồi từ phía sau đẩy cô, thúc giục cô đi mau.\r\n\r\n    An Tiểu Tâm trợn trắng mắt, người này thật đúng là không khách khí. Cô bất giác cười cong lên, trên tay ngăn Anh Bồi lại, cố ý không nhịn được nói, : “Anh đừng đẩy nữa, hay là đi ăn hộp cơm tiện lợi của anh là được rồi.”\r\n\r\n    “Không ăn, em phải chấp nhận làm cho anh thôi.” Anh Bồi tiện tay đem túi cơm hộp trên tay ném vào thùng rác ven đường.\r\n\r\n    An Tiểu Tâm tà tà liếc anh, Anh Bồi đáp lại cô cười một tiếng.\r\n\r\n    An Tiểu Tâm rõ ràng hiểu được, tim mình bao nhiêu ngày lắng xuống, đột nhiên bình tĩnh trở lại rồi.\r\n\r\n    An Tiểu Tâm ngẩng đầu nhìn tấm bảng hiệu lớn “Quán ăn gia đình mẹ Triều Thao”, lại ngó vào trong tiệm nhìn xung quanh một chút. Cửa hàng không lớn, xuyên qua cửa sổ thủy tinh, có thể nhìn thấy bên trong gọn gàng sạch sẽ bày mười mấy cái bàn. Mới chừng 10 giờ sáng, trong tiệm không có khách, chỉ có một nữ nhân viên trẻ tuổi đang lau bàn. An Tiểu Tâm hít một hơi thật sâu, đẩy cửa đi vào.\r\n\r\n    Mẹ Tiểu Thao đùng lúc vừa từ trong phòng bếp đi ra, nhìn thấy An Tiểu Tâm, lập tức cười tiến lên đón: “Ôi trời, Tiểu Tâm tới. Mau mau, nhanh ngồi. Tiểu Quyên, nhanh đi rót trà.\r\n\r\n    “Dì à, không vội, con không khát.” An Tiểu Tâm lôi kéo mẹ Tiểu Thao ngồi xuống.\r\n\r\n    “Dì à, con tới, là có chút chuyện cùng dì trao đổi.”\r\n\r\n    An Tiểu Tâm từ trong túi lấy ra một quyển sổ tiết kiệm, đặt ở trên mặt bàn, đẩy qua cho mẹ Tiểu Thao, “Dì à, thật xấu hổ, chuyện ngày trước dì đến nhờ con, con. . . . . . không làm được. Con suy nghĩ mãi, Tiểu Thao ra nước ngoài học, khỏi cần công ty tài trợ, con tới giúp đỡ. Con đã hỏi bạn bè, lấy thành tích của Tiểu Thao, nếu như không tính đến tiền học bổng, ra khỏi nước không thành vấn đề . Hiện tại làm thủ tục, mùa xuân sang năm mà có thể đi được rồi. Trong sổ tiết kiệm, có 10 vạn, là tiền con làm mấy năm nay gửi ngân hàng. Còn lại, con đang gom góp.”\r\n\r\n    Mẹ Tiểu Thao ngưng nụ cười trên mặt lại , ánh mắt nhìn chằm chằm sổ tiết kiệm không động, nửa ngày mới nói một câu: “Con có nhiều tiền như vậy?”\r\n\r\n    “Con. . . . . .Con có thể đem bán căn nhà, nhưng hiện tại thời điểm không tốt lắm, phải chờ một chút. . . . . .” An Tiểu Tâm giải thích.\r\n\r\n    Mẹ Tiểu Thao nhìn An Tiểu Tâm một chút, chậm rãi đem sổ tiết kiệm đẩy trở về: “Đây không phải là vấn đề tiền. Công ty đề cử, phải đi nước Đức học phiên dịch Đức anh. Không có đề cử của bọn họ, nước Đức sẽ không tiếp nhận học sinh không phải Tiếng Anh là tiếng mẹ đẻ sang học tập chuyên ngành này.”\r\n\r\n    “Dì à, con hiểu rõ, trước hết để cho Tiểu Thao đi ra nước ngoài, sau đó chuyên ngành có thể từ từ đổi. . . . . .” An Tiểu Tâm nhìn sắc mặt thất vọng của mẹ Tiểu Thao, lo lắng nói.\r\n\r\n    “Ai!” Mẹ Tiểu Thao thở dài một tiếng.\r\n\r\n    “Tiểu Tâm a, thật không cần.Thật ra thì, Tiểu Thao vẫn không muốn ra khỏi nước. Anh nó không có, nó cũng không muốn để dì lại một mình trong nước. Lấy thành tích của nó, nếu như sớm xin đi, có thể đã sớm được học bổng ra nước ngoài rồi. Lần này nó có thể vui vẻ như vậy đồng ý đi ra ngoài, thì ra là vì chuyên ngành này vẫn là mơ ước của nó.” Mắt mẹ Tiểu Thao bắt đầu đỏ.\r\n\r\n    “Dì à . . . . .” An Tiểu Tâm khó chịu kêu.\r\n\r\n    “Kể từ anh nó chết rồi, nó chính là toàn bộ hi vọng của dì. Dì không hy vọng bởi vì dì, làm trễ nãi tiền đồ của nó. Con không biết dì hạnh phúc thế nào khi nó có một cơ hội tốt như thế này đâu. Làm sao nghĩ đến, cơ hội này, nói không có sẽ không có. . . . . .” Mẹ Tiểu Thao nói đến khúc sau, kéo theo chuyện thương tâm trong người, nức nức nở nở khóc.\r\n\r\n    “Dì . . . . Dì à. . . . . . Thật xin lỗi. . . . . . Thật xin lỗi. . . . . .” An Tiểu Tâm nhìn mẹ Tiểu Thao trải qua bao gió sương trên mặt nước mặt giàn giụa, trong lòng khó chịu như dao cắt.\r\n\r\n    “Chuyện không liên quan con, Tiểu Tâm. Dì biết con là đứa bé ngoan, những thứ này đều không liên quan tới con. Thật ra thì dì đi tìm con, cũng chỉ là thử vận may một chút. Lần đó ở cửa hàng bách hoá, di xem Anh Bồi chủ động gọi lại con, còn tưởng rằng con và anh ta có quan hệ thân thiết. Vì vậy lúc Phổ Nguyệt nhắc nhở một chút, dì liền thấy bệnh loạn tìm thầy chữa, chạy đi tìm con. Tiểu Tâm, thật ngại, làm khó cho con rồi.” Mẹ Tiểu Thao dùng tay thô ráp lau lệ trên mặt.\r\n\r\n    An Tiểu Tâm nghẹn ở nơi nào nói không ra lời, mắt nhìn chằm chằm sổ tiết kiệm hình như là đang nhìn quái vật.\r\n\r\n    Tiền, có thể mua mạng ẩm ướt về sao?\r\n\r\n    Hiện tại, chính mình đang dùng tiền mua lương tâm sao?\r\n\r\n    Không phải là muốn tìm Anh Bồi năn nỉ một chút thôi sao? Ít nhất nên thử một lần a!\r\n\r\n    “A di, dì đừng gấp gáp, con lại đi. . . . . .Thử một lần.”An Tiểu Tâm nghẹn ngào nói.\r\n\r\n    “Không cần. . . . . .” Mẹ Tiểu Thao còn chưa nói hết lời, Tiểu Thao bên ngoài đẩy cửa vào cự tuyệt.\r\n\r\n    Thấy An Tiểu Tâm ở đây, gương mặt trẻ tuổi của Tiểu Thao nở ra nụ cười rực rỡ, cao hứng chạy tới gọi: “Tâm Tâm, làm sao chị ở đây?”\r\n\r\n    Đi tới bên cạnh, liếc nhìn sổ tiết kiệm trên bàn, sắc mặt của cậu trầm xuống. Cầm lên sổ tiết kiệm lên lật xem một chút, Tiểu Thao hướng về phía mẹ cậu mắng: “Mẹ, mẹ lại đi tìm Tâm Tâm? Con không phải nói cho mẹ biết không nên đi tìm chị ấy! Lời nói của Đinh Phổ Nguyệt tại sao có thể tin tưởng được? Mẹ rốt cuộc muốn Tâm Tâm vì nhà chúng ta làm bao nhiêu chuyện nữa?”\r\n\r\n    “Tiểu Thao, sao em có thể nói chuyện với dì như vậy. Chuyện này ngay từ đầu em nên nói cho chị biết, chị sẽ nghĩ biện pháp giúp em, chị xem em bây giờ hoàn toàn coi chị như người ngoài rồi.”An Tiểu Tâm đứng lên, không hài lòng mắng lại Tiểu Thao.\r\n\r\n    “Tiểu Thao, mẹ là không có cách nào. . . . . .” Mẹ của Tiểu Thao cố gắng giải thích.\r\n\r\n    Nhưng là Tiểu Thao căn bản không nhìn bà, chỉ nhìn chằm chằm An Tiểu Tâm, cười lạnh nói: “Chẳng lẽ chị không phải người ngoài sao? Chị là chị dâu tôi? Hay là con dâu bà ấy? Chị cho rằng chị là ai? Chị cùng chúng tôi không có bất cứ quan hệ gì.”\r\n\r\n    “Đặng Dịch Thao, cậu nói đủ chưa.” An Tiểu Tâm vỗ mạnh cái bàn, thanh âm chói tai gay gắt.\r\n\r\n    Sắc mặt của Tiểu Thao từ hồng chuyển sang trắng, tức giận đem sổ tiết kiệm nhét về cho An Tiểu Tâm: “Tôi cho chị biết, lần này không thể ra nước ngoài, tôi tuyệt không khổ sở. Không ra, tôi cũng có thể một tay làm được sự nghiệp. An Tiểu Tâm, tiền chị lấy về, cũng đừng bận tâm. Tôi là đàn ông con trái, không cần phụ nữ như chị tới giúp một tay.”\r\n\r\n    Nói xong rồi, Tiểu Thao cũng không quay đầu lại đi ra ngoài.\r\n\r\n    Mẹ Tiểu Thao tức giận ngồi trên ghế, chỉ vào cánh cửa vẫn còn đung đưa nói với An Tiểu Tâm: “Con xem thằng nhóc ngu ngốc kia, một chút cũng không hiểu chuyện, mọi người không phải cũng vì tốt cho nó sao. Nếu là anh nó còn sống, dì liền. . . . . .”\r\n\r\n    “Dì à, đừng nóng giận, Tiểu Thao còn nhỏ. Chỗ Anh Bồi Phó Tổng , con lại đi. . . . . .thử một lần.” An Tiểu Tâm cắt lời mẹ Tiểu Thao.\r\n\r\n    “Tiểu Tâm, con không cần khó xử, con xem Tiểu Thao như vậy, quên đi.” Mẹ Tiểu Thao nản lòng khoát khoát tay.\r\n\r\n    An Tiểu Tâm đem sổ tiết kiệm cất xong, vỗ vỗ tay mẹ Tiểu Thao nói: “Dì, người đừng lo lắng, con đi trước.”\r\n\r\n    “Ăn cơm trưa rồi hãy đi.” Mẹ Tiểu Thao giữ lại.\r\n\r\n    “Không, Dì à, con còn có chuyện, con đi trước.” An Tiểu Tâm một khắc cũng không muốn ở lại chỗ này nữa, chỉ muốn thật nhanh rời đi.","title":"Chỉ Muốn Có Được Tình Yêu Của Em - Chương 43"}