{"text":"﻿    Chương 264: Hợp Tung\r\n\r\n    Trương Tử Tinh thở dài nói: “Trong mộng cảnh đó của ta không phải cái gì cũng thấy rõ, nhiều chỗ mơ hồ, nhưng vẫn còn nhớ được hai câu kệ ‘ải Giới Bài tứ thánh phá Tru Tiên, Vạn Tiên trận tam giáo hội Thông Thiên’, không biết giáo chủ đối với câu này thấy thế nào?”\r\n\r\n    Thông Thiên giáo chủ vừa nghe, sắc mặt nháy mắt chợt biến, hồi lâu mới bình tĩnh lại nói: “Thiên đạo vô thường, Thiên mệnh vô tướng, càng là liên quan tới bản thân càng là khó toán, cho dù là thánh nhân cũng vậy, có toán ra thứ gì cũng chỉ được một chút mà thôi, không thấy được toàn cục. Không dấu Bệ hạ, bần đạo cũng từng toán qua khí vận giáo ta, trong sát kiếp quả thực có hung hiểm rất lớn. Xin hỏi Bệ hạ, nếu như theo thiên số trong mộng cảnh đó, khí vận Triệt giáo ta rốt cuộc thế nào?”\r\n\r\n    “Giáo chủ, xin thứ cho Tử Tân nói thẳng”, Trương Tử Tinh nhận được cái gật đầu của Thông Thiên giáo chủ mới nghiêm giọng nói: “giáo chủ người là thánh nhân, tất nhiên siêu việt ngoài thế ngoại không nhiễm sát kiếp. Nhưng trong mộng cảnh của ta, môn nhân của giáo chủ khó thoát kiếp nạn, cuối cùng Triệt giáo chỉ còn lại một mình giáo chủ mà thôi…”\r\n\r\n    “Một người!”, Thông Thiên giáo chủ nghe vậy, tinh quang trong mắt bạo lên, một cỗ áp lực vô hình lập tức trỗi dậy khiến Trương Tử Tinh toàn thân không thở nổi. May Thông Thiên giáo chủ phát hiện mình thất thái, lập tức thu hồi lực lượng. Cho dù dạng áp lực vừa rồi chỉ kéo dài giây lát nhưng cũng giúp Trương Tử Tinh có được một sự ước lượng tương đối về lực lượng của thánh nhân, không khỏi thầm kinh sợ.\r\n\r\n    Để trút bớt khẩn trương trong lòng, Trương Tử Tinh cười khổ nói: “giáo chủ chớ nên lo lắng, đấy chỉ là thiên đạo nguyên gốc mà thôi, nếu theo thiên số đó, Thiên tử ta cuối cùng cũng bị Tây Kỳ trừ diệt, cuối cùng phải tự thiêu mà chết…”, Thông Thiên giáo chủ không hề trả lời, rơi vào trong trầm tư. Trương Tử Tinh biết lời nói vừa rồi của mình khiến cho vị thánh nhân này kinh sợ thế nào, cũng không dám quấy nhiễu, yên lặng đứng một bên chờ Thông Thiên giáo chủ mở lời.\r\n\r\n    Bệ hạ, Thông Thiên giáo chủ ngừng lại suy tính, mở miệng nói: “Bệ hạ, tinh cầu cuối cùng giáng xuống phá đi sự phát triển thiên đạo vốn có kia là thực hay giả?”\r\n\r\n    Trương Tử Tinh khẳng định gật đầu: “chuyện này thực sự là có. Nếu y theo Thiên số nguyên bổn, Tử Tân gặp cảnh nước mất nhà tan, cố trốn tránh cũng không được, may có tinh cầu giáng xuống kia làm thiên đạo hỗn loạn, thực cấp cho Tử Tân một tia hi vọng. Ta theo chuyện trong mộng cảnh, từ lúc đăng cơ tới nay đều cẩn thận giữ gìn, bên ngoài dùng uy đức phục thiên hạ, thu lòng vạn dân; bên trong dùng hoá thân Tiêu Dao tử phiêu bạt tứ xứ, ý đồ tìm kiếm thêm hi vọng cải biến số mệnh, vượt qua sát kiếp. Nhưng dần theo tu vi tiến bộ cùng hiểu thêm về Thiên đạo, mới rõ sát kiếp không cách nào tránh khỏi. Nhưng dù lực lượng Tử Tân kém cỏi cũng không ngại đem hết sức mình liều một trận, mong thay đổi Thiên số. Tử Tân cùng giáo chủ có duyên, quý giáo cùng Đại Thương ta lại liên quan mật thiết về khí vận như môi với răng. Nên hôm nay Tử Tân mới mạo muội tìm tới, không tiếc thổ lộ bí mật lớn nhất trong lòng với giáo chủ, vì người, cũng là vì mình”.\r\n\r\n    Trương Tử Tinh liếc thấy vẻ sầu trên mặt Thông Thiên giáo chủ, lại nói: “ta biết giáo chủ yêu thương môn hạ nên mới lo lắng. Kỳ thực giáo chủ cũng không cần quá lo, như Tử Tân xem, chúng ta chưa nhất định sẽ là người thua cuộc. Theo như cách nói về “tam thế” lúc trước, Nguyên Thuỷ Thiên Tôn tuy chiếm được Thiên thời, nhưng thiên thời đó chỉ là thiên thời nguyên bổn mà thôi, giờ thiên số vặn loạn, biến số sinh ra, ai thắng ai bại còn chưa rõ, tuyệt không phải thiên thời chân chính!. Nếu Cơ Phát kia cuối cùng bại dưới tay ta, vậy nguyên thuỷ thiên tôn coi như tự trói chân mình, lúc đó môn nhân của ta khó thoát tai ách, mất đi đại thế, cho dù có hỗn nguyên thần thông cũng không thể nghịch chiển, coi như không biết thiên số, tự làm tự chịu”.\r\n\r\n    Thông Thiên giáo chủ nghe Trương Tử Tinh xưng hô “chúng ta”, lại nghe hắn phân tích thế của Xiển giáo, ánh mắt không khỏi sáng lên.\r\n\r\n    “Địa lợi của Tây Phương giáo xét ra vẫn còn chưa đủ. Nếu giáo đồ sợ hãi sát kiếp, trốn trong Cực lạc tịnh thổ không vào Trung Thổ, coi như tự động bỏ cuộc phân tranh. Chỉ cần đề phòng, áp chế hai thánh Chuẩn Đề, Tiếp Dẫn, đánh rắn phải đập đầu. Nếu giáo đồ Tây Phương giáo dám vào Trung thổ ta làm loạn, không chỉ mất đi địa lợi, mà còn giúp ta danh chính ngôn thuận tái hiện chuyện chinh Tây. Trong tay ta có Huyền tiên hỗ trợ, lại có Hỗn Độn chung, có thể một trận dẹp sạch giáo chúng Tây Phương giáo. Chỉ là hai vị thánh nhân kia Tử Tân không sao chống nổi, lúc đó phải nhờ giáo chủ ra lực kiềm chế”.\r\n\r\n    Thông Thiên giáo chủ cũng không ngắt lời hắn, ngược lại nở nụ cười. Trương Tử Tinh thấy thái độ này của Thông Thiên giáo chủ, trong lòng ngầm hoan hỉ, nói tiếp: “còn thế nhân hoà kia, Tử tân mấy năm nay vờ mông muội, trầm mê nữ sắc, bỏ bê triều chánh, quan viên phần đông bất mãn, chư hầu lại ngầm mừng rỡ, nhưng chúng không biết dân tâm Đại Thương thuỷ chung chưa mất. Phàm là chư hầu quý tộc, đều coi khanh sĩ đại thần là căn bản của quốc gia, đâu có để những bình dân nô lệ kia vào đâu? Dù là người hiền như Cơ Xương kia cũng không nhận thức đúng đắn về dân tâm. Quân vương như thuyền, bách tính như nước. Nước có thể dâng thuyền cũng có thể đánh lật thuyền, dân tâm mới là căn bản của quốc gia. Dân tâm không mất tức nhân hoà không mất. Nếu có thể liên hợp với giáo chủ, hợp hai nhân hoà thành một, tất có thể có lực chống cự, thậm chí hơn cả thế của hai giáo kia”.\r\n\r\n    Thông Thiên giáo chủ gật đầu, lại hỏi: “nếu lúc đó thực sự có chuyện tứ thánh hợp lực làm khó ta, vậy phải làm sao?”\r\n\r\n    “Năm xưa Tử Tân từng tới miếu Nữ Oa, cùng thánh nhân Oa hoàng cung đánh cuộc một hồi: nếu trong sát kiếp có chuyện thánh nhân tranh đấu, có chuyện lấy nhiều đánh ít, Nữ Oa nương nương phải tương trợ bên ít người, ra sức hoá giải tranh đấu. Có Nữ Oa nương nương ra tay, đối thủ của giáo chủ có thể bớt một. Thêm vào đại sư huynh của giáo chủ Bát Cảnh Cung thánh nhân cùng ta từng có duyên luận đạo, ông ta lại là giáo chủ nhân giáo, trọng đạo Vô vi, nếu có khuyên Lão Tử thánh nhân lui khỏi cuộc phân tranh, vậy giáo chủ chỉ còn phải lấy một địch hai, hẳn là sẽ đủ ứng phó. Thêm vào thế nhân hoà, Đại Thương ta cùng quý giáo có thể giữ được thế bất bại”.\r\n\r\n    Thông Thiên giáo chủ khen ngợi nói: “thì ra Bệ hạ thâm mưu viễn lự như vậy, sớm tại năm xưa đã mưu toán chuyện này! Giờ xem ra, giáo ta với Đại Thương quả thực liên quan chặt chẽ, hợp sẽ có lợi, phân sẽ đều hại! Trí mưu của Bệ hạ như vậy thực có khả năng xoay chuyển sát kiếp, dù là bần đạo cũng không khỏi thán phục. Chỉ là bần đạo khi nãy từng nói qua, giáo ta đa phần đều muốn khổ tu truy cầu đại đạo, trước mắt còn không tiện xuống trần nhập thế. Ngày sau nếu cơ duyên tới, nhất định sẽ hỗ trợ”.\r\n\r\n    Trương Tử Tinh nghe ra Thông Thiên giáo chủ đã bắt đầu có ý hợp tác với Đại Thương, không khỏi mừng rỡ, thẳng người bái tạ nói: “ngày sau còn nhiều chỗ xin nhờ cậy giáo chủ, lúc đấy phải mệt nhọc người rồi!”.\r\n\r\n    Tuy nói Triệt giáo trong tiểu thuyết là bên hỗ trợ Đại Thương, nhưng cái thế giới này đã sớm không giống như nguyên tác Phong Thần, mà quan hệ hợp tác với Triệt giáo bây giờ phải mật thiết hơn trong nguyên tác nhiều. Đây là hắn lần đầu dựa vào thực lực của phe mình, chân chính giành được sự ủng hộ của một vị thánh nhân. Nhưng chỉ có Triệt giáo còn không đủ, nếu án theo nguyên tác, Triệt giáo cây cao gió mạnh, sẽ bị Tứ thánh vây công, cuối cùng Thông Thiên không địch nổi khiến cho Triệt giáo rơi vào thảm bại. Trương Tử Tinh biết mình còn phải tiếp tục vận dụng kế hợp tung, tiến thêm từng bước tạo ra tình thế có lợi cho mình.\r\n\r\n    “Bệ hạ là người đứng đầu vạn dân thiên hạ, sao phải khách khí vậy!”, Thông Thiên giáo chủ cười nhẹ giơ tay hoàn lễ, nói: “Kế hoạch của Bệ hạ tuy ổn, nhưng thực tế còn rất nhiều hung hiểm. Chỉ riêng việc làm sao hoá giải chuyện tứ thánh đã không đơn giản; mà giờ dù biến số sinh ra nhiễu loạn Thiên đạo, nhưng phần chính vẫn án theo đại thế cũ, nếu muốn nghịch chuyển cũng khó khăn vô cùng, tin rằng Bệ hạ cũng đã biết chuyện này. Nhưng ta xem tâm chí Bệ hạ kiên đình vô cùng, lại suy tính đã lâu, tưởng sớm đã hạ quyết tâm, dù phải liều chết cũng phải nghịch thiên một trận. Bần đạo giờ cũng muốn hỗ trợ người ngoài số mệnh như Bệ hạ thay đổi thiên mệnh, giúp môn nhân Triệt giáo ta an toàn vượt qua sát kiếp. Chỉ có điệu, Bệ hạ tiết lộ thiên cơ với bần đạo, chỉ sợ sẽ gặp kiếp nạn…”\r\n\r\n    Trương Tử Tinh hiểu được, biết Thông Thiên giáo chủ cũng đang nói chuyện rõ ràng, tuyệt không hoàn toàn vì ba tấc lưỡi uốn của mình mà đồng ý liên hợp. Hắn cũng không lo lắng chuyện tiết lộ thiên cơ, lắc dàu nói: “Thiên cơ cũng là thế mà thôi, cho dù ta ngậm miệng không nói, nếu có kiếp nạn tới cũng sẽ không thể tránh nổi”.\r\n\r\n    Thông Thiên giáo chủ lộ vẻ tán thưởng, cũng không nhắc lại chuyện này nữa: “ba câu hỏi đã qua, Bệ hạ có thể nói ra chuyện cần nhờ cậy khi nãy rồi”.\r\n\r\n    Trương Tử Tinh gật đầu ngồi xuống nói ra chuyện muốn cầu. Thông Thiên giáo chủ vừa nghe, sắc mặt có chút kinh ngạc, nhưng rất nahnh lại khôi phục bình thường, tỏ vẻ đồng ý. Nếu khi mới tới đây Trương Tử Tinh đã nhắc tới chuyện này chỉ sợ Thông Thiên giáo chủ sẽ từ chối, nhưng giờ ba vấn đề đối đáp đã qua, hai bên ngầm thành hiệp định, tất nhiên thoải mái đáp ứng. Trương Tử Tinh ở lại trong Bích Du cung thêm một lát mới hướng Thông Thiên giáo chủ cáo từ, trở lại Triều Ca.\r\n\r\n    Ngày hôm sau trong Ngọc Hư cung, quần tiên tụ tập.\r\n\r\n    Lần tụ tập này đông đủ tinh anh Xiển giáo, có Nhiên Đăng đạo nhân Linh Thứu Sơn, có Quảng Thành Tử, Xích Tinh Tử thập nhị Kim tiên ( giờ chỉ còn mười một), còn có Nam Sơn Vân Trung Tử, Ngô Bình, Tiêu Trăn, ngay Thân Công Báo cũng có mặt.\r\n\r\n    Chúng tiên thi lễ với Nguyên Thuỷ Thiên Tôn xong, Nguyên Thuỷ Thiên Tôn nói: “ngày hôm qua tại Nguyên Dương động, Linh Bảo đột nhiên qua đời, nên mới mời mọi người tới đây thương thảo chuyện này”.\r\n\r\n    Mấy tiên nhân tin tức nhanh nhậy đã sớm nghe được tin Linh Bảo đã chết, còn có vài người lần đầu được biết, không khỏi kinh hãi, nhất tề tiếng xì xào trong điện nổi lên.\r\n\r\n    Người được coi là đệ nhất Kim tiên Xiển giáo Quảng Thành Tử đứng ra khỏi hàng, hỏi: “sư tôn, chuyện này rốt cuộc là do ai gây ra?”\r\n\r\n    Nguyên Thuỷ Thiên Tôn nhìn Nam Cực Tiên Ông bên người một cái, nói: “Nam Cực, ngươi đem chuyện Nguyên Dương động hôm qua nói rõ cho các sư huynh đệ”.\r\n\r\n    Nguyên Thuỷ Thiên Tôn vừa mở miệng, phía dưới đã im phăng p hắc. Nam Cực Tiên Ông phụng mệnh bước ra, thi với chúng tiên một lễ: “Ngày hôm qua tên Linh Bảo sư đệ biến mất trên Ngọc Hư sách, ta bèn theo lệnh của sư tôn tới núi Không Động dò xét, thấy trong Nguyên Dương động không một bóng người, chỉ có vài gã đồng tử hôn mê bên ngoài. Ta cứu đồng tử lại hỏi sự tình. Mấy đạo đồng đều nói, hôm qua có một người tự xưng là Kim Cương đạo nhân tới từ Tây thổ, tới thăm Linh Bảo sư đệ. Hai người vào trong động đàm luận rất lâu mới trở ra, ý dùng tiên pháp so tài một chút. Nhưng không biết Kim cương đạo nhân kia dùng pháp môn gì đem Mê thần yên của Linh Bảo sư đệ chuyển tới người đồng tử, khiến chúng bất tỉnh nhân sự, chuyện xảy ra sau đó cũng không rõ. Nhưng theo ta nghĩ, Linh Bảo sư đệ sợ là đã trúng độc thủ của Kim Cương đạo nhân kia”.\r\n\r\n    Núi Thái Hoa, động Vân Tiêu Xích Tinh Tử trầm tư chốc lát, mở miệng nói: “Kim Cương đạo nhân kia rốt cuộc là người phương nào, hắn tự xưng tới từ Tây Thổ, chẳng nhẽ có quan hệ với Tây Phương giáo kia?”\r\n\r\n    Nam Cực Tiên Ông nói: “mấy đạo đồng kia nói, Kim Cương đạo nhân kia có một loại thần thông đặc dị, trên người hiện ra kim sắc hoá thân, lưng hiện ra chân thân thành ba đầu sáu tay, chính diện có năm con mắt, hai đầu hai bên có ba mắt, đầu tóc rậm rạp bờm xờm, trên người toàn châu ngọc trang sức, mỗi tay đều cầm pháp bảo binh khí”.\r\n\r\n    Cửu cung sơn, Bạch Hạc động Phổ Hiền chân nhân kiến thức quảng bác, noi: “đó chính là Kim thân thần thông của Kim Cương Dạ Xoa minh vương trong Ngũ Đại Minh Vương Tây Phương giáo, pháp bảo trên sáu cánh tay kia là cung, tiễn, kiếm, luân, ngũ xử”.\r\n\r\n    Chúng tiên nghe Linh Bảo là bị người Tây Phương giáo sát hại, tức thì loojv ẻ bi phẫn. Nam Cực Tiên Ông lại đem dung mạo Kim Cương đạo nhân kia mô tả lại một lần, Ngô Bình vốn nhiều ân oán với Tây Phương giáo, tức thì giận dữ nói: “tên đó chính là Kim Cương Dạ Xoa minh vương! Năm đó ta từng cùng vài vị sư huynh đệ tranh đấu cùng Tây Phương giáo, tên này cũng tham chiến, pháp lực rất cao. Tây Phương giáo kia ý đồ đen tối, đầu tiên là mưu hại Đặng Hoa cùng mấy vị sư huynh, nay ngay Linh Bảo sư huynh cũng trúng độc thủ của chúng! Thế này không báo, thề không buông tay!”.\r\n\r\n    Quảng Thành Tử phụ hoạ nói: “Ngô Bình sư muội nói rất đúng, nếu đúng là tên Kim Cương Dạ Xoa minh vương kia gây tội, chúng ta liền không thể ngồi nhìn, nếu không mặc kệ môn nhân giáo ta bị bọn hắn mặc sức chém giết chăng? Tây Phương giáo kia vốn là dị tộc, lại mang dã tâm bừng bừng với Trung thổ, thực không thể coi thường”.\r\n\r\n    Giáp Long sơn, Phi Vân động Cù Lưu Tôn lại chau mày nói: “Tây Phương giáo vì sao lại vô cớ giết chết Linh Bảo sư đệ? Trong chuyện này chỉ sợ còn có nguyên nhân khác, nên điều tra rõ đã rồi hãy xử lí”.\r\n\r\n    Núi Phổ Đà động Lạc già, Từ Hàng chân nhân (wow, Quan Âm!) cũng nói: “giáo ta từng xung đột cùng Tây Phương giáo, nhưng lần trước chưởng giáo sư tôn đã có dặn dò, không được tiếp tục tranh đấu với Tây Phương giáo. Bọn họ cũng có ý này, nên song phương mới dần lắng xuống phong ba. Vì sao hôm nay Tây thổ lại sai người giết Linh Bảo, chủ động khiêu khích, thực rất không hợp lí, hẳn là có bí ẩn gì đây”.\r\n\r\n    Ngô Bình tất nhiên không chấp nhận cách giải thích thế này, chủ trương nhất định phải tìm Tây Phương giáo tính sổ. Mấy tiên nhân cùng nàng năm đó chiến qua Kim Cương Dạ Xoa minh vương cũng xác nhận đặc tính kim thân chính là của Kim Cương Dạ Xoa minh vương. Quảng Thành Tử, Xích Tinh Tử cùng Đạo hạnh thiên tôn cũng tỏ ý không thể ngồi nhìn, nhất định phải làm biện pháp đối phó Tây Phương giáo. Còn Từ Hàng chân nhân, Phổ Hiền chân nhân, Cù Lưu Tôn mấy người lại cho rằng chuyện này còn có vấn đề, không nên manh động. Hai bên nhất thời nổi lên tranh luận, hồi lâu không dứt.\r\n\r\n    Thân Công Báo im lặng từ đầu đến giờ, nhắm chuẩn cơ hội lớn tiếng nói: “chư vị đạo hữu, xin cho ta nói một tiếng. Ta từng có được tin tức của đạo hữu giáo khác, nói Tây Phương giáo nhị giáo chủ, Hỗn nguyên thánh nhân Chuẩn Đề đạo nhân giờ đang ở trong Trung thổ, khắp nơi dẫn độ người có duyên tới Tây phương Cực lạc thế giới, đã có không ít tán tu Trung Thổ tới Tây phương, không biết chuyện Linh Bảo sư huynh lần này có quan hệ không?”\r\n\r\n    Câu này vừa ra, không nghi ngờ gì chính là đổ thêm dầu vào lửa, người hùa theo phe Quảng Thành Tử và Ngô Bình càng lúc càng nhiều. Mấy người Từ Hàng chân nhân cũng lộ vẻ trầm tư. Thân Công Báo thấy vài câu của mình đã cải biến tình hình tranh luận, không khỏi thầm đắc ý.\r\n\r\n    <\/div>","title":"Chương 264: Hợp Tung"}