{"text":"﻿    Chương 456: Tế Thiên Chi Chiến\r\n\r\n    Đông Giao, Vân Dã, nghi thức tế trời hoành tráng bắt đầu.\r\n\r\n    Tham gia vào lần tế tự này, không chỉ có văn võ bá quan, còn có đông đảo bá tính Triều Ca.\r\n\r\n    Trương Tử Tinh mặc lễ phục màu trắng, trên có các loại đồ án nhật nguyệt tinh, đầu đội vương miện, lưng giắt đại khuê, tay cầm trấn khuê, khoác một chiếc trường bào bằng lông, đứng giữa tế đàn hình tròn.\r\n\r\n    Tế đàn này năm đó từng có sự kiện cầu mưa nổi tiếng. Cũng chính tại lần đó, Trương Tử Tinh ngẫu nhiên gặp được vị thanh niên thần bí kia, có được mặt nạ ngay cả thánh nhân cũng không cách nào nhìn thấu, từ đó chính thức lập ra kế hoạch phân thân “Tiêu Dao Tử”. Giờ nghĩ lại, sự kiện “tình cờ” đó có tác dụng thực sự mấu chốt với cả toàn cục phong thần này.\r\n\r\n    Thanh niên thần bí năm xưa từng nói “ngày sau nếu hữu duyên ắt còn gặp lại”. Không biết còn có cơ duyên đó không? Nếu thực có, sẽ gặp lại trong tình cảnh thế nào?\r\n\r\n    Trương Tử Tinh định thần lại, nhìn quần thần xung quanh tế đàn cùng bách tính đứng chật phía dưới, hít sâu một hơi, lệnh lễ quan bắt đầu tế tự.\r\n\r\n    Tức thì cổ nhạc vang lên, Trương Tử Tinh án theo lễ tiết tế tự, đem vật tế cùng ngọc bích, ngọc khuê, lụa dày dặt lên giàn hoả, tự tay châm lửa, khói nùng bốc lên cao, xông tới tận trời. Loại tế tự này gọi là Phần Liệu. Sau đó Trương Tử Tinh lại dùng lễ khí lấy rượu máu của vật tế tế trời, thêm vào năm loại rượu bất đồng cho đủ ngũ lễ. Văn võ bá quan cùng bách tính cũng theo đó quỳ xuống tế bái.\r\n\r\n    Tại lúc vừa dâng xong rượu ngũ sắc, tầng khổng ẩn ẩn vang lên tiếng tiên nhạc vui tai, lúc này bỗng thấy dị tượng trên không trung xuất hiện, từng đoá mây trắng nhanh chóng tụ tập về phía tế đàn, hợp lại thành một quầng mây lớn che kín phía trên tế đàn, không bao lâu, từng tia kim quang trong đó loé loé chớp động.\r\n\r\n    Văn võ bá quan cùng bách tính nơi tế dàn thấy trời giáng kỳ triệu, hoang mang vội vàng quỳ xuống một lần nữa khấn vái.\r\n\r\n    Trương Tử Tinh đứng trên tế đàn, tuyệt không quỳ xuống mà thuận thế giơ cao lễ khí trong tay, hướng trời hành lễ, tinh quang trong mắt chớp động – quả nhiên như mình đã dự đoán – đây sẽ là một lần tế tự không tầm thường!.\r\n\r\n    Ánh mắt Trương Tử Tinh đảo một vòng, thừa cơ cao giọng hô:\r\n\r\n    - Thiên hàng tường thuỵ, Đại Thương vĩnh cố!\r\n\r\n    Nếu thiên giới đã thích bày mấy trò huyễn hoặc này, ta cũng nhân tiện lợi dụng một phen. Bá quan cùng bách tính cao tiếng hành lễ, Trương Tử Tinh lại dẫn đầu mọi người hô vang vài câu khẩu hiệu cảm tạ thần minh ủng hộ cải cách, trong lòng lại nhanh chóng tính toán lên.\r\n\r\n    Tiếng tiên âm trong không trung lúc này càng vang rõ, như sát bên tai mỗi người, ai nấy đều thấy tâm thần chấn động, ánh kim quang kia lại loé ra quang mang bảy màu rực rỡ, đẹp mắt vô cùng.\r\n\r\n    Nhìn từ bên ngoài, đây thực là một tràng cảnh Thiên hàng tường thuỵ hiếm có.\r\n\r\n    Quang mang bảy màu kia từ từ hạ xuống, hoá thành vô số cánh hoa trong không trung, cánh hoa dẫn theo ánh sáng nhè nhẹ tán ra bốn phía kèm mùi hương thấm đẫm. Tại lúc cánh hoa rơi xuống mặt đất hay trên thân người, liền từ từ biến mất, phảng phất không nhiễm chút bụi trần.\r\n\r\n    Quan viên cùng bá tính ngửi thấy mùi hương này, ánh mắt dần trở nên mê man, Trương Tử Tinh đứng trên đài chau mày giây lát, cũng vờ như lảo đảo muốn ngã. Không bao lâu, chúng nhân đang quỳ lậy kia bắt đầu uể oải gục ra nằm la liệt bốn phía, ngay cả mấy người có đạo thuật như Văn Trọng, Hồng Cẩm cũng không ngoại lệ. Ai nấy sắc mặt đỏ bừng, hô hấp đều đặn, rõ ràng đã bị mùi hương hoa tác động mê đi, nhất thời chỉ sợ không sao dậy nổi.\r\n\r\n    Trương Tử Tinh khẽ động tâm niệm, vận chuyển tiên lực trong người, cả thân hình từ từ ngã xuống, tựa hồ cũng theo chúng nhân ngủ mất vậy.\r\n\r\n    “Mưa hoa” trong không trung cuối cùng ngưng lại, thải quang cùng kim quang từ đám mây hạ xuống, giữa không trung ngưng tụ thành hai bóng người, chính là Hạo Thiên Thiên Đế và Dao Trì Kim Mẫu. Hai người nắm chặt tay nhau, tay trái của Hạo Thiên Thiên Đế cầm chính là Đả Thần Tiên.\r\n\r\n    Hai người không chút nào để ý tới chúng nhân đang bất tỉnh, ánh mắt rơi trên người Thiên tử Trương Tử Tinh đang nằm dưới kia.\r\n\r\n    Dao Trì Kim Mẫu ngó nghiêng Trương Tử Tinh một hồi, nói:\r\n\r\n    - Thiên tử này tu vi thấp kém, còn không tới mức Kim Đan kỳ, cho dù trời sinh thần lực cũng không thể nào nâng được cự kiếm kinh khủng kia, trận chiến tại Mục Dã ắt là được Tiêu Dao tử dùng dược vật hay kỳ thuật gì đó giúp đỡ. Tiêu Dao tử kia cũng thật đáng sợ, lại có thể nghĩ ra cách thoát được cấm thuật của thánh nhân.\r\n\r\n    - Tiêu Dao tử có gian hoạt thế nào đi nữa, cuối cùng cũng bị diệu kế của ngự thê lừa gạt\r\n\r\n    Hạo Thiên Thiên Đế cất tiếng khen Dao Trì Kim Mẫu một câu:\r\n\r\n    - Năm đó Tiêu Dao tử vì Long Cát mà bất chấp mọi thứ xông lên thiên giới cứu người, nay nghe Đông Hải có chuyện, với tính cách của hắn nhất định cũng không chịu ngồi yên, dù giờ phát hiện trúng kế cũng không kịp trở về rồi.\r\n\r\n    Dao Trì Kim Mẫu tâm tình đang rất tốt, cười nói:\r\n\r\n    - Bệ hạ quá khen! Để tránh sinh biến, chúng ta mau động thủ thôi.\r\n\r\n    Hạo Thiên Thiên Đế gật đầu, bên tay phải kia cùng Dao Trì Kim Mẫu hiện ra ánh vàng bao phủ toàn thân hai người, Đả Thần Tiên bên tay phải Hạo Thiên Thiên Đế cũng bắn ra từng điểm quang mang, ngưng tụ thành một đạo khí trắng, từ từ bay về phía Trương Tử Tinh nằm dưới kia.\r\n\r\n    Tại lúc này, Hạo Thiên Thiên Đế cùng Dao Trì Kim Mẫu không hẹn mà cùng cảm giác một điều gì đó không ổn, lập tức thấy ánh sáng ngũ sắc chớp lên nơi tế đàn, dần sáng lên, tán ra một cỗ lực lượng cường đại, xông thẳng lên trên.\r\n\r\n    Hạo Thiên Thiên Đế cùng Dao Trì Kim Mẫu thấy đạo ánh sáng ngũ sắc này, kinh hãi buột miệng: “Khổng Tuyên!”, kẻ đại địch này sao lại ở đây?\r\n\r\n    Đả Thần Tiên tuy không giống “máy dò” đánh thần không đánh tiên như trong nguyên tác, nhưng lại có công hiệu đánh người có vị giai lực; có điều, không chút hiệu quả nào với người không có vị lực như Khổng Tuyên, bạch khí bị Ngũ Sắc Thần Quang xoát một cái, dễ dàng tan biến không tung tích.\r\n\r\n    Hạo Thiên Thiên Đế thấy vậy đâu còn dám dùng Đả Thần Tiên nữa, Dao Trì Kim Mẫu lấy ra kim châm điểm về phía Khổng Tuyên, vài đạo độc lực vô hình tức thì vây lấy hắn. Khổng Tuyên định thần nhìn rõ độc lực, đem Ngũ Sắc Thần Quang tát một cái, độc lực kia tức thì biến mất tăm.\r\n\r\n    Hạo Thiên Thiên Đế thấy Khổng Tuyên xuất hiện trên tế đàn, lòng biết không ổn. Hắn không muốn ham chiến, cấp tốc tìm vị trí Thiên tử kia – hôm nay tới nhân gian không phải để đánh nhau với phe Tiêu Dao tử mà là muốn đoạt lấy nhân giai lực.\r\n\r\n    Nhưng không rõ Thiên tử kia có phải bị Khổng Tuyên “thu” lại rồi hay không, giờ chẳng thấy đâu trên tế đàn cả, cùng lúc này, một cỗ duệ khí lăng lệ từ mặt bên ập tới, mục tiêu chính là cánh tay cầm Đả Thần Tiên của Hạo Thiên Thiên Đế.\r\n\r\n    Hạo Thiên Thiên Đế khẽ động tâm niệm, xuất ra Hạo Thiên kiếm, “keng” một tiếng, kịp thời ngăn lấy một kích này, nhưng bản thể của vũ khí kia tuy bị Hạo Thiên kiếm ngăn lấy, song một loại “thế” kỳ dị trên thân vũ khí kia truyền tới, vẫn xuyên qua Hạo Thiên Kiếm đầy uy lực, kính trúng ngay cổ tay của Hạo Thiên Thiên Đế.\r\n\r\n    Hạo Thiên Thiên Đế chỉ thấy cổ tay nhói đau, tiên lực phòng ngự dễ dàng bị phá, xuất hiện một vết thương sâu tới tận cốt gân, cơ hồ không nắm nổi Đả Thần Tiên nữa, hắn vội vận thiên vị lực, thu hồi máu huyết vào trong cơ thể, vết thương cũng nhanh chóng khép lại, nhưng sự kinh hãi trong lòng Hạo Thiên ghê gớm hơn vết thương này nhiều, bởi loại “thế” kỳ dị kia hắn mới chỉ nhìn qua hai người thi triển, một là Hình Thiên, còn lại chính là…\r\n\r\n    Ánh mắt cơ hồ không tin nổi của Hạo Thiên tức tốc nhìn về bên đó, chỉ thấy Hạo Thiên kiếm đang ngăn lấy một cây kích – Phương Thiên Họa Kích!.\r\n\r\n    Người cầm Phương Thiên Họa Kích đầu đội Tử kim quan, mình mặc chiến giáp liên hoàn, tướng mạo anh vĩ, ánh mắt như điện, cả người tán ra khí thế ghê gớm.\r\n\r\n    Hạo Thiên Thiên Đế tất nhiên không thể quên nổi hình ảnh người này. Năm đó, chính kẻ võ tướng này một mình đấu với hắn và Kim Mẫu không thua kém chút nào, cuối cùng bức hai người mình phải thối lui. Võ tướng này, cũng chính là hóa thân do kẻ đó hóa thành!.\r\n\r\n    Tiêu Dao Tử!.\r\n\r\n    Hắn lại không đi Đông Hải!.\r\n\r\n    Mà từ một kích vừa rồi đánh giá, lực lượng của Tiêu Dao Tử lại tăng mạnh, hơn xa lần tại Đông Hải năm đó, thực lực tăng mạnh thế này thực chưa từng nghe qua, nếu cứ để mặc như vậy…\r\n\r\n    Dao Trì Kim Mẫu chính đang phóng ra hoa độc đầy trời tấn công Khổng Tuyên, nhưng Khổng Tuyên vẫn chỉ dùng một chiêu ứng phó vạn chiêu, dùng Ngũ Sắc Thần Quang tát bên này, xoát bên kia, mặc kệ độc lực hay trớ chú đều biến mất một cách đơn giản.\r\n\r\n    Dao Trì Kim Mẫu cũng đã phát hiện ra “Lã Bố”, trong lòng run lên, biết kế mưu của mình đã bị Tiêu Dao tử khám phá, mà đây lại không phải là thiên giới, thiên vị lực của Kim Mẫu không cách nào phát huy lực lượng lớn nhất, cũng không cách nào mượn thiên vị lực ra chiến đấu.\r\n\r\n    Có Khổng Tuyên và Tiêu Dao tử tại đây, cho dù mấy người Hình Thiên không xuất hiện, hai người bên mình cũng không sao thắng nổi, huống chi nơi này không nên ở lại lâu, nếu thêm biến cố gì xảy tới chỉ sợ còn nguy đến tính mạng. Kim Mẫu nghĩ tới đây, lập tức hướng Hạo Thiên Thiên Đế hô một tiếng nhắc nhở, hai người hóa thân thành kim quang bay lên không, ý đồ muốn không chiến mà chạy.\r\n\r\n    Tại lúc này, Hạo Thiên cùng Kim Mẫu liền thấy tầng không phía trên đầu tối sầm lại, tựa như cả thiên không đang bị thứ gì thôn phệ, cả người chịu một áp lực nặng nề.\r\n\r\n    Hai người ngẩng đầu lên nhìn, chỉ thấy một cái đỉnh ba chân không biết từ lúc nào đã xuất hiện phía trên. Cái đỉnh xoay một cái, miệng đỉnh đảo xuống dưới, áp lực với Hạo Thiên cùng Kim Mẫu tức thì tăng mạnh, lực lượng toàn thân cơ hồ không tự chủ được bị hút về phía miệng đỉnh. Nếu không phải có thiên vị lực tạm thời hỗ trợ, chỉ sợ cả người đã bị hút vào trong đỉnh kia. Tuy vậy, hai người vẫn thấy tiên lực bị áp chế vô cùng, tựa như người hạ giới bị áp lực trên thiên giới khống chế vậy.\r\n\r\n    Hai người trong lòng kinh hãi, nhìn thấy đỉnh này, nhất tề buột miệng thốt:\r\n\r\n    - Càn Khôn đỉnh.\r\n\r\n    …Cửu đỉnh kia…từ lúc nào đã khôi phục lại thành tiên thiên chí bảo?\r\n\r\n    Như vậy xem ra, Càn Khôn đỉnh đã bị Tiêu Dao tử luyện chế thành công, chỉ sợ không còn hi vọng thu lại nữa rồi.\r\n\r\n    Càn Khôn đỉnh xuất hiện khiến sắc mặt Dao Trì và Hạo Thiên thay đổi hẳn, hai tay đang nắm cũng buông nhau ra. Hạo Thiên Thiên Đế lấy ra Hạo Thiên Kính, Dao Trì lấy ra Tố Sắc Vân Giới Kỳ, chuẩn bị tùy thời phòng ngự.\r\n\r\n    Một thời khắc ngưng lại này, ánh hồng phía đối diện lóe lên, Lã Bố cưỡi ngựa Xích Thố nháy mắt xuất hiện trước mặt Hạo Thiên Thiên Đế, Phương Thiên Họa Kích mang theo ánh hồng quang, hóa thành một tia lửa điện đâm thẳng vào bên tay cầm Đả Thần Tiên. Hạo Thiên Thiên Đế không biết “Tiêu Dao tử” vốn chính là Thiên tử, chỉ nghĩ người này cũng như Khổng Tuyên không sợ hãi Đả Thần Tiên, lo bị hắn thu được, giờ thấy đối phương không chút sợ hãi đánh ngay lên Đả Thần Tiên, ý đồ muốn đoạt từ trong tay mình thì càng thêm cẩn thận, lập tức dùng Hạo Thiên Kính hóa ra một vòng bảo hộ màu trắng, bọc lấy toàn thân.\r\n\r\n    Dao Trì Kim Mẫu phát hiện ra bên Hạo Thiên Thiên Đế tình thế không ổn, nếu là lúc trước có khi còn mặc kệ, nhưng giờ Đả Thần Tiên trong tay Hạo Thiên, liên quan tới cả tương lai Thiên Hậu của ả sau này, đâu dám phủi tay đứng nhìn, vội dùng kim trâm điểm lia lịa, phát ra từng tiếng xé không, vô số đạo châm vô hình bắn ra vây lấy Lã Bố.\r\n\r\n    Dao Trì Kim Mẫu biết Tiêu Dao tử có ma thể kỳ dị, kịch độc của mình không thể làm gì được hắn, trớ chú lại càng vô dụng, nghe Lục Áp từng dùng kỳ thuật của thượng cổ yêu tộc Trảm Tiên Phi Đao định hại Tiêu Dao tử song không thành công, ngược lại còn bị lực phản phệ thiếu chút nghi hiểm, nên giờ đảnh bỏ dài lấy ngắn, dùng “công kích vật lý” tấn công Lã Bố.\r\n\r\n    Đối mặt với “mưa châm” đầy trời, Lã Bố không thèm tránh né, ngựa Xích Thố dưới người biến mất, họa kích trong tay múa lên một vòng, trông đơn giản song lại đầy ảo diệu bên trong, đẩy hết mưa châm bắn về phía Hạo Thiên Thiên Đế.\r\n\r\n    Khả năng phòng ngự của Hạo Thiên kính cũng khá, mưa châm đụng vào bạch quang tức thì như nước lửa gặp nhau, nháy mắt biến mất, nhưng Hạo Thiên Kính cũng tổn thất không ít lực lượng. Đúng lúc này, Lã Bố nhắm đúng chỗ yếu nhất trên vòng phòng ngự, phát động Phương Thiên Họa Kích, hàng trăm điểm kích hội tụ tại một điểm, như một đạo huyết hồng điểm lên Hạo Thiên kính, dễ dàng xé rách một lỗ hổng trên kính, theo đó phá toang vòng phòng ngự kia.\r\n\r\n    Hạo Thiên Thiên Đế không ngờ vòng phòng ngự của Hạo Thiên Kính lại bị phá vỡ đơn giản như vậy, mắt thấy hồng quang của Phương Thiên Họa Kích lại bắn tới không cách nào tránh nổi, trong lúc bối rối vội giơ Hạo Thiên Kính lên đỡ, “keng!”, kịp thời ngăn được họa kích, gắng gượng tránh qua lực “thế” của kích này. Lã Bố xoay tròn họa kích, từng tiếng sấm vang lên rền rền, Hạo Thiên kính chịu không nổi, mặt kính nháy mắt hiện từng vết rạn lớn.\r\n\r\n    Hạo Thiên Thiên Đế run lên, kính này là một trong “Hạo Thiên tam bảo” được đích thân Hồng Quân đạo tổ ban tặng năm xưa, tượng trưng cho quyền lực Thiên đế, diệu dụng vô cùng, qua bao lần chiến đấu xưa nay đều chưa từng tổn thương, thực không ngờ lại bị lực lượng kỳ dị của Tiêu Dao tử phá vỡ!.\r\n\r\n    Không biết là do dị lực “phá hủy pháp bảo” của Lã Bộ, hay là có bí ẩn gì đây…\r\n\r\n    Không đợi Hạo Thiên Thiên Đế suy nghĩ, kích tiếp theo của Lã Bố đã lại phóng tới, Hạo Thiên Thiên Đế không biết làm sao, đành tiếp tục miễn cưỡng giơ lên Hạo Thiên kính đỡ lấy. Ai ngờ, đòn sát thủ của Lã Bố không phải là Phương Thiên Họa Kích mà là một chiêu khác!.\r\n\r\n    Một chiêu này thực đầy âm hiểu, tên gọi của nó vốn người ta gọi là…Liêu Âm thối (là gì thì đọc tiếp sẽ bít ^-^).\r\n\r\n    Hạo Thiên Thiên Đế vừa kịp ngăn lại họa kích, lập tức thấy bụng dưới đau nhói, trúng ngay một cước. Một đòn này xuất không tiếng động, tốc độ cũng nhanh kinh người, khi đánh trúng bạo ra lực lượng cường đại vô biên. Hạo thiên thiên đế chỉ thấy một cỗ đau đớn kinh hoàng truyền từ hạ thân lên cả tiên thể, khuôn mặt méo mó vì đau, cả người bị bắn tung lên không thành hình một con tôm luộc.\r\n\r\n    Hắn không thể tưởng tượng nổi một cước này lại đau đớn như vậy, cũng không ngờ lại có kẻ có thể dùng chiêu số âm độc như vậy, bộ vị trọng yếu nào đó trên người như sắp rụng khỏi thân thể tới nơi, cho dù có thiên vị lực cũng không thể hoàn toàn hóa giải cơn đau này.\r\n\r\n    Trương Tử Tinh có lẽ không phải người đầu tiên trong thế giới này dùng Liêu Âm thối, nhưng tuyệt đối là gã tiên nhân đầu tiên dùng chiêu này…\r\n\r\n    Trương Tử Tinh một cước đá bay Hạo Thiên Thiên Đế, không cho kẻ địch nửa giây hổn hển, Phương Thiên Họa Kích xoay ngang chém tới. May Thiên vị lực của Hạo Thiên cũng không phải đồ bỏ, lúc nguy cấp đã kịp thời uốn thân thoát khỏi kiếp bị chém đứt nửa người, chỉ là phần lưng lại ăn thêm một kích máu chảy đầm đìa.\r\n\r\n    Dao Trì Kim Mẫu thấy Hạo Thiên Thiên Đế càng lúc càng nguy, vội vàng phất tiên kỳ trong tay, dị hương tức thì tỏa ngát, hóa ra một vầng khí ngũ sắc bay tới ngăn lấy đợt truy kích của Phương Thiên Họa Kích. Tố Sắc Vân Giới Kỳ này cũng là bảo vật tiên thiên, phòng ngự cực mạnh, Phương Thiên Họa Kích tuy có khả năng phá hủy pháp bảo, song trong nhất thời cũng không vượt qua được vùng khí ngũ sắc này. Hạo Thiên Thiên Đế cũng mượn lúc này, gắng dùng tiên lực giảm cơn đau nơi hạ thân, ngầm hạ quyết tâm, thề không cùng tên Tiêu Dao tử thâm hiểm này cận chiến.\r\n\r\n    Một tiếng chuông du dương bỗng từ mặt đất truyền lên, Dao Trì Kim Mẫu cùng Hạo Thiên Thiên Đế chỉ thấy tiên thức nháo loạn, tâm thần hoảng hốt, ngay vầng khí của Tố Sắc Vân Giới Kỳ kia cũng kịch liệt run rẩy. Đó chính là ảnh hưởng của Hỗn Độn chung của Khổng Tuyên.\r\n\r\n    Tiếng chuông liên miên không dứt, vầng khí của Tố Sắc Vân Giới Kỳ chịu không nổi từ từ tản mát, nhanh chóng trở nên thưa thớt hẳn, mà hai người Hạo Thiên Kim Mẫu phía sau Tố Sắc Vân Giới Kỳ chỉ thấy trời đất đảo lộn, tiên lực vặn loạn không ngừng. Tiếng chuông tựa hồ chỉ tác động tới Hạo Thiên và Kim Mẫu; Trương Tử Tinh cùng văn võ bá quan, bách tính phía dưới đều không thấy gì không ổn.\r\n\r\n    Đúng lúc này, một đạo ánh sáng màu xanh kỳ dị xuất hiện. chiếu vào trong vầng khí ngũ sắc, tuy lúc tiến vào ánh sáng có ảm đạm đôi chút, nhưng thế tới vẫn mạnh mẽ vô cùng, vầng khí kia không cách nào hoàn toàn ngăn nổi, chỉ có thể “chiết xạ” được một phần, biến ánh sáng màu lam vốn nhắm hướng trái tim Kim Mẫu lệnh về phần vai. Lực lượng lam quang đáng sợ vô cùng, tuy bị Vân giới kỳ ngăn cản không ít, nhưng vẫn dễ dàng xuyên qua tầng phòng ngự của Dao Trì Kim Mẫu, đục một lỗ sâu hoắm trên vai ả.\r\n\r\n    Dao Trì Kim Mẫu không ngờ đòn này của đối phương lại có thể xuyên qua tầng phòng ngự của Tố Sắc Vân Giới Kỳ cùng tiên thể của mình, từ lúc ả làm Thiên hậu tới nay, đâu bị trọng thương như vậy bao giờ, tức thì kêu thảm một tiếng, run rẩy ôm vai lảo đảo lùi lại. Vết thương trên vai vô cùng kỳ quái, dù Kim Mẫu có thiên vị lực, tốc độ khôi phục cũng chậm hơn rùa bò.\r\n\r\n    Lã Bố phía đối diện đã khôi phục lại thành hình dáng tiêu Dao tử, một vật như cái kính hình tròn nhanh chóng biến mất bên tay trái, Định Thương Kiếm trong tay phải chớp lên kim quang rực rỡ, hóa thành một đạo kiếm khí như vùng xoáy lốc rầm rập cuốn về phía Hạo Thiên.\r\n\r\n    Hạo Thiên Thiên Đế còn chưa kịp nhìn ra vật hình tròn kia là cái gì thì đã thấy kiếm khí xông đến, do vừa lĩnh một cước đầy đau đớn trước đó, tâm lý nhất thời sợ sệt, không dám lại gần Tiêu Dao tử, chỉ rút Hạo Thiên kiếm ra, hóa thành một con rồng trắng bay về phía kiếm khí xoáy lốc, ý đồ muốn hoàn toàn phá tan vùng kiếm khí kia. Đâu ngờ bạch long lạc vào trong xoáy lốc xong, không có vùng vẫy ngang trời như trong tưởng tượng, mà thân mình nó bị lực lượng của xoáy lốc vặn lên, xé rách, cuối cùng từ từ tan biến, hóa thành từng điểm bạch quang, toàn bộ bị kiếm khí thôn phệ không còn, rớt trở lại thành hình Hạo Thiên Kiếm bay về trong tay Hạo Thiên, thân kiếm trở nên ảm đạm vô cùng.\r\n\r\n    Chỉ qua vài hiệp giao chiến này, Hạo Thiên Thiên Đế cùng Dao Trì Kim Mẫu đã không thể không thừa nhận thực lực của mình kém xa đối thủ. Lực lượng của Khổng Tuyên tiến bộ không ít so với lần tại Thiên giới, mà Tiêu Dao tử kia càng khiến người kinh sợ, thực lực thể hiện ra còn ẩn ẩn mạnh hơn cả Khổng Tuyên.\r\n\r\n    Nếu đây là thiên giới có Thiên vị lực vô cùng vô tận, Hạo Thiên cùng Kim Mẫu hẳn cũng còn lực đối kháng, tiếc rằng đây là nhân giới, mà hai người từ đầu đã sớm trúng kế, bị dị lực của Càn Khôn đỉnh áp chế không sao phát huy được thực lực thường ngày, còn bị trúng thương không nhẹ.\r\n\r\n    Hạo Thiên Thiên Đế cùng Dao Trì Kim Mẫu ngầm tính, có Khổng Tuyên và Tiêu Dao tử tại đây, không chỉ Nhân vị lực không sao thu nổi, mà nếu không nhanh chóng thoát khỏi đây chỉ sợ còn nguy đến tính mạng. Hai người đưa mắt nhìn nhau, nhất tề hóa thành độn quang nhắm phía xa bỏ chạy.\r\n\r\n    Thế nhưng, Càn Khôn đỉnh kia hết sức “đáng ghét”, như có một loại lĩnh vực đặc dị tỏa ra, trong lĩnh vực này, không chỉ lực lượng bị áp chế mà còn không sao thoát ra nổi. Hạo Thiên cùng Kim Mẫu toàn lực phi hành một trận, rốt cuộc phát hiện cự đỉnh trên đầu vẫn xoay im chỗ cũ.\r\n\r\n    Mắt thấy địch nhân tiến lại gần mà tình thế bên mình càng lúc càng nguy cấp, Dao Trì Kim Mẫu niệm chú hiện ra ngàn vạn cánh hoa bắn về bốn phía bên dưới, miệng hét lớn:\r\n\r\n    - Mau dừng tay! Chúng ta là chủ nhân Thiên giới, người mang Thiên vị lực tối cao, hai người các ngươi nếu dám tiến lại, chẳng lẽ không sợ dính vào đại nhân quả hay sao?\r\n\r\n    Trương Tử Tinh cười lạnh nói:\r\n\r\n    - Nguyên Khanh, con tiện nhân nhà ngươi rốt cuộc biết sợ rồi hả? Năm đó các ngươi hủy Tây Côn Lôn hại vô số chúng sinh, hại chết nghĩa muội Nữ Bạt của ta có từng nghĩ sẽ có ngày hôm nay? Ngay cả Côn Lôn Sơn Xiển giáo ta còn dám diệt, sợ chi chút nhân quả Thiên vị vớ vẩn kia? Hôm nay ta nhất định phải khiến đôi cẩu nam nữ các ngươi tan thành tro bụi!\r\n\r\n    Hạo Thiên cùng Kim Mẫu nghe Côn Lôn Sơn của Xiển giáo chính là do Tiêu Dao tử gây ra, không khỏi càng thêm sợ hãi.\r\n\r\n    Khổng Tuyên gằn giọng thêm một câu:\r\n\r\n    - Huynh trưởng, riêng mối thù của tiểu muội đã không thể để bọn chúng chết nhẹ nhàng được!.\r\n\r\n    Dao Trì Kim Mẫu vốn thích dùng cực hình tra tấn người khác, nay nghe người khác cũng định làm vậy với mình, tức thì rùng mình sợ hãi, vội quát:\r\n\r\n    - Chậm đã! Vừa rồi ta đã hạ kịch độc khắp nơi, nếu các ngươi dám xông lên, ta liền thi triển độc lực, đem tất cả những kẻ tham gia tế tự hôm nay hóa thành khô cốt!.\r\n\r\n    Trương Tử Tinh không khỏi hừ lạnh nói:\r\n\r\n    - Tiện nhân nhà mi! Mi giờ đang trong lĩnh vực của Càn Khôn đỉnh, thử xem có thể dùng được độc lực kia không?\r\n\r\n    Dao Trì Kim Mẫu vội vàng nhìn xuống dưới, chỉ thấy ngàn vạn cánh hoa kia quả nhiên đảo lại, không cách nào rơi xuống, ngược lại lại từ từ bị hút vào trong Càn Khôn đỉnh, kinh hãi vô cùng. Khổng Tuyên lấy tay chỉ một cái, Hỗn Độn chung liền xuất hiện trước mặt, đang muốn động thủ, bỗng nghe Hạo Thiên Thiên Đế quát lớn:\r\n\r\n    - Tiêu Dao Tử! Nhìn xem kẻ trong tay ta là ai đây?\r\n\r\n    Trương Tử Tinh nhìn lại, thân hình tức thì lặng giữa không trung, chỉ thấy trên tay Hạo Thiên Thiên Đế đột nhiên hiện một thân ảnh, chính là Hiên Viên Hoàng Đế thất tung đã lâu!.\r\n\r\n    Dù hai mắt Hiên Viên Hoàng Đế nhắm người, thần tình đờ đẫn, tiên lực hạ tới mức cực điểm nhưng Trương Tử Tinh vẫn có thể cảm giác được, Hoàng Đế còn đang sống!.\r\n\r\n    Khổng Tuyên cũng ngưng động tác, nhẹ phất tay thu hồi Hỗn Độn chung. Ánh mắt Trương Tử Tinh đầy lửa giận, một cỗ sát khí tỏa ra khóa lấy Hạo Thiên Thiên Đế. Hạo Thiên cảm giác được sát khí đáng sợ kia, vội vàng hô lên:\r\n\r\n    - Mấy kẻ tiện dân phía dưới kia còn đỡ, Công Tôn Hiên Viên này chính là một trong Tam Hoàng, cùng một phe cánh với ngươi, chẳng nhẽ ngươi định giơ mắt nhìn hắn tan thành tro bụi? Nếu dám tiến lên một bước, ta nhất định khiến hắn hình thần bị diệt!\r\n\r\n    Trương Tử Tinh chằm chằm nhìn vào mắt Hạo Thiên Thiên Đế, trong lòng ngàn vạn ý niệm xoay chuyển, nhìn tới khuôn mặt tiều tụy của Hoàng Đế, rốt cuộc mở miệng nói:\r\n\r\n    - Thả Hoàng Đế, ta tha cho ngươi khỏi chết!.\r\n\r\n    <\/div>","title":"Chương 456: Tế Thiên Chi Chiến"}