{"text":"﻿    Chương 52:  Đại Sư\r\n\r\n    Hoàng Phủ Thương Tùng có chút căng thẳng nhìn Lăng Tiêu.Nói thẳng ra, lão thật tình không biết loại “Dược liệu” này, cũng không nghĩ rằng cái rễ cây xấu xí này có giá trị tới năm vạn kim tệ. Nhưng đã có tiền lệ: nếu khoản mua bán này thành rồi, dựa theo ước định trước đây, phòng đấu giá có thể lấy được hoa hồng cao tới 10%, cũng chính là năm nghìn kim tệ! Đối với gia tộc Hoàng Phủ, tuy rằng không tính là số tiền to tát gì, nhưng việc buôn bán chính là chú trọng tới tích lũy và danh dự uy tín. Đến lúc đó hai kẻ mạo hiểm kia nhất định sẽ đồn đãi khắp nơi rằng: bọn họ phát tài rồi, là do ở gia tộc Hoàng Phủ!\r\n\r\n    Cái gọi là danh vọng, đúng là tích lũy từng chút một lên như thế này.\r\n\r\n    - Thế nào, bạn nhỏ, đây đúng là thứ ngài cần?\r\n\r\n    Hoàng Phủ Thương Tùng trông thấy vẻ mặt của Lăng Tiêu bình thản như thường, trong lòng hơi hồi hộp. Bởi vì chàng thanh niên này trong ấn tượng của lão là một người tương đối đơn thuần, mừng giận dễ dàng hiện ra trên nét mặt, đây thật ra chính là mẫu người trẻ tuổi không có kinh nghiệm gì, còn không bằng nữ nhân bên cạnh hắn là một người thông minh lanh lợi, cho nên lúc này thấy mặt của Lăng Tiêu không chút thay đổi, trong lòng Hoàng Phủ Thương Tùng ngược lại còn hơi hồi hộp.\r\n\r\n    Tâm tình của Lăng Tiêu lúc này đang bị niềm vui sướng thật lớn làm chấn động, nhộn nhạo sục sôi trong lòng. Trên mặt sở dĩ không lộ vẻ gì là không muốn để cho Hoàng Phủ Thương Tùng biết mình chiếm được tiện nghi lớn!\r\n\r\n    Con người đúng là như thế. Hắn không biết, có thể chuyện không thích đáng, nhưng nếu phát hiện thật sự có giá trị, tâm tính lại có thể chuyển biến thành một hình dạng khác. Giống như Hoàng Phủ Thương Tùng, lão cảm thấy loại dược liệu không rõ nguồn gốc này chắc chắn không đáng giá năm vạn kim tệ. Đổi lại là lão, đối mặt với thứ không rõ lai lịch không biết tác dụng gì đó, một trăm kim tệ cũng không đưa ra!\r\n\r\n    Tiền tệ thông dụng trên đại lục Thương Lan là: một kim tệ tương đương một trăm ngân tệ, tương đương một ngàn đồng tệ. Những gia đình dân nghèo bình thường thấy được loại tiền giá trị lớn nhất chính là ngân tệ, thường thường sử dụng chỉ là đồng tệ. Còn kim tệ, chỉ người thật sự giàu có mới có thể sử dụng.\r\n\r\n    Năm vạn kim tệ, đổi thành đồng tệ thì phải là năm ngàn vạn lần, số tiền này đối với người bình dân quả thực chính là một khoản nhiều không kể xiết! Là số tiền mà mấy đời con cháu của bọn họ cũng kiếm không nổi.\r\n\r\n    Thế mà cái rễ cây trông hơi xấu xí này, giá trị thật sự tới như thế ư? Mặc dù Hoàng Phủ Thương Tùng thêm thắt cho nó bằng cách bỏ vào một cái hộp đắt tiền xinh đẹp, trong lòng cũng không biết là có thể tăng cho nó được bao nhiêu giá trị.\r\n\r\n    Hoàng Phủ Thương Tùng cũng có nghiên cứu đối với thảo dược, hơn nữa còn rất uyên bác, tất nhiên có thể cảm giác từ trên rễ cây này có ẩn chứa dược lực, nhưng cũng không cho rằng thứ này tốt được bao nhiêu. Còn như lời nói kẻ mạo hiểm kia: nó được Ma thú bậc ba canh giữ, lão có chết cũng không tin. Kẻ mạo hiểm xưa nay có thể nói là kẻ hay bịa chuyện nhất, tin lời của bọn họ có mà đi đời nhà ma.\r\n\r\n    - Ôi...\r\n\r\n    Lăng Tiêu khẽ thở dài một tiếng, sau đó nói:\r\n\r\n    - Nếu trước đó nhìn thấy, ta khẳng định sẽ không đáp ứng năm vạn kim tệ...\r\n\r\n    Nói còn chưa xong, Hoàng Phủ Thương Tùng vội vàng cướp lời:\r\n\r\n    - Tiểu huynh đệ, việc đối xử này cần phải chú trọng tới chữ tín, cậu xem, cậu cũng đã đồng ý rồi, cũng không thể nuốt lời được!\r\n\r\n    Ở một bên Diệp Vi Ny liếc con mắt trắng dã nhìn Lăng Tiêu, trong lòng thầm nói: “Đã biết tiểu tử ngươi không có kinh nghiệm thế nào cũng chịu thiệt, thế nào? Bây giờ tiến thối lưỡng nan rồi chứ?”\r\n\r\n    Thật ra Lăng Tiêu rất muốn đùa giỡn với lão nhân tham lam này: “Nếu như trước đó nhìn thấy, mười vạn ta cũng chi ra!” Phỏng chừng đối phương nghe được ý nghĩ của hắn cũng phải tức hộc máu đây?\r\n\r\n    Ra vẻ hờ hững, hắn gật gật đầu:\r\n\r\n    - Nếu ưng thuận rồi, dĩ nhiên sẽ không đổi ý…\r\n\r\n    Không đợi hắn nói xong Hoàng Phủ Thương Tùng đã đẩy cái hộp tới trước mặt. Lão không sợ Lăng Tiêu không trả tiền, còn có tinh hạch và xác ma thú để ở phòng bên cạnh.\r\n\r\n    Diệp Vi Ny đảo cặp mắt trắng dã, nhìn hành động của lão nhân Hoàng Phủ này tỏ vẻ kháng nghị không nói tiếng nào.\r\n\r\n    Lăng Tiêu lập tức lấy hộp gỗ thu vào trong nhẫn không gian, sau đó nhìn Hoàng Phủ Thương Tùng nói:\r\n\r\n    - Tiền đợi sau khi bán đấu giá sẽ tính?\r\n\r\n    - Không thành vấn đề, không thành vấn đề!\r\n\r\n    Hoàng Phủ Thương Tùng cười tủm tỉm, trong lòng càng thêm ưa thích Lăng Tiêu, người chân thật thế này đúng là càng ngày càng ít.\r\n\r\n    Trong một lô ghế của phòng đấu giá, Diệp Vi Ny còn đang giận dỗi cằn nhằn Lăng Tiêu, cho rằng Lăng Tiêu quá ngốc nghếch, thứ này thật ra nếu trả ép giá, cũng không cần tới năm nghìn kim tệ là có thể thu được. Tên ngốc này, không ngờ tin thật vào lời nói của lão nhân Hoàng Phủ, không ngờ đã đồng ý trả cho người ta năm vạn kim tệ.\r\n\r\n    Còn trong lòng Lăng Tiêu thì đang nghĩ: “Loại Địa Long Chi Tâm đã ngoài năm trăm năm này, nếu ở Tu Chân Giới thậm chí có thể đổi lấy một kiện pháp bảo trung cấp! Trước kia Lăng Tiêu dự định lượm đồ trên người của tiền bối sư môn, chẳng qua cũng chỉ có vài món pháp bảo trung cấp, bởi vậy có thể thấy được giá trị của thứ này.\r\n\r\n    Địa Long Chi Tâm đã ngoài năm trăm năm luyện chế ra Trúc Cơ đan có thể có được hiệu lực của đan dược cực phẩm, hơn nữa còn có thể làm tài liệu chính để bào chế thành rất nhiều loại đan dược. Bản thân Địa Long Chi Tâm chính là một vị dược liệu không thể thiếu để bào chế rất nhiều đan dược!\r\n\r\n    Địa Long Chi Tâm đã ngoài năm trăm năm ở Tu Chân Giới cực kỳ hiếm thấy, một khi hiện thế tất nhiên sẽ bị truy tìm tranh cướp điên cuồng!\r\n\r\n    Cho nên, Lăng Tiêu cũng không thấy năm vạn kim tệ là bị lừa gạt hay bị thiệt thòi chút nào. Đợi đến khi mình luyện chế ra Trúc Cơ đan, có thời gian còn có thể bào chế được rất nhiều loại đan dược, đến lúc đó giá trị của nó đừng nói là năm vạn, cho dù là năm mươi vạn kim tệ cũng không chừng!\r\n\r\n    Nhìn Lăng Tiêu ngồi ở đó mà thần trí để ở đâu đâu, Diệp Vi Ny tức giận cũng không thèm đả động tới nữa. Đúng lúc này, hội đấu giá cũng chính thức bắt đầu!\r\n\r\n    Không thể không nói, thế lực của gia tộc Hoàng Phủ thật lớn, thời gian chuẩn bị vẻn vẹn chỉ có ba ngày, dưới tình huống gấp gáp như vậy, không ngờ làm cho cả phòng đấu giá bao gồm cái đại sảnh thật lớn kia đều ngồi chật ních người!\r\n\r\n    Trong đại sảnh truyền đến những tiếng bàn bạc xôn xao, rõ ràng dễ nhận thấy tất cả mọi người đều cảm thấy cực kỳ hứng thú đối với hội đấu giá đột xuất lần này của gia tộc Hoàng Phủ.\r\n\r\n    Lúc này một nữ nhân có gương mặt xinh đẹp đi lên trước đài, nói giọng nhu mì:\r\n\r\n    - Xin các vị im lặng một chút, hội đấu giá hôm nay sẽ do Chưởng quầy Hoàng Phủ tự mình chủ trì!\r\n\r\n    “Ồ!” Nghe cô bé xinh đẹp này nói xong, toàn bộ trong đại sảnh đều ồ lên, trên mặt mọi người đều lộ ra vẻ không thể tin được.\r\n\r\n    - Trời ạ, lão chưởng quầy Hoàng Phủ tự mình chủ trì? Không có khả năng đâu! Lão chưởng quầy cũng không biết bao nhiêu năm rồi không có ra mặt!\r\n\r\n    Một người áo đen đội nón tre trong góc sáng sủa của Đại sảnh lẩm bẩm.\r\n\r\n    - Xem ra bảo vật bán đấu giá lần này nhất định là rất phi phàm đây! Bằng không lão tiên sinh Hoàng Phủ đúng là sẽ không rời núi!\r\n\r\n    Ở trong một lô ghế xa hoa, một người trung niên mặc quần áo đắt tiền nói với mấy người bên cạnh.\r\n\r\n    Khắp nơi trong đại sảnh đều sôi nổi bàn bạc, rõ ràng đều cảm thấy kinh ngạc và khó hiểu, càng thêm... chờ mong đối với chuyện lão chưởng quầy Hoàng Phủ có thể tự mình chủ trì hội đấu giá!\r\n\r\n    - Lão nhân tham lam kia thực nổi danh?\r\n\r\n    Dễ nhận thấy Diệp Vi Ny cũng chưa từng nghe qua uy danh của Hoàng Phủ Thương Tùng trong giới bán đấu giá, vẻ mặt tò mò hỏi Lăng Tiêu.\r\n\r\n    Lăng Tiêu lắc đầu nhún nhún vai nói:\r\n\r\n    - Chưa từng nghe qua!\r\n\r\n    Những câu nói của hai người nếu như để những người trong đại sảnh đó nghe được, sợ là phải bị chết đuối trong nước bọt!\r\n\r\n    Là một trưởng lão của gia tộc Hoàng Phủ, thân phận của Hoàng Phủ Thương Tùng đâu chỉ đơn giản là chưởng quầy của gian phòng đấu giá này như vậy! Chỉ cần thân phận đại sư giám định này đã đủ để cho vô số người phải bái phục rồi, hơn nữa Hoàng Phủ Thương Tùng còn là một đại sư chế tạo vũ khí phụ ma! Hễ là những vũ khí phụ ma bậc cao sản xuất tại gia tộc Hoàng Phủ, gần như đều được làm ra từ bàn tay lão nhân này!\r\n\r\n    Tỷ suất thất bại của vũ khí phụ ma bậc cao rất cao, những người khác có thể đạt tới 10% thì đã có thể tự hào rồi, thế mà Hoàng Phủ Thương Tùng xác xuất thành công có thể đạt tới 30%!\r\n\r\n    Đây là một con số rất giỏi!\r\n\r\n    Thậm chí có người còn đem đánh đồng lão với những Đại Ma Pháp Sư Không gian hệ chế tác ra nhẫn không gian đó, họ cho rằng Hoàng Phủ Thương Tùng có thể xưng là đại sư!\r\n\r\n    Vậy mà Lăng Tiêu và Diệp Vi Ny hai tên không biết gì cũng không để lão nhân kia vào mắt, thật đúng là con nghé mới sinh, không kinh gì hổ!http:\/\/c.upanh.com\/upload\/7\/530\/VZ0.11742743_1_1.png\r\n\r\n    <\/div>","title":"Chương 52: Đại Sư"}