{"text":"﻿    Chương 69: Quý Tộc Kiêu Ngạo\r\n\r\n    Lần này bà trở về, một là để hỏi thăm ái đồ Thượng Quan Vũ Đồng của mình, nhưng quan trọng hơn chính là muốn cùng lão phụ thân ở chung đoạn thời gian. Dù sao bệnh của Thu Thần càng ngày càng nghiêm trọng, mặc dù trong lòng không muốn chấp nhận nhưng kỳ thật ai cũng biết, ông có cố gắng đi nữa cũng không được bao lâu.\r\n\r\n    Thu Kiến Hoa thản nhiên cười gật gật đầu:\r\n\r\n    -Tuyệt đối là thật, nếu không hiện tại muội đi xem phụ thân, tinh thần của người đã tốt hơn nhiều!\r\n\r\n    Sau khi cơn xúc động đã qua thì biểu hiện của bà hết sức bình tĩnh. Thân thể Thu Nguyệt Dao lướt đi như một làn gió giống như biến mất trong văn phòng của Thu Kiến Hoa. Trên mặt Thu Kiến Hoa hiện ra nụ cười ấm áp. Đây là tiểu muội đã rời bỏ nhà vào năm đó sao. Nhìn vẻ thành thục của nàng hiện nay, chung quy có một loại cảm giác không được tự nhiên lắm.\r\n\r\n    Sợ rằng sư phụ không có tính cách như vậy thì cũng không bồi dưỡng được đồ đệ như Thượng Quan Vũ Đồng?\r\n\r\n    Nếu như Lăng Tiêu biết điều này nhất định sẽ thở dài cảm khái!\r\n\r\n    Mà lúc này Lăng Tiêu đứng nhàn nhã ở nơi đó, lạnh nhạt hướng về Tần Khang lắc đầu:\r\n\r\n    -Xem đi, điều này là tự ngươi chuốc lấy!\r\n\r\n    Đúng vậy, Lăng Tiêu hiện tại đã không cần giả ngu dốt. Không ai muốn suốt ngày đối mặt với ánh mắt chế nhạo mỉa mai của người khác. Cho dù Lăng Tiêu không thèm để ý, cũng nên suy nghĩ vì thân nhân cùng bằng hữu của mình. Hiện tại hắn đã không chỉ có một mình!\r\n\r\n    Vả lại, nếu như bây giờ hắn còn có thể bị người mưu toan đánh lén thì chỉ có thể nói, vị viện trưởng Học viện Đế quốc Thu Kiến Hoa đã rất thất bại!\r\n\r\n    Đối với người duy nhất trên toàn bộ Đế quốc Lam Nguyệt có thể trị khỏi căn bệnh của phụ thân, Thu Kiến Hoa sao có thể không phái người âm thầm bảo vệ Lăng Tiêu.\r\n\r\n    Mà đợi đến sau khi hắn từ thảo nguyên Lưỡng Hà trở về, Trúc Cơ đan cũng đã luyện xong rồi!\r\n\r\n    Khóe miệng Lăng Tiêu lộ ra một nụ cười nhạt, nhìn những học sinh chung quanh giống như đang gặp quỷ, thầm nói: Sự kiêu ngạo của ta, các ngươi có thể hiểu sao!\r\n\r\n    Tần Khang đã hoàn toàn bị đánh thành ngơ ngẩn, kiêu ngạo, tôn nghiêm, mặt mũi của hắn….. Tất cả mọi thứ đều bị Lăng Tiêu thông qua cái tát làm cho nát bét!\r\n\r\n    Đứng ở nơi đó với vẻ mặt kinh hãi nhìn Lăng Tiêu. Hai mắt lộ ra vẻ sợ hãi thật sâu sắc nhưng cũng có cả oán độc.\r\n\r\n    -Thế nào, ngươi còn muốn cắn ta?\r\n\r\n    Ở thời khắc này, tận trong nội tâm của Lăng Tiêu rốt cục cũng có cảm giác thoải mái. Dùng tay không đánh thắng một gã Kiếm Sư bậc sáu, thành tựu này cũng đủ khiến cho mọi người nhận thức lại về kẻ mang danh “Sự sỉ nhục của Học viện Đế quốc\". Nếu như nói mọi người muốn tìm ra một chút tỳ vết của Lăng Tiêu, phỏng chừng chỉ có thể nói: hắn không dùng kiếm kỹ!\r\n\r\n    Tuy nhiên, lý do chó má này quan trọng ư?\r\n\r\n    Thực lực mới là vương đạo quyết định mức độ mọi người tôn trọng đối với ngươi!\r\n\r\n    Ngoài ra toàn bộ giả dối bên ngoài khi đứng trước thực lực thì giống như cặn bã.\r\n\r\n    Tựa như giờ phút này, không ai vì Tần Khang là người của gia tộc Tử Kinh Hoa mà bỏ qua việc châm biếm hắn. Ngược lại, chính thân phận kia lại tăng thêm phần khinh miệt dành cho hắn.\r\n\r\n    Vì cái gì mà tự rước lấy nhục? Đáng đời!\r\n\r\n    - Lăng Tiêu, ngươi chờ đó, rồi sẽ có một ngày ngươi nhận được sự trả thù đến từ gia tộc Tử Kinh Hoa!\r\n\r\n    Tần Khang đưa tay ra, lau một ít vết máu trên khóe miệng, ánh mắt âm lạnh nhìn chòng chọc vào Lăng Tiêu, xoay người muốn đi.\r\n\r\n    Chốc lát trong mắt Lăng Tiêu hiện lên một tia sát khí, uy hiếp sao?\r\n\r\n    Hắn muốn trừ đi mầm hậu họa!\r\n\r\n    -Lăng Tiêu ca ca, không nên…\r\n\r\n    Isa ở bên cạnh nhìn thấy rõ thấp giọng nhắc nhở :\r\n\r\n    -Chuyện này sẽ ảnh hưởng thúc thúc!\r\n\r\n    Lăng Tiêu lập tức tỉnh ngộ lại. Ở thế giới này, có rất nhiều chuyện còn đang che đậy bởi một tấm màn mỏng, chính mình cũng không thể hung hăng vén tấm màn này lên, như vậy chẳng khác nào đánh vào mặt quốc vương bệ hạ rồi.\r\n\r\n    Tần Khang cũng không liếc mắt nhìn Isa một cái. Hắn đã không còn mặt để nhìn nàng nữa. Hôm nay ngã một cái quá đau, thể diện cũng bị vứt đi đâu hết. Hắn thầm thề, sẽ có một ngày chính tay mình làm thịt Lăng Tiêu. Cho dù ngươi lợi hại hơn cũng là người bị Thiên Mạch, chờ đến ngày ta đột phá Đại Kiếm Sư thì ngày chết của ngươi đã điểm!\r\n\r\n    Hừ, đến lúc đó ta sẽ cho ngươi tận mắt thấy ta làm sao để cướp người con gái đáng ra đã thuộc về ta, sau đó sẽ giết ngươi!\r\n\r\n    Đôi mắt Tần Khang phồng lên như cái bánh bao, nhưng như vậy cũng không thèm quan tâm tới ánh mắt của người qua đường đang kinh ngạc nhìn hắn. Dù sao bây giờ người khác cũng nhận không ra hắn chính là Tần gia, không phải sao?\r\n\r\n    Khóe miệng Tần Khang lộ ra vẻ cười oán độc phối hợp với khuôn mặt sưng lên thành đầu heo. Nhìn buồn cười như thế nào. Đối Học viện Đế quốc Tần Khang cũng coi như quen thuộc bởi vì trước kia lúc hắn tới tìm Isa cho nên theo một đường dấu vết không khó lắm hướng bên ngoài học viện đi ra.\r\n\r\n    Bỗng nhiên bên cạnh truyền đến một giọng nữ lạnh lùng :\r\n\r\n    -Ngươi đứng lại!\r\n\r\n    Tần Khang chợt sửng sốt lập tức dừng thân, mới vừa quay đầu lại liền cảm giác khuôn mặt tê tê của mình lại truyền đến cảm giác nóng rát, sau đó mới nghe thấy \"Chát\" một tiếng.\r\n\r\n    Không ngờ lại bị người khác đánh một cái tát mạnh!\r\n\r\n    Tần Khang rốt cuộc không kìm nổi phun ra một ngụm máu tươi, ánh mắt oán độc giống như thực chất có thể giết người. Hắn thấy rõ lúc nữ nhân đó đánh hắn cũng ngây ngẩn cả người. Một gương mặt tuyệt sắc trước mặt hắn, không ngờ là mỹ nữ tuyệt đẹp Tạ Hiểu Yên vừa rồi!\r\n\r\n    -Ngươi biết vì sao ta đánh ngươi không?\r\n\r\n    Vẻ mặt Tạ Hiểu Yên chán ghét, lạnh lùng hỏi.\r\n\r\n    Trong mắt Tần Khang lộ ra vẻ phẫn nộ vô cùng, lại chỉ có thể gật đầu khuất nhục.\r\n\r\n    -A, rất oan ức sao?\r\n\r\n    Trên khuôn mặt kiều diễm của Tạ Hiểu Yên mang theo giọng cười mỉa mai, cười nói:\r\n\r\n    -Ngươi rất muốn báo thù phải không?\r\n\r\n    Tần Khang nhìn chằm chằm khuôn mặt xinh đẹp tuyệt trần của Tạ Hiểu Yên một cách lạnh lùng, cất giọng khàn khàn hỏi:\r\n\r\n    -Điều đó với ngươi có quan hệ gì?\r\n\r\n    Tạ Hiểu Yên chợt cười khẽ một tiếng, thân thể nhẹ nhàng xoay một vòng liền đến trước mặt Tần Khang. Bộ váy màu đỏ tươi tung bay như một con bướm xinh đẹp, dịu dàng hỏi :\r\n\r\n    -Ngươi trông ta có xinh đẹp không?\r\n\r\n    Tần Khang có cảm giác dòng suy nghĩ của mình không theo kịp tiết tấu Tạ Hiểu Yên, ngẩn ngơ mà gật đầu, cô gái này quả thật rất đẹp!\r\n\r\n    -Vậy ngươi muốn cưới ta không?\r\n\r\n    Tạ Hiểu Yên dịu dàng cười, trên mặt còn mang theo vẻ thẹn thùng của cô bé láng giềng nhà bên cạnh.\r\n\r\n    Theo bản năng Tần Khang liền nói:\r\n\r\n    -Muốn!\r\n\r\n    Tuy nhiên hắn lập tức phản ứng lại rồi cười lạnh nói:\r\n\r\n    -Ngươi tưởng ta ngu sao? Ngươi coi trọng thế lực cường đại của gia tộc Tử Kinh Hoa chứ gì? Hừ, e rằng ngươi sợ về sau tên rác rưởi Lăng Tiêu kia trả thù thì có?\r\n\r\n    Sự kinh ngạc trên mặt của Tạ Hiểu Yên chợt lóe rồi biến mất, nàng lập tức thu hồi vẻ mặt kiều mỵ nhưng lạnh lùng nói:\r\n\r\n    -Đúng thế thì sao nào? Chẳng lẽ ngươi không muốn trả thù hắn? Ngươi không muốn tự tay mình giết hắn sao?\r\n\r\n    -Chuyên đó cũng là chuyện của ta, nó không quan hệ đến ngươi!\r\n\r\n    Tần Khang thản nhiên nói, nhìn thẳng vào con ngươi như làn thu thủy của Tạ Hiểu Yên :\r\n\r\n    -Ta không thích dạng con gái như ngươi!\r\n\r\n    Dừng một chút, nói tiếp:\r\n\r\n    -Một cái tát vừa rồi thì coi như sự trừng phạt khi ta làm nhục ngươi. Đừng tưởng ta đánh không lại tên Lăng Tiêu kia là có thể làm càn… như ngươi thì không giữ được ta đâu!\r\n\r\n    Nói xong, hắn ngẩng đầu lên đi thẳng về phía trước. Hắn dường như đã khôi phục lại sự kiêu ngạo của mình.\r\n\r\n    Trong mắt Tạ Hiểu Yên bắn ra hào quang oán độc, hai tay sáng trắng như ngọc gắt gao nắm chặt lại, ngực phập phồng kịch liệt, trong lòng thầm gào thét: “Vì sao? Vì sao như thế? Chẳng lẽ bản thân mình thật sự thất bại như vậy sao?”\r\n\r\n    Thật lâu sau mới có một giọt lệ từ khóe mắt rơi xuống khuôn mặt xinh đẹp như hoa của nàng.\r\n\r\n    Mà khóe miệng Tần Khang thì lộ ra một chút cười lạnh, thầm nói ở trong lòng:“Sự kiêu ngạo của quý tộc, ngươi có thể hiểu được sao?”http:\/\/c.upanh.com\/upload\/7\/831\/3L0.12044394_1_1.png\r\n\r\n    <\/div>","title":"Chương 69: Quý Tộc Kiêu Ngạo"}