{"text":"﻿    Chương 224:  Bùng Nổ\r\n\r\n    Những người đang vây công Lăng Tiêu đều cảm nhận rất rõ không khí xung quanh dường như đang có biến hóa. Bọn họ không cảm giác được thiên địa linh khí, nhưng có thể cảm nhận được biến hóa của năng lượng! Trong lúc nhất thời, trong mắt ba người này đều lộ ra thần sắc kinh hãi, hoảng sợ nhìn kẻ mà cả ba Ma Kiếm Sư bọn họ hợp hết toàn lực mới đánh được hắn bị thương. Cả ba liếc nhau một cái, lập tức hiểu được đối pháp.\r\n\r\n    Gần như đồng thời, cả ba gã Ma Kiếm Sư đều thi triển chiêu thức hùng mạnh nhất của mình!\r\n\r\n    -Tinh thần thiểm diệu!\r\n\r\n    Một gã Ma Kiếm Sư bậc năm hét lớn, trong nháy mất, bảo kiếm trong tay đâm về phía Lăng Tiêu mấy ngàn kiếm. Toàn bộ kiếm khí đều có màu xanh nước biển, giống như những ngôi sao lấp lánh trẽn trời trông chói mắt mê người, che trời phủ đất đánh thẳng về hướng Lăng Tiêu.\r\n\r\n    -Hỏa diệm trảm thần!\r\n\r\n    Lại một gã Ma Kiếm Sư bậc sáu, cả người bộc phát khí thế khiến người ta cực kỳ sợ hãi. Khí thế bốc lên đó mơ hồ tiến nhập vào cảnh giới... Kiếm Tông!\r\n\r\n    Một đạo hào quang màu lửa đỏ dài hơn mười thước rít lên giữa không trung, lao thẳng về hướng Lăng Tiêu.\r\n\r\n    -Tiêu phong quyển vạn vật!\r\n\r\n    Trường kiếm của gã Ma Kiếm Sư thứ ba chợt bắn ra một luồng gió lốc, cuốn vô số những mảnh vụn của tòa lầu gỗ vừa sụp đổ bay ra xa, khiến cho những người đang trốn xem náo nhiệt ở xung quanh đều thét lên chói tai, trốn chạy ra xa hơn!\r\n\r\n    Mấy gã Ma Kiếm Sư đang vây công Tống Minh Nguyệt thấy thế đều dứt bỏ nàng, nhảy tránh ra xa.\r\n\r\n    Cho dù bọn chúng cũng là Ma Kiếm Sư nhưng căn bản là không dám đón đỡ một kích tuyệt sát của ba người này!\r\n\r\n    Kết cục của việc đón đỡ một kích này chính là một mảnh xương vụn cũng không còn!\r\n\r\n    Trong mắt Tống Minh Nguyệt tràn ngập lo lăng, muốn lao tới hỗ trợ thì đã thấy ba luồng sức mạnh hủy diệt đó đánh thẳng vào phía Lăng Tiêu Hai mắt Tống Minh Nguyệt trợn trừng như thể sắp rách cả khóe mất, kêu lên:\r\n\r\n    -Lăng Tiêu!\r\n\r\n    Ở cách đó hơi xa một chút, đôi mất xinh đẹp ngập đầy nước mắt. Lăng Tố cũng nghẹn ngào kêu lên:\r\n\r\n    -Đệ đệ, ta hại đệ rồi!\r\n\r\n    -Vậy ngươi hãy cùng hắn cùng nhau xuống địa ngục đi!\r\n\r\n    Chiết Tiểu Tinh nhe răng cười, cằm bảo kiếm ép về phía Lăng Tố. Hôm nay hấn đã nếm đủ uất khí. Khi Lăng Tố vừa nói, hắn liền nghe thấy, lập tức trong lòng kinh ngạc và vui sướng, quả thực không cần phải nói, thật sự là đến đây khống hề uổng công chút nào!\r\n\r\n    Không ngờ người mặc áo choàng này lại chính là Lăng Tố. Còn hai kẻ kia chẳng lẽ chính là những kè đã đánh mình hòm trước? Không đúng? Có lẽ là đồng lõa của bọn chúng! Chiết Tiểu Tinh nghĩ thầm: Bất kể hắn có phải đồng lõa hay khống cũng tuyệt đối không thể lưu lại nữ nhân này! Với thực lực Cuồng Kiếm Sư bậc sáu của y,nếu muốn giết nữ nhân này quả thực rất dễ dàng!\r\n\r\n    Chỉ cần một kiếm, vậy người cha thân ái của minh sẽ vĩnh viễn không chiếm được nàng! Hừ! Chiết Tiểu Tinh nghĩ, cha mình thực ra cũng không háo sắc, có yêu cầu cực cao đối với nữ nhân. Nữ nhân tầm thường, thậm chí ngay cả công chúa hoàng thất cũng không lọt nổi vào mắt ông ta, cho nên căn bản không cần lo lắng việc cha mình sẽ tùy tiện tìm một nữ nhân để kết hợp sinh thêm con.\r\n\r\n    Cho nên phải giết chết nữ nhân này!\r\n\r\n    Chiết Tiểu Tinh cứng răn hạ quyết tâm, tự nhủ: Tuy rằng làm như vậy là bóp nát đời hoa, nhưng vì địa vị của mẫu thân, vì địa vị của minh... cũng... bất chấp tất cả!\r\n\r\n    Lăng Tố nhìn Chiết Tiểu Tinh, trong mất không hề sợ hãi, lạnh lùng nói:\r\n\r\n    -Chiết Tiểu Tinh, nếu người là nam nhân thì mau một kiếm giết ta đi! Nhìn ngươi, ta cảm thấy ghẻ tởm!\r\n\r\n    Chiết Tiểu Tinh giận tím mặt, tuy rằng niềm đàm mê của y không giống người thường nhưng luôn cảm thấy như vậy không có gì quá đáng, rất nhiều quý tộc cũng giống như vậy! Chiết gia của y còn không bằng quý tộc sao? Nhưng bị nữ nhân quốc sắc thiên hương trước mặt châm chọc, lòng tự trọng của Chiết Tiểu Tinh căn bản là không thể chịu nổi.\r\n\r\n    Y cười độc ác, nói:\r\n\r\n    -Được ! Vậy thiếu gia ta sẽ thành toàn ngươi! Tuy nhiên, thiếu gia còn chưa được xem thân thể xinh đẹp của ngươi ! Ha ha, kiếm kỹ gia truyền của thiếu gia cực kỳ hữu dụng để....lột quần áo nữ nhân đó ! Ngươi tự mình cởi, hay để ta giúp ngươi ?\r\n\r\n    -Ta liều mạng với ngươi!\r\n\r\n    Lăng Tố kêu lên, bảo kiếm trong tay phát ra một đạo kiếm khí. đúng là kiếm kỹ gia truyền \"Cụ Phong Phá\" của Lăng gia, hung hăng quét về phía Chiết Tiểu Tinh. Chiết Tiểu Tinh cười ha ha, nói chuyện không hề cố kỵ:\r\n\r\n    -Mỹ nhân, không thể tưởng được tính tình ngươi lại dữ dằn như vậy! Thiếu gia ta hiện tại suy nghĩ, nếu khống chúng ta không sử dụng kiếm nữa, thiếu gia dùng thương đại chiến ba trăm hiệp với ngươi... A! Nữ nhân khốn kiếp! Không ngờ dùng loại chiêu thức vô sỉ này!\r\n\r\n    Nói xong, y vung bảo kiếm trong tay. Thực lực Cuồng Kiếm Sư bậc sáu đương nhiên không thể dễ coi thường, Lăng Tố cũng không thể tới gần nổi y.\r\n\r\n    Hoá ra, Lăng Tố tay phải cằm kiếm, ra vẻ đâm y, tay trái lại không hề có dấu hiệu gì báo trước, ném ra một vốc cát. Chiết Tiểu Tinh đang đắc ý, căn bản không ngờ nữ nhân này lại giảo hoạt như vậy. không cẩn thận bị cát bay vào mất, không thể mở nổi mắt ra.\r\n\r\n    Chiết Tiểu Tinh giận dữ hét:\r\n\r\n    -Kỹ nữ thối tha! Hóm nay ta nhất định phải bằm thây ngươi làm vạn đoạn!\r\n\r\n    Trong lòng Lăng Tiêu đang rung động như thủy triều mạnh mẽ đánh úp, khiến hắn căn bản không thể khống chế hai tay của minh. Vô số thiên địa linh khí, điên cuồng dũng mãnh tiến vào thân thể Lăng Tiêu. Yêu Huyết Hồng Liên kiếm trong tay hắn cũng lóe sáng chói mát, mơ hồ có tiếng rồng ngâm khống ngừng truyền đến!\r\n\r\n    Thiên địa linh khí theo Yêu Huyết Hồng Liên kiếm trong tay Lăng Tiêu không kìm nổi xuất ra ngoài, hỉnh thành một đạo kiếm khí màu đỏ như thực chất! Lúc này, một kích tuyệt sát của ba kẻ kia cũng sắp rơi xuống đầu Lãng Tiêu.\r\n\r\n    Nếu bị một kích hợp lực của ba người này, dù Lăng Tiêu có muôn vàn pháp thuật cũng khó lòng thoát chết!\r\n\r\n    Dưới chân tòa lầu lại bị kiếm khí chém tới làm sụp tiếp một góc, phát ra tiếng nổ ầm ầm, sau đó là một tràng rầm rầm!\r\n\r\n    Lúc này, thiên địa linh khí trong cơ thể Lăng Tiêu dường như đạt tới một điểm cực hạn, bị ba luồng sức mạnh mãnh liệt kích hoạt, dẫn tới bùng nổ trong nháy mắt!\r\n\r\n    Mà Lăng Tiêu dường như cũng được giải phóng, điên cuồng gầm lên giận dữ!\r\n\r\n    Một luồng sức mạnh vô hình chợt nổ tung ra theo Lăng Tiêu, kết hợp với ba luồng sức mạnh của một kích tuyệt sát, quét tung phạm vi hai, ba trăm thước xung quanh không còn gi!\r\n\r\n    Tất cả các công trình kiến trúc liên tiếp bị nghiền nát, sụp đổ. Tiếng động ầm ầm vang lên không ngớt, tình cảnh này giống như cảnh tượng ngày tận thế. May mắn là đại bộ phận mọi người đã sớm né tránh thật xa, những người ở các phòng gần đó cũng đã nghe thấy động tĩnh, đều cũng chạy trốn. Nếu không, sức mạnh này chắc chán có thể khiến cho nhiều người biến thành mảnh vụn cũng không còn!\r\n\r\n    Ba gã Ma Kiếm Sư trên không trung cảm giác một sức mạnh khổng lồ bấn ngược trở về, đánh mạnh vào giữa ngực mình! Oa!\r\n\r\n    Cả ba đều phun ra một ngụm máu tươi, mặt như giấy vàng nhìn Lăng Tiêu ở phía dưới.\r\n\r\n    Trong mát cả ba đều vô cùng kinh hãi!\r\n\r\n    Đây rốt cuộc là người... Hay là quỷ?\r\n\r\n    Đây là thực lực gi? Cho dù là một gã Kiếm Tông bậc thấp, bị ba người này họp lực một kích trí mạng, cho dù không chết chỉ sợ cũng bị thương!\r\n\r\n    Sao người này thoạt nhìn không hề có chút thương thế nào vậy? Điều này rất không hợp với lẽ thường!\r\n\r\n    Trong lúc ba gã Ma Kiếm Sư đang kinh hãi ngẩn ngơ, thân mình Lăng Tiêu chợt lao lên không trung, ánh mắt lạnh lẽo như băng nhìn thẳng vào ba người. Kể từ khi tới thế giới này, đây là lần đầu tiên hắn bị người ta làm cho chật vật như thế!\r\n\r\n    Nếu không phải đột nhiên đột phá bình cảnh đúng vào lúc này. thực lực tăng mạnh, rất có thể hắn sẽ chết trong tay ba người này!\r\n\r\n    Lăng Tiêu không hề cảm kích bọn chúng chút nào, Yêu Huyết Hồng Liên kiếm đã phát ra những thanh âm hưng phấn. Sau khi cắn nuốt vạn niên linh phách, Yêu Huyết Hồng Liên kiếm có nhu cầu cấp bách dùng máu tươi để chứng minh sự hùng mạnh của bản thân!\r\n\r\n    Chủ nhân bị áp chế, nó cũng cảm thấy khó chịu!\r\n\r\n    - Chết!\r\n\r\n    Lăng Tiêu hừ lạnh, phun ra một chữ. Yêu Huyết Hồng Liên kiếm chợt bùng lên một đạo kiếm khí đỏ như máu dài hơn mười thước, kiếm khí như thực chất xuất ra khỏi mũi kiếm!\r\n\r\n    Ba gã Ma Kiếm Sư kia thấy tình thế không tốt, đang định bay đi, đồng thời dùng hết nội lực toàn thân, bố trí một vòng cương khí hộ thể quanh thân mình nhưng đã bị đạo kiếm khí rất dài đó chặt ngang! Cương khí hộ thể của chúng khống hề có chút hiệu quả nào!\r\n\r\n    Giữa không trung bùng lên một trận mưa máu.\r\n\r\n    \"Hừ, dùng nội lực hình thành cương khí hộ thể để chống lại kiếm khí do thiên địa linh khí ngưng kết thành, muốn chết!\"\r\n\r\n    Lăng Tiêu hừ lạnh, ánh mắt nhìn thẳng tới Chiết Tiểu Tinh đang điên cuồng công kích tỷ tỷ Lăng Tố. Nếu không phải mắt y bị cát vào không nhìn được, chi sợ Lăng Tố đã chết từ lâu rồi!\r\n\r\n    Tuy vậy kiếm khí khổng lồ của Cuồng Kiếm Sư bậc sáu cũng khiến trên người Lăng Tố xuất hiện rất nhiều vết thương thê thảm.\r\n\r\n    Tống Minh Nguyệt vừa bị mấy tên Ma Kiếm Sư khác bỏ qua liền định lao tới trợ giúp Lăng Tố thì Lăng Tiêu đã thét dài một tiếng. Yêu Huyết Hồng Liên kiếm trong tay hắn hưng phấn ngân lên những thanh âm trong trẻo, phát ra một đạo kiếm khí thật dài. Lăng Tiêu giống như một chiến thần nổi giận, hung hăng chém thẳng về Chiết Tiểu Tinh ở phía dưới!\r\n\r\n    Chiết Tiểu Tinh thậm chí còn không kịp kêu lên một tiếng, đã bị kiếm khí của Yêu Huyết Hồng Liên kiếm chém thành hai nửa!\r\n\r\n    Lăng Tố bị thương nghiêm trọng nhìn Lăng Tiêu bằng ánh mắt không thể tin nổi rồi lập tức trước mắt trở nên đen kịt, thân hình lảo đảo chực ngã. Lăng Tiêu vội vã đỡ lấy nàng, lấy một viên đan dược từ trong ngực, đưa vào miệng tỷ tỷ.\r\n\r\n    Hắn quay lại, dùng ánh mắt lạnh lẽo nhìn chằm chằm vào đám Ma Kiếm Sư đang vây công Tống Minh Nguyệt. Trên thực tế, đám Ma Kiếm Sư đó đã trở nén mất hồn mất vía!\r\n\r\n    Ba gã Ma Kiếm Sư trên bậc năm đều bị người này một đòn giết chết! Hơn nữa Thiếu chủ khống ngờ cũng chết dưới kiếm của hắn!\r\n\r\n    Việc này khiến toàn thể Thất sắc thành không thể không ngây người!\r\n\r\n    Cho nên, khi ánh mất như sát thần của Lăng Tiêu bắn tới, mấy tên Ma Kiếm Sư rốt cuộc không kìm nổi, thất kinh bỏ qua Tống Minh Nguyệt đang chống đỡ hết nổi, phi thân chạy trốn!\r\n\r\n    Lúc này, toàn bộ các cửa thành Thất sắc đều đã đóng kín. Bốn cửa thành đều tụ tập rất đông binh lính canh gác. Trong tay chúng đều cầm cường nỏ, còn cả một loạt những nỏ hạng nặng đặt trên mặt thành với những mũi tên to bằng cánh tay dài hai thước, mũi tên vó cùng sắc bén hướng vào trong thành!\r\n\r\n    Chi cần nếu thấy người, rất có thể bọn họ sẽ bị bẳn chết tại chỗ.\r\n\r\n    Tại Thất Sắc thành này, Chiết gia chính là tồn tại cao hơn hết thảy.\r\n\r\n    Lăng Tiêu tay trái ôm tỷ tỷ Lăng Tố đang kiệt sức, tay phải ôm Tống Minh Nguyệt thương tích đày mình, bỗng nhiên hơi mở miệng. phát ra một tiếng thét dài.\r\n\r\n    Toàn bộ Thất sắc thành đều bị tiếng thét này làm cho khiếp sợ!\r\n\r\n    Giữa trời đêm, không biết từ địa phương nào, chợt có một con chim cực lớn màu trắng bay tới với tốc độ cực nhanh!\r\n\r\n    Tiểu Sửu bay tới trên trời Thất Sắc thành, giống như vua đứng giữa thiên hạ, cất cao giọng kêu lên, sau đó chậm rãi hạ xuống trước mặt mấy người Lăng Tiêu.\r\n\r\n    Tiểu Sửu đã trưởng thành, hai cánh trải ra dài chừng bảy, tám thước, thân mình thật lớn, muốn chở ba người Lăng Tiêu không có vấn đề gi. Lăng Tiêu đầu tiên là ôm tỷ tỷ đặt lên trên người Tiểu Sửu, sau đó Tống Minh Nguyệt cũng kinh hồn táng đảm ngồi lên trên, cuối cùng là Lăng Tiêu cũng đi lên. Tiểu Sửu giang hai cánh, dụng sức, vọt lên cao.\r\n\r\n    Lăng Tiêu ngồi vững trên lưng Tiểu Sửu, tòa Thất sắc thành ở phía dưới càng lúc càng nhỏ dần. Hắn cười lạnh: Chiết gia, việc này vẫn chưa xong đâu!\r\n\r\n    <\/div>","title":"Chương 224: Bùng Nổ"}