{"text":"﻿    LVTH-Chương 1422: Từ Nam Bán Lão\r\n\r\n    Người thứ ba trong mắt lộ ý cười, khuôn mặt trắng nõn, tuấn mỹ tuyệt luân, loại nam nhân này còn đẹp hơn cả nữ nhân, nếu có thể so sánh cũng chỉ có thánh tử Thiên Địa các Lam Thập Tam.\r\n\r\n    - Là Chiến Đao Khuất Đao Tuyệt sư huynh!\r\n\r\n    - Bá Đao Long Tam sư huynh!\r\n\r\n    - Trời ạ, Phi Ưng Lăng Phong sư huynh đã tới, thật mê người nha!\r\n\r\n    Nhìn thấy ba người xuất hiện, hơn ngàn tân đệ tử bên dưới bắt đầu điên cuồng lên, đặc biệt là Phi Ưng Lăng Phong, làm cho toàn bộ nữ đệ tử si mê.\r\n\r\n    Xuy xuy!\r\n\r\n    Ba thân ảnh nháy mắt hạ xuống, không gian ba văn tán khai, khí lãng khuếch tán, mang theo cỗ khí thế bất thường, chính là Khuất Đao Tuyệt.\r\n\r\n    - Ha ha, Khuất Đao Tuyệt, vẫn tuấn tú như vậy a, Long Tam, mặt đất này trêu chọc ngươi hay sao, lại thích chơi trò chấn vụn, mà Lăng Phong ngươi, Từ nam bán lão, phong vận do tồn, mị lực thật khác xưa a!\r\n\r\n    Lục Thiếu Du cười ha ha, Lăng Phong lao tới:\r\n\r\n    - Tiểu tử ngươi mới là từ nam bán lão, phong vận do tồn đâu, ta nghe nói đại tiểu thư Linh Thiên môn cũng bị ngươi nát bét, còn không biết xấu hổ nói ta!\r\n\r\n    Lăng Phong lớn tiếng hô, hai người nhất thời đụng vào nhau.\r\n\r\n    - Ha ha, tiểu tử ngươi vẫn luôn có hương vị như vậy, càng ngày càng thuận mắt!\r\n\r\n    Long Tam cười lớn một tiếng, thân hình tháp sắt đánh tới.\r\n\r\n    - Tiểu tử, khi nào thì cùng ta một trận chiến!\r\n\r\n    Thân ảnh Khuất Đao Tuyệt cũng gia nhập bên trong, bốn người nhất thời xoay thành một đoàn.\r\n\r\n    Nhóm tân đệ tử nhìn thấy đều cứng lưỡi, không nghĩ tới ba vị sư huynh bình thường luôn phong độ nhẹ nhàng, mười phần khí phách lại vẫn có tính cách như vậy.\r\n\r\n    - Đi, chúng ta đi uống rượu!\r\n\r\n    Thanh âm Long Tam truyền ra.\r\n\r\n    - Được rồi, đi uống rượu, hôm nay không say không về!\r\n\r\n    Lăng Phong phụ họa.\r\n\r\n    - Uống rượu cái gì, ai ra thiu chủ ý!\r\n\r\n    Nhưng đúng ngay lúc này giữa không trung có hai thân ảnh cấp tốc bay tới, hai thân hình xinh đẹp xuất hiện trên không, một người tóc đen như mực, trang phục màu đỏ, lộ ra vẻ tao nhã cùng cao quý, nhìn qua giống như trích tiên, làm người không dám nhìn thẳng.\r\n\r\n    Một người dung nhan tuyệt mỹ, đang trừng mắt nhìn ba người Lăng Phong.\r\n\r\n    - Là đại tiểu thư cùng Vô Song sư tỷ đã tới!\r\n\r\n    - Đây là lần thứ hai ta nhìn thấy hai vị sư tỷ đâu, nếu thực lực của ta có thể so được với hai vị sư tỷ thì tốt rồi!\r\n\r\n    - Sao cả hai sư tỷ đều tới đây, đẹp quá a!\r\n\r\n    - Hắc hắc, Hồng Lăng sư muội, vừa rồi có người nào nói muốn uống rượu sao, không có đi, có sao?\r\n\r\n    Lăng Phong cười hắc hắc nói.\r\n\r\n    - Không có, dù sao ta không có nghe được.\r\n\r\n    Long Tam lớn tiếng nói.\r\n\r\n    - Ai, nha đầu kia đã tới, hôm nay không uống rượu được rồi!\r\n\r\n    Khuất Đao Tuyệt thấp giọng lẩm bẩm.\r\n\r\n    - Chị dâu!\r\n\r\n    Lục Tâm Đồng lập tức chạy tới bên cạnh hai nàng.\r\n\r\n    - Vô Song tỷ, Hồng Lăng tỷ!\r\n\r\n    Tiểu Long cũng đi tới.\r\n\r\n    - Tâm Đồng, tiểu Long!\r\n\r\n    Hai nữ tử cũng không thèm để ý Lục Thiếu Du, cười nói.\r\n\r\n    - Dương Quá, sao ngươi lại ở đây?\r\n\r\n    Vân Hồng Lăng nhìn thấy Dương Quá, ngoài ý muốn kêu lên.\r\n\r\n    - Sao các ngươi cũng ở đây?\r\n\r\n    Dương Quá sửng sốt, cộc lốc cười nói:\r\n\r\n    - Thiếu chút nữa ta đã quên, đây là Vân Dương tông, các ngươi là người của Vân Dương tông.\r\n\r\n    - Dương Quá huynh đệ đi cùng chúng tôi.\r\n\r\n    Lục Thiếu Du đi tới trước mặt nhìn hai nàng, dù sao mới tách ra thời gian cũng không dài, nhưng trong lòng vẫn vô cùng tưởng niệm.\r\n\r\n    - Rốt cục huynh chịu tới rồi sao!\r\n\r\n    Vân Hồng Lăng trừng mắt, nhưng trong mắt lộ ra ý cười, đi tới ôm lấy cánh tay Lục Thiếu Du, chu miệng nói:\r\n\r\n    - Lần này xem như huynh chịu giữ lời!\r\n\r\n    - Thiếu Du, nhanh đi gặp mẹ đi!\r\n\r\n    Lục Vô Song mỉm cười nói.\r\n\r\n    - Chị dâu, nghĩa mẫu đâu, muội muốn đi gặp nghĩa mẫu!\r\n\r\n    Lục Tâm Đồng nhảy tới bên người Lục Vô Song kêu lên.\r\n\r\n    Sưu sưu!\r\n\r\n    Sau một lát vài thân ảnh bay lên giữa không trung.\r\n\r\n    - Lục Thiếu Du, ba ngày sau trên đỉnh Địa Long, chúng ta cùng một trận chiến!\r\n\r\n    Nhìn thiên không, thanh âm Khuất Đao Tuyệt truyền ra quanh quẩn.\r\n\r\n    - Còn có Long Tam này!\r\n\r\n    - Tính thêm Lăng Phong này một trận!\r\n\r\n    - Ha ha, ba ngày sau trên Địa Long đỉnh, chúng ta cùng một trận chiến!\r\n\r\n    Lục Thiếu Du cười lớn trả lời.\r\n\r\n    Bên trong một đình viện trên núi, La Lan thị đang cúi đầu thêu một trường bào màu xanh, mỗi mũi kim mũi chỉ đều tự tay bà làm ra, còn thêu những hoa văn xinh xắn.\r\n\r\n    - Lan muội, muội nghỉ ngơi một chút hãy thêu tiếp đi!\r\n\r\n    Lục Trung nói.\r\n\r\n    - Vô Song cùng Hồng Lăng nói Thiếu Du sắp trở lại, muội muốn làm quần áo cho Thiếu Du, còn có nghĩa nữ Tâm Đồng, muội muốn tự tay may cho nàng bộ quần áo thật đẹp.\r\n\r\n    La Lan thị mỉm cười, trong mắt tràn đầy hạnh phúc.\r\n\r\n    - Muội cần gì tự mình làm, làm kim đâm chảy máu như vậy, đi mua không được sao?\r\n\r\n    Lục Trung mỉm cười ngồi xuống bên cạnh La Lan thị.\r\n\r\n    - Vậy thì khác rồi, nam nhân các huynh không hiểu, mình tự tay làm quần áo mặc mới thoải mái, được rồi, huynh đừng quấy rầy, muội sẽ làm xong nhanh thôi.\r\n\r\n    La Lan thị cười nói.\r\n\r\n    - Mẹ, con đã trở về!\r\n\r\n    Một thanh âm từ xa truyền tới.\r\n\r\n    - Thiếu Du, là Thiếu Du đã trở lại!\r\n\r\n    La Lan thị ngẩng đầu, nhìn chằm chằm bầu trời, thân hình run lên, bà đương nhiên quen thuộc thanh âm kia.\r\n\r\n    Giờ phút này ánh mắt Lục Trung cũng nhìn về phương xa, nơi đó có vài thân ảnh đang bay nhanh tới.\r\n\r\n    - Mẹ!\r\n\r\n    Thanh ảnh nháy mắt rơi xuống trước người La Lan thị, nhìn nữ tử trung niên áo trắng trước mặt, Lục Thiếu Du cẩn thận quan sát, mấy năm nay mẫu thân tựa hồ đã mập mạp hơn một ít.\r\n\r\n    - Sao con đột nhiên trở lại, làm cho mẹ còn nghĩ mình nghe lầm đâu.\r\n\r\n    Trong mắt La Lan thị chợt ướt át lẫn kích động, thân hình chậm rãi đứng lên.\r\n\r\n    - Mẹ, chẳng lẽ mẹ không hi vọng con sớm trở về sao?\r\n\r\n    Lục Thiếu Du mỉm cười hỏi.\r\n\r\n    - Hài tử này, mẹ đương nhiên hi vọng con sớm trở về.\r\n\r\n    La Lan thị mỉm cười nói\r\n\r\n    Sưu sưu!\r\n\r\n    Vài thân ảnh lần lượt hạ xuống bên dưới đình viện.\r\n\r\n    - Ca ca, đây là mẫu thân sao?\r\n\r\n    Lục Tâm Đồng nhìn phụ nhân áo trắng trước mắt, có chút khẩn trương hỏi.","title":"1269"}