{"text":"﻿    Chương 403:  Huyền Thiên Lệnh Và Thu Phục Kim Hổ (1)\r\n\r\n    - Cường giả!\r\n\r\n    Đây là ý nghĩ duy nhất trong lòng của tất cả người của Long tộc có mặt ở đây. Bất cứ chủng tộc gì, đối với cường giả đều có phần kính sợ!\r\n\r\n    Chỉ cần nhìn mấy cự long còn chưa biến hóa mở to đôi long nhãn mà nhìn Lăng Tiêu là có thể đoán được, bọn chúng kính sợ nhân loại này, khi Lăng Tiêu đi qua bên cạnh chúng thì cho dù thân thể của Long tộc trời sinh to lớn, chúng cũng không tự chủ được mà cúi đầu xuống, xếp cánh, long trảo thu lại, không nhúc nhích.\r\n\r\n    - Đây là do chúng nó kính sợ ngươi!\r\n\r\n    Long Ngạo nhìn các cự long, sau đó mỉm cười nói với Lăng Tiêu:\r\n\r\n    - Bằng hữu của ta, Long tộc cất giấu rất nhiều báu vật, vì cảm kích sự giúp đỡ của ngươi với Long tộc, sau khi các trưởng lão thương nghị, chúng ta đã đồng ý cho phép ngươi tùy ý lựa chọn năm món bảo vật trong bảo khố!\r\n\r\n    Lôi kéo!\r\n\r\n    Trong lòng Lăng Tiêu lập tức hiện lên hai chữ này, nhưng Lăng Tiêu cũng không phản cảm hành vi này. Giao hảo với Long tộc trên thực tế là một cục diện đôi bên đều có lợi!\r\n\r\n    Thực lực của Long tộc mạnh mẽ không kém bất kỳ một gia tộc nào, mặc dù lần này Lăng Tiêu không chứng kiến được nhiều bản lĩnh của Long tộc, nhưng không thể loại trừ khả năng là Long Hoàng, đã đạt đến cảnh giới kiếm thánh cấp hai, đang ẩn mình ở đâu đó!\r\n\r\n    Mặc dù không hơn những người thủ hộ của gia tộc tư không, âu dương, nhưng với thực lực như thế thì không ai dám khinh thường!\r\n\r\n    Hơn nữa, hiện tại ở nhân giới mình có không ít kẻ thù, có thể giúp môn phái quan hệ tốt với một thế lực mạnh, đối với thục sơn kiếm phái mà nói cũng là một việc tốt.\r\n\r\n    Đệ tử thục sơn vẫn còn muốn hành tẩu trên thế gian!\r\n\r\n    Lăng Tiêu gật đầu, nói:\r\n\r\n    - Ta đây... Cung kính không bằng tuân mệnh!\r\n\r\n    Long Đằng ở bên cạnh vừa cười vừa nói:\r\n\r\n    - Ân tình của ngài, Long tộc vĩnh viễn khắc sâu trong tâm! Cho nên, bằng hữu của ta, đừng khách khí!\r\n\r\n    Lăng Tiêu đi theo Long Đằng và Long Ngạo đến một ngọn núi lớn trên Long Đảo, tài phú của Long tộc đều ở bên trong ngọn núi này, sau hơn ngàn năm tích lũy, đã có được một tài sản kinh người! Chỉ cần lấy ra một món cũng có thể là trân bảo của thế giới.\r\n\r\n    Lúc này, trong đầu của Lăng Tiêu lại vang lên thanh âm kia.\r\n\r\n    - Tiểu tử, đợi đã, số bảo vật này, để ta chọn. Cũng để ta luyện hóa và bổ sung năng lượng!\r\n\r\n    Giọng điệu bá đạo, Lăng Tiêu cau mày, có chút phản cảm, nhưng không lên tiếng phản kháng, ở thế giới này, hắn xem như là đã đứng trên đỉnh rồi, đã có tư cách liếc nhìn thiên hạ!\r\n\r\n    Nhưng nếu đã đến thánh vực, với thực lực của hắn thì không tính là gì, những người có thực lực cao hơn hắn thì giống như cá diếc qua sông, nhiều vô số kể!\r\n\r\n    Càng huống chi, bên trong thánh vực, và vẫn có một gia tộc âu dương, luôn muốn diệt trừ mình. Lăng Tiêu tuy có ngạo cốt, nhưng không cuồng vọng, biết rằng bản thân mình sau khi tiến vào thánh vực thì còn có một con đường dài ở phía trước!\r\n\r\n    Đương nhiên, hắn có thể lựa chọn ở lại nhân giới làm một người tu chân. Nếu hắn không muốn đi, chỉ cần khống chế khí tức của mình thì thánh vực cũng không kiếm được!\r\n\r\n    Nhưng từ sau khi biết bên trong thánh vực có được quặng mỏ tinh thạch, Lăng Tiêu đã quyết định, hắn phải đến thánh lực, vì giúp cho tu vi tăng tiến nhanh hơn, vì giúp cho thục sơn kiếm pháp có được một trụ cột kiên cố!\r\n\r\n    Thậm chí Lăng Tiêu còn có một dã tâm không nhỏ, đó chính là trong tương lai, Thục Sơn cũng sẽ vang danh khắp thánh vực!\r\n\r\n    Sua khi tiến vào bảo khố của Long tộc, một quầng sáng chói mắt hiện lên, mặc dù đã ra vào nơi này vô số lần nhưng cả Long Ngạo và Long Đằng đều không tự chủ được, đắm chìm trong ánh sáng lung linh này, Long tộc luôn có dục vọng chiếm giữ mãnh liệt đối với các bảo vật xinh đẹp!\r\n\r\n    Mà Lăng Tiêu thì căn bản là không thèm nhìn đến số của cải động lòng người này, đi qua một núi bảo bối, tiến vào trong.\r\n\r\n    Bảo tàng của Long tộc, từ binh khí, áo giáp cho đến tinh hạch của ma thú, các loại dược liệu quý hiếm trên đời, thậm chí là điển tịch từ thời thượng cổ cũng có!\r\n\r\n    Về phần hoàng kim bạch ngân, bảo vật của thế tục thì lại càng nhiều không kể xiết, tin rằng, nếu như đem số hoàng kim này ra ngoài, đến thế tục đem ra so sánh với tất cả số lượng hoàng kim trong bảo khố của bất kỳ một quốc gia nào cũng chiếm phần hơn!\r\n\r\n    May mắn là Long tộc đối với các loại này chỉ có ý định tích lũy mà thôi.\r\n\r\n    Lăng Tiêu đi đến trước chỗ để dược liệu thì dừng lại, cẩn thận xem xét, trên mặt lộ vẻ thất vọng, cũng không có thứ gì đặc biệt, ít ra là đối với hắn, nghĩ lại cũng đúng, nếu như ở nơi này có thể phát hiện ra được thứ hắn muốn thì chuyện bọn họ việc trúng độc đã sớm được phát hiện!\r\n\r\n    Bảo vật trên tay của mình là gì nhỉ, trên thực tế thì ngay cả lăng tiêu cũng không nhìn rõ được, chỉ thấy một vầng sáng màu vàng, bên trong là gì thì Lăng Tiêu cũng không biết được.\r\n\r\n    Hơn nữa, theo như 'lời' của bảo vật thì nó đang là pháp bảo đang bị 'trọng thương'! Bây giờ chỉ có thể phát huy được một phần vạn lực lượng, nhưng chỉ bấy nhiêu đã đủ áp chế Lăng Tiêu.\r\n\r\n    Nếu như khôi phục lại được toàn bộ, thì e rằng cho dù là cường giả tối thượng của thánh vực cũng không dám tiếp một kích toàn lực của nó!\r\n\r\n    Lăng Tiêu lựa chọn ba thanh bảo kiếm được thiết luyện từ tinh thần thiết trong số các binh khí có ở đây, kiếm như thu thủy, hàn quang lẫm liệt, bảo kiếm rời vỏ, phong nhận hiện lên, tự thân mang theo một luồng hàn khí.\r\n\r\n    Tinh thần thiết còn được gọi là vẫn thiết, đến từ thiên ngoại, khia luyện chế thành binh khí thì sắc bén vô cùng, cương nhu đều có, mỗi một món vũ khí được rèn từ tinh thần thiết đều trở thành vũ khí mơ ước của cao thủ nhân giới.\r\n\r\n    Trong bảo khố của Long tộc cũng chỉ có tổng cộng năm thanh! Nay Lăng Tiêu lấy đi một lần ba thanh khiến cho cơ mặt của Long Đằng và Long Ngạo cũng bị co giựt.\r\n\r\n    Mặc dù Long tộc không sử dụng kiếm nhiều, nhưng dù sao đây cũng là bảo vật. Tuy thế, trước kia đã từng nói ra rồi rồi giờ không thể đổi ý được, cho nên hai người Long Ngạo và Long Đằng chỉ có thể gượng cười nói rằng nhãn lực của Lăng Tiêu độc đáo!\r\n\r\n    Ánh mắt của Long Ngạo và Long Đằng mở to, nhìn Lăng Tiêu, hắn đi đến trước, có nhiều cổ vật kỳ quái được đặt ở đó.\r\n\r\n    Nhớ đến lúc đầu khi có được Hàm Hàn Bảo Đỉnh, cũng là có được từ trong bảo khổ của tống gia ở hải vực, hơn nữa nó còn là một pháp bảo có linh tính, nên khiến cho Lăng Tiêu cảm nhận được, rất có khả năng trong đống đồ cổ quái này có nhiều bảo vật mà chưa ai nhận ra được.\r\n\r\n    Thanh âm lãnh ngạo kia cũng không vang lên ngăn cản khi lăng tiêu chọn ba thanh tinh thần kiếm, cho nên chắc nghĩ rằng trong bảo khố của Long tộc cũng không có gì hữu dụng đối với hắn.\r\n\r\n    Mà khi Lăng Tiêu đến gần đống đồ vật cổ quái này thì thanh âm lãnh ngạo kia lại vang lên.\r\n\r\n    - Thanh cự phủ kia! Lấy nó, nó là một bảo khí bị đánh nát linh hồn!\r\n\r\n    Theo thanh âm, ánh mắt của Lăng Tiêu chuyển đến một thanh cự phủ, đây là một thanh song diện phủ, không biết đã ở đây bao nhiêu năm, nhưng thấy được nó vẫn chưa bị rỉ sét, Lăng Tiêu đến gần cự phủ, sau đó vung tay lên phát ra một cổ lực nhu hòa, thổi bay lớp tro bụi trên phủ, lớp bụi kia như bị một lực vô hình hấp lấy, không có bay lên không mà êm ái rơi xuống cách đó không xa.\r\n\r\n    Long Đằng và Long Ngạo liếc mắt nhìn nhau, vô cùng kính nể Lăng Tiêu. Hiểu biết sâu rộng, từ điểm này thôi cũng đã chứng tỏ nhân loại này quả thực là cường đại.\r\n\r\n    Lăng Tiêu đưa tay, khom lưng, bắt lấy thanh cự phủ, một cảm giác rất nặng xuất hiện trong lòng hắn, Lăng Tiêu thầm nghĩ:\r\n\r\n    - Quả nhiên là thứ tốt! Người này đúng là có vài phần năng lực!\r\n\r\n    Thật không ngờ, giữa các bảo khí, cảm ứng đối với đồng loại hơn hẳn nhân loại.\r\n\r\n    Long Đằng và Long Ngạo thấy Lăng Tiêu nâng thanh cự phủ kia thì đều lộ vẻ kinh ngạc, Long Đằng đi tới, giơ ngón tay lên tán dương:\r\n\r\n    - Sức lực thật mạnh, cho dù là Long tộc của chúng ta có muốn nâng thanh cự phủ này lên thì cũng tốn không ít sức, mà ngươi lại không hề đình trệ chút nào, thật đúng là khiến cho người khác kính nể!\r\n\r\n    Long Ngạo ở bên cũng cười nói:\r\n\r\n    - Tương truyền, thanh chiến phủ này này trong trận thần chiến năm xưa là ở trong tay của một cường giả thú tộc; đánh đâu thắng đó, không gì cản nổi! Đáng tiếc, thanh chiến phủ này giờ lại cũng chịu phận long đong sau khi thú tộc suy sụp, sau đó không còn ai có thể đem nó phát dương quang đại! Nhãn lực của các hạ quả nhiên độc đáo!\r\n\r\n    Lăng Tiêu cười cười, thu thanh chiến phủ vào trong giới chỉ, giới chỉ lúc đầu đã được hắn luyện hóa nhiều lần, dung tích đã lớn hơn rất nhiều, hơn nữa đối với Lăng Tiêu mà nói, gọi là giới chỉ chỉ là thể hiện một chút cảm giác thân thiết mà thôi.\r\n\r\n    Nhìn vẻ mặt của Long Đằng và Long Ngạo, tựa như không hề đau xót gì khi Lăng Tiêu chọn lấy thanh chiến phủ này, xem ra họ đinh ninh rằng sự lựa chọn này của Lăng Tiêu là sai lầm!\r\n\r\n    Nếu là cường giả chân chính bên trong thánh vực thì nhất định sẽ rất hứng thú với thanh chiến phủ khiếm khuyết này, mặc dù linh hồn trong thanh chiến phủ này đã bị nghiền nát, nhưng vẫn còn một luồng năng lượng tinh thuần khổng lồ đang được phong ấn bên trong!\r\n\r\n    Nếu như đem thanh chiến phủ này luyện hóa thì nguồn năng lượng bên trong chiến phủ này đủ khiến bất kỳ tu chân giả nào cũng đỏ mắt.\r\n\r\n    Thanh âm lãnh ngạo này cũng chỉ chú ý đến thanh chiến phủ này thôi, sau đó không lên tiếng nữa, sau đó Lăng Tiêu tìm được một khối vẫn thiết, với kiến thức hỗn tạp của hắn mà cũng không nhận ra được lai lịch của nó.\r\n\r\n    Nhưng thật ra linh hồn bảo vật bên trong giới chỉ thì nghĩ đến, tên nhân loại này mặc dù thực lực rất nhiều, nhưng cũng có được một ít kiến thức, khối vẫn thạch này đối với nó thì không có ích gì nhưng khi luyện chế thành kiếm linh thì rất tốt.\r\n\r\n    Chỉ có điều là một nhân loại yếu đuối như hắn có thể luyện chế ra được thần vũ khí như thế sao? Hừ, không phải xem thường hắn, mà sự thật nếu hắn muốn luyện chế vũ khí này thì ít nhất cũng tốn mấy ngàn năm!\r\n\r\n    Đến lúc đó thì ta đã khôi phục được một nửa thực lực, tiêu dao rời đi!\r\n\r\n    Sau khi Lăng Tiêu chọn xong năm món bảo vật thì trong lòng cũng cân nhắc, sau khi mình hoàn thành giao dịch với linh vật thì lúc nào có thể có được năng lực thu phục nó!\r\n\r\n    Linh hồn cường đại như thế, lại là tiên thiên bảo vật, nếu có thể luyện thành kiếm linh thì sẽ cường đại hơn nhiều so với yêu huyết hồng liên kiếm!\r\n\r\n    Lăng Tiêu cũng không rời Long tộc ngay, mà được Long Đằng an bài ở lại trên Long Đảo.\r\n\r\n    Đến chiều, Kim Hổ mang theo bộ mặt lạnh lùng trở về giữa Hàm Hàn Bảo Đỉnh, đối với hắn mà nói, chuyện bên ngoài căn bản là không khơi dậy được sự hứng thú nào trong hắn, lúc trước hắn luôn nghĩ cách để thoát ly khỏi lăng tiêu, nhưng giờ nhận ra được Hàm Hàn Bảo Đỉnh là một nơi tu luyện rất tốt, nên không muốn rời khỏi.\r\n\r\n    tích cực thanks nha :69::69::69:\r\n\r\n    <\/div>","title":"Chương 403: Huyền Thiên Lệnh Và Thu Phục Kim Hổ (1)"}