{"text":"﻿    Chương 533: Biến Hóa Thật Lớn\r\n\r\n    Trước mặt dải núi hơn năm nghìn dặm có một tòa núi lớn đột nhiên mọc lên, trong đó có nhiều đá nhiều cây, núi lớn cao hơn vạn thước! Trong hơn ba mươi dặm, có hơn bốn mươi dặm Nam Bắc, đỉnh núi thẳng đến mây trời, vờn quanh giữa sườn núi. Tòa núi lớn nguy nga cao ngất, hình dạng tuyệt luân, trong lòng Lăng Tiêu không kiềm nổi cảm thán sự thần kỳ của thiên nhiên. Trong núi lớn này cũng không biết có bao nhiêu linh vật kỳ lạ sinh sống. Nếu luyện chế tòa núi lớn này thành bản mạng pháp bảo … Lăng Tiêu nghĩ trong lòng, không kiềm nổi có chút đỏ mắt, phi thân tới bên này, càng tới gần ngọn núi lớn này càng làm cho người ta có cảm giác áp bách. Đồng thời, một đám thần thức của Lăng Tiêu bay ra, cảm giác trên núi lớn này có vài luồng khí tức vô cùng hùng mạnh. Trong lòng hơi động, đứng giữa không trung, nhìn xuống phía dưới, đồng thời trong lòng tính toán. Nếu mình muốn luyện hóa ngọn núi này thì cần bao nhiêu thời gian.\r\n\r\n    Truyền âm phù trên người Lăng Tiêu bỗng nhiên vang lên. Khi Lăng Tiêu bế qua chiều sâu, chung quanh bản thân hoàn toàn liền lạc. Đây cũng chính là lần đầu tiên truyền âm phù vang lên sau trăm năm.\r\n\r\n    Lăng Tiêu thuận tay cầm lấy, một đám người Diệp Tử và Hoàng Phủ Nguyệt đang chờ ở trên quảng trường của thác nước lớn. Tay Diệp Tử hơi run lên, dường như truyền âm âm phù trong tay nặng đến ngàn cân, cho đến khi bên kia truyền đến âm thanh hơi lâu, giọt lệ của Diệp Tử rơi một tiếng “ xịch”, dừng trên truyền âm phù.\r\n\r\n    Bên kia trong lòng Lăng Tiêu khẽ run lên, với khả năng hiện tại của hắn, tự nhiên biết nước mắt của Diệp Tử rơi trên truyền âm phù. Lúc này, nghe thấy Diệp Tử lớn tiếng nói một câu :\r\n\r\n    -Tông chủ xuất quan!\r\n\r\n    Ầm!\r\n\r\n    Truyền âm phù trong tay Lăng Tiêu bộc phát ra tiếng hoan hô rung trời, sau đó còn có tín ngưỡng vô cùng tràn trề, ngưng kết thành tia, hội tụ về phía Lăng Tiêu!\r\n\r\n    Lăng Tiêu có loại cảm giác kinh ngạc mơ hồ, không thể tưởng được, trải qua trăm năm, tín ngưỡng lực càng trở nên hùng mạnh hơn!\r\n\r\n    Lúc này, bỗng nhiên con ngươi của Lăng Tiêu nheo lại, nhìn tới bầu trời xanh thẳm như tẩy. Từng chút pháp tắc không hiểu ở phía sau, giống như có đôi mắt đang rình hắn. Khi ánh mắt Lăng Tiêu nhìn qua, bên kia không có chút phản ứng nào! Lăng Tiêu thu hồi ánh mắt, ánh mắt sâu sắc. Hắn biết đây cũng không phải ảo giác, đây chính là cánh tay vô cùng khổng lồ ở cấm địa Thần từ Nhân giới. Một cái tát đánh nát Thánh Bia nghịch thiên, giống như có một luồng lực lượng vô hình ước thúc hắn, Hơn nữa, mặc kệ hắn làm gì, giống như sau lưng có đôi mắt đang rình.\r\n\r\n    Tuy rằng Lăng Tiêu có thể khẳng định, trong phạm vị ngàn dặm chung quanh, tuyệt đối không ai có thể nhìn trộm hắn, nhưng phần bất an trong lòng lại vẫn tồn tại.\r\n\r\n    Có một số việc mặc dù Lăng Tiêu không thích đối mặt nhưng sớm muộn gì cũng đối mặt! Lăng Tiêu lấy lại bình tĩnh, nói với truyền âm phù :\r\n\r\n    -Sau một năm, ta sẽ trở về, hãy chờ ta!\r\n\r\n    Một đám cao tầng trong Thục Sơn phái đều nghe lời nói của Lăng Tiêu, lập tức trên mặt mỗi ngưởi đều lộ ra vẻ vui mừng.\r\n\r\n    Thời gian trăm năm, đối với vũ trụ mờ mịt mà nói, chẳng qua là trong nháy mắt vung lên. Đối với Thánh Vực mà nói, cũng rất ngắn, thậm chí đối với cường giả có cảnh giới cao cấp mà nói, căn bản cũng không tính là gì. Nhưng trên thực tế, thời gian trăm năm cũng không ngắn, có thể thay đổi rất nhiều chuyện.\r\n\r\n    Sau khi Lăng Tiêu bế quan, Nha Nha, Diệp Tử, Lăng Vận Nhi, cùng với mười người có bối phận chữ Thiên đều có được chân truyền của Lăng Tiêu. Sau này đan dược của Thục Sơn phái, trên cơ bản cũng có từ tay bọn họ. Ngay từ đầu có chút mới lạ, cuối cùng cũng không bằng Lăng Tiêu, nhưng thời gian không đủ để bù đắp. Hiện tại đan dược của những người luyện chế đan dược, xác xuất thành công cũng không kém Lăng Tiêu tông chủ!\r\n\r\n    Đáng nhắc tới chính là, ngoại trừ những người tu chân được chân truyền của Lăng Tiêu, còn có một người hiện giờ cũng là luyện đan sư cao cấp của phái Thục Sơn!\r\n\r\n    Người này chính là Lam Thiên Tầm!\r\n\r\n    Năm đó người thanh niên này lập chí phải làm một luyện đan sư xuất sắc, cũng không giống như những luyện đan sư của Thục Sơn phái, đồng ý cho người khác trợ thủ, sau đó chỉ muốn thỏa mãn tri thức phong phú về luyện đan của mình.\r\n\r\n    Ba mươi năm đầu Lam Thiên Tầm tu luyện bản lĩnh khống hỏa! Hắn không phải người tu chân, cho nên hắn không thể tạo ra tam muội chân hỏa, sau khi nghe nói có dị hỏa trong Thánh Vực liền đi tìm. May mắn Lam Thiên Mai âm thầm bảo hộ, nếu không e rằng không tìm được dị hỏa sẽ chết trong dãy núi ở Thánh Vực.\r\n\r\n    Thời gian không phụ lòng người, thật đúng là cho Lam Thiên Tầm tìm được một đoàn dị hỏa trong một vùng đầm lầy ven biển ở phía Nam của Nam châu. Dị hỏa ở trong mắt những người trong Thánh Vực là điềm xấu, cũng có người cho rằng dị hỏa là một loại pháp bảo, cũng mặc kệ gọi nó là Thần hỏa! Cho rằng dị hỏa cũng từ Thần giới rơi xuống. Nhưng mặc kệ nói như thế nào, không ai có thể thành công thu phục dị hỏa!\r\n\r\n    Bời vì ngọn lửa này quanh năm không diệt, nhiệt độ cực cao, người bình thường đừng nói là thu phục, chỉ sợ tới gần hơn mười thước thì sẽ bị nướng cháy sém!\r\n\r\n    Lam Thiên Tầm khoanh chân ngồi trước dị hỏa hơn mười năm! Đang bế quan tu luyện, tu vi cũng có tiến bộ rất lớn, nhưng quan trọng hơn, lại có thể thật sự khiến hắn cùng dị hỏa sinh ra một ít liên hệ kì dị!\r\n\r\n    Đoàn dị hỏa này bị Lam Thiên Tầm thu phục, thu vào trong đan điền. Sau khi trở về môn phái, Diệp Tử đặc biệt tìm cho hắn một bộ công pháp không chế hỏa. Từ nay về sau mười mấy năm, Lam Thiên Tầm liền luôn luôn vượt qua việc khống chế hỏa.\r\n\r\n    Thời gian ba mươi năm đối với Lam Thiên Tầm mà nói, quả thực chính là một bước ngoặc quan trọng nhất của cả đời hắn! Bởi vì chẳng những hắn thu phục thành công đoàn dị hỏa này. Sau khi không chế thành thạo, còn có thể dùng loại công kích này để tiến hành đối địch!\r\n\r\n    Trong thí nghiệm phát hiện, tuy rằng kém hơn tam muội chân hỏa của Diệp Tử nhưng người luyện võ tương đương với Lam Thiên Tầm mà bị dính vào dị hỏa này, giống như không thể lập tức cắt cổ tay tráng sĩ, mà ngay cả linh hồn cũng bị dị hỏa khủng bố này tiêu diệt!\r\n\r\n    Sau đó Lam Thiên Tầm mất hai mươi năm thời gian đi học luyện chế đan dược. Cuối cùng, ở thời điểm năm mươi năm Lăng Tiêu bế quan, Lam Thiên Tầm thành công trở thành một luyện đan sư chân chính! Thuộc về luyện đan sư của Thục Sơn phái!\r\n\r\n    Sau mười năm Lăng Tiêu bế quan, Hoàng Phủ Nguyệt, Diệp Tử cùng với một đám cao tầng của Tương Vân Sơn đưa ra một quyết định, triệu hồi toàn bộ đệ tử ở bên ngoài Thục Sơn phái về. Thục Sơn phái bắt đầu trở thành một môn phái tu luyện chân chính!\r\n\r\n    Vế phần kinh doanh … Trong thời gian hơn mười năm, cũng có thể khiến các gia tộc lớn vận hành rất ổn định. Tấm màn của Thực Sơn phái trước đây được vén lên, có liên hệ trực tiếp đến chuyện Thục Sơn phái cố ý khiêm tốn.\r\n\r\n    Hiện giờ Thục Sơn phái ở trong toàn bộ Thánh Vực cũng có được trình độ nổi tiếng tương đối, hơn nữa cũng muốn duy trì phần thần bí!\r\n\r\n    Càng là thứ thần bí càng sẽ làm cho người chú ý. Hơn tám mươi năm trước, Thục Sơn phái cũng không cho đệ tử đi hành tẩu giang hồ, toàn bộ mọi người đều trở về sơn môn bắt đầu tu luyện!\r\n\r\n    Ai cũng biết, dựa vào đan dược trở thành môn phái lớn thì không phải là không thể, nhưng nếu thật sự được mọi người thừa nhận, được sự tôn trọng từ trong đáy lòng của mọi người, không có thực lực, không thể làm được.\r\n\r\n    Tiêu Vi kiếm trong tay Diệp Tử, trong thời gian trăm năm luyện thành kiếm linh. Diệp Tử ký thác nguyện thần thứ hai vào trong đó. Tiêu Vi kiếm liền thành bản mạng pháp bảo, nuôi dưỡng trong đan điền của Diệp Tử! Thực lực của Diệp Tử cũng đạt tới Phân Thần sơ kỳ!\r\n\r\n    Nếu như Lăng Tiêu ờ bên người Diệp Tử, nói vậy Diệp Tử sẽ không làm vậy. Tuy rằng Tiêu Vi kiếm là do Lăng Tiêu dùng chín trăm chín mươi chín hàn thiết đoản kiếm , hơn nữa còn có một đám Thánh Bia mảnh vỡ cao cấp lại luyện chế bảo kiếm, nhưng đối với yêu cầu muốn khá hơn của Lăng Tiêu mà nói, hiển nhiên vẫn chưa đủ. Tuy nhiên đối với Diệp Tử mà nói, hàm nghĩa của Tiêu Vi kiếm cực kỳ đặc thù. Cho nên, cho dù Lăng Tiêu ở bên cạnh nàng, Diệp Tử cũng vẫn lảm như vậy!\r\n\r\n    Dung hợp nguyên thần thứ hai và kiếm linh, trở thành kiếm linh Tiêu Vi kiếm, đạt tới cảnh giới nhân kiếm hợp nhất, nói lên quyết tâm của Diệp Tử, kiếm còn người còn, kiếm vong người vong!\r\n\r\n    Hoàng Phủ Nguyệt đạt tới cảnh giới Xuất Khiếu kỳ đỉnh cao, có được một lượng lớn đan dược Lăng Tiêu lưu lại, nếu thực lực không được đề cao, đó mới gọi là kỳ quái. Tuy nhiên tới Xuất Khiếu kỳ thì sự trợ giúp của đan dược cũng không quá lớn. Tới cảnh giới Xuất Khiếu kỳ càng ít, về phần tới Hợp Thể kỳ, ngoại trừ tiên nhân luyện chế ra tiên đan thì cảnh giới người tu chân luyện chế ra đan dược, đã không còn tác dụng quá lớn!\r\n\r\n    Chiếc vòng tay bảy màu của Hoàng Phủ Nguyệt tại một hồi tu vi của nàng, có tác dụng tương đối lớn, thậm chí ngay cả bản thân Hoàng Phủ Nguyệt cũng không ngờ, chỉ trong thời gian trăm năm, không ngờ mình đạt tới cảnh giới “Thần Tiên” ở trong mắt thế nhân ở kiếp trước!\r\n\r\n    Bay lên trời chui dưới đất, có được pháp bảo có pháp lực hùng mạnh, đạo thuật xuất thần nhập hóa … Tất cả mọi thứ, không thứ nào không giống thần tiên ở kiếp trước.\r\n\r\n    Tuy nhiên hiện tại, Hoàng Phủ Nguyệt không thể có nhiều cảm khái như năm đó, dưới sự củng cố đạo tâm, trên người Hoàng Phủ Nguyệt lại có hơn một loại tiên vị xuất trần phóng khoáng. Nữ thần kinh doanh trong đoàn đội của lăng Tiêu ngày xưa, đổi nghể tu tiên, cũng xuất sắc như vậy! Bởi vì hiện giờ tài sản Thục Sơn phái đã đạt tới mức người ta có thể đỏ mắt nhìn. Cho nên ngay cả Hạ Tuyết Ngọc cũng bắt đầu dốc lòng tu luyện hơn năm mươi năm trước.\r\n\r\n    Dù sao, quản lí tài nguyện tốt như vậy, nếu như còn không thể tu luyện đến một mức độ tốt thì sẽ có loại cảm giác rất mất mặt.\r\n\r\n    Thực lực của cô bé nhỏ Nha Nha cũng không kém chút nào, không ngờ cũng đạt được cảnh giới Xuất Khiếu trung kỳ, cũng giống như Lăng Vận Nhi, được xưng là hai công chúa của Thục Sơn phái! Tuy nhiên hai cô bé với độ tuổi không còn bé đều nháo động. Chờ sau khi Lăng Tiêu trở về, cũng muốn hắn cho pháp bảo như Hoàng Phủ tỷ tỷ!\r\n\r\n    Vòng tay xinh đẹp mơ mơ mê ly, lại có uy lực hùng mạnh, quả thực chính là sát thủ của con gái, không có người phụ nữ nào mà không thích thứ đồ này!\r\n\r\n    Những người khác cũng không nâng lên giống nhau. Thật ra, nếu không có Lăng Tiêu, có rất nhiều người trong Thục Sơn phái cả đời này thậm chí cũng không có cơ hội đả thông kinh mạch toàn thân. Nói cách khác, rất có khả năng ngay cả Cuồng Kiếm Sư cảnh giới bọn họ cũng không đạt được!\r\n\r\n    Nhưng hiện tại, vận mệnh hoàn toàn thay đổi!\r\n\r\n    Cho nên nói, vận khí thứ này tuy rằng rất huyền bí, nhìn không thấy sờ không được, nhưng cũng thật thật, mỗi người đều tin rằng, cũng muốn có được!\r\n\r\n    Hơn ba mươi năm trước, đám người cung chủ Lãnh Ngưng Cung Lãnh Dương Dương, gia chủ Liệt gia Liệt Khuyết, phụ thân của Công Tôn Kiếm Công Tôn Thiên, lão tổ Tống gia Tống Khê thông qua truyền tống trận tiến vào Thục Sơn phái, trở thành thành viên của Thục Sơn phái. Tuy rằng thực lực những người này cũng hạ xuống rất xa nhưng chỉnh thể dưới bầu không khí hun đúc của Thục Sơn phái, liền giống như những người trước đây, sau khi tiến vào Thánh Vực cũng không có bất cứ hành động gì, trực tiếp tiến vào trong trạng thái bế quan tu luyện.\r\n\r\n    Rất nhiều gia tộc ở Nhân giới còn nhận được tin tức nghe nói Thục Sơn phái có được truyền tống trận, nghĩ hết biện pháp từ đây tiến vào Thánh Vực, đây hoàn toàn là một con đường tắt chân chính! Không cần tu luyện đến Thánh cấp thì cũng có thể tiến vào nơi tu luyện có linh khí mấy lần Nhân giới. Cho dù vốn không thể đột phá Thánh cấp thì ở trong Thánh Vực cũng có thể đột phá!\r\n\r\n    Tuy nhiên, loại yêu cầu này đều bị Mạnh Ly cự tuyệt, sau khi mười đại đệ tử phi thăng, Mạnh Ly vẫn một mình thủ chắc, cũng không ai biết Mạnh Ly hiện tại có được thực lực như thế nào!\r\n\r\n    Dù sao gần như chưa ai thấy qua Mạnh Ly ra tay,\r\n\r\n    mà ngay cả đệ tử Thục Sơn cũng rất ít người thấy qua. Đệ tử thế hệ thứ hai và thứ ba của Thục Sơn phái cũng trưởng thành, đệ từ có thiên tư trác tuyệt không ngừng xuất hiện. Đương nhiên, thế hệ đệ tử thứ hai xuất sắc nhất Hoắc Thanh Thanh đã sớm phi thăng. Qua thời gian trăm năm, nàng đã đạt tới cảnh giới Tiên Thiên trung cấp! Tốc độ tu luyện thần tốc như thế, nếu người trong Thánh Vực biết được, e rằng sẽ kinh ngạc trợn mắt há hốc mồm!\r\n\r\n    Cho nên, hiện giờ Thục Sơn phái cũng không phải là môn phái nhỏ có thực lực thấp khiến người khác xem thường. Bởi vì ngay cả Isa dưới sự dốc lòng dạy dỗ của Lam Hi, cũng đạt tới cảnh giới Kiếm Thần! Càng đừng nói những người vốn có thiên phú rất cao.\r\n\r\n    Hiện tại nhân tài của Thục Sơn phái đông đúc, trăm năm khiêm tốn để đổi lấy cục diện hiện giờ, đối với Thục Sơn phái mà nói, tuyệt đối là hết sức đáng giá. Hơn nữa, cho tới hôm nay, bên ngoài hiểu biết đối với môn phái nổi danh thần bí như Thục Sơn phái, trên cơ bản cũng do đan dược của Thục Sơn phái. Về phần nói sự hùng mạnh của Thục Sơn phái, gần như không ai cho là như vậy.\r\n\r\n    Ngoại trừ một số rất ít gia tộc biết về Lăng Tiêu, tỷ như nói , đám cừu địch của Lăng Tiêu.\r\n\r\n    … ….\r\n\r\n    Diệp Thiên mở hai mắt, bế quan trăm năm, hắn dùng hết năm mươi năm, mới đuổi đi tinh thần lực xâm hại chết tiệt ra khỏi cơ thể. Không tưởng được thực lực Lăng Tiêu không bằng mình, không ngờ lại có được tinh thần lực mạnh mẽ như thế. Ngày đó cuộc chiến của Diệp Thiên, tuy nói cũng có nhiều tôn trọng Lăng Tiêu nhưng trên thực tế, hắn vẫn khinh địch!\r\n\r\n    Hắn quên, mình sớm không phải Kiếp Hậu Thần với uy phong lẫm lẫm tung hoành Thần giới năm xưa!\r\n\r\n    Trong Thần giới, phân là Kiếp Tiền Thần và Kiếp Hậu Thần.\r\n\r\n    Trong đó Kiếp Tiền Thần chính là người đạt tới cảnh giới đỉnh của Đại Viên Mãn trong Thánh Vực, sau đó bị một luồng quy tắc không biết người nào đó định ra hấp dẫn tới Thần giới. Lúc này, Kiếp Tiền Thần cũng không phải Thần, chỉ được xưng là ngụy Thần. Bước tiếp theo, chính là trong Thần giới tiếp tục tu luyện, sau đó tu luyện đến trình độ nhất định, sẽ có một kiếp nạn thật lớn!\r\n\r\n    Loại kiếp nạn này được mọi người gọi là “Thiên Phạt”! Loại thiên phạt này mới thực sự là thiên phạt! Bởi vì tu vi nâng cao thì gây ra uy lực của thiên địa, lôi kiếp đánh xuống, nếu có thể vượt qua, sẽ trở thành Kiếp Hậu Thần! Cũng chính là Chân Thần!\r\n\r\n    Các Kiếp Hậu Thẩn đều có được thực lực vô cùng hùng mạnh, bọn họ có thể ngao du thân thể trong vũ trụ, đi tìm hiểu tận cùng không biết!\r\n\r\n    Mà trận Thần chiến năm đó, cho dù tới hiện tại, Diệp Thiên muốn có, cũng có loại cảm giác sợ hãi trong lòng. Không thể tưởng được, sớm đã bị đám người Nhân giới quên đi, và Nhân loại cũng không khác đám kiến, không ngờ là nguyên nhân chủ yếu cho trận chiến kia!\r\n\r\n    <\/div>","title":"Chương 533: Biến Hóa Thật Lớn"}