{"text":"﻿    Chương 614:  Quyết Liệt.\r\n\r\n    <\/div>\r\n\r\n    - Không thể được. Con dù sao cũng không gả!\r\n\r\n    Ngô Tú Nhi cụp mắt xuống, không lau đi nước mắt trên khóe mắt, toàn thân lộ ra hương vị quật cường. Miệng ấm trà còn cách chén trà của Ngô Anh một khoảng xa, Ngô Tú Nhi không thèm nhìn, khoát tay một cái, một dòng nước trà nóng bỏng từ trong ấm bay ra, dọa cho Ngô Anh sợ tới mức tay cầm chén trà vội co rụt lại, sau đó trơ mắt nhìn một dòng nước trà thơm nồng rót vào chén, tỏa ra khí nóng nghi ngút. Dòng nước trong chén trà dạo quanh một vòng, như một cái lốc xoáy nhỏ.\r\n\r\n    Mười phần hoàn mỹ, một giọt cũng không rơi ra ngoài.\r\n\r\n    Nếu không phải giờ phút này Ngô Anh tâm tình không tốt, nhất định ông ta sẽ tán thưởng thủ pháp của con gái, thế nhưng, vào thời điểm này chỉ có thể xem hành động của nữ nhi là một loại khiêu khích. Ngô Anh không nhịn được ngẩng đầu lên, có phần tức giận nhìn con gái đã trưởng thành, không còn nghe lời như trước nữa.\r\n\r\n    Ngô Tú Nhi yếu ớt nói:\r\n\r\n    - Phụ thân, người xem, nước trà dù có bắn tới, bằng thực lực của người, cho dù rơi trên tay của người thực ra cũng không thương tổn được người, nhưng người lại phải co rụt tay lại, đây là vì sao?\r\n\r\n    Ngô Tú Nhi không ngẩng đầu nhìn sắc mặt có phần xấu hổ của phụ thân, lại thản nhiên nói:\r\n\r\n    - Bởi vì, tránh né tai họa là bản năng của người! Người gả con gái cho Tư Đồ gia, đúng là với cả Ngô gia thì là việc vui, là trèo cao! Nhưng với con gái mà nói… không hơn không kém một cái hố lửa thật lớn! Người chẳng lẽ thật sự muốn con phải nhảy vào giữa cái hố lửa đó hay sao?\r\n\r\n    Ngô Anh nhíu mày, không vui nói:\r\n\r\n    - Hố lửa? Sao lại là hố lửa? Con nói hố lửa thì là hố lửa sao? Đại công tử Tư Đồ gia có gì không tốt? Có điểm nào không xứng với con? Năm đó con nói muốn vào Thục Sơn bế quan tu luyện cha cũng biết con muống tránh né hắn, không muốn gả cho hắn, cha đã tạo áp lực lên các mặt của gia tộc, đáp ứng thỉnh cầu của con, tùy ý cho con tu luyện ở Thục Sơn nhiều năm như vậy! Nhưng Đại công tử Tư Đồ gia những năm gần đây vẫn chờ đợi con, cuồng dại không thay đổi! Không vì chênh lệch giữa hai gia tộc mà khinh thị với ta! Luận tu vi, người ta đã trở thành chí cường giả cảnh giới Đại viên mãn! Luận nhân phẩm, trưởng môn nhân của Tư Đồ gia sao có thể kém được? Bằng vào cái loại lãng tử hoang đường một lần cưới tám thê thiếp như Lăng tiêu có thể so được sao?\r\n\r\n    Ngô Tú Nhi nghe phụ thân dõng dạc nói, trên mặt không chút biểu tình, sau trong ánh mắt lóe lên sự thất vọng. Lúc nàng xuống núi, Lam Hi từng nói với nàng, lần này xuống núi quá nửa không phải chuyện tốt, nhưng Ngô Tú Nhi vẫn lựa chọn, tin tưởng phụ thân không hại mình! Mình từ nhỏ đã được cha mẹ yêu thương, từ trước đến nay nói một không hai! Thấu tình đạt lý chưa từng trách móc nặng nề.\r\n\r\n    Nhưng lần này trở về, Ngô Tú Nhi biết, phụ thân thật sự đã thay đổi! Trở nên tự tư tự lợi, trở nên bất cận nhân tình! Thậm chí ngay cả mẫu thân muốn gặp con gái cũng trở nên cực kỳ khó khăn!\r\n\r\n    Nắm tay Ngô Tú Nhi tiến vào trong túi áo, sờ sờ tấm phù trong áo. Đây là một tấm thổ độn phù, khoảng cách hữu hiệu đạt tới năm trăm dặm! Đây là vật mà Lam Hi đưa cho nàng trước khi rời đi. Ngô Tú Nhi biết, đây là hắn thông qua Lam Hi đưa cho mình!\r\n\r\n    Vừa nghĩ tới hắn, Ngô Tú Nhi cảm thấy, trái tim đã lạnh như băng của mình lại dần ấm áp.\r\n\r\n    Ngô Tú Nhi ngồi đó, ngẩng đầu, dưới đôi lông mi dài, đôi mắt linh động dừng trước phụ thân đối diện, thản nhiên nói:\r\n\r\n    - Phải không? Vậy sao phụ thân còn nói hâm mộ Lăng Tiêu một lần có thể cưới tám thê thiếp?\r\n\r\n    - Con…\r\n\r\n    Ngô Anh tức đến nghẹn họng. Lời này đúng là ông ta từng nói. Nam nhân mà, ai cũng hiểu. Nhưng loại chuyện này lại bị nữ nhân ngay trước mặt bóc trần khiến Ngô Anh từ trước đến nay vẫn cao cao tại thượng lập tức cảm thấy mặt mũi mất hết, không nhịn nổi thẹn quá hóa giận. Xoay người, phẩy tay áo bỏ đi, khi ra đến của phòng thì nghiêng người, xoay nửa mặt lại, nói một câu:\r\n\r\n    - Dù sao, lần này là quan hệ đến sinh tử tồn vong của gia tộc đó, ngươi không muốn đi cũng phải đi! Không lấy chồng cũng phải lấy! Từ giờ trở đi, không cho phép ngươi rời khỏi phòng này một bước chân!\r\n\r\n    Thần thái lạnh nhạt của Ngô Tú Nhi trong mắt cuối cùng cũng rút đi một chút, không nhịn được nhẹ giọng nói:\r\n\r\n    - Cũng giống năm đó đưa ta tới bên người Lăng Tiêu, cũng quan hệ đến sinh tử tồn vong của gia tộc sao?\r\n\r\n    Thân mình Ngô Anh hơi cứng lại, đứng yên, nhưng không quay đầu lại, nhấc chân rời đi. Chợt nghe oa một tiếng, từ phía sau truyền đến tiếng khóc tê tâm liệt phế của con gái. Ngô Anh vài lần do dự muốn quay lại, nói cho con gái, mình rất yêu nó!\r\n\r\n    Nhưng, lại nghĩ những năm gần đây, Ngô gia tuy dựa vào dưới tàng cây Thục Sơn phái, địa vị và thành danh rất nhanh quật khởi, nhưng cây đại thụ này chung quy lại thì căn cơ không ổn! Ngô Anh thực ra là người rất cẩn thận, cũng như thời điểm sau khi Lăng tiêu từ đại hội toàn Nam châu trở về, đối với thế lực nhanh chóng quật khởi này có phần sợ đầu sợ đuôi.\r\n\r\n    Không cần có công, nhưng cầu không sai lầm! Tóm lại cũng không thể khiến cho Ngô gia từ xưa đến nay tích lũy được cơ nghiệp to lớn như vậy lại bị hủy trong tay mình! Đây là tôn chỉ của Ngô Anh!\r\n\r\n    Cho nên, ông ta sẽ không bỏ qua cơ hội tốt kết giao với Tư Đồ gia, chỉ có nắm chắc trong tay quan hệ với thế lực lớn Tư Đồ gia này, Ngô gia mới có thể vĩnh viễn đứng ở thành Vọng Thiên, vượt qua hai đệ nhất gia tộc kia!\r\n\r\n    Có những vết rách, một khi xuất hiện, thì vĩnh viễn cũng không thể phục hồi. Có những tình cảm, một khi bị thương tổn, thì vĩnh viễn không thể trở lại như xưa.\r\n\r\n    Ngô Tú Nhi si ngốc ngồi đó, trong lòng nghĩ đến những việc xảy ra từ nhỏ đến lớn, cho tới chuyện những năm gần đây, không kìm được dòng lệ, thì thào nói:\r\n\r\n    - Người vì sao phải lớn lên? Vì sao…\r\n\r\n    Cốc, cốc, cốc.\r\n\r\n    Bên ngoài truyền đến ba tiếng gõ cửa nhẹ nhàng, Ngô Tú Nhi lại như không nghe thấy, vẫn ngồi thờ ơ.\r\n\r\n    Cửa mở ra, là đại ca Ngô Dung của Ngô Tú Nhi, đã xác lập là người nối nghiệp của Ngô gia.\r\n\r\n    Ngô Dung nhìn tiểu muội tiều tụy, cũng rất đau lòng. Nhưng lần này hắn tới cũng là chịu nhờ vả của phụ thân, tiến đến nhận trách nhiệm thuyết khách. Ngô Anh hiểu con gái của ông ta, biết con gái trông thì chỉ như một cô bé tinh quái, nhưng thực ra lại là người yếu ớt mà quật cường. Nếu không cởi bỏ khúc mắc trong lòng nàng thì không thể biết nàng sẽ làm ra cái việc ngốc nghếch gì.\r\n\r\n    Ngô Dung ho nhẹ một tiếng, sau đó ngồi xuống, nhẹ giọng nói:\r\n\r\n    - Tú nhi, ca biết muội khổ sở, ca …\r\n\r\n    - Đi ra ngoài.\r\n\r\n    Ngô Tú Nhi cúi đầu, mặt không thay đổi. Vừa nói vừa cảm thấy đau đớn cõi lòng, trong tâm cực kỳ đau thương: “ Xem ra người quả nhiên sẽ thay đổi! Người ca ca yêu thương nàng, chiều chuộng nàng năm đó đã vĩnh viễn không còn rồi.\r\n\r\n    - Tú Nhi huynh…\r\n\r\n    Ngô Dung sao có thể nghĩ tới, tiểu muội từ nhỏ có thói quen quấn quýt lấy hắn, cả ngày ca ca, ca ca lại dùng thái độ thế này nói chuyện với hắn.\r\n\r\n    - Ta làm sao? Ta vì sao lại thành thế này?\r\n\r\n    Ngô Tú Nhi phát ra một tiếng cười lạnh, sau đó nói:\r\n\r\n    - Trong lòng huynh đang nghĩ thế, phải không? Có lẽ, huynh còn muốn nói, Lăng Tiêu kia có cái gì tốt, người ta cũng đã có đến tám thê tử, sao có thể coi trọng cô gái bình thường như ta phải không?\r\n\r\n    - Muội cũng biết rồi, vì sao…\r\n\r\n    Ngô Dung cố nín giận, chậm rãi nói:\r\n\r\n    - Còn vì sao lại chết sống cũng không gả cho Đại công tử Tư Đồ Bằng Hạc?\r\n\r\n    - Ha ha.\r\n\r\n    Ngô Tú Nhi cười hai tiếng bi thương, tuy đang cười nhưng lại khiến cho người ta cảm thấy vô tận bi thương.\r\n\r\n    - Nếu ta gả cho hắn, huynh lập tức trở thành anh rể của trưởng môn tương lai của gia tộc hùng mạnh nhất Nam châu Tư Đồ thế gia, phải không? Đại ca, cho đến giờ tiểu muội vẫn coi người là đại ca thân thiết nhất, huynh có từng nghĩ tới, năm xưa, khi huynh gần chết, là ai đã cứu mạng của huynh về không? Hôm nay huynh đứng đây nói hắn không đúng, huynh không biết đỏ mặt sao?\r\n\r\n    Ngô Dung biến sắc, kỳ thực, trong lòng hắn, chuyện xảy ra năm đó vẫn bị hắn coi là một chuyện sỉ nhục lớn, nếu để người khác nói, hắn sẽ trở mặt tại chỗ! Nhưng trước mặt hắn, là người tiểu muội hắn yêu thương nhất! Là nhân vật trọng yếu quan hệ đến Ngô gia!\r\n\r\n    Cho nên, hắn không dám.\r\n\r\n    Trên mặt Ngô Dung nở nụ cười ôn hòa, nói:\r\n\r\n    - Công là công, tư là tư, người phải phân biệt công tư rõ ràng. Năm đó Lăng Tiêu cứu mạng huynh huynh tự nhiên là cảm kích hắn, nếu hắn có yêu cầu gì, dù huynh máu chảy đầu rơi, vượt lửa qua sông cũng không chối từ! Nhưng tiểu muội, người ta cũng không yêu muội! Đây không phải là ta đả kích muội, mà là sự thật! Mà đại công tử Tư Đồ gia là thật tâm thích muội!\r\n\r\n    - Vậy sao? Huynh chừng nào thì thành con giun trong bụng Tư Đồ Bằng Hạc rồi?\r\n\r\n    Ngô Tú Nhi cười lạnh châm chọc nói:\r\n\r\n    - Còn nữa, huynh không có cách nói công tư phân minh. Huynh nói xem, mấy năm nay chuyện dựa hơi Thục Sơn này thực sự không ai biết sao? Huynh đi ra đi, để ta nghĩ lại xem, có lẽ ta sẽ nghĩ thông.\r\n\r\n    Ngô Tú Nhi nói xong, trên mặt hiện lên vẻ tươi cười nghiền ngẫm, nụ cười này khiến Ngô Dung không rét mà run. Hắn muốn nói cái gì lại bị Ngô Tú Nhin chặn lại, không nói ra lời.\r\n\r\n    - Nếu muội nghĩ thông suốt rồi là tốt nhất! Nhớ kỹ, muội là người Ngô gia, không phải họ Lăng!\r\n\r\n    Ngô Dung cuối cùng cũng không nhịn được, sau khi nói ra lời này liền đạp cửa mà ra.\r\n\r\n    Ngô Tú Nhi mấy ngày nay sắp cạn khô nước mắt giờ lại thất thanh khóc rống lên, bao nhiêu thân tình nhiều năm dường như cũng trôi theo tiếng khóc ai oán này, chảy xuôi ra ngoài.\r\n\r\n    Cửa phòng yên lặng mở ra, một tiếng bước chân nhẹ nhàng đi tới bên người Ngô Tú Nhi, một tiếng thở dài của nữ nhân, đôi tay dịu dàng khoác lên vai Ngô Tú Nhi.\r\n\r\n    Tiếng nói dịu dàng vang lên:\r\n\r\n    - Tú Nhi, đừng khóc, mẹ nghe thật là buồn.\r\n\r\n    - Mẹ… mẹ!\r\n\r\n    Ngô Tú Nhi cuối cùng cũng không chịu nổi nữa, nhào vào lòng mẫu thân, hai tay ôm chặt thắt lưng mẫu thân, khóc đến tê tâm liệt phế, nghẹn ngào, đứt quãng nói:\r\n\r\n    - Mẹ cũng tới khuyên con lập gia đình sao?\r\n\r\n    - Không, không phải, con là con gái thân sinh của ta, ta sao có thể nhẫn tâm gả con cho người con không thích chứ?\r\n\r\n    Mẫu thân của Ngô Tú Nhi nhẹ nhàng vuốt ve con gái khóc đến mức sắp ngất đi, sau đó nói:\r\n\r\n    - Tối nay, con hãy theo cửa sau mà ra, nơi đó sẽ có người tiếp ứng con! Đi Thục Sơn cũng được, xa chạy cao bay cũng tốt, tóm lại, con… con không cần trở lại nữa!\r\n\r\n    Mẫu thân Ngô Tú Nhi nói xong lời này, cuối cùng cũng không nhịn được mà rơi lệ.\r\n\r\n    Cả người Ngô Tú Nhi run lên, cuối cùng… vẫn phải đi một bước này sao?\r\n\r\n    các bạn sau mỗi bài xin hãy ấn thanks 1 cái cho tui nhé\r\n\r\n    cám ơn trước\r\n\r\n    Ôi!!!Thói Đời Nghĩ Mà Đau Lòng\r\n\r\n    Ta Cười Cuộc Đời Lắm Nỗi Đau Thương\r\n\r\n    <\/div>","title":"Chương 614: Quyết Liệt."}