{"text":"﻿    Chương 658:  Cầu Thân.\r\n\r\n    <\/div>\r\n\r\n    Bên ngoài có một câu nói thế này: Nữ đệ tử Thục Sơn phái không có người xấu!\r\n\r\n    Một môn phái có thể đem Trú nhan đan phát ra thường xuyên cho đệ tử, trong khắp thiên hạ này chỉ có Thục Sơn phái mà thôi. Nếu trong môn phái này mà còn có thể sinh ra người xấu xí thì quả thật là một chuyện lạ rồi.\r\n\r\n    Đối với tình huống này Lăng Tiêu từ chối cho ý kiến. Chẳng qua hắn đã từng hỏi mẫu thân, tỷ tỷ Lăng Tố và muội muội Vận nhi có để ý tới thanh niên tài tuấn nào hay không. Nếu có thì cưới. Mặc dù bên trong Thánh Vực tuổi hai người cũng không coi là lớn nhưng cũng không thể xem là còn nhỏ nữa. Lăng Tiêu ngẫu nhiên nghĩ tới cũng vì hai nàng mà sốt ruột.\r\n\r\n    Lăng phu nhân rất bất đắc dĩ nói cho Lăng Tiêu biết, Lăng Tố và Lăng Vận Nhi cũng chẳng hiểu là suy nghĩ thế nào, đều chuyên tâm tu luyện, căn bản không nghĩ tới chuyện lập gia đình. Không nói tới các nàng, ngay cả lão đại Lăng gia là Lăng Chí cũng chuyên tâm võ đạo, chưa bao giờ nghĩ tới việc lấy vợ.\r\n\r\n    Cho nên chuyện Diệp Tử mang thai mới có thể khiến Lăng phu nhân, thậm chí là cả Lăng gia vui mừng tới như vậy.\r\n\r\n    Bên ngoài đều điên cuồng theo đuổi đệ tử Thục Sơn phái , Lăng Tiêu cũng không muốn quản. Nếu như các gia tộc tưởng rằng đem nhi nữ gả cho đệ tử Thục Sơn mà mọi việc đều đại cát, muốn làm gì thì làm thì nhất định là vừa thiệt phu nhân lại mất binh(1)\r\n\r\n    (1): Mọi người nếu thắc mắc về câu này xin đọc Tam quốc chí, đoạn Lưu Bị lấy vợ Đông Ngô.\r\n\r\n    Thục Sơn phái sở dĩ mấy trăm năm nay chỉ có mấy vạn người chính là bởi bì muốn gia nhập Thục Sơn phái quá mức khó khăn! Sau khi tiến vào môn phái cần học trước hết không phải phát thuật và kiếm kỹ mà là học làm người!\r\n\r\n    Các nhân vật cao tầng cửa Thục Sơn phái chế định đủ loại quy tắc, hơn nữa phúc lợi do Thục Sơn phái hậu hậu đãi đủ khiến bất cứ đệ tử nào của Thục Sơn đều coi Thục Sơn phái chính là nhà mình. Đây không phải là một loại tẩy não mà là một loại nhận thức!\r\n\r\n    Tuyệt đại đa số trong đệ tử Thục Sơn phái là thanh niên, cũng như là những người tới tuổi thành gia lập nghiệp. Lăng Tiêu cũng không ngăn cản sự tình này. Hơn nữa cứ như vậy cũng có thể xúc tiến các phái hệ dung nhập với Thục Sơn phái! Đến trăm năm sau, các đại gia tộc này mới phát hiện ra, về vũ lực bọn họ phải chờ Lăng Tiêu bảo vệ, về con người thì lại dây dưa không rõ với Thục Sơn phái. Đến lúc đó dù cho bọn họ muốn dựa vào nơi khác thì sợ rằng cũng chẳng có ai hưởng ứng.\r\n\r\n    Đương nhiên giữa Thục Sơn phái trừ đệ tử thân truyền của Lăng Tiêu và những nhân vật cao tầng ra thì được hoan nghênh nhất chính là binh lính của binh đoàn Tia Chớp!\r\n\r\n    Nếu so ra thì bọn họ mới chính thức là thủ hạ tâm phúc của Lăng Tiêu!\r\n\r\n    Từ nhân giới tiến vào Thánh Vực, bọn họ là những người Lăng Tiêu tín nhiệm nhất!\r\n\r\n    Từ trong Binh đoàn Tia Chớp đại đa số là những người không có gia đình. Năm đó những hán tử này ở nhân giới bốn biển là nhà, cuộc sống phiêu bạt. Khi ấy bọn họ không có tâm tư lập gia đình, vả lại cũng không có mấy nữ hài có ảnh mắt tốt để nhận ra chỗ bất phàm ngày sau của bọn họ. Cho nên năm đó hễ là thê tử của binh lính của Binh đoàn Tia Chớp được mang vào Thánh Vực này, hiện giờ có cuộc sống sung sướng, mỗi khi nhơ tới chuyện cũ năm đó đều vui vẻ vô cùng.\r\n\r\n    Vì lẽ một người đắc đạo gà chó thăng thiên, đại khái chính là loại cảm giác này.\r\n\r\n    Chuyện này Lăng Tiêu cũng không muốn để ý tới. Muốn cưới loại nữ nhân nào về, cho dù là loại bụng dạ khó lường thì có thể làm được gì? Tới loại cảnh giới như Lăng Tiêu rồi, căn bản không để ý tới những chuyện như vậy nữa! Hơn nữa có Mạnh Ly lo chuyện tình báo, trên cơ bản là hôn nhân của những môn nhân trọng yếu của Thục Sơn phái đều trải qua sự điều tra chi tiết của Mạnh Ly. Một khi phát hiện ra chuyện thì không cần báo với Lăng Tiêu mà cùng với Vân Sơn, Vương Chân lặng lẽ thu xếp.\r\n\r\n    Chẳng qua nếu người có chút thân phận mà cầu thân thì sẽ trực tiếp tìm tới Lăng Tiêu, đại bộ phận là bị Lăng Tiêu đuổi đi. Chẳng qua cũng có một số kẻ thuần túy là cóc ghẻ muốn ăn thịt thiên nga, tỷ như, trong Liên Minh Nam Phương có Lục gia là một gia tộc rất khổng lồ, thê lực bất đồng so với các gia tộc khác trong hai mươi gia tộc liên minh.\r\n\r\n    Gia chủ Lục gia, Lục Thanh Minh thoạt nhìn chỉ là thanh niên hơn ba mươi tuổi, tướng mạo anh ấn, chỉ là thiên sinh có đôi mắt đào hoa, thoạt nhìn có vẻ hơi nhu mị, mất đi một phần nam tính.\r\n\r\n    Lục Thanh Minh này đã có hôn phối, là một tu luyện giả trung cấp, cũng xem như không kém. Bằng vào điều kiện và thế lực của gia tộc hắn, cả Nam Châu cơ hồ không có người phụ nữ nào hắn không thể lấy. Có thể nói dù làm thiếp thì cũng có cả đám người lao tới như thiêu thân lao vào lửa.\r\n\r\n    Đáng tiếc chính là người phụ nữ mà hắn coi trọng lại đang ở Thục Sơn phái, hơn nữa lại có danh khí rất lớn...Hoắc Thanh Thanh!\r\n\r\n    Đây là một trong những đệ tử xuất sắc nhất ở hàn nhị đại đệ tử của Thục Sơn phái, trải qua nhiều năm khổ tâm tu luyện thực lực đã đột phá cảnh giới trung cấp tu luyện giả, đạt tới cảnh giới cao cấp tu luyện giả, chỉ kém một chút nữa là có thể chạm vào Đại viên mãn chí cao cảnh giới!\r\n\r\n    Càng huống chi Hoắc Thanh Thanh và Ngô Tú Nhi khổ luyến Lăng Tiêu. Chuyện này rất nhiều người biết, như thế nào có thể gả cho một ngoại nhân chứ?\r\n\r\n    Lục Thanh Minh cũng tự nghĩ bản thân mình rất được, giờ phút này đang ở trước mặt Lăng Tiêu chậm rãi nói:\r\n\r\n    -Tông chủ đại nhân, tại hạ ngay khi vừa gặp Thanh Thanh cô nương liền lập tức bị nàng mê hoặc. Mỹ nữ ở Nam Châu vô số nhưng tại hạ chỉ yêu mình Thanh Thanh cô nương. Nghe nói Thanh Thanh cô nương chính là đệ tử của tông chủ, xin tông chủ thành toàn cho. Từ nay về sau, Lục gia xin ở dưới trướng của tông chủ, tùy ý để tông chủ sử dụng!\r\n\r\n    Vẻ mặt Lục Thanh Minh tươi cười, đầy phong độ nói.\r\n\r\n    Nhưng Lăng Tiêu lại nhìn vẻ mặt của hắn mà muốn đạp cho một cái. Cũng không phải là hắn không muốn Hoắc Thanh Thanh lập gia đình. Mình đã không lấy nàng ta thì cũng không thể để tuổi xuân các nàng trôi qua. Chẳng qua bởi vì Lục Thanh Minh này đã có hôn phối, trong nhà cũng có tới hơn trăm người thiếp. Tuy nói hắn là tộc trưởng một đại gia tộc, nhiều nữ nhân một chút cũng không sao, nhưng hắn ngàn vạn lần không nên chạy tới trước mặt Lăng Tiêu cầu nữ nhân!\r\n\r\n    Trong mắt Lăng Tiêu, Hoắc Thanh Thanh là một đệ tử xuất sắc nhất của Thục Sơn phái! Như thế nào lại có thể phí phạm như vậy? Cho ngươi làm thiếp sao? Nằm mơ đi!\r\n\r\n    Lăng Tiêu cũng không biết rằng, ngay lúc này Hoắc Thanh Thanh đang ở ngay cách đó không xa, được Lăng Vận Nhi cho mượn một tiểu trùng chuyên dùng để nghe lén, tập trung tinh thần nghe chuyện này. Lăng Tiêu cả đời khôn khéo, cũng không ngờ được lại có người nhà dám có chủ ý với mình, bởi thế nên ở nơi này dù hắn có cẩn thận mấy chăng nữa thì đối với thân nhân, hắn cũng không thể đề phòng.\r\n\r\n    -Đồ con hoang! Hỗn đản! Lão quỷ háo sắc!\r\n\r\n    Hoắc Thanh Thanh nghe Lục Minh Thanh nói liền nghiến răng nghiến lợi nói. Nàng đã nghe Mạnh Ly cho biết là kẻ này đã hơn ba nghìn tuổi. Một lão già như vậy, tuy da mặt lại như người trẻ tuổi, chẳng lẽ không phải là lão quỷ?\r\n\r\n    Chằng qua Hoắc Thanh Thanh càng khẩn trương hơn là không biết Lăng Tiêu sẽ trả lời Lục Minh Thanh thế nào!\r\n\r\n    Giờ phút này cái thế lực khắp nơi đang dung hợp, trong lúc này có rất nhiều mâu thuẫn. Bên trong Liên Minh Nam Phương cũng không yên ổn, càng đừng nói là các thế lực liên hợp lại thành một khối thế này. Cho nên Lăng Tiêu mặc dù lập uy chấn nhiếp một số người nhưng cũng có rất nhiều kẻ bằng mặt không bằng lòng. Bởi vậy Lăng Tiêu cũng muốn mượn sức một số gia tộc để sử dụng.\r\n\r\n    Thế giới này phụ nữ không có địa vị, dù là nhân giới hay Thánh Vực cũng vậy.\r\n\r\n    Hoắc Thanh Thanh cũng rất rõ điểm này. Hơn nữa trên danh nghĩa Lăng Tiêu là tông chủ của nàng, cũng coi như là trưởng bối, nếu mạnh mẻ ép buộc gả nàng đi thì nàng chẳng thể nào phản kháng.\r\n\r\n    Có thể không hiểu chuyện mà bỏ đi sao? Hoắc Thanh Thanh tự nhận là không làm được như vậy. Nói thế nào thì nói, ta cũng cam tâm trợ giúp Lăng Tiêu giải quyết khó khăn.\r\n\r\n    -Tông chủ đại nhân, tông chủ đại nhân?\r\n\r\n    Lục Minh Thanh nhìn thấy Lăng Tiêu thất thần, không nhịn được cất lời nhắc nhở hắn.\r\n\r\n    Hả, Lục gia chủ, có chuyện gì, ngươi cứ nói đi, nói đi!\r\n\r\n    Lăng Tiêu liên tiếp nói, trên mặt cũng nở nụ cười khách khí.\r\n\r\n    Hoắc Thanh Thanh ở bên ngoài khá xa liền thiếu chút nữa là phì cười. Nàng sao mà tin được tông chủ không nghe rõ Lục Minh Thanh nói gì? Rõ ràng là không thèm trả lời hắn! Sắc mặt Hoắc Thanh Thanh ửng hồng, trong lòng không khỏi ấm áp, thẩm nghĩ: Tông chủ vẫn còn để ý tới ta.\r\n\r\n    Lục Minh Thanh ngượng ngùng cười. Hắn không rõ là Lăng Tiêu thật sự nghe không thấy hay giả bộ, đành phải nhắc lại một lần nữa.\r\n\r\n    Lăng Tiêu bùi ngùi thở dài, trên mặt nở một nụ cười nhạt, nhìn Lục Minh Thanh nói:\r\n\r\n    -Lục gia chủ nếu muốn kết hôn với nữ hài của Thục Sơn phái ta vậy thì phu nhân của ngươi phải làm sao đây?\r\n\r\n    Lục Minh Thanh hơi ngẩn ra. Chẳng qua thân là người đứng đầu một nhà nên phản ứng cũng rất nhanh, lập tức đáp:\r\n\r\n    -Nếu có thể lấy Thanh Thanh tiểu thư làm vợ thì ra sẽ để ngang hàng với thê tử của ta, sẽ không khiến nàng phải chịu nửa điểm ủy khuất!\r\n\r\n    -Thê tử của ngươi sẽ không cảm thấy ủy khuất chứ?\r\n\r\n    Lăng Tiêu cười dài nhìn Lục Thanh Minh, không nhanh không chậm hỏi.\r\n\r\n    Lục Thanh Minh thầm cảm thấy nghi hoặc. Chằng lẽ Lăng tông chủ không muốn kết thông gia với nhà mình? Trong lòng hắn thầm oán hận: Lục gia ta là một trong những thế lực mạnh nhất Nam Châu của Thánh Vực, cũng có thể coi là nổi tiếng. Lăng Tiêu tuy thủ đoạn mạnh mẽ, thực lực có cao tới đâu chẳng lẽ muốn giết sạch cả một gia tộc hay sao? Trước tiên giết gia chủ của một gia tộc lập uy, sau đó muốn gia tộc đó lựa chọn thuần phục. Nhưng loại tình huống này mà ngươi có thể trông cậy gia tộc kia đồng tâm với ngươi sao? Lăng Tiêu ngươi về lâu về dài làm sao có bạn bè chứ! Đến lúc đó chỉ dựa vào một mình Thục Sơn phái của ngươi có thể nắm giữ trong tay một địa bàn khổng lồ sao? Ngươi nếu phi thăng Thần Giới thì Thục Sơn phái của ngươi sẽ lập tức biến thành cái đích cho người ta nhắm vào!\r\n\r\n    Lục Thanh Minh trong lòng nghĩ vậy nhưng trên mặt lại không biểu hiện ra nửa điểm tâm tình mà dùng thái độ khiêm cung đáp:\r\n\r\n    -Thê tử của ta rất hiền thục, sẽ không thấy ủy khuất.\r\n\r\n    Lăng Tiêu khẽ cười:\r\n\r\n    -Ta sợ Thanh Thanh nhà ta sẽ cảm thấy ủy khuất!\r\n\r\n    Vừa nói xong cũng không đợi Lục Thanh Minh nói thêm lại lạnh nhạt nói:\r\n\r\n    -Cô bé, vào đi!\r\n\r\n    Nhất thời vừa rồi Lăng Tiêu không nhận thấy nhưng Hoắc Thanh Thanh cười khúc khích lại bán đứng hành tung của hắn. Nếu lúc đó mà Lăng Tiêu vẫn không nhận ra thì quá phí hoài một thân bản lãnh của hắn.\r\n\r\n    Đôi mắt Hoắc Thanh Thanh hơi đỏ lên, rất cảm động đối với Lăng Tiêu. Điểm bất đồng của tông chủ so với nam nhân khác chính là thái độ của hắn đối với nữ nhân của hắn. Đối với nữ nhân khác thì nàng không rõ ra sao. Cho nên sau khi bước vào thái độ của Hoắc Thanh Thanh rất khác thường, hai tay vân vê mép áo, khẽ cắn môi, đôi mắt đen láy to tròn thỉnh thoảng lại liếc nhìn Lăng Tiêu, không biết tông chủ gọi mình vào là có ý gì.\r\n\r\n    <\/div>","title":"Chương 658: Cầu Thân."}