{"text":"﻿    Chương 74: Biến cố\r\n\r\n    <\/div>\r\n\r\n    Nguyên lực trong cơ thể hắn đột nhiên trở nên sinh động.\r\n\r\n    Không, phải là kích động, hắn chưa từng nhìn thấy qua tình trạng nhiều kim Nguyên lực đồng thời nhảy lên như vậy.\r\n\r\n    Giống như vốn là vô số đinh sắt, rồi đột nhiên biến thành nam châm, chúng nó vừa hấp dẫn nhau, cũng có bài xích lẫn nhau, loạn thành một đống. Số lượng kim Nguyên lực trong cơ thể thực sự quá nhiều, mà khi nhiều kim Nguyên lực như vậy kích động bên trong Bản mạng nguyên phủ của hắn, giống như một trận cuồng phong tràn đầy sức phá hoại. Khiến cho bản mạng nguyên phủ vốn đã có vô số vết thương, lại lần nữa bị cuồng phong tàn phá bừa bãi, vết thương nhỏ bị xé ra.\r\n\r\n    Ngải Huy oa, lại phun ra một ngụm máu tươi.\r\n\r\n    Hắn không hoảng sợ mà còn mừng rỡ, có tác dụng thì tốt rồi. Hắn lo lắng nhất chính là kim Nguyên lực trong cơ thể không chút động đậy, chỉ cần có biến hóa, sẽ có sinh cơ. Hiện tại, tình cảnh của hắn đã tệ đến mức không thể tệ hơn, đối với hắn có bất cứ biến hóa gì mà nói đều là chuyện tốt, tối thiểu còn có cơ hội.\r\n\r\n    Bây giờ Ngải Huy không có bất cứ lo lắng gì, đoán chừng nếu là Minh Tú sư tỷ thì cũng không thể giải thích tình huống lúc này của hắn.\r\n\r\n    Không có ai từng làm qua chuyện tương tự, mặc dù người lớn mật cỡ nào cũng không dám hành hạ Bản mạng nguyên phủ của mình như thế.\r\n\r\n    Ngải Huy cũng không còn biện pháp khác, việc này đã sớm trở thành một cái tử cục, nhiều nguyên lực như vậy tràn vào Bản mạng nguyên phủ của hắn, chúng vượt xa cực hạn mà thân thể hắn có thể thừa nhận.\r\n\r\n    Hắn có thể nghĩ đến bất cứ một chút khả năng gì, hay bất cứ biện pháp gì thì hắn đều sẽ không chút do dự dùng tới.\r\n\r\n    Bên trong Bản mạng nguyên phủ, trận cuồng phong này đến cũng nhanh mà đi cũng nhanh.\r\n\r\n    Kim Nguyên lực kích động rất nhanh liền tự động điều chỉnh, trở nên có trật tự. Nếu như nói lúc trước kim Nguyên lực giống như một đám cá mập hung mãnh, mỗi một con đều tràn đầy sức phá hoại, vậy thì hiện tại chúng nó tựa như vô số nam châm tụ tập thành núi nam châm.\r\n\r\n    Đúng vậy, chúng nó phi thường an tĩnh hơn nữa cũng rất ổn định.\r\n\r\n    Khi kim Nguyên lực hấp dẫn lẫn nhau, sự bén nhọn của kim Nguyên lực giảm xuống trên phạm vi lớn, chúng nó trở nên ôn hòa hơn rất nhiều. Hơn nữa làm cho hắn vui mừng không hiểu chính là, vết thương ở Bản mạng nguyên phủ của hắn đang từ từ chuyển biến tốt đẹp. Đẳng cấp của đống kim Nguyên lực như núi nam châm cao hơn rất nhiều so với Bản mạng nguyên phủ của Ngải Huy, Ngải Huy không có biện pháp tiêu hóa chúng nó. Nhưng mà Bản mạng nguyên phủ của Ngải Huy cực kì mẫn cảm với Kim nguyên lực, sự tinh thuần của Kim nguyên lực cao giai có lợi rất lớn cho hắn, vốn dĩ vết thương dày đặc bây giờ đã nhanh chóng khỏi hẳn.\r\n\r\n    Ngải Huy có thể thở phào nhẹ nhõm một hơi.\r\n\r\n    Sự tình phát triển không giống với suy nghĩ của hắn.\r\n\r\n    Vốn dĩ hắn có ý định thông qua sự cảm ứng giữa các kim Nguyên lực để dẫn đắt kim Nguyên lực hoàn thành tuần hoàn, từ đó thu được lực lượng nhất thời, có thể giúp cho mình thoát khốn.\r\n\r\n    Bây giờ cái hi vọng này hoàn toàn tan tành.\r\n\r\n    Thật sự là hắn đã tìm được biện pháp tăng cường cảm ứng, nhưng mà hắn không ngờ đến việc kim Nguyên lực lại sẽ giống như nam châm hút nhau thành một cục.\r\n\r\n    Hắn biết rõ vấn đề từ đâu, đó là bởi số lượng kim Nguyên lực rất nhiều.\r\n\r\n    Minh Tú sư tỷ có thể thông qua một cây kim Nguyên lực, khống chế một cây khác, nhưng mà nếu như số lượng kim Nguyên lực quá nhiều, Minh Tú sư tỷ cũng không có cách nào. Hơn nữa sự ảnh hưởng lẫn nhau của kim Nguyên lực trên tay Minh Tú sư tỷ cũng không có quá khoa trương như mình vậy.\r\n\r\n    Ngải Huy âm thầm suy đoán, nguyên nhân hẳn là do Bản mạng nguyên phủ của mình.\r\n\r\n    Hai cây kim Nguyên lực của Minh Tú sư tỷ đều là nằm bên ngoài cơ thể, vì vậy sự ảnh hưởng lẫn nhau giữa các kim Nguyên lực bị suy yếu rất nhiều. Không đúng, Minh Tú sư tỷ như vậy mới là bình thường hơn nữa chính xác, ở Cảm Ứng tràng có ai giống như mình lại đi thử làm chuyện này?\r\n\r\n    Khả năng khống chế nguyên lực của mình trong Bản mạng nguyên phủ là mạnh nhất. Rất có khả năng loại ảnh hưởng lẫn nhau giữa các kim Nguyên lực này ở bên trong Bản mạng nguyên phủ cũng trở nên mạnh mẽ rất nhiều.\r\n\r\n    Đại khái suy đoán ra nguyên nhân, thế nhưng Ngải Huy không có chút vui vẻ nào.\r\n\r\n    Nguyên lực trong Kim phong đang không ngừng cuồn cuộn tràn vào trong cơ thể hắn. Bây giờ bên trong Bản mạng nguyên phủ của hắn, \"đám kim Nguyên lực\" kia tựa như một khối nam châm thật lớn, sinh ra lực hút cường đại, nguyên lực tràn vào trong cơ thể căn bản không cần Ngải Huy thúc động, chúng nó đã rất nhanh gia nhập vào trong khối kim Nguyên lực kia.\r\n\r\n    Theo kim Nguyên lực không ngừng gia nhập vào, đám kim Nguyên lực vốn rời rạc kia bắt đầu ép vào trung tâm. Đám kim nguyên lực trở nên càng thêm ngưng đọng, giống như từ một cái tuyết cầu rời rạc, bị đè ép thành quả banh khúc côn cầu cứng rắn chắc chắn.\r\n\r\n    Số lượng kim Nguyên lực gia nhập vào thực sự quá nhiều.\r\n\r\n    Đám kim Nguyên lực thu nhỏ lại kia vẫn không ngừng duy trì bành trướng, Ngải Huy nhìn thấy trong lòng run sợ. Mà bất luận hắn thúc dục Bản mạng nguyên phủ thế nào, đều không thể tiêu hóa hấp thu chút kim Nguyên lực nào.\r\n\r\n    Chênh lệch giữa hai cái quá lớn, Bản mạng nguyên phủ của Ngải Huy vẫn chưa có năng lực hấp thu Kim nguyên lực đẳng cấp cao như vậy.\r\n\r\n    Nhìn Bản mạng nguyên phủ của mình bị lấp đầy từng chút một, Ngải Huy rất hoài nghi nếu tiếp tục như vậy, nhất định thân thể của mình sẽ nổ tung mà chết, hơn nữa là Bản mạng nguyên phủ cũng bị trướng căng nổ mà chết.\r\n\r\n    Điều duy nhất làm cho hắn cảm thấy may mắn chính là cục kim Nguyên lực bây giờ vẫn chưa có gây thương tổn gì.\r\n\r\n    Mắt thấy Bản mạng nguyên phủ sắp bị nhét đầy, tâm Ngải Huy dần dần chìm xuống dưới. Kim Nguyên lực lúc trước, hắn còn có thể thúc dục được một hai, vậy nhưng cái cục kim Nguyên lực bây giờ này hoàn toàn không bị hắn ảnh hưởng chút nào. Vô luận hắn thúc đẩy Bản mạng nguyên phủ như thế nào thì nó vẫn sừng sững bất động.\r\n\r\n    Phanh, hắn đập mạnh vào trên một bức tường, mình đang bay lên trên, làm sao lại đụng vào tường được?\r\n\r\n    Sau một khắc, trên mặt hắn đột nhiên hiện lên vẻ mừng như điên!\r\n\r\n    Đỉnh tháp, bọn họ bị thổi đến đỉnh tháp!\r\n\r\n    Quả nhiên, Kim phong ấn cố định hai người tại đỉnh tháp, Kim phong ở đây giống như dao cắt.\r\n\r\n    Ngải Huy như hiện tại có thể nói chính là tuyệt địa trùng sinh (gặp được đường sống trong cõi chết), hắn bị Kim phong thổi cho hoàn toàn mở mắt không ra, nhưng mà hắn có thể cảm nhận được gió thổi về phía nào. Đỉnh tháp có năm cái miệng gió, bọn họ có thể từ nơi ấy bò ra ngoài.\r\n\r\n    Thể lực của hắn lúc này cũng đã khôi phục một ít.\r\n\r\n    Hắn theo phương hướng cơn gió, dán sát trần đỉnh tháp rồi trượt sang bên cạnh từng chút một. Sức gió quá lớn, giống như có một cái đại thủ chưởng gắt gao ấn hắn lại.\r\n\r\n    Đoan Mộc Hoàng Hôn sau lưng không có cảm giác, cả người đều là máu, Ngải Huy cũng không biết gã còn sống hay đã chết. Tên này là Mộc thuộc tính, kim khắc mộc, bị Kim phong tàn phá dữ dội lâu như vậy, không khác gì chịu một trận cực hình, dù cho sống cũng là nguyên khí đại thương.\r\n\r\n    Vào thời điểm này hắn không còn sức để oán giận Đoan Mộc Hoàng Hôn, ngược lại là hi vọng Chạng Vạng đồng học có thể sống sót. Đây là tâm tính sau khi cùng chung đại nạn, còn những ý nghĩ gì khác đều bị ném lại đằng sau, hắn nghĩ đến có thể sống sót là tốt rồi.\r\n\r\n    Cõng Chạng Vạng chết tiệt, Ngải Huy nỗ lực trượt về phía miệng gió.\r\n\r\n    Một lát sau, hắn biết rõ phương hướng này là chính xác. Hắn đã không cần chính mình hoạt động, mà bị gió mạnh đẩy như trượt sang một bên.\r\n\r\n    Càng gần miệng gió, sức gió càng mạnh nên mới xuất hiện tình huống như vậy.\r\n\r\n    Ngải Huy bảo vệ đầu, cuộn mình thành một cục để tránh đầu bị đụng vào cạnh miệng gió, dù cho thân thể hắn mạnh mẽ, thế nhưng trong sức gió lớn như vậy, nếu bị đập vào cạnh miệng gió thì cũng rất nguy hiểm.\r\n\r\n    Về phần Chạng Vạng đồng học, ngươi đành tự cầu phúc đi, trong lòng Ngải Huy thầm nói.\r\n\r\n    Cuối cùng sắp đi ra rồi!\r\n\r\n    Trong lòng Ngải Huy tràn ngập niềm vui sống sót qua tai nạn, tuy rằng hắn không thể mở mắt, những vẫn có thể cảm giác được trước mắt đang dần sáng lên.\r\n\r\n    Điều này chứng tỏ hắn cách miệng gió càng ngày càng gần.\r\n\r\n    Lúc này hắn đã hoàn toàn mất đi khả năng khống chế thân thể, hắn giống như bị khí lưu cao tốc ép đi ra ngoài.\r\n\r\n    Bành!\r\n\r\n    Hắn cảm giác cánh tay đập vào thứ gì đó, cảm giác trước mắt chợt tối sầm.\r\n\r\n    Ý nghĩ sau cùng trước khi hắn mất đi ý thức là\r\n\r\n    —— không có xui xẻo vậy đi...\r\n\r\n    <\/div>","title":"Chương 74: Biến cố"}