{"text":"﻿    Chương 248: Mộc Linh huyết\r\n\r\n    Sư Tuyết Mạn xuất thủ với nỗi hận trong lòng, tự nhiên không chút nương tay nào cả, toàn bộ nguyên lực trong hang động dường như đều bị một thương này của nàng rút đi mất, mũi thương sinh ra vệt sáng phá không lao tới.\r\n\r\n    Hồng y thiếu nữ cười khẽ một tiếng, thân thể mềm mại không xương, nhẹ nhàng nhoáng lên, tựa như một luồng khói nhẹ biến mất.\r\n\r\n    \"Muội muội nhẹnhàng một chút đi, bằng không chúng ta phải chôn cùng nhau, dưng tiện nghi cho hắn.\"\r\n\r\n    Âm thanh như nỉ non như mộng mang theo vẻ biếng nhác và khiêu khích, khiến người ta mặt đỏ tới mang tai.\r\n\r\n    Mũi thương mạnh mẽ dừng trước vách nham thạch, nhưng vệt thương lại giống như đao cắt đậu hủ, phút chốc chìm vào trong nham thạch. Sư Tuyết Mạn hừ lạnh một tiếng, không quay đầu lại, cất chân bước lùi về sau, đuôi thương thốc ngược lại, giống như cự kình quẫy đuôi.\r\n\r\n    Mũi thương chuẩn xác vỗ trúng ống tay áo lặng yên không một tiếng động bay tới ót nàng.\r\n\r\n    Đuôi thương đột nhiên bùng phát lực lượng, ống tay cáo của Hồng y thiếu nữ lập tức vỡ tan, hóa thành vô số mảnh nhỏ, tung tóe khắp nơi.\r\n\r\n    Sắc mặt Sư Tuyết Mạn khẽ biến, nàng rõ ràng đã đánh trúng tay áo của đối phương, nhưng lại như đánh vào chỗ trống, hụt hẫng, dị thường khó chịu.\r\n\r\n    Mảnh nhỏ bay tung ra, hình dạng không ngừng biến hóa, trong nháy mắt biến thành vô số huyết sắc hồ điệp. Thân thể Huyết sắc hồ điệp sáng lên từng vệt sáng, trong nháy mắt, chúng nó trở nên sặc sỡ muôn màu.\r\n\r\n    \"Thực lực của muội muội thật tốt, lại còn xinh đẹp như kia, nếu ta là nam tử, nhất định sinh lòng yêu mến muội muội, khó trách hắn thay lòng đổi dạ.\"\r\n\r\n    Thải điệp bay lượn khắp trời, những hồ điệp này chân thực linh động, nhiều màu bay lượn tạo ra từng vệt sáng sặc sỡ, những vệt sáng sặc sỡ này lưu lại trong không trung mà không tiêu tan, chúng sáng lạn như mộng ảo.\r\n\r\n    Giọng Hồng y thiếu nữ phiêu hốt bất định theo những vệt sáng biến ảo sặc sỡ.\r\n\r\n    Sư Tuyết Mạn chưa từng gặp đối thủ loại này, đối phương không có chút nguyên lực dao động nào, hồ điệp biến ảo, như thật như huyễn.\r\n\r\n    Ngay lúc nàng có phần bất định thì Ngải Huy đột nhiên xuất kiếm.\r\n\r\n    Một kiếm này của Ngải Huy cực kì đột nhiên, không có chút dấu hiệu nào. Phương vị xuất kiếm cũng phi thường kỳ quái, nghiêng nghiêng đâm vào chỗ trống bên cạnh.\r\n\r\n    Một kiếm nhìn như không ý nghĩa gì lại truyền đến âm thanh kim thạch va chạm nhau.\r\n\r\n    Nơi Long Chuy kiếm của Ngải Huy đâm trúng, một chùm ánh sáng biến mất, thân ảnh màu đỏ lộ ra.\r\n\r\n    Trên mặt Hồng y thiếu nữ khó nén vẻ giật mình. Thị không ngờ vậy mà Ngải Huy lại có thể nhìn thấu chân thân.\r\n\r\n    Ngải Huy không cho thị có thời gian suy nghĩ, cổ tay rung lên rất nhẹ, mũi Long Chuy kiếm bay ra một chùm sáng, trùm tới Hồng y thiếu nữ như hạt mưa.\r\n\r\n    Tay áo màu đỏ của Hồng y thiếu nữ nhẹ nhàng cuốn một vòng, vệt kiếm có thể xuyên thủng thép chìm vào trong Hồng Tụ, biến mất vô hình.\r\n\r\n    \"Quả nhiên coi thường ngươi rồi.\" Trong mắt Hồng y thiếu nữ lộ ra vẻ kinh ngạc, cười dài: \"Ngoan ngoãn đi theo tỷ tỷ đi. Có kẹo ăn đấy.\"\r\n\r\n    Ống tay áo xòe ra, hóa thành làn khói lướt nhẹ thổi về phía Ngải Huy.\r\n\r\n    Lông tơ toàn thân Ngải Huy đột nhiên dựng thẳng tắp, làn mây khói màu đỏ nhìn như nhẹ nhàng vô lực, nhưng trong lòng Ngải Huy lại sinh ra cảm giác nguy hiểm cường liệt. Hắn tựa như dã thú bị chọc giận, lưng cong lên, cơ thể tựa như cung kéo căng.\r\n\r\n    Hắn không lùi mà tiến tới, chân trái đột nhiên bước tới một bước, một bước ngắn ngủi, khí thế của hắn đột nhiên bừng bừng bạo phát, giống như bảo kiếm ra khỏi vỏ, người toát ra khí thế lẫm liệt.\r\n\r\n    Cổ tay rung lên, Long Chuy kiếm đâm ra!\r\n\r\n    Quang mang trong vắt sáng lên trên thân kiếm, tiếng kiếm vang réo rắt giống như rồng ngâm, bảy thanh tiểu kiếm trong phút chốc dệt thành một tấm lưới sét.\r\n\r\n    Ánh kiếm lẫm liệt mang một tấm lướt sét ngân sắc chìm vào trong mây khói màu đỏ.\r\n\r\n    Vệt kiếm xuyên qua mây khói, lưới sét và mây khói màu đỏ vừa tiếp xúc nhau liền tựa như nhỏ nước lên dầu sôi, lập tức nổ tung.\r\n\r\n    Xì xì xì!\r\n\r\n    Tia điện loằng ngoằng, trong chớp mắt mây khói màu đỏ đã tiêu tan hơn phân nửa.\r\n\r\n    Hồng y thiếu nữ kêu lên buồn bực, ánh kiếm bị thị dễ dàng ngăn cản lại, nhưng thị không ngờ đến ánh kiếm của Ngải Huy vậy mà ẩn chứa uy thế của lôi điện, càng chưa ngờ được lôi điện làm mình bị thương lớn như thế.\r\n\r\n    Nguyên tu không tu luyện lôi điện. Huyết tu càng không, nhất thời không nhìn kỹ suýt nữa bị lật thuyền trong mương.\r\n\r\n    Nhưng kinh nghiệm cứu thị một mạng. Sống sót bước khỏi Tu La tràng, kinh nghiệm chiến đấu của thị phong phú hơn Ngải Huy, nhất là khả năng xử lý khi đối diện nguy hiểm.\r\n\r\n    Một ống tay áo đỏ khác phất trúng ánh kiếm. Nương theo lực lượng của vệt kiếm, thị lắc mình chìm vào trong màn sáng sặc sỡ.\r\n\r\n    Ngải Huy cũng bị hiệu quả của lôi điện làm giật nảy mình, khi hắn phản ứng kịp thì Hồng y thiếu nữ đã ẩn trong màn sáng do thải điệp vũ động.\r\n\r\n    Hắn duy trì cảnh giác, trong lòng có ý tưởng.\r\n\r\n    Thời cổ đại, lôi cương chính là khắc tinh của Huyết luyện, Huyết luyện tu luyện là âm tà Quỷ Sát chi đạo, lôi cương là một trong những lực lương dương cương đứng đầu trong thiên địa, trời sinh khắc chế Huyết luyện.\r\n\r\n    Trong ghi chép về Cương thi hạn bạt Hồn sát đã nói chúng nó thường xuất hiện ban đêm, nếu độ kiếp, e sợ nhất là lôi kiếp.\r\n\r\n    Lôi điện trong trong cơ thể mình cũng là cơ duyên xảo hợp mà hình thành, không nờ bây giờ có kỳ hiệu.\r\n\r\n    Nếu là như vậy thì...\r\n\r\n    Tâm tư Ngải Huy xoay chuyển, thoáng nhìn về phía Sư Tuyết Mạn.\r\n\r\n    Sư Tuyết Mạn hiểu ý, nắm thật chặt cán thương.\r\n\r\n    Cẩn thận ẩn nấp thân hình, trong lòng Hồng y thiếu nữ kinh nghi bất định, trong nháy mắt tiếp xúc với lôi điện bùng phát vừa rồi, luồng khí tức hủy diệt kia khiến tâm thần thị kịch liệt chấn động.\r\n\r\n    Đây mới là nguyên nhân lớn nhất thị bị thương nhẹ.\r\n\r\n    Sau khi thị tu luyện Huyết Linh lực, thị chưa từng gặp phải tình huống như vậy. Chưa từng có lực lượng gì có thể khắc chế Huyết Linh lực của thị như thế.\r\n\r\n    Lôi điện có xung kích và chấn động vượt xa tổn thương do nó tạo ra.\r\n\r\n    Lôi điện tuy rằng có thể khắc chế Huyết Linh lực hữu hiệu, nhưng dù sao cường độ mức độ còn hơi thiếu một chút.\r\n\r\n    Thực lực của mỹ nhân mặc giáp kia đã khiến thị có phần giật mình, tuy rằng thị chiếm thượng phong nhưng vẫn khá kiêng kỵ với mỹ nhân mặc giáp. Thị nắm rất rõ phương thức phân chia cảnh giới của Nguyên tu, tuổi trẻ như vậy mà có thực lực xuất sắc như thế, tiền đồ tương lai nhất định không thể hạn lượng.\r\n\r\n    Nhưng chân chính khiến thị cảm thấy chả hiểu đâu vào đâu thì là Ngải Huy.\r\n\r\n    Mới có mấy ngày không gặp thôi mà?\r\n\r\n    Thực lực của hắn tiến bộ đến mức này?\r\n\r\n    Kiếm đầu tiên của Ngải Huy làm thị thất kinh, thị chả hiểu Ngải Huy làm thế nào nắm bắt được vị trí của mình. Ánh kiếm của Ngải Huy ẩn chứa lôi điện khiến thị giật nảy mình.\r\n\r\n    Lần trước gặp mặt, thị bóp chết Ngải Huy dễ dàng tựa như dí một con kiến. Nhưng lần này, Ngải Huy đã có thể tạo ra uy hiếp rồi.\r\n\r\n    Sát cơ lặng lẽ dâng lên trong lòng, nếu như không thể bắt làm tù binh, vậy thì nhất định phải giết chết.\r\n\r\n    Với cái tốc độ tiến bộ này thfi chả mấy sẽ trở thành họa lớn. Thị không mong nhất thời nhân từ nương tay mà để lại phiền toái lớn cho tương lai của mình.\r\n\r\n    Ngay vào lúc này, trong lòng thị sinh báo động.\r\n\r\n    Nhìn thấy Sư Tuyết Mạn hiểu được ý của mình, Ngải Huy hít sâu một hơi, toàn thân nguyên lực phút chốc vận chuyển.\r\n\r\n    Cung ở hai tay và Địa cung cùng kích hoạt, con mắt hiện lên ngân mang. Thân Long Chuy kiếm nằm ngang, chậm rãi đẩy ra.\r\n\r\n    Động tác của Ngải Huy rất chậm, cơ nhục toàn thân gồng lên, mắt trợn tròn, Long Chuy kiếm nặng tựa ngàn cân.\r\n\r\n    Long Chuy kiếm đẩy về phía trước một tấc, thân kiếm liền sáng lên một phần.\r\n\r\n    Trong thời gian rất ngắn ánh sáng trên thân Long Chuy kiếm trở nên vô cùng chói mắt. Vô số ánh kiếm sắc nhọn quấn quanh tia điện, phun ra các phương hướng, như cây vạn tuế nở hoa, rọi sáng hang động.\r\n\r\n    【 Lạc Trần 】!\r\n\r\n    Ánh kiếm tung ra, như gió bão quét khắp hang động, trong ánh kiếm hiện lên tia điện ngoằn nghèo, tạo thành một tấm lưới điện vô cùng phức tạp, bao phủ khắp các ngóc ngách trong hang động.\r\n\r\n    【 Lạc trần 】nguyên bản, những ánh kiếm phun ra kia phiêu miểu không linh, khó có thể nắm bắt. Trên tay Ngải Huy khác trước hẳn, sấm sét cuộn trào mãnh liệt khiến cho chiêu kiếm không linh trở nên dị thường cuồng bạo.\r\n\r\n    Thải điệp sặc sỡ và ánh sáng chảy ra bay lượn khắp nơi lập tức tiêu tan hơn phân nửa.\r\n\r\n    Thân hình Hồng y thiếu nữ hiện lộ, trong mắt thị ra hiện lên vẻ chấn động, lúc nãy còn cảm thấy lực lượng của lôi điện khá yếu. Chiêu này của Ngải Huy lập tức khiến thị biết được ý nghĩ vừa rồi của mình buồn cười cỡ nào.\r\n\r\n    Một ánh thương đâm thẳng tới mặt thị.\r\n\r\n    Sư Tuyết Mạn vứt bỏ toàn bộ kỹ xảo biến hóa, rót hết nguyên lực toàn thân, Vân Nhiễm rất giản dị tự nhiên đâm ra.\r\n\r\n    Nàng không có giữ lại chút nguyên lực nào, trong mắt nàng chỉ có Hồng y thiếu nữ. Những sinh mạng ngã xuống trước mắt nàng, như lá cây lượn qua trước mắt nàng, tự bản thân trải qua sự tuyệt vọng và sợ hãi, tinh thần trọng nghĩa và căm hận làm khí thế của nàng kéo lên đỉnh cao trước nay chưa từng có.\r\n\r\n    Tụ toàn bộ tinh khí thần trong một thương mặc kệ sinh tử.\r\n\r\n    Tuyết thương như kình.\r\n\r\n    Vẻ kinh nghi trong mắt Hồng y thiếu nữ cường liệt hẳn lên, nhưng trong nháy mắt liền biến mất. Trải qua vô số trận giết chóc, sống sót bước ra khỏi Tu La tràng, tâm thần kiên định như thép, không dễ dao động.\r\n\r\n    Thị chìa ngón tay, điểm nhẹ vào hư không.\r\n\r\n    Ngón tay mảnh khảnh tuyết trắng tựa như kiệt tác hoàn mỹ nhất trên đời, lúc này tản ra ma lực yêu dị, thôn phệ toàn bộ ánh sáng trong hang động.\r\n\r\n    Huyết vụ, thải điệp, lưu quang, mảnh ống tay áo bay lượn khắp trời từ bốn phương tám hướng tụ lại, ở trước thị ngưng tụ thành một giọt máu đỏ tươi.\r\n\r\n    Khuôn mặt thị không còn vẻ quyến rũ lúc trước nữa mà đoan trang nghiêm túc, khí thế không thể xâm phạm.\r\n\r\n    Ngón tay tuyết trắng không tì vết co lại búng ra.\r\n\r\n    Giọt máu chậm rì rì nghênh đón ánh thương.\r\n\r\n    Quá trình này hoàn thành trong thời gian cực ngắn, nhưng mỗi động tác đều rất rõ ràng, tất cả hiện trong mắt Ngải Huy.\r\n\r\n    Trong mắt Ngải Huy toát ra nỗi sợ hãi.\r\n\r\n    Hắn không biết vì sao, nhưng bản năng cảm thụ thấy giọt máu này đáng sợ.\r\n\r\n    Không chút suy nghĩ, hắn liền nhào về phía Sư Tuyết Mạn.\r\n\r\n    Trong nháy mắt giọt máu va chạm vào ánh thương, tựa như trứng gà vỡ nát, âm thanh vỡ tan vang lên rất nhẹ, lúc này ở trong tai Ngải Huy và Sư Tuyết Mạn lại giống như sấm sét.\r\n\r\n    Giọt máu nổ tung, một chùm tơ máu màu đỏ yêu dị đáng sợ tựa như dây leo điên cuồng sinh trưởng, cuốn ngược từ mũi thương lên thân thương, lan tràn với tốc độ kinh người.\r\n\r\n    Sư Tuyết Mạn cảm giác nguyên lực toàn thân đều bị mũi thương thôn phệ, nơi đó giống như có một cái động đen tối không đáy.\r\n\r\n    Lúc này nàng muốn kéo nguyên lực về, nhưng đã muộn rồi, vô luận nàng thúc động nguyên lực như thế nào, nó vẫn bị nuốt lấy với tốc độ kinh người. Làm cho nàng tuyệt vọng hơn nữa chính là, nàng muốn ném Vân Nhiễm thiên đi, nhưng không động đậy được. Lực hút kia thật kinh người, thân thương tựa như dính chặt vào tay.\r\n\r\n    Thân hình Hồng y thiếu nữ nhoáng lên, sắc mặt thị tái nhợt, nhìn Sư Tuyết Mạn không thể động đậy, khóe miệng nở nụ cười lạnh lùng.\r\n\r\n    Bỗng nhiên mặt thị biến sắc, tiếng xé gió từ cái khe ở phíasau truyền đến.\r\n\r\n    Đáng chết!\r\n\r\n    Úc Minh Thu!\r\n\r\n    Chiêu tranh đấu vừa rồi, tuy thị thắng lợi, nhưng cũng bị thương không nhẹ. Một giọt 【 Mộc linh huyết 】kia , là được tinh luyện ra từ vô số Huyết mộc, ẩn chứa sinh cơ cường liệt, hàng ngày bồi luyện, rất ích lợi với cơ thể thị. Nếu không phải đến thời điểm khẩn yếu, thị tuyệt đối không nỡ dùng.\r\n\r\n    Bây giờ đã mất 【 Mộc linh huyết 】, thực lực của thị giảm xuống nhiều.\r\n\r\n    Lại đối mặt Úc Minh Thu, thị chả có nửa phần phần thắng lợi.\r\n\r\n    Hơn nữa, nếu bị Úc Minh Thu quấn lấy, lần này thật sự chạy không thoát thân.\r\n\r\n    Thị không chút do dự, xoay người lướt đi.\r\n\r\n    Vừa mới bước ra khỏi cái khe, Úc Minh Thu nhìn thấy bóng lưng Hồng y thiếu nữ, tinh thần rung lên, căn bản không thèm nhìn Ngải Huy và Sư Tuyết Mạn cái nào, liều mạng đuổi theo.\r\n\r\n    Sư Tuyết Mạn vô cùng tuyệt vọng, mắt mở trừng trừng nhìn tơ máu đáng sợ lan tràn dọc theo thân thương tới, cơ thể không thể động đậy.\r\n\r\n    Lẽ nào bây giờ phải chết ở đây? Lòng nàng trầm xuống.\r\n\r\n    Bỗng nhiên, một bàn tay nắm lấy thân cây thương của nàng.\r\n\r\n    <\/div>","title":"Chương 248: Mộc Linh huyế"}