{"text":"﻿    Chương 269: Thế cục khốc liệt\r\n\r\n    <\/div>\r\n\r\n    \"Ngươi ở lại đây.\"\r\n\r\n    Thiếu nữ áo đỏ nói xong, bay về Tùng Gian thành.\r\n\r\n    Điền Khoan tạo nên nghịch chuyển tuyệt vời, làm nàng không kiềm chế nổi.\r\n\r\n    Náo nhiệt thế này mà không tham gia, thì quá đáng tiếc.\r\n\r\n    Điền Khoan sau đó phải làm cái gì, nàng đều biết, nàng rất hiếu kỳ Ngải Huy sẽ ứng đối ra sao.\r\n\r\n    Ngải Huy hiện giờ là nhân vật huyền thoại của Tùng Gian thành, những gì liên quan với hắn dù nhỏ tí ti cũng trở thành đề tài được bàn chuyện nhiều nhất lúc người ta nghỉ ngơi, thế nên ai cũng đều biết rõ.\r\n\r\n    Đến từ cựu thổ, ba năm làm cu li ở Man Hoang, lấy thân phận lớn tuổi tiến vào cảm ứng tràng, bị Vương Thủ Xuyên vừa ý thu làm đệ tử, còn theo sư nương học thêu...\r\n\r\n    Xem ra, tình cảm của Ngải Huy với sư phụ sư nương rất là sâu sắc.\r\n\r\n    Hắn nhất định sẽ ra tay!\r\n\r\n    Nàng rất hứng thú với Ngải Huy, tên kia là kẻ chưa bao giờ làm lẽ thường, lúc nào cũng có hành động kinh người, chẳng ai biết trước hắn sẽ làm gì.\r\n\r\n    Ngải Huy xách Long Chuy kiếm, chạy về phía Điền Khoan.\r\n\r\n    Trong đầu hắn chỉ nghĩ đến việc làm sao để cứu sư phụ.\r\n\r\n    Nhất định sẽ có cách!\r\n\r\n    Hắn tự động viên mình.\r\n\r\n    Điền Khoan kèm sư phụ, là để ngăn cản sư nương hoàn thành kế hoạch bố thành. Sư nương tính tình cương liệt, muốn bà khuất phục, Điền Khoan nhất định sẽ dằn vặt sư phụ.\r\n\r\n    Đầu tiên mình phải tiếp cận Điền Khoan, mình không có khả năng tấn công từ xa. Không thể để cho Điền Khoan phát hiện ra rồi ngăn cản, mình phải tập kích từ cự ly cực gần, hiệu quả mới tốt.\r\n\r\n    Ngải Huy nhanh chóng xác định phương án, lặng lẽ tới gần từ phía sau bên phải Điền Khoan. Tuy hắn gần như phải chạy thành một vòng tròn lớn, nhưng như vậy mới có lợi. Điền Khoan là dùng tay phải nắm lấy sư phụ, nếu công kích của mình đủ nhanh, chém vào vai hắn, nói không chừng sẽ cứu được sư phụ.\r\n\r\n    Hắn đã mệt lắm rồi, nguyên lực còn lại không có mấy, nhưng hắn vẫn quyết định tới gần trước rồi tính.\r\n\r\n    Đến gần mới có cơ hội.\r\n\r\n    Ngải Huy không ngừng nghĩ tới đủ thứ phương án khác nhau, đồng thời tìm luôn những lỗ thủng của những phương án đó.\r\n\r\n    Cơ hội chỉ có một lần, phải thành công không thể thất bại.\r\n\r\n    Hắn nhẹ như mèo, mượn phế tích và đá vụn lặng lẽ tiến tới.\r\n\r\n    \"Chúng ta không có gì để nói.\"\r\n\r\n    Hàn Ngọc Cầm sắc mặt như thường, ngữ khí hờ hững.\r\n\r\n    \"Tuy phu quân ta ở trên tay ngươi, nhưng nếu ngươi nghĩ muốn dùng huynh ấy để uy hiếp ta, vậy thì ngươi đã sai. Chúng ta đã sống với nhau nhiều năm như vậy, có chết cũng không đáng tiếc, chúng ta chỉ muốn cứu Tùng Gian thành. Thả huynh ấy ra, ta sẽ để cho ngươi an toàn rời khỏi đây.\"\r\n\r\n    \"Thả ta đi?\" Điền Khoan nhẹ nhàng cười: \"Ta nghĩ Hàn sư ngươi nói sai rồi, là ta thả cho các ngươi đi. Ngươi nghĩ đi, chúng ta vốn đâu có bao nhiêu mâu thuẫn, tội gì cứ phải giết tới giết lui? Ta chỉ muốn các ngươi rời khỏi Tùng Gian thành, thế thì đương nhiên Vương Phu tử sẽ bình yên vô sự.\"\r\n\r\n    Hắn rất thản nhiên, không chút sợ hãi. Hắn cảm nhận được huyết linh lực trong người đang lột xác, cuồn cuộn mang tới sức mạnh không ngừng.\r\n\r\n    Cảm giác thực là tuyệt.\r\n\r\n    Hắn mừng rỡ, nếu hắn thắng lợi, cảnh giới của hắn nhất định sẽ đột phá.\r\n\r\n    \"Ngươi ngông cuồng như vậy, chẳng còn gì để đàm luận nữa.\" Hàn Ngọc Cầm nghiêm nghị: \"Ta với phu quân đều đã là chết mất nửa người rồi, chết thì chết thôi.\"\r\n\r\n    \"Chết?\" Điền khoan kinh ngạc không thể tin được: \"Sao lại chết? Chết rồi làm sao còn giá trị? Hơn nữa, trên đời này có rất nhiều chuyện đáng sợ hơn cái chết rất nhiều, đó lại là sở trường của ta đấy.\"\r\n\r\n    Tay trái hắn nắm lấy tay trái Vương Thủ Xuyên, khẽ vặn.\r\n\r\n    Rắc!\r\n\r\n    Một ngón tay Vương Thủ Xuyên bị bóp vỡ.\r\n\r\n    Vương Thủ Xuyên căng cứng người vì đau đớn, cả người run rẩy.\r\n\r\n    \"Vô liêm sỉ!\" Hàn Ngọc Cầm nổi sát khí.\r\n\r\n    \"Ngươi nhìn đi, đó chỉ là mới bắt đầu, Hàn sư đã không chịu nổi rồi sao.\" Điền Khoan trêu chọc: \"Muốn giết ta? Để cho phu quân ngươi chết được sảng khoái, ừ, cũng là một lựa chọn tốt. Sao hả? Có muốn nghĩ lại hay không?\"\r\n\r\n    Rắc!\r\n\r\n    Lại một ngón tay nữa của Vương Thủ Xuyên bị bóp nát.\r\n\r\n    Hàn Ngọc Cầm run rẩy, nguyên lực xung quanh dao động hỗn loạn.\r\n\r\n    Điền Khoan ra vẻ đồng tình: \"Các ngươi phu thê nhiều năm như vậy, để ngươi tự tay giết hắn, thì tàn khốc quá. Nhưng làm sao bây giờ nhỉ? Thế giới chính là tàn khốc như vậy. Không ra tay được có phải không? Thực ra nghĩ kỹ cũng đâu có gì, chỉ là một lão già, làm sao so được với tính mạng nhiều người như vậy? Chết rồi là xong, làm cái gì mà chẳng phải trả giá?\"\r\n\r\n    Hàn Ngọc Cầm càng run, thang trời bắt đầu nhạt đi.\r\n\r\n    Ngải Huy đã đến vị trí mục tiêu, ngẩng đầu lên nhìn Điền Khoan.\r\n\r\n    Điền Khoan dùng cả hai tay nắm sư phụ, chỉ chặt đứt một tay cũng không có tác dụng.\r\n\r\n    Đáng ghét là, nguyên lực của mình hết rồi.\r\n\r\n    Lúc đóng cây kim châm thứ chín, bọn hắn gặp phải mấy con huyết thú, phải ác chiến, đánh xong thì mọi người cũng đã kiệt sức, Ngải Huy cũng vậy.\r\n\r\n    Nhất định phải có cách.\r\n\r\n    Ngải Huy tự nói với mình.\r\n\r\n    \"Có cần giúp một tay không?\"\r\n\r\n    Một giọng nói đột nhiên vang lên sau lưng hắn.\r\n\r\n    Ngải Huy cứng người, quay phắt lại, một bóng áo đỏ dịu dàng đứng đó. Áo dài đỏ mềm mại như mây khói, đôi mắt tuyệt đẹp thăm thẳm nhìn hắn chăm chú, đôi môi mềm mại ướt át lấp lánh nụ cười như có như không.\r\n\r\n    Là nàng!\r\n\r\n    Một ngàn viên!\r\n\r\n    Ngải Huy nheo mắt.\r\n\r\n    \"Khen ta đẹp, ngươi chính là người thứ nhất, tuy phải bỏ ra cho người ta một ngàn viên.\" Nàng nháy mắt, mang theo một tia thâm ý: \"Hay là chúng ta coi nó làm tiền cọc bàn chuyện làm ăn.\"\r\n\r\n    Ngải Huy nhìn chằm chằm, không nói một lời.\r\n\r\n    \"Đừng có nhìn người ta như vậy, dữ lắm.\" Thiếu nữ áo đỏ le lưỡi, mặt vô tội: \"Thời gian của ngươi không còn nhiều đâu.\"\r\n\r\n    Cái trán trắng trẻo bỗng hiện lên một đóa hoa mai đỏ tươi. Hoa mai đỏ bay ra, rơi vào bàn tay nàng, rực rỡ đẹp đẽ như đôi môi nàng vậy.\r\n\r\n    Sắc mặt của nàng hơi trắng bệch, ánh mắt vẫn mê ly: \"Cái này còn quý hơn một ngàn viên nhiều. Chỉ cần ngươi ăn vào , ngươi liền có cơ hội giết chết hắn. Đương nhiên, chuyện làm ăn mà, có qua thì phải có lại, ta sẽ lấy lại chút thứ từ trên người ngươi.\"\r\n\r\n    Ngải Huy vẫn đứng im.\r\n\r\n    \"Tuy có chút lợi dụng người gặp nguy.\" Thiếu nữ áo đỏ cười càng tươi: \"Nhưng ngươi đâu còn cái gì để đánh bạc, đành vậy thôi.\"\r\n\r\n    Trên đầu vang lên giọng nói vui vẻ của Điền Khoan: \"Ta nghĩ ra một cách hay hơn.\"\r\n\r\n    Hắn híp mắt, nhếch mép cười gằn, Hàn Ngọc Cầm phản ứng mạnh hơn hắn nghĩ. Nguyên lực quanh bà đã trở nên hỗn loạn không thể tả, hắn rút ra được một kết luận, Hàn Ngọc Cầm trở thành tông sư chỉ là giả tạo, không phải lột xác thật sự!\r\n\r\n    Bà ta nhất định đã dùng cách nào đó, trong thời gian ngắn tăng cảnh giới của mình.\r\n\r\n    Bây giờ tâm thần bà ta bị kích thích, cảnh giới giả lập tức mất đi khống chế, nguyên lực phản phệ. Trong khi huyết linh lực của hắn lại đang không ngừng kéo lên, hắn rất hưng phấn, hắn cảm giác mình sắp đột phá cửa ải.\r\n\r\n    Hàn Ngọc Cầm trở thành khối đá mài dao của hắn, đá mài dao chuẩn tông sư, ai da, chỉ có thể gặp không thể cầu.\r\n\r\n    Khi hắn chiến thắng, cũng chính là lúc hắn đột phá!\r\n\r\n    Đạp lên xác chuẩn tông sư để đột phá, kích động quá sức.\r\n\r\n    Hắn cười khoái trá.\r\n\r\n    \"Ngươi nói xem, biến lão ta thành huyết tu thì thế nào?\"\r\n\r\n    Một giọt máu tươi từ đầu ngón tay hắn chảy ra, như một giọt sương đọng trên ngón tay hắn.\r\n\r\n    Phốc, ngón tay mang theo giọt máu đó, đâm xuyên vào vai Vương Thủ Xuyên.\r\n\r\n    \"Ta kỳ thực là chỉ muốn tốt cho lão, lão bạc nhược quá rồi, không mấy ngày nữa sẽ chết, biến thành huyết tu có thể giúp lão sống thêm một quãng thời gian. Ngươi nhìn đi, các ngươi lại có thêm thời gian sống bên nhau. Thực là ấm áp, nguyên tu sống với huyết tu, đến răng long đầu bạc.\"\r\n\r\n    Hàn Ngọc Cầm đau đớn, thang trời dưới chân tan vỡ, nguyên lực quanh nguời bốc cháy đùng đùng.\r\n\r\n    Cả người bà như một mồi lửa.\r\n\r\n    \"Thủ Xuyên, huynh phải giúp ta.\"\r\n\r\n    Đây là câu bà thích nói nhất với phu quân khi còn trẻ, bà chính là kiêu ngạo như vậy, hoành hành không chút cố kỵ. Nhưng chỉ cần bà nói ra câu này, thì ông chẳng bao giờ từ chối. Những hồi ức không ngừng xẹt qua, có cái ấm áp, có cái đâm nhói.\r\n\r\n    Là mình hại huynh ấy.\r\n\r\n    Nước mắt tràn mi, lẫn vào trong lửa.\r\n\r\n    Điền Khoan thả yết hầu Vương Thủ Xuyên, nắm lấy cánh tay ông.\r\n\r\n    Mặt Vương Thủ Xuyên hiện lên huyết văn, ông kêu lên: \"Giết ta, giết ta đi!\"\r\n\r\n    \"Giết ngươi?\"\r\n\r\n    Điền Khoan tóm chặt lấy vương thủ xuyên, lạnh lùng: \"Hãy xem Hàn sư của chúng ta tàn nhẫn ra sao.\"\r\n\r\n    \"Giết ta đi...\"\r\n\r\n    Tiếng kêu của Vương Thủ Xuyên yếu dần đi.\r\n\r\n    Nghe thấy tiếng sư phụ kêu, Ngải Huy không chút cảm xúc cầm lấy đóa hoa mai đỏ, bỏ vào miệng.\r\n\r\n    Thiếu nữ áo đỏ mưu kế thành công, nở nụ cười, nhưng hắn đã nhàn nhạt nói: \"Ta sẽ tiêu diệt Thần Huyết.\"\r\n\r\n    Nụ cười của thiếu nữ áo đỏ cứng ngắc.\r\n\r\n    Thần Huyết... làm sao hắn biết Thần Huyết?\r\n\r\n    Ngải Huy không nhìn nàng, nắm chặt long chuy kiếm, nhìn lên Điền Khoan.\r\n\r\n    Một sức mạnh quỷ dị tràn ngập cơ thể hắn, khí tức của hắn lạnh lẽo dị thường.\r\n\r\n    Sư nương sắp tiêu rồi...\r\n\r\n    Trước mắt hắn hiện lên cảnh sư phụ như đứa bé hiến vật quý khoe phương án với hắn, kiêu ngạo như thế, nói chết cũng không có gì tiếc nuối, có thể giúp nàng là được rồi.\r\n\r\n    Sư phụ đang giãy dụa, kêu lên tuyệt vọng, người muốn chết đi...\r\n\r\n    Muốn mình chết, chỉ có chết mới không có tiếc nuối sao? Tình nguyện để chết, cũng không muốn tâm huyết bị hủy diệt sao? Tình nguyện chết đi, cũng không muốn sự kiêu ngạo của mình bị nát tan sao?\r\n\r\n    Ngày hôm qua mình còn tính đưa sư phụ sư nương đến cựu thổ mở cửa hàng thêu, đi cùng họ đến cuối cuộc đời.\r\n\r\n    Không làm được nữa sao?!\r\n\r\n    Không, hắn phải bảo vệ sự kiêu ngạo của sư phụ sư nương.\r\n\r\n    Thiếu nữ áo đỏ mở to mắt, Ngải Huy đã đột ngột biến mất, với thực lực của nàng, mà không nhìn thấy làm sao hắn biến mất.\r\n\r\n    Bầu trời đột nhiên tối sầm.\r\n\r\n    Vô số hoa quỳnh từ bầu trời bay xuống, mưa ánh sáng bắn tung, đẹp mà thê lương.\r\n\r\n    Điền Khoan co mắt, huyết linh lực trong người đột nhiên nổ tung, động tác hắn đang định làm, không thể làm được nữa.\r\n\r\n    Hắn cúi đầu nhìn ngực mình, một thanh kiếm đâm xuyên thẳng qua, hắn không thể nào tin được.\r\n\r\n    Vương Thủ Xuyên thả lỏng người, nhìn mũi kiếm lòi ra trước ngực mình, ông nhận ra đây là kiếm của Ngải huy, nét mặt không còn giãy dụa, mà trở nên an tường, bọt máu trào ra khóe miệng.\r\n\r\n    Ông cười, ông không nhìn thấy Ngải Huy, nhưng ông vẫn nói: \"Con ngoan.\"\r\n\r\n    Hàn Ngọc cầm ngơ ngác nhìn Vương Thủ Xuyên.\r\n\r\n    Vương Thủ Xuyên gian nan ngoái mặt sang, tầm mắt đã mơ hồ không còn nhìn rõ, chỉ thấy một bóng người mờ mờ, ông như trở về thời mười tám tuổi lần đầu gặp bà, nhát gan không dám nhìn thẳng mặt bà.\r\n\r\n    Cùng sống với nhau, cùng nhau già đi.\r\n\r\n    Đáng tiếc không chờ được đến phút cuối cùng.\r\n\r\n    Ông dùng chút sức lực cuối cùng, khẽ phất tay với và.\r\n\r\n    Ngơ ngác nhìn Vương Thủ Xuyên an tường nhắm mắt, Hàn Ngọc Cầm nước mắt tràn mi, hét dài một tiếng, cả người như ánh mặt trời đâm thủng đêm đen, lửa quanh người bốc cao, Ngũ Hành hoàn trên đầu lại bắt đầu chuyển động.\r\n\r\n    Nguyên lực thiêu đốt máu thịt của bà, bà như con phượng hoàng đứng trong ngọn lửa.\r\n\r\n    Ngón tay khẽ vẫy, một vệt sáng phá không mà tới, bà đang châm tuyến.\r\n\r\n    Từng chùm sáng từ bốn phương tám hướng tụ tập bay tới, xoay quanh người bà, như đàn cá đang đùa giỡn đuổi nhau.\r\n\r\n    Cả người bà uyển chuyển chuyển động, như đang vừa múa vừa hát.\r\n\r\n    Thủ xuyên, đây là thứ ngươi dạy ta.\r\n\r\n    Thủ xuyên, đây là tác phẩm ngươi đã dốc hết tâm huyết.\r\n\r\n    Chùm sáng xoay tròn theo người bà, bay lên trời, sau đó tỏa ra như những hạt mưa phủ xuống Tùng Gian thành. Chúng xuyên xuống mặt đất, lướt đi khắp mọi nơi.\r\n\r\n    Thiếu nữ áo đỏ biến sắc, nhanh chân lùi lại.\r\n\r\n    Màu máu ở Tùng Gian thành hoàn toàn biến mất, cây cỏ từ lòng đất mọc ra, phát triển với tốc độ mắt thường cũng nhìn thấy, cả Tùng Gian thành dần ngập tràn màu xanh. Đá vụn gạch vỡ khắp nơi như có một bàn tay vô hình điều khiển, bốc lên gắn lại với nhau, tạo thành những tòa kiến trúc như ban đầu.\r\n\r\n    Giống như thời gian đang chảy ngược.\r\n\r\n    Tùng Gian thành lại quay trở lại điểm bắt đầu.\r\n\r\n    Điền Khoan bị Long Chuy Kiếm xuyên người, không kịp kêu lên tiếng nào, cả người tan thành tro bụi. Thi thể Vương Thủ Xuyên cũng hóa thành tro bụi, chỉ còn sót lại một cánh tay gãy.\r\n\r\n    Ngải Huy theo bản năng đón lấy cánh tay của sư phụ.\r\n\r\n    Hàn Ngọc Cầm hạ xuống bên cạnh Ngải Huy, quanh người bà hỏa diễm lượn lờ, máu thịt đang không ngừng tan rã, bà nói với Ngải Huy: \"Con ngoan, sư phụ với sư nương muốn cảm ơn con.\"\r\n\r\n    Ánh mắt bà rất phức tạp, có vui mừng, cảm kích, có thương tiếc, lo lắng.\r\n\r\n    Nếu không phải Ngải Huy, mọi trả giá đều đã hóa thành hư không, mọi hi sinh đều biến thành vô giá trị. Ngải Huy dám lựa chọn như vậy, sức chịu đựng đau khổ của hắn đã vượt qua người thường.\r\n\r\n    Ngải Huy mím chặt môi.\r\n\r\n    \"Huy, con là người có bản lĩnh, hãy giúp sư nương chăm sóc Minh Tú sư tỷ của con.\"\r\n\r\n    \"Sư phụ!\" Minh Tú khóc không thành tiếng.\r\n\r\n    Hàn Ngọc Cầm từ trên tay Ngải Huy tiếp nhận cánh tay tàn của Vương Thủ Xuyên, dịu dàng nắm chặt lấy nó, dặn Ngải Huy: \"Sư nương đi rồi, Huy, Minh Tú, hãy mai táng ta chung với sư phụ các ngươi.\"\r\n\r\n    Ánh lửa rừng rực ngút trời, cả người bà bị ngọn lửa nuốt chửng, chỉ có cánh tay đang nắm chặt cánh tay tàn là không có lửa.\r\n\r\n    Khi ánh lửa tan hết, chỉ còn dư lại hai cánh tay đang nắm chặt lấy nhau.\r\n\r\n    Ngải Huy thẫn thờ, cẩn thận nhặt hai cánh tay lên.\r\n\r\n    Một giọt mưa to như hạt đậu rơi vào tay hắn. Trong nháy mắt, mưa to rào rạt đổ xuống, quanh hắn là màn mưa mênh mông.\r\n\r\n    Kế hoạch bố thành thành công, ngũ hành nguyên lực của Tùng Gian thành liền thành một khối, huyết thú với huyết tu không thể sống nổi ở Tùng Gian thành, mọi người rốt cục đã an toàn. Nhưng không ai thấy vui, đâu ai ngờ, kết cục lại đau lòng như vậy.\r\n\r\n    Tận mắt nhìn vợ chồng Vương Thủ Xuyên Hàn Ngọc Cầm hi sinh, trong lòng ai cũng cay đắng đủ bề.\r\n\r\n    Sư Tuyết Mạn lo âu nhìn Ngải Huy đang đào hố trong mưa, hắn từ chối mọi người hỗ trợ, cùng Minh Tú dùng tay móc từng miếng đất lên.\r\n\r\n    Nàng không tưởng tượng được sự đau đớn hiện giờ trong lòng Ngải Huy.\r\n\r\n    Mập mạp bỗng lên tiếng: \"Hồi ở Man Hoang, lúc ta đào hố, Ngải Huy chưa bao giờ giúp đỡ, hắn không cho đào hố chôn người chết. Hắn nói người thì chết rồi, chôn hay không chôn cũng không khác gì nhau cả.\"\r\n\r\n    Mọi người im lặng.\r\n\r\n    Ngải Huy cẩn thận bỏ hai cánh tay vào trong hố, rồi lấp kín. Minh Tú đưa tới một miếng gỗ, hắn viết một hàng xiêu xiêu vẹo vẹo \"Sư phụ sư nương chi mộ\" .\r\n\r\n    Cắm miếng gỗ xuống đất.\r\n\r\n    Hắn quỳ gối trước mộ, nhìn chăm chú bia mộ, mặc cho nước mưa quất vào mặt, vào người.\r\n\r\n    Hắn không còn sư phụ với sư nương.\r\n\r\n    <\/div>","title":"Chương 269: Thế cục khốc liệ"}