{"text":"﻿    Chương 371: Cường địch\r\n\r\n    <\/div>\r\n\r\n    Ngải Huy ngồi xuống, hắn phát giác có người tới gần.\r\n\r\n    Một giọng nói như sương như khói, mang theo một chút mị hoặc vang lên: \"Không hổ là người được ta để mắt, lần trước đi quá vội vàng, hôm nay có thể thân mật nhiều hơn.\"\r\n\r\n    Ngải Huy mặt tỉnh bơ, nhếch miệng cười: \"Đã lâu không gặp a.\"\r\n\r\n    Kiếm quang màu bạc không chút dấu hiệu báo trước nổ tung, nhanh như tia chớp.\r\n\r\n    \"Đã sớm đề phòng chiêu này của ngươi. Biết ngươi hết sức vô tình, ngay cả sư phụ của mình cũng ra tay được, làm sao để ý tới người ta chứ?\"\r\n\r\n    Hơi thở thơm ngát, thân như quỷ mỵ, Xà Dư tiến lùi rất thoải mái trong làn kiếm quang của Ngải Huy.\r\n\r\n    Ngải Huy mắt điếc tai ngơ, thần sắc không chút thay đổi, kiếm quang càng thêm ác liệt. Hắn mới vừa đột phá, tinh thần đang trong trạng thái đỉnh phong. truyện dịch bởi www.bachngocsach.com Một Nghìn Khối muốn dùng ngôn ngữ để nhiễu loạn tinh thần của hắn, không ngờ ngược lại, lại làm cho khí thế của hắn tăng vọt, hắn chưa bao giờ hối hận về việc đâm một kiếm năm đó vào sư phụ.\r\n\r\n    Có khổ sở, có bi thương, nhưng không hối hận.\r\n\r\n    Lục Đạo Nguyệt tung bay, mang theo từng đạo kiếm quang phiêu hốt quỷ dị, Ngân Chiết Mai rung động không ngừng bên tai, tiếng reo không to nhưng lại làm lắc lư nhân tâm.\r\n\r\n    Một thân ảnh đỏ rực lập lòe chợt tiến chợt lùi trong làn kiếm quang.\r\n\r\n    Đinh đinh đinh!\r\n\r\n    Tiếng va chạm ngắn gọn nhưng dày đặc vang lên không dứt, tia lửa văng ra làm cho thân ảnh càng thêm mông lung như khói, nhìn càng thêm tràn ngập yêu dị mỹ cảm và sát cơ lạnh lẽo.\r\n\r\n    So với ba năm trước, thực lực của mình có tiến bộ cực lớn, Xà Dư cũng cường đại hơn. Ba năm trước Xà Dư đã sâu không lường được, ba năm sau Xà Dư càng sâu không lường được.\r\n\r\n    Nhưng mà, ba năm trước mình chống lại Một Nghìn Khối, chỉ có cảm giác vô lực. Nhưng hôm nay, mình đã có khả năng đánh một trận!\r\n\r\n    Trong lòng Ngải Huy bừng bừng phấn chấn, kiếm thế càng cuồn cuộn như sông lớn, thoải mái đánh ra.\r\n\r\n    Xà Dư nhìn bề ngoài thản nhiên, nhưng trong nội tâm khiếp sợ.\r\n\r\n    Hồi ở Tùng Gian Thành, ả đã xem trọng Ngải Huy, mặc dù thiên phú của hắn không xuất sắc. Nhưng theo ả thấy, Ngải Huy có suy nghĩ xuất chúng, tỉnh táo quả quyết, tính tình lại chăm chỉ khắc khổ, tất nhiên sau này sẽ có tiền đồ.\r\n\r\n    Dù đã biết trước, nhưng lúc này, ả vẫn bị sự tiến bộ của Ngải Huy làm cho khiếp sợ.\r\n\r\n    Tốc độ kiếm quang không nhanh, nhưng số lượng cực nhiều, hơn nữa trong giao tranh lại có giấu huyền cơ. Xà Dư đã thử ngăn cản mấy đạo kiếm quang, cảm thấy bàn tay mình run lên, trong lòng không khỏi nghiêm nghị.\r\n\r\n    Xà Dư là hạt giống của Thần Chi Huyết, lại là Thần tế, Thần Điện bồi dưỡng ả hết sức kỹ lưỡng, giao cho ả toàn là pháp quyết tối cao của Thần Chi Huyết.\r\n\r\n    【 Tinh Thần Hoặc] là pháp quyết thâm ảo nhất của Thần Điện, cho đến bây giờ, ả chính là người thứ hai tu luyện nó thành công. Người đầu tu luyện thành công chính là Đế Thánh.\r\n\r\n    【 Mị Ảnh] và【 Yên Hành] vốn là hai loại pháp quyết khác nhau, vào trong tay ả, được kết hợp lại, như khói như mị, như hư như thật, biến ảo bất định, địch nhân khó lòng phòng bị.\r\n\r\n    Không chỉ có như thế, ả còn tu luyện một loại thân pháp mà chỉ có thần vu mới có thể tu luyện 【 Thiên Ma Cửu Vũ], kết hợp với thân pháp của ả, tạo ra [Yên Mị Vũ], mỗi khi giơ tay nhấc chân, không gian quanh thân vặn vẹo biến ảo, không gì không làm được.\r\n\r\n    Ả đã giao thủ với rất nhiều nguyên tu, được nhìn thấy rất nhiều tuyệt học, nhưng mà kiếm quang của Ngải Huy, lại vô cùng khác lạ.\r\n\r\n    Bình thường công kích của các tuyệt học, khi đi vào không gian vặn vẹo quanh người ả, hầu như đều bị chếch đi. Nhưng kiếm quang của Ngải Huy,【 Yên Mị Vũ] lại có ảnh hưởng cực kỳ bé nhỏ. Kiếm quang đó, có sự kết hợp hô ứng huyền diệu, hoàn toàn gạt bỏ sự quấy nhiễu của Yên Mị Vũ.\r\n\r\n    Còn một đặc điểm nữa của kiếm quang, cũng làm cho Xà Dư cảm thấy đau đầu.\r\n\r\n    Chính là sự sắc bén ngưng thực.\r\n\r\n    Điều này Xà Dư tuyệt đối không hề nghĩ tới. Huyết Linh lực rút cuộc cũng là Linh lực, tuy không thể so với linh lực thuần túy của thời đại tu chân, nhưng lại có cấp bậc cao hơn nguyên lực, uy lực lớn hơn nhiều. Nếu va chạm, Huyết Linh lực có ưu thế lớn hơn hẳn, đây cũng là vì sao Huyết tu luôn chiếm ưu thế trong chiến đấu.\r\n\r\n    Chỉ khi nguyên tu bước vào cảnh giới đại sư, kết cấu Nguyên lực mới bay vọt về chất, không còn ở thế hạ phong so với Huyết Linh lực.\r\n\r\n    Nhưng mà Xà Dư phát hiện, kiếm quang của Ngải Huy khi va chạm với Huyết Linh lực lại cực kỳ kiên cố.\r\n\r\n    Cái này còn là kiếm thuật?\r\n\r\n    Xà Dư biết rất rõ, Ngải Huy tuyệt đối không phải đại sư, ả lập tức nhận ra, Kiếm tu vô cùng có khả năng trở thành đại địch của Thần Chi Huyết trong tương lai. Ưu thế về chiến lực của Thần Chi Huyết vô cùng có khả năng vì kiếm tu mà đánh mất.\r\n\r\n    Ả bắt đầu thấy hối hận vì mình đã gieo Sinh Diệt Hoa Tế Thuật lên người Ngải Huy, nếu không, ả đã có thể dứt khoát tiêu diệt hắn.\r\n\r\n    Làm cho kiếm thuật đã xuống dốc nhiều năm, tiếp tục xuống dốc, mới phù hợp cho lợi ích Thần Chi Huyết.\r\n\r\n    Nhưng mà 【 Sinh Diệt Hoa Tế Thuật...\r\n\r\n    Ả thấy đau đầu, lần này lại không tìm ra cách để tóm Ngải Huy mang về Thần Chi Huyết. Ngải Huy đã trở thành sơ hở lớn nhất của ả, may là chuyện này chỉ có mình ả biết.\r\n\r\n    Nếu như Xà Dư biết, Ngải Huy đã sớm biết rõ về 【 Sinh Diệt Hoa Tế Thuật, nhất định ả sẽ hối hận khôn nguôi.\r\n\r\n    \"Các ngươi đi tìm Tiêu Thục Nhân.\"\r\n\r\n    Xà Dư vừa dứt lời, mấy thân ảnh xuất hiện trên bức tường bao quanh.\r\n\r\n    Ngải Huy không khỏi biến sắc, những người này ai cũng nhanh nhẹn dũng mãnh, thực lực không hề thua kém Tửu Quỹ, Vương Tử. Vương Tử với Tửu Quỹ đều đi theo Diệp phu nhân xuất môn, hiện giờ sức phòng thủ của Diệp phủ hầu như bằng không.\r\n\r\n    Bọn kia lao về phía tiểu viện của Thục Nhân.\r\n\r\n    Bỗng một thanh âm cực kỳ khó nghe vang lên: \"Cạc cạc, cút về hết cho ta.\"\r\n\r\n    Một bức tường cây xanh đột ngột hiện lên cản đường, từ trong bức tường cây, vô số những mũi tên màu xanh lá bắn ra, những đầu mũi tên có màu xanh lá lóng lánh, mùi hơn ngọt, rõ ràng là có kịch độc.\r\n\r\n    Đám nguyên tu biến sắc, nhao nhao né tránh.\r\n\r\n    Xà Dư nhìn ra người đến, mở to mắt: \"Thảo ngẫu Khôi Lỗi!\"\r\n\r\n    \"Ta không thích cái tên này.\" Thanh Phong rung đùi đắc ý, thân cỏ tráng kiện và củ sen màu trắng hồng tạo thành thân thể, chống đỡ một cái đầu người, trông cực kỳ quỷ dị.\r\n\r\n    Hắn nhếch miệng cười càng cạc: \"Ta tên là Thanh Phong.\"\r\n\r\n    Ngải Huy trợn mắt há hốc mồm, hắn lần đầu nhìn thấy một quái vật như vậy. Hắn bỗng nghĩ đến Thạch Hữu Quang, Thảo Ngẫu Khôi Lỗi trước mặt, kỳ thật đâu có gì khác với cải tạo Thổ tu, chỉ khác chăng một bên là Thổ tu, một bên là Mộc tu.\r\n\r\n    Nghĩ vậy, hắn cảm thấy thoải mái không ít.\r\n\r\n    Nhưng cải tạo thân thể bị xem là cấm kỵ chi thuật, và vì nhiều nguyên nhân khác nữa, nên bản thân Ngải Huy cũng không thích kiểu cải tạo này.\r\n\r\n    \"Thật là một thứ đồ thú vị.\" Xà Dư chớp chớp mắt.\r\n\r\n    Nếu bắt được thứ này đem về, Thú Cổ Cung nhất định sẽ thích lắm, Thú Cổ Cung thích nhất là những thứ đồ kỳ quái thế này.\r\n\r\n    Hơn nữa... Xem ra Đại Cương đối với Thượng Cổ di bảo đã là tình thế bắt buộc a!\r\n\r\n    Trong lòng ả càng hiếu kỳ, Thượng Cổ di bảo rút cuộc là cái gì? Lại có thể làm cho một vị tông sư không tiếc bất cứ giá nào cũng phải đạt được.\r\n\r\n    \"Thứ đồ thú vị?\" Thanh Phong nhướng mày: \"Ngươi hôm nay phải chết ở đây.\"\r\n\r\n    Nhưng vào lúc này, một tiếng hừ lạnh vang lên, toàn trường đều nghe thấy.\r\n\r\n    Chỉ là hừ lạnh một tiếng, mà Nguyên lực xung quanh dường như bị một bàn tay vô hình khẽ quấy.\r\n\r\n    Xà Dư biến sắc, đại sư!\r\n\r\n    Ả nhìn chăm chú lão giả đứng bên cạnh Thanh Phong, đó là một vị đại sư!\r\n\r\n    Cái này phiền rồi!\r\n\r\n    Ả nhanh chóng nghĩ ra mọi việc. Mình bức Lăng phủ đến tuyệt cảnh, Lăng phủ bây giờ ngoài ôm chặt đùi Đại Cương, thì đâu còn lựa chọn nào khác. Mà muốn ôm chân Đại Cương, bắt Tiêu Thục Nhân chính là lập công lớn.\r\n\r\n    Mấy nguyên tu ả chiêu mộ tới thấy thế đều sinh ý muốn rút lui. Không ai ngờ nhiệm vụ lần này lại gặp phải đại sư.\r\n\r\n    Một người trong đó nói với Xà Dư: \"Nhiệm vụ lần này nguy hiểm quá lớn, xin thứ cho chúng ta bất lực. Cáo từ!\"\r\n\r\n    Mấy người khác cũng không chút do dự lùi trở ra.\r\n\r\n    Lão giả đối với việc những người này rời đi làm như không thấy, hắn biết lần này quan trọng nhất là Tiêu Thục Nhân, chỉ cần bắt được Tiêu Thục Nhân, những chuyện khác đều là chuyện nhỏ.\r\n\r\n    Bắt được Tiêu Thục Nhân, dù có phải trở mặt với Trưởng lão hội cũng không sao cả. Có Đại Cương ra mặt chống đỡ cho Lăng phủ, Trưởng lão hội làm gì được?\r\n\r\n    An Mộc Đạt dần già đi, Đại Cương lại đang ở trong thời kỳ tuổi tác đỉnh phong nhất, Trưởng lão hội đâu có ngu tới mức vì Lăng phủ mà trở mặt với Đại Cương?\r\n\r\n    Trưởng lão hội với Đại Cương bất quá chỉ là tranh giành quyền lực, hai bên đều là nguyên tu, không có khả năng không hóa giải được mâu thuẫn.\r\n\r\n    Tối thiểu ở trong mắt thế gia, thế gia có thể cung phụng An Mộc Đạt, thì vì sao lại không thể quay sang cung phụng Đại Cương?\r\n\r\n    Nếu An Mộc Đạt giá hạc về Tây, trừ Đại Cương, còn ai có thể ngăn cản Thần quốc Đế Thánh? Trưởng lão hội không tự nghĩ cho mình, không lẽ không biết nghĩ cho đời sau của mình?\r\n\r\n    Ngải Huy biến sắc, chấn động Kim Nguyên Đại Sư tạo ra rất ảnh hưởng tới hắn. Kim lực xung quanh hoàn toàn mất khống chế, hắn thấy như mình đang ở giữa cơn cuồng phong sóng dữ giữa đại dương bao la.\r\n\r\n    Đây là đại sư sao...\r\n\r\n    Xà Dư bỗng cất giọng: \"Sở huynh, ta với ngươi liên thủ, Thượng Cổ di bảo mỗi người một nửa.\"\r\n\r\n    Yêu nữ chết tiệt!\r\n\r\n    Ngải Huy chửi ầm Xà Dư trong lòng, nhưng Thanh Phong với lão giả kia đều đang nhìn hắn, hắn biết không ổn, vội vàng nói: \"Các ngươi cứ tiếp tục, ta không có quan tâm tới Thượng Cổ di bảo!\"\r\n\r\n    Dứt lời hắn xoay người, muốn đi gấp.\r\n\r\n    \"Ngươi chính là Sở Triều Dương?\" Lão giả nheo mắt, ngữ khí sát cơ lạnh thấu xương: \"Chính là ngươi muốn tranh đoạt Phó Tư Tư?\"\r\n\r\n    Ngải Huy lắc đầu nguầy nguậy: \"Hiểu lầm! Tuyệt đối là hiểu lầm! Tại hạ đã sớm cảm thấy Lăng huynh cùng Phó tiểu thư là một đôi trời đất tạo nên!\"\r\n\r\n    \"Người ta đồn các ngươi tình thâm nghĩa trọng, thì ra chỉ là bọn chuột nhắt nhát gan.\" Lão giả đầy khinh bỉ, nhưng sát cơ trong mắt không giảm chút nào: \"Tiểu Tiêu đáng thương của lão phu tới giờ vẫn còn hôn mê chưa tỉnh, đôi cẩu nam nữ các ngươi còn có mặt mũi sống trên đời? Hôm nay lão phu sẽ thay nó chỉnh đốn ngươi!\"\r\n\r\n    Ngải Huy thở dài, người chết vì tài chim chết vì ăn, quả là chân lý.\r\n\r\n    Nếu sớm biết rắc rối thế này, hắn tuyệt đối sẽ cách xa Phó Tư Tư\r\n\r\n    Xà Dư cười mỉm: \"Xem ra ta với ngươi phải đồng sinh cộng tử rồi!\"\r\n\r\n    Ngải Huy biết trong lời Yêu nữ có thâm ý khác, nhưng hắn giả bộ như nghe không hiểu, 【 Sinh Diệt Hoa Tế Thuật] là một thứ có rất nhiều chỗ để lợi dụng.\r\n\r\n    Chạy không thoát, vậy thì phải chiến.\r\n\r\n    Đối mặt Kim Nguyên Đại Sư, Ngải Huy biết mình không có nửa điểm phần thắng, nên nhanh chóng nói: \"Thảo Ngẫu Khôi Lỗi để ta, lão đầu phần ngươi!\"\r\n\r\n    \"Thành giao!\"\r\n\r\n    Xà Dư lời còn chưa dứt, hai người đồng thời ra tay.\r\n\r\n    <\/div>","title":"Chương 371: Cường địch"}