{"text":"﻿    Chương 397: Hành trình vội vàng\r\n\r\n    <\/div>\r\n\r\n    Mọi người đều hứng thú đi lùng sục chung quanh, xem có tìm ra cái gì đặc biệt hay không.\r\n\r\n    Suốt một đêm, không ai tìm ra cái gì đặc thù tương tự như khổ thạch tử, nhưng trên xe vẫn chồng chất đủ loại đá, gỗ, thực vật, xương động vật. Ngải Huy dự định tới khi về Ninh Thành, hoặc tới Man Hoang, sẽ từ từ nghiên cứu.\r\n\r\n    Tới lúc mặt trời mọc, ai cũng ngồi thở, mệt tới không nhúc nhích được.\r\n\r\n    Tốc độ tiêu hao nguyên lực quá nhanh.\r\n\r\n    Ngải Huy thầm nhủ, nếu sau này muốn tới Cựu Thổ, nhất định phải tìm ra biện pháp giải quyết. Chắc chắn là có cách, nếu không ba chiến bộ làm sao ở được?\r\n\r\n    Nhớ tới ba chiến bộ, Ngải Huy lại cảm thấy có chút kỳ quái. Ba chiến bộ này là ba chiến bộ mạnh nhất, theo lý thuyết phải đóng quân ở những nơi quan trọng, sao lại đóng quân ở Cựu Thổ?\r\n\r\n    Đừng bảo là Trưởng Lão Hội coi trọng Cựu Thổ, nghe thúi lắm.\r\n\r\n    Lúc về phải hỏi Thiết Nữu hay Hoàng Hôn, hai người họ nhất định sẽ biết.\r\n\r\n    Ngải Huy lấy Tinh Nguyên đậu, dù đau lòng, nhưng vẫn gọi mọi người: \"Tạm thời chúng ta hấp thụ Tinh Nguyên đậu thôi.\"\r\n\r\n    Tinh Nguyên đậu chính là tiền a, đây là dùng tiền để khôi phục Nguyên lực đó, nói không đau lòng là nói dối. Bây giờ thiên huân là đồng tiền mạnh, chỉ cần Trưởng Lão Hội không ngã, thì nó sẽ vẫn còn. Tinh Nguyên đậu cũng là đồng tiền mạnh, Nguyên lực cũng sẽ không vì Trưởng Lão Hội tiêu vong mà tiêu vong. Vì dù lúc nào, thì người ta cũng đều cần tới nguyên lực.\r\n\r\n    Thiên huân chỉ lưu thông trên thị trường cao cấp, còn Tinh Nguyên đậu thì dùng ở đâu cũng được.\r\n\r\n    Bây giờ hối hận cũng đã chậm, Ngải Huy tự an ủi mình, thôi thì như thế cũng không phải là chuyện xấu, đỡ cho sau này bị bất ngờ.\r\n\r\n    \"Mộc tinh nguyên đậu chỉ có nhiêu đây?\"\r\n\r\n    Thanh Phong kích thích Tinh Nguyên đậu, ngẩng đầu nhìn Ngải Huy.\r\n\r\n    Tinh Nguyên đậu trên người Ngải Huy đại khái còn hơn 200 viên, nhưng trong đó đa số đều là Kim, thủy. Mộc tinh nguyên đậu chỉ có hai mươi sáu viên, nghĩa là Thanh Phong và Triệu Bách An mỗi người chỉ có thể phân được mười ba viên.\r\n\r\n    Ngải Huy giật mình, quả là lần này chuẩn bị không đầy đủ.\r\n\r\n    Hắn nghĩ nghĩ, quyết định: \"Mộc tinh nguyên đậu tất cả đều cho ngươi. Dẹp hết kế hoạch dừng lại ven đường, chúng ta dùng hết tốc lực chạy tới Thiển Thảo Thành. Hai mươi sáu viên Tinh Nguyên đậu có đủ hay không?\"\r\n\r\n    Thanh Phong suy tư chốc lát, lắc đầu: \"Khó nói. Nếu như trên đường xảy ra vấn đề, vậy thì chắc chắn không đủ.\"\r\n\r\n    Ngải Huy nghe vậy, nói: \"Vậy chúng ta bay theo hướng Thải Vân Hương, như vậy gần hơn. Sau đó đi dọc theo bờ Dung Nham Hà, nếu Tinh Nguyên đậu không đủ, chúng ta liền bay qua Dung Nham Hà, vào Thải Vân Hương.\"\r\n\r\n    Hắn không chọn trở về đường cũ, đã vào Cựu Thổ, không đi một lần thì quá đáng tiếc.\r\n\r\n    Mọi người không có ý kiến, Ngải Huy bắt đầu phân phát Tinh Nguyên đậu.\r\n\r\n    Mộc tinh nguyên đậu phải giao cho Thanh Phong để còn điều khiển Tam Diệp Đằng Xa, Triệu Bách An đành nhịn.\r\n\r\n    Khi mọi người hấp thu xong Nguyên lực, Tam Diệp Đằng Xa bay lên trời, bay về hướng Thải Vân Hương.\r\n\r\n    Mấy ngày sau, một nam tử tròn trịa lùn tịt xuất hiện bên bờ Dung Nham Hà, vẻ mặt ngoài ý muốn.\r\n\r\n    Thanh Phong muốn trốn tới Cựu Thổ?\r\n\r\n    Hắn nghĩ thấy cũng phải. Thanh Phong không trốn vào Cựu Thổ, còn trốn được đi đâu? Chỉ cần còn ở Ngũ Hành Thiên, sẽ bị bọn họ tìm tới, Thanh Phong rất rõ ràng điểm này. Chạy trốn tới Cựu Thổ, là lựa chọn duy nhất.\r\n\r\n    Nhưng chạy tới Cựu Thổ là sẽ sống hay sao?\r\n\r\n    Không có Nguyên lực tiếp tế, thì cũng là một con đường chết, muốn trách thì trách Thanh Phong hành sự bất lực mà thôi.\r\n\r\n    Không chỉ không lấy được Thượng Cổ di bảo, Lăng phủ bị hủy cũng làm Thâm Hải thương hội tổn thất nghiêm trọng, lực ảnh hưởng ở Ngũ Hành Thiên giảm mạnh. Những gia tộc có liên hệ với thương hội giờ không dám tiếp xúc với họ nữa, khiến thông tin tình báo của thương hội giảm mạnh.\r\n\r\n    Thâm Hải thương hội quy củ rất nghiêm, thưởng phạt phân minh, phạm lỗi to như vậy, khó thoát khỏi cái chết.\r\n\r\n    Người lùn mập xoay người trở về thương hội báo cáo.\r\n\r\n    Cựu Thổ hoang thu, một chiếc Tam Diệp Đằng Xa hiếm thấy ở đây bay trên không trung, kinh động đám dã thú trong rừng, làm chúng chạy tán loạn.\r\n\r\n    Trên xe, gỗ, đá càng ngày càng nhiều, đều là bọn họ ven đường thu hoạch. Mỗi tảng đá hay gỗ, đều ghi rõ chỗ lấy được chúng, để nếu sau này phát hiện ra chúng hữu dụng, sẽ tiện tới đó mà thu hoạch.\r\n\r\n    Vì Thổ Nguyên lực ít ỏi, Ngải Huy không dùng được Sa La bàn, đành phải chất chồng lên xe.\r\n\r\n    Lần này đi Cựu Thổ tuy rất vội vàng, nhưng đầy cảm xúc. Hắn ở Man Hoang lao động ba năm, sau đó tiến vào Cảm Ứng Tràng học tập gần một năm, gặp phải Huyết tai, rời khỏi Tùng Gian Thành tới ở Ninh Thành mai danh ẩn tích ba năm, bây giờ đã thêm hơn nửa năm trôi qua.\r\n\r\n    Tính ra, hắn rời khỏi Cựu Thổ, đã sắp được tám năm.\r\n\r\n    Tám năm không phải là thời gian ngắn.\r\n\r\n    Hồi ở Ngũ Hành Thiên, rất ít khi nhớ tới Cựu Thổ, trừ thời gian ở Kiếm Tu đạo tràng. Còn trước đó, hắn lang bạt kỳ hồ, không có chỗ ở cố định, bụng ăn không no. Hắn không nhớ cuộc sống như thế bắt đầu từ khi nào, chỉ biết từ khi hắn biết nhớ, thì nó đã là như thế.\r\n\r\n    Hắn không có người thân ở Cựu Thổ, nên không có cái gì lưu luyến, cũng không nhớ nhung cái gì.\r\n\r\n    Song lần này vội vàng đi qua Cựu Thổ, xuyên qua nơi nghèo nàn Nguyên lực này, không ngờ lại phát hiện, nơi hoang dã của Cựu Thổ sinh cơ bừng bừng.\r\n\r\n    Không có Nguyên lực, cây cỏ vẫn mọc tốt, dã thú vẫn sinh sôi.\r\n\r\n    Có lúc, Ngải Huy cảm thấy nơi này căn bản không phải lệ thuộc Ngũ Hành Thiên, mà là một thế giới khác.\r\n\r\n    Nguyên lực mỏng manh, không thể vào thảo đường, cũng không tu luyện được, không dùng được tin tức thụ, vậy làm sao ba chiến bộ báo tin cho Hướng trưởng lão?\r\n\r\n    Ngải Huy phát hiện ra một điều, Hỗn Độn Nguyên lực ở Cựu Thổ tiêu hao ít hơn nguyên lực rất nhiều. Có phải vì Ngũ Hành tuần hoàn hay không? Ngũ Hành tuần hoàn, sinh sôi liên tục, có thể ngăn cản Nguyên lực tản mát ra ngoài ở mức độ nhất định, nếu vậy, trấn thần phong rất thích hợp dùng ở Cựu Thổ.\r\n\r\n    Những điều này đều là Ngải Huy suy đoán, chưa được nghiệm chứng.\r\n\r\n    Không đủ Tinh Nguyên đậu, nhất là thân thể Thanh Phong do Nguyên lực tạo thành, đòi hỏi phải có nhiều nguyên lực, hắn ở đây như cá rời nước, lúc nào cũng rất khó chịu.\r\n\r\n    Không cần Ngải Huy nhắc nhở, Thanh Phong điều khiển Tam Diệp Đằng Xa bay như điên, không phân biệt ngày đêm.\r\n\r\n    Có lúc, còn đi qua vài cái thành hiếm hoi của Cựu Thổ. Thành thị của Cựu Thổ đều rất nhỏ, phân bố rải rác, không thấy cái thành lớn nào. Ở Cựu Thổ, phi hành là năng lực rất cao cấp, rất ít người có thể có được, nên kiến trúc nơi này đều có chiều cao rất thấp, hiếm có nhà cao, những cái nhìn thấy, đều là lưu lại từ thời tu chân, phủ đầy dấu vết tháng năm.\r\n\r\n    Ở Cựu Thổ, di chỉ rất nhiều, thường có người tìm thấy di chỉ động thiên phúc địa. Hai năm qua Pháp bảo tàn kiện giá cả tăng cao chót vót, không chỉ Trưởng Lão Hội ở thu mua, Thần chi huyết cũng ở thu mua.\r\n\r\n    Tam Diệp Đằng Xa bay nhanh qua bầu trời Cựu Thổ.\r\n\r\n    Bay suốt mấy ngày đêm, Dung Nham Hà đỏ rực đã xuất hiện xa xa, mọi người đều thở phào. Ở một bên bờ Dung Nham Hà có rất nhiều người, đều là người Cựu Thổ đang chờ để qua lén. Họ nhìn thấy Tam Diệp Đằng Xa thì hỗn loạn, vung vẩy tay chân, la hét om sòm để gọi.\r\n\r\n    Người Cựu Thổ cho rằng Ngũ Hành Thiên là thiên đường, còn người Ngũ Hành Thiên lại đem hy vọng chuyển tới Man Hoang.\r\n\r\n    Vậy đâu mới là thiên đường? Có ai biết không?\r\n\r\n    Tam Diệp Đằng Xa không dừng lại, mà bay qua Dung Nham Hà, bay đi xa.\r\n\r\n    Khi bay qua Dung Nham Hà, Nguyên lực dồi dào làm mọi người đều sung sướng cả người. Thanh Phong tìm một chỗ bằng phẳng, ngừng lại.\r\n\r\n    Mọi người đều nhảy xuống xe, ngồi xuống đả tọa.\r\n\r\n    Ngải Huy cũng dùng kiếm thức để hít thở, Long Chuy Kiếm rít lên. Nguyên lực xung quanh bị hút tới, từ thân kiếm tiến vào cơ thể Ngải Huy, tạo thành từng viên kiếm hoàn, xoay tròn chuyển động trong người. Từng sợi Nguyên lực thấu vào máu thịt hắn. Nguyên tu chuyên về tôi thể, nếu ở Cựu Thổ quá lâu, thiếu Nguyên lực tẩm bổ, huyết nhục sẽ bị thoái hóa.\r\n\r\n    Không bao lâu, có mấy chiếc Tam Diệp Đằng Xa bay đến, họ đều là thương nhân làm ăn lén. Thấy đám Ngải Huy và Tam Diệp Đằng Xa, lúc đầu còn tưởng là người đồng hành, sau thấy Ngải Huy cảnh giới cao hơn mình rất nhiều, thì vội chạy tới chào.\r\n\r\n    Nguyên tu lén đi làm ăn, đều chỉ có thực lực phổ thông, trước đây làm nghề chuyên chở mưu sinh. Bây giờ việc làm ăn gián đoạn, họ không có việc làm, thực lực lại yếu, không dám đi tới Man Hoang, nên phải sống bằng cách này.\r\n\r\n    Thời loạn lạc, thực lực chính là tất cả.\r\n\r\n    Bọn họ cung kính đứng chờ đám Ngải Huy vận chuyển Chu Thiên xong.\r\n\r\n    <\/div>","title":"Chương 397: Hành trình vội vàng"}