{"text":"﻿    Giản Tiểu Bạch có chút lắp bắp hỏi: “Anh Thiếu Thiếu Thiếu Khanh, anh còn chưa ngủ sao?”\r\n\r\n    “Anh đang đợi em!” Mai Thiếu Khanh cất giọng thản nhiên không nghe ra cảm xúc gì.\r\n\r\n    Giản Tiểu Bạch lại khiếp sợ, cả người đổ mồ hôi lạnh. Anh cứ luôn xuất quỷ nhập thần mà sao cô cứ có cảm giác như có lỗi với Mai Thiếu Khanh, dường như có chút chột dạ xấu hổ nói: “Thiên Thiên được Lâm Hiểu Tình đón đi rồi, còn em thì đi tham dự một bữa tiệc của công ty.”\r\n\r\n    “Anh biết!” Mai Thiếu Khanh giúp cô mở cửa.\r\n\r\n    “Anh biết? Sao anh biết?” Giản Tiểu Bạch cũng không nhớ cô có nói gì với anh hay không.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mai Thiếu Khanh sửng sốt: “À! Anh biết là em có việc cho nên mới về trễ như vậy, nghỉ ngơi sớm đi!”\r\n\r\n    Anh muốn nói lại thôi, cũng không nói gì thêm bởi vì chính anh cũng không biết anh có muốn nói hay không.\r\n\r\n    “Uhm! Em muốn tắm cái đã, mệt chết mất!” Giản Tiểu Bạch nhẹ nhàng thở ra, không có tra hỏi bức cung, vậy là anh vẫn vui vẻ. “Anh có chuyện gì sao?”\r\n\r\n    Giản Tiểu Bạch đi bình đựng nước rót một ly nước, cổ họng đã khát muốn chết lại có uống chút rượu, cả đêm còn đổ mồ hôi vô số lần nên cần phải bổ sung lượng nước.\r\n\r\n    “Không có!” Mai Thiếu Khanh quyết định không nói. Nhưng ánh mắt sắc bén cũng không bỏ sót những dấu ô mai xanh tím giăng khắp nơi trên cổ cô, trong mắt anh hiện lên một tia sáng không dễ phát hiện. “Đêm nay em ở với anh ta sao?”\r\n\r\n    Giản Tiểu Bạch cả kinh trợn tròn mắt, lời anh nói làm cho cô quá đỗi ngạc nhiên, hại cô không cẩn thận mà bị sặc nước.\r\n\r\n    Cô chật vật che miệng lại, khó chịu ho khan. Vẻ mặt cô xấu hổ cùng không biết làm sao: sao anh Thiếu Khanh lại biết nhỉ.\r\n\r\n    Anh quan tâm đưa khăn tay lên, Giản Tiểu Bạch bị sặc đến trào nước mắt, đối diện với đôi mắt anh cô sợ tới mức nhanh chóng cúi đầu lau nước mắt nước mũi.\r\n\r\n    “Bị sắc đúng là khó chịu.”\r\n\r\n    Anh biết cô đang lấy cớ chuyển hướng đề tài nên chỉ thân thiết nhìn sắc mặt cô hồi lâu sau đó anh nói: “Em vẫn còn nhớ anh ta sao?”\r\n\r\n    “Ớ!” Lần đầu tiên đối diện với vấn đề này, Giản Tiểu Bạch không biết mình nên giải thích thế nào. “Anh Thiếu Khanh, anh biết em em em thật ra cũng không phải muốn ở cùng anh ta mà.”\r\n\r\n    Mai Thiếu Khanh dùng ánh mắt thâm thúy nhìn cô, Giản Tiểu Bạch thấy mình thiếu chút nữa cắn phải đầu lưỡi, cô cũng hiểu mình giải thích rất yếu ớt vô lực bởi vì ánh mắt anh thâm sâu như thế đủ để nhìn thấu mọi thứ. Cô biết mình không thể qua được mắt anh. Anh vẫn biết tâm tư cô nhưng càng bị người khác nhìn thấu thì càng thấy kinh khủng và xấu hổ. Loại chuyện này cô hy vọng không bị bất kỳ ai nhìn thấu.\r\n\r\n    “Nếu em muốn ở bên anh ta!” Anh nói rất chậm, không hề chớp mắt nhìn chằm chằm mắt cô.\r\n\r\n    Giản Tiểu Bạch chỉ thấy trái tim đập bịch bịch không ngừng, chờ mong lời tiếp theo của anh.\r\n\r\n    “Anh sẽ rất vui!”\r\n\r\n    Giản Tiểu Bạch sửng sốt. “Không anh Thiếu Khanh, em không có!”\r\n\r\n    Trong đầu lại hiện lên gương mặt tuấn dật đó làm cho nhịp tim Giản Tiểu Bạch nhất thời loạn nhịp, không khỏi nghĩ đến cảnh triền miên không muốn rời bỏ, luyến tiếc khó rời vừa rồi của cô cùng Mạc Tử Bắc. Sau năm năm cơ thể bọn họ lại cọ vào nhau tóe lửa, đúng là cô không có ngờ tới cũng không có cách nào khống chế.\r\n\r\n    Nụ hôn nồng cháy, đôi môi ấm áp, hơi thở nóng rực còn cả thân hình to cao của anh khiến cô trầm mê, không tự chủ được mà mê mệt! Không được nghĩ nữa, mặt của cô thoáng chốc đỏ bừng, cố gắng kéo suy nghĩ về lại, không muốn để cái tên đó đảo loạn cuộc sống hiện tại của mình.\r\n\r\n    “Anh ta vì em mà cấm dục hơn bốn năm!” Lời Mai Thiếu Khanh nói ra làm Giản Tiểu Bạch kinh ngạc không thôi.\r\n\r\n    “Cái gì?”\r\n\r\n    Mai Thiếu Khanh lại nghiêm túc nói: “Anh ta vì em mà cấm dục hơn bốn năm.”\r\n\r\n    “Sao anh biết?” Giản Tiểu Bạch ngây người, không biết anh có nói thật hay không.\r\n\r\n    “Không cần quan tâm làm sao mà anh biết, anh ta vẫn không có người phụ nữ khác, đây mới là sự thật. Em có muốn ở bên anh ta hay không thì phải do chính em quyết định, còn Thiên Thiên nữ, chẳng lẽ em muốn Thiên Thiên cả đời không biết ba mình là ai sao?”\r\n\r\n    Những lời sau đó Giản Tiểu Bạch không nghe được, cô chỉ nghe thấy Mạc Tử Bắc vì cô cấm dục hơn bốn năm? Ham muốn của đàn ông dục dường như là một chuyện rất khó tin cũng không phải ai cũng giống như anh Thiếu Khanh lục căn thanh tịnh.\r\n\r\n    Cô ngơ ngác, tập trung ánh mắt vào một điểm nào đó, hoảng hốt khiến người ta lo lắng. Trên gương mặt Mai Thiếu Khanh vẫn là vẻ lạnh nhạt, dường như sau khi nói ra chuyện này sau, tâm trạng của anh thoải mái hơn rất nhiều.\r\n\r\n    “Tiểu Bạch!” Anh nhẹ giọng gọi cô.\r\n\r\n    Giản Tiểu Bạch dần dần tìm về tiêu cự, sững sờ nhìn anh. “Anh nói thật không?”\r\n\r\n    Mai Thiếu Khanh gật đầu.\r\n\r\n    “Anh sắp phải đi rồi.” Trong giọng nói của anh ẩn chứa chút cô đơn. Lời nói sau đó càng làm cho Giản Tiểu Bạch kinh ngạc khó có thể tưởng tượng.\r\n\r\n    “Đi?” Giản Tiểu Bạch khó hiểu: “Anh muốn đi đâu?”\r\n\r\n    “Anh muốn rời khỏi đây một thời gian. Em đã trưởng thành rồi, anh biết anh ta sẽ không tổn thương em. Vậy là đủ, sứ mệnh của anh đã hoàn thành. Em cũng cần phải có cuộc sống của mình.”SieuTruyen.NET - Website đọc truyện<\/a> số 1 !\r\n\r\n    “?”\r\n\r\n    Lời anh nói lại làm cô sửng sốt, hôm nay làm sao vậy?\r\n\r\n    “Anh Thiếu Khanh, anh đừng nói mấy câu không đầu không đuôi như vậy. Em thật sự không hiểu anh, không biết anh đang nói cái gì. Hiện tại em phát hiện em thật sự không hề hiểu anh. Rốt cuộc là xảy ra chuyện gì? Vì sao cứ nói mấy câu mà em chẳng hiểu gì hết vậy?”\r\n\r\n    Mai Thiếu Khanh lại nở nụ cười, lần đầu tiên cười thoải mái đến như thế, trong ánh mắt tràn ngập ánh sáng dường như đã không còn lạnh lùng như trước mà chỉ có sủng nịch và dịu dàng mà thôi. “Em không cần hiểu. Em chỉ cần biết rằng trên thế giới này em không chỉ có một mình, cho tới bây giờ cũng không chỉ có một mình. Em có rất nhiều thiên thần bảo vệ, mọi người cũng đều giúp em. Mạc Tử Bắc, người đàn ông này rất thích hợp với em. Có lẽ hai người cần một thời gian rất dài mới xích lại để hiểu về nhau. Đáng tiếc anh không có thời gian, chỉ có thể bảo vệ em đến đấy.”\r\n\r\n    “Anh muốn đi đâu?” Giản Tiểu Bạch vội vàng vươn tay bắt lấy cánh tay anh: “Anh Thiếu Khanh, anh muốn đi đâu?”\r\n\r\n    Cô đột nhiên cảm thấy khủng hoảng, trong lòng không có chỗ nào để nương tựa. Mai Thiếu Khanh ung dung cười: “Anh muốn trở về! Có điều anh sẽ trở về gặp em!”\r\n\r\n    Thật ra chính anh cũng không biết mình có cơ hội trở về hay không.\r\n\r\n    “Anh về đâu?” Bọn họ đều là cô nhi, anh có thể về đâu chứ?\r\n\r\n    “Về nơi mà anh đã đến, hiện tại cần phải trở về.” Anh vốn không muốn nói, cũng biết nói ra đối với cô cũng không có gì hay. Nhưng anh không muốn lại dùng lời nói dối thiện ý để gạt cô bởi vì lần này anh muốn đi thật lâu, không biết còn có thể có cơ hội trở về hay không, cũng không biết anh còn có thể gặp lại cô hay không. Trong lòng anh không nắm chắc cũng không có tự tin.\r\n\r\n    “Nơi anh đến?” Giản Tiểu Bạch càng mù mịt. “Vì sao em chưa bao giờ biết, rốt cuộc là anh đã xảy ra chuyện gì? Anh sốt đến hồ đồ rồi hả?”\r\n\r\n    Nói xong tay cô liền đưa lên lông mày anh. Mai Thiếu Khanh nhẹ bắt tay cô, nở nụ cười. Hôm nay là ngày mà anh cười nhiều nhất kể từ lúc chào đời tới nay!\r\n\r\n    “Anh không sao, anh rất tỉnh táo. Tối nay chúng ta tạm biệt, sáng mai anh sẽ đi ngay. Phòng anh ở trên lầu em trả lại giúp anh nhé!”\r\n\r\n    “Trả lại?” Giản Tiểu Bạch kinh hãi, lần trước đi học anh cũng không trả phòng, bây giờ lại muốn cô trả phòng là sao? Chẳng lẽ anh muốn từ nay về sau đi ra khỏi cuộc đời cô sao?\r\n\r\n    “Không được! Anh nói cho em rốt cuộc sao lại thế này? Anh Thiếu Khanh rốt cuộc anh làm sao vậy? Anh muốn đi đâu? Vì sao em lại thấy sợ hãi thế này, rốt cuộc đã xảy ra chuyện gì? Anh đừng làm em sợ có được không?”\r\n\r\n    Mai Thiếu Khanh lại cười kéo cô vào lòng, vòng tay anh rất ấm áp. “Anh của Tiểu Bạch ngốc nghếch có lý tưởng của mình, muốn đi tìm lý tưởng của anh thôi.”\r\n\r\n    Anh cố gắng nói chuyện mình phải đi vui vẻ một chút nhưng trong giọng nói vẫn có chút thương cảm. Anh vốn muốn cái gì cũng không nói cứ như vậy im lặng bỏ đi, cũng như năm đó im lặng mà đến. Bởi vì không bỏ được, bởi vì một chút khó rời xa trong lòng mà anh vi phạm kỷ luật.\r\n\r\n    “Ở đây thì không thể có lý tưởng sao?” Giản Tiểu Bạch thật sự không hiểu.\r\n\r\n    “Đừng hỏi nữa!” Mai Thiếu Khanh giống người anh cả vỗ nhẹ bả vai của cô an ủi cô. “Anh vẫn có thể trở về mà.”\r\n\r\n    Giản Tiểu Bạch đột nhiên giống như một đứa trẻ gục khóc ở trong lòng Mai Thiếu Khanh, cô khóc rất thương tâm.\r\n\r\n    “Vì sao anh phải đi? Vì sao anh cứ thần bí như vậy làm em cứ như con ngốc, em chẳng biết anh ra sao nữa. Hu hu.” Nước mắt, nước mũi của cô chảy xuống thấm ước mảng áo trước ngực anh.\r\n\r\n    Mai Thiếu Khanh không nói gì, nhìn ra ngoài cửa sổ, vẻ mặt bất đắc dĩ. Anh bắt đầu hối hận vì mình đã nói thật, anh không nên nói rõ ràng như vậy với Tiểu Bạch.\r\n\r\n    “Ở lại làm gì nữa. Em cũng không muốn kết hôn với anh, anh chỉ có thể đi thôi.” Trong giọng nói của anh ẩn chứa ý đùa muốn chọc cô cười.\r\n\r\n    Không ngờ Giản Tiểu Bạch lại cho là thật, cô dường như thật sự nghĩ anh là vì cô mà bỏ đi. Từ trong lòng anh ngẩng mặt lên, cô qua loa lau nước mắt, vội vàng nói: “Kết hôn thì kết hôn, chỉ cần kết hôn với anh thì anh sẽ không đi nữa phải không?”\r\n\r\n    Mai Thiếu Khanh kinh ngạc lần đầu tiên có vẻ mặt mở to hai mắt. Giản Tiểu Bạch quệt nước mắt nhìn anh. Anh lại cười: “Anh đùa em thôi.”\r\n\r\n    “Từ khi nào mà anh biết đùa rồi vậy?” Cô đau lòng muốn chết mà anh còn lấy cô ra đùa.\r\n\r\n    “Anh vẫn biết là em yêu Mạc Tử Bắc. Tiểu Bạch đừng lừa mình dối người nữa, đi tìm anh ta đi!” Mai Thiếu Khanh vươn ngón tay nhẹ nhàng lau đi những giọt lệ nơi khóe mắt cô.\r\n\r\n    “Nhất định phải hạnh phúc đó!”\r\n\r\n    “Em thật sự bị anh làm choáng váng rồi. Rốt cuộc ý anh là sao?” Giản Tiểu Bạch ngồi lên sô pha chờ anh trả lời.\r\n\r\n    Mai Thiếu Khanh cũng đi tới ngồi lên cái ghế sô pha đối diện cô, sau đó đưa mắt nhìn nàng gằn từng tiếng nói: “Anh muốn đi là vì lý tưởng của anh!”\r\n\r\n    Giản Tiểu Bạch cắn chặt môi, rất tủi thân cũng rất khó hiểu: “Anh đi đi! Đi đi! Đi đi! Đi rồi thì đừng có về đây nữa. Vì sao? Vì sao? Vì sao?”\r\n\r\n    Tính trẻ con của cô làm anh rất bất đắc dĩ. Mai Thiếu Khanh đứng lên, cuối cùng nhìn cô một cái thật sâu: “Tiểu Bạch nhớ bảo trọng. Chào Thiên Thiên dùm anh.”\r\n\r\n    Cuối cùng anh liếc nhìn cô một cái rồi sải bước về phía cửa.\r\n\r\n    Giản Tiểu Bạch ngồi bất động ở trên sô pha, mở mở ra, anh đi rồi, anh Thiếu Khanh thật sự đi rồi.\r\n\r\n    Anh giận sao.\r\n\r\n    Cô cứ nghĩ là anh đang đùa cô, chứ không nghĩ anh sẽ thật sự rời đi. Vì thế cô đi vào toilet tắm rửa. Thiên Thiên không ở nhà, căn nhà đột nhiên thật trống trải, cô bỗng thấy mình thật cô đơn, không có ai bên mình.\r\n\r\n    Đi vào toilet cởi quần áo, đứng ở trước gương cuối cùng cô mới hiểu vì sao anh Thiếu Khanh cứ nhìn chằm chằm vào cổ của cô. Hóa ra khắp nơi trên người cô đều có dấu bầm ô mai màu xanh đỏ do Mạc Tử Bắc để lại.\r\n\r\n    Anh nhất định là cố ý muốn cô bị phát hiện khi trở về, tên đó quả đúng là rắp tâm bất lương.\r\n\r\n    Mai Thiếu Khanh đang giận, trực giác cho Giản Tiểu Bạch biết Mai Thiếu Khanh thật sự thích cô, nhìn thấy dấu hôn trên cổ cô nên anh mới dỗi nói phải đi.\r\n\r\n    Có lẽ ngày mai sẽ không sao nữa.\r\n\r\n    Cô tắm rửa xong, lau khô tóc rồi đi ngủ. Bởi vì quá mệt mỏi nên cô nhanh chóng ngủ say.\r\n\r\n    Tờ mờ sáng, cửa nhà trọ Giản Tiểu Bạch bị mở ra, âm thanh rất nhẹ gần như không phát ra tiếng.\r\n\r\n    Mai Thiếu Khanh nhẹ nhàng đi vào, đến phòng ngủ của Giản Tiểu Bạch, cô đang ngủ say, Mai Thiếu Khanh quyến luyến vuốt ve khuôn mặt nhỏ nhắn của cô, tiếp đó in một dấu hôn lên trán cô.\r\n\r\n    “Tiểu Bạch ngủ ngon nhé! Tạm biệt!”\r\n\r\n    Anh để một phong thư lên bàn sau đó đứng dậy rời đi.\r\n\r\n    Ở cửa có đặt một cái vali hành lý rất nhỏ khiến người ta cứ nghĩ là anh đi du lịch. Không ai biết cuối cùng là anh muốn đi đâu, muốn làm những việc gì.\r\n\r\n    Tám giờ Giản Tiểu Bạch bị đồng hồ báo thức đánh thức, ngồi dậy đi đánh răng rửa mặt, cô vẫn chưa nhìn thấy thư trên bàn. Sau khi vệ sinh xong cô chuẩn bị đi làm, đêm qua lúc về đến nhà cũng đã hai giờ, ngủ không đủ nên cơn buồn ngủ cứ liên tục kéo tới, tinh thần mệt mỏi đến mức chỉ muốn gục xuống ngủ một giấc, nhưng như vậy thì có lỗi với anh Hùng quá.\r\n\r\n    Hùng Lập Tân sáng sớm vừa vào văn phòng đã tìm Giản Tiểu Bạch.\r\n\r\n    “Tiểu Bạch, cuối cùng anh cũng biết vì sao anh Mạc lại quen như vậy, anh cứ thấy là đã gặp qua ở đâu rồi, giờ mới nhớ.”\r\n\r\n    Giản Tiểu Bạch không hiểu ý anh ta: “Chúng ta đừng nhắc tới anh ta được không?”\r\n\r\n    Trong mắt Hùng Lập Tân lúc này là vẻ khó hiểu: “Anh ta là ba của Thiên Thiên phải không?”\r\n\r\n    Tối hôm qua Hùng Lập Tân về nhà, Lâm Hiểu Tình đang ngủ ở trong khách phòng với Thiên Thiên, lúc anh ta ôm Lâm Hiểu Tình về phòng bọn họ mới đột nhiên nhớ ra vẻ ngoài của Thiên Thiên và Mạc Tử Bắc thật sự quá giống nhau.\r\n\r\n    Giản Tiểu Bạch thiếu chút nữa bị sặc nước miếng: “Hiểu Tình nói với anh hả?”\r\n\r\n    Phản ứng của cô chứng minh suy đoán của anh là chính xác: “Hiểu Tình đâu có nói gì, nhưng anh chỉ nhìn mặt mũi Thiên Thiên thôi là biết rồi. Anh nói đúng không?”\r\n\r\n    “Haizz! Anh Hùng, em cũng không giấu anh nữa. Anh ta đúng là ba của Thiên Thiên, nhưng mà anh đừng cho anh ta biết chuyện có Thiên Thiên. Em hy vọng anh có thể giữ bí mật này cho em được không?” Ánh mắt của cô có chút cầu xin.\r\n\r\n    “Đương nhiên, việc này phải do chính em nói mới được. Bọn anh đều là người ngoài nên sẽ không tiện nói lắm, em cứ yên tâm đi.” Hùng Lập Tân cũng không có thói quen nhiều chuyện.\r\n\r\n    “Thiên Thiên không sao chứ anh?” Giản Tiểu Bạch lúc này mới nhớ tới con trai, tối qua cũng chưa kịp nói với Thiên Thiên, bảo con đến nhà mẹ Hiểu Tình ở mấy ngày.\r\n\r\n    “Thiên Thiên ổn lắm, em yên tâm đi! Hiểu Tình đã đưa nhóc đến nhà trẻ rồi.” Hùng Lập Tân thở dài một hơi: “Không biết khi nào anh với Hiểu Tình mới có thể sinh được một đứa con đáng yêu như là Thiên Thiên.”\r\n\r\n    Giản Tiểu Bạch an ủi anh ta: “Đừng lo lắng, hai người nhất định sẽ có con mà. Nếu không áp lực càng lớn thì áp lực đối với Hiểu Tình cũng càng lớn theo, chẳng lẽ anh chưa nghe người ta nói áp lực lớn không thích hợp để sinh con sao?”\r\n\r\n    “Ôi! Cám ơn em Tiểu Bạch!” Hùng Lập Tân nghe cô nói mà không khỏi giãn mặt ra. “Em nói đúng, anh không nên có áp lực sẽ bất lợi cho việc sinh con.”\r\n\r\n    Lúc này giám đốc Đới gõ cửa tiến vào: “Tổng giám đốc Hùng, Duy Bạch đột nhiên gửi fax đến, nói ngừng hợp tác với chúng ta, hơn nữa số tiền bồi thường trước đó đã tăng lên 10 lần. Sau đó” Câu sau đó giám đốc Đới có chút chần chờ không biết nên làm thế nào nói tiếp.\r\n\r\n    “Sau đó cái gì?” Hùng Lập Tân đã bị tin tức ngừng hợp tác làm chấn động, còn cái sau đó là sao?\r\n\r\n    “Sau đó họ tuyên bố muốn thu mua Phong Trì!”\r\n\r\n    “Gì!” Giản Tiểu Bạch cùng Hùng Lập Tân đồng thời sửng sốt, không rõ Mạc Tử Bắc cuối cùng muốn làm cái gì.\r\n\r\n    “Bọn họ nói muốn thu mua Phong Trì?” Giản Tiểu Bạch cầm lấy bản fax trong tay giám đốc Đới: “Chúng ta không phá sản, anh ta dựa vào cái gì mà muốn thu mua công ty chúng ta?”\r\n\r\n    Giản Tiểu Bạch tức giận, đưa mắt nhìn qua lại càng giận hơn.\r\n\r\n    Hùng Lập Tân trái lại trầm tĩnh hẳn: “Có lẽ có hiểu lầm gì đó, anh đi xác nhận trước một chút!”\r\n\r\n    Anh ta đứng lên chuẩn bị lấy áo vest, tính đến Duy Bạch hỏi một lần. Giản Tiểu Bạch lo lắng: “Em cũng đi nữa anh Hùng. Em muốn đến hỏi anh ta vì sao muốn làm như vậy, đồ lưu manh đó em nhất định sẽ không bỏ qua cho anh ta.”\r\n\r\n    Dáng vẻ tức giận của cô khiến Hùng Lập Tân rất vui nhưng lập tức lại nghĩ tới gì đó: “Anh ta đang nhắm vào em. Lần trước anh ta muốn em đến Duy Bạch làm việc nhưng anh không đồng ý. Anh nghĩ đó cũng là một trong những nguyên nhân anh ta quyết định thu mua công ty chúng ta!”\r\n\r\n    “Anh ta dựa vào cái gì mà quyết định vấn đề của em.” Giản Tiểu Bạch càng tức giận hơn, Mạc Tử Bắc đúng là loại địa chủ ác bá, cướp đoạt dân nữ không nói còn muốn quản cả công việc của người ta, thật sự là quá đáng. Anh ta nghĩ anh ta là ai vậy, thực làm cho người ta chán ngán.\r\n\r\n    “Anh Hùng, anh không cần phải đi đâu. Để một mình em đi, em cam đoan sẽ không để công ty của anh bị anh ta phá hoại. Anh cứ yên tâm đi.”\r\n\r\n    Giản Tiểu Bạch muốn đi chất vấn anh, cô thật sự rất giận. Cô thật muốn xem gã đàn ông cuồng vọng đó cuối cùng muốn làm gì.","title":"Tình Nhân Bé Nhỏ Của Tổng Tài Xấu Xa - Chương 38"}