{"text":"﻿    Chương 106: Yêu Hoàng Nhận Lỗi\r\n\r\n    Những lời điên cuồng này của Hoa Liên khiến cho Ngạo Nghiệp sửng sốt một chút, sau đó ông ta lập tức cười lạnh, “Hoa Liên, chết đến nơi rồi còn muốn đùa giỡn lão phu.” Nói xong, tay phải từ từ siết chặc, muốn bóp nát chiếc lò luyện đan kia, nhưng dùng đến năm thành công lực mà chiếc lò luyện đan kia vẫn không mảy may hao tổn.\r\n\r\n    Bản thân thân thể của Yêu Tu vốn đã vô cùng cường hãn, tộc Bạch Hổ lại càng như vậy, một cú siết kia của Ngạo Nghiệp, pháp khí bình thường chưa chắc đã chịu được.\r\n\r\n    “Tiểu tử Bạch Hồ tộc, lá gan của ngươi không nhỏ, đồ lão phu đưa cho đồ đệ mà ngươi cũng dám hủy.” Đúng vào lúc này, trong đầu Ngạo Nghiệp đột nhiên xuất hiện một giọng nói.\r\n\r\n    Vẻ mặt hắn đột nhiên phát lạnh, dùng thần thức dò xét bốn phía tỉ mỉ một lần, cuối cùng tầm mắt rơi vào chiếc lò luyện đan trong tay. Cặp mắt hắn từ từ nheo lại, dùng thần thức đẩy vào lò luyện đan, ai ngờ vừa mới xâm nhập đã bị một luồng thần niệm mạnh hơn hắn không biết bao nhiêu lần đè lại.\r\n\r\n    Ở Yêu tộc, người mạnh hơn Ngạo Nghiệp đích xác là có, địa vị của Yêu Hoàng cao, đó là bởi vì những tiền bối phía trên Yêu Hoàng đều đang chuẩn bị ứng phó với chín đạo Thiên kiếp, không rảnh rang mà bận tâm đến bọn họ.\r\n\r\n    Ai mà ngờ được, đằng sau Hoa Liên lại có một nhân vật như vậy.\r\n\r\n    “Tiền bối tu vi thông thiên, vãn bối bội phục.” Thần niệm bị áp chế chặt chẽ, một ý niệm cường đại đang không ngừng đánh úp vào thần niệm của hắn, nếu như tâm thần thất thủ, hắn rất có thể sẽ biến thành một phế nhân, điểm này trong lòng Ngạo Nghiệp vẫn rõ ràng, cho nên không dám chậm trễ dù chỉ một chút, dùng hết toàn lực để chống đỡ lại luồng ý niệm căn bản không thể nào kháng cự kia.\r\n\r\n    Cũng may đối phương chỉ định cho hắn một bài học, ý niệm vẫn duy trì trong giới hạn của hắn, Ngạo Nghiệp mặc dù cực khổ nhưng cũng không bị thương tổn quá lớn, dĩ nhiên, về mặt tinh thần thì nhất định đã bị đả kích rất nhiều.\r\n\r\n    “Hừ, Hoa Liên là đệ tử của lão phu, ai dám động đến nàng, lão phu sẽ diệt cả tộc kẻ đó!” Giọng nói mang theo vài phần khó chịu lại một lần nữa vang lên trong đầu Ngạo Nghiệp.\r\n\r\n    “Dạ, vãn bối hiểu rồi, còn chưa thỉnh giáo được tôn tính đại danh của tiền bối?” Luồng ý niệm kia rốt cục cũng thối lui, Ngạo Nghiệp bấy giờ mới vươn tay lau mồ hôi. Hắn liếc nhìn Hoa Liên, sau đó dời mắt, thật đúng là, thế sự khó lường…\r\n\r\n    “Tục danh của lão phu ngươi không cần biết, ngươi chỉ cần nhớ, lão phu vẫn ở Đại Hoang sơn này trông chừng ngươi là được.”\r\n\r\n    “Dạ, lần này là lỗi của vãn bối, vãn bối sẽ lập tức giải trừ liên minh với chính đạo.” Chuyện Hoa Liên và Thương Tình có thù oán đã chẳng phải là đề tài gì mới mẻ, trong lòng Ngạo Nghiệp cũng hiểu. Để trấn an kẻ mạnh thần bí này, hắn chỉ có thể làm vậy.\r\n\r\n    “Không cần, chuyện của Hoa Liên tự nàng sẽ giải quyết, có điều, nếu để ta biết có kẻ nào trong số các ngươi âm thầm hạ thủ với nàng….”\r\n\r\n    “Xin tiền bối yên tâm, tuyệt sẽ không xảy ra chuyện như vậy một lần nữa.” Có cam kết của đối phương, Ngạo Nghiệp lại thở phào nhẹ nhõm. Sau lưng hắn không phải không có kẻ mạnh, chỉ là ngẫm qua mấy vị lão nhân gia trong tộc kia, so với vị này, sợ rằng kém hơn không chỉ một bậc.\r\n\r\n    Dù sao Hoa Liên chẳng qua cũng chỉ đắc tội với mình Linh Lung cung mà thôi, cho dù không có nàng, đám chính đạo kia cũng sẽ chẳng quá mức để ý.\r\n\r\n    Chuyện vừa mới xảy ra, trong cái nhìn của người khác, bất quá chỉ thoáng qua mà thôi. Không ai biết Bạch Hổ Hoàng rốt cuộc là mắc bệnh gì, đột nhiên lại cung kính hai tay nâng lò luyện đan trả tận tay Hoa Liên, “Chuyện lúc trước đều là hiểu lầm, hy vọng Hoa Liên tiểu thư đừng để trong lòng.”\r\n\r\n    Bạch Hổ Hoàng Ngạo Nghiệp mà lại cúi đầu nhận lỗi với người khác, chuyện này quả thực còn khiến người ta thấy khó hiểu hơn cả việc hai phe Chính Ma hòa hảo, tính khí của Bạch Hổ Hoàng có ai còn lạ gì, bắt ông ta phải cúi đầu, chẳng bằng chém ông ta một đao còn thực tế hơn.\r\n\r\n    “Bạch Hổ Hoàng khách khí rồi, nếu không có việc gì khác thì Hoa Liên không tiễn.”\r\n\r\n    “Cáo từ.” Ngạo Nghiệp hiển nhiên cũng không muốn để người khác chế giễu, chỉ nói vài câu rồi bỏ đi.\r\n\r\n    Chuyện này mặc dù xảy ra ở Khổng Gia trại, hơn nữa khi đó trừ người mà Bạch Hổ Hoàng mang đến ra, Hoa Liên cũng không thấy có kẻ nào khác xuất hiện, nhưng tin Bạch Hổ Hoàng nhận lỗi với Hoa Liên rốt cuộc vẫn truyền ra ngoài.\r\n\r\n    Không thể không nói, tốc độ buôn chuyện ở Đại Hoang thực sự không phải chỉ nhanh ở mức bình thường.\r\n\r\n    Hành động của Bạch Hổ Hoàng dĩ nhiên là dẫn tới nhiều phương suy đoán, nhưng cuối cùng ông ta vẫn không ra mặt giải thích bất cứ lời nào cho hành động lần này, coi như là chấp nhận.\r\n\r\n    Chuyện lần này lại khiến cho Đại Hoang sơn dậy sóng không nhỏ vì Hoa Liên, thiếu chút nữa đã giết được muội muội của Bạch Hổ Hoàng, kết quả Bạch Hổ Hoàng còn tự mình đến xin lỗi, tất cả đều nói lên rằng, phía sau Hoa Liên, tất có một nhân vật mà ngay cả Yêu Hoàng cũng không dây nổi.\r\n\r\n    Chẳng trách nàng dám ở bên ngoài lớn lối như vậy, ngay cả cung chủ Linh Lung cung cũng dám giết, hóa ra là có chỗ dựa. Những câu thế này, ở Khổng Gia trại Hoa Liên đã nghe được không ít.\r\n\r\n    Cho dù thế nào đi nữa, thái độ của Bạch Hổ Hoàng đã khiến cho toàn bộ Đại Hoang sơn biết, Hoa Liên, là người bọn họ không thể chọc tới. Đó cũng là một cách xin lỗi của ông ta với Hoa Liên, dĩ nhiên, nếu Bạch Hổ Hoàng và Khổng Tước Hoàng đã đồng thời tỏ thái độ, chuyện của Hoa Liên đã chẳng còn là vấn đề gì to tát.\r\n\r\n    Bước ngoặt đột nhiên xuất hiện cũng không giúp Hoa Liên vui vẻ được mấy, bởi vì Vân Khi đã đích thân đến Khổng Gia trại. Lúc ông ta đến, Khổng Mân đã tự mình nghênh đón, người dù còn chưa đến chỗ Hoa Liên nhưng ông ta muốn làm gì, tất cả mọi người đều rõ ràng trong lòng.\r\n\r\n    “Mẹ, mẹ định quay về với ông ta sao?” Hai mẹ con đứng trên Vọng Phong nhai sau Khổng Gia trại nói chuyện phiếm, ở đây hàng năm sẽ có ba tháng có hắc phong nổi lên, giờ mặc dù chưa đến ngày nhưng gió cũng đã lớn dần, Yêu Tu bình thường ở Khổng Gia trại sẽ không xuất hiện ở đây.\r\n\r\n    Hồ Uẩn bình tĩnh nhìn về phía xa, váy lụa mỏng trên người bị gió thổi tung, lộ ra bắp đùi thon dài thẳng tắp. Bao nhiêu năm nay, Hoa Liên vẫn cảm thấy, không có ai đẹp hơn Hồ Uẩn, cũng không có ai tốt hơn Hồ Uẩn.\r\n\r\n    Nàng không muốn để Hồ Uẩn quay lại Hồ tộc, nơi đó giống như một cái nhà giam hoa lệ, cầm tù bà trong đó, vĩnh viễn không thể thoát ra.\r\n\r\n    “Phải, nếu không, ta còn có thể đi nơi nào đây?” Giọng nói của Hồ Uẩn rất bình thản, bà nghiêng đầu liếc nhìn Hoa Liên, mỉm cười với nàng, vươn tay gạt những sợi tóc mai bay loạn trên trán nàng, “Tiểu Liên, đừng lo cho mẹ, hắn sẽ không làm gì mẹ cả.”\r\n\r\n    “Nhưng mà…”\r\n\r\n    “Trước kia chín trưởng lão của Hồ tộc cấu kết vu hãm cha ta, Vân Khi biết rõ cha ta chẳng làm gì cả, lại đích thân giết ông ấy.” Hồ Uẩn dời mắt khỏi Hoa Liên, ánh mắt trở nên có chút mông lung. “Ta không hiểu nổi, người đàn ông mà ta ngưỡng mộ, tại sao lại làm ra chuyện như vậy. Sau này, ta mới biết, đó chẳng qua chỉ là một cái đinh hắn gài sẵn mà thôi, hắn không thích có người chống đối, cho nên phụ thân ta, và cả chín trưởng lão kia nữa, cuối cùng đều chết hết.”\r\n\r\n    “Mẹ…” Những chuyện này, lần đầu tiên Hồ Uẩn kể với nàng, Hoa Liên không sao ngờ nổi, giữa hai người họ còn vắt ngang mối thù giết cha.\r\n\r\n    Mẹ nàng rốt cuộc đã ôm tâm trạng thế nào mà lấy người đàn ông kia?\r\n\r\n    “Tiểu Liên, Bạch Hổ Hoàng mặc dù thoạt nhìn hành xử quái đản lỗ mãng, nhưng lá gan không lớn, có lời của hắn, con có thể yên tâm sống ở Khổng Gia trại, không ai dám chọc đến con đâu. Nhưng mẹ thì nhất định phải quay về cùng hắn.” Khác với hai Yêu Hoàng kia, Vân Khi là một kẻ điên, vì một chuyện, hắn có thể liều lĩnh không màng đến tất cả, vô luận là ai ngáng trước mặt, hắn cũng sẽ không lùi bước.\r\n\r\n    Mấy năm nay lòng vòng quẩn quanh bà đã chịu đủ rồi, nếu trốn không thoát thì không cần phải né tránh nữa. Tu vi của bà không thể tăng lên, tuổi thọ có hạn, cho dù có không buông tay thì hắn có thể kiên trì được bao lâu đây.\r\n\r\n    “Tiểu Liên, nếu như có một ngày con muốn rời khỏi đây thì… đừng quay về nữa.”\r\n\r\n    “Con…” Hoa Liên nói không nên lời, đột nhiên liếc thấy một cái bóng trắng, chẳng biết từ khi nào Vân Khi đã xuất hiện ở phía sau, cách hai người không xa, ánh mắt của ông ta vẫn đặt trên người Hồ Uẩn, Hoa Liên cũng không phân biệt nổi, những tình cảm trong mắt ông ta rốt cuộc là thứ gì.\r\n\r\n    “Uẩn Nhi, chúng ta phải về thôi.”\r\n\r\n    Khi Hồ Uẩn xoay người lại, trên gương mặt Vân Khi xuất hiện một nụ cười, ánh mắt của ông ta dường như cũng đang cười…\r\n\r\n    Cuối cùng, Hồ Uẩn vẫn cùng Vân Khi rời khỏi Khổng Gia trại, Hoa Liên không biết, lần chia ly này, đến bao giờ mới có thể gặp lại. Hoặc có lẽ, vĩnh viễn sẽ không thể gặp lại.\r\n\r\n    Vân Khi dùng một nhà giam hoa lệ để giam cầm Hồ Uẩn bên trong, thực ra, bị giam đâu chỉ có mình Hồ Uẩn, chẳng phải ông ta cũng vậy sao.\r\n\r\n    …\r\n\r\n    Liên minh giữa Chính đạo và Yêu tộc đã thành lập, trong Đại Hoang sơn, càng ngày càng có nhiều Yêu Tu rời đi, ngay cả Khổng Gia trại cũng có không ít người đi.\r\n\r\n    Nghe nói, Bạch Hổ Hoàng trấn giữ Trung Châu chống lại Ma Tu đã tiến thêm một bước xâm nhập. Chuyện của Hoa Liên tựa như chuồn chuồn lướt nước, cứ thế trôi qua, ngay cả một chút gợn sóng cũng không có.\r\n\r\n    Không còn ai nhắc đến Hoa Liên nữa, ngay cả vị Ma tôn vẫn kêu gào muốn Kim Luân tự giao Hoa Liên ra cũng không nhắc đến nàng. Dường như tất cả mọi người đều đã quên béng mất cái tên này, dĩ nhiên, có người vĩnh viễn sẽ không quên được nàng, ví dụ như, Thương Tình.\r\n\r\n    “Hoa Liên, ta quả thực đã xem thường ngươi.” Thương Tình ngồi trên đại điện của Linh Lung cung, ngọc giản trong tay nháy mắt bị đông cứng thành băng vỡ vụn vung vãi đầy trên đất. Nàng ta không hề che giấu sát ý nồng đậm trong mắt, vốn tưởng lần này Hoa Liên trốn không thoát, ai ngờ đằng sau nàng còn có một chỗ dựa vững chắc, vững chắc đến mức ngay cả Bạch Hổ Hoàng cũng không dám đắc tội.\r\n\r\n    “Chậc, Thương Tình, ngươi quá để ý đến nàng.” Trên cây cột chống đỡ đại điện, Băng Long chậm rãi di chuyển phía trên, lời nói mang theo vài phần cười nhạo truyền ra từ trong miệng hắn.\r\n\r\n    “Không cần ngươi quan tâm!” Nàng đương nhiên biết mình quá để ý đến Hoa Liên, lần trước căn bản chẳng qua chỉ là trùng hợp mà thôi, tu vi của nàng ta thấp hơn mình nhiều như vậy, lần sau chỉ cần gặp mặt, nàng ắt có cơ hội khiến cho Hoa Liên chết đến không thể chết thêm được nữa. Nhưng, nàng vẫn không thể nào buông lỏng, có lẽ, Hoa Liên đã thành tâm ma của nàng. Chỉ có nhanh chóng giết nàng ta mới là biện pháp tốt nhất là giải quyết tâm ma.\r\n\r\n    “Ta lại có một cách, có thể khiến cho nàng tự chui đầu vào lưới đấy.” Băng Long lại lên tiếng.\r\n\r\n    “Cách gì?” Thương Tình nhìn về phía Băng Long. Giữa nàng và Băng Long không có giao tình, chỉ có giao dịch, hắn giúp nàng một lần, nàng phải trả lại cho hắn một lần, mỗi lần trả nợ cho hắn, nàng cũng cửu tử nhất sinh.\r\n\r\n    Nếu không phải vì Hoa Liên không chịu rời khỏi Đại Hoang sơn, nàng việc gì phải để Băng Long giúp một tay.\r\n\r\n    “Con gái của Huyết Ma điện chủ đời trước không phải có giao tình rất tốt với tiểu Hoa yêu kia sao, nếu như ta không tính sai, tiểu cô nương kia giờ đang ở trong thành Nam Khê sơn thì phải.”\r\n\r\n    Chân mày Thương Tình nhíu lại, giờ đã hiểu ý tứ của Băng Long. “Quả nhiên là chủ ý rất hay, lần trước có thể vì nàng mà liều mình cứu người, lần này, ta không tin là nàng không mắc câu!” Thương Tình cười lạnh, tiếng cười quanh quẩn trong đại điện yên tĩnh lạnh như băng, trước sau vẫn không tiêu tán.\r\n\r\n    <\/div>","title":"Chương 106: Yêu Hoàng Nhận Lỗi"}