{"text":"﻿    Chương 115: Tổ Long Ấn\r\n\r\n    Giữa chiến trường, Hoa Liên mặc một chiếc áo đỏ, dưới chân nàng hư ảnh của một đóa sen mở ra khép lại, nơi đầu nhọn của cánh hoa, Nghiệt hỏa bùng lên lập lòe. Đối diện nàng, Thương Tình chậm rãi bước ra, mỗi khi bước một bước, dưới chân lại tràn ra một mảng băng. Trên mặt băng, từng đóa Băng Hồn hoa to bằng miệng chén đua nhau nở rộ.\r\n\r\n    Sau khi Thương Tình đứng lại, băng dưới chân nàng ta giống như được ra lệnh, điên cuồng lan ra khắp chiến trường, rất nhanh, trừ khoảnh đất có đóa sen dưới chân Hoa Liên ra, tất cả mọi nơi đều tràn ngập Băng Hồn hoa.\r\n\r\n    Nhìn thấy cảnh này, Ma tôn đứng một bên xem chiến không nhịn được mà nhíu mày, “Thương Tình này, không tệ.”\r\n\r\n    Có thể khiến cho ông ta phải thốt ra như vậy, không chỉ là vấn đề không tệ nữa. Phong Biệt Tình vẫn đứng bên cạnh Ma tôn hừ lạnh một tiếng, mặt vẫn không chút thay đổi.\r\n\r\n    “Tiểu tử, ngươi yên tâm, là của ngươi thì không ai cướp đi được.” Ma tôn lại liếc qua Phong Biệt Tình, trong lời có ý.\r\n\r\n    Trên chiến trường, hai người bốn mắt nhìn nhau, Hoa Liên lạnh nhạt mở miệng, “Tiểu Chỉ là do ngươi giết.”\r\n\r\n    Thương Tình cũng chẳng phủ nhận, ánh mắt nhìn Hoa Liên mang theo vài phần mỉa mai, “Sao hả, muốn báo thù cho nàng ta? Chỉ bằng ngươi?” Giọng nói của Thương Tình trước sau vẫn lạnh như băng, còn mang theo mùi vị cao ngạo.\r\n\r\n    ‘Một mình ta là đủ rồi.” Lúc nói chuyện, một ngọn lửa đỏ như máu bốc lên từ lòng bàn tay nàng, từ từ bao quanh cánh tay trái của nàng. Ngọn lửa ngay cả Yêu Hoàng cũng phải kiêng kỵ kia, đối với nàng lại không có nửa phần đe dọa.\r\n\r\n    Ngọn lửa theo ý niệm của Hoa Liên hóa thành một cây cung, mà trên một bàn tay khác của nàng lại đang cầm một mũi tên do Nghiệt hỏa hóa thành. Nàng tu luyện mười năm, trong mười năm này, chủ yếu nhất chính là tu luyện Nghiệt hỏa. Giờ nàng đã tu luyện ra nhị phẩm đài sen, Nghiệt hỏa trong cơ thể càng tăng gấp bội lần, hiện nay, đóa hồng liên trong cơ thể cùng Nghiệt hỏa mới coi như đã thoáng dung hợp với nhau.\r\n\r\n    Mũi tên do Nghiệt hỏa ngưng tụ thành, mặc dù uy lực không cao nhưng vừa hay lại có thể khắc chế Thương Tình. Hoa Liên không lãng phí chút thời gian nào, trực tiếp gài tên bắn cung.\r\n\r\n    Sau khi thấy động tác của Hoa Liên, Thương Tình hừ lạnh một tiếng, hai tay kết ấn, bởi vì tốc độ trên tay cực nhanh, nếu chỉ dùng mắt thường mà xem thì chỉ có thể nhìn thấy toàn hư ảnh giữa đôi bàn tay nàng ta.\r\n\r\n    Sau khi ấn ký kết thành, hai tay nàng ta nhấc lên, một khối Băng ấn có phạm vi trăm trượng cứ thế ngưng kết giữa không trung, bổ xuống người Hoa Liên.\r\n\r\n    “Có thể biến hóa thuật pháp hệ Băng đến mức này, ngàn năm sau, Thương Tình chắc sẽ là người đầu tiên thành tiên trong thế hệ này.” Câu này của Kiến Tuệ là nói với Ân Mạc đang đứng một bên. Kỳ quái là, Thương Tình và Ân Mạc vốn là cùng một thế hệ, mà câu nói này của Kiến Tuệ hòa thượng lại mơ hồ gạt Ân Mạc ra.\r\n\r\n    Ân Mạc chắp tay đứng bên cạnh Kiến Tuệ, mái tóc đen bị gió thổi tung, trên ngón tay hắn quấn một sợi tơ vàng, chính là sợi tơ dùng để buộc tóc.\r\n\r\n    Từ đầu đến cuối hắn không hề mở miệng, thoạt nhìn cũng không giống như có ý giúp đỡ.\r\n\r\n    “Ta còn tưởng sư bá tổ sẽ coi trọng Hoa Liên hơn kia đấy.” Ấn Thiên hòa thượng, trụ trì Kim Luân tự đứng bên kia Kiến Tuệ cười híp mắt nói.\r\n\r\n    Vốn trước hắn cũng không cần đến, trận cuối cùng này là Kiến Tuệ xuất chiến, hắn là trụ trì dù sao cũng nên tới, cho nên Ấn Thiên hòa thượng liền cho phân thân tới trước, ai ngờ chưa quay về chùa đã gặp được một trận này.\r\n\r\n    “Hoa Liên này… đáng tiếc.” Kiến Tuệ lắc đầu.\r\n\r\n    “Không có gì đáng tiếc hết.” Ân Mạc đột nhiên tiếp lời, khiến cho hai người đứng bên cạnh sửng sốt một lúc, hắn hình trong lời có ý… Hai vị này đều biết, Ân Mạc để ý đến chuyện của Hoa Liên thế nào, hôm nay cứ vậy mà để cho nàng và Thương Tình quyết đấu sinh tử, hình như có chút không ổn cho lắm.\r\n\r\n    “Hay!” Đúng vào lúc Ấn Thiên đang định nói gì đó, bên phía Yêu tộc không biết là ai bỗng hô lên một tiếng, Ấn Thiên quay đầu, vừa hay nhìn thấy khối băng ấn kia của Thương Tình chạm phải mũi tên của Hoa Liên.\r\n\r\n    Tình huống trong dự kiến không hề phát sinh, khối băng ấn kia lại bị mũi tên bắn thủng, lấy tốc độ mắt thường có thể nhìn thấy từ từ tan chảy. Ấn Thiên căn bản không tài nào tưởng tượng nổi, một mũi tên do Yêu Vương bắn ra lại có thể hóa giải đòn tấn công của tu sĩ Hóa Thần kỳ. Loại tỷ thí cách biệt một tầng cấp bậc thế này mà lại xuất hiện tình huống như vậy, cho dù Hoa Liên có thắng Thương Tình hay không, mạng của nàng, nhất định có thể giữ lại.\r\n\r\n    Chỉ bằng một chiêu này thôi, Hoa Liên đã là một món hàng đáng để tranh giành.\r\n\r\n    Kiến Tuệ âm thầm gật đầu, thầm nghĩ nếu mình cũng tu luyện thuật pháp hệ hỏa, chưa biết chừng ông ta đã ra tay đoạt lấy Hoa Liên rồi. Mũi tên mà Hoa Liên dùng lửa huyễn hóa ra kia, uy lực của nó đơn giản đã khiến cho người ta rợn cả người! Tu vi của nàng mới chỉ đến Yêu Vương kỳ sau mà thôi, nếu tăng lên một tầng nữa, có phải ngay cả đám lão quái Độ Kiếp kỳ cũng phải kiêng kỵ không?\r\n\r\n    Dĩ nhiên, sở dĩ lại xuất hiện tình huống như vậy cũng chỉ là vì Hoa Liên vừa hay đụng phải Thương Tình mà thôi, tu vi của Thương Tình đủ cao, thuật pháp hệ băng vô cùng lợi hại, đáng tiếc ở chỗ nàng ta lại đụng phải Hoa Liên có thể khống chế Nghiệt hỏa.\r\n\r\n    Nghiệt hỏa là gì, đó là thứ lửa đã nổi danh lừng lẫy từ tận viễn cổ Đại Hoang, không kẻ nào dám chạm vào. Mặc kệ ngươi là Thánh nhân hay là Đại Vu, muốn chết thì cứ nhảy vào Nghiệt hỏa, bảo đảm xong hết, cái gì mà chuyển thế hồi sinh, đó chỉ là người ngốc nói mơ mà thôi.\r\n\r\n    Thương Tình vốn định dùng một chiêu quyết thắng, không ngờ mình lại khởi đầu bất lợi, ngay chiêu đầu tiên đã bị Hoa Liên khắc chế sít sao, lửa trong lòng nàng ta cũng dần dần bốc lên.\r\n\r\n    Nếu là ngày thường, Thương Tình nhất định sẽ không như vậy, nhưng trước mặt là Hoa Liên, người đã khiến cho nàng ta phải uất nghẹn hơn mười năm. Rõ ràng tu vi hai người chênh lệch khổng lồ lại nhiều lần để nàng trốn thoát, Thương Tình sao có thể không bốc hỏa.\r\n\r\n    “Ta xem ngươi còn trò gì nữa!” Lần này, Thương Tình vận dụng thuật pháp, còn lấy ra một khối bảo thạch hình thoi màu lam. Lúc nhìn thấy khối bảo thạch kia, ngay cả sắc mặt của Kiến Tuệ và Ma tôn cũng biến đổi.\r\n\r\n    Vật báu trấn cung của Linh Lung cung, tiên khí hạ phẩm, Cực Băng Ngọc, cho dù là công kích hay phòng ngự cũng đều vô cùng đáng sợ. Bọn họ không sao ngờ nổi, để đối phó với một Hoa Liên nhỏ bé, Thương Tình lại dùng đến cả tiên khí.\r\n\r\n    “Thương Tình, đồ tiện nhân nhà ngươi có thể vô sỉ hơn nữa được không hả?’ Bên phía Yêu tộc lại vọng đến một tiếng gào rú, có điều người kia còn chưa dứt lời, hình như đã bị ai đó che miệng lại, chỉ còn tiếng ô ô.\r\n\r\n    Ấn Thiên và Kiến Tuệ nhìn qua bên kia, thấy Khổng Tước Hoàng mặt đầy áy náy gật đầu với họ một cái, khuỷu tay còn đang kẹp chặt con trai ông ta.\r\n\r\n    “Vậy mà lại có thể khiến cho Linh Lung cung chủ dùng đến tiên khí, xem ra mặt mũi của ta thực đúng là không nhỏ.” Hoa Liên cười lạnh, ngón tay điểm giữa hư không một cái, trên đầu ngón tay xuất hiện một tia máu, nàng liền theo tia máu kia vẽ ra trên không trung một nửa ấn ký.\r\n\r\n    Nàng vươn tay siết chặt, thu ấn ký vào trong lòng bàn tay, trong lúc huyết quang lóe lên, một mũi tên máu xuất hiện giữa hư không. Theo tu vi tăng lên, đối với huyết tiễn trong cơ thể, Hoa Liên đương nhiên cũng hiểu biết hơn chút ít. Dùng máu của nàng đúng là có thể ngưng tụ thành huyết tiễn, nhưng thân thể của nàng không thể chịu đựng được quá lâu. Có điều nếu dùng ấn ký này gọi huyết tiễn ra thì lại có thể tùy ý khống chế, mặc dù với tu vi của nàng hiện giờ chỉ có thể bắn ra ba mũi tên nhưng sẽ không tạo thành phản phệ với cơ thể như trước kia.\r\n\r\n    Bất quá bây giờ nàng cũng chỉ có thể vẽ ra một nửa ấn ký, nửa còn lại không sao lĩnh ngộ được.\r\n\r\n    “Đó là thứ gì?” Mọi người đứng đây mặc dù vô cùng muốn nhìn cho rõ ấn ký mà Hoa Liên vẽ ra, nhưng lại phát hiện, ánh mắt vừa rời khỏi ấn ký kia sẽ hoàn toàn quên lãng, cho dù là ai cũng không nhớ nổi ấn ký vừa nhìn thấy rốt cuộc có hình dạng thế nào.\r\n\r\n    Chỉ có Ân Mạc là khóe miệng hơi nhếch lên, “Vậy mà đã lĩnh ngộ được Tổ Long ấn rồi….”\r\n\r\n    “Cái gì?” Kiến Tuệ liếc nhìn Ân Mạc, cảm thấy hình như hắn bĩnh tĩnh quá mức.\r\n\r\n    “Không có gì.” Ân Mạc lắc đầu, vẫn nhìn về phía Hoa Liên.\r\n\r\n    Thương Tình dường như cũng cảm thấy mũi tên mà Hoa Liên vừa gọi ra mạnh hơn mũi tên vừa nãy không chỉ một chút, nàng ta không nhịn được mà thầm mắng trong lòng Hoa Liên gặp may, lại học được những chiêu thức có uy lực cường đại như vậy.\r\n\r\n    Tuy nói như vậy, nhưng Thương Tình vẫn không thừa nhận mũi tên trong tay Hoa Liên thực sự có thể phá vỡ tiên khí của nàng ta. Trong miệng Thương Tình không ngừng tuôn ra chú ngữ, Cực Băng Ngọc trong tay nàng tản mát ra từng luồng lam quang nhu hòa, lam quang tràn đến đâu, tất cả mọi thứ đều hóa thành bông tuyết.\r\n\r\n    Mắt thấy ánh sáng xanh kia sắp bao phủ Hoa Liên, nơi đáy đài sen dưới chân Hoa Liên đột nhiên bốc lên Nghiệt hỏa, vậy mà lại mạnh mẽ cản lam quang lại.\r\n\r\n    Chẳng qua là uy lực của Nghiệt hỏa dù sao so ra cũng vẫn kém tiên khí, nơi đáy đài sen đã có một chút bông tuyết ngưng kết, có điều tốc độ ngưng kết cực kỳ chậm.\r\n\r\n    Hoa Liên cài tên, nhưng không thả tay ra luôn, sau khi yêu khí toàn thân đều tụ lại nơi lòng bàn tay nàng, mũi tên máu đầu tiên rốt cục cũng được bắn ra.\r\n\r\n    Tên bắn ra, tạo thành một vệt máu, bắn thẳng về phía ngực Thương Tình. Ánh sáng xanh kia vậy mà lại không cản nổi mũi tên đó, dưới ánh mắt kinh ngạc của vô số người, lam quang vỡ vụn từng tầng một, cho đến tầng cuối cùng.\r\n\r\n    Không để cho Thương Tình kịp xả hơi, mũi tên thứ hai đã bắn ra ngoài theo.\r\n\r\n    Trơ mắt nhìn mũi tên kia bắn về phía ngực mình, rõ ràng nhìn thấy rõ quỹ đạo, rõ ràng chỉ cần lách mình qua là có thể tránh được, nhưng nàng ta lại không tài nào nhúc nhích nổi.\r\n\r\n    Trên mũi tên kia, có một luồng uy áp kinh khủng mà nàng ta chưa bao giờ nếm thử, hơi thở uy áp cười đại từ hồng hoang thái cổ tản mát ra khiến cho nàng ta không thể ngọ nguậy dù chỉ một chút.\r\n\r\n    Thấy tình hình này, Băng Long nheo mắt lại, rốt cục vẫn phải ra tay.\r\n\r\n    Khi hắn tiến vào phạm vi uy áp, cũng rất sững sờ, nhưng để bảo vệ tính mạng của Thương Tình, hắn hiển nhiên không thể cố kỵ quá nhiều, lời thề có thể phá, Thương Tình thì không thể chết được.\r\n\r\n    Một tay Băng long chặn trước mũi huyết tiễn kia, mũi tên máu xuyên thủng qua lòng bàn tay hắn, không tiến thêm tấc nào nữa.\r\n\r\n    Vốn Hoa Liên cũng chẳng trông chờ vào lời thề giữa hai người, không ngờ Băng Long lại ra tay vào đúng lúc này. Mắt thấy Thương Tình sắp chết dưới mũi tên của mình, giờ lại bị kẻ khác cản lại, lửa giận trong lòng nàng hoàn toàn không thể ức chế, chỉ cảm thấy trong đầu vang lên một tiếng ầm ầm, giống như có thứ gì đó đang vọt ra.\r\n\r\n    “Dám cứu nàng, hai người các ngươi cùng đi chết đi!” Hai tròng mắt của Hoa Liên chẳng biết từ lúc nào đã biến thành màu đen tuyền, hoàn toàn không có lấy một tia sáng, con ngươi hóa thành hình thoi, chẳng khác nào loài dã thú.\r\n\r\n    “Bị nhập?” Ma tôn nhíu mày một cái, mặc dù ông ta không nhìn ra sự biến hóa lúc này của Hoa Liên nhưng lại có thể cảm nhận được hơi thở hoàn toàn khác biệt trên người nàng.\r\n\r\n    Cho dù là ông ta, cũng cảm thấy giờ phút này Hoa Liên vô cùng nguy hiểm.\r\n\r\n    Không riêng gì con ngươi, trên người nàng cũng tràn ra vô số những hoa văn màu đen, ngay cả đài sen dưới chân cũng bị những hoa văn màu đen từ từ xâm chiếm.\r\n\r\n    <\/div>","title":"Chương 115: Tổ Long Ấn"}