{"text":"﻿    Chương 144: Thiên Tướng Chấp Pháp\r\n\r\n    Ở Tiên giới này bất cứ một tiên nhân nào, tư lịch cũng phải hơn vạn năm, theo lý, thời gian Lạc Lâm Cửu thành tiên cũng không lâu, không đến nỗi mà mọi người đều biết. Nhưng Hoa Liên để ý, bên trong đại điện này, hầu hết các tiên nhân đều có phản ứng với cái tên này.\r\n\r\n    Xem ra, vị sư phụ này của nàng thực sự đã gây ra chuyện lớn kinh thiên động địa gì đó ở Tiên giới rồi.\r\n\r\n    “Bạch Nhược, cái tên của đứa nghịch đồ đó, ta không muốn nghe từ miệng con thêm một lần nào nữa!”\r\n\r\n    “Con không cần biết chàng đã làm chuyện đại ác vô cùng gì, con chỉ muốn biết, chàng có còn sống hay không?” Bạch Nhược nhìn đăm đăm vào phụ thân mình, không chịu khuất phục. Hai tay siết thành nắm đấm, vẫn không thể ngăn nổi cơ thể đang run lên từng chập. Đáp án này, nàng đã chờ rất lâu rồi.\r\n\r\n    “Đáp án này, có lẽ có người có thể nói cho Bạch Nhược tiểu thư đấy.” Không đợi Bích Lưu Tiên Quân mở miệng, đột nhiên bên cạnh đã có người chen vào nói. Hoa Liên nhìn về phía người nọ, người đó cũng đang nhìn nàng.\r\n\r\n    “Là ai?”\r\n\r\n    “Nghe nói sư phụ ở nhân gian của Bách Hoa Tiên Tử tên là Lạc Lâm Cửu, Bách Hoa Tiên tử, ta nói có đúng không?” Đông Lâm đứng giữa đám người mỉm cười với nàng. Trong nụ cười sáng lạn kia mang theo sự lạnh lẽo thấu xương.\r\n\r\n    Lời của Đông Lâm khiến cho sự chú ý của mọi người đều tập trung hết lên người Hoa Liên, ánh mắt của Bích Lưu Tiên Quân lại càng sắc bén như một lưỡi dao.\r\n\r\n    Bạch Nhược hất bàn tay của vị hôn phu đang túm lấy cánh tay nàng, vọt về phía Hoa Liên, nắm chặt lấy tay nàng, “Ngươi biết chàng ở đâu phải không, phải không?”\r\n\r\n    Là phải hay không, trước mắt Hoa Liên không biết nên trả lời thế nào. Toàn bộ tiên nhân ở đây đều đang nhìn nàng, chờ nàng trả lời. Đông Hải Long Vương, Bích Lưu Tiên Quân, còn cả Yến Cửu Vũ kia nữa, ánh mắt của ai cũng bất thiện.\r\n\r\n    Đông Lâm cũng giỏi tính toán, đẩy nàng ra đứng mũi chịu sào. Trả lời ra sao thì chuyện ngày hôm nay cũng chẳng thể tốt lành gì.\r\n\r\n    Hoa Liên đẩy tay của Bạch Nhược ra, xa cách mà lễ độ mỉm cười với nàng ta, “Sư phụ quả thực vẫn còn sống, nếu Bạch tiểu thư còn gì muốn biết, chờ chuyện hôm nay được xử lý thỏa đáng, có thể đến Bách Hoa Viên tìm ta.”\r\n\r\n    Nếu lập tức nói tung tích của Lạc Lâm Cửu cho nàng ta biết, nàng tuyệt đối sẽ trở thành cái gai trong mắt Đông Hải Long Vương, nàng còn chưa ngu đến mức độ như vậy. Về phần thu dọn cục diện hôm nay thế nào, hoàn toàn chẳng liên quan đến nàng.\r\n\r\n    Lấy được đáp án này, Bạch Nhược lại bình tĩnh trở lại, nàng xoay người quỳ phịch xuống đất dập đầu ba cái với Đông Hải Long Vương, sau đó ngẩng đầu nhìn hắn, ánh mắt kiên quyết, “Long Vương, thực xin lỗi, ta không thể lấy Ngũ Thái tử được.”\r\n\r\n    “Bạch Nhược, ngươi càn rỡ quá rồi đấy!” Đông Hải Long Vương nhắm mắt không nói gì, Bích Lưu Tiên Quân thì mặt đầy vẻ dữ tợn.\r\n\r\n    “Phụ thân, cám ơn người bao năm qua đã ở bên chăm sóc, người cứ coi như không có đứa con gái này đi.”\r\n\r\n    “Người đâu, đưa nàng về Bích Lưu Cung giam lại cho ta!!” Bích Lưu Tiên Quân giờ phút này đã bị Bạch Nhược kích thích đến mất đi lý trí, về phần hôn sự, sớm đã quăng ra sau gáy.\r\n\r\n    Huống chi, cho dù ông ta đồng ý, dưới tình hình trước mắt, Đông Hải cũng sẽ không đồng ý. Vốn tưởng là một chuyện vui, ai ngờ lại lấy phương thức như vậy để hạ màn.\r\n\r\n    Bạch Nhược cuối cùng vẫn bị người của Bích Lưu Tiên Quân bắt giam lại, đứng trước mặt cha mình, sự phản kháng của nàng quá mức yếu ớt. Trước khi đi, nàng vẫn nhìn Hoa Liên, ánh mắt đầy vẻ không cam lòng.\r\n\r\n    Yến Cửu Vũ muốn cản lại, chỉ có điều bị Đông Hải Long Vương chế trụ, không để cho sự tình trở nên càng khó thu thập.\r\n\r\n    Về phần “đầu sỏ” như Hoa Liên, ăn uống no đủ xong, đang chuẩn bị phủi mông đi.\r\n\r\n    “Bách Hoa Tiên tử xin dừng bước.” Tiên nhân nào có mắt đã sớm rời khỏi Long Cung, lúc nàng định đi, trong đại điện chỉ còn khoảng mười mấy tiên nhân ở lại.\r\n\r\n    Mới vừa đi được mấy bước đã bị Long Vương cản lại.\r\n\r\n    Vị Long Vương đại nhân trước mặt này tuy rằng mặt thì mỉm cười, nhưng trong mắt lại không có lấy chút ý cười, nàng cũng không nghĩ là đối phương chặn mình lại chỉ để nói chuyện phiếm.\r\n\r\n    “Long Vương có gì chỉ giáo?”\r\n\r\n    “Bách Hoa Tiên tử có thể nói cho rõ ràng tin tức của Lạc Lâm Cửu được không?”\r\n\r\n    “Dĩ nhiên rồi, trước khi ta phi thăng, sư phụ vẫn còn ở Nhân gian. Nếu Long Vương muốn ôn chuyện với sư phụ, có thể hạ giới đi tìm lão nhân người. Vậy bây giờ ta đi được chưa?” Hoa Liên không chút do dự cho Long Vương đáp án mà ông ta muốn, về phần nàng nói thực hay giả thì phải để những người đó tự mình phán đoán.\r\n\r\n    Hoa Liên nói vậy, trái lại khiến cho những kẻ khác lộ ra vẻ do dự, không ai biết câu này của nàng có mấy phần là thật.\r\n\r\n    “Xin cứ tự nhiên.”\r\n\r\n    Dõi mắt nhìn Hoa Liên bước đi, Yến Cửu Vũ cuối cùng cũng thoát khỏi sự kiềm chế của Long Vương. Hắn quét mắt qua vị tân lang hụt chưa kịp nói được câu nào trong ngày hôm nay, để lại hai chữ, đáng đời.\r\n\r\n    Đường về giống y như những gì nàng đoán, không hề yên ả một tí nào. Hết đám này đến đám khác chặn đường, muốn biết tung tích của Lạc Lâm Cửu. Hoa Liên vô cùng dễ nói chuyện lặp lại những gì đã nói ở Long Cung vô số lần, bấy giờ mới đuổi được hết đám người đó đi.\r\n\r\n    “Bách Hoa Tiên tử, gạt người là không đúng đâu.” Mắt thấy đã đến Tiên giới, kẻ cản đường cuối cùng cũng xuất hiện.\r\n\r\n    “Đông Lâm Tiên Quân sao lại biết ta đang gạt người chứ?”\r\n\r\n    “Chuyện ở nhân gian ta vẫn biết được một hai, hắn rốt cuộc là đang ở đâu, sợ là chỉ có chính Bách Hoa Tiên tử ngươi biết đúng không?”\r\n\r\n    “Tiên Quân rốt cuộc định nói gì?”\r\n\r\n    “A a, phản nghịch lại Tiên giới, kẻ nào cũng phải diệt, ta tin Bách Hoa Tiên tử đến thời điểm mấu chốt sẽ đại nghĩa diệt thân đúng không?” Đông Lâm Tiên Quân đầy thâm ý nhìn Hoa Liên một cái.\r\n\r\n    “Thân là tiên nhân, đương nhiên phải giữ gìn quy củ của Tiên Giới, có điều chuyện này hình như còn chưa tới lượt Tiên Quân ngươi đến quản thì phải?”\r\n\r\n    Cuối cùng cũng không phải nhìn cái mặt khiến cho người ta phát ngán kia của Đông Lâm, tâm trạng cũng Hoa Liên cũng tốt hơn không ít. Vốn định ra ngoài đi dạo thả lỏng một chút, kết quả còn chưa ngắm nghía được gì không dưng lại chọc phải mớ phiền phức này.\r\n\r\n    Sau khi quay trở lại Bách Hoa Viên, dứt khoát khóa vườn, trừ mấy Hoa tiên thuộc hạ ra, nàng không gặp ai hết.\r\n\r\n    Hôm nay, Hoa Liên còn đang ở trong vườn trồng cây dương, đột nhiên thấy một toán người xông vào, đám tiên nhân kia kẻ nào kẻ nấy cả người đầy sát khí, nàng chưa từng gặp qua người nào bao giờ.\r\n\r\n    “Bách Hoa Tiên tử, chúng ta đến để điều tra về tội tiên Lạc Lâm Cửu, xin hãy nói tung tích của hắn cho chúng ta biết.”\r\n\r\n    Hoa Liên buông hạt giống linh thụ trong tay xuống, đứng dậy, “Các vị là?”\r\n\r\n    “Thiên tướng chấp pháp của Tiên Giới.”\r\n\r\n    Danh hiệu này Hoa Liên cũng không xa lạ, Anh đã từng nhắc qua với nàng, ở Tiên giới, tốt nhất đừng nên xung đột với những người này. Phàm là tiên nhân rơi vào tay bọn hắn, hầu như không có cơ hội để trốn thoát.\r\n\r\n    Xem ra sư phụ nàng đã từng may mắn trốn thoát, đáng tiếc, qua lần này, lại lọt vào tầm ngắm của bọn họ.\r\n\r\n    Hoa Liên rất phối hợp, nàng cũng không có thực lực một mình chọi với một đám Thiên tướng chấp pháp như vậy, nhưng chuyện đó chẳng hề ảnh hưởng đến việc nàng nói dối. Nếu Diêm Vương không muốn đắc tội triệt để với Ân Mạc, vậy hắn cũng sẽ không khai ra tung tích của Lạc Lâm Cửu, như vậy mấy vị này cũng sẽ chẳng ngờ tới, Lạc Lâm Cửu lại sống ở Địa phủ.\r\n\r\n    Chờ qua cơn phong ba này, nàng phải đến Địa phủ thăm một chuyến, có điều hiện giờ mới qua có vài năm mà thôi, sư phụ hẳn cũng không khôi phục nhanh đến thế.\r\n\r\n    Thiên tướng chấp pháp cũng chỉ đến chỗ nàng để tìm hiểu tình hình, sự nhiệt tình tiếp đãi lại cực kỳ phối hợp của Hoa Liên khiến tâm trạng của bọn họ không tồi, cũng không gây khó dễ cho nàng. Hỏi xong là đi luôn.\r\n\r\n    <\/div>","title":"Chương 144: Thiên Tướng Chấp Pháp"}