{"text":"﻿    Chương 27: Tam chân hợp nhất (Hạ) - Giữa hai người phụ nữ (Thượng)\r\n\r\n    <\/div>\r\n\r\n    Long Ưng trả lời: \"Thứ Đỗ Ngạo dạy ta là Đạo Tâm chứ không phải sắc tâm, với tài trí sắc sảo của công chúa sao lại có thể đoán là hắn được chứ?\"\r\n\r\n    Lúc này xe ngựa đã đi ra đoan môn.\r\n\r\n    Công chúa Thái Bình không tin nói: \"Nói đi!\"\r\n\r\n    Long Ưng nói vanh vách thuộc như lòng bàn tay: \"Nào là Uyên Ương Bí Phổ, Xuân Đấu Bảo Điển, Nghiệt Hải Phong Lưu, Ngọc Phòng Chỉ Yếu, Hoàn Tinh, tất cả đều là sư phụ của lão tử, còn có...\"\r\n\r\n    Công chúa Thái Bình che miệng hắn lại, sáp đến gần dán môi thơm lên mặt hắn một cái, rồi thu lại bàn tay ngọc cười hổn hển nói: \"Đủ rồi đủ rồi! Nhất thời quên mất Long đại nhân đọc qua muôn sách, thất kính thất kính.\"\r\n\r\n    Nhìn nhận của Long Ưng về nàng có chút cải thiện, nói: \"Rốt cuộc chúng ta đến chỗ quỉ quái nào vậy?\"\r\n\r\n    Công chúa lườm hắn một cái, sẵng giọng: \"Nơi quỉ quái? Người ta là muốn mang tên nhà quê ngươi đi làm quen. Cả ngày kêu gào đòi về Thượng Dương Cung làm sao mở mang kiến thức được, phải đi ra ngoài chút chứ.\"\r\n\r\n    Long Ưng thầm nghĩ đã có Nhân Nhã xinh đẹp hầu hạ mình, có quỷ mới rảnh rỗi đi con mẹ nó gặp mặt làm quen. Đương nhiên, hắn không dám nói ra, vì hiểu được hậu quả sẽ rất nghiêm trọng, sẽ mang đến bất hạnh càng lớn hơn cho hắn.\r\n\r\n    Công chúa nói tiếp: \"Chỗ chúng ta đang đi đến bây giờ là phủ đệ của nhà giàu nhất Lạc Dương Dịch Thiên Nam ở phố Lập Hành phía đông chợ Bắc. Dịch Thiên Nam không chỉ là thủ lĩnh trên thực tế của Lạc Dương Bang mà còn là hội trưởng hội vận tải đường thủy Lạc Dương.\"\r\n\r\n    Long Ưng thắc mắc hỏi: \"Thủ lĩnh thì là thủ lĩnh, sao còn nói là trên thực tế?\"\r\n\r\n    Công chúa giải thích: \"Vì thủ lĩnh trên danh nghĩa của Lạc Dương Bang là bà chủ Phương Hoa Các Nhiếp Phương Hoa, cũng là mẹ kế Dịch Thiên Nam. Có điều Dịch Thiên Nam còn lớn hơn mẹ kế hắn mười tuổi.\"\r\n\r\n    Long Ưng nghe đến Phương Hoa Các liền tràn trề hứng thú hỏi: \"Nhiếp Phương Hoa năm nay bao nhiêu tuổi? Sao lại chịu gả cho lão già lớn hơn nàng mấy chục tuổi vậy?\"\r\n\r\n    Công chúa mắng: \"Tính háo sắc không đổi. Thứ cho bản điện từ chối chưa trả lời, nếu muốn biết cứ đi gặp trực tiếp nàng. Nhưng cũng đừng trách ta không cảnh báo trước ngươi, Nhiếp Phương Hoa cũng không phải là dạng người dễ chung đụng.\"\r\n\r\n    Long Ưng giơ tay đầu hàng nói: \"Được rồi! Được rồi! Ghen như quỷ! Chúng ta tới đó làm gì, nếu chỉ là để ăn uống thì ta sẽ đánh nát cái mông xinh của ngươi.\"\r\n\r\n    Công chúa hớn hở nói: \"Ta không van xin ngươi đánh ta, sao ngươi lại nuốt lời chạm vào bản điện.\"\r\n\r\n    Long Ưng điềm nhiên như không nói: \"Đánh người đương nhiên là ngoại lệ. Không lẽ ngươi đến giết ta mà lão tử lại vì giữ lời hứa không chạm đến ngươi nên không trả đòn sao? Đạo lí đơn giản thế mà ngươi cũng không biết.\"\r\n\r\n    Công chúa cười đến không thở nổi, chỉ vào hắn nói: \"Nói người ta nhỏ nhen không phải ngươi còn nhỏ nhen hơn à? Một bộ có oán báo oán, có thù báo thù.\"\r\n\r\n    Xe ngựa hòa vào dòng xe cộ trên đường cái sông Lạc. Lúc này là thời điểm đèn hoa vừa mới lên đèn, đèn đuốc hai bên bờ sông sáng trưng, thuyền bè trên sông càng làm cho sông Lạc rộng lớn như có thêm hơn trăm ngàn cái đèn lồng khổng lồ di chuyển bồng bềnh trên mặt nước, khiến người ta nhìn ngẩn cả người. Thần đô về đêm đã biến thành một thế giới khác.\r\n\r\n    Công chúa thu lại vẻ mềm yếu, nghiêm mặt nói: \"Bữa tiệc tổ chức tại Dịch phủ đêm nay không thể bỏ qua được, người từ nơi khác chạy đến cũng không thiếu các anh hào giang hồ. Người ta có lòng tốt với ngươi, ai ngờ ngươi nghe cũng không nghe đã chuồn mất.\"\r\n\r\n    Long Ưng âm thầm thở dài, lòng đàn bà như kim dưới biển, lúc nói chuyện nghiêm túc vẫn không quên cơ hội tính nợ cũ. Hắn nói: \"Đến tột cùng là thịnh con mẹ gì hội, có quan trọng như vậy không? Nếu là mấy loại tiệc rượu mừng thọ thì xin thứ cho tiểu đệ không có hứng thú hầu hạ, công chúa tự mình đi thôi!\"\r\n\r\n    Công chúa Thái Bình bất ngờ không nghĩ đến việc chọc phá, chỉ lườm hắn một cái nói: \"Suýt chút nữa đã quên mất ngươi chẳng những là tên khốn chết bằm mà còn là đứa nhà quê. Ngươi nghe đến Thổ Phiên rồi chứ?\"\r\n\r\n    Long Ưng nói: \"Không phải là cường quốc trên cao nguyên phía tây trung thổ sao, quốc chủ hình như là Tùng Tán Can Bố, thủ đô là thành Rasa; người Thổ Dục Hồn, Đảng Hạng ở kế bên không phải là đối thủ của họ, bị họ ra tay hai, ba lần đã bị diệt sạch.\"\r\n\r\n    Công chúa Thái Bình thực sự ngạc nhiên nói: \"Không ngờ ngươi cũng vài phần trình độ đấy nhỉ. Từ lúc Thái Tông đem công chúa Văn Thành gả cho Tùng Tán Can Bố cho đến sau khi Tùng Tán Can Bố chết, quyền thần chủ trì việc nước, nhiều lần xâm phạm biên cương ta. Thánh thượng gần đây điều binh khiển tướng, đánh bại hai mươi vạn hùng inh Thổ Phiên tại Thanh Hải, lại bố trí An Tây Bộ Hộ Phủ tại Khâu Từ, dùng trọng binh trấn thủ, con trai Tùng Tán Can Bố Tán Phổ thừa thế đoạt quyền hành, lại còn sai sứ đến gặp Thánh thượng giao hảo. Hiện tại quan hệ giữa chúng ta và Thổ hiện tương đối khá.\"\r\n\r\n    Long Ưng nổi lên lòng hiếu kỳ nói: \"Chuyện đó và bữa tiệc đêm nay có quan hệ gì?\"\r\n\r\n    Công chúa Thái Bình nói: \"Đương nhiên có quan hệ rất lớn, bởi vì người làm chủ mời khách là một tên người Thổ Phiên tên là Hoành Không Mục Dã, người này là hoàng tộc Thổ Phiên, phú khả địch quốc, hai mươi tuổi đã không có địch thủ, nổi lên sở thích du lịch các nước. Ban đầu chúng ta còn không hề để ý, đến khi hắn đánh bại hết cao thủ bản địa ở Tây kinh Trường An mới làm rung động trung thổ. Đừng tưởng rằng người này có vẻ hung thần ác sát, trên thực tế hắn còn phong lưu tiêu sái hơn cả Đa tình Công tử Hầu Hi Bạch khi xưa. Hơn nữa thủ đoạn rất cao, khiến người ta khó mà chịu nổi, luận võ thấy được thì thu tay, kẻ bị hắn đánh bại thì đều thua một cách thoải mái dễ chịu.\"\r\n\r\n    Long Ưng cảm thấy hứng thú nói: \"Vạn Nhận Vũ đã giao thủ với hắn chưa?\"\r\n\r\n    Công chúa Thái Bình nói: \"Vừa khéo Vạn Nhận Vũ không ở Trường An, nếu không hươu chết về tay ai còn chưa biết. Hấp dẫn người ta nhất là Hoành Không Mục Dã mang theo không chỉ rất nhiều kì trân dị bảo đếm không hết mà còn có hơn mười vị tuyệt sắc dị tộc mỹ nữ Thổ Phiên cùng các nơi lân cận. Hắn nói chỉ cần...\"\r\n\r\n    Long Ưng kinh ngạc nói: \"Sao lại không nói tiếp?\"\r\n\r\n    Công chúa Thái Bình biểu lộ ra bộ dáng khiến người ta hận đến nghiến răng nghiến lợi, một vẻ ngươi không xin lỗi thì bản điện sẽ không nói tiếp.\r\n\r\n    Long Ưng nhấc tay đầu hàng, nói: \"Là ta sai, là ta không đúng, không biết công chúa khổ tâm sắp xếp chuyện tốt cho tiểu tử. Công chúa đại nhân đại lượng, tha thứ cho tiểu nhân.\"\r\n\r\n    Công chúa Thái Bình tươi cười run rẩy hết cả người, nói: \"Chỉ có một lần này thôi, lần sau không thể có như thế này nữa. Nói cho sắc quỷ chết tiệt nhà ngươi biết, chỉ cần bất kể kẻ nào có thể chịu được đến mười chiêu của hắn thì tặng một kiện bảo vật, qua trăm chiều thì được chọn một trong các mỹ nữ đi theo. Nhưng cũng phải cảnh cáo ngươi trước, đến hôm nay tính ra đã có không dưới trăm người giao thủ cùng hắn nhưng không có ai lấy được từ hắn nửa kiện bảo vật, chứ đừng nói tiểu mỹ nhân dị tộc.\"\r\n\r\n    Long Ưng ngạc nhiên nói: \"Thế chẳng phải là không có ai đánh được đến mười chiêu với hắn sao, Lạc Dương do ai đi nghênh chiến?\"\r\n\r\n    Công chúa Thái Bình hé miệng cười: \"Lẽ ra có một ứng cử viên tốt nhất, tiếc là tối hôm qua bị ngươi xử lý rồi. Phong Quá Đình cũng là nhân tuyển lý tưởng nhưng vì có chức quan nên phải được Thánh thượng phê chuẩn, huống chi hắn còn đang du lịch bên ngoài chưa về. Cho nên... Cho nên...\"\r\n\r\n    Long Ưng mừng rỡ nói: \"Cho nên chỉ còn lại có ta, đúng không?\"\r\n\r\n    Công chúa Thái Bình cẩn thận quan sát hăn, lấy làm lạ hỏi: \"Ngươi thật sự không sợ sao? Hay chính là tên điên không biết sợ là gì. Bất kể ai nghe được trên đời có cao thủ như thế đều sẽ cân nhắc đến hậu quả của việc bị thua! Có điều quả thực ngươi không cần hao tâm tốn sức suy nghĩ vì Dịch Thiên Nam từng sai người trưng cầu cách nhìn của Thánh thượng về việc cho ngươi xuất chiến nhưng bị nàng cự tuyệt ngay. Thế nên ngươi có muốn xuất chiến cũng không được.\"\r\n\r\n    Long Ưng cảm thấy mất mặt, chán nản nói: \"Thế ta còn đi làm gì? Cũng không hứng thú một đám kém cỏi bị loại dần từng người.\"\r\n\r\n    Công chúa Thái Bình thấy trêu chọc hắn thành công thì đắc ý nói: \"Đương nhiên là theo bản điện đến mở mang làm quen, chẳng lẽ có gì khác?\"\r\n\r\n    Long Ưng nói: \"Ta có thể lăn xuống xe không?\"\r\n\r\n    Công chúa Thái Bình dù gấp vẫn ung dung nói: \"Ngươi dám!\"\r\n\r\n    Long Ưng rất bực mình, thời gian đẹp như thế này đáng lẽ nên ở cùng Nhân Nhã mà bị nàng lãng phí, còn mình thì giống hư món đồ chơi thú vị của nàng, nàng cho rằng Long Ưng hắn là thứ gì? Khi hắn đang muốn lao qua cửa sổ chạy đi thì tiếng chân dồn dập vang lên, lát sau có hơn mười kỵ sĩ thét lên luôn miệng đuổi từ phía sau theo. Trong đó có một con mặc một chiếc áo trùm màu đỏ, giống như thiên mã đang sắp cưỡi mây lên trời dán sát vào cửa sổ xe. Kỵ sĩ không quay đầu lại, liếc vào trong xe, thoáng nhìn thấy Long Ưng, lập tức cái mũi nhỏ xinh nhăn lại, hướng về hắn làm cái mặt quỷ khinh thường, lại liếc sang công chúa Thái Bình một cái. Vó ngựa nhanh chóng mang nàng đi xa, các kỵ sĩ khác chen lấn đuổi theo sau đuôi ngựa nàng trong tiếng rít gào.\r\n\r\n    Long Ưng nhìn thấy tiểu ma nữ, chẳng biết tại sao nguôi giận phân nửa.\r\n\r\n    Lúc này có hai sự kiện lớn đồng thời cử hành ở Lạc Dương.\r\n\r\n    Một là hội cờ kết bạn của Mộng Điệp phu nhân, một là dùng võ kết bạn của Hoành Không Mục Dã người Thổ Phiên. Với sự tính cách hồn nhiên hiếu động, chanh chua thích gây sự của Địch Ngẫu Tiên thì có quỳ xuống xin nàng cũng sẽ không đi đánh cờ, còn bữa tiệc ở Dịch phủ có bày trận chặn đường thì nàng cũng sẽ xông vào.\r\n\r\n    Giọng công chúa Thái Bình vang lên bên tai hắn: \"Ngươi cùng cô nàng này có quan hệ như thế nào?\"\r\n\r\n    Long Ưng còn đang bực mình, lơ đãng đáp: \"Cũng giống quan hệ với ngươi như đúc.\"\r\n\r\n    Công chúa Thái Bình không vui nói: \"Tức là quan hệ thế nào?\"\r\n\r\n    Long Ưng nhìn sang nàng, không kìm được nở nụ cười rạng rỡ sáng lạn, để lộ ra hàm răng đều đặn trắng sáng, rồi chậm rãi nói: \"Tức là một chút quan hệ cũng không có.\"\r\n\r\n    Công chúa Thái Bình thoáng ngẩn ra, rốt cuộc cũng hiểu được hàm ý của lời hắn, bật cười khúc khích, khẽ chửi \"Đồ nhỏ nhen\", rồi lại ném cho hắn ánh nhìn quyến rũ, ra vẻ dù bị hắn đỡ đòn rồi phản công lại nhưng vẫn không giận mà còn vui.\r\n\r\n    Long Ưng bắt đầu không làm rõ được quan hệ của mình và nàng.\r\n\r\n    Công chúa Thái Bình nói: \"Nhanh đến đấy thôi! Không chơi với ngươi nữa. Ta có nỗi khổ tâm, bởi vì có người mà không ai, kể cả mẫu hoàng muốn đắc tội, muốn gặp mặt đích danh ngươi.\"\r\n\r\n    Long Ưng kinh ngạc nói: \"Trên đời có nhân vật như thế ư.\"\r\n\r\n    Công chúa ra vẻ thần bí nói: \"Trên thực tế thì bản thân người này không có gì ghê gớm, chỉ nhờ hưởng xái vinh quang của sư phụ hắn, lại là bang chủ bang hội lớn nhất Trung Nguyên.\"\r\n\r\n    Long Ưng nói: \"Có phải ngươi nói về Trúc Hoa Bang ra đời bởi Khấu Trọng và Từ Tử Lăng, bang chủ tiền nhiệm Quế Tích Lương nghe đồn là do hai người này tự tay làm ra, có quan hệ mật thiết với Đường thất, luôn tuân thủ quy củ giang hồ, là bang hội làm ăn nghiêm túc, cho nên quan phủ cũng nể mặt. Hắc! Tất cả đều là nghe lỏm mà có.\"\r\n\r\n    Công chúa nói: \"Chình vì có quan hệ mật thiết với tôn thất Lý Đường nên mấy năm trước chắt của Lý Tích* là Từ Chuyên Nghiệp cùng mấy người Đường Chi Kỳ và Lạc Tân Vương mới móc nối cùng nhau về dưới lá cờ phục quốc của Tam hoàng huynh, khởi binh làm phản. Trúc Hoa Bang có rất nhiều bang chúng gia nhập phản quân, nào có ngờ chưa tới bốn mươi ngày đã bị Thánh thượng sai Đại tướng Hắc Xỉ Thường Chi dẹp yên hoàn toàn quân phản loạn. bang chủ hiện thời của Trúc Hoa Bang là chắt của Quế Tích Lương, do quan hệ với Quế Tích Lương nên hắn đã trở thành độ đệ duy nhất của con nuôi Khấu Trọng là Lăng Trọng. Thánh thượng nể mặt Lăng Trọng nên sau khi sự việc xảy ra vẫn không nói một tiếng đến Trúc Hoa Bang.\"\r\n\r\n    Long Ưng nói: \"Người này số quá đỏ.\"\r\n\r\n    Công chúa cười khổ nói: \"Cái này gọi là không nể sư cũng phải nể Phật. Vì luyện Trường Sinh Quyết, tinh khí bị chuyển hóa thành chân khí, do đó Khấu Trọng tuy có hai vợ một thiếp nhưng lại không có con. Từ Tử Lăng may mắn hơn chút, Thạch Thanh Tuyền sinh cho hắn một người con gái, nghe nói phàm là người gặp nàng khi đã trưởng thành đều không ai có thể quên được vẻ đẹp thanh tú thừa hưởng từ cha mẹ của nàng. Về sau nàng được gả cho Lăng Trọng, trở thành giai thoại trên đời. Mặc dù được chân truyền từ hai người Khấu Từ nhưng lại chẳng màng danh lợi giang hồ, đã có vợ đẹp như thế nên lại càng chẳng muốn bước vào giang hồ nửa bước, vì thế chưa ai hiểu được võ công hắn sâu cạn ra sao. Thánh thượng từng bảy lần mời vợ chồng bọn hắn đến kinh nhưng đều bị uyển chuyển cự tuyệt, khiến Thánh thượng rất không hài lòng. Nếu như không phải nể mặt mũi vợ chồng hắn thì sao Quế Hữu Vi có thể thoát họa được?\"\r\n\r\n    <\/div>","title":"Chương 27: Tam chân hợp nhất (Hạ) - Giữa hai người phụ nữ (Thượng)"}