{"text":"﻿    Chương 42: Ngưng Nguyên thành bại?\r\n\r\n    <\/div>\r\n\r\n    Chỉ có một khỏa ngọc thạch loại thượng đẳng nhất đẹp như pha lê trôi nổi trên cái thế giới này, nó đang chậm rãi hạ xuống . . .\r\n\r\n    \"Đây là. . . Nội thị ???\"\r\n\r\n    Sau khiếp sợ chính là kinh hỉ cực lớn.\r\n\r\n    Diệp Thanh Vũ đột nhiên hiểu được, hình ảnh mình đang nhìn thấy chính là thế giới hoang mạc trong đan điền của mình.\r\n\r\n    Tình huống này chính là 'nội thị' trong truyền thuyết.\r\n\r\n    Mà có thể nội thị được cũng có nghĩa là mình Ngưng Nguyên đã thành công, rốt cuộc đôi chân mình cũng đã bước vào Tiên Thiên cảnh giới, bởi vì chỉ có võ giả đạt đến Tiên Thiên cảnh giới mới có thể dùng ý thức nội thị.\r\n\r\n    Mà viên pha lê lóng lánh đang lóe ra ánh sáng chói lọi kia đúng là 'Nguyên khí hỏa chủng' mà mình đã ngưng tụ.\r\n\r\n    Đây là một cái hạt giống hi vọng được áp súc ngưng tụ từ thiên địa nguyên khí tràn đầy.\r\n\r\n    Trong lúc hắn nội thị quan sát thì viên nguyên khí hỏa chủng đã chậm rãi rơi vào trong hạt cát, sau đó nó chậm chạp mà chìm xuống, chìm đến tầng dưới chót nhất sa mạc, tiếp theo nó lấy tốc độ mà mắt thường gần như không thể nhận ra hướng về phía sâu nhất trong mặt đất cứng rắn như sắt trầm mình xuống đáy.\r\n\r\n    \"Giống y như đúc với ghi chép trong sách, nguyên khí hỏa chủng trầm xuống đến chỗ sâu trong hoang mạc đan điền, rồi từ từ nảy mầm, sau đó từng điểm từng điểm khuếch trương tăng trưởng, cuối cùng mới có thể hóa thành một cái Linh Tuyền. . .\"\r\n\r\n    Trong nội tâm Diệp Thanh Vũ nổi lên cảm giác tự hào khó có thể diễn tả.\r\n\r\n    Bước đầu tiên của võ đạo nguyên khí chính hắn rút cuộc đã thành công bước ra rồi.\r\n\r\n    Thế giới đan điền ẩn chứa khả năng vô tận, trong nó tiềm ẩn lực lượng tràn đầy, là trụ cột cùng căn bản của nguyên khí võ đạo. Nhân tộc chưa từng tu luyện thì thế giới đan điền chính là một mảnh hoang mạc không hề có sinh cơ, chỉ có thông qua tu luyện không ngừng dẫn dắt nguyên khí đất trời ở bên ngoài tiến vào đến cải biến mảnh hoang mạc này, để cho nó nảy mầm sinh cơ thì Nhân tộc mới có thể nắm giữ lực lượng thiên địa, siêu thoát thiên địa!\r\n\r\n    Đây là một hạt nguyên khí hỏa chủng, cũng chính là hạt giống để cải biến mảnh hoang mạc này.\r\n\r\n    Hạt giống thuộc về Diệp Thanh Vũ.\r\n\r\n    Tiếp theo, Diệp Thanh Vũ rời khỏi trạng thái này, tầm mắt hắn khôi phục lại bình thường, hắn vẫn như cũ đang ở giữa trung tâm chiến trường trên lôi đài phế tích.\r\n\r\n    Vòi rồng đã biến mất, khí lưu bốn phía vẫn chảy xiết.\r\n\r\n    Đá vụn cùng bụi mù tràn ngập.\r\n\r\n    Trong không khí, thiên địa nguyên khí vẫn cực kỳ nồng đậm như trước.\r\n\r\n    Trường thương Nại Hà cắm ở bên người hắn, nó đâm sâu vào đá đến cả mét.\r\n\r\n    Diệp Thanh Vũ đứng dậy, lập tức cảm thấy trong thân thể hắn ẩn chứa lực lượng không gì sánh kịp, dường như trong toàn bộ thân thể hắn, từng khối cơ bắp, từng căn cốt cách, từng cái mạch máu, từng cái tế bào đều có năng lượng vô tận đang sôi trào.\r\n\r\n    Hắn có một loại ảo giác, chỉ cần hắn đấm ra một quyền có thể sụt lở đất đai, có thể oanh sập trời cao!\r\n\r\n    \"Đây chính là lực lượng mà sinh linh Tiên Thiên vốn có sao?\"\r\n\r\n    Diệp Thanh Vũ nhắm mắt lại cẩn thận lĩnh hội.\r\n\r\n    Trong lòng hắn vô cùng tự tin, nếu như hiện giờ lại để hắn chiến với Tần Vô Song, hắn tuyệt đối có lòng tin trong mười chiêu liền nghiền ép đánh bại tên kia.\r\n\r\n    Diệp Thanh Vũ có thể cảm nhận được, trong thân thể hắn lúc này nhiều hơn một cỗ năng lượng, đây chính là năng lượng thiên địa nguyên khí đang tưới nhuần thân thể hắn. . . Tiếp theo sẽ là một quá trình vô cùng dài, tu luyện đến trạng thái đỉnh phong nhất để cho thân thể hóa năng lượng tiến vào cảnh giới Đế Tiên trong truyền thuyết, vĩnh viễn bất diệt.\r\n\r\n    Mà ngoài lực lượng được tăng trưởng, Diệp Thanh Vũ còn có thể rõ ràng cảm giác được thị lực, thính giác, khứu giác, xúc giác ... các loại ngũ quan cảm giác của hắn hiện giờ đã nhạy cảm tới cực điểm.\r\n\r\n    Loại cảm giác này giống như là người luôn bị băng gạc quấn quanh rút cuộc hoàn toàn xé đi tầng mông lung này, toàn bộ thế giới tại trước mặt hắn trở nên rõ ràng rực rỡ trước nay chưa từng có .\r\n\r\n    Hắn nhịn không được bật cười lên, đồng thời trở tay nhổ hai đoạn trường thương ra nắm lại trong tay. Diệp Thanh Vũ nhìn khắp mọi nơi một lần, chứng kiến Diễn Võ Trường bị phá hư thành rối tinh rối mù trong nội tâm không khỏi hối hận một hồi. Lần này huyên náo có chút lớn a, vạn nhất học viện bắt mình bồi thường vậy thì phiền toái chết.\r\n\r\n    Hắn tiện tay đâm trường thương ra, trường thương chấn động . . .\r\n\r\n    HƯU...U...U!\r\n\r\n    Tiếng thương phá không.\r\n\r\n    Luồng khí lưu nguyên khí xung quanh đang vội vã lượn lờ sôi trào, lập tức bị một thương này cứng rắn xé rách, sau đó liền tiêu tán trở nên yên tĩnh, đá vụn trôi nổi rơi lại trên mặt đất, bụi bặm tan biến đi, trung tâm Diễn Võ Trường hỗn loạn cuối cùng cũng yên tĩnh trở lại.\r\n\r\n    Diệp Thanh Vũ sải bước rời khỏi đống phế tích.\r\n\r\n    \"Ồ? Người chung quanh đi đâu hết rồi? Rời đi cả sao?\" Diệp Thanh Vũ 'ồ lên' kinh ngạc phát hiện các học viên chung quanh xem cuộc chiến lúc trước rõ ràng đều rời đi cả rồi, trên quảng trường to như vậy không còn một ai.\r\n\r\n    Trong lòng của hắn lập tức có một chút mất mát nhỏ.\r\n\r\n    Chính mình đại phát thần uy đánh bại Tần Vô Song, lại lâm trận đột phá, loại chuyện này phong cách cỡ nào, uy vũ cỡ nào a, không có nghĩ tới những gia hỏa kia rõ ràng xem có một nửa đã chuồn mất, không cho hắn mặt mũi gì cả. . .\r\n\r\n    Vốn Diệp Thanh Vũ còn muốn hưởng thụ từng ánh mắt khiếp sợ sùng bái hắn cơ, hắn thậm chí nghĩ ở thời điểm sung sướng như vậy hắn nên bày ra tư thế gì bây giờ, cơ mà không có nghĩ tới người rõ ràng đều chuồn hết cả rồi!\r\n\r\n    Một trận gió thổi tới khiến toàn thân hắn cảm thấy chút lạnh lẽo.\r\n\r\n    Diệp Thanh Vũ khẽ giật mình, hắn cúi đầu nhìn, lúc này mới ý thức được toàn thân mình vậy mà chỉ còn mặc cái quần đùi, y phục đã bị chấn vỡ nát hết trong chiến đấu lúc trước rồi, lúc này hắn gần như đang khỏa thân.\r\n\r\n    \"Ây da!!! May mắn xung quanh không có cô nương nào a. . .\"\r\n\r\n    Hắn xoa xoa mồ hôi lạnh, nhìn chuẩn xác phương hướng ký túc xá, chạy như như bay về đó, phải chuồn nhanh gọn nhẹ a.\r\n\r\n    Trước tiên tìm một bộ quần áo để mặc mới là việc khẩn cấp a.\r\n\r\n    Khoe khoang giả bộ gì gì đó tạm thời để lúc khác a.\r\n\r\n    . . .\r\n\r\n    \"Tiểu tử ngu ngốc này, sao ta cảm thấy hắn như đại ca chuột ngu si đi móc túi vậy. . .\" Trong hư không, Ôn Vãn thấy một màn như vậy, vuốt vuốt cái trán, nói.\r\n\r\n    \"Giống như là chồn đi ăn trộm gà a!\" Khổng Không bổ sung một câu.\r\n\r\n    Hai người bọn họ từ nửa canh giờ trước đã giải quyết xong chiến đấu của mình, đã trở về lại Bạch Lộc Học Viện, tuy thắng bại không biết nhưng thoạt nhìn cũng không có ai chịu thiệt cả.\r\n\r\n    \"Rõ ràng dùng suốt hai canh giờ để Ngưng Nguyên, ta rất muốn biết tiểu tử này đến cùng ngưng tụ ra cái viên nguyên khí hỏa chủng dạng gì.\" Ôn Vãn sờ sờ cằm, như có điều suy nghĩ nói.\r\n\r\n    \"Thật là không đơn giản, tiểu tử này Ngưng Nguyên thôi mà trình độ nồng đậm của thiên địa nguyên khí chính là cuộc đời ta hiếm thấy, tiềm lực vô cùng a!\" Khổng Không vui mừng mà cười.\r\n\r\n    Vương Diễm không nói gì.\r\n\r\n    Trong tay nàng là bốn lá cờ nhỏ màu vàng hơi đỏ vừa mới thu hồi, có ánh sáng lóe lên cờ nhỏ liền chui vào trong cơ thể nàng, toàn bộ quá trình vừa rồi nàng đều hộ pháp cho Diệp Thanh Vũ.\r\n\r\n    \"Tiếp theo có lẽ sẽ có rất nhiều chuyện phiền toái.\" Vương Diễm lườm hai người một cái, nói: \"Hai phần tử bạo lực các ngươi không phải rất thích đánh nhau sao? Tin tưởng rất nhanh sẽ được thỏa mãn.\"\r\n\r\n    \"Hắc hắc, ngươi nói chính là hợp ý ta, nhiều năm ẩn nhẫn như vậy đến nắm tay đều ngứa ngáy rồi này. . .\" Ôn Vãn dương dương đắc ý.\r\n\r\n    Khổng Không lại trái ngược, hai tay hắn chắp sau lưng, ống tay áo bồng bềnh, dáng vẻ lạnh nhạt, nói: \"Ta bạo lực ở đâu? Ta đây là thế ngoại cao nhân, phong độ nhẹ nhàng, anh tuấn nho nhã, cũng không phải loại người bạo lực như ngươi, chẳng qua là ngẫu nhiên lỡ tay mà thôi, àiz, thật ra ta rất là hiền lành . . .\"\r\n\r\n    Ôn Vãn rất khinh bỉ nhìn hắn, nói: \"Phong độ nhẹ nhàng? Ta nhổ vào! Chỉ lỡ tay mà thôi? Ta nhổ vào! Mỗi một lần lỡ tay của ngươi không phải là đứt tay gãy chân thì chính là chặt đứt cả cánh tay khiến máu huyết toàn thân người ta phun ra như ánh sáng, điều này cũng có thể gọi lỡ tay ư, ngoại hiệu Huyết Sát của ngươi nhặt ở đâu vậy . . .\"\r\n\r\n    Khổng Không: \"Ngươi. . . Đi, hai ta tìm một chỗ hảo hảo tâm tình.\"\r\n\r\n    Ôn Vãn: \"Moa không rảnh.\"\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Trong thời gian ba ngày tiếp theo, bầu không khí năm nhất Bạch Lộc Học Viện có chút chút kỳ quái.\r\n\r\n    Những ngày thường, đám tập đoàn học viên quý tộc luôn luôn vênh váo tự đắc đã thu liễm đi rất nhiều.\r\n\r\n    Mà với Yến Hành Thiên cầm đầu đệ tử hàn môn cũng duy trì một loại trầm mặc kỳ quái.\r\n\r\n    Vốn là năm nhất vô cùng sinh động lại biến thành một vũng nước tù, vì qua Diệp Thanh Vũ một trận chiến này khiến cho tất cả mọi người đều đã mất đi tâm tư cạnh tranh, làm rung động toàn bộ đệ tử năm nhất đến thất hồn lạc phách.\r\n\r\n    Trong giáo khu, khi các học viên nhìn thấy bóng dáng Diệp Thanh Vũ, ánh mắt họ đều mang theo vô cùng kính sợ, có rất ít người dám đi tới chào hỏi hắn.\r\n\r\n    Diệp Thanh Vũ giống như đã hóa thân thành ôn thần vậy.\r\n\r\n    Đến cả ba tên bạn cùng phòng với Diệp Thanh Vũ cũng đã liên tục ba buổi tối không dám về ký túc xá ngủ rồi!!! Mà thậm chí, ba ngày qua đều không thấy bóng dáng bọn hắn trong ký túc xá.\r\n\r\n    Mà các loại đồn đại thì lan truyền trong đám đệ tử.\r\n\r\n    Nghe nói học viện đang cân nhắc xem xử phạt Diệp Thanh Vũ như thế nào.\r\n\r\n    Đây cũng không phải bởi vì hắn đánh bại Tần Vô Song, cũng không chỉ là vì hắn phá hủy thi đấu khiêu chiến mười người trong danh sách, hủy hoại đi ít nhất sáu tòa lôi đài, càng không chỉ bởi vì Diệp Thanh Vũ đã phá hư nghiêm trọng kỷ luật của học viện . . .\r\n\r\n    Ngoài những lý do này.\r\n\r\n    Lý do lớn nhất chính là tập đoàn học viên quý tộc cùng với thế lực khổng lồ sau lưng tập đoàn cũng không hy vọng chỉ bằng thế lực một người đủ để nghiền ép toàn bộ cùng tuổi, tồn tại một đệ tử hàn môn đủ để đối kháng cùng tập đoàn học viên quý tộc.\r\n\r\n    Biểu hiện ra ngoài là gió êm sóng lặng đấy, nhưng cất giấu là mưa to gió lớn sắp đến.\r\n\r\n    Bất luận như thế nào thì thoạt nhìn Diệp Thanh Vũ đều sẽ gặp phiền toái lớn.\r\n\r\n    Nghe đồn giáo tập trong học viện ở trên sự tình này đã chia thành hai phái.\r\n\r\n    Một phái kiên quyết yêu cầu khai trừ Diệp Thanh Vũ loại con sâu làm rầu nồi canh ra khỏi Bạch Lộc Học Viện, nếu không sau này mỗi đệ tử đều học theo hắn vậy chẳng phải là thiên hạ đại loạn sao, đại loạn thì còn dạy học như thế nào nữa? Nhất định phải giết gà dọa khỉ!\r\n\r\n    Mà phái khác lại cho rằng Diệp Thanh Vũ có thiên phú trác tuyệt, là thiên tài hiếm thấy, chỉ cần trừng phạt nhè nhẹ là được, ngày sau cần bồi dưỡng trọng điểm. Hắn chỉ là tiểu hài tử mà thôi, ai lúc còn trẻ mà không có nghịch ngợm qua, đánh vỡ vài cái toà lôi đài thôi mà tính là cái quái gì, dù sao Bạch Lộc Học Viện ta có tiền. . .\r\n\r\n    Trong ba ngày này, hai phái tranh luận không ngớt.\r\n\r\n    Nghe nói đến cả phủ Thành Chủ cùng tứ đại phủ Binh Chủ Đông Tây Nam Bắc đều can dự vào chuyện này, các đại thế lực trong Lộc Minh quận thành đều hoặc sáng hoặc tối mà biểu đạt lập trường của mình.\r\n\r\n    Mà Diệp Thanh Vũ với tư cách là người trong cuộc lại giống như chẳng thèm tỉnh ngộ.\r\n\r\n    Ba ngày này, hắn như cũ là ăn luyện, luyện ăn, dường như chưa từng có chuyện gì xảy ra vậy.\r\n\r\n    Cuối cùng, khi ngày thứ tư đến, tất cả đều kết thúc hết rồi.\r\n\r\n    Vì quyết định xử phạt Diệp Thanh Vũ đã có tại trong thạch kích ở Diễn Võ trường rồi, nó lập tức hấp dẫn vô số người vây xem bàn tán.\r\n\r\n    \"Mau nhìn, mau nhìn xem, trên thạch kính ghi gì đó?\"\r\n\r\n    \"Phát sinh qua đệ tử năm nhất Diệp Thanh Vũ. . . Khai trừ bài danh tổng bảng. . . Không thừa nhận thành tích khiêu chiến thi đấu. . . Đi vào Tư Quá Viện diện bích ba tháng. . .\" Có người lẩm bẩm đứt quãng từng đoạn nội dung ghi trên thạch kính, dù chưa đọc xong nhưng miệng lại há lớn không khép lại được.\r\n\r\n    Đám người bên cạnh chen chúc xem, cả đám cũng đều khiếp sợ đến ngốc trệ.\r\n\r\n    <\/div>","title":"Chương 42: Ngưng Nguyên thành bại?"}