{"text":"﻿    Quyển 4\r\n\r\n    Chương 126: Động phòng hoa chúc.\r\n\r\n    Tiểu Ma Nữ nói:\r\n\r\n    - Phải bao lâu ngươi mới trở về?\r\n\r\n    Long Ưng thầm nghĩ, chuyện này e rằng chỉ có ông trời mới biết, đương nhiên hắn không thể nói thẳng ra, đáp:\r\n\r\n    - Nhanh thì nửa năm, chậm thì một năm.\r\n\r\n    Thanh Chi nói:\r\n\r\n    - Tiểu thư, vấn đề trăng sáng vẫn chưa giải quyết xong, hì hì!\r\n\r\n    Tiểu Ma Nữ tức giận:\r\n\r\n    - Nha đầu ngươi còn muốn nhanh lấy chồng hơn cả ta!\r\n\r\n    Nàng lại nhìn Long Ưng hỏi:\r\n\r\n    - Tên khốn có ý kiến gì hay không vậy?\r\n\r\n    Long Ưng hơi chán nản, đánh cái mông nàng, nói:\r\n\r\n    - Chuyện này hình như không phải vấn đề của ta. Hiện giờ ta nản lòng thoái chí, quyết định về phòng nằm ngủ, trừ phi nàng hiểu được thế nào là “tiêu hồn”, bằng không, không thương lượng gì cả.\r\n\r\n    Tiểu Ma Nữ cười run rẩy cả người, rúc vào lòng hắn, nói:\r\n\r\n    - Tên khốn bớt giận, bổn cô nương chịu nhường một chút, bây giờ chỉ cần vầng trăng hiện ra, dù là hiện toàn bộ hay chỉ một nửa, ta cũng đồng ý cưới hỏi đàng hoàng, cho ngươi đạt được ước muốn.\r\n\r\n    Long Ưng ôm nàng, đi về phía cửa khoang thuyền.\r\n\r\n    Tiểu Ma Nữ hết sức lúng túng, nói:\r\n\r\n    - Ngươi muốn làm gì?\r\n\r\n    Long Ưng cười hì hì:\r\n\r\n    - Lời Tiểu Ma Nữ vừa nói, vĩnh viễn không rút lại được. Đêm nay không phải là mây đen che trời, chỉ là mây mỏng sao thưa, lại có gió, sớm muộn gì gió cũng thổi tan mây, trăng lại hiện ra. Bây giờ ta và nàng lên khoang thuyền quỳ đợi, khi nào trăng sáng sẽ lập tức cử hành hôn lễ, rồi lập tức động phòng! Thanh Chi cũng phải đi theo, nếu không sao gọi là “của hồi môn”? Ha ha! Sáng mai tỉnh dậy, Tiên Nhi và Thanh Chi đều là người của nhà họ Long ta rồi! Trời ơi!\r\n\r\n    Cả hồn lẫn xác Tiểu Ma Nữ đều như nhũn ra, cầu xin:\r\n\r\n    - Người ta trông thấy bây giờ!\r\n\r\n    Cả khuôn mặt Thanh Chi đỏ bừng, thiếu chút nữa ngã xuống.\r\n\r\n    Long Ưng hoàn toàn chiếm thế thượng phong, nhìn quanh, tự hào nói:\r\n\r\n    - Chúng ta quang minh chính đại, có gì phải sợ người ta trông thấy? Ta còn muốn khua chiêng gióng trống, gọi cả thuyền tới tham dự hôn lễ long trọng của chúng ta!\r\n\r\n    Tiểu Ma Nữ dịu dàng hỏi:\r\n\r\n    - Đứng bên cạnh cửa sổ xem không được sao?\r\n\r\n    Long Ưng nói:\r\n\r\n    - Chỉ có thể nhìn thấy một bên, nhỡ chị Hằng lại xuất hiện ở phía bên kia thì làm sao?\r\n\r\n    Tiểu Ma Nữ hung dữ cắn dái tai hắn một cái, sẵng giọng:\r\n\r\n    - Long Ưng chết tiệt, còn không thả ta xuống!\r\n\r\n    Long Ưng nói:\r\n\r\n    - Trừ phi nàng cắn ta chết, nếu không thì bất cứ giá nào cũng không thả! Nhưng khi nàng cắn ta lần nữa, chúng ta đã lên tới boong thuyền rồi!\r\n\r\n    Tiểu Ma Nữ đang định cắn tiếp, nghe vậy sợ tới mức kêu lên, mềm mỏng cầu xin:\r\n\r\n    - Mọi sự có thể thương lượng mà, trước hết buông người ta ra đã.\r\n\r\n    Long Ưng cười ha hả, tiếp tục bước về phía cửa.\r\n\r\n    Cuối cùng Tiểu Ma Nữ đành đầu hàng, ngọt ngào lên tiếng:\r\n\r\n    - Phu quân, xin dừng bước, Tiên Nhi chịu phục rồi.\r\n\r\n    Long Ưng ngắm nghía khuôn mặt xinh đẹp của nàng, nhìn thẳng vào mắt nàng, nói:\r\n\r\n    - Trong mắt Tiên Nhi ẩn chứa sự giả dối, rõ ràng đây chỉ là kế hoãn binh. Đúng là nàng không biết ta còn chiêu cuối cùng chưa dùng đến, gọi là “Tình dục khiêu gợi ma nữ”, cam đoan đêm nay Tiên Nhi sẽ phải thất thân với ta, mà lại là hoàn toàn tình nguyện, chẳng còn nhớ tới cái gì mà cưới hỏi đàng hoàng hay nam nữ tằng tịu cả!\r\n\r\n    Tiểu Ma Nữ nũng nịu nói:\r\n\r\n    - Vậy thì ôm Tiên Nhi vào phòng đi!\r\n\r\n    Long Ưng kinh ngạc nói:\r\n\r\n    - Ta còn chưa giở thủ đoạn, nàng đầu hàng nhanh vậy? Muốn mời chào cũng phải ra vẻ cự tuyệt một chút mới thú vị chứ?\r\n\r\n    Tiểu Ma Nữ mỉm cười nói:\r\n\r\n    - Ngươi có chiêu gì, Tiên Nhi đều biết rõ!\r\n\r\n    Long Ưng thật sự kinh ngạc, nói:\r\n\r\n    - Làm sao nàng biết được?\r\n\r\n    Tiểu Ma Nữ xấu hổ úp mặt vào bờ vai rộng của hắn, sẵng giọng:\r\n\r\n    - Đừng có hỏi!\r\n\r\n    Đầu óc mơ hồ, Long Ưng quay nhìn Thanh Chi. Dường như cô tỳ nữ xinh đẹp có tật giật mình, tránh ánh mắt của hắn, mặt đỏ lên. Long Ưng cười ha hả, nói:\r\n\r\n    - Hai người lại có chuyện muốn gạt ta rồi, thành thật khai ra mau, nếu không ta sẽ dùng hình phạt!\r\n\r\n    Tiểu Ma Nữ ngang nhiên nói:\r\n\r\n    - Nói thì nói, lại dám ức hiếp bổn cô nương hả? Hừm, Thanh Chi, ngươi nói đi.\r\n\r\n    Thanh Chi cuống quít la lên:\r\n\r\n    - Tiểu thư! Chúng ta đã giao ước là sẽ không nói ra mà!\r\n\r\n    Long Ưng thò tay kéo cửa ra.\r\n\r\n    Tiểu Ma Nữ thét to:\r\n\r\n    - Đừng!\r\n\r\n    Long Ưng liếc mắt nhìn nàng.\r\n\r\n    Tiểu Ma Nữ bất mãn nói:\r\n\r\n    - Chỉ biết hại người, gả cho ngươi rồi, làm sao mà sống?\r\n\r\n    Thanh Chi phì cười, vội đưa tay che miệng.\r\n\r\n    Tiểu Ma Nữ sẵng giọng:\r\n\r\n    - Có gì buồn cười nào? Ngươi cũng xem mà!\r\n\r\n    Long Ưng kinh ngạc hỏi:\r\n\r\n    - Xem cái gì?\r\n\r\n    Tiểu Ma Nữ đâm lao phải theo lao, nói:\r\n\r\n    - Có chuyện gì ghê gớm đâu nào? Chỉ là xem cuốn sách tranh do một tên quỷ háo sắc nào đó vẽ ra thôi mà! Xem rồi mới biết đó là thứ đáng sợ đến mức nào.\r\n\r\n    Long Ưng nhìn Thanh Chi nói:\r\n\r\n    - Nàng nói đi.\r\n\r\n    Thanh Chi liếc hắn một cách đầy quyến rũ, xấu hổ nói:\r\n\r\n    - Năm trước có người tặng sách tranh khiêu dâm cho lão gia, lão gia để trên gác cao. Tiểu thư lén lấy xuống xem, rồi để lại chỗ cũ.\r\n\r\n    Tiểu Ma Nữ nói:\r\n\r\n    - Là xem tại chỗ.\r\n\r\n    Long Ưng thầm buồn cười, chuyện này đúng với tính cách tò mò lớn mật của Tiểu Ma Nữ, một khi nàng biết được có thứ sách như vậy, mà không lén tới xem trộm thì mới lạ! Hắn vui vẻ nói:\r\n\r\n    - Hóa ra đại tỷ lại tâm đắc đối với phương diện này như vậy. Bây giờ chúng ta lập tức so tài vật lộn, để xem đại tỷ tiếp chiêu như thế nào!\r\n\r\n    Tiểu Ma Nữ gắt lên:\r\n\r\n    - Không được ăn nói thô tục!\r\n\r\n    Long Ưng ôm nàng đi vào phòng, mừng rỡ nói:\r\n\r\n    - Ra chiêu, tiếp chiêu sao lại gọi là thô tục? Có phải đại tỷ đang suy nghĩ bậy bạ không? Quả nhiên người có hiểu biết có khác!\r\n\r\n    Tiểu Ma Nữ thở hổn hển, nhưng nói không ra lời.\r\n\r\n    Đi tới trước màn cửa, Long Ưng dừng lại, nói:\r\n\r\n    - Thanh Nhi mau tới giúp ta, trước hết vào phòng đốt “hoa chúc” (đuốc hoa) và ba nén hương, tạo một chút không khí động phòng nào!\r\n\r\n    Thanh Chi đi tới, vượt qua hai người vào phòng.\r\n\r\n    Tiểu Ma Nữ kề tai Long Ưng nói:\r\n\r\n    - Tiên Nhi sợ!\r\n\r\n    Long Ưng ngạc nhiên nói:\r\n\r\n    - Trai lớn lấy vợ, gái lớn gả chồng, sợ cái gì?\r\n\r\n    Tiểu Ma Nữ nói:\r\n\r\n    - Không phải sợ gả cho ngươi, mà là sợ ngươi hư hỏng như người trong mấy bức tranh đó!\r\n\r\n    Trong lòng kích động, Long Ưng gian nan nói:\r\n\r\n    - Đại tỷ yên tâm, ta tuyệt đối sẽ không hư hỏng như người trong tranh vẽ, mà...còn xấu xa hơn cả hắn! Ha ha! Ối!\r\n\r\n    Tiểu Ma Nữ véo hắn thật mạnh, mắng:\r\n\r\n    - Đồ tồi chết tiệt!\r\n\r\n    Long Ưng hôn lên đôi môi thơm tho nóng rực của nàng, Tiểu Ma Nữ nồng nhiệt đáp ứng, thân thể nóng hổi, ngay cả người không có kinh nghiệm về mặt này, cũng biết là nàng đã động lòng xuân.\r\n\r\n    Thanh Chi dịu dàng nói:\r\n\r\n    - Thiếu gia, phu nhân, phòng tân hôn đã chuẩn bị xong!\r\n\r\n    Tiểu Ma Nữ rời khỏi môi hắn, phì cười, mắng:\r\n\r\n    - Đồ nha đầu giúp Trụ Vương làm ác!\r\n\r\n    Long Ưng cười nói:\r\n\r\n    - Ta là Trụ Vương, nàng là Đát Kỷ, yêu thương còn không hết, làm gì có chuyện “làm ác” với vợ đẹp?\r\n\r\n    Hắn vén màn vào phòng, lập tức ngây người.\r\n\r\n    Trong khoang thuyền hai trượng vuông, ở giữa đặt một chiếc giường lớn bằng gỗ lim, màn lụa từ trên rũ xuống, trên chiếc bàn ở đầu giường cắm hai cây nến đỏ đang cháy sáng, gối thêu, chăn đệm sau màn như ẩn như hiện, cảnh xuân vô hạn. Trong phòng có mấy chiếc ghế bằng gỗ lim được làm cùng một kiểu. Vách khoang thuyền làm từ gỗ thô, đường vân tự nhiên gợi lên cảm giác dễ chịu.\r\n\r\n    Gần cửa sổ có một lò hương nhỏ, trong lò cắm ba nén nhang bằng gỗ đàn hương, khói hương lãng đãng, mùi thơm nồng đậm. Ngoài cửa vang lên tiếng sóng va chạm vào thân thuyền, như thể nước sông đang kêu gọi hai người.\r\n\r\n    Thanh Chi ngồi quỳ (1) nghênh đón hai người. Long Ưng không ngờ cô bé tinh nghịch, miệng lưỡi sắc sảo kia lại có thể trở nên biết điều như vậy.\r\n\r\n    Long Ưng buông Tiểu Ma Nữ ra.\r\n\r\n    - A!\r\n\r\n    Tiểu Ma Nữ kêu lên một tiếng, đưa tay ra cho Long Ưng nắm, rồi dắt hắn tới trước một trong hai cửa sổ lớn quỳ xuống, ngước nhìn lên bầu trời đêm thưa thớt sao ngoài cửa.\r\n\r\n    Long Ưng như mở cờ trong bụng, quỳ xuống bên cạnh, đưa mát nhìn nàng.\r\n\r\n    Nhìn nghiêng, Tiểu Ma Nữ vô cùng xinh đẹp, dưới ánh nến thấp thoáng, những đường cong quyến rũ lộ rõ, bộ ngực nhấp nhô lên xuống theo hơi thở, ánh mắt long lanh ngời sáng, phong thái đoan trang. Nàng dịu dàng nói:\r\n\r\n    - Chi Nhi, đến bên cạnh ta, chúng ta cùng gả cho Ưng lang.\r\n\r\n    Thanh Chi xấu hổ đi tới phía bên kia của Tiểu Ma Nữ, quỳ lùi về phía sau nửa bước, đôi mắt ẩn hiện nước mắt vui mừng.\r\n\r\n    Như có mắt sau lưng, Tiểu Ma Nữ nói:\r\n\r\n    - Không được khóc! Đây là ngày vui của chúng ta mà!\r\n\r\n    Trong lòng Long Ưng thầm kích động, suýt nữa hắn rơi lệ như Thanh Chi. Mặc dù hắn có được Mỹ Tư Na Phù và đám Nhân Nhã, nhưng lại chưa bao giờ cử hành nghi lễ. Ngày hôm nay coi như lần đầu hắn cưới vợ, mà lại là người vợ hắn vô cùng vất vả mới có được, không như đám Nhân Nhã, chỉ cần Võ Chiếu mở miệng, họ đã thuộc về hắn.\r\n\r\n    Tiểu Ma Nữ quay lại nhìn hắn, hân hoan nói:\r\n\r\n    - Đồ tồi giỏi thề thốt, hôm nay đúng với sở trường của ngươi rồi đó, mau thề đi!\r\n\r\n    Vẻ mặt đau khổ, Long Ưng nói:\r\n\r\n    - Lời thề từ trước đến giờ của ta là...kiểu khác, chuyện gì không như vậy, như vậy, thì ta lập tức thề như vậy, như vậy, không thích hợp với kiểu thề non hẹn biển này. Tài văn chương của đại tỷ hơn ta nhiều, xin mời đại tỷ!\r\n\r\n    Tiểu Ma Nữ nhịn được, cười run rẩy cả người, thở hổn hển nói:\r\n\r\n    - Cuối cùng sẽ có một ngày ta bị ngươi làm cho tức điên. Ngươi không thề cưới ta, làm sao Tiên Nhi gả cho ngươi?\r\n\r\n    Thanh Chi cười đến nỗi nỗi nước mắt mừng vui rơi xuống, vất vả lắm mới kìm lại được.\r\n\r\n    Long Ưng cũng có cảm giác lời lẽ của mình nực cười, rõ ràng lâm trận mới biết mình yếu, vội đằng hắng định thề.\r\n\r\n    Tiểu Ma Nữ chợt kêu lên:\r\n\r\n    - Khoan đã!\r\n\r\n    Nàng quay nhìn Thanh Chi, nói:\r\n\r\n    - Ngươi đốt ba nén hương thơm, chúng ta cầm hương vái, như vậy trời xanh mới chứng cho hôn ước của chúng ta.\r\n\r\n    Thanh Chi ngập ngừng nói:\r\n\r\n    - Hai nén hương là đủ rồi, đây là tiểu thư đi lấy chồng, đâu phải Thanh Chi?\r\n\r\n    Tiểu Ma Nữ cười nhẹ, khẽ gật đầu, Thanh Chi quay đi.\r\n\r\n    Long Ưng nhích lại gần Tiểu Ma Nữ, nói:\r\n\r\n    - Tiên Nhi thấy vui chứ?\r\n\r\n    Tiểu Ma Nữ cười ngọt ngào:\r\n\r\n    - Chưa bao giờ vui như vậy.\r\n\r\n    Long Ưng hỏi:\r\n\r\n    - Không sợ ta làm mấy chuyện xấu sao?\r\n\r\n    Tiểu Ma Nữ nhìn hắn, khuôn mặt tràn đầy quyến rũ, nói:\r\n\r\n    - Đừng mơ tưởng bổn cô nương sợ ngươi! Ta càng phải xem ngươi có thể xấu tới cỡ nào!\r\n\r\n    Trong lòng xốn xang, Long Ưng nói:\r\n\r\n    - Tiên Nhi yêu mến ta từ lúc nào vậy?\r\n\r\n    Tiểu Ma Nữ trầm ngâm suy nghĩ một lát, rồi cười tủm tỉm, nói:\r\n\r\n    - Người ta yêu mến ngươi sao?\r\n\r\n    Long Ưng oán hận nói:\r\n\r\n    - Đợi lát nữa lên giường, Tiên Nhi sẽ phải trả giá đắt cho câu nói này.\r\n\r\n    Tiểu Ma Nữ nhìn hắn làm mặt xấu một cách khả ái, nói:\r\n\r\n    - Tên quỷ nhỏ! Sau khi trúng chiêu thứ nhất của ngươi, người ta đã sớm chuẩn bị để ngươi làm gì thì làm. Hì hì, bây giờ là chuẩn bị để ngươi làm gì trên giường thì làm!\r\n\r\n    Thanh Chi đã quay lại, đưa cho mỗi người một nén hương.\r\n\r\n    Không khí bỗng trở nên khác thường, nhưng không ai có thể nói rõ, nó khác với lúc trước như thế nào.\r\n\r\n    Thanh Chi lại quỳ xuống.\r\n\r\n    Tiểu Ma Nữ đưa vai đụng vào Long Ưng, nhắc hắn thề.\r\n\r\n    Long Ưng cầm nén hương bằng hai tay, để trước ngực.\r\n\r\n    Tiểu Ma Nữ sẵng giọng:\r\n\r\n    - Chắc chắn là ngươi chưa bao giờ lạy Phật, hương phải nâng lên đến giữa trán, còn phải bài trừ tạp niệm, tập trung tinh thần, thành tâm thành ý, tâm thành thì mới linh chứ!\r\n\r\n    Long Ưng ra vẻ oan uổng:\r\n\r\n    - Đó là ta làm theo đại tỷ, thấy đại tỷ cầm hương trước ngực, liền bắt chước.\r\n\r\n    Tiểu Ma Nữ hết sức dịu dàng nói:\r\n\r\n    - Ưng lang, chưa tới lượt Tiên Nhi mà!\r\n\r\n    Long Ưng thụ sủng nhược kinh (được yêu thương mà lo sợ không dám nhận), nói:\r\n\r\n    - Đúng! Đúng! Tiên Nhi nói đúng!\r\n\r\n    Thanh Chi không nhịn được, cười rộ lên, lại nghĩ như thế không hợp với nghi lễ, vội vàng đưa tay che miệng.\r\n\r\n    Long Ưng giơ nén hương trên đầu, không khí bỗng trở nên hết sức trang nghiêm, khói hương mờ mịt, bay lãng đãng quanh ba người.\r\n\r\n    Long Ưng lại đằng hắng, cao giọng nói:\r\n\r\n    - Trời xanh ở trên cao...\r\n\r\n    Tiểu Ma Nữ hạ giọng nói:\r\n\r\n    - Họng ngươi sao lớn vậy? Bộ muốn đánh thức tất cả người trên thuyền sao?\r\n\r\n    Suýt nữa Long Ưng bật cười, đây là nghi lễ kết hôn, mà lại có đủ thứ kiêng kỵ như vậy, thật là thay đổi bất ngờ.\r\n\r\n    Hắn vội thấp giọng xuống, nhẹ nhàng nói:\r\n\r\n    - Trời xanh ở trên cao...\r\n\r\n    - Ồ!\r\n\r\n    Tiểu Ma Nữ và Thanh Chi đồng thời ồ lên.\r\n\r\n    Bầu trời đêm u tối ngoài cửa sổ chợt hiện lên một chút tia sáng le lói, rồi vầng trăng sáng hiện ra sau đám mây, ánh trăng xuyên qua cửa sổ, chiếu sáng chỗ ba người đang quỳ.\r\n\r\n    Nhất thời ba người ngẩn ra.\r\n\r\n    (1)Ngồi quỳ: nguyên văn “quy tọa”, một kiểu ngồi thời xưa của người Trung Quốc, mông đặt trên hai gót chân, hai tay để trên hai đầu gối, thân trên thẳng, mắt nhìn thẳng. Đây chính là kiểu ngồi ưa chuộng hiện nay của người Nhật.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 126: Động Phòng Hoa Chúc."}