{"text":"﻿    Quyển 4\r\n\r\n    Chương 164: Hoảng hồn nơi quan ải.\r\n\r\n    Quyển 4 – Chương 164: Hoảng hồn nơi quan ải.\r\n\r\n    Y dừng một lát rồi tiếp lời:\r\n\r\n    - Huống hồ Thôi Lão Hầu ta đã đi trên con đường này mấy chục năm, danh tiếng lẫy lừng, và đã lấy lòng được các cửa lớn nhỏ trong cao nguyên bằng quà cáp, người chưa gặp ta cũng đã từng nghe tới cái danh Thôi Lão Hầu.\r\n\r\n    Long Ưng hiếu kỳ hỏi:\r\n\r\n    - Những người ở lại Thổ Phiên phải về nhà thế nào, nếu gặp chuyện ai sẽ chăm sóc họ?\r\n\r\n    Thôi Lão Hầu ngạo nghễ nói:\r\n\r\n    - Đây chính là lý do mà Thôi Lão Hầu ta được đón nhận. Ta có người hợp tác thuộc Thổ Phiên ở cao nguyên. Sau khi giao người cho y, y sẽ lo việc chăm sóc. Lặn lội đường xa đến cao nguyên, lại phải uống thuốc nghỉ ngơi vài ngay để thích ứng với khí hậu và môi trường cao nguyên. Không ai muốn rời đi ngay cả, mà đều muốn đến khắp nơi tìm mua hàng, để đưa về Trung Nguyên phát tài. Không có nửa năm một năm sao có thể làm được điều đó? Khi ta quay về sẽ dẫn họ trở lại Trung Nguyên.\r\n\r\n    Chợt có tiếng vó ngựa vang lên, hơn một trăm con ngựa lao ra khỏi quan ải, tiến về phía họ.\r\n\r\n    Đại đội thương lữ hơn hai trăm người, không hề sợ hãi, có lẽ vì trải qua nhiều lần kiểm tra, họ đã quen với việc đó rồi.\r\n\r\n    Tiểu tướng đi đầu chào từ xa:\r\n\r\n    - Quả nhiên là Thôi Lão Hầu, nghe nói có một đại đội người ngựa tới, ta đã đoán được là ngươi.\r\n\r\n    Thôi Lão Hầu để lại một câu “đã từng tặng quà và uống rượu cùng người này”, rồi vỗ la bước lên trước.\r\n\r\n    Long Ưng thầm vận Ma Công, thay đổi hình thể, rồi lại thu tầm mắt về, chỉ trong chớp mắt đã làm xong, hắn cũng cảm thấy Ma Công của mình tiến bộ hơn nhiều.\r\n\r\n    Sau khi tiểu tướng hàn huyên vài câu với Thôi Lão Hầu, bèn thể hiện thái độ nể nang với y, dẫn đại đội đi về quan ải.\r\n\r\n    Đại đội dừng lại ở bãi đất trống trước mấy cái lũy theo như chỉ thị. Đây là điểm cuối phía nam của ốc đảo lớn, thảo nguyên trong quan ải bị thay thế bởi đá cát.\r\n\r\n    Long Ưng nghe thấy tiểu tướng kia nói với Thôi Lão Hầu:\r\n\r\n    - Ta phải chấp hành mệnh lệnh, kiểm tra theo lệ, Thôi lão ca đừng trách.\r\n\r\n    Thôi Lão Hầu cười nói:\r\n\r\n    - Ta không làm khó ngươi, phải phối hợp cùng ngươi thế nào đây?\r\n\r\n    Tiểu tướng nói:\r\n\r\n    - Hãy bảo tất cả mọi người xuống đất trước, xếp hàng ở một bên. Sau khi người được thượng cấp phái đến kiểm tra người và hàng, sẽ cho đi ngay lập tức. Ý! Đầu lĩnh tự đến kia rồi! Cẩn thận một chút!\r\n\r\n    Có hơn mười con ngựa chạy ra từ quan ải, một trong số hai người đi đầu vấn tóc bằng vải đỏ, kết thành hình dáng như một chiếc mũ, vô cùng đẹp mắt. Tướng lĩnh Thổ Phiên trẻ tuổi đi cạnh y dáng người cao lớn, vẻ mặt tự hào, thần thái ngút trời, không phải hạng thường.\r\n\r\n    Long Ưng thầm nghĩ may mà đã giấu tất cả mọi đồ đạc có thể để lộ thân phận của hắn vào túi hàng, như Chiết Điệt Cung, Tụ Lý Càn Khôn, Phi Thiên Thần Độn..., nếu không đối phương đến soát người, thì sẽ khó tránh khỏi bị lộ.\r\n\r\n    Được Thôi Lão Hầu căn dặn, đoàn thương lữ vội vàng xuống la và ngựa, xếp thành hàng dài bên cạnh đợi kiểm tra.\r\n\r\n    Hơn mười con ngựa chỉ trong chớp mắt đã đến trước mặt đoàn người.\r\n\r\n    Tất cả họ xuống ngựa, ánh mắt sáng quắc dò xét đám người.\r\n\r\n    Hai bên lại có cả trăm con ngựa chạy đến, ngầm hình thành thế bao vây. Long Ưng không dám nhìn đối phương, sau khi liếc qua một chút liền cúi đầu xuống đất. Nhưng hắn đã biết được người vấn đầu kia có lẽ là cao thủ đến từ Thiên Trúc. Mắt người này đầy thần quang, thể hiện ra võ công cao cường. Y có vóc dáng cao lớn, nước da màu đồng và xương cốt cứng cáp. Mọi hành động đều gần như hoàn mỹ. Có lẽ không kém hắn là bao.\r\n\r\n    Tiểu tướng mà Thôi Lão Hầu quen bước tới cạnh viên tướng lĩnh Thổ Phiên trẻ tuổi và cao thủ Thiên Trúc kia, thấp giọng nói chuyện, có lẽ là để báo cáo lai lịch của Thôi Lão Hầu.\r\n\r\n    Tên tướng lĩnh trẻ tuổi đó ra hiệu bằng tay, ngay lập tức cả trăm người tiến ra, lục soát hàng hóa của la và ngựa. Mục đích có lẽ là để xem có ngầm giấu binh khí không. Vì vậy họ chỉ sờ nắm, chứ không mở túi ra để xem. Nhưng điều này đã khiến Long Ưng thầm toát mồ hôi lạnh.\r\n\r\n    Trong tình huống hiện tại, nếu như bị lộ thân phận, thì hắn sẽ không thể thoát được.\r\n\r\n    Thôi Lão Hầu bị người tướng lĩnh trẻ tuổi gọi tới nói chuyện. Nếu không phải Thôi Lão Hầu có quan hệ với Long Ưng, y chỉ cần nói với người tướng lĩnh trẻ tuổi đó rằng hắn gia nhập vào đại đội thương lữ của y từ Vu Điền, Long Ưng sẽ gặp nạn ngay lập tức.\r\n\r\n    Cuối cùng đã kiểm tra hàng hóa xong. Khi Long Ưng thầm nghĩ may mắn vì thoát nạn thì viên tướng lĩnh trẻ tuổi và cao thủ Thiên Trúc kia chầm chậm bước men về phía đại đội, ánh mắt dò xét đám người.\r\n\r\n    Đặc biệt là cao thủ Thiên Trúc kia, ánh mắt y lộ vẻ lạnh lùng, người chạm phải ánh mắt sắc như dao của y, đều ngay lập tức cúi đầu xuống, không dám nhìn y.\r\n\r\n    Long Ưng cũng ra vẻ sợ ánh mắt của y, sau khi dùng ánh mắt buồn bã ỉu xìu liếc sang y, bèn vội vàng nhìn xuống đất.\r\n\r\n    Sau khi cao thủ Thiên Trúc và tướng lĩnh trẻ tuổi đi qua người hắn, Long Ưng không hề có cảm giác trút được gánh nặng, bởi lẽ khí của đối phương vẫn bọc chặt lấy hắn. Lòng hắn thầm sợ hãi, không hiểu tại sao lại có cảm giác này, nhưng hắn không thể khống chế được.\r\n\r\n    Chẳng lẽ đối phương giỏi giang đến độ có thể nhìn thấu hắn đang ngụy trang?\r\n\r\n    Khi bước xa hắn gần mười bước, cao thủ Thiên Trúc bèn ra tay, lùi về phía sau, sau đó y xoay người, đến trước mặt Long Ưng, đẩy bàn tay về phía ngực hắn.\r\n\r\n    Tướng lĩnh trẻ tuổi và Thôi Lão Hầu phản xạ nhanh nhất, cùng nhìn về phía Long Ưng và cao thủ Thiên Trúc. Do sự việc xảy ra bất ngờ, hành động của cao thủ Thiên Trúc lại nhanh như chớp giật, những người khác nhất thời chỉ có thể trơ mắt ra nhìn, phần lớn mọi người đều không biết đã có chuyện xảy ra.\r\n\r\n    Long Ưng biết rằng mặc dù khí thế của cao thủ Thiên Trúc hung hãn, nhưng ra tay rất cầm chừng, không phát chưởng kình, chỉ nhằm thăm dò mà thôi. Trong lòng hắn không sợ mà lại vui, hắn làm bộ sợ hãi muốn mở miệng hét lên. Ánh mắt cao thủ Thiên Trúc lóe lên một chút màu xanh lạ thường, khi lòng bàn tay cách ngực hắn chỉ còn một thước, đột nhiên ý biến chiêu, trở thành bóp vào cổ họng hắn.\r\n\r\n    Long Ưng suýt nữa phản kích theo bản năng, nhưng lại biết không nhẫn nhịn sẽ làm loạn mưu lớn, mọi thứ sẽ đi tong, hắn vội áp chế suy nghĩ này. Ngay lập tức cổ họng đã bị bóp chặt. Chỉ cần đối phương hơi dùng sức, Hướng Vũ Điền cũng phải hồn lìa khỏi xác, huống hồ là Long Ưng hắn?\r\n\r\n    Viên tướng lĩnh trẻ tuổi và đám thuộc hạ, cùng Thôi Lão Hầu đang vô cùng kinh hãi, quay đầu bước tới.\r\n\r\n    Cao thủ Thiên Trúc đang đưa chân khí vào, đi khắp kinh mạch toàn thân Long Ưng, rồi lại ép Long Ưng phải nhìn thẳng vào y, ánh mắt như dòng điện của y dò xét cẩn thận mắt và gương mặt giả của hắn.\r\n\r\n    Tướng lĩnh trẻ tuổi nói bằng tiếng Thổ Phiên:\r\n\r\n    - Ô Tố đại nhân, người này có vấn đề sao?\r\n\r\n    Cao thủ Thiên Trúc hơi lúng túng thu bàn tay đang nắm yết hầu Long Ưng về, lắc đầu nói:\r\n\r\n    - Ta nhìn nhầm rồi! Chỉ là một người bình thường không biết võ công!\r\n\r\n    Viên tướng lĩnh trẻ tuổi ngượng ngùng nói xin lỗi với Long Ưng, rồi quay ra nói với Thôi Lão Hầu:\r\n\r\n    - Các ngươi có thể đi rồi.\r\n\r\n    Long Ưng và Thôi Lão Hầu đều thầm nghĩ “tạ ơn trời đất”, rồi vội vàng khởi hành qua quan.\r\n\r\n    Thôi Lão Hầu không hổ là chuyên gia lữ hành, y nắm rất chuẩn về tuyến đường. Mặc dù bị lỡ gần một canh giờ ở quan ải, nhưng vẫn đi hết được đoạn đường lên núi đầu tiên trước khi mặt trời lặn. Mọi người đến trong một sơn cốc, lập trại nghỉ ngơi.\r\n\r\n    Long Ưng và Thôi Lão Hầu rời khỏi doanh trại, đến nói chuyện ở một chỗ không người. Thôi Lão Hầu than:\r\n\r\n    - Tên Thiên Trúc kia quả là có nhãn lực hơn người, lúc đó ta bị dọa sợ chết khiếp.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Nếu y thực sự bóp nát cổ họng ta, nhất định y sẽ không tránh khỏi đòn phản kích của ta trước khi chết.\r\n\r\n    Thôi Lão Hầu rùng mình:\r\n\r\n    - May mà không có chuyện gì xảy ra! Thật kỳ lạ! Y không nhận ra mạch của ngươi khác với người thường sao?\r\n\r\n    Long Ưng nói bừa:\r\n\r\n    - Y vẫn chưa có khả năng đó.\r\n\r\n    Rồi hắn chuyển chủ đề:\r\n\r\n    - Từ đây đến Ban Công Thác phải đi bao nhiêu ngày nữa?\r\n\r\n    Thôi Lão Hầu nói:\r\n\r\n    - Với tốc độ của chúng ta, không có hai mươi ngày thì đừng nghĩ đến điều này.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Còn có những cửa khẩu khác không?\r\n\r\n    Thôi Lão Hầu nói:\r\n\r\n    - Theo lý thì không còn nữa, từ đây đi tiếp là khu núi Côn Lôn không người. Mùa xuân hè còn đỡ, đến mùa đông đường núi tuyết đọng, rất khó đi lại.\r\n\r\n    Rồi y thấp giọng nói:\r\n\r\n    - Ngươi muốn đi trước sao?\r\n\r\n    Long Ưng nói:\r\n\r\n    - Có thể đi được sao? Ta sợ nhất là lạc đường.\r\n\r\n    Thôi Lão Hầu nói:\r\n\r\n    - Có một vài đoạn đường thực sự rất khó đi, nhưng sẽ không lạc đường. Sông Karakash chảy nghiêng từ phía miệng núi Khách Lạt Côn Lôn, chỉ cần nhận ra con sông đó và đi lên trên, đến miệng núi Khách Lạt Côn Sơn, rồi đi men theo phía nam, bên phải là đại sơn mạch Khách Lạt Côn Sơn. Với tốc độ của ngươi, ba ngày là đến được Ban Công Thác. Khi ngươi gặp một cái hồ lớn, là đã vượt qua núi Côn Sơn thành công, đến cao nguyên của người Thổ Phiên. Ôi! Có điều thăm dò được tin tức của Hoành Không Mục Dã cũng không phải chuyện dễ dàng, muốn vượt qua phạm vi thế lực địch để tìm nơi ở hiện tại của Hoành Không Mục Dã, còn khó hơn lên trời. Cao nguyên Thổ Phiên thực sự quá lớn!\r\n\r\n    Long Ưng trầm ngâm không lên tiếng.\r\n\r\n    Thôi Lão Hầu nói:\r\n\r\n    - Cứ đi cùng chúng ta đi! Chậm một chút, nhưng ta đi thăm dò, sẽ khá hơn ngươi.\r\n\r\n    Long Ưng cười khổ nói:\r\n\r\n    - Cứu cấp như cứu hỏa, chỉ đành đến cao nguyên mới nghĩ cách vậy. Tất Huân từng nói, nơi ở của bạn cũ ta nằm Chúng Long Dịch ở phía đông bắc thành La Ta thủ đô Thổ Phiên, nơi sông ngòi chằng chịt, gần Thanh Hải, ta sẽ đến đó tìm vận may.\r\n\r\n    Thôi Lão Hầu nói:\r\n\r\n    - Đây là biện pháp duy nhất. Ta biết nơi này, nó cách Thanh Hải không gần lắm, đi từ thành La Ta phải mất một tháng.\r\n\r\n    Rồi y miêu tả đường tới Chúng Long Dịch.\r\n\r\n    Long Ưng nghe cẩn thận, lần đầu tiên hắn nhận ra sự phức tạp của địa hình cao nguyên vượt ngoài sức tưởng tượng của mình. Hèn gì từ trước đến giờ chỉ có người Thổ Phiên đi xâm lược người khác, chứ hiếm thấy ai nhăm nhe xâm lược họ.\r\n\r\n    Cuối cùng Thôi Lão Hầu nói:\r\n\r\n    - Càng đi lên trên, càng phải cẩn thận, càng phải đề phòng ngựa gặp chuyện. Nghe nói thời cổ, cao nguyên có kẻ địch từ phía nam vòng qua đại sơn để xâm lấn, khi tới cao nguyên bèn có hơn nghìn người ngựa đột ngột tử vong, khiến cho kẻ địch tưởng rằng thần linh đối phương hiển thánh, ngay lập tức rút quân. Tình trạng này cũng đã nhiều lần xảy ra với đội thương lữ của ta, chúng ta gọi đó là lời nguyền của cao nguyên.\r\n\r\n    Long Ưng gật đầu:\r\n\r\n    - Ta sẽ cẩn thận. Hãy nhớ, đừng để ý đến chuyện của ta nữa. Ngươi hãy quay về Trung Thổ sớm, để mỹ nữ Ba Tư sinh cho ngươi một đứa nhóc trắng trẻo.\r\n\r\n    Thôi Lão Hầu nghe vậy thì mặt mày tươi rói, vui vẻ tạm biệt hắn. Chẳng ai ngờ mối lương duyên được kết ở lưu vực sông Kim Sa, giờ đây lại nở hoa đẹp tại nơi đất khách quê người.\r\n\r\n    Ngay lập tức Long Ưng bước vào hành trình trong đêm, thi triển kỳ thuật chạy ngựa trong đêm, coi núi non trùng điệp như đất bằng, đi bất kể ngày đêm, gặp phải thác nước hoặc sông hồ, mới dừng lại nghỉ.\r\n\r\n    Hắn như trở về cuộc sống trong căn nhà đá hoang dã, quên tất cả, chỉ có Tuyết Nhi và hắn sống dựa vào nhau, vô ưu vô lo.\r\n\r\n    Bảy ngày sau, cuối cùng hắn đã vượt qua được miệng núi Khách Lạt Côn Lôn, bước chân lên cao nguyên.\r\n\r\n    Cảnh sắc trước mắt hắn lập tức thay đổi, cao nguyên rộng ngút ngàn, mọi vật trải ra hoàn toàn trước mắt.\r\n\r\n    Giờ đang là giao mùa giữa xuân và hạ, cỏ non xanh mượt mở rộng dưới vó Tuyết Nhi, xa tít đến tận chân trời. Khắp nơi là những gò núi cao thấp không khác nhau nhiều lắm. Ở bãi đất bằng phía đằng xa là từng dãy núi, đỉnh tích đầy tuyết. Ở phía không xa có hai chiếc hồ lớn thông nhau phản chiếu ánh sáng lung linh, đẹp mê hồn người.\r\n\r\n    Trên khu thảo nguyên bên hồ có hơn mười chiếc lều. Những con cừu trắng và bò đen tản mạn xung quanh lều, còn có những con chó lớn trông bò, cừu cho chủ nhân.\r\n\r\n    Diều hâu bay lượn tự do trên nền trời xanh mây trắng, khắp nơi đầy sức sống.\r\n\r\n    Ánh mắt Long Ưng nhìn về phía sơn mạch triền miên trập trùng phía nam thảo nguyên, hắn nhớ đến cảnh tráng lệ trên đỉnh núi tuyết chọc trời.\r\n\r\n    Tuyết Nhi đạp vó hí vang, vô cùng hưng phấn.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 164: Hoảng Hồn Nơi Quan Ải."}