{"text":"﻿    <b>Con Trẻ<\/b>\r\n\r\n    Kính gửi Phụ huynh em Tiêu Niệm Bằng…\r\n\r\n    Cầm phong thư nhà trường gửi trên tay, trong lòng Diệp Vũ có chút khó chịu.Trong lúc đứa trẻ vẫn cười tươi, liếm cây kem hắn đưa cho:\r\n\r\n    -Chú ơi…Mình về nhà ha chú!\r\n\r\n    -Ừ…\r\n\r\n    -Hôm nay con được nhận phiếu khen. Bài vẽ gia đình của con được cô giáo tuyên đương đấy.\r\n\r\n    -Giỏi quá…Vậy Niệm Bằng muốn chú thưởng gì cho con nè?\r\n\r\n    -Dạ..không cần…Mẹ nói điểm cao không cần thưởng. Chỉ cần con vui là tốt rồi.\r\n\r\n    Diệp Vũ bật cười, bỗng nhiên cúi xuống bế bổng lấy Niệm Bằng trên tay.\r\n\r\n    Chuyện ngày hôm qua cứ để thuộc về ngày hôm qua.\r\n\r\n    Trẻ con không có tội…Chỉ là người lớn tội lỗi thôi…\r\n\r\n    Hai tuần chung sống trong một mái nhà, tiếng Niệm Bằng bi bô trò chuyện bên mẹ vốn đã trở nên thân thuộc. Tuy thằng bé có phần sợ hắn…Nhưng bây giờ nó cũng đã chịu tíu tít trò chuyện với Diệp Vũ rồi.\r\n\r\n    Nếu Niệm Bằng không phải con ruột…Diệp Vũ sẽ làm gì?\r\n\r\n    Hắn vốn là người ích kỷ, cố chấp đến cực đoan. Thêm tính chiếm hữu mạnh mẽ. Hắn có cam tâm nuôi con người khác, có thể để mọi chuyện như ngày hôm qua, không nhớ lại chút gì?\r\n\r\n    -Chú ơi…Mình lại đến chỗ cô Kiều Kiều sao?\r\n\r\n    -Sao Niệm Bằng biết?\r\n\r\n    -Con đường này từng đi rồi…Niệm Bằng cười tươi- Chạy qua cái biển quảng cáo kia là chỗ lần trước con ăn kem với chú.\r\n\r\n    -Ừ…Con thích cô Kiều Kiều không?\r\n\r\n    -Dạ..thích. Nhưng không thích bằng ca82 Đan Đan ở nhà cũ, chú Tư Đồ…Con nhớ cảông bà ngoại nữa.\r\n\r\n    -Ừ…Chủ nhật này chú chở mẹ và con về thăm ông bà ngoại nhé. Chịu không?\r\n\r\n    -Dạ chịu…\r\n\r\n    Nó bất ngờ hôn Diệp Vũ.\r\n\r\n    Nụ hôn khiến lòng hắn vừa ấm áp, vừa lại ngẩn ngơ.\r\n\r\n    -Con thương chú không Niệm Bằng?\r\n\r\n    -Thương ạ. Con thương chú mà…\r\n\r\n    Diệp Vũ mấy ngày qua thường hay hỏi câu đó. Hắn thích ôm Niệm Bằng đặt lên vai, công kênh để đổi lấy tiếng cười khanh khách. Tiêu Khiết hay len lén nhìn hai người bọn hắn. Cô muốn nói gì đó, nhưng sau đó lại thôi.\r\n\r\n    Nếu Niệm Bằng không phải con ruột, Diệp Vũ sẽ làm gì nó? Như những người cha dượng hung dữ khác, đánh đập, la hét hay lạnh lùng với Niệm Bằng? Khuôn mặt ngây thơ này sẽ không còn nhìn hắn mà cười nữa. Niệm Bằng sẽ như ngày đầu mới gặp, rụt rè nấp sau lưng Tiêu Khiết, nhìn hắn bằng ánh mắt đề phòng.\r\n\r\n    -Chú ơi!\r\n\r\n    Tiếng gọi của Niệm Bằng đánh thức Diệp Vũ. Hắn ngẩn ngơ:\r\n\r\n    -Sao con?\r\n\r\n    -Qua khỏi bệnh viện rồi ạ. Chú đi xa một quãng rồi.\r\n\r\n    ———————————-\r\n\r\n    -Anh…\r\n\r\n    Đậu Kiều đã đợi sẵn trong phòng. Cô nhìn Diệp Vũ bằng ánh mắt thật phức tạp. Trái tim hắn đập thình thịch trong lồng ngực, nửa muốn biết lại nửa không.\r\n\r\n    -Ừ…\r\n\r\n    -Con chào cô Kiều Kiều…\r\n\r\n    -Niệm Bằng ngoan quá- Đậu Kiều quay sang cô y tá- Để cô này dẫn con đi mua kẹo nhé, kẹo vitamin C tốt cho sức khỏe lắm.\r\n\r\n    -Dạ…\r\n\r\n    Mắt Diệp Vũ nhìn xấp giấy xét nghiệm trên tay Kiều Kiều, giọng lạc hẳn đi:\r\n\r\n    -Có…có rồi à?\r\n\r\n    -Có từ mấy ngày trước…Em định gọi cho anh đến lấy…Nhưng mà thôi..Cứ để khi nào anh đến thì sẽ đến thôi.\r\n\r\n    Diệp Vũ dang tay ra định cầm lấy xấy giấy. Đậu Kiều bỗng giật lại, nhẹ nhàng:\r\n\r\n    -Nếu Niệm Bằng không phải con anh, anh định làm gì?\r\n\r\n    Tay hắn run run…\r\n\r\n    Diệp Vũ sợ…Giọng cũng khàn đi:\r\n\r\n    -Kiều Kiều.\r\n\r\n    -Em muốn biết thật mà. Anh sẽ làm gì Niệm Bằng và chị Tiêu Khiết đây?\r\n\r\n    Đậu Kiều là em gái của Đậu Phi Phi, bạn thân của Tiêu Khiết thời đại học. Hai chị em cô từng bao lần nuối tiếc khi mối tình tuyệt đẹp của hai người tan vỡ. Phi Phi lấy chồng ở Canada nhưng vẫn luôn tìm kiếm tung tích Tiêu Khiết, tiếc là tăm cá bóng chim.\r\n\r\n    -Anh…\r\n\r\n    -Anh sẽ làm gì chị ấy? Với Niệm Bằng…\r\n\r\n    -Anh không biết…Nhưng anh thấy mình rất là trẻ con và hèn hạ. Anh từng nghĩ sẽ hành hạ, cho Tiêu Khiết sống không bằng chết. Nhưng rồi…anh thấy, anh có quyền gì mà làm như vậy chứ? Còn Niệm Bằng nữa…Anh không muốn…Không muốn nó ghét anh.\r\n\r\n    -Anh!\r\n\r\n    Tay Diệp Vũ buông thỏng. Đậu Kiều mắt cũng rưng rưng.\r\n\r\n    -Anh đọc kết quả đi!\r\n\r\n    Diệp Vũ khựng lại. Mắt vô thức nhìn về phía trước. Bên trong…\r\n\r\n    Bên B và bên A độ tương thích là 99,9%. Là cha- con ruột.\r\n\r\n    Trời đất như rạn vỡ…\r\n\r\n    Niềm vui sướng….Sau đó là rối ren cùng tận…\r\n\r\n    Chuyện ngày xưa…Chuyện của hôm nay…\r\n\r\n    -Chú ơi! Kẹo…\r\n\r\n    Con hắn gọi hắn là chú, lại mang họ mẹ, bao năm bị người ta chê cười….\r\n\r\n    -Anh!….\r\n\r\n    -Cảm ơn em! Niệm Bằng…Thưa cô rồi về đi con…-Diệp Vũ buông rơi cả tờ xét nghiệm, cuống quýt cúi xuống ôm lấy Niệm Bằng -Hôm nay mẹ nói mẹ có làm nhiều đồ ăn ngon lắm…Chờ…chờ cha con mình về ăn…Đi con…\r\n\r\n    -Dạ…Thưa cô Kiều Kiều, Niệm Bằng về…\r\n\r\n    ———————————————————————\r\n\r\n    Trên xe, Niệm Bằng lại mở đôi mắt to tròn, yếu ớt lên tiếng:\r\n\r\n    -Mình lại đi đâu nữa hả chú?…Sao không về nhà?\r\n\r\n    -Mấy hôm trước mẹ có nói Niệm Bằng sắp vào Tiểu học mà. Đi mua cho con cặp và sách vở mới nữa.\r\n\r\n    -Nhưng còn tới 3 tháng nữa chú ơi…\r\n\r\n    -Mua trước đi con…\r\n\r\n    Hắn bỗng nhiên muốn bù đắp tất cả cho con trai mình. Bù đắp yêu thương, bù đắp những gì có thể làm. Một đứa trẻ con cần gì chứ? Sách vở, quần áo, đồ chơi mới. Con của Diệp Vũ. 5 năm rồi, hắn đã ở đâu?\r\n\r\n    -Chú ơi! Mình về đi chú….Mẹ lo…5 giờ rồi…\r\n\r\n    -Con không mua gì sao?\r\n\r\n    -Dạ..thôi! Mình về đi chú…-Niệm Bằng bắt đầu mếu máo- Niệm Bằng không có về trễ bao giờ hết…Niệm Bằng muốn về với mẹ thôi!\r\n\r\n    -Ừ…Mình về! Niệm Bằng ngoan…- Diệp Vũ lúng túng dỗ dành- Mình về thôi con.\r\n\r\n    Điện thoại reo. Niệm Bằng nín khóc, ngoan ngoãn nhặt lấy điện thoại, đưa về hướng hắn. Đôi mắt đen tròn vẫn còn rướm nước, nhưng môi lại cười, rất tươi.\r\n\r\n    Tiếng của Hà Phương Đông chậm rãi vang lên:\r\n\r\n    -Tao có kết quả điều tra rồi…Tới gặp tao nhé, 7 giờ tối nay tao lên máy bay…\r\n\r\n    Nhìn đôi mắt ngước lên chờ đợi của Niệm Bằng, Diệp Vũ trả lời ngay:\r\n\r\n    -Xin lỗi mày…Nếu mày bận thì cứđi trước đi. Cái đó gửi sau cho tao cũng được. Tao phải đưa Niệm Bằng về, hơn nữa…\r\n\r\n    -……….\r\n\r\n    -Tiêu Khiết đang chờ cha con tao.\r\n\r\n    Cha con?\r\n\r\n    Hà Phương Đông mỉm cười khi điện thoại bên kia vừa cắt.\r\n\r\n    Không cần thiết nữa sao?\r\n\r\n    Cũng tốt.Chuyện hôm qua cứ để thuộc về hôm qua vậy. Quan trọng nhất là Diệp Vũ đã biết, hiện tay nó cần gì và phải làm gì!\r\n\r\n    Phương Đông đẩy cao cặp kính.\r\n\r\n    Trả lại vùng trời hạnh phúc cho đôi bạn trẻ. Như 6 năm trước đã từng từ bỏ. Đôi mắt của Tiêu Khiết vẫn luôn trong sáng. Mong là em sẽ mỉm cười tươi tắn như lần đầu tôi mới gặp em.","title":"Đã Là Chuyện Của Hôm Qua - Chương 03"}