{"text":"﻿    Quyển 4\r\n\r\n    Chương 127: Kinh đô nổi danh từ ngàn xưa.\r\n\r\n    “Từ xưa, Tần Trung (1) là châu của đế vương”.\r\n\r\n    Phía đông Trường An có ải Đồng Quan, tây có Đại Tán Quan, nam có Vũ Quan, bắc có Tiêu Quan, khu vực bên trong bốn cửa ải này gọi là Quan Trung. Phía nam dựa vào dãy Tần Lĩnh, ngọn núi chính là Thái Bạch Sơn hùng vĩ, hiểm trở, cao và dốc đứng như một cái trụ chống trời, đỉnh núi tuyết đọng quanh năm, hai chữ “Thái Bạch” ý nói tuyết trắng lóa dưới ánh mặt trời. Dãy Tần Lĩnh cũng là đường ranh giới phân chia khí hậu Trung Thổ, Lĩnh Nam (2) khí hậu ấm áp, bốn mùa như mùa xuân; Lĩnh Bắc hạ qua đông đến, tuyết và mưa luân phiên. Chung Nam Sơn nằm trong dãy Tần Lĩnh, các ngọn núi dựng đứng, một màu xanh ngắt um tùm, cao chót vót vượt lên, vắt ngang trăm dặm, là tấm bình phong. Các nhánh núi Ly Sơn, Thúy Hoa Sơn, Nam Ngũ Đài, đều có phong cảnh rất đẹp, thế núi đá lởm chởm.\r\n\r\n    Mặt phía bắc lại có Hoàng Long Sơn, Tha Nga Sơn, Lương Sơn, Lũng Sơn tạo thành hệ thống núi Bắc Sơn uốn lượn liên tục, đối diện với dãy Tần Lĩnh phía xa xa.\r\n\r\n    Vùng Trường An sông ngòi dày đặc, có tổng cộng “tám sông chảy quanh Trường An”, trong đó nổi tiếng nhất là sông Vị Hà, bắt nguồn từ Điểu Thử Sơn, vượt qua bình nguyên Quan Trung, chảy về hướng đông, qua Đồng Quan đổ vào sông Hoàng Hà, thai nghén nên nền văn minh cổ mấy ngàn năm. Thuyền buồm tấp nập, cột buồm, mái chèo giăng mắc như mây, đất đai hai bên bờ màu mỡ, mênh mông ngàn dặm.\r\n\r\n    Từ thời Tây Chu đến nay, lần lượt có mười hai triều đại lập thủ đô ở Trường An, thời gian dài hơn ngàn năm. Trường An cũng là thành phố nổi tiếng trong ngoài nước, là điểm xuất phát để đến Tây Vực, trở thành sợi dây liên kết nền văn minh Đông - Tây phương.\r\n\r\n    Từ Đại Đường lập quốc, Trường An được tiến hành tu sửa, xây dựng thêm trên nền tảng của thành Đại Hưng, khiến nó càng to lớn tráng lệ.\r\n\r\n    Thời hoàng đế Thái Tông, trung tâm cung thành là cung Thái Cực, đến thời Cao Tông và Võ Chiếu, cung chủ yếu không còn là Thái Cực mà chuyển thành cung Đại Minh ở phía đông bắc.\r\n\r\n    Chiếc thuyền lớn năm cột buồm của bang Hoàng Hà chở bọn Long Ưng từ sông Vị Hà vượt qua Đồng Quan tiến vào Quan Trung, đến khu bến tàu ở kênh Vĩnh An, phía tây thành. Ngoài dự liệu của mọi người, Tiết độ sứ kiêm Tổng Quản Trường An Võ Du Nghi đích thân nghinh tiếp, còn có đội danh dự tấu nhạc chào mừng.\r\n\r\n    Võ Du Nghi là cháu gọi Võ Chiếu bằng cô, cùng thế hệ với Võ Thừa Tự và Võ Tam Tư. Hình dáng y hơi giống Võ Tam Tư, hơi mập mạp nhưng cường tráng hơn. Y để râu dài, ánh mắt có thần, ăn mặc chỉnh chu, ngũ quan cân đối, vẻ ngoài không khiến người ta chán ghét.\r\n\r\n    Tiếp đón đám Long Ưng, Võ Du Nghi giữ nguyên thanh thế thống soái, cho quân đội đi trước mở đường, giục ngựa song song với Long Ưng, chạy về phía cung thành.\r\n\r\n    Tiểu Ma Nữ và Thanh Nhi theo sau hai người, tiếp theo là Phong Quá Đình, Vạn Nhận Vũ và Đào Hiển Dương. Chỉ có đám quan lại biết bọn Long Ưng đến Trường An, còn người dân vẫn không hay biết, nếu không lúc này họ đã chen lấn tới đây, sắp hàng hai bên đường chào đón.\r\n\r\n    Võ Du Nghi ngồi trên lưng ngựa, nhìn Long Ưng cười, nói:\r\n\r\n    - Từ trước khi đến Đồng Quan, Du Nghi đã nhận được nhiều thư do bồ câu đưa tin, biết Ưng gia đích thân tới Tây Đô. Thánh Thượng dặn đi dặn lại bảo Du Nghi tiếp đãi Ưng gia thật chu đáo, mà tất cả đều phải làm theo ý Ưng gia. Du Nghi đã đặt tiệc tẩy trần ở cung Đại Minh đón Ưng gia, Vạn gia và Phong công tử. Bởi vì Thánh thượng bảo Ưng gia không thích xã giao, nên không mời thêm khách nào khác.\r\n\r\n    Long Ưng thầm nghĩ, coi như tên này hiểu chuyện, nói:\r\n\r\n    - An Vương khách khí quá! Ha ha, không biết còn có thư của ai gửi theo chim bồ câu?\r\n\r\n    Võ Du Nghi vui vẻ nói:\r\n\r\n    - Còn có Lương Vương và Hằng Quốc công, Lương Vương dặn Du Nghi phải tiếp đón Ưng gia như khách do chính Du Nghi mời đến. Mà vì tính cách Ưng gia hiền hòa, Du Nghi phải linh động, mềm dẻo, đừng giữ lễ phép một cách máy móc, sẽ làm Ưng gia mất hứng.\r\n\r\n    Long Ưng thầm nghĩ, lợi hại thật, quả thật Vũ Tam Tư rất hiểu cách lôi kéo. Hắn kinh ngạc nói:\r\n\r\n    - Thái Bình Công Chúa có chỉ thị gì?\r\n\r\n    Võ Du Nghi lại cười, nói:\r\n\r\n    - Công chúa mời Ưng gia đến ở tại Vọng Giang sơn trang ở phía bắc hồ Khúc Giang, nếu không nàng sẽ...Ha ha!\r\n\r\n    Long Ưng không nhịn được, hỏi:\r\n\r\n    - Nếu không nàng ấy sẽ thế nào?\r\n\r\n    Võ Du Nghi hạ giọng nói:\r\n\r\n    - Nếu không nàng sẽ không bỏ qua đâu! Ha ha!\r\n\r\n    Long Ưng thầm nghĩ chuyện này nên xem như nhờ chim bồ câu tỏ tình rồi. Hắn đổi đề tài, nói:\r\n\r\n    - Còn Hằng Quốc công, ngài ấy nói gì?\r\n\r\n    Hằng Quốc công là Trương Dịch Chi, lão đại trong hai anh em họ Trương.\r\n\r\n    Mặt Võ Du Nghi lộ vẻ khác lạ, thấp giọng nói:\r\n\r\n    - Hằng Quốc công nói chuyến đi phía tây vừa rồi của Ưng gia, có liên quan đến vị trí Đạo Tôn, nhưng không nói cụ thể. Du Nghi nhất định phải tin tưởng vào nhận định của Ưng gia.\r\n\r\n    Gần đây con cháu nhà họ Võ thường hay nịnh bợ anh em họ Trương, Trương Dịch Chi đã vì hắn mà nói như vậy, đương nhiên Võ Du Nghi phải nể mặt.\r\n\r\n    Long Ưng cảm thấy mình rơi vào mê cung chính trị triều Đại Chu, rất khó phân định rõ ràng lập trường của mình.\r\n\r\n    Lần này, vì hắn mà Trương Dịch Chi chịu đứng ra nói chuyện, cho nên Thượng Quan Uyển Nhi ngấm ngầm hoạt động phía sau lưng.\r\n\r\n    Trương Dịch Chi dựa vào chuyện này để biểu lộ tâm ý với hắn, chờ sau này nếu như Trung Tông được phục hồi, hai anh em bọn họ cũng có thể có phần.\r\n\r\n    Giọng của Võ Du Nghi truyền vào tai hắn:\r\n\r\n    - Trên thực tế không cần bọn hắn nhắc nhở, Du Nghi cũng sẽ dốc hết sức đón tiếp, trong lòng Du Nghi rất cảm kích Ưng gia.\r\n\r\n    Long Ưng không hiểu ra sao cả, chẳng những mình “nói xấu” về y trước mặt Võ Chiếu, còn khiến y bị cách chức trong quân đội, bây giờ vì chuyện đó mà y cảm kích mình ư?\r\n\r\n    Hắn kinh ngạc hỏi:\r\n\r\n    - Vì sao An Vương cảm kích tiểu đệ?\r\n\r\n    Lời nói của Võ Du Nghi thốt ra từ tận đáy lòng:\r\n\r\n    - Nếu như không nhờ Ưng gia nói tốt trước mặt Thánh thượng, làm sao Du Nghi có thể được điều đến Trường An? Ha ha, chưa tới nửa năm, Du Nghi đã lên được hơn mười cân!\r\n\r\n    Long Ưng ngẩn ra.\r\n\r\n    Đoàn người đi vào lầu Chu Tước Môn.\r\n\r\n    Hồ Khúc Giang là khu thắng cảnh nổi tiếng nhất Tây Đô.\r\n\r\n    “Ngày ba tháng ba, khí trời tươi mới, ven bờ sông nước Trường An nhiều mỹ nhân”, câu này đúng là miêu tả cảnh đẹp hồ Khúc Giang. Ven hồ, hoa và cây cối sum xuê, cảnh tượng tươi đẹp. Trong hồ có du thuyền trang trí lộng lẫy để khách sử dụng. Mái chèo đan xen, nước hồ trong trẻo, đền đài lầu các ven bờ phản chiếu dưới hồ, giống như ảo ảnh xuất hiện từ cõi tiên.\r\n\r\n    Phía tây bắc Khúc Giang Trì là ngôi chùa Đại Từ Ân. Đại Nhạn Tháp trong chùa, là tòa tháp bảy tầng hình vuông, xây bằng gạch, cao hơn hai mươi trượng, tầng càng cao càng nhỏ dần, đến đỉnh tháp thành hình cái chùy, có thể lên tới tầng cao nhất nhờ cầu thang. Các mối gạch ghép khít với nhau, kết cấu kiên cố. Trong tháp đặt các thánh vật nhà Phật như kinh, tượng và xá lợi (3) do Huyền Trang (4) mang về từ Thiên Trúc.\r\n\r\n    Trước khi Cao Tông và Võ Chiếu dời đô đến Lạc Dương (5), thi Đình được tổ chức tại Trường An, sau khi danh sách được niêm yết, những người thi đỗ đều tới ven hồ Khúc Giang tổ chức tiệc tùng ăn mừng, lại đến Đại Nhạn Tháp ghi tên (đề danh) lưu niệm, cho nên tới “Nhạn Tháp đề danh” đồng nghĩa với đạt được công danh phú quý.\r\n\r\n    Khi bọn Long Ưng tới Vọng Giang sơn trang của Thái Bình Công Chúa ở phía bắc hồ Khúc Giang, Pháp Minh hoặc người thế thân của Pháp Minh đang mở đàn thuyết pháp ở chùa Đại Từ Ân.\r\n\r\n    Phía nam hồ Khúc Trì là Phù Dung Viên nổi tiếng, nơi đây là Ngự Hoa Viên của Võ Chiếu, nếu không được phê chuẩn, không ai được phép đặt chân đến. Kiến trúc chủ đạo trong Phù Dung Viên là Tử Vân Lâu.\r\n\r\n    Trang ấp Phù Dung của Đào Hiển Dương giáp giới với Phù Dung Viên, vốn là trang viên của hoàng gia, do Thái Tông ban thưởng cho Đào Quang Tổ, bang chủ bang Hoàng Hà thời đó.\r\n\r\n    Sơn trang của Thái Bình Công Chúa được xây dựng trên sườn một ngọn núi nhỏ, đất đai rộng lớn, khắp sơn trang trồng cây ăn quả, hoa lá sum xuê, lầu gác chiếu rọi. Kiến trúc chủ đạo là chỗ vui chơi, có hoa viên, sông hồ, cảnh sắc khiến người ta say mê.\r\n\r\n    Sau khi bố trí ổn thỏa, Tiểu Ma Nữ dẫn Thanh Chi đến am Ngọc Hạc cạnh chùa Đông Đại tìm sư phụ của nàng. Long Ưng vốn muốn đi cùng, nhưng nghe nói hắn đến, người có tiếng tăm tấp nập đến thăm, khiến hắn không có cách nào thoát ra được.\r\n\r\n    Vạn Nhận Vũ rời hoàng cung từ sớm, đến bái kiến sư phụ của y, là phái chủ của Quan Trung kiếm phái Khâu Đạo Ước. Phong Quá Đình thì lập tức chạy đi tìm Mẫn Huyền Thanh, chỉ còn lại Đào Hiển Dương tiếp khách với hắn.\r\n\r\n    Võ Du Nghi sai hơn hai mươi người hầu tới phục vụ bọn hắn.\r\n\r\n    Đến tận lúc mặt trời lặn, khi Long Ưng tiếp khách xong, Phong Quá Đình và Mẫn Huyền Thanh đến. Vị nữ quan phong lưu mặc đạo bào, không vì chuyện phiền phức trong Đạo môn mà ảnh hưởng tới phong thái trước kia, vô cùng xinh đẹp và rạng rỡ.\r\n\r\n    Nếu như không có Phong Quá Đình ở đây, nhất định nàng đã “nhảy vào lòng” Long Ưng rồi, chỉ cần nhìn ánh mắt long lanh tình tứ của nàng là đoán được.\r\n\r\n    Long Ưng thấp thỏm không yên, sợ Tiểu Ma Nữ quay về chạm trán, càng sợ Tiên Tử - sư phụ của nàng cũng cùng quay về.\r\n\r\n    Phong Quá Đình tới bên cạnh hắn, nói:\r\n\r\n    - Tại hạ canh chừng cho huynh.\r\n\r\n    Rồi rời khỏi nội đường.\r\n\r\n    Thầm nghĩ quả nhiên Phong Quá Đình đầy nghĩa khí, Long Ưng bước nhanh tới, ôm chầm lấy Mẫn Huyền Thanh giữa nội đường không người, hôn ngấu nghiến. Đây là lần đầu hắn hôn môi nàng.\r\n\r\n    Mẫn Huyền Thanh thở gấp, nhích ra một chút, cả khuôn mặt đỏ bừng, gương mặt xinh đẹp trong sáng như bạch ngọc của nàng như được bao bọc bởi một vầng hào quang thánh thiện, thở dài nói:\r\n\r\n    - Long Ưng, Huyền Thanh luôn nhớ tới huynh, khí chất của huynh ngày càng trở nên trong sạch hơn, nếu hợp thể song tu với huynh, Huyền Thanh thật sự sợ mình không kìm giữ được.\r\n\r\n    Long Ưng trợn mắt nhìn nàng, khó hiểu hỏi:\r\n\r\n    - Huyền Thanh tốt với ta, nguyên nhân là vì không kìm giữ được? Có vấn đề gì?\r\n\r\n    Mẫn Huyền Thanh cười ngọt ngào:\r\n\r\n    - Đây là tâm pháp bổn môn mà! Tình mê ý không mê, thân thể Huyền Thanh có thể làm càn nhưng tâm không thể làm càn. Xin hỏi Ưng gia, khi nào mới có thể thu xếp công việc, bớt chút thì giờ kề cận trọn đêm với Huyền Thanh?\r\n\r\n    Long Ưng đau đầu nói:\r\n\r\n    - Trong ba ngày lưu lại đây, thế nào cũng phải dành một đêm đến với nàng. Hừm, vì sao trông Huyền Thanh có vẻ không hề phiền muộn vì chuyện Đạo Tôn?\r\n\r\n    Mẫn Huyền Thanh cười khổ nói:\r\n\r\n    - Bởi vì Huyền Thanh đã sớm nhận biết, với sự ủng hộ của Võ Chiếu và Pháp Minh, vị trí Đạo Tôn đã thành món đồ trong lòng bàn tay của Tịch Diêu, không kẻ nào có thể cạnh tranh với Tịch Diêu, tình thế đã nghiêng hẳn về một phía.\r\n\r\n    Nàng lại cười duyên nói:\r\n\r\n    - Nghìn tính, vạn tính không bằng trời tính, Huyền Thanh đành phải tìm niềm vui trong đau khổ, mong cầu tình lang mình yêu quý sẽ luôn thương yêu Huyền Thanh.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Nàng cũng biết là Vô Cấu Tử chết bởi tay Tịch Diêu, sao lại để hắn leo lên vị trí Đạo Tôn?\r\n\r\n    Mẫn Huyền Thanh kinh ngạc nói:\r\n\r\n    - Làm thế nào huynh biết cái chết của Vô Cấu Tử có liên quan tới Tịch Diêu?\r\n\r\n    Long Ưng nói:\r\n\r\n    - Là Pháp Minh nói cho ta biết.\r\n\r\n    Mẫn Huyền Thanh kêu lên:\r\n\r\n    - Pháp Minh?\r\n\r\n    Long Ưng hôn nàng một cái, nói:\r\n\r\n    - Việc này nói ra rất dài dòng. Việc lựa chọn phái chủ của Thượng Thanh Phái đã xác định xong chưa?\r\n\r\n    Mẫn Huyền Thanh nói:\r\n\r\n    - Trưa ngày mai, ở cung Thượng Thanh phía tây phường Trường Thọ, Thượng Thanh Phái sẽ cử hành nghi lễ trọng thể đối với Vô Cấu Tử, đến lúc đó các trưởng lão trong phái sẽ quyết định chọn ra phái chủ mới. Từ tình hình trước mắt mà xét, Thẩm Phụng Chân sẽ trúng tuyển.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Các nàng không biết chuyện Thẩm Phụng Chân từng theo Mạc Vấn Thường tiến đánh núi Thanh Thành sao?\r\n\r\n    Mẫn Huyền Thanh nói:\r\n\r\n    - Thượng Thanh Cung núi Thanh Thành là chi nhánh dành cho nam, gần đây chi nhánh này bất hòa với chi nhánh dành cho nữ, cho nên khi nàng ta làm như vậy, người của Thượng Thanh Phái còn trầm trồ khen ngợi nữa kia!\r\n\r\n    Long Ưng trở nên mơ hồ, nói:\r\n\r\n    - Không phải Đạo môn làm theo đạo của Lão – Trang sao? Vì sao lại trong tranh ngoài đấu, còn hiếu chiến hơn cả bang hội bình thường?\r\n\r\n    Mẫn Huyền Thanh thở dài:\r\n\r\n    - Đạo môn hôm nay đã không còn là Đạo môn lúc khai quốc nữa, nếu không sư phụ của Huyền Thanh đã không lập ra chi nhánh mới. Sau khi Đạo giáo trở thành quốc giáo, có dính líu rất nhiều tới quyền lực và lợi ích, chỉ riêng đất đai, đã có giá trị kinh người.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Thảo nào Huyền Thanh không nghĩ gì đến chuyện nào khác, chỉ muốn chàng chàng thiếp thiếp, hợp thể giao hoan với ta. Ha ha, chúng ta đúng là “việc tốt hay gặp trắc trở”, lúc ở Thần Đô, mỗi lần thân mật với Huyền Thanh đều có chuyện xảy ra. Hy vọng chuyện đó sẽ không tái diễn ở Trường An.\r\n\r\n    (1) Tần Trung: còn gọi là Quan Trung, khu vực thuộc trung bộ Thiểm Tây ngày nay, bởi vì thời Xuân Thu Chiến Quốc thuộc Tần nên có tên như vậy.\r\n\r\n    (2) Lĩnh Nam: vùng phía nam Ngũ Lĩnh, tức vùng Quảng Đông, Quảng Tây, Trung Quốc.\r\n\r\n    (3) Xá lợi: xá lợi là những phần kết tinh còn lại sau khi làm lễ hỏa táng nhục cốt của Đức Phật và các vị cao tăng. Trong kinh tạng Pali thường đề cập đến Xá Lợi Xương, Xá Lợi Răng và Ngọc Xá Lợi. Ngọc Xá Lợi là những viên hơi tròn và cứng, lớn nhỏ khác nhau. Viên lớn như hạt đậu hạt bắp; viên nhỏ như hạt gạo hạt mè. Xá Lợi có nhiều màu sắc và độ sáng khác nhau. Thông thường Xá Lợi có màu trắng, đỏ, hồng, xanh và vàng, có thứ trong như thủy tinh, có thứ trắng ngà như hạt gạo, có thứ phát ra ánh sáng nhẹ nhàng như pha lê, cũng có thứ màu sáng nhuận như san hô. Ngọc Xá Lợi là thành quả của công phu tu hành giữ gìn giới luật và công năng tu tập thiền quán cao thâm của Đức Phật và các vị cao tăng. (Wikipedia)\r\n\r\n    (4) Huyền Trang: Đường Tam Tạng hay Đường Tăng là một Cao tăng Trung Quốc, một trong bốn dịch giả lớn nhất, chuyên dịch kinh sách Phạn ngữ ra tiếng Hán. Năm 629, Sư Huyền Trang đến Ấn Độ (xưa Trung Quốc gọi là Thiên Trúc) để hành hương chiêm bái quê hương Đức Phật, hi vọng sẽ tìm kiếm và nghiên cứu những kinh điển mà hồi đó Trung Quốc chưa biết đến.\r\n\r\n    (5) Lạc Dương: Sau khi Võ Chiếu lên ngôi mới dời đô đến Lạc Dương và gọi là Thần Đô, thời Cao Tông, kinh đô vẫn là Trường An.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 127: Kinh Đô Nổi Danh Từ Ngàn Xưa."}