{"text":"﻿    Quyển 4\r\n\r\n    Chương 113: Con đường ngàn dặm (thượng).\r\n\r\n    Long Ưng thở dài:\r\n\r\n    - Đã xác định xong đường đi chưa?\r\n\r\n    Phong Quá Đình rút từ ngực áo ra một tấm bản đồ rồi trải lên mặt bàn. Trên tấm bản đồ đó là bản vẽ bằng châu sa địa hình sông núi trên đường đi từ Lạc Dương đến Trường An. (Chu sa hay thần sa, đan sa, xích đan, cống sa, là các tên gọi dành cho loại khoáng vật cinnabarit của thủy ngân sẵn có trong tự nhiên, có màu đỏ. Thành phần chính của nó là sulfua thủy ngân (II) (HgS). Trong tiếng La tinh, nó được gọi là minium, nghĩa là \"chì đỏ\").\r\n\r\n    Phong Quá Đình giải thích cặn kẽ về tấm bản đồ. Chỉ trong chốc lát, Long Ưng đã ghi nhớ kỹ nó trong đầu.\r\n\r\n    Giải thích xong, Phong Quá Đình nói:\r\n\r\n    - Vạn gia muốn ta chuyển lời đến Ưng gia.\r\n\r\n    Long Ưng hờ hững:\r\n\r\n    - Chuyện gì mà quan trọng thế?\r\n\r\n    Phong Quá Đình khẽ nói:\r\n\r\n    - Vạn gia nói tốt nhất là ngươi nên để Tiểu Ma Nữ “châu về Hợp Phố” đi. (ý nói đưa trở về chủ cũ một cách toàn vẹn).\r\n\r\n    Long Ưng cười sặc sụa:\r\n\r\n    - Nói lung tung gì vậy chứ?\r\n\r\n    Phong Quá Đình cười:\r\n\r\n    - Tất nhiên là nói với quỷ háo sắc rồi.\r\n\r\n    Long Ưng nói:\r\n\r\n    - Có bao giờ các người từng nghĩ đến khả năng là Tiểu Ma Nữ quyến rũ tiểu đệ chưa?\r\n\r\n    Phong Quá Đình tức giận nói:\r\n\r\n    - Không cần phải mượn cớ này nọ, Tiểu Ma Nữ không phải là tài nữ Thượng Quan, nhất định phải được cưới hỏi đàng hoàng, đợi đến khi động phòng hoa chúc xong mới có thể làm chuyện tốt đó với nàng ấy. Chắc chắn Quốc lão sẽ trao cho ngươi viên minh châu quý giá trong tay lão cho ngươi. Đây chính là cách suy nghĩ khiến chúng ta khác nhau. Ha ha!\r\n\r\n    Long Ưng khổ não:\r\n\r\n    - Tiểu đệ chỉ dự tính tìm cho mình một tay hòm chìa khóa thôi, không lẽ bây giờ lại phải thêm một người nữa sao?\r\n\r\n    Phong Quá Đình lắc đầu nói:\r\n\r\n    - Nhận Vũ rất có mắt nhìn người, tên tiểu tử nhà ngươi đã mang lòng bất chính từ lâu rồi. Ta đã nói rồi đấy, sau này nếu như Tiểu Ma Nữ và Thanh Chi đều vác bụng bầu về đây thì ngươi sẽ phải gánh lấy tất cả hậu quả.\r\n\r\n    Long Ưng cười ha hả:\r\n\r\n    - Thì ra các người lo lắng chuyện này. Ha ha! Thực sự không cần phải lo lắng vậy đâu, bởi tiểu đệ đang trong thời kỳ luyện công, tuyệt đối sẽ không làm nữ nhân mang thai đâu. Huynh cứ nhìn Nhân Nhã các nàng ấy thì biết mà.\r\n\r\n    Thấy Phong Quá Đình vẫn nhìn hắn chằm chằm, Long Ưng liền đưa tay đầu hàng:\r\n\r\n    - Thôi được rồi, huynh cứ bảo Vạn gia yên tâm, tiểu đệ tuyệt đối sẽ không đi lầm đường lạc lối đâu.\r\n\r\n    Phong Quá Đình nói:\r\n\r\n    - Tám mỹ nhân Lệ Khinh các của ngươi đều đã yên bề gia thất rồi, Lưu Mỹ còn đang mang thai nữa.\r\n\r\n    Trong lòng Long Ưng vô cùng vui mừng, hắn vẫn nhớ năm đó khi mới vào hoàng cung, tám mỹ nhân đều tranh nhau lấy lòng hắn, bây giờ Lệ Lệ - mỹ nhân đẹp nhất trong số tám mỹ nhân đó đã trở thành ái thiếp. Những mỹ nhân khác đều cũng đã có chốn nương tựa rồi. Giả như ngày đó hắn vui vẻ hưởng lạc trên thân xác các nàng ấy, dâm loạn Lệ Khinh các thì làm sao có thể có được kết quả tốt đẹp như ngày hôm nay kia chứ?\r\n\r\n    Hắn lại nghĩ tới bất luận là khi bắt đầu có kiềm chế thế ra sao thì bất cứ người đàn ông nào sống trong cung lâu như vậy sau cùng cũng đều trở nên mê đắm nữ sắc. Hắn chính là người có trải nghiệm sâu sắc nhất về điều này.\r\n\r\n    Phong Quá Đình nói:\r\n\r\n    - Có phải đang nhớ Mẫn Huyền Thanh không?\r\n\r\n    Trong lòng Long Ưng chợt thấy hổ thẹn. Hắn thực sự rất ít khi nhớ đến nàng ấy. Không phải tình yêu hắn dành cho nàng ấy không đủ sâu sắc mà là do Mẫn Huyền Thanh đem lại cho người ta ấn tượng về một người vô cùng cô lập, chuyện nam nữ đối với nàng ấy chỉ là thoáng qua như mây như gió mà thôi.\r\n\r\n    - Chúng ta sẽ gặp nàng ấy nhanh thôi.\r\n\r\n    Phong Quá Đình vui vẻ tạm biệt Long Ưng rồi rời đi.\r\n\r\n    Hôm sau, khi trời còn đầy sương, Long Ưng tạm biệt ba kiều thê rồi đi tới phủ Quốc lão, đón Tiểu Ma Nữ và Thanh Chi từ chỗ Địch Nhân Kiệt rồi lên đường.\r\n\r\n    Lúc này Tuyết Nhi trở thành một con lạc đà nặng gánh trên vai. Hai mỹ nữ chất hết túi lớn túi nhỏ lên người nó, còn hai nàng thì thong dong dạo bước. Cảnh đẹp ven bờ sông dần hiện ra. Đây là lần đầu tiên hai nàng “du ngoạn giang hồ” nên vô cùng hứng khởi, ríu rít nói chuyện.\r\n\r\n    Chỉ cần nhìn thấy nét mặt vui mừng hưng phấn của các nàng ấy, Long Ưng đã cảm thấy rất mãn nguyện rồi.\r\n\r\n    Hoàng hôn buông xuống, ba người đã đến một vùng núi. Xa xa, nhìn khói bếp lan tỏa có thể thấy đó là một thị trấn nhỏ yên bình.\r\n\r\n    Tiểu Ma Nữ mặc bộ trang phục võ sĩ màu vàng, bên ngoài khoác áo choàng chống lạnh màu đỏ. Nàng ngồi trên lưng Hắc Nhi, chỉ tay nói:\r\n\r\n    - Đây là suối Bạch Khê, lúc Tiên Nhi đi săn đã từng đến nơi này. Trong trấn có nhà trọ Lạc Nam, chúng ta có thể qua đêm ở đó. Ha ha, có rất nhiều trò vui đấy!\r\n\r\n    Thanh Chi mặc trang phục võ sĩ màu xanh lam, khoác trên mình tấm áo choàng bằng bông màu đen. Từ nhỏ nàng đã đi theo Tiểu Ma Nữ học võ, tuy kém xa Tiểu Ma Nữ của ngày xưa nhưng hiệu quả thu được cũng là một cơ thể khỏe mạnh, Sách Tông Nhi đã chạy một ngày đường nhưng vẫn không tỏ chút mệt mỏi nào, nàng reo lên:\r\n\r\n    - Đây là lần đầu tiên Chi Nhi qua đêm ở nhà trọ, trước kia theo lão gia và tiểu thư đi xa đều ở trong quan phủ, chưa bao giờ được vui như thế này cả.\r\n\r\n    Long Ưng mỉm cười nhìn hai nữ nhân, trong lòng hắn chợt thấy ấm áp.\r\n\r\n    Cả hai nàng đều yêu kiều hơn cả những đóa hoa, nhan sắc của Thanh Chi tuy không sánh kịp với Tiểu Ma Nữ nhưng cũng rất xinh đẹp, toát lên nét thanh xuân. Bộ trang phục võ sĩ bó chặt làm lộ rõ những đường cong lả lướt yêu kiều đến mê người, khuôn mặt thơ ngây, giọng nói cũng nhanh như Tiểu Ma Nữ nhưng lại tròn trịa rõ ràng, phảng phất như những hạt châu lơi tí tách trên khay ngọc. Chỉ nghe hai nàng nói chuyện thôi cũng đã khiến cuộc sống trở nên vô cùng vui vẻ rồi.\r\n\r\n    Tiểu Ma Nữ liếc hắn:\r\n\r\n    - Đại hỗn đản, sao ngươi không nói gì?\r\n\r\n    Long Ưng cười nói:\r\n\r\n    - Đại hỗn đản có cơ hội nói chuyện sao?\r\n\r\n    Thanh Chi cười hi hi nói:\r\n\r\n    - Tiểu thư à, có người đang trách tiểu thư lạnh nhạt với người ta đó!\r\n\r\n    Tiểu Ma Nữ bĩu môi, ngúng nguẩy:\r\n\r\n    - Lạnh nhạt? Lúc trước hắn một mình trốn đi Ba Thục thì sao? Còn không dẫn người ta đi đánh trận nữa chứ, cả ngày hôm qua thì lặn mất không thấy tăm hơi đâu, chỉ có chúi đầu trong Cam Thang viện tán gái thôi. Ta không lạnh nhạt với hắn một lúc thì coi sao được. Hi hi!\r\n\r\n    Long Ưng cười ha hả:\r\n\r\n    - Giữa thanh thiên bạch nhật này thì lạnh nhạt với tiểu đệ cũng không vấn đề gì, quan trọng là đến tối lạnh nhạt với tiểu đệ thôi.\r\n\r\n    Tiểu Ma Nữ phì cười rồi nói với Thanh Chi:\r\n\r\n    - Nha đầu ngươi qua với hắn đi, để bổn cô nương đây được ngủ một giấc ngon lành.\r\n\r\n    Rồi nàng vươn vai:\r\n\r\n    - Tối hôm qua vui quá, suýt chút nữa mất ngủ.\r\n\r\n    Thanh Chi kháng cự:\r\n\r\n    - Người ta là khuê nữ trong trắng mà, sao lại ngủ cùng hắn được chứ?\r\n\r\n    Tiểu Ma Nữ sẵng giọng:\r\n\r\n    - Ngươi là khuê nữ trong trắng, chẳng lẽ người ta cũng không phải sao?\r\n\r\n    Thanh Chi cười hi hi:\r\n\r\n    - Tỷ chỉ có một nữa là vậy thôi, vì Long gia đã chạm vào tỷ rồi mà. Hi hi!\r\n\r\n    Long Ưng nghe hai nàng ấy đối đáp, tựa như gió xuân êm ái thoảng qua tai, tinh thần say dắm. Lúc đó hắn cũng cảm nhận được một cách sâu sắc rằng tình cảm giữa họ không phải là tình cảm tớ chủ mà là tình cảm tỷ muội thân mật.\r\n\r\n    Tiểu Ma Nữ không những không giận mà còn cười:\r\n\r\n    - Nha đầu chết tiệt kia, để xem bổn cô nữa dạy dỗ ngươi thế nào. Đại hỗn đản, bổn cô nương giao cho ngươi một nhiệm vụ, ngươi lập tức chạm môi Thanh Chi cho ta, để sau này không được lên giọng là khuê nữ trong trắng với ta nữa!\r\n\r\n    Thanh Chi kinh ngạc, lập tức thúc ngựa đi về trấn Bạch Khê.\r\n\r\n    Tuy đã trải qua trăm năm sương gió nhưng Trấn Bạch Khê vẫn chưa hề được sửa chữa, những bức tường thành, đình, miếu từ thời Ngụy Tấn vẫn còn được giữ lại tới nay cùng với những cây cổ thụ cao chọc trời đứng sừng sững.\r\n\r\n    Bức tường thành bao quanh thị trấn này được làm từ đá cuội, xếp thành những tấm hình vuông ngay ngắn, dù là chỗ ở của người dân hay nơi buôn bán cũng đều được bố trí rất cẩn thận, nghiêm chỉnh. Đi qua cổng tòa lầu khắc chữ “trấn Bạch Khê” là đến đường cái của thị trấn này.\r\n\r\n    Nơi đây người xe qua lại vô cùng tấp nập. Hai mỹ nữ lập tức thu hút ánh mắt của mọi người, tựa hồ như mặt hồ đang yên ả đột nhiên bị viên đá nhỏ ném xuống làm dậy lên những gợn sóng.\r\n\r\n    Khi ở Thần Đô Tiểu Ma Nữ và Thanh Chi cũng quen với chuyện này rồi nên vẻ mặt hai nàng vô cùng tự nhiên, đi theo Long Ưng vào nhà trọ Lạc Nam, thuê hai gian phòng trên lầu. Sau khi tắm rửa thay quần áo, tất cả lại đến quán ăn gần đó ăn tối.\r\n\r\n    Chọn món xong, Tiểu Ma Nữ vui vẻ nói:\r\n\r\n    - Điểm dừng chân tiếp theo là ở thôn xã nào đây?\r\n\r\n    Long Ưng đảo mắt nhìn một lượt, trong quán ăn có khoảng hơn mười cái bàn. Bảy, tám bàn có khách ngồi ăn, trong đó hai bàn có khoảng sáu, bảy thanh niên, nhìn qua là biết người của các bang hội, chúng còn mang theo đao kiếm, tất cả đều không rời mắt khỏi hai nàng. Ánh mắt của bọn chúng thật to gan lớn mật, không có chút lễ nghi nào hết.\r\n\r\n    Sau đó chúng còn cúi đầu ghé tai vào nhau bình phẩm này nọ. Nếu như không phải thấy Long Ưng không dễ chơi thì chúng đã tha hồ to tiếng bình luận rồi.\r\n\r\n    Long Ưng thấy kỳ lạ, dưới sự cai quản của Võ Chiếu, nhà nhà đều cơm no áo ấm, dân phong thuần phác, tất cả các bang hội lớn nhỏ đều đã bó tay chịu trói, không dám quấy nhiễu dẫn. Bọn họ đều sợ bị quan phủ tuần tra tiêu diệt, tại sạo đột nhiên lại chui ra một nhóm người ngang ngược như dân giang hồ thế này?\r\n\r\n    Thanh Chi cười nói:\r\n\r\n    - Tiểu thư không được hỏi Ưng gia đâu, không biết đi đâu mới vui chứ!\r\n\r\n    Tiểu Ma Nữ liếc nhìn Long Ưng bằng ánh mắt kiều diễm mê mị, suýt chút nữa khiến hắn hồn siêu phách lạc, để hắn vui vẻ rồi mới dịu dàng nói:\r\n\r\n    - Vậy được, tất cả đều nghe theo Ưng gia.\r\n\r\n    Long Ưng quên hết tất cả những lời khuyên răn cảnh báo của Vạn Nhận Vũ, vui mừng hỏi:\r\n\r\n    - Thật sự là để Đại hỗn đản quyết định sao?\r\n\r\n    Tiểu Ma Nữ nói:\r\n\r\n    - Hành trình thì do ngươi quyết định, việc ngủ nghỉ thì do bổn cô nương sắp xếp. Đêm nay ngươi không được bén mảng đến phòng của bọn ta.\r\n\r\n    Long Ưng nhún vai:\r\n\r\n    - Tiên Nhi nghĩ là mình vẫn còn cơ hội về phòng của mình để ngủ sao?\r\n\r\n    Tiểu Ma Nữ tự biết chừng mực, hai má nàng đỏ bừng, nàng đẩy vai Thanh Chi:\r\n\r\n    - Để nha đầu này ngủ cùng Tiên Nhi, xem ngày mai nó còn dám nói mình là khuê nữ trong trắng nữa không?\r\n\r\n    Vẻ mặt Thanh Chi ngây thơ vô (số) tội:\r\n\r\n    - Tiểu thư còn chưa cho gả thì sao Thanh Chi dám ngủ cùng chứ?\r\n\r\n    Tiểu Ma Nữ lầm bầm mắng:\r\n\r\n    - Nha đầu chết tiệt kia, đồng ý để người ta đi phiêu bạt giang hồ, chuyện gì cũng phải đồng ý rồi, bây giờ mới chỉ là ngày đầu tiên thôi đấy! Đợi đến lúc về phòng, ta sẽ làm thịt nha đầu nhà ngươi!\r\n\r\n    Thanh Chi cười hì hì:\r\n\r\n    - Tiểu thư còn có cơ hội trở về phòng sao? Ha ha!\r\n\r\n    Tiểu Ma Nữ khẽ véo cánh tay ngọc ngà của Thanh Chi, đôi mắt xinh đẹp của nàng bừng bừng lửa hận, nhìn chằm chằm vào đám giang hồ kia như muốn tìm nơi xả giận. Nàng lạnh lùng hừ một tiếng:\r\n\r\n    - Các người chưa thấy nữ nhân bao giờ hay sao? Hay lắm à? Có tin là bổn cô nương ta đánh cho các người sưng lên như cái đầu heo không hả?\r\n\r\n    Đám người đó không thể ngờ được rằng một mỹ nhân yêu kiều nhường vậy mà lại giận dữ ra uy như thế. Hơn nữa, gương mặt kiều diễm xinh đẹp kia của nàng như phẫn nộ lại như đùa giỡn, khiến tất cả bọn chúng đều ngây người.\r\n\r\n    Long Ưng ngả người ra thành ghế, hai tay chống lưng, dáng vẻ bàng quan. Nếu nói về chuyện ngang tàng bá đạo thì ai có thể sánh kịp với Tiểu Ma Nữ kia chứ?\r\n\r\n    Tất cả thực khách trong quán đều ngừng nói chuyện, yên lặng quan sát diễn biến.\r\n\r\n    Một người trong hai bàn ăn có khoảng hơn mười người đó lên tiếng tán dương:\r\n\r\n    - Cô nương xinh đẹp yêu kiều quả là vừa ngang ngạnh vừa đáng yêu! Ha ha!\r\n\r\n    Trong lòng Long Ưng biết xảy ra chuyện rồi. Tiểu Ma Nữ vụt đứng dậy bước ra khỏi ghế, nhanh như cắt, chưa đợi kẻ vừa lên tiếng kịp phản ứng, nàng “tặng” cho hắn một cái bạt tai. Chỉ cần một chưởng của nàng cũng đủ để lấy cái mạng nhãi của hắn rồi, nhưng lần này nàng ra tay cũng rất có chừng mực, chỉ khiến mặt hắn sưng lên, trên má in hằn năm đầu ngón tay.\r\n\r\n    Đám bọn chúng giận tím mặt, lập tức đứng phắt dậy, tay nắm chắc đao kiếm.\r\n\r\n    Tiểu Ma Nữ lại nhanh như chớp, nhẹ như gió ngồi xuống chỗ của mình, làm bộ như không nhìn thấy đám thực khách đang bỏ chạy tứ tán và đối phương đang lăm lăm đao kiếm trong tay với nét mặt dương dương tự đắc, lộ rõ nét điêu ngoa độc ác của ma nữ.\r\n\r\n    Một người đàn ông khoảng hơn năm mươi tuổi, xem chừng là chủ quán lật đật chạy từ bếp ra, quát lớn:\r\n\r\n    - Tuyệt đối không được ra tay, nếu không ta sẽ lập tức báo quan.\r\n\r\n    Tiểu Ma Nữ lạnh lùng:\r\n\r\n    - Báo quan báo kiếc gì? Làm hỏng thứ gì, bổn cô nương đây đền ông gấp đôi.\r\n\r\n    Thanh Chi khẽ nói:\r\n\r\n    - Tiểu thư à!\r\n\r\n    Tiểu Ma Nữ sẵng giọng:\r\n\r\n    - Ta đưa ngươi đi theo không phải là để ngươi vướng tay vướng chân đâu. Ngươi nhìn Đại hỗn đản mà xem, nhìn cái dáng vẻ dửng dưng thấy ghét của hắn mà học hỏi đi!\r\n\r\n    Ánh mắt của mọi người liền chuyển sang Long Ưng. Chỉ cần là người đã từng lăn lộn giang hồ là biết hắn không phải là loại người bình thường, vậy nên nhất thời chúng không dám ra tay.\r\n\r\n    Cái gã vừa bị Tiểu Ma Nữ “tặng” cho một cái bạt tai kia lúc này vẫn chưa hết sợ hãi, hắn vuốt cái mặt lúc này vẫn còn đang hừng hực nửa giận, vừa kinh ngạc vừa tức giận quát lớn:\r\n\r\n    - Quý tính đại danh Bằng hữu là gì, thuộc bang phái nào vậy?\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 113: Con Đường Ngàn Dặm (Thượng)."}