{"text":"﻿    Quyển 4\r\n\r\n    Chương 216: Thiên địa tương ứng.\r\n\r\n    Quyển 4 – Chương 216: Thiên địa tương ứng.\r\n\r\n    Hoa Tú Mỹ mặc bộ thường phục màu xanh nhạt, buộc tóc bằng một chiếc khăn màu vàng, ngồi trong một ngôi đình nhỏ ở hậu hoa viên của hoàng cung, thấy Long Ưng ngồi xuống phía đối diện, nói:\r\n\r\n    - Không được cười người ta! Chưa tới một ngày đã chạy tới tìm huynh, thời gian trôi mới chậm làm sao!\r\n\r\n    Long Ưng cười hì hì, nói:\r\n\r\n    - Tối hôm qua không được xem Hoa đại gia ca múa, suýt nữa ta không ngủ được.\r\n\r\n    Hoa Tú Mỹ sẵng giọng:\r\n\r\n    - Bớt ba hoa một chút được không?\r\n\r\n    Long Ưng thuận miệng hỏi:\r\n\r\n    - Vừa rồi nàng nhìn cái gì vậy? Có vẻ chăm chú lắm?\r\n\r\n    Hoa Tú Mỹ hơi tư lự, nói:\r\n\r\n    - Ta đang ngắm cây đại thụ kia, bất luận sống chết cũng đều đứng ở vị trí ấy, dùng cách riêng của nó để biểu hiện vẻ đẹp của sự sinh tồn, bản thân dường như không có ý đồ, nhưng lại có một thâm ý khiến người ta phải kính sợ.\r\n\r\n    Sau khi cùng Long Ưng thân mật, nàng không còn giấu diếm ý nghĩ trong lòng, mà hầu như chuyện gì cũng đều thổ lộ ra. Chỉ cần nghe nàng tiếng nàng, Long Ưng đã cảm thấy hết sức sướng khoái, bên tai tràn đầy mỹ cảm âm nhạc, huống chi kiến giải của nàng còn là những lời lẽ không tầm thường như thế.\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Có tin từ thành Toái Diệp.\r\n\r\n    Long Ưng hỏi:\r\n\r\n    - Nhanh vậy sao?\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Tin này do bồ câu đưa về, Sa Cát biết Già Nỗ phản bội, hết sức tức giận, đã xử tử mấy người có quan hệ mật thiết với Già Nỗ khiến lòng người hoang mang. Tuy nhiên coi như hắn thức thời, sau nửa ngày nhận được quốc thư của chúng ta và Yên Kỳ viết chung, rốt cuộc chịu trả lại “Nhạc Y”, trong mười lăm ngày nữa sẽ đưa tới thành Quy Tư.\r\n\r\n    Long Ưng chân thành chúc mừng nàng.\r\n\r\n    Hoa Tú Mỹ nhanh nhảu hỏi:\r\n\r\n    - Ưng gia đoán xem, vì sao Sa Cát cần cân nhắc cả buổi?\r\n\r\n    Long Ưng gãi đầu nói:\r\n\r\n    - Làm sao ta biết được!\r\n\r\n    Hoa Tú Mỹ gắt:\r\n\r\n    - Ta biết huynh làm bộ ngu xuẩn, mau đoán!\r\n\r\n    Long Ưng cười ha hả:\r\n\r\n    - Nàng hiểu ta quá rõ, dù sao ở đây bốn bề vắng lặng, chúng ta tiến hành ca múa trên giường đi, được không?\r\n\r\n    Hoa Tú Mỹ cả giận nói:\r\n\r\n    - Còn không nói?\r\n\r\n    Long Ưng khoa trương, làm ra vẻ thất vọng vì mộng đẹp không thành, nói:\r\n\r\n    - Không cần nói cũng biết là Sa Cát tìm đến tên Tham Sư Thiện kia, mắng y một trận tơi bời.\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Ngược lại thì có, theo tin đồn, Sa Cát tìm đến Tham Sư Thiện đầu óc đang mơ hồ, cùng y uống rượu chúc mừng, nói may mắn là Ưng gia không chết ở đáy hồ, còn căn dặn Tham Sư Thiện, nếu không được hắn cho phép, không được đến gây sự với huynh.\r\n\r\n    Long Ưng thật sự kinh ngạc:\r\n\r\n    - Tin này không thể gọi là tin đồn được, làm thế nào nàng biết được điều này?\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Xem huynh kìa, làm như không có gan ruột gì cả, những gì Tú Mỹ từng nói, huynh đều quên sạch!\r\n\r\n    Long Ưng nhớ lại nàng từng nói dùng mỹ nữ nước mình đổi lấy hòa bình, nói:\r\n\r\n    - Đương nhiên là nhớ rõ. Còn nhớ rõ đêm qua nàng nói chưa từng vui sướng như vậy!\r\n\r\n    Hoa Tú Mỹ trừng đôi mắt đẹp:\r\n\r\n    - Ai nói như vậy bao giờ?\r\n\r\n    Long Ưng giơ hai tay đầu hàng:\r\n\r\n    - Lúc ấy Hoa đại gia không ngừng nói nhảm, ta có nghe lầm cũng không lạ.\r\n\r\n    Hoa Tú Mỹ xuống giọng, kêu:\r\n\r\n    - Long Ưng!\r\n\r\n    Long Ưng thầm nghĩ, về phần nói năng lắt léo, ngay cả Tiểu Ma Nữ cũng không phải là đối thủ của mình, huống chi là Hoa Tú Mỹ? Tha cho nàng, hắn trầm ngâm nói:\r\n\r\n    - Sa Cát cũng không ngu ngốc, biết rằng nếu ta chết đi, Mặc Xuyết sẽ lập tức động thủ đối với hắn. Tuy nhiên hắn lại đánh giá sai sự trung thành của Tham Sư Thiện, biết rõ Sa Cát sợ Mặc Xuyết, Thâm Sư Thiện sẽ muốn rời đi, bởi vì y biết ta sẽ không bỏ qua cho y.\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Huynh phải biết, bây giờ Tú Mỹ tới tìm huynh, bởi vì có công việc, chứ không phải chuyện hư hỏng như huynh nghĩ!\r\n\r\n    Long Ưng nói:\r\n\r\n    - Trai lớn lấy vợ, gái lớn gả chồng, có gì hư hỏng đâu nào?\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Ta không nên trở thành vợ của huynh, chỉ có thể là một đồng minh âm thầm của huynh. Sau này, khi huynh chinh phạt Mặc Xuyết, Tú Mỹ nguyện đi theo bên cạnh.\r\n\r\n    Long Ưng gật đầu, nói:\r\n\r\n    - Còn ngủ cùng nữa!\r\n\r\n    Hoa Tú Mỹ điềm nhiên như không, nói:\r\n\r\n    - Đã ngủ cùng mấy đêm rồi, đâu phải lần đầu tiên, mà còn đòi thêm!\r\n\r\n    Long Ưng biết tính nàng, nàng biết hắn không thể rời khỏi chỗ này, nên cố ý trêu chọc hắn, trả đũa việc bị hắn đùa giỡn vừa rồi, bèn cười khổ nói:\r\n\r\n    - Đừng trêu chọc ta, ta là Tà Đế, người xứng với tên, ở đó mà giỡn mặt với Tà Đế, đảm bảo Tú Mỹ sẽ lãnh đủ hậu quả.\r\n\r\n    Hoa Tú Mỹ bình tĩnh nói:\r\n\r\n    - Sợ huynh sao?\r\n\r\n    Hai người cãi nhau quên cả thời gian. Hoang Nguyên Vũ vui vẻ đi tới, nói:\r\n\r\n    - Xin mời Ưng gia! Tú Mỹ, em cũng cùng đi đi, thêm người thêm biện pháp hay.\r\n\r\n    Trong phòng đặt lò nấu quặng chính, đông người tụ tập. Thắng Độ vung tay múa chân, đang nói hăng say đến nỗi nước bọt văng tung tóe, thấy Long Ưng, chăm chú nhìn Hoa Tú Mỹ một lúc, rồi reo lên:\r\n\r\n    - Ưng gia tới! Nhường đường, nhường đường!\r\n\r\n    Long Ưng không hiểu gì, hỏi:\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    Vạn Nhận Vũ bước tới kề tai hắn nói nhỏ:\r\n\r\n    - Người của phái Bạch Xích tới hối lộ hắn, nói nếu hắn có thể chế thêm một thanh thiên kiếm, sẽ thưởng cho hắn một mỹ nữ Quy Tư!\r\n\r\n    Trong lúc nói chuyện, hai người đi tới trước mặt Thắng Độ.\r\n\r\n    Mọi người đều im phăng phắc, chỉ còn nghe tiếng lửa cháy phừng phừng trong lò. Ngay cả Long Ưng còn bị lửa nóng làm chảy mồ hôi đầm đìa, những người khác càng không cần phải nói.\r\n\r\n    Thắng Độ hồi hộp nói:\r\n\r\n    - Xin Ưng gia thi triển thần thuật, nhìn xem hiện giờ dung dịch bên trong như thế nào rồi?\r\n\r\n    Long Ưng nói:\r\n\r\n    - Ngươi tưởng ta là thần tiên sao? Làm sao có thể nhìn xuyên qua nắp lò?\r\n\r\n    Phong Quá Đình không đành lòng khi thấy vẻ mặt thất vọng của Thắng Độ, hỏi:\r\n\r\n    - Có thể cảm nhận được trọng lượng của dung dịch không?\r\n\r\n    Long Ưng không cần suy nghĩ, đáp:\r\n\r\n    - Ước chừng sáu mươi tới bảy mươi cân.\r\n\r\n    Thắng Độ ngạc nhiên, nói:\r\n\r\n    - Không thể nào! Trước khi bỏ vào lò, ta đích thân cân hai lần, trọng lượng của nguyên liệu là năm mươi tám cân, sao bây giờ không giảm mà còn tăng?\r\n\r\n    Long Ưng mỉm cười nói:\r\n\r\n    - Nếu ngươi là Ngưng Diễm, chắc chắn sẽ tin lời ta chứ không nghi ngờ như vậy.\r\n\r\n    Hoa Tú Mỹ nói:\r\n\r\n    - Đây là thần vật từ trên trời tới mà! Đương nhiên không giống sắt thường rồi!\r\n\r\n    Vạn Nhận Vũ nói:\r\n\r\n    - Tin Ưng gia đi! Về phương diện này, hắn chưa bao giờ sai!\r\n\r\n    Thắng Độ vui mừng, nhướng mày lên nói:\r\n\r\n    - Thế này thì trời cũng giúp ta rồi! Ha ha!\r\n\r\n    Long Ưng hỏi:\r\n\r\n    - Ngươi có làm nhiều khuôn kiếm không?\r\n\r\n    Thắng Độ hăng hái nói:\r\n\r\n    - Chuyện đó là đương nhiên, làm mười hai khuôn kiếm một lượt, để phòng bất trắc. Ha ha! Lần này phát đạt đây!\r\n\r\n    Phong Quá Đình chạy ra ngoài trước, nói:\r\n\r\n    - Nóng quá! Ta ra ngoài hít thở chút không khí.\r\n\r\n    Mọi người như ong vỡ tổ ùa ra khỏi phòng. Hoa Tú Mỹ đi theo Long Ưng, hớn hở nói:\r\n\r\n    - Quy Tư sắp được kiếm, cả nước vui mừng, cho rằng là biểu tượng may mắn, đặc biệt là kiếm lại có quan hệ với huynh.\r\n\r\n    Thắng Độ đuổi theo hai người, nói:\r\n\r\n    - Thanh thiên kiếm thứ ba nên đặt tên là gì?\r\n\r\n    Long Ưng nói:\r\n\r\n    - Đây là trách nhiệm của ta sao? Nên do đại vương đặt tên cho hợp với lễ tiết.\r\n\r\n    Hoang Nguyên Vũ hớn hở nói:\r\n\r\n    - Đại vương nói, tốt nhất là để Ưng gia đúc kiếm đặt tên, càng là giai thoại để đời.\r\n\r\n    Long Ưng nhìn về phía Hoa Tú Mỹ.\r\n\r\n    Hoa Tú Mỹ chấn động, kêu lên:\r\n\r\n    - Không được dùng tên của người ta, Tú Mỹ không dám nhận đâu!\r\n\r\n    Long Ưng cười nói:\r\n\r\n    - Vậy thì đặt là “Nhạc Y” đi!\r\n\r\n    Mọi người đều tán thưởng.\r\n\r\n    Vạn Nhận Vũ không hiểu, hỏi:\r\n\r\n    - Khuôn kiếm đã trở nên cứng ngắc rồi, làm sao khắc được chữ lên đó?\r\n\r\n    Thắng Độ đáp:\r\n\r\n    - Kiểu chữ có lõm có lồi, ta dã có cách.\r\n\r\n    Rồi y vội vàng chạy đi.\r\n\r\n    Biết hai thanh thiên kiếm được đặt tên là “Thải Hồng” và “Ngọc Chỉ”, tinh thần suy sụp của mọi người hoàn toàn tan biến.\r\n\r\n    Hoang Nguyên Vũ nhìn Phong Mạc, nói:\r\n\r\n    - Đáng tiếc không đủ nguyên liệu để đúc thanh kiếm thứ tư.\r\n\r\n    Phong Mạc nói:\r\n\r\n    - Trời ban thần vật, chỉ người có đức mới có được. Trong đó có hai thanh kiếm được đặt tên là “Thải Hồng” và “Ngọc Chỉ”, đã là vinh hạnh lớn lao cho người Thả Mạt chúng tôi.\r\n\r\n    Phong Quá Đình nói:\r\n\r\n    - Kiếm của ta cũng có thành phần thiên thạch, là vũ khí nổi tiếng được hoàng thượng ban thưởng, sau khi ta có thiên kiếm, sẽ thay mặt thánh thượng chuyển tặng quý quốc.\r\n\r\n    Phong Mạc mừng rỡ cảm tạ.\r\n\r\n    Trong lòng Long Ưng dâng lên một cảm giác thỏa mãn, với sự ra đời của hai thanh thiên kiếm, Thải Hồng và Ngọc Chỉ sẽ mãi mãi sống trong lòng hắn, chứ không phải là những hồi ức đau buồn phải cố gắng chôn giấu.\r\n\r\n    Chỉ cần nghĩ tới việc Mặc Xuyết tưởng rằng đã đoạt được vật quý mà quay về, rồi chợt phát hiện đó chỉ là một tảng đá rách nát, là Long Ưng cảm thấy giải tỏa được rất nhiều sự thù hận trong lòng. Mặc Xuyết sẽ phản ứng như thế nào? Nếu y cho rằng hắn đã chết dưới đáy hồ, nhất định sẽ giết Võ Duyên Tú, bởi vì khi đó đối với y, quân Đại Chu không còn đáng ngại, Võ Chiếu phái người tấn công y, càng đúng với ý muốn của y.\r\n\r\n    Nhưng nếu y biết hắn chưa chết, liệu có giết Võ Duyên Tú cho hả giận?\r\n\r\n    Mọi người “biết điều”, ai đi đường nấy, chỉ còn Hoa Tú Mỹ điềm nhiên đứng bên cạnh hắn.\r\n\r\n    Long Ưng nhìn theo sau lưng Phong Quá Đình, thấy y đi về một góc quảng trường, đứng trầm ngâm một mình. Khi hỗn hợp ô kim và các kim loại khác sắp biến thành dung dịch thép tinh thuần, hắn đặc biệt cảm ứng được mối liên hệ kỳ lạ giữa Phong Quá Đình và thiên kiếm sắp xuất hiện. Đó là cảm giác định mệnh đã an bài, chỉ có thể cảm nhận mà không thể nói ra với bất cứ ai. Nếu không phải là do định mệnh, thì tại sao lõi thiên thạch lại rơi đúng vào tay bọn hắn? Mỗi người đều có bí mật của riêng mình, y cũng là như vậy mà thôi.\r\n\r\n    Hoa Tú Mỹ hỏi:\r\n\r\n    - Huynh đang nghĩ chuyện gì vậy?\r\n\r\n    Long Ưng đang định trả lời nàng, bất chợt giật mình, quát lên:\r\n\r\n    - Các vị huynh đệ, ngày tốt giờ lành đã đến rồi!\r\n\r\n    Hắn còn chưa dứt lời, bất chợt một tiếng sét nổ vang trên đầu, rồi mây đen ùn ùn kéo tới, mưa to rào rào tuôn xuống.\r\n\r\n    Vừa mới trời quang mây tạnh, thoáng chốc đã một trời mờ mịt mưa tuôn.\r\n\r\n    Mọi người nhao nhao chạy vào tránh mưa dưới mái hiên.\r\n\r\n    Vạn Nhận Vũ và Phong Quá Đình đi về phía Long Ưng, mặt hai người đều lộ vẻ kinh dị.\r\n\r\n    Long Ưng ngẩn người ngước nhìn mưa gió đầy trời.\r\n\r\n    Vạn Nhận Vũ hỏi:\r\n\r\n    - Sao lại trùng hợp như vậy?\r\n\r\n    Hoang Nguyên Vũ từ phòng đặt lò chính chạy tới, bung dù che mưa cho em gái.\r\n\r\n    Long Ưng trầm giọng nói:\r\n\r\n    - Không phải là trùng hợp, mà là nhân theo địa, địa theo thiên, thiên theo đạo, đạo theo tự nhiên, dưới sự giao cảm khí cơ (chức năng hoạt động của vạn vật), thiên nhân sinh ứng (hòa hợp)!\r\n\r\n    Vạn Nhận Vũ nói:\r\n\r\n    - Đã có điềm báo thần diệu này, ba thanh thiên kiếm chắc chắn là vật phi phàm!\r\n\r\n    - OA...ÀNH!\r\n\r\n    Tia chớp xé nát vòm trời phía trên lò nấu chính.\r\n\r\n    Đôi mắt Phong Quá Đình lóe lên sáng quắc, nói:\r\n\r\n    - Có nên lập tức mở lò ra không?\r\n\r\n    Long Ưng liếc nhìn y đăm đắm, trầm giọng nói:\r\n\r\n    - Công tử, huynh tin cũng được, không tin cũng không sao, thanh thiên kiếm này sẽ khiến huynh thỏa nguyện mong ước, tuy nhiên, ta không đoán được đó là chuyện gì, bởi vì đó là vận mệnh của huynh.\r\n\r\n    Mặt Phong Quá Đình không đổi sắc, y điềm nhiên nói:\r\n\r\n    - Là cảm ứng của huynh sao?\r\n\r\n    Long Ưng lắc đầu nói:\r\n\r\n    - Không phải là cảm ứng, mà là một “thông tin” do sức mạnh nào đó không thể giải thích được, truyền xuyên qua bầu trời, bị linh giác của ta nắm bắt được.\r\n\r\n    Mặt Phong Quá Đình lộ vẻ vui mừng, y ngập ngừng muốn nói lại thôi.\r\n\r\n    Long Ưng vượt lên trước, đi thẳng vào phòng đặt lò nấu chính, quát to:\r\n\r\n    - Chuẩn bị!\r\n\r\n    Đến lúc cấp bách, Thắng Độ biểu hiện ra phong thái của một bậc thầy đúc kiếm, ung dung nói:\r\n\r\n    - Tất cả đã chuẩn bị ổn thỏa!\r\n\r\n    Đám Phong Mạc, Thiết Cương tránh ra xa cho rộng chỗ.\r\n\r\n    Long Ưng và Phong Quá Đình, mỗi người đi về một bên lò nấu chính, cửa lò được hai người cùng kéo ra, phút chốc tia lửa văng khắp nơi, hơi nóng tuôn ra ngùn ngụt.\r\n\r\n    Vạn Nhận Vũ nghiêm trang cầm lấy một ống thép, luồn vào lò nấu quặng, một đầu chìm xuống trong dung dịch quặng nóng chảy, đầu kia y đặt lên một khung sắt ở bên ngoài lò nấu.\r\n\r\n    Thắng Độ dùng một cái móc dài hạ đầu ống xuống, nước quặng nóng chảy từ trong lò chảy ra, phút chốc trong phòng tràn ngập một vầng sáng kỳ lạ.\r\n\r\n    Mọi người thở phào nhẹ nhõm, giai đoạn khó khăn nhất rốt cuộc đã hoàn thành.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 216: Thiên Địa Tương Ứng."}