{"text":"﻿    Quyển 5\r\n\r\n    Chương 283: Từ biệt nơi đây (thượng).\r\n\r\n    Long Ưng dựa vào tường lâu đài, nhắm mắt điều hòa hơi thở, hy vọng có thể nhanh chóng lấy lại sức lực.\r\n\r\n    Trận chiến vừa rồi, thoạt nhìn bề có vẻ như thắng một cách gọn ghẽ, nhưng trên thực tế là rất nguy hiểm, thậm chí hắn suýt nữa là mất mạng. Hắn không ngờ khi sử dụng đôi “Lưu tinh phi chùy” kia, nhu cầu vận dụng ma kình lại nhiều đến vậy, vượt quá suy đoán của hắn, bất cứ lúc nào cũng phải múa đôi chùy với trạng thái hắt nước cũng không vào, để đối phó với sự tấn công từ bốn phương tám hướng, chân nguyên hao tổn rất nhanh, cho dù là Ma Chủng cũng không chịu nổi. Bởi vậy, sau khi phá hủy mấy máy bắn đá, hắn đành ném chùy khỏi tay. May là lúc đó các anh em chiến sĩ kịp thời đánh tới, quân địch lại e sợ khí thế của hắn, cứ luôn tránh né, không ngờ là lúc này sức lực của hắn đã cạn kiệt.\r\n\r\n    Bên ngoài bảo, có hai trận chiến mấu chốt, một là Phong Quá Đình và Vạn Nhận Vũ, hai đại cao thủ tả xung hữu đột trong đám lính địch, tử thủ đường dốc, khiến quân tiếp viện của địch không cách nào vượt qua nửa bước, cũng không thể tăng viện. Nhưng sức người có hạn, cuối cùng rồi phòng tuyến này cũng sẽ bị phá, không những hai người sẽ phải bỏ mạng, mà quân tiếp viện của phe địch còn có thể đánh cho quân thủ thành tan tác.\r\n\r\n    Một trận chiến mấu chốt khác là Tông Mật Trí đấu với Dạ Tê Dã và Mịch Nan Thiên, y đang bị hai người cầm chân, nhưng chỉ cần có cơ hội, là y sẽ thoát thân, cho nên tuy Long Ưng đã như nỏ mạnh hết đà, vẫn dùng ma kình còn sót lại bay tới tấn công Tông Mật Trí, thoạt nhìn có vẻ rất khí thế, nhưng chỉ tự hắn mới biết, đó là phô trương thanh thế, nếu Tông Mật Trí đỡ đòn, là lập tức hắn bị lộ tẩy.\r\n\r\n    May là bản tính Tông Mật Trí ích kỷ, lại rất kiêng kỵ Long Ưng, như chim sợ cành cong, không ngại bị thương, liền liều lĩnh chạy trốn khỏi tầng thứ tư để bảo vệ tính mạng ngay trước khi Long Ưng đánh tới.\r\n\r\n    Chủ soái đã chạy đi, tinh thần quân địch xuống thấp, còn ý chí đâu mà chiến đấu? Chúng nhao nhao chạy trối chết xuống tầng dưới, quân thủ thành liền tiêu diệt hết số lính địch không kịp trốn thoát.\r\n\r\n    Nguyệt Linh ra lệnh bọn hắn lui về vương bảo, là một quyết định sáng suốt.\r\n\r\n    Vạn Nhận Vũ, Phong Quá Đình, Mịch Nan Thiên và Dạ Tê Dã, tất cả bắt chước Long Ưng ngồi dựa lưng vào tường, vận khí điều tức, chuẩn bị đối phó đợt tấn công khác của quân địch, nhưng mọi người đều hiểu, không có thời gian vài canh giờ, thì đừng hòng mơ tưởng khôi phục được sức lực như thường.\r\n\r\n    Lần này Tông Mật Trí điều động mười lăm ngàn quân dồi dào sức lực đến công thành, số quân địch bị bọn hắn đánh tan là khoảng năm ngàn người, còn tới mười ngàn người chưa tham gia chiến đấu. Bây giờ cửa lâu đài đã vỡ tan, nếu như địch toàn lực tấn công, với quân số gấp năm lần, lại dùng thang mây, móc câu móc vào đầu tường để trèo lên, một khi quân thủ thành thất thủ, thì trừ phi phá vòng vây chạy ra ngoài, bọn hắn không còn cách nào khác. Công sức và mồ hôi xương máu bỏ ra để giữ thành, sắp tan thành bọt biển.\r\n\r\n    Tình trạng của Bì La Các và Trạch Cương ổn hơn bọn hắn nhiều, đang đứng hai bên Nguyệt Linh, quan sát động tĩnh của quân địch.\r\n\r\n    Quân thủ thành ngồi đầy trên quảng trường trong thành, không có tiếng nói mừng thắng lợi, chỉ có hơi thở nặng nề, bởi vì ai cũng biết, còn có một trận đánh ác liệt và vô cùng khó khăn đang chờ đợi họ, Bốn nàng Đinh Na, Tiểu Phúc Tử, ba anh em Việt Tam và ba người nhà Ca Sóc, đều bận rộn băng bó vết thương cho các thương binh.\r\n\r\n    Long Ưng cảm thấy hai tay hơi run lên, cơn mệt mỏi dần xâm chiếm cơ thể, nhưng tinh thần vẫn rất sáng suốt, đủ biết tuy Ma Chủng không cạn kiệt, nhưng sức người dù sao cũng có hạn. Hắn nói:\r\n\r\n    - Ta nghe được tiếng tranh luật gay gắt giữa Tông Mật Trí và chủ tướng của hai tộc.\r\n\r\n    Vạn Nhận Vũ trợn mắt nói:\r\n\r\n    - Được cứu rồi!\r\n\r\n    Tinh thần Trạch Cương hết sức phấn chấn, nói:\r\n\r\n    - Quân địch càng chậm tấn công, đối với chúng ta càng có lợi.\r\n\r\n    Phong Quá Đình nhắm mắt lại nói:\r\n\r\n    - Ngươi nghe được bọn chúng nói gì?\r\n\r\n    Long Ưng cười khổ nói:\r\n\r\n    - Nghe không rõ ràng nhưng vẫn có thể đoán được, Tông Mật Trí rất tức giận đối với hai chủ tướng hai tộc, mỉa mai bọn họ nhát như chuột, bỏ qua cơ hội thắng lợi cuối cùng. Hắn còn nói, nếu còn dám chống lệnh, sẽ ếm bùa chú đối phó với cả nhà bọn họ. Hai chủ tướng thì tranh luận bằng lý lẽ, nói là mới thất bại trận trước, binh lính không có tinh thần chiến đấu, nếu muốn từ dưới thấp tấn công lên vương bảo, chỉ cần đối phương lại lăn cây gỗ lớn, hoặc ném đá lớn từ trên tường xuống, thì bọn chúng sẽ phải lãnh đủ. Bọn chúng nào biết chẳng chúng ta không có đá để ném, mà cũng không có hơi sức để ném đá vào chúng. À, suýt nữa quên mất, hai chủ tướng của chúng còn thầm nói, Tông Mật Trí nhà ngươi có đảm lược như vậy, sao lại ôm đầu máu chạy trốn trước tiên chứ?\r\n\r\n    Ngay cả Dạ Tê Dã đang nghiêm túc vận khí điều tức cũng không nhịn được bật cười lên.\r\n\r\n    Vạn Nhận Vũ cười mắng:\r\n\r\n    - Tiểu tử này, lúc này rồi mà còn đùa giỡn!\r\n\r\n    Mịch Nan Thiên thở hào hển, khổ sở nói:\r\n\r\n    - Đừng chọc ta bật cười chứ, miệng vết thương lại chảy máu rồi!\r\n\r\n    Bốn người làm gương cho binh sĩ, đột phá phòng tuyến kiên cố được lập bởi những người cầm đao cầm thuẫn và cung tiễn thủ, quyết định thắng lợi của trận chiến, đương nhiên phải trả giả khá đắt.\r\n\r\n    Trên thực tế, chỉ trong phút chốc, bốn người cùng với các chiến sĩ xuất sắc nhất của tộc Ưng, đã cắt đội ngũ quân địch thành hai đoạn, lại chia ra chặn đường tiếp viện từ tầng dưới tới, làm vướng tay vướng chân Tông Mật Trí và lác đác mấy tên Quỷ tốt, để người khác có thể áp sát đối phương mà đánh, phối hợp với sự quấy rối, phá hư của Long Ưng, đã khiến phần thắng nghiêng về quân thủ thành.\r\n\r\n    Bì La Các trầm giọng nói:\r\n\r\n    - Nếu ta là chủ tưởng của hai tộc kia, ta cũng cự tuyệt mệnh lệnh của Tông Mật Trí, bởi vì người bọn họ sợ nhất, không phải là Tông Mật Trí mà là Ưng gia. Nếu tiếp tục tổn thất nhân mạng, bọn họ sẽ không có cách nào giữ được nguyên khí, đương nhiên không muốn đưa tộc nhân của mình vào chỗ chết. Phen này giấc mộng bá chủ của Tông Mật Trí đi tong rồi!\r\n\r\n    Y nhìn Nguyệt Linh, nói:\r\n\r\n    - Vương muội thấy thế nào?\r\n\r\n    Mọi người trên tường thành đều yên lặng, lắng nghe ý kiến của Nguyệt Linh.\r\n\r\n    Thắng lợi lần này đều nhờ tài điểu binh khiển tướng như biết trước tất cả của nàng, lúc này trong mắt của mọi người, nàng không còn là thiếu nữ mười sáu tuổi, mà là sự pha trộn giữa một nàng công chúa được cưng chiều với một đại quỷ chủ có pháp thuật vô biên, có thể vượt qua ranh giới của sự sống và cái chết, tới đây để chính diện quyết đấu với một Tông Mật Trí không ai sánh kịp.\r\n\r\n    Như từ cõi hư vô, giọng Nguyệt Linh vang lên, từng tiếng, từng lời như phá vỡ thời gian bị ngưng kết, như bắt lên một nhịp cầu giữa kiếp trước và kiếp này, cũng không tự luyến, cũng không hối tiếc, những âm thanh trắng trong thuần khiết rót vào tai mọi người:\r\n\r\n    - Mỗi người ở đây phòng thủ vương bảo, đều là anh hùng và dũng sĩ, ta muốn chúc phúc từng người một. Cho dù Tông Mật Trí lải nhải như thế nào, cũng không thể lấy lại được uy dũng lúc trước, cũng không có cách nào thúc giục những người khác hy sinh tính mạng cho mình, trước mắt hắn chỉ có con đường cùng là chạy trốn đến chân trời góc bể, cho đến khi bị các ngươi giết chết.\r\n\r\n    Lời nói của nàng như ánh mặt trời ấm áp vuốt ve trái tim mệt mỏi của bọn họ, như là lời chúc phúc, nhưng lại càng giống lời từ biệt, đặc biệt là câu cuối cùng, hai tiếng “Các ngươi” không bao gồm chính bản thân nàng trong đó, như là nàng đã hoàn thành nhiệm vụ, từ nay sẽ biến mất vào hư không. Nhưng đương nhiên mọi người hiểu là thực tế không phải như thế, “nàng” đã hóa thành một nàng công chúa xinh đẹp, sẽ còn tiếp tục duyên phận chưa dứt của nàng với Đình ca của mình. Tất cả những cảm nhận và suy nghĩ đó hình thành trong lòng mọi người, khiến ai cũng có một tự vị kỳ lạ khó tả.\r\n\r\n    Giọng Nguyệt Linh càng dịu dàng uyển chuyển, đầy ý tứ, như mẹ dỗ dành con:\r\n\r\n    - Hãy ngủ một giấc thật ngon đi! Sáng mai, khi tỉnh lại, tất cả đều đã khác, mãi mãi không còn trở lại như xưa.\r\n\r\n    Người lắng nghe lời nàng chăm chú nhất không phải là Đình ca của nàng, mà là Long Ưng, hắn lập tức nhập vào Ma Chủng, rơi vào giấc ngủ thật say sưa.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 283: Từ Biệt Nơi Đây (Thượng)."}