{"text":"﻿    Quyển 5\r\n\r\n    Chương 250: Tranh bá trên Nhĩ Hải (hạ).\r\n\r\n    Quyển 5 – Chương 250: Tranh bá trên Nhĩ Hải (hạ).\r\n\r\n    Hơn một trăm doanh trại với năm, sáu vạn người, cùng hò vang như sấm, làm tăng thêm uy thế cho cuộc làm phép của Tông Mật Trí.\r\n\r\n    Dù đã có sự chuẩn bị từ trước, nhưng họ vẫn không ngờ rằng, trận mưa lớn và nước triều cường kết hợp với nhau sẽ biến thành trì trở nên như vậy.\r\n\r\n    Một lát sau, trong sơn thành, rất nhiều dòng sông chính đã không chịu nổi sức chứa, chảy ào ạt xuống, xuyên qua con dốc trong sơn thành.\r\n\r\n    Con dốc trở thành đường dẫn nước. Hai bên đường, nước tích đầy, ào ào đổ xuống như một dòng thác, xông thẳng về phía cửa thành. Nước sông với tốc độ nhanh, ngay cả những bao đất cũng không làm gì được.\r\n\r\n    Nó dồn lên đoạn sông bị lấp, rồi còn chảy vào trong thành.\r\n\r\n    Tầng cuối cùng của sơn thành, ngay lập tức trở thành một biển nước.\r\n\r\n    Mười hai chiếc chiến thuyền cỡ nhỏ đã được đưa tới đoạn giữa ủng thành và tường chính, đều nổi lên mặt nước.\r\n\r\n    Chiếc cầu treo chầm chậm hạ xuống. Bên ngoài mưa to gió lớn, trời đất đen tối. Không những không nhìn thấy những ngọn đuốc trên đài, mà còn không nhìn thấy bất kỳ ánh đèn của doanh trại nào, có lẽ mọi ánh đèn đều tắt cả rồi.\r\n\r\n    Người ở lại thủ thành chìm mình trong dòng nước tới bụng, đẩy chiếc thuyền chiến ra khỏi thành.\r\n\r\n    Chiếc thuyền chiến đứng đầu do Long Ưng điều khiển. Sáu người phụ trách chèo thuyền. Bốn cô gái Đinh Na thì là tiễn thủ của chiếc thuyền này, để được Long Ưng bảo vệ. Cộng thêm hai chiến sĩ tộc Ưng thân thủ xuất chúng, Việt Tam thì phụ trách cầm lái.\r\n\r\n    Sáu mái chèo thò ra từ hai mạn thuyền. Tác dụng của chúng chỉ là điều chỉnh phương hướng. Vì nước biển Nhĩ Hải đổ ào vào, nên hai mạn thuyền chỉ còn lại nửa phần trên cho mũi tên xuyên qua. Chiếc thuyền vượt qua chiếc cầu đá bị chìm, rồi lao về phía chiếc đài cao.\r\n\r\n    Chiến thuyền nối nhau đi ra, chiếc phía sau đi sát chiếc phía trước, giống như những hồn ma xuất hiện trong đêm mưa, yên lặng đi về phía mục tiêu.\r\n\r\n    Long Ưng đứng ở đầu thuyền, sử dụng toàn bộ linh giác, ngầm kêu đáng tiếc. Bởi lẽ Tông Mật Trí đã rời khỏi đài cao từ lâu. Nếu y vẫn đang làm phép trên đài, cho y ăn mấy nhát dao, xem y có phải loại mình đồng da sắt không.\r\n\r\n    Rất nhiều nước, từng đợt từng đợt, ào ạt chảy tới từ lòng sông. Do một đoạn sông lớn bị chặn bởi các bao cát, nên nước từ Nhĩ Hải tới chỉ dồn lên từ một dòng chảy phụ, cộng thêm cơn mưa lớn ngập trời, nước sông tăng mạnh.\r\n\r\n    Một dòng nước lớn dốc thẳng vào khu đồi núi của địch đang đóng quân. Số doanh trại đang đóng ở vùng cao bị nước bao vây, cô lập. Đừng nói là để ý tới đám tù binh, ngay cả giữa hai doanh trại cũng không thể nào qua lại.\r\n\r\n    Long Ưng dặn:\r\n\r\n    - Trừ phi chắc chắn là kẻ địch, nếu không không được bắn tên.\r\n\r\n    Đinh Na cười nói:\r\n\r\n    - Tuân mệnh!\r\n\r\n    Vù!\r\n\r\n    Long Ưng kéo dây cung bắn ra mũi tên đầu tiên. Lúc này họ vừa vòng qua chiếc đài cao, cách doanh trại tù binh còn hai, ba nghìn bước nữa.\r\n\r\n    Tiếng kêu thảm thiết vang từ phía đằng xa lại. Nghe vị trí phát ra tiếng kêu, có lẽ đó là của kẻ địch canh gác ở tháp bắn tên bên ngoài doanh trại tù binh, bị Long Ưng bắn từ xa một cách thần kỳ.\r\n\r\n    Long Ưng chưa có cơ hội bắn ra mũi tên thứ hai, từ phía doanh trại tù binh đã vang lên những tiếng kêu vang trời lở đất.\r\n\r\n    Bốn cô gái nhảy chân sáo:\r\n\r\n    - Tạo phản rồi! Tạo phản rồi!\r\n\r\n    Doanh trại xuất hiện ở phía trước. Ở phía hàng rào phía bắc vang lên tiếng đổ.\r\n\r\n    Bốn cô gái cuối cùng đã có cơ hội thể hiện tài bắn tên của mình. Bốn nàng cùng hai chiến sĩ tộc Ưng dùng tên giết đám giặc trên tháp bắn.\r\n\r\n    Long Ưng thu Chiết Điệp Cung lại, nói:\r\n\r\n    - Tiếp tục đi theo đường đã định vòng ra phía bắc, vào Nhĩ Hải, ta sẽ tự về thuyền.\r\n\r\n    Rồi hắn nhảy bật lên, vượt qua hàng rào vào trong doanh trại.\r\n\r\n    Những tù binh Bạch Tộc trong trại xây bằng gỗ rộng đã đoàn kết hướng tới một mục tiêu chung, phát huy ra uy lực ghê người.\r\n\r\n    Do kẻ địch không ngờ sẽ xảy ra tình trạng nước ngập mọi nơi, vì vậy chúng sẽ cuống cuồng khi nước tràn lên.\r\n\r\n    Để tiện cho chúng lấp sông, doanh trại được xây dựng ở trên vùng đất cao nhất bên bờ sông. Hơn một vạn người bị nhốt ở đây. Đây là trại tù binh, và cũng là nơi các tù binh bị ép phải làm các công cụ để tấn công thành. Cây cối tù binh chặt xuống, đều được đưa tới cất ở đây.\r\n\r\n    Do người nhà của họ bị bắt làm tin, nên địch không sợ họ tạo phản.\r\n\r\n    Chúng chủ yếu dựa vào tám tháp tên bên ngoài, để giám sát tù binh.\r\n\r\n    Còn trong trại thì mặc kệ họ. Đồng nghĩa với việc như giam lỏng. Khi có việc xảy ra, những kẻ địch gần đó sẽ nhanh chóng tới viện trợ.\r\n\r\n    Vì vậy khi Tiểu Phúc Tử trà trộn vào trong số họ thành công, nói với họ kế hoạch đào tẩu, họ vừa gọt những cành cây nhọn làm mâu, rồi lại lấy rất nhiều gỗ, cùng hợp sức tạo thành cả trăm chiếc bè. Điều hài hước nhất là, khi tiếng kêu thảm thiết đầu tiên vang lên, họ đã dùng những chiếc xe đẩy vốn định dùng để công thành để đẩy ngã hàng rào, tháp tên, rồi dùng mâu bằng gỗ giết chết bất kỳ kẻ địch nào ngăn họ lại.\r\n\r\n    Sau đó, mỗi 10 người tập trung thành một nhóm, bê những chiếc bè gỗ đơn sơ vào dòng nước, cùng trôi theo dòng nước về phía Nhĩ Tây.\r\n\r\n    Khi đến nơi cao ráo, họ bèn lên đất liền, lao vào nơi doanh trại địch đang nhốt những người thân của họ.\r\n\r\n    Khi Long Ưng kẹp lấy Tiểu Phúc Tử trở lại thuyền, phần đầu tiên của kế hoạch đã thành công mỹ mãn. Khi kẻ địch không nghĩ ra được cách nào, tù binh đã chạy sạch.\r\n\r\n    Tiểu Phúc Tử vui vẻ nói:\r\n\r\n    - Khi trời mưa, chúng ta đã nhân lúc đó đào mấy cái hố ở dưới hàng rào phía bắc, giải quyết sạch đám trên tháp tên rồi. Khi nước tới, mấy trăm người thân thủ cao cường trong số chúng ta, đã đi tấn công kẻ địch ở Nhĩ Tây trước rồi. Có lẽ không cần phải phiền tới chúng ta nữa.\r\n\r\n    Long Ưng mừng rỡ:\r\n\r\n    - Vậy thì chúng ta phải đi đối phó với người Việt Tích phải không!\r\n\r\n    Mười hai chiếc chiến thuyền, thay đổi phương hướng về Nhĩ Hải.\r\n\r\n    Không còn ai phân biệt được đâu là đất liền, đâu là Nhĩ Hải nữa.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 250: Tranh Bá Trên Nhĩ Hải (Hạ)."}