{"text":"﻿    Uyển Như là người đón nhận tin “sắp đón chị dâu” nhanh nhất nhà.\r\n\r\n    Tính ra cô bé chỉ nhỏ hơn An Ninh vài tuổi, hơn nữa ấn tượng của Uyển Như về An Ninh lại rất tốt nên đối với thông tin nóng hổi này vô cùng náo nức, cứ trông ngóng anh hai mau đưa vợ về nhà.\r\n\r\n    Hà Phương Đông đưa An Ninh về nhà vào buổi sáng, sau đó có việc nên anh đi thẳng tới công ty.\r\n\r\n    Bà Văn và Uyển Như rất hài lòng về cô dâu mới. An Ninh cùng bà Văn vào bếp chuẩn bị cơm trưa, cử chỉ tự nhiên, không tỏ ra quá rụt rè, khách sáo. Uyển Như quấn lấy mẹ và chị dâu, hỏi nhiều chuyện liên quan đến việc nấu ăn, bếp núc. An Ninh cũng vui vẻ đáp lời, chẳng quá thân mật cũng không xa cách, khiến người đối diện cảm thấy dễ chịu.\r\n\r\n    Bữa cơm trưa ở nhà chỉ có ba mẹ con, mấy người đàn ông bận việc ở công ty có nhắn tin bảo sẽ không về. Tuy vậy không khí vẫn rất ấm áp. Bà Văn hỏi về tình hình ngoại của An Ninh nhưng không nhắc gì tới thân thế của cô cả…. An Ninh hiền lành, ngoan ngoãn dù gia đình thế nào cũng có gì quan trọng đâu.\r\n\r\n    Sau bữa cơm Uyển Như kéo An Ninh về phòng mình. Căn phòng được bày trí rất sang trọng, toàn một màu hồng phấn, đầy đủ tiện nghi. An Ninh thoáng ngẩn ngơ.\r\n\r\n    -Đẹp không Ninh Ninh?\r\n\r\n    -Đẹp lắm…\r\n\r\n    -Em đã chuẩn bị phòng cho chị với anh hai rồi. Sát bên nè, qua xem đi chị!\r\n\r\n    Phòng của hai người được thiết kế rộng rãi, sàn bằng gỗ, đồ đạc đều mới tinh.\r\n\r\n    -Em và mẹ đi chọn đấy. Ninh Ninh không được chê nha…\r\n\r\n    Đây là lần đầu tiên trong đời An Ninh được đối xử trân trọng như thế. Lại từ những người trước đây vài ngày vẫn còn xa lạ. Thế mà…\r\n\r\n    -Ninh Ninh có thích đi dạo phố không?\r\n\r\n    An Ninh hơi ngẩn người. Con gái đều thích dạo phố. Nhưng cô khi còn nhỏ ít được ra ngoài, đi học xong là về nhà. Ngay Hướng Tình là người bạn thân nhất, hình như cô cũng chưa hề cùng cô ấy có một buổi dạo chơi.\r\n\r\n    -Ninh Ninh…\r\n\r\n    -Thích chứ- An Ninh cười dịu dàng-Chị đương nhiên là thích rồi.\r\n\r\n    Cả một buổi đi mua đồ với Uyển Như, An Ninh cũng không chọn được nhiều. Hà Phương Đông đưa cho cô khá nhiều thứ, có cả thẻ tín dụng, thẻ ngân hàng nữa. Song dùng chúng mua đồ đạc, lãng phí như vậy, An Ninh chẳng muốn một chút nào.\r\n\r\n    Hôm qua cô tỉnh dậy ở nhà bà Kiều, trong vòng tay của Hà Phương Đông. Anh ôm chặt An Ninh trong lòng, vuốt ve thân thể lồ lộ dưới ánh đèn ngủ mờ ảo. An Ninh đỏ mặt tía tai đòi về nhà…. Dù sao nơi này cũng là nhà của Kiều Sương Diệp, mỗi ngóc ngách bên trong dễ dàng khơi gợi sự mất mát trong lòng An Ninh.\r\n\r\n    -Chị hai!\r\n\r\n    -À…- An Ninh sực tỉnh sau tiếng gọi của “em chồng”-Có gì không em?\r\n\r\n    -Đẹp không chị?\r\n\r\n    Uyển Như xoay một vòng. Trên người cô bé là một chiếc váy có thiết kế trẻ trung, để lộ đôi chân thon dài trắng trẻo. Uyển Như không xinh đẹp lắm nhưng gương mặt bầu bầu lại rất đáng yêu. Thêm tính tình dễ hòa đồng với mọi người nữa, tuy mới tiếp xúc nhưng An Ninh cũng rất thích cô.\r\n\r\n    -Đẹp.\r\n\r\n    -Ninh Ninh cũng thử cái này đi-Uyển Như dúi vào tay chị dâu một cái váy ngắn màu vàng nhạt -Sẽ đẹp lắm đó.\r\n\r\n    -Nhưng mà…ngắn quá, mặc không quen.\r\n\r\n    -Ninh Ninh không phải bắt chước mấy người “oán phụ” đó chứ? Chị mới hơn hai mươi tuổi, lại xinh đẹp như vầy, mặc mấy bộ đồ quê mùa sẽ vùi dập sắc đẹp đấy. Nghe lời em đi, bảo đảm chị sẽ làm anh hai lé mắt luôn.\r\n\r\n    -Con bé này…Thật là…\r\n\r\n    -Vô thử đi chị- Uyển Như cười cười- Mau lên!\r\n\r\n    Bên trong phòng thử đồ là một cô gái má hồng hồng, xinh đẹp như một đóa hoa hồng buổi sớm. Nhìn thấy mình trong gương, An Ninh vô thức sờ lên mặt. Mọi người tốt với An Ninh như vậy, đều là thật có phải không?\r\n\r\n    …Trong lúc đó, tại viện an dưỡng dành cho người cao tuổi, Hà Phương Đông đang ngồi gọt vỏ táo cho một bà cụ. Gương mặt bà phúc hậu, có nhiều điểm giống An Ninh.\r\n\r\n    -Cháu thật là cháu rể của bà à?\r\n\r\n    -Dạ.\r\n\r\n    -Ba ngày trước, An Ninh có đến thăm bà nhưng không nghe con bé nói.\r\n\r\n    -Tụi cháu định đăng ký kết hôn trước, nhập hộ khẩu cho An Ninh và đợi ngoại khỏe mới tổ chức đám cưới -Hà Phương Đông bình thản- Ngoại không giận chúng con chứ ạ?\r\n\r\n    -Không giận…Không giận- Ngoại vội xua tay-Chỉ mong con bé An Ninh được hạnh phúc là được. Nó…\r\n\r\n    Có nhiều chuyện về thân thế An Ninh mà Hà Phương Đông muốn tìm hiểu. Đêm qua, khi ngủ thiếp đi cô đã lẩm bẩm gọi tên ai đó. Nghe giống như là chữ ” Văn” nhưng anh nghe không kịp. Chuyện quá khứ ai cũng có. Song hiện giờ An Ninh lại chưa quên được quá khứ, chưa thể xem chuyện đã xảy ra là chuyện của hôm qua.\r\n\r\n    -Ninh Ninh sống với ngoại từ nhỏ tới giờ ạ?\r\n\r\n    -À…Ừ…- Bà ngoại bối rối gật đầu- Có gì không cháu?\r\n\r\n    -Dạ không ạ – Hà Phương Đông đưa miếng táo cho bà -Con chỉ tiện miệng vậy thôi.\r\n\r\n    -À…\r\n\r\n    Hàng xóm quanh chỗ bà cụ đều nói: trước nay bà cụ sống một mình, thỉnh thoảng mới có con gái về thăm. Sau đó nghe nói là cô ấy mất ở thành phố lớn, bà cụ phải vay tiền để chôn cất cho con nữa.\r\n\r\n    An Ninh là cháu ngoại, nhưng hai năm nay mới thấy. Ngoài giờ phụ việc ở nhà ông Kiều, cô toàn ở nhà chăm sóc bà ngoại. Thấy An Ninh xinh đẹp, không ít người muốn cưới cô, có cả vài thiếu gia ngoài thị xã. May là…\r\n\r\n    -Ngoại ăn táo đi ạ. Táo ngọt lắm!\r\n\r\n    An Ninh chắc là từng có một quãng đời không mấy vui vẻ. So với Tiêu Khiết, cô mang vẻ u uất, đượm buồn hơn.\r\n\r\n    Hà Phương Đông biết mình đang nắm trong tay một báu vật quý giá. Cô hiền lành, lương thiện lại xinh đẹp và hiểu chuyện, mẫu người này hiện tại rất ít, vất vả lắm mới tìm ra được một người.\r\n\r\n    Điện thoại lại reo, giọng Uyển Như vang lên:\r\n\r\n    -Anh hai ơi…Khi nào anh qua?\r\n\r\n    -Xong việc thì về mà. Em đừng lo.\r\n\r\n    -Anh hai…\r\n\r\n    Hà Phương Đông im lặng. Ai cũng có quá khứ, nhưng quá khứ của An Ninh khiến cô đau lòng còn anh cần phải biết. Từ nay An Ninh và Hà Phương Đông sẽ bắt đầu dựa vào nhau mà sống…..Biết được tâm tư đối phương thì mọi chuyện sẽ dễ dàng hơn.","title":"Đã Là Chuyện Của Hôm Qua - Chương 13"}