{"text":"﻿    Chương 122: Bì quân tử (4)\r\n\r\n    Bì Quân Tử bi phẫn lắc đầu nói:\r\n\r\n    - Tối độc phụ nhân tâm! Chương Ngư Tinh kia chiếm đoạt địa bàn của ta, cưỡng ép ta làm nô, dùng hết các loại thủ đoạn lăng nhục ngược đãi độc ác nhất đối với Bì mỗ, ân công không có chính mắt nhìn thấy, nếu như nhìn thấy, nhất định biết khổ sở trong đó quả thực làm cho người ta căm phẫn.\r\n\r\n    - Ba trăm năm qua, Bì mỗ mỗi ngày mỗi đêm lo lắng sợ hãi, thường thường khóc trong mơ chảy lệ mà tỉnh, có thể nói sống không bằng chết. Hôm nay ân công thay trời hành đạo, chém chết ác phụ táng tận thiên lương giúp\r\n\r\n    Bì mỗ, để Bì mỗ thoát khỏi bể khổ, làm sao Bì mỗ không cảm kích rơi nước mắt? Ân công ở trên, xin lại nhận một lạy của tiểu nhân!\r\n\r\n    Nói lạy liền lạy, thái độ chân thành, trên mặt đầy lệ, dập đầu thật mạnh trên mặt đất, quỳ mãi không dậy.\r\n\r\n    Miêu Nghị cơ mặt giật giật, sống lâu như vậy còn là lần đầu tiên nhìn thấy súc sinh không biết xấu hổ như vậy, nếu như có thể tin lời nói của chuột tinh này mới là lạ, mình lại không phải kẻ ngu, rõ ràng chẳng qua người ta là vì mạng sống nên mới dẻo mồm dẻo miệng như vậy.\r\n\r\n    - Có thật không?\r\n\r\n    Miêu Nghị hơi nhíu mày không lạnh không nhạt hỏi.\r\n\r\n    Bì Quân Tử đang quỳ lạy đột nhiên ngẩng đầu, hai tay bị xích sắt xuyên qua xương giơ quá đỉnh đầu:\r\n\r\n    - Thật không thể thật hơn nữa, Bì mỗ thề với trời, đối với tiện phụ kia hận không được ăn thịt của ả, uống máu của ả, lột da của ả, ba trăm năm qua không ngày nào đêm nào hận không được ăn sống nuốt tươi ả.\r\n\r\n    Miêu Nghị thật là phục người này, vẫn không lạnh không nhạt như cũ nói:\r\n\r\n    - Có thật không?\r\n\r\n    Bì Quân Tử có hơi nóng nảy, đã nói đến nước này rồi, ngươi còn chưa tin sao?\r\n\r\n    Y quay đầu nhìn quanh, ánh mắt rơi vào trên miếng thịt của Hắc Thán đang ăn, nếu người ta không tin mình nói, vậy quyết định lấy ra hành động thực tế để chứng minh mình quả thật hận không được ăn thịt của con\r\n\r\n    Y không nói hai lời, kéo xích sắt soàn soạt chạy tới, nằm trên đất, ôm lấy thịt Chương Ngư Tinh đã nướng chín há to miệng điên cuồng cắn.\r\n\r\n    Sau khi cắn ngấu nghiến mấy miếng, còn ngửa mặt lên trời cười dài ha ha nói:\r\n\r\n    - Tiện nhân! Ngươi cũng có ngày hôm nay!\r\n\r\n    Mắng xong lại tiếp tục vùi đầu điên cuồng cắn, cắn được mấy miếng lại mắng, thật sự là không tiếc hết thảy vạch rõ ranh giới với Chương Ngư\r\n\r\n    Tinh.\r\n\r\n    Hắc Thán trợn to mắt nhìn y, lại dám cướp thức ngon của mình!\r\n\r\n    - Tiện nhân, cuối cùng Bì mỗ cũng...\r\n\r\n    Bịch!\r\n\r\n    Lời còn chưa nói hết, Hắc Thán xoay mông về phía y đá chân sau, trực tiếp cắt ngang lời nói nhảm của Bì Quân Tử, đá bay ra ngoài.\r\n\r\n    Nói đùa, chỗ cường hãn nhất của long câu chính là cước lực, bị long câu đá hậu một đá hậu quả có thể tưởng tượng được.\r\n\r\n    Bì Quân Tử miệng phun máu tươi bay ngược đi, đồ mới vừa ăn vào cũng Phụt một tiếng phun hết ra ngoài, tiếng xương ngực gãy răng rắc rõ ràng lọt vào tai.\r\n\r\n    Bay đến giữa không trung lại bị xích sắt buộc ở trên người của Hắc Thán kéo dừng trên không trung, lơ lửng rồi bịch một tiếng rơi thẳng xuống đất.\r\n\r\n    Tình cảnh này làm cho Miêu Nghị không nhịn được phải nhe răng nhếch miệng, hắn có thể tưởng tượng được mùi vị của một cước kia như thế nào, hắn cũng vì Bì Quân Tử cảm thấy đau đến không chịu nổi, cũng có vẻ không đành lòng nhìn tiếp nữa.\r\n\r\n    Bì Quân Tử nằm sấp trên mặt đất khạc ra mấy búng máu, rên hừ hừ hồi lâu, giãy dụa một lúc lâu, cuối cùng không bò dậy nổi, cũng không nói ra một lời nào, lần này quả thật nội thương không nhẹ.\r\n\r\n    Miêu Nghị một tay cầm thương đi tới.\r\n\r\n    Bì Quân Tử vô cùng khó khăn nghiêng đầu lại, nhìn thấy Miêu Nghị cầm thương đi tới, trong mắt lóe qua vẻ hoảng loạn, sử ra khí lực bú sữa mẹ liều mạng quỳ dậy, lại phun ra một ngụm máu, vất vả lắc đầu nói:\r\n\r\n    - Đại tiên tha mạng, đừng giết ta, đại tiên tha mạng...\r\n\r\n    Miêu Nghị đứng ở trước mặt hắn, từ trên người Bì Quân Tử hắn xem như đã hiểu được một đạo lý, quả thật là con sâu cái kiến cũng còn ham sống!\r\n\r\n    Con chuột tinh này vì mạng sống, thật đúng là khuất nhục gì cũng bằng lòng chịu đựng.\r\n\r\n    Mặc dù Miêu Nghị biết Bì Quân Tử là vì mạng sống mới nói ra những lời kia, căn bản là không đáng để tin tưởng, chẳng qua vẫn dùng thương nâng cằm y lên, nói:\r\n\r\n    - Ta tin tưởng ngươi! Nghe lời ta, ta tha ngươi khỏi chết, nếu không nhất định giết không tha!\r\n\r\n    Bì Quân Tử nhất thời chuyển buồn thành vui, gật đầu liên tục nói:\r\n\r\n    - Đa tạ đại tiên, đa tạ đại tiên! Tiểu nhân thề thần phục đại tiên, tuyệt không hai lòng!\r\n\r\n    Lời thề như vậy nghe qua là được không thể xem là thật, hẳn là lúc trước y sống sót dưới tay Chương Ngư Tinh cũng là như vậy. Miêu Nghị lắc lắc đầu, xoay người mà đi, lại lấy một miếng thịt nướng ở trên đống lửa, thuận tay chỉ đối diện đống lửa, ý bảo đối phương tới đó ngồi.\r\n\r\n    Bì Quân Tử chật vật lê bước, khập khễnh đi tới ngồi xuống, toét miệng cười bồi, trên mặt đầy vết máu, hai hàng râu dê như cỏ dại, vô cùng chật vật.\r\n\r\n    Đến hiện tại y vẫn còn chưa hiểu, làm sao mình lại mơ mơ hồ hồ rơi vào tay đối phương, thậm chí ngay cả tu vi của đối phương cũng không rõ sâu cạn.\r\n\r\n    - Ta tới Tinh Tú Hải đi săn, nếu như ngươi không thể giúp ta có thu hoạch, ta sẽ phải giết ngươi bổ sung cho đủ...\r\n\r\n    Miêu Nghị uy hiếp đe dọa, hỏi tới tình huống trên hòn đảo này.\r\n\r\n    Bì Quân Tử vì mạng sống, có thể nói là có hỏi tất đáp.\r\n\r\n    Sáu nước thuộc quyền cai quản của Lục Thánh, chế độ quản lý từ trên xuống dưới không sai biệt lắm, chẳng qua thế gian rộng lớn không gì không có, dù sao cũng có vài địa phương khác lạ, tỷ như các loại địa phương như Lưu Vân Sa Hải.\r\n\r\n    Bên trong Yêu Quốc, Yêu Thánh Cơ Hoan chính là xuất thân từ Tinh Tú Hải, có thể nói là nơi khởi nguồn của Cơ Hoan, cho nên đối với Tinh Tú Hải khối địa phương này tương đối phóng túng, làm cho lộ vẻ tương đối khác loại, nơi này không có quá nhiều quy củ đáng nói, chính là cường giả vi tôn.\r\n\r\n    Toàn bộ Tinh Tú Hải, đại đa số địa phương bị bốn vị Tú Chủ phân chia, người ta gọi là Tứ Phương Tú Chủ Tinh Tú Hải, dưới quyền có chín Đại Yêu Vương, dưới quyền các Đại Yêu Vương lại có mười hai Đại Yêu Tướng, dưới quyền mỗi Đại Yêu Tướng lại có ba mươi sáu vị Thống Lĩnh, những yêu nghiệt khác lớn lớn nhỏ nhỏ giống như Bì Quân Tử đếm không xuể.\r\n\r\n    Chỗ thần kỳ của biển rộng mênh mông hơn xa so với sự quỷ quyệt trên đất bằng, nơi đây có yêu đạo cự bá kiệt ngạo bất tuân không phục ước thúc, những cự bá này có một số tuổi tác còn lớn hơn so với Lục Thánh, tuy không có điều kiện thành đạt là trên như Lục Thánh nhưng thực lực cũng không thể khinh thường, không biết đã tu hành bao nhiêu vạn năm.\r\n\r\n    Những yêu đạo cự bá này thậm chí không xem Lục Thánh ra gì, đơn độc một người có lẽ không phải là đối thủ của Lục Thánh, nhưng liên thủ lại thì cho dù là Lục Thánh cũng phải cân nhắc một chút, không dám khinh suất tìm bọn họ gây phiền phức. Chỉ cần không phát sinh xung đột lợi ích, những yêu đạo cự bá này đều bị Lục Thánh cho vào quên lãng.\r\n\r\n    <\/div>","title":"Chương 122: Bì quân tử (4)"}