{"text":"﻿    Chương 79: Tần Vi Vi rối loạn (5)\r\n\r\n    Giấc mộng Xuân của tiểu thư kia vì vậy vỡ tan, đã hiểu vì sao đối phương không thèm đếm xỉa tới mình, cảm thấy giữa hai bên khác nhau như trời vực, vô cùng uất ức cắn môi.\r\n\r\n    Đối với Miêu Nghị mà nói, đây bất quá là khúc nhạc dạo đầu.\r\n\r\n    Hai bên bờ sông là hàng dương liễu xanh xanh, có thể thấy các phụ nhân đang giặt áo rửa rau dọc bờ sông.\r\n\r\n    Lại có thanh lâu trùng trùng, các cô nương tựa lan can ngắm hoa vẫy vẫy khăn tay, dịu dàng kêu gọi du khách trên thuyền đi ngang qua.\r\n\r\n    Đi lên trước nữa, các công tử kết bạn ngâm thơ làm phú, muốn hấp dẫn các cô nương đang tụm năm tụm ba dạo chơi gần đó. Các thiếu nữ lại đỏ mặt lặng lẽ lén lút nhìn vị công tử đón gió đứng thẳng trước mũi thuyền, khí độ bất phàm trên thuyền nhỏ giữa sông.\r\n\r\n    Thuyền hoa lướt ngang qua thuyền nhỏ bọn Miêu Nghị, tú bà mặt thoa phấn son thật dày cất cao giọng mời công tử đứng trên mũi thuyền sang thuyền hoa uống rượu.\r\n\r\n    Trên tửu lâu hào khách hô bằng gọi hữu, quyền tới quyền lui, nâng chén uống cạn.\r\n\r\n    Trên bờ thương nhân người làm lui tới tấp nập, trẻ con chạy chơi đùa giỡn vui vẻ.\r\n\r\n    Dựa vào nước mà sống là thiên tính của con người, Miêu Nghị đi trên con sông này có thể thấy hết phồn hoa của Đông Lai thành.\r\n\r\n    Mặc dù mỗi ngày người của thế giới này phải bỏ ra ba canh giờ để cống hiến nguyện lực, còn phải nộp thuế, nhưng đổi lại bọn họ cũng được tu sĩ bảo vệ, hàng yêu trừ ma, xua đuổi yêu ma quỷ quái, bảo vệ bình yên.\r\n\r\n    Thiên Địa Lục Thánh cũng dựa vào tu sĩ phân bố khắp nơi mới có thể tích thiểu thành đa, thu được thật nhiều nguyện lực. Bằng không cho dù là thực lực bọn họ mạnh hơn nữa cũng không quản lý nổi địa phương khổng lồ như vậy.\r\n\r\n    Cũng chính bởi vì có những tu sĩ này tồn tại, quan phủ hào cường mới không dám bức bách tín đồ quá độ. Nếu quấy rối chuyện thu nguyện lực, tu sĩ là người thứ nhất sẽ không bỏ qua cho bọn họ.\r\n\r\n    Mặc dù thường là tu sĩ sẽ không lộ diện đường đường chính chính, nhưng bọn họ thật sự lo phần ổn định trật tự của thế giới này.\r\n\r\n    Dĩ nhiên cũng không phải là tất cả mọi người dọc theo hai bờ sông đều giống như người bình thường, mỗi ngày lấy ra ba canh giờ cống hiến nguyện lực. Người có quyền thế có thể tìm người từ các địa phương như Từ Nguyện phủ để hoàn thành nhiệm vụ thay mình, thậm chí có thể tiêu tiền thuê người lo thay cho mình.\r\n\r\n    Cho nên người phải cực khổ vẫn là khổ cực, người ăn chơi đàng điếm cũng không bị ảnh hưởng, có người bận rộn lại có người nhàn rỗi chính là quy luật trên đời.\r\n\r\n    Bất kể như thế nào, đối với Miêu Nghị đứng ở đầu thuyền dò xét đây chính là lãnh địa của mình. Thấy tín đồ ở đây an cư lạc nghiệp, nỗi lo cuối năm không cách nào nộp nguyện lực lên thuận lợi đã có thể tạm thời gác lại.\r\n\r\n    -----------\r\n\r\n    Màn đêm buông xuống, Đơn Biểu Nghĩa cỡi long câu chạy nhanh dưới ánh trăng, trong lòng nơm nớp không yên.\r\n\r\n    Mắt thấy sắp đến Đông Lai động, Đơn Biểu Nghĩa nhắm mắt gia tốc chạy lên trước, bắt kịp Tần Vi Vi ôm quyền nói:\r\n\r\n    - Sơn chủ, thuộc hạ lập tức chạy trước thông báo cho động chủ, để cho bọn động chủ đi nghênh đón pháp giá sơn chủ.\r\n\r\n    Thật ra y muốn báo tin này trước cho mọi người biết, để cho động chủ của mình chuẩn bị sẵn sàng.\r\n\r\n    Tần Vi Vi quay đầu lại nhìn y một cái, hừ lạnh một tiếng:\r\n\r\n    - Không cần.\r\n\r\n    Sau đó nàng quay đầu hạ lệnh cho người của mình đang chạy sau lưng:\r\n\r\n    - Canh chừng y, không được cho y cơ hội chạy đi báo tin tiết lộ, ta cũng muốn xem thử Đông Lai động đang giở trò quỷ gì!\r\n\r\n    Đơn Biểu Nghĩa nghe tim mình như chìm xuống, hai tên tu sĩ Bạch Liên tam phẩm đã nhanh chóng đuổi theo, kẹp y vào giữa.\r\n\r\n    Một nhóm năm người dưới ánh trăng xông thẳng tới sơn môn Đông Lai động, tốc độ thật sự là nhanh như điện chớp.\r\n\r\n    Thương Hựu Lai canh cửa bất ngờ xuất hiện từ trong góc tối, ngăn trước sơn môn, giơ thương chỉ về phía trước gằn giọng quát:\r\n\r\n    - Người tới xuống ngựa!\r\n\r\n    Thanh âm ầm ầm vang vọng, đây cũng là cảnh báo cho những người khác trong động phủ.\r\n\r\n    Vừa nghe cảnh báo, ai nấy đang tu hành trong phủ đệ của mình lập tức xông ra, chạy như bay tới Ngọa Long cốc. Sáu bóng người tay cầm vũ khí, cỡi trên sáu thớt long câu nhanh chóng chạy tới chuẩn bị ứng đối bất trắc.\r\n\r\n    Tần Vi Vi còn không đến nỗi làm ra chuyện húc đổ sơn môn phá hỏng quy củ, đã giơ tay dừng thuộc hạ phía sau lại. Cả thảy năm người đều ổn định long câu của mình dừng trước sơn môn, đổi lại là người bình thường chắc chắn trong nháy mắt bị hất bay ra ngoài.\r\n\r\n    Chỉ thấy một bên sơn môn kia cũng có sáu thớt long câu nhanh chóng tụ họp, hung mãnh bức tới.\r\n\r\n    Tần Vi Vi ít nhiều gì cũng có vẻ kinh ngạc, không nghĩ tới Đông Lai động phản ứng nhanh như vậy, hiệu suất này không phải là tầm thường.\r\n\r\n    Miêu Nghị đã nói trước, nếu sơn môn lại bị đập sẽ tìm Vương Tử Pháp tính sổ.\r\n\r\n    Miêu Nghị còn nói nếu không nghe lời, đến lúc đó một viên Nguyện Lực Châu cũng không cho, còn bị đuổi đi.\r\n\r\n    Đi động phủ nào tìm được đãi ngộ cao như vậy, huống chi ai cũng bị Miêu\r\n\r\n    Nghị nắm cán, nên mọi người đều cố gắng dụng tâm làm việc, tránh cho đến lúc đó bị hắn hỏi tội.\r\n\r\n    Thấy là sơn chủ Tần Vi Vi, Thương Hựu Lai giữ cửa lập tức ngậm miệng, ôm quyền hành lễ.\r\n\r\n    Đám người Diêm Tu khẩn cấp chạy tới để phòng bất trắc ngơ ngác nhìn nhau, cũng nhanh chóng tung mình xuống long câu, bước nhanh tới trước sơn môn ôm quyền cung nghênh.\r\n\r\n    Không ít người liếc về hướng Đơn Biểu Nghĩa cùng đi theo Tần Vi Vi, dường như đang trách móc y, sơn chủ tới tại sao không chạy về báo trước.\r\n\r\n    Thậm chí có người đang âm thầm truyền âm hỏi thăm Đơn Biểu Nghĩa.\r\n\r\n    Thế nhưng Đơn Biểu Nghĩa có khổ mà không nói được, hai người hai bên đã phòng ngừa y truyền âm báo tin chuẩn bị, thi pháp quấy nhiễu trước mặt y.\r\n\r\n    Tần Vi Vi ngẩng đầu nhìn cổng chào sơn môn, hừ lạnh:\r\n\r\n    - Cổng chào này còn khí phái hơn cả Nam Tuyên phủ!\r\n\r\n    Mọi người nghe được người tới bất thiện, không biết nên nói gì cho phải.\r\n\r\n    Tần Vi Vi quét nhìn mọi người một cái, dẫn dắt thuộc hạ sau lưng cỡi long câu xông vào, chạy thẳng tới bên ngoài đại điện tung người xuống long câu.\r\n\r\n    Đơn Biểu Nghĩa bị kềm chế theo sau lưng Tần Vi Vi tiến vào đại điện.\r\n\r\n    Trong đại điện không có ai, Tần Vi Vi lại chạy thẳng tới nơi ở của động chủ ở đại viện sau điện.\r\n\r\n    Trong sân sau Hắc Thán đang nằm trước cửa nhàn nhã vẫy đuôi, cái đuôi thỉnh thoảng nhẹ nhàng đập bôm bốp xuống đất. Nó vừa mở mắt ra nhìn thấy Tần Vi Vi lập tức trợn to hai mắt xông lên, dường như có vẻ không biết nên chạy đi đâu tránh.\r\n\r\n    Bị buộc bất đắc dĩ, Hắc Thán tung vó nhảy lên thật cao, phi thân đáp xuống sân viện bên ngoài, vội vàng bỏ chạy.\r\n\r\n    Súc sinh này…! Tần Vi Vi vừa bực mình vừa buồn cười, mình đáng sợ như vậy sao?\r\n\r\n    Mặc dù nàng không thích Hắc Thán, nhưng còn không đến nỗi chạy cả đêm xông vào nhà thủ hạ mình, làm thịt vật cỡi của thủ hạ. Nếu thật sự làm ra loại chuyện hẹp hòi nhỏ mọn như vậy, nàng sẽ mất hết thể diện.\r\n\r\n    Bên ngoài không thấy bóng dáng Miêu Nghị, Tần Vi Vi không trải qua thông báo trực tiếp xông vào tĩnh thất nơi hắn tĩnh tu, chạy khắp một vòng cũng không thấy hắn đâu cả.\r\n\r\n    <\/div>","title":"Chương 79: Tần Vi Vi rối loạn (5)"}