{"text":"﻿    Chương 83:  Cơ Quan Cấm Thuật.\r\n\r\n    <\/div>\r\n\r\n    Ngày hôm sau khi trời vừa hừng sáng, mẹ con Nhạc Trương thị cùng Nhiễm Lực đều đi tới bên từ đường. Lúc này Nhạc Băng Thiến đã bị đào thải khỏi cuộc thi, sở dĩ mỗi ngày đều đi sớm như vậy, chẳng qua chỉ là đi cổ vũ cho Nhiễm Lực mà thôi.\r\n\r\n    Nhưng khác với ngày thường chính là lần này Nhạc Vũ cũng ra khỏi cửa phòng thật sớm. Sau đó trong lúc ăn điểm tâm lại bị muội muội chê cười một trận.\r\n\r\n    Mấy ngày qua Nhạc Băng Thiến vẫn nghĩ hắn không chịu chấp nhận thực tế Nhiễm Lực giỏi hơn hắn, trong lòng thật mất mác mới không đến xem Nhiễm Lực thi đấu. Nhưng đối với loại hành động giống như có vẻ trốn tránh này, tiểu nha đầu xem thật chướng mắt.\r\n\r\n    Nhạc Vũ cũng lười phải giải thích nhiều lời với nàng, nghĩ thầm lo lắng của bá phụ quả nhiên thật có chút đạo lý. Nhạc Trương thị thì không nói gì, đã sớm không biểu lộ vui buồn ra bên ngoài khuôn mặt. Có vấn đề chính là Nhạc Băng Thiến, tiểu muội này của hắn mặc dù khôn khéo thế nào, cũng chỉ là một a đầu còn chưa tới mười hai tuổi, còn chưa học được làm sao che giấu tâm tình chân thật của chính mình.\r\n\r\n    Sau khi xuất hiện ngoài cửa, hắn cũng không cưỡi Long Giác mã mà dùng phương thức đi bộ vội vã chạy tới phương hướng Tàng Thư lâu. Trạng thái phong tỏa của nơi này còn chưa được giải trừ. Xa xa đã nhìn thấy được có hơn mười vị võ sư đang kéo một cảnh giới tuyến, nghiêm cấm những người không liên quan đi tới gần. Nhạc Vũ từ thật xa đã nhìn thấy được có mấy tộc nhân thêu núi cao trước ngực đều bị ngăn cản lại.\r\n\r\n    Còn có tầng thứ nhất cùng tầng thứ hai trong Tàng Thư lâu, ở một góc phía đông lại có một ít khu vực hoàn toàn bị đốt cháy đen. Nhìn qua liền biết đã dùng nước dập tắt lửa cháy, không biết đã xảy ra từ lúc nào, tóm lại ngay thời điểm hắn rời khỏi ngày hôm qua khẳng định còn chưa có.\r\n\r\n    Nhạc Vũ không khỏi chật lưỡi, nghĩ thầm mấy lão nhân trong tông tộc thật đúng là đủ khổ tâm, ngay cả loại phương pháp này cũng có thể nghĩ ra được.\r\n\r\n    Nhưng phương pháp kia chỉ sợ có thể giấu diếm được một ít bình dân bình thường thỉnh thoảng tới nơi này đọc sách mà thôi, chỉ cần là người hữu tâm, sẽ không khó điều tra ra nơi này bị phong tỏa đã xa xa vượt qua thời gian hỏa hoạn phát sinh. Nhưng cho dù đây là lấy cớ, nhưng để che giấu xóa sạch dấu vết hôm qua cũng hoàn toàn đầy đủ.\r\n\r\n    Chợt mỉm cười, Nhạc Vũ cũng không có ý định xông vào. Giờ phút này khắp chung quanh cũng không biết đang có bao nhiêu thế lực, bao nhiêu ánh mắt đang quan sát động tĩnh chung quanh Tàng Thư lâu. Lúc này hắn xông vào chẳng qua chỉ tự tìm phiền toái mà thôi.\r\n\r\n    Giờ phút này hắn rốt cục hiểu rõ vì sao bên trong gia tộc lại xem trọng chuyện hắn sử dụng được bí pháp đến như thế. Đây vượt xa sự tưởng tượng của hắn, chẳng qua chỉ lo lắng chuyện hắn có thể vượt cấp sử dụng bí pháp bị người của Đạm Vân thành phát hiện.\r\n\r\n    Dựa theo cách nói của mấy vị lão nhân kia, cho dù sau khi đạt tới nội tức tầng mười tám, cũng rất ít có người biết sử dụng những bí pháp này. Bí pháp có tính chất giống nhưu thuật pháp của thần thông yêu tộc tuy rất mạnh, nhưng có tính nguy hiểm tương đối. Thông thường mà nói, cho dù những cường giả địa giai đỉnh phong cũng phải chờ từ mấy năm tới mấy chục năm sau mới cẩn thận tiến hành nếm thử ngàn vạn lần, mới có thể tự nhiên sử dụng. Hơn nữa trong quá trình này, lại có tính nguy hiểm không ít. Cho nên bình thường những người đạt tới cấp tiên thiên căn bản sẽ không nghiên cứu về chuyện này.\r\n\r\n    Mà bên trong tông tộc Nhạc thị, trừ phi được xác định tu vi cả đời này không thể tiếp tục tiến thêm, hoặc tỷ dụ như bế tắc, nếu không tuân thủ mệnh lệnh cũng không có tư cách biết được có bí pháp tồn tại.\r\n\r\n    Ở tầng thứ tư trong Tàng Thư lâu, có một loại bí pháp truyền thừa trong tông tộc, có thể làm cho người ta khi gặp phải nguy hiểm không hoàn chỉnh mà thi triển ra bí pháp, nhưng thật nhiều người chính vì vậy đã mất luôn tính mạng. Hơn nữa loại pháp môn này chỉ có trung cấp trở lên. Hơn nữa chỉ có võ sư từng tập luyện trung cấp vũ kỹ hai mươi năm mới có thể sử dụng. Đổi lại lời khác mà nói, chính là lấy mấy chục năm khổ tu cộng thêm tính mạng cả đời còn lại để đổi lấy sự cường đại trong nhất thời.\r\n\r\n    Người giống như Nhạc Vũ, có thể trước khi đạt tới thiên tiên lại sử dụng được bí pháp thật sự là dị sổ. Lại suy nghĩ tới uy lực cường đại khi hắn thi triển Tật Phong Thuật và Phong Nhận Thuật, thật không thể trách vì sao bên trong tông tộc lại xem trọng việc này đến như vậy.\r\n\r\n    Lại nói tới mấy vị trưởng bối hôm qua vội vàng đuổi hắn rời khỏi Tàng Thư lâu, nguyên do là vì ngoại trừ cần phải thu dọn những dấu vết hắn để lại, cũng còn lo lắng sẽ có người chú ý tới việc bên này bị phong tỏa, sau đó đi tới thăm dò sẽ phát hiện được thân ảnh của hắn.\r\n\r\n    Nhạc Vũ tiếp tục đi về phía trước, chuyển vào trong một hẻm nhỏ lại rẽ liên tục nhiều lần, cho đến khi xác nhận phía sau không còn ai khác, mới chuyển về phương hướng thành chủ phủ, tìm một nơi vắng vẻ leo tường đi vào. Sau đó quả nhiên đúng như hắn suy đoán, trong tộc đã đem những bộ sách ở tầng ba cùng tầng tư trong Tàng Thư lâu chuyển dời đến đại điện nơi này.\r\n\r\n    Khi mấy vị lão nhân kia nhìn thấy hắn đến, vẻ mặt liền vô cùng cổ quái.\r\n\r\n    - Sáng sớm ngươi không đến sân luyện võ tập luyện vũ kỹ, cũng không đi xem cuộc so đấu trong tông tộc, chạy tới nơi này làm gì?\r\n\r\n    Trên mặt mang theo thần thái giận dữ nói chuyện chính là vị lão nhân tóc xám hôm qua, chẳng qua hôm nay hắn thay một bộ quần áo màu đen. Nhìn thấy Nhạc Vũ đi vào đại điện liền chạy thẳng tới những bộ sách tạp học kia, nhất thời sắc mặt liền xanh mét.\r\n\r\n    - Thúc tổ, ngài nói hiện tại ta còn đi luyện võ sẽ có ích lợi gì?\r\n\r\n    Nhạc Vũ cười khổ, cung kính thi lễ với lão nhân. Ngày hôm qua người không biết không tội, nhưng trước hôm nay hắn đã từ chỗ Nhạc Trương thị hỏi thăm ra lai lịch của vị trưởng bối này. Đây là một trong những đệ đệ cùng huyết thống chính tông của tổ phụ đã qua đời của hắn, tên là Nhạc Thiên Mộng, đứng hàng thứ ba trong những con cháu đích tôn bối phận chữ Thiên.\r\n\r\n    Đến khi hắn hỏi tam tổ phụ này rốt cục có địa vị như thế nào bên trong tông tộc, chỉ từ bối phận kia cùng vẻ mặt vô cùng cung kính của Nhạc Trương thị khi nói tới người này cùng với tư thái của những vị trưởng bối khác bên trong điện mơ hồ đều lấy vị lão nhân này làm chủ, Nhạc Vũ liền có thể đoán biết được vài phần. Mà trên thực tế căn cứ theo sự hiểu biết của hắn, thân phận vị tam tổ phụ này tôn quý hơn cả Nhạc Duẫn Kiệt, ở bên trong gia tộc cơ hồ là nhất ngôn cửu đỉnh.\r\n\r\n    Lão nhân tóc xám nghe vậy liền khẽ cau mày, suy nghĩ kỹ quả thật đúng như lời Nhạc Vũ đã nói. Với kiếm thuật đao kỹ của tiểu tử này, đã không còn dùng luyện tập thì có thể tiếp tục đề cao, chỉ có thể dùng đại lượng thực chiến mới có thể ma luyện. Về phần cuộc so tài trong tông tộc, vũ kỹ của những hài tử kia ở trong mắt Nhạc Vũ chỉ sợ là thật khó xem.\r\n\r\n    Tuy nói như thế, trong lòng lão nhân đối với biểu hiện lười nhác suốt mấy ngày nay của Nhạc Vũ có chút bất mãn nhàn nhạt. Đầu tiên hắn trợn mắt nhìn Nhạc Vũ, lúc này mới khẽ hừ một tiếng phất tay rời đi.\r\n\r\n    Nhạc Vũ thấy thế khẽ mỉm cười, bắt đầu lật những quyển tạp thư ra xem, tuy lần này hắn đến vẫn có mục đích tìm kiếm phương pháp nhanh chóng tăng lên thực lực, nhưng Nhạc Vũ vẫn cầm lấy một quyển sách liên quan tới Cơ Quan Thuật.\r\n\r\n    Thật ra hôm qua khi Nhạc Duẫn Kiệt nhắc tới với hắn chuyện mấy đại thành phía nam mời Cơ Quan Sư đến đối kháng với Sư Ngạc Thú cấp năm, trong lòng hắn liền cảm thấy vô cùng hứng thú đối với loại kỹ thuật “khó tin” này. Chẳng qua hôm qua hắn có chuyện càng trọng yếu hơn cần làm, mới miễn cưỡng đè nén lòng tò mò của chính mình.\r\n\r\n    Lại nói từ khi hắn hiểu được về thế giới này có sự tồn tại của Cơ Quan Thuật, cũng ở một năm trước. Bên trong chút sách sử tạp ký ở tầng một tầng hai Tàng Thư lâu, hắn từng đọc qua vô số chuyện liên quan tới nó. Bất quá cho tới nay, hắn chỉ cho rằng thứ được gọi là Cơ Quan Thuật nhiều nhất là chế tạo ra mấy thứ tương tự như Lỗ Ban cùng Trương Hành chế tạo để khống chế con rối gì đó mà thôi. Cho dù mạnh mẽ hơn một chút, cũng chỉ được như máy móc đo đạc động đất nào đó. Cho dù bên trong những loại sách kia có chút kể lại thật khoa trương, cũng chỉ là do những tác giả của bộ sách đem Cơ Quan Thuật biến thành thần thoại hóa. Ở thời đại kiếp trước của hắn cũng từng có không ít tỷ dụ về thời đại dã sử xa xưa như thế.\r\n\r\n    Cho đến hôm qua, khi Nhạc Duẫn Kiệt chính miệng nói với hắn, một chút Cơ Quan Sư cường đại thực lực đủ chống lại yêu thú cấp năm, lúc này Nhạc Vũ mới ngạc nhiên phát hiện, Cơ Quan Thuật thật không đơn giản như trong sự tưởng tượng của hắn. Những lời miêu tả bên trong sách chỉ sợ tuyệt đối không chỉ là khoa trương…\r\n\r\n    <\/div>","title":"Chương 83: Cơ Quan Cấm Thuật."}