{"text":"﻿    Chương 230:  Vạn Tiên Chi Quật\r\n\r\n    <\/div>\r\n\r\n    Nhạc Vũ cực kỳ lo lắng, hắn không biết hình phạt chịu đựng lôi hỏa ở Lôi Vân cốc là gì, bất quá chỉ nhìn vào thần sắc của Thượng Ngạn cũng biết là rất nặng.\r\n\r\n    - Nhạc sư đệ ngươi cũng không cần lo lắng quá mức.\r\n\r\n    Hình phạt lôi hỏa này nếu với tu sĩ Trúc Cơ như bọn ta dĩ nhiên là chết chắc, ngay cả tu sĩ Linh Hư cảnh cũng sợ hãi. Nhưng tu vi Đoan Mộc chân nhân hiện giờ là sớm đạt đến Kim Đan tụ thần, lại có Chu Lệ kiếm hộ thân, ở trong Lôi Vân cốc, đừng nói là một tháng, cho dù nửa năm cũng không việc gì\r\n\r\n    Thượng Ngạn an ủi mấy câu, trong mắt hiện lên vẻ sầu não:\r\n\r\n    - Cũng chỉ có ta và ngươi bên này phải cẩn thận đề phòng. Tân Minh kia tuy đã mất chức ở Tụ Anh điện nhưng hắn dù sao cũng đã thu nạp cho tông môn không ít người, nhân tình còn đó. Ngoài ra số đông người bị liên lụy chỉ sợ cũng oán hận Đoan Mộc chân nhân, tuy không dám công khai hạ thủ nhưng thủ đoạn ngầm chắc là không ít!\r\n\r\n    Nhạc Vũ khẽ nhếch miệng, những cái này đúng là hắn không quan tâm. Từ sau ngày đó hắn đã có tâm tư chờ Tân thị huynh muội trả thù. Nếu có thủ đoạn gì hắn cũng sẽ sẵn sàng chờ đón. Còn hành động hôm qua của Đoan Mộc Hàn cũng đã gánh chịu cho hắn phần lớn áp lực.\r\n\r\n    Trong lòng hắn giờ phút này chỉ lo cho Đoan Mộc Hàn, nghĩ thầm tính Tân vị sư tôn tương lai này thật đúng là làm người ta suy nghĩ không ra.\r\n\r\n    Thượng Ngạn cho là Đoan Mộc Hàn là vì hắn, hôm đó mới có thể động thủ với Tân Dịch động thủ. Nhưng bản thân Nhạc Vũ rõ ràng, trước lúc chưa hoàn toàn nắm vững Quảng Lăng tuyệt kiếm, cả cao tầng tông môn sẽ không cho phép bất kỳ ai ra tay với mình.\r\n\r\n    Hành động của Đoan Mộc Hàn lần này nhìn như là ra mặt cho mình nhưng nghĩ lại tuyệt không cần thiết.\r\n\r\n    Chẳng lẽ nói, tính Tân nữ nhân này thật đúng là ghét ác như cừu, đơn thuần chỉ là muốn duy trì công đạo trong tông môn?\r\n\r\n    Ngoài ra còn có hình phạt Lôi hỏa, Thượng Ngạn nói tuy là dễ dàng, nhưng lòng hắn vẫn không thể an tâm.\r\n\r\n    Nghĩ đến đó, Nhạc Vũ không khỏi lần nữa lắc đầu, tạm thời bỏ qua. Dù hắn lo lắng thế nào thì cũng không có Tân gì. Đối với phán đoán về tính Tân của Đoan Mộc Hàn cũng chỉ có thể đợi đến sau này hãy nói.\r\n\r\n    Vào sáng sớm hôm đó có một nhóm đệ tử tuần sơn của Quảng Lăng Tông tới đây, dẫn theo mọi người bên trong viện đi về từ đường tổ sư. Năm ngàn người xếp thành từng đội ngũ phân biệt đi trên núi, thoạt nhìn cũng có chút choáng ngợp.\r\n\r\n    Vị trí của Nhạc Vũ được an bài ở phía trước nhất nhưng hắn cố ý lui lại vài bước để sóng vai đi cùng Thượng Ngạn, trong lòng có chút nhàm chán, bất quá lễ nghi đại điển tế sư Quảng Lăng Tông chính là như thế, không ai dám phá hư quy củ. Thậm chí những tu sĩ đã tới Linh Hư cảnh, có thể ngự kiếm trên không cũng thành kính đi bộ lên đỉnh núi.\r\n\r\n    Vào lúc đoàn người thật vất vả lên tới từ đường tổ sư đỉnh Dương Phong sơn, Nhạc Vũ kinh ngạc ngẩng đầu lên quan sát.\r\n\r\n    Tạo hình từ đường Quảng Lăng Tông không khác gì trong dân gian, chỉ có là quy mô của nó lớn hơn mấy lần mà thôi. Bất quá làm Nhạc Vũ kỳ quái chính là sau thạch bích khổng lồ của từ đường có vô số hố động lớn nhỏ, cũng không biết dùng để làm gì.\r\n\r\n    - Đó là Vạn Tiên quật, là nơi tọa hóa của hầu hết các tu sĩ Nguyên Anh cùng Kim Đan mấy ngàn năm nay.\r\n\r\n    Thấy vẻ hiếu kỳ trong mắt Nhạc Vũ, Thượng Ngạn cười, thuận miệng giải thích: - Bên trong động này có linh trận đặc biệt, phàm là tu vi có thể từ cảnh giới Kim Đan trở lên thì có thể bảo quản được thi thể ngàn năm. Tu sĩ Nguyên Anh thì trăm triệu năm cũng vẫn bảo tồn như cũ!\r\n\r\n    - Vạn tiên quật?\r\n\r\n    Nhạc Vũ nhíu mày, kinh ngạc nhìn lại thạch bích kia. Lồng ngực hắn đột nhiên dâng lên một cảm xúc mãnh liệt, không ngừng kích động.\r\n\r\n    Trong câu nói của Thượng Ngạn, hắn chỉ chú ý tới câu bảo tồn cơ thể của các tu sĩ Nguyên Anh cùng Kim Đan. Mấy câu sau nếu không phải là hệ thống phụ trợ trí năng tự động ghi chép, thiếu chút nữa hắn bỏ qua.\r\n\r\n    Không biết thi thể những tu sĩ cường đại này khi bảo tồn thì có tình trạng ra sao?\r\n\r\n    - Thượng sư huynh! Linh thạch dùng để bảo tồn thi thể hàng năm chắc cũng tiêu hao không ít. Vì sao bên trong tông môn nhất định phải xây dựng những hố động này? Người tu chân sau khi chết cũng đâu phải quá coi trọng thân thể của mình.\r\n\r\n    - Ha hả! Đây cũng là một trong những bảo vật của tông môn chúng ta đấy. Nhạc sư đệ có từng nghe nói qua Luân hồi bàn?\r\n\r\n    Thấy Nhạc Vũ lộ vẻ ngạc nhiên, Thượng Ngạn lại cười một tiếng:\r\n\r\n    - Vật này chính là tổ sư khai sơn của Quảng Lăng Tông ta làm ra, là một trong không nhiều lắm bảo vật trên thế gian. Phàm là tu sĩ Kim Đan trở lên trong tông môn trước lúc tọa hóa sử dụng qua vật này, lại phối hợp một bộ công pháp tương ứng cũng đủ giữ lại một chút chân linh sau khi chuyển thế. Nếu có duyên quay lại Quảng Lăng Tông thì sẽ tại nơi đây lấy lại được tu vi kiếp trước!\r\n\r\n    Nhạc Vũ lại giật mình, biết thế giới này không có chuyện chuyển thế đầu thai, còn nói gì tới luân hồi số kiếp. Chỉ có tu sĩ Kim Đan trở lên mới có thể giữ được thần hồn chuyển sang kiếp khác. Bất quá có thể giữ lại bao nhiêu ý thức kiếp trước, vậy thì phải xem vận khí.\r\n\r\n    Luân hồi bàn này chẳng những có thể hộ vệ chuyển thần hồn sang kiếp khác mà còn có thể bảo tồn tu vi, quả thật là chí bảo.\r\n\r\n    - Giống như Đoan Mộc sư thúc. Ở tiền thế chính là một vị tiền bối Nguyên Anh của tông môn vào một vạn bảy ngàn năm trước, tuy là mới tới cảnh giới Nguyên Anh xuất khiếu nên không Tân nào bảo vệ ý thức đầy đủ của mình. Nhưng nhờ vào sự trợ giúp của Luân hồi bàn nên cũng thành công trở về Quảng Lăng Tông nên mới hai mươi hai tuổi đã đột phá cảnh giới Kim Đan tụ thần!\r\n\r\n    Nói tới đây, trong mắt Thượng Ngạn lộ vẻ tràn đầy hâm mộ:\r\n\r\n    - Sư huynh của ngươi là ta đây e là cả đời không thể vấn đỉnh trường sinh. Sở cầu cũng chỉ là có thể tu luyện đến Kim Đan rồi mượn Luân hồi bàn chuyển tư Tân sang kiếp khác.\r\n\r\n    Nhạc Vũ chợt hiểu, thì ra đây là nguyên nhân Đoan Mộc Hàn còn trẻ tuổi như vậy đã có thể có tu vi Kim Đan cảnh giới. Ngay cả như Mục Hi Ngọc có thân thể Ngôn Linh hiếm thấy mà đến hai mươi bốn tuổi cũng mới chỉ đến Linh Hư Động Tâm cảnh mà thôi.\r\n\r\n    Lúc trước hắn còn suy đoán có phải nàng dùng các loại Trú Nhan đan hay không, nhưng nhìn hành vi cử chỉ lại thấy không giống, thì ra thật sự mới chỉ có hai mươi hai tuổi.\r\n\r\n    Như vậy xem ra Vạn Tiên quật này cho dù là tiêu hao lớn thế nào đi chăng nữa cũng phải duy trì. Theo như kiến thức của hắn, thần hồn tu sĩ mặc dù có thể chuyển thế sang kiếp khác nhưng không Tân nào khống chế. Có khi chỉ là mấy năm sau, có khi lại dài đến vạn năm. Hơn nữa trong đó nếu có vận khí không tốt sẽ tiêu vong, nhưng chỉ cần một hai phần mười, có thể thành công trở về tông môn, đó cũng là thu hoạch rất lớn.\r\n\r\n    - Thật ra thì lần này Quảng Lăng Tông chúng ta có một vị tiền bối Nguyên Anh thành công chuyển sang kiếp khác trở lại tông môn. Hơn nữa vận khí vô cùng tốt, sau khi chuyển thế tư chất có thể nói tuyệt hảo.\r\n\r\n    Nhạc Vũ nghe đến đây thì không nghe tiếp mà nhìn về Vạn Tiên quật lần nữa vẻ kinh dị, trong lòng suy nghĩ sao không tìm Tân đi vào đây xem một chút. Hắn muốn tìm cơ hội để phân tích những thi thể các tu sĩ Nguyên Anh Kim Đan kia, tuy nhiên điều này là muôn vàn khó khăn.\r\n\r\n    Đang lúc này thì trong lòng hắn đột nhiên chợt động, quay đầu nhìn lại Tân Minh đang bước tới Tân đó không xa.\r\n\r\n    Nhạc Vũ nhíu mày, nghĩ thầm chẳng lẽ họ Tân này không phải là muốn giở trò quỷ gì sao? Hắn cẩn thận suy nghĩ một hồi cuối cùng vẫn nghĩ không ra hôm nay sẽ có chuyện gì để bị người tính kế. Bất quá lúc này đành tạm thời để đó, trong lòng âm thầm cảnh giác.\r\n\r\n    Lúc này Tân Minh cũng thiếu chút nữa cắn nát môi, nắm chặt tay kiềm chế.\r\n\r\n    Sự oán hận trong mắt hắn như hóa thành thực chất. Mỗi khi nhớ tới mấy vị trưởng bối đều bị mình dính líu mà mất chức, còn có chuyện tổ phụ nhà mình mấy ngày trước bị nhục nhã, hắn chỉ hận không đem thiếu niên phía trước xé thành mảnh nhỏ!\r\n\r\n    Hít sâu một hơi, Tân Minh bình ổn tâm trạng rồi đi vào từ đường tổ sư, thân hình lóe lên rồi biến mất tại một lối nhỏ trong điện.\r\n\r\n    Ở trong một chỗ trống trải tại điện đường, có một vị tu sĩ mặc áo choàng đen đứng ở đó.\r\n\r\n    - Hà Phàm sư thúc, thứ này của ta đã chuẩn bị xong! Không biết ý bên ngài như thế nào?\r\n\r\n    Tân Minh đầu tiên là cung kính thi lễ sau đó nhìn tu sĩ kia vẻ mong đợi:\r\n\r\n    - Nếu là chuyện hôm nay thành công, vãn bối cùng tổ phụ tất có trọng báo.\r\n\r\n    Tu sĩ kia nghe vậy thì cười một tiếng:\r\n\r\n    - Tổ tôn các ngươi đúng là thật to gan, có biết chuyện này một khi lộ ra, sẽ có hậu quả gì?\r\n\r\n    - Vãn bối tự nhiên biết!\r\n\r\n    Thần sắc Tân Minh ngưng trọng, tiếp tục cúi đầu:\r\n\r\n    - Chuyện này từ đầu đến cuối không cần sư thúc ngài động tay, ngài chỉ cần coi như không biết là được, những việc cụ thể tuyệt không dính líu tới sư thúc.\r\n\r\n    - Hắc! Thật sự không dính líu tới sao?\r\n\r\n    Tu sĩ kia lạnh lùng mỉm cười một cái, khẽ lắc đầu:\r\n\r\n    - Ta xem các ngươi vẫn không biết nguy hiểm trong chuyện này. Coi trọng tiểu tử kia không chỉ là một Đoan Mộc Hàn. Mấy ngày trước còn có mấy vị trưởng lão từng nói, lệnh cho Chấp luật điện theo lẽ công bằng xử phạt, các ngươi vì sao phải khiến cho ta lấy hạt dẻ trong lò lửa?\r\n\r\n    Tân Minh mặt không đổi sắc, ngẩng đầu lên:\r\n\r\n    - Mười viên Ngũ chuyển uẩn thần đan, không biết sư thúc có hài lòng?\r\n\r\n    Tu sĩ kia hít sâu một hơi, sắc mặt âm tình bất định hồi lâu, đến cuối cùng cười khổ lắc đầu:\r\n\r\n    - Ta thật không nghĩ ra lý do cự tuyệt. Bất quá trước lúc đáp ứng, ta còn có một chuyện không giải thích được. Ngươi làm như vậy tuy có thể khiến hắn gặp chút phiền phức nhưng cũng chỉ có thể như vậy mà thôi, cần gì phải ra giá lớn như vậy.\r\n\r\n    - Cái này Tân Minh tự nhiên sẽ hiểu! Tron ba mươi năm ta tuyệt không có thể động được rồi hắn!\r\n\r\n    Tân Minh lúc này đã đứng thẳng dậy, hận ý lại bốc lên trong mắt:\r\n\r\n    - Sở cầu của đệ tử chỉ là làm hắn chậm trễ mấy năm thời gian mà thôi!\r\n\r\n    Tu sĩ áo đen nhíu mày, chỉ cảm thấy thân thể lạnh lẽo vô cùng.\r\n\r\n    <\/div>","title":"Chương 230: Vạn Tiên Chi Quậ"}