{"text":"﻿    Tung một cước về phía tên thuộc hạ còn sốt lại đang hướng về phía anh, Trần Hậu đo ván chỉ bằng một cú đá bằng tất cả sức mạnh. Anh nhanh chóng quỳ xuống đỡ Thiên Kim đang nằm dưới đất, mặt cô xanh ngắt đau đớn.\r\n\r\n    - Không phải tôi nói, dù có bất cứ chuyện gì cũng không được chạy ra sao. - Trần Hậu ôm Thiên Kim vào trong lòng mà hét lên.\r\n\r\n    - Tôi… tôi không muốn đứa bé chưa ra đời đã mất cha. - Thiên Kim gượng cười nói\r\n\r\n    - Đứa bé, cô đã có thai. - Trần Hậu bất ngờ.\r\n\r\n    - Trần Hậu, anh nhất định phải chịu trách nhiệm cho tôi, nhất định không được xảy ra chuyện gì. - Thiên Kim nói xong thì ngất đi trong lòng Trần Hậu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Thiên Kim, em không sao chứ. Anh sẽ đưa em đến bệnh viện.\r\n\r\n    Trần Hậu nhanh chóng bé Thiên Kim ra xe mà phóng đi như tia chớp.\r\n\r\n    Bên trong, Bảo Ngọc đứng im trước mũi súng phía sau nhưng không hề hoãn sợ, sự bình tĩnh của cô đến đáng ngờ.\r\n\r\n    - Con gái, mọi chuyện đã đến hồi kết thúc. - Trần Phó Quang đưa súng về phía Bảo Ngọc mà nói.\r\n\r\n    - Là ông sao? Vì sao trở mặt. - Bảo Ngọc hỏi lại.\r\n\r\n    - Đây không phải là trở mặt, từ đầu con đã không theo kế hoạch của ta. Muốn phá huỷ RoYal, hại Trần gia con nghĩ mình có đủ bản lãnh.\r\n\r\n    - Haha, thì ra ông đã biết. Đúng, chính là tôi phá huỷ hết tất cả hợp đồng của ông.\r\n\r\n    - Khốn kiếp. - Trần Phó Quang tức giận khi nghe chính Bảo Ngọc thừa nhận. - RoYal một phần là của mày, tại sao lại muốn phá huỷ nó.\r\n\r\n    - Tôi sống đến hôm nay, không phải vì tiền tài tôi chỉ sống bằng thù hận. Haha, hiện tại kế hoạch trả thù đã xong, ông muốn giết tôi sao, xin mời. - Bảo Ngọc cười to mà nói.\r\n\r\n    Trần Phó Quang tức giận mà lên nòng súng, toan bắn một phát giết chết Bảo Ngọc. Minh Trí từ phía sau đi tới ngăn cản.\r\n\r\n    - Không được, cô ta không được chết.\r\n\r\n    - Vì sao, mạng sống của nó là ta ban cho, nay ta sẽ thu lại. Đúng là nuôi ông tay áo. - Trần Phó Quang không dời súng trên tay nhắm thẳng vào đầu Bảo Ngọc.\r\n\r\n    - Cô ta chính là người có thể giải lời nguyền của Rin, phải để cô ta sống. -Minh Trí đi một bước về phía trước để ngăn cha mình.\r\n\r\n    - Đúng là cáo già, ngay cả con cũng bị cô ta lừa trước giờ. Cô ta mang trong mình dòng máu của họ Trịnh, sao có thể phá lời nguyền kia. Số mạng của nhà họ Trịnh đã định, con không thể làm gì khác hơn được đâu Minh Trí.\r\n\r\n    Minh Trí đi tới trước mặt Bảo Ngọc:\" Là sự thật.\"\r\n\r\n    - Đúng, haha cha con các người chỉ là nước cờ của Bảo Ngọc tôi mà thôi. - Bảo Ngọc tiếp tục cười lớn.\r\n\r\n    - Cô đáng chết. - Minh Trí nói rồi, quay lưng bỏ đi muốn tìm Rin trong lòng rối bời, một giây một phút nào đó sợ cô sẽ ra đi mãi mãi.\r\n\r\n    Bảo Ngọc quay mặt lại đối diện Trần Phó Quang, nồng súng quay ngược trước trán cười mỉa mai:\" Ông bắn đi, tôi cũng muốn đi theo mẹ mình. Vì ông mà cả tuổi thơ tôi không hề được bên cạnh mẹ. Giờ thì chúng tôi ở thế giới khác, ông đừng hòng ngăn cách.\"\r\n\r\n    Trần Phó Quang nghe Bảo Ngọc nhắc đến người mình yêu thương thì trong lòng một phần rung động, ngày trước có lỗi với bà ấy vì sự háu thắng tuổi trẻ còn Bảo Ngọc lại mang nhan sắc giống hệt như người mẹ của mình khiến Trần Phó Quang cảm thấy lúng túng.\r\n\r\n    Rin khi nghe tiếng sung nổ thì trong lòng luôn không yên mà đi ra ngoài để tìm Minh Trí, trong lòng một cảm giác đau nhói không hiểu vì sao. Khi cô đi tới phía cổng thì nhìn thấy Trần Phó Quang đang giơ súng trước mặt Bảo Ngọc, Rin nhanh chóng chạy đến mà hét.\r\n\r\n    - Trần lão gia, xin ông đừng bắn, đừng giết chị ấy.\r\n\r\n    Cả hai đều bất ngờ nhìn vế phía Rin đi tới, Minh Trí nghe tiếng của Rin ngay phía trước cổng cũng nhanh chóng đi tới về phía cô.\r\n\r\n    - Trịnh nhị tiểu thư, chuyện này không liên quan đến cô. - Trần Phó Quang phớt lờ nói.\r\n\r\n    - Không cần đến lượt cô bảo vệ, rồi chúng ta sẽ nhanh chóng gặp nhau haha. - Bảo Ngọc cười cợt nhìn về phía Rin.\r\n\r\n    Minh Trí từ phía sau ôm lấy Rin nói:\" Chúng ta rời khỏi nơi này.\"\r\n\r\n    - Không được, chị ấy dù sao cũng là chị gái của em. Và những chuyện mà chị ấy làm đều có lí do của mình cả. - Rin ướt đẫm nước mắt, cô không muốn ai phải tổn thương.\r\n\r\n    - Là điều em muốn, cô ta xứng đáng sao? - Minh Trí lau nước mắt trên bờ mi Rin.\r\n\r\n    - Minh Trí, đừng thù hận nữa, hãy nói cha anh đừng làm hại Bảo Ngọc. - Rin vừa khóc vừa nói.\r\n\r\n    Minh Tri đưa môi hôn lên trán của Rin, sau đó đi về phía Trần Phó Quang.\r\n\r\n    - Không được bắn cô ta, tập đoàn RoYal tôi sẽ xử lý.\r\n\r\n    - Con có cách vực dậy sao? - Trần Phó Quang không tin mà hỏi.\r\n\r\n    - Nói được làm được. - Minh Trí ngước mắt nhìn khẩu súng.\r\n\r\n    Trần Phó Quang lưỡng lự một chút cũng hạ súng xuống. Ngày xưa RoYal do ông quản lý từ cha mình, do khả năng của mình còn thấp nên luôn không phát triển mà còn gặp nguy cơ phá sản. Từ khi Minh Trí vào làm, RoYal dưới sự dẫn dắt của anh mà phát triển vượt bật. Vì muốn trả thù họ Trịnh, Minh Trí thì lại vì đứa con gái kia mà ra sức bảo vệ Trịnh gia nên ông muốn anh rút khỏi RoYal thì thế lực sẽ không còn vững mạnh mà bảo vệ để kế hoạch tiêu diệt Trịnh gia của ông có thể thực hiện. Nay mọi chuyện lại xảy ra như vậy, có lẽ vì RoYal phải nhường quyền lại cho con trai.\r\n\r\n    Minh Trí cười mỉa mai với Bảo Ngọc mà nói:\" Cô được tự do, nhưng mà cô phải nhớ cái mạng này của cô là do Rin - một người cô luôn muốn lấy đi sinh mạng cứu.\"\r\n\r\n    Sau đó Minh Trí kéo Rin ra ngoài, Rin nhìn thấy vết máu trên sân chợt nhớ tới tiếng súng phát ra khi nãy và không nhìn thấy Thiên Kim và Trần Hậu thì hỏi:\r\n\r\n    - Minh Trí, Thiên Kim và Trần Hậu đâu rồi.\r\n\r\n    - Họ đi trước rồi. - Minh Trí hơi ngập ngừng.\r\n\r\n    - Đi trước. - Rin hơi bất ngờ, không tin Trần Hậu lại bỏ Minh Trí lại mà đi trước, vì anh ta luôn ở bên bảo vệ Minh Trí mà. - Còn tiếng súng khi nãy, cả vết máu nhìu như vậy.\r\n\r\n    - Haha, vết máu đó chính là của chị em song sinh với cô đó, chính tôi đã một phát mà bắn cô ta. Sao, có hối hận khi đã muốn cứu tôi hay không. - Bảo Ngọc phía sau đi ra cười lớn.\r\n\r\n    - Chị… vì sao lại có thể bắn Thiên Kim, Thiên Kim là em gái của chị mà. - Rin run rẩy toàn thân, lo lắng cho Thiên Kim.\r\n\r\n    - Cả nhà họ Trịnh, nhà họ Trần, tôi hận các người. - Nói xong, Bảo Ngọc cầm khẩu súng trên tay tự bắn vào đầu mình.\r\n\r\n    - Bảo…. Ngọc…. - Rin ngất xĩu ngay khi thấy cảnh tượng trước mắt.\r\n\r\n    Minh Trí ôm Rin trên tay, nhìn về phía Bảo Ngọc đang nằm dưới một vũng máu, anh khẽ lắc đầu buồn bã rồi bế Rin đến bệnh viện.\r\n\r\n    **********************\r\n\r\n    Rin tỉnh lại thì trước mặt mình trắng xoá, bàn tay cô luôn được bàn tay Minh Trí nắm chặt.\r\n\r\n    - Rin, tỉnh rồi sao. - Minh Trí vuốt mái tóc của cô mà nói.\r\n\r\n    - Minh Trí, Bảo Ngọc… chị ấy…. - Rin rơi nước mắt khi nghĩ đến chuyện vừa rồi.\r\n\r\n    - Cô ta… có lẽ đó là cách ra đi thanh thản nhất, sống vì hận thù không hạnh phúc. - Minh Trí an ủi, trong thâm tâm thật sự luyến tiếc.\r\n\r\n    - Đúng rồi, Bảo Ngọc nói đã bắn Thiên Kim. Chị Thiên Kim không sao phải không? - Rin chợt nhớ đến càng rối bời hơn.\r\n\r\n    - Em yên tâm, Trần Hậu nói rằng Thiên Kim mất máu nhiều nhưng không nguy hiểm đến tín mạng. Đạn không đi vào tim mà lệch ra ngoài.\r\n\r\n    - Thật không thể nghĩ vì sao Bảo Ngọc lại bắn Thiên Kim, khi chị ấy bắt cóc em đối xữ với em rất tốt mà. - Rin nghĩ đến mà đau buồn, Bảo Ngọc dù như thế nào vẫn là con nhà họ Trịnh.\r\n\r\n    - Đừng nghĩ ngợi nhiều, em nên nghĩ ngơi một chút. - Minh Trí không muốn Rin mãi khóc như vậy.\r\n\r\n    - Không, em muốn đến gặp Thiên Kim, phải chắc chắn chị ấy không sao em mới yên tâm. - Rin tháo sợi dâ chuyền nước muốn đứng lên.\r\n\r\n    - Không được, em chưa khoẻ hẵn. - Minh Trí nhíu đôi mày không cho phép.\r\n\r\n    - Huhu, em muốn gặp Thiên Kim, em rất lo lắng mà. - Rin bị ngăn cản thì khóc to lên.\r\n\r\n    Minh Trí chịu thua cô gái hiền lành nhưng quá cứng đầu này, nhưng vì sợ sức khoẻ của Rin không tốt nên đặt cô trên xe lăn mà đẩy đi sang phòng Thiên Kim đang nằm.\r\n\r\n    - Em có thể tự đi mà. - Rin bị Minh Trí đặt trên xe lăn thì không vui.\r\n\r\n    - Em không muốn đi? - Minh Trí nhìn cô hỏi.\r\n\r\n    - Không, em muốn, em muốn, chúng ta đi thôi.\r\n\r\n    Khi bọn họ tới phòng của Thiên Kim thì gặp Trần Hậu đang đứng bên ngoài nói chuyện với bác sĩ.\r\n\r\n    - Vợ cậu hiện đang mang thai vài tuần, nay lại gặp sự cố này tôi e khó giữ lại. Cơ thể cô ấy rất yếu, lại mất máu quá nhiều. - Vị bác sĩ lắc đầu nói.\r\n\r\n    - Xin bác sĩ hãy cố gắng chỉ cần cô ấy khoẻ lại là được. - Trần Hậu nói với nét mặt căng thẳng.\r\n\r\n    - Anh hãy kí vào đây, chúng tôi sẽ tiến hành phẫu thậu để bỏ thai. - Bác sĩ đưa ra một tờ giấy.\r\n\r\n    Rin ngồi phía sau, nghe câu chuyện liền nói:\r\n\r\n    - Bác sĩ, không còn cách nào để giữ đứa trẻ sao?\r\n\r\n    - Sẽ rất nguy hiểm, khi phẫu thuật sẽ mất rất nhiều máu, đứa trẻ trong bụng cũng có thể bị chết ngay trong bụng mẹ do không cung cấp đủ máu. Như vậy càng nguy hiểm hơn cho cô ấy. Hiện nay, nhóm máu của cô ấy là loại khang hiếm bệnh viện đã hết máu loại này.\r\n\r\n    - Tôi, tôi là chị em song sinh, hãy lấy máu của tôi. - Rin vội nói.\r\n\r\n    - Cơ thể cô yếu như vậy. - Bác sĩ ái ngại.\r\n\r\n    - Không, tôi rất khoẻ mà. Tôi sẽ rút máu để làm phẫu thuật cho chị ấy và giữ lại đứa trẻ. Các người muốn lấy bao nhiêu cũng được mà. - Rin đứng lên khỏi xe lăn tỏ vẻ mạnh khoẻ\r\n\r\n    - Em còn rất yếu. - Minh Trí đỡ cô mà nói.\r\n\r\n    - Minh Trí, đừng ngăn cản em. Em nhất định phải cứu lấy Thiên Kim và cháu của em. Nếu tỉnh lại biết mất đi đứa con trong bụng, có lẽ chị ấy sẽ rất đau đớn. - Rin cười buồn.\r\n\r\n    Minh Trí nghe vậy cũng không thể ngăn cản Rin, đẩy cô vào phòng lấy máu để bác sĩ kiểm tra.","title":"Nhị Tiểu Thư Em Sẽ Thuộc Về Ta - Chương 54"}