{"text":"﻿    Chương 458:  Trước Khi Lâm Chiến.\r\n\r\n    <\/div>\r\n\r\n    Thời gian như thoi đưa, đảo mắt đã sau một tháng. Bên trong một động phủ trên Ngọc Lãm Phong, Tạ Hạo điều tiết hô hấp, thật cẩn thận vẽ xuống một đạo huyết văn trên một mảnh lân giáp, ngay trong nháy mắt đường huyết văn vừa thành tựu, lân giáp chợt thả ra quang mang chói mắt, một cỗ phong linh lực hội tụ khiến lân phiến màu vàng kia chuyển thành màu sắc xanh tươi.\r\n\r\n    Ngay sau đó Tạ Hạo liên tục đánh ra mấy pháp quyết kích hoạt linh trận điêu khắc bên trong lân giáp, lân giáp liền co rụt lại bao bọc lên một khôi lỗi cao chừng hai trượng, giờ phút này lân giáp lẫn khôi lỗi như hòa hợp một thể, thoáng hiện linh quang màu xanh, lộ vẻ cực kỳ uy vũ.\r\n\r\n    Đợi đến khi công việc cuối cùng hoàn thành, Tạ Hạo lui ra phía sau vài bước, cẩn thận đánh giá khôi lỗi do đích tay hắn chế luyện, trong mắt hiện lên vẻ cuồng nhiệt.\r\n\r\n    Linh lực phản ứng hẳn ở giữa mười một tới mười hai cấp. Vô luận là cường độ long cốt hay lực lượng phòng ngự đều có thể đối kháng tu sĩ Nguyên Anh. Về phần lực lượng còn vượt hơn cả hắn. Chút ít đạo pháp điêu khắc bên trong còn được trang bị vài món pháp bảo, đủ để ứng phó cuộc chiến đấu với bất kỳ tu sĩ nào có cấp bậc Đại Thừa kỳ trở xuống. Nhưng chỉ tiếc vì thiếu hụt cao phẩm linh thạch, chính là điều trọng yếu trong việc điều khiển, nếu không có thể trăm phần trăm đột phá hạn chế mười hai cấp.\r\n\r\n    Đạt được yêu cầu này là nhờ sử dụng long cốt, trong tông môn thật ra đã sớm cho phép hắn sử dụng, chỉ là trước mắt còn chưa tìm được đầy đủ tài liệu để có thể luyện ra linh dịch xương cốt chân long mười lăm cấp. Nếu có thể đem long cốt đặt vào bên trong, cho dù chỉ thay vào bộ phận trọng yếu nhất, Tạ Hạo đều có thể nắm chắc có thể khiến cho khôi lỗi đột phá tới mười hai cấp đỉnh phong, thậm chí có thể tìm được linh thạch nhất phẩm tinh thuần ngũ hành đầy đủ, như vậy muốn vượt qua mười ba cấp cũng không phải là hi vọng xa vời.\r\n\r\n    Nhưng chỉ thoáng qua, trong mắt Tạ Hạo lại thoáng hiện vẻ thất vọng. Cỗ khôi lỗi trước mắt đúng là kết hợp được tri thức cả hai đời của hắn về cơ quan khôi lỗi thuật cùng tinh hoa trận đạo, nhưng tuy rất mạnh, cũng không có linh trí, như vậy đã xem như vô dụng.\r\n\r\n    Nếu có linh trí, như vậy khôi lỗi trước mắt chỉ cần chế luyện thêm một chút, cơ hồ lập tức có thể chống lại tu sĩ Nguyên Anh. Nếu như còn phải cần có người đi khống chế, như vậy cho dù thực lực của nó mạnh hơn bao nhiêu, cũng chỉ đạt tới trình độ chuẩn Nguyên Anh mà thôi.\r\n\r\n    Ánh mắt Tạ Hạo dời lên đầu khôi lỗi, vài loại bảo thạch cực kỳ trân quý kia được chế luyện thành hai mắt, bên trong lóe ra vẻ sáng bóng, tuy không khô khan nhưng vẫn không có được ý thức của riêng mình.\r\n\r\n    Cuối cùng còn kém một chút cơ hội thức tỉnh linh trí sao?\r\n\r\n    Tạ Hạo âm thầm lắc đầu, trên mặt toát ra vẻ tiếc nuối. Cũng giống như kiếp trước của hắn, mặc dù hắn tự hỏi ở khôi lỗi cơ quan thuật đã nghiên cứu được toàn bộ lịch sử Quảng Lăng Tông, có thể so sánh với bất kỳ vị tiền bối nào trên Ngọc Lãm Phong, nhưng cuối cùng vẫn còn thiếu một bước này, khiến cho hắn không cách nào đạt tới cánh cửa chân chính của cơ quan khôi lỗi thuật.\r\n\r\n    Nhưng một bước này không phải chỉ dùng kiến thức về cơ quan khôi lỗi thuật của hắn thì có thể hoàn thành.\r\n\r\n    Chẳng lẽ nhất định phải làm như kiếp trước, cuối cùng phải ký thác nguyên thần, xem như thân ngoại hóa thân để sử dụng? Bỏ đi, thời gian hôm nay không nhiều lắm, cũng chỉ làm được tới bước này, xem như giúp đỡ được tông môn tới đây thôi.\r\n\r\n    Khẽ thở dài một hơi, Tạ Hạo đi ra khỏi động phủ, sau đó đưa mắt nhìn về Thủy Hàn Phong, trong mắt lộ ra thần sắc phức tạp.\r\n\r\n    Không phải hắn đang nhìn Quan Vân Điện, mà là đang nhìn lên Truyền Pháp trung điện. Một tháng trước Nhạc Vũ nhập định tìm hiểu Quảng Lăng Tuyệt Kiếm ở trong Truyền Pháp Điện, ở trong tông môn đã không còn là bí mật. Mà hắn chú ý việc này cũng hơn xa người khác, cũng là những người đầu tiên biết Nhạc Vũ đi vào trong Truyền Pháp trung điện.\r\n\r\n    Thật đúng là quá mất mặt, ban đầu muốn dạy cho hắn biết đừng có không biết thế nào là trời cao đất rộng, kết quả ếch ngồi đáy giếng ngược lại là mình. Thân là Nguyên Anh chuyển thế, nhưng trên tu vi ngược lại còn bị người này bỏ rơi một đoạn.\r\n\r\n    Trong lòng Tạ Hạo chợt cay đắng, có được cỗ khôi lỗi bên trong động phủ cùng thành tựu Kim Đan, cuối cùng hắn cũng không bị Nhạc Vũ bỏ rơi quá xa. Song cho dù là bản thân của hắn không muốn thừa nhận cũng không được, nếu chính diện đối mặt chiến đấu, chỉ sợ hơn phân nửa phải chết dưới kiếm của thiếu niên kia, chỉ có thể có chút may mắn hi vọng có thể chạy thoát mà thôi.\r\n\r\n    Mà ngay sau đó trong ánh mắt Tạ Hạo lại hiện lên vẻ chờ mong. Nếu nhập định tìm hiểu bình thường, vậy thì thôi. Tình hình như Nhạc Vũ nhất định đã có chút lĩnh ngộ nên mới có thể như thế.\r\n\r\n    Chẳng qua sau một thoáng hắn lại lắc đầu bật cười thu hồi ánh mắt. Ba chiêu trong Quảng Lăng Tuyệt Kiếm kia trong truyền thuyết tinh diệu tuyệt luân, cho dù với ngộ tính của Nhạc Vũ cũng tuyệt đối không thể trong vòng một tháng tìm hiểu thông suốt được.\r\n\r\n    Thật ra giờ phút này bên trong Quảng Lăng Tông, ai cũng đang mong đợi tin tức. Nhưng ai cũng hiểu rõ cho dù Nhạc Vũ có lĩnh ngộ ra được, nhưng với tu vi Kim Đan, làm sao có thể địch lại yêu thú mười ba cấp kia?\r\n\r\n    Tạ Hạo ngẩng đầu nhìn bầu trời, sau đó chỉ cảm thấy hô hấp của mình chợt có chút khó khăn.\r\n\r\n    Rõ ràng phía trên không có vật gì, nhưng hắn lại cứ cảm thấy không khí thật trầm trọng áp lực vô cùng.\r\n\r\n    Vị Yêu Vương Thương Ngô kia, từ nơi xa chạy tới Bắc Hoang, nói vậy chỉ trong vòng một hai ngày sắp tới.\r\n\r\n    Tạ Hạo cũng không lo lắng sự sống chết của mình, chẳng qua chỉ lo lắng tông môn truyền thừa mà thôi.\r\n\r\n    Ngay khi Tạ Hạo đang nhìn về Thủy Hàn Phong, Nhạc Băng Thiến cũng đang nhìn về phương đó, sắc mặt đầy vẻ ủ rũ sầu não. Không chỉ là ngày đầu tiên như thế, kể từ khi nghe được Trầm sư huynh tự xưng bằng hữu của huynh trưởng nói qua, lúc này Nhạc Vũ đang ở trên Thủy Hàn Phong, cơ hồ mỗi ngày khi Nhạc Băng Thiến luyện tập ngự kiếm thuật, theo bản năng luôn đưa mắt nhìn về bên kia, sau đó mỗi một lần đều ôm cảm giác thật thất vọng.\r\n\r\n    Bên trong ánh mắt chợt ảm đạm, Nhạc Băng Thiến vừa thu hồi tầm mắt, chợt nghe bên cạnh truyền đến tiếng cười trêu chọc.\r\n\r\n    Nhạc Băng Thiến khẽ tức giận nhướng mày, nhìn qua phương hướng thanh âm kia, chỉ thấy Nhiễm Lực lúc này đang luyện tập pháp lực thần hồn thúc giục huyền binh. Nhạc Vũ chọn loại huyền binh cho Nhiễm Lực là một thanh cự kiếm lục phẩm, khi chuyển động chuyên phát ra tiếng vang như gió rít, linh động không kém phi kiếm của nàng. Hắn vừa luyện tập vừa không quên mở miệng trêu chọc:\r\n\r\n    Băng Thiến, vẻ mặt vừa rồi của ngươi ta xem thật giống như lúc trước còn ở Nhạc gia thành a!\r\n\r\n    Gương mặt Nhạc Băng Thiến ửng hồng, ánh mắt bối rối dời sang nơi khác.\r\n\r\n    Chỉ thoáng chốc nàng lại giật mình, hừ lạnh một tiếng:\r\n\r\n    Tiểu Lực ca, ngươi muốn bị đánh!\r\n\r\n    Cơ hồ cùng một lúc, thanh phi kiếm màu lam bị Nhạc Băng Thiến thúc giục xoay một vòng đánh về phía Nhiễm Lực. Nhiễm Lực cười vang, cự kiếm trong nháy mắt bay tới đánh văng ra ngoài, lại nháy mắt nói:\r\n\r\n    Không tệ! Sau này đừng mong khi dễ ta, ta sẽ cho muội khó coi hơn nữa đó. Thiếu gia đã nói qua, thanh cự kiếm của ta tuy khó coi một chút, nhưng một khi có thể biến hóa tùy tâm, sẽ mạnh hơn huyền binh của các ngươi rất nhiều.\r\n\r\n    Trong lúc nói chuyện, Nhiễm Lực lại không nghe Nhạc Băng Thiến mở miệng phản bác, trong lòng hắn cực kỳ kinh ngạc liền quay đầu nhìn lại. Chợt thấy vẻ mặt Nhạc Băng Thiến ảm đạm, cơ hồ muốn rơi nước mắt:\r\n\r\n    Tiểu Lực ca, ngươi nói có phải đại ca chán ghét chúng ta hay không? Kể từ khi rời Hạ Cơ sơn, trong một năm nay hắn cũng không nói được vài câu.\r\n\r\n    Nhiễm Lực nhất thời phiền não gãi gãi đầu, không biết làm sao nói chuyện. Chuyện này trong lòng hắn cũng cảm thấy cực kỳ buồn bực, vô cùng mất mác.\r\n\r\n    Ngay lúc này Lâm Trác vẻ mặt lạnh lùng thu hồi phi kiếm đang luyện tập:\r\n\r\n    Thiếu gia đã sớm vượt qua chúng ta quá nhiều, cũng như ngươi và con kiến hôi. Nếu không còn thân tình lưu luyến, làm sao còn có thời gian mà trao đổi lẫn nhau?\r\n\r\n    Cả người Nhạc Băng Thiến chấn động, trong mắt như lộ ra vẻ suy nghĩ. Nhiễm Lực chỉ cười khổ, thật ra hắn đã hiểu đạo lý này từ lâu.\r\n\r\n    Cơ hồ cũng trong lúc này, bên trong Quan Vân Điện Thủy Hàn Phong, Nông Dịch Sơn cầm thanh phi kiếm màu tím truyền tin, khi đọc xong tin tức bên trong, chân mày Nông Dịch Sơn nhướng lên, vẻ mặt đang ngưng trọng thoáng buông lỏng.\r\n\r\n    Thấy được hình dáng này của hắn, Cung Trí lập tức hỏi:\r\n\r\n    Là tin tức tốt?\r\n\r\n    Nửa nọ nửa kia! Yêu Vương Thương Ngô đã tới Bắc Hoang, tùy thời sẽ công tới. Nhưng bên Thanh Châu, Vân gia cùng hai đại tông môn còn lại tựa hồ đã có chuẩn bị. Dù là tông môn tu tiên ở Tấn Châu cùng Chân Châu tựa hồ cũng có điều dị động.\r\n\r\n    Cung Trí híp mắt không nói gì, Thanh Châu chính là mảnh đất sinh hoạt lớn nhất của Yêu tộc, bên trong phương viên mấy trăm vạn dặm, còn có vô số linh mạch bảo vật, ở gần như chư tông Trung Nguyên cho tới mấy môn phái ngoài Đông Hải cũng thèm thuồng từ lâu.\r\n\r\n    Yêu Vương Thương Ngô rời khỏi Thanh Châu không phải không có chút cố kỵ, điểm này mọi người sớm biết được, nếu chỉ là vì chuyện này sư điệ của hắn tuyệt không đến nỗi phải lo lắng như thế.\r\n\r\n    Sau đó quả hiên nghe giọng nói của Nông Dịch Sơn chuyển đổi:\r\n\r\n    Tàng Trân Các tựa hồ không có ý định bỏ qua việc đấu giá.\r\n\r\n    Tu sĩ Đông Thắng đại lục đã sớm có ước định, đề phòng bị Yêu tộc hoành hành, cho dù lẫn nhau có ân oán, lẫn nhau gặp tập kích cũng không thể ngồi nhìn! Lúc này sẽ không có ai dám đến kéo chân sau của chúng ta. Lần này tuy sự xuất hiện của Thương Ngô làm tông ta gặp phải hung hiểm, nhưng hắn cũng tự hãm hiểm cảnh. Rất nhiều tông môn đều muốn diệt hắn.\r\n\r\n    Cung Trí khẽ gật đầu, nhưng trong mắt vẫn mang theo thần sắc lo lắng:\r\n\r\n    Vấn đề là mặc dù chư tông tu sĩ sẽ không ngồi nhìn, nhưng nếu đem thời gian tới Bắc Hoang hoãn lại năm ngày sau, tình cảnh của chúng ta vẫn không ổn.\r\n\r\n    Nếu như bọn hắn thật làm như thế, chúng ta cũng không còn cách nào khác!\r\n\r\n    Nông Dịch Sơn thở dài, đang dự định đi xem tình hình của Nhạc Vũ, ngay sau đó trên mặt chợt lộ ra vẻ mừng rỡ như điên:\r\n\r\n    Xương sư đệ, không ngờ hắn đã trở lại!\r\n\r\n    Trong mắt Cung Trí cũng hiện lên vẻ sáng ngời. Vào lúc này Xương Băng Hồng có thể thoát khỏi sự dây dưa của Thái Huyền Tông quay về, đối với Quảng Lăng Tông mà nói không khác gì là cứu viện kịp lúc!\r\n\r\n    <\/div>","title":"Chương 458: Trước Khi Lâm Chiến."}