{"text":"﻿    Chương 468:  Thế Giới Diễn Sinh.\r\n\r\n    <\/div>\r\n\r\n    Không gian trong Diễn Thiên Châu đã tăng trưởng hơn gấp ba lần. Ngoài mười lăm tử phù nguyên bản thì có thêm mười bảy tử phù cực lớn, chỉ là trong đó hơn phân nửa là hư ản đậm nhạt không đồng nhất. Cẩn thận quan sát kỹ có thể thấy kết cấu phù văn bên trong đều tàn khuyết.\r\n\r\n    - Thì ra là thế! Mười bảy tử phù này đều là hư ảnh chưa hoàn thành sao?.\r\n\r\n    Nhạc Vũ lại bắt đầu nhìn vào thế giới bên trong, sau đó phát hiện thấy diện tích đã khuếch trương ra không ít, địa thủy hỏa phong cũng đều bắt đầu gia nhập vào tuần hoàn thiên địa, thế giới lại càng trở nên chân thật. Bất quá trong hải dương vẫn chỉ có một chút vi sinh vật xuất hiện.\r\n\r\n    Nhạc Vũ khẽ thở phào nhẹ nhõm, cũng không biết là thất vọng hay may mắn. Ngay sau đó đem hồn thức thăm dò vào lòng đất.\r\n\r\n    Ngay sau đó, Nhạc Vũ như nghẹn thở. Vào những chỗ hồn thức của hắn thăm dò qua thình lình xuất hiện không ít mỏ kim loại. Tuy là số lượng không tính quá nhiều, nhưng chính thức là kim loại, trong tầng đất mơ hồ cũng đã có chỗ hội tụ linh lực khá đậm.\r\n\r\n    - Quả nhiên xuất hiện sao? Bất quá cũng khó trách, trong thế giới của Diễn Thiên Châu nếu thuộc về Ngũ Hành tương sinh tuần hoàn, đã có tứ hành vậy thì dĩ nhiên sẽ có kim loại xuất hiện. Vấn đề là sau này khi thế giới hoàn thành sẽ có tình trạng gì\r\n\r\n    Nghĩ đến đây, Nhạc Vũ ngẩn người. Lúc này linh lực bên trong Diễn Thiên Châu chưa đủ nên chưa thể hoàn thành thôi diễn pháp tắc thiên địa. Nhưng nếu một khi hoàn thành, khó có thể không có khả năng sinh ra linh bảo.\r\n\r\n    Nhạc Vũ không dám nghĩ thêm, vấn đề này chắc là không đơn giản như vậy. Đồ vật sinh thành trong Diễn Thiên Châu chưa hẳn có thể dễ dàng lấy ra.\r\n\r\n    Hơn nữa Linh Bảo còn liên quan đến pháp tắc thiên địa, còn cần vô số linh lực để bồi dưỡng, với tốc độ của thế giới này thì chưa chắc có thể theo kịp tu vi của hắn.\r\n\r\n    Sau đó Nhạc Vũ mở mắt, vẫy tay ra ngoài cửa sổ bắt lấy thanh hồn kiếm vừa phản hồi, dùng hồn niệm thăm dò trong đó thì nghe được giọng của Nông Dịch Sơn:\r\n\r\n    - Ta đã hiểu bí mật trong ba thức giữa của tuyệt kiếm! Sau này sẽ gọi người đến cùng tìm hiểu. Ngoài ra Quảng Lăng Tông ta hết thảy an khang, Tiểu Vũ chớ lo, chỉ để ý an tâm dưỡng thương. Giải mật ba thức kiếm quyết này còn cần ngươi ra sức.\r\n\r\n    Nhạc Vũ nhíu mày, thầm nghĩ trong tông môn chắc là an ổn. Vậy mấy Đại Thừa tu sĩ ngày ấy chứng kiến hắn kích thương Thương Ngô chẳng lẽ là mù mắt, hoặc giả cuối cùng yên lặng?\r\n\r\n    Bỏ phi kiếm vào Tu Di Giới, Nhạc Vũ nhìn lại thân thể đầy rẫy vết thương của mình rồi khẽ lắc đầu, tiếp theo nhắm mắt ngồi xếp bằng.\r\n\r\n    Với thương thế hiện giờ của hắn nếu đi ra ngoài chỉ dọa người thân khiếp sợ mà thôi. Những nơi kinh mạch tổn hại, tạm thời cũng không cách nào tu luyện đại Hỗn Nguyên Ngũ Hành công quyết.\r\n\r\n    Vì vậy trong khoảng thời gian này, Nhạc Vũ dứt khoát bế quan, tu tập tri thức trong các phù văn.\r\n\r\n    Những tử sắc phù văn trong đoàn năng lượng Ngũ Hành lẫn phù văn trong Ngũ Sắc Thần Quang cùng với Quảng Lăng kiếm quyết đều khiến cho năng lực tính toán của Nhạc Vũ đột phá. Chỉ là trước mắt những kiến thức này đều thuộc về hệ thống trí năng và Diễn Thiên Châu, không thuộc về bản thân hắn.\r\n\r\n    Kỳ thật không đi nghiên cứu thì hệ thống trí năng cũng sẽ giúp hắn hoàn thành hết thảy . Nhưng nếu vậy thì cả đời này sẽ khó có thành tựu lớn.\r\n\r\n    Kinh lịch qua mấy tháng này quả thực quá nhiều, điều Nhạc Vũ cần chính là thời gian để hấp thu.\r\n\r\n    Đến khi tinh thần của hắn triệt để trầm luân vào trong biển phù văn thì lại có cảm giác khổ sở nghiên cứu dưới sự dạy dỗ của Xương Băng Hồng lúc vừa nhập môn.\r\n\r\n    Trong lòng của hắn càng cảm thấy kinh hãi, từ khi thành công Kết Đan đã hai năm, quả thật có chút lười biếng. Những phù văn trong não bộ vẫn đều nhờ cậy vào hệ thống trí năng và Diễn Thiên Châu suy tính.\r\n\r\n    - Mặc dù không biết những tu sĩ đã chứng đạo ra sao nhưng nếu ỷ lại quá mức vào ngoại vật thì tuyệt không phải là chuyện tốt một.\r\n\r\n    Nhạc Vũ phát hiện mỗi lần nghiên cứu thấu triệt một phù văn thì trong lòng thêm một phần an tâm, không chỉ vì căn cơ thêm vững chắc mà là càng khát vọng thêm đối với đại đạo thiên địa.\r\n\r\n    Lúc mới đầu thỉnh thoảng hắn còn chú ý đến thương thế nhưng sau mấy ngày thì hoàn toàn quên mất thời gian, tập trung vào nghiên cứu. Ngẫu nhiên gặp phải một số phù văn khó hiểu thì cũng nghĩ cách thí nghiệm một phen.\r\n\r\n    Mãi cho đến vào một sáng ngày, Nhạc Vũ cảm giác khí huyết nguyên lực trong cơ thể dồi dào đến gần như sắp nổ tung, khó chịu đến cực điểm lúc, lúc này mới thanh tỉnh lại.\r\n\r\n    - Ừ? Thương thế trên người mình đã lành nhanh vậy sao?.\r\n\r\n    Nhạc Vũ cau mày, miễn cưỡng dừng suy nghĩ. Nguyên khí trong thân thể của hắn đều đã mang ra hết để đối kháng phản phệ của thiên địa. Bản nguyên thân thể sau đó quả thực có thể nhanh chóng làm lành vết thương hơn.\r\n\r\n    Lúc này khí huyết nguyên lực một lần nữa khôi phục sung túc cũng biểu hiện thân thể của hắn đã bình ổn. Nhạc Vũ nội thị trong cơ thể thì thấy quả nhiên thương thế toàn thân đã khôi phục. Trạng thái so với trước khi bị thương còn mạnh hơn bốn mươi thạch lực, chính thức nhảy vào ngưỡng 650 thạch lực.\r\n\r\n    - Nguyên lai bất tri bất giác đã lại qua hơn hai tháng! Mình mới nắm giữ được tri thức của khoảng 3-4% phù văn mà thôi. Hắc! Hôm nay mới biết đại đạo mênh mông, tuyệt không phải người thường có khả năng kiến giải. Xem ra muốnhiểu rõ này toàn bộ bí mật thiên địa thì còn cần phải chứng nhận trường sinh.\r\n\r\n    Cảm giác nguyên lực trong cơ thể càng phát ra mênh mông cuồn cuộn, Nhạc Vũ không dám lãnh đạm, vội vàng vận chuyển đại Hỗn Nguyên Ngũ Hành công đã cải tiến để tích lũy nguyên lực luyện hóa thành Ngũ Hành. Đến khi thập nhị chính kinh đã trống rỗng thì Nhạc Vũ mới tỉnh lại, xuất ra một đoàn thủy dịch, cẩn thận rửa sạch thân thể, thay một bộ đạo bào rồi đi ra tĩnh tu thất.\r\n\r\n    Tu vi hiện giờ của Nhạc Vũ sớm đã đến mức không nhiễm bụi trần, trong cơ thể tự sinh mùi thơm ngát. Chỉ là mới trên người rốt cuộc dính chút ít vết máu, cộng thêm thói quen sạch sẽ của kiếp trước nên trong lòng hắn thấy không thoải mái.\r\n\r\n    Bước ra khỏi cửa, đầu tiên Nhạc Vũ đến chỗ Nhạc Trương thị. Vừa đẩy cửa vào, Nhạc Vũ vừa kinh ngạc vừa vui mừng vì thấy mẫu thân của hắn đang ngồi tĩnh tọa giữa phòng, bên cạnh đang đốt đàn hương để tĩnh thần, thần thái an tường.\r\n\r\n    Điều khiến Nhạc Vũ kinh hãi là tu vi hiện giờ của Nhạc Trương thị đã tiến vào Linh Hư tâm động. Vui là bởi vì thiên ma xâm nhập vào thần hồn Nhạc Trương thị đã lộ vẻ suy sụp, chứng tỏ sắp đột phá.\r\n\r\n    Bất quá ngẫm lại cũng không thấy kỳ quái. Có dược vật hắn cung ứng, cộng thêm thể chất đã được cải thiện ở trình độ nhất định thì Nhạc Trương thị hiện giờ đạt tới tu vi này cũng bình thường. Mấy chục năm dãy giụa sinh tồn ở Nhạc Gia Thành, kinh lịch qua đủ nhân tình ấm lạnh, vực ngoại Thiên Ma hơn phân nửa là không làm gì được.\r\n\r\n    Chỉ là trong lòng Nhạc Vũ vẫn có chút xấu hổ, vào lúc mấu chốt để diệt trừ tâm ma thì hắn lại không thể hộ pháp cho Nhạc Trương thị, thực là có thẹn trong lòng.\r\n\r\n    Nhạc Trương thị nhập định không sâu, giống như đang tham ngộ điều gì, cảm giác có người tiến đến liền tỉnh lạ, lộ vẻ kinh hỉ nói:\r\n\r\n    - Thương thế Vũ nhi đã tốt rồi?\r\n\r\n    Nhạc Vũ thi lễ một cái, cười nhẹ rồi ngồi xuống đối diện:\r\n\r\n    - Tổn thương của con vốn cũng không có trở ngại, ngược lại là mẫu thân hiện giờ tu hành còn có chỗ khó khăn?\r\n\r\n    Đột phá Linh Hư cảnh giới, sẽ có hai trăm thọ nguyên. Độc lập ứng phó hết tâm kiếp sẽ có tư cách khiêu chiến trường sinh, dĩ nhiên hắn cảm thấy mừng thay cho mẫu thân. Với tuổi của Nhạc Trương thị, xem trong toàn bộ Tu Chân Giới coi như còn trẻ, cũng có hy vọng tiến thêm hai bước.\r\n\r\n    - Thương thế con lúc trước sao có thể bảo không sao! Muội muội con thiếu chút nữa đã bất tỉnh!\r\n\r\n    Sắc mặt Nhạc Trương thị trầm xuống, thấy Nhạc Vũ hơi lộ ra vẻ xấu hổ thì vui vẻ:\r\n\r\n    - Quảng Lăng tông đối với con có đại ân, còn có huynh muội trong sư môn. Chuyện mấy tháng trước cũng không sai. Đàn ông Nhạc gia ta ăn ở có trước có sau. Chỉ là sau này đừng lặp lại chuyện đó, cẩn thận đừng liều mạng vẫn hơn.\r\n\r\n    Nhạc Vũ khẽ cau mày, hắn đã biết mẫu thân mình sẽ nói như vậy.\r\n\r\n    Bất quá với tính cách của hắn sao có thể để chuyện như vậy phát sinh thêm một lần nữa? Bị Yêu Vương Thương Ngô dùng lực lượng một người, áp bách đến thiếu chút nữa tông môn diệt vong, chuyện này phát sinh một lần là đủ, hiện giờ cần nhanh chóng tăng cường thực lực tông môn và bản thân.\r\n\r\n    Nhạc Trương thị nói tiếp:\r\n\r\n    - Tu hành của ta vẫn còn xem như thuận lợi. Trừ lúc con bị thương thì tâm thần dao động, dẫn động tâm kiếp còn thì không việc gì. Chỉ là ta nghe nói cứ dựa vào đan dược thì ngày sau tăng thêm hung hiểm. Cũng khó tìm đại đạo.\r\n\r\n    Nhạc Vũ hơi trầm xuống, việc này chân chính làm cho người phát sầu. người tu chân sau Tâm động cảnh sẽ vừa dẫn động thiên ma, vừa thêm chịu tác động mặt trái của đan dược. Tiến cảnh quá nhanh sẽ khiến cho căn cơ bất ổn. Những tri thức đạo pháp cùng trận đạo không xứng với tu vi bản thân, đặc biệt khi trùng kích dùng dược vật càng hung hiểm vạn phần.\r\n\r\n    Mặc dù bản thân hắn không cần lo lắng nhưng mấy người Nhạc Trương thị cùng Băng Thiến ít nhiều cần cố kỵ:\r\n\r\n    - Con lo lắng cái gì!\r\n\r\n    Nhạc Trương thị thấy hắn chau mày, lập tức cười nói:\r\n\r\n    - Ta vừa nói đùa thôi, sau này con vẫn phải đưa đan dược cho ta mới thỏa đáng. Mẹ của con hiện giờ không thua tư chất tu sĩ nào. Có cơ sở như vậy đã đầy đủ, còn cần dựa vào khả năng, cũng không thể dựa mãi vào Vũ nhi!\r\n\r\n    Nói tới đây, ánh mắt Nhạc Trương thị càng thêm rạng rỡ.\r\n\r\n    <\/div>","title":"Chương 468: Thế Giới Diễn Sinh."}