{"text":"﻿    Chương 490:  Bố Tử Phá Cục.\r\n\r\n    <\/div>\r\n\r\n    Chứng kiến Cổ Thủ Ý tung hoành trong sát trận, kiếm kình mạnh mẽ đánh nát từng điểm trụ cột, Nhạc Vũ giật mình suy nghĩ.\r\n\r\n    - Kiếm thuật người này quả thực chí cường! Kiếm quyết tựa hồ không thua Quảng Lăng tuyệt kiếm.\r\n\r\n    Cơ hồ vô thức, Nhạc Vũ nhớ tới lần gặp Diệp Tri Thu ở dưới đáy biển ngày đó.\r\n\r\n    Hai người đều cho hắn cảm giác cao thâm mạt trắc, cũng đồng dạng hồn ý lăng lệ ác liệt như kiếm xuất ra khỏi vỏ khiến người khác không dám tranh phong.\r\n\r\n    Cuối cùng hắn cũng hiểu tại sao người này xông qua được vu trận tầng thứ hai.\r\n\r\n    - Không hiểu nổi thì dụng kiếm chém ra xong việc! Tính tình người này quả thật đơn giản hào sảng!\r\n\r\n    Nhạc Vũ nhịn không được cười lên, không thu hồi ánh mắt, ngược lại dứt khoát học giả Lam Mi đạo nhân khoanh chân ngồi xuống, bắt đầu dốc lòng quan sát.\r\n\r\n    Hắn tuy không thể cách nào mô phỏng phép phá trận của Cổ Thủ Ý nhưng lại có thể tham khảo một số cấm chế mà người này dẫn khởi. Dù sao mấy vu trận này đều giống nhau, tình hình bên Cổ Thủ Ý giúp ích cực lớn với hắn.\r\n\r\n    - Xem ra pháp trận này không chỉ có Ngũ Hành mà thôi, phảng phất có chút lộ tuyến của Ngũ Hành Càn Khôn đoạn giới đại trận, vừa khéo cũng có chút nghiên cứu.\r\n\r\n    Thiên nhãn Nhạc Vũ hơi nheo lại, lâm vào trầm tư. Mức độ phức tạp của vu trận này vượt qua tất cả những linh trận mà hắn đã từng xem. Công thức cần tính toán cũng gia tăng trên diện rộng, sau chừng một giờ thì trong lòng hắn lại có cảm giác mất mát. Cũng không phải là vu trận khó giải, ngược lại hắn đã tìm được không ít đầu mối, công thức tính toán cũng đã hoàn thành non nửa.\r\n\r\n    Điều khiến hắn kinh dị là cảnh tượng trước mắt!\r\n\r\n    Cổ Thủ Ý ở trong vu trận vẫn tử chiến không lùi! Đạo bào trên người đã hoàn toàn rách nát nhưng thương thế không nặng, tối đa cũng chỉ rỉ máu.\r\n\r\n    Ngọc sắc trường kiếm vẫn ào ạt tung hoành, không hề thấy cảm giác mệt mỏi.\r\n\r\n    Cổ Thủ Ý cũng vẫn cười sảng khoái, không hề sử dụng thêm pháp bảo khác. Kiếm quyết thôi động lưu loát lăng duệ, có xu thế càn quét vu trận.\r\n\r\n    - Người này lấy đâu ra lực lượng hùng hậu như thế, chiến lực của cổ kiếm tu tuy mạnh nhưng không thể bền bỉ. Duy trì lâu dài như thế, chẳng lẽ tu vi của hắn đã ở Nguyên Anh hậu kỳ?\r\n\r\n    Nhạc Vũ suy đoán, càng có chút ít âm thầm bội phục.\r\n\r\n    Nếu có thể qua được một canh giờ, e là Cổ Thủ Ý quả thật có thể một người một kiếm cường hành phá vỡ vu trận này!\r\n\r\n    Bất quá ngay sau đó Nhạc Vũ thấy Lam Mi đạo nhân đứng lên đi vào một linh trận khác.\r\n\r\n    Nhạc Vũ cũng vươn người đứng lên, sau đó đứng đối diện với linh trận mình chọn.\r\n\r\n    Tuy hắn vừa hoàn thành công thức thôi diễn nhưng mấu chốt dịch trận là ở chỗ tinh tường nguyên lý vận hành linh trận, những thứ về sau chỉ là thứ yếu.\r\n\r\n    Nếu như trận này có người chủ trì, dĩ nhiên hắn sẽ phải cẩn thận. Bất quá phần còn lại có thể để tính toán sau.\r\n\r\n    Hai mắt nhắm nghiền, Nhạc Vũ hoàn thành lần thôi diễn sau cùng rồi hít sâu một hơi, ném ra viên linh thạch đầu tiên.\r\n\r\n    Lúc này hắn hơi giật mình vì không biết có phải trùng hợp hay không nhưng Lam Mi đạo nhân bên kia cũng đồng thời ném ra một viên linh thạch cùng phương vị!\r\n\r\n    Nhạc Vũ vô thức nhìn qua thì bên kia Lam Mi đạo nhân cũng đồng dạng, ánh mắt lóe lên tử mang như thực chất.\r\n\r\n    Nhạc Vũ chấn động, cảm thấy thần hồn đau buốt, lồng ngực nhộn nhạo như muốn thổ huyết.\r\n\r\n    Hắn biết đối phương đang dùng hồn thức công kích, vội vàng nhìn tránh đi mới cảm giác đỡ hơn, một số chỗ thần hồn gần như đổ sập mới khôi phục. Cùng lúc sát ý trong lồng ngực tuôn ra, cảm giác chưa bao giờ phẫn nộ đến thế kể từ khi giết Ninh Càn Khôn.\r\n\r\n    - Hình dáng tướng mạo người này khác hẳn với thường nhân, tạo nghệ trận đạo cơ hồ không dưới sư thúc tổ, chắc là người rất có danh vọng. Đáng tiếc bản thân lại rất ít biết về các nhân vật Trung Nguyên.\r\n\r\n    Nhạc Vũ lắc đầu, ném ra viên linh thạch thứ hai. Lần này vị trí hai người vẫn giống nhau. Vừa lúc vang lên tiếng linh thạch chạm đất bên kia thì Nhạc Vũ lại đã cảm giác được ánh mắt lạnh lẽo bắn sang.\r\n\r\n    Lần này Nhạc Vũ không để ý, liên tiếp bắn ra hai viên linh thạc, sau đó bước vào trong trận, năm loại binh khí dường như không phát giác gì, Ngũ Hành Đạo pháp trong trận vẫn chưa phát động.\r\n\r\n    Nhạc Vũ nhìn về chỗ giữa trận.\r\n\r\n    - Đặc sắc!\r\n\r\n    Trên chiếc bàn đá trôi nổi giữa không trung, tu sĩ thanh tú hai tay nhẹ nhàng vỗ tay, lộ vẻ tán thưởng nhìn qua Nhạc Vũ phía dưới nói:\r\n\r\n    - Hai bước trước giống với Chương Dục thì ta cảm giác thực lực của hắn ngang với Chương Dục. Sau vài bước thì còn cao hơn kẻ được mệnh danh là Định Châu trận đạo đệ nhất nhân, thật khiến người khó tin. Từ lúc nào mà Bắc Hoang lại sinh ra một kẻ có trình độ trận đạo cao đến vậy?\r\n\r\n    - Vạn năm trước chẳng phải đã xuất ra một Quảng Lăng tán nhân Ngọc Lăng Tiêu khiến tổ tông chúng ta cũng phải lui bước.\r\n\r\n    Sắc mặt người đối diện cũng lộ vẻ ngưng trọng:\r\n\r\n    - Là ta xem thường hắn, thiên phú trận đạo kẻ này, thậm chí hậu kình còn mạnh hơn Chương Dục gấp 10 lần. Chỉ là hôm nay ngươi định xử trí thế nào? Nguyên Trí linh quả chỉ có một viên, Nhạc Vũ cũng không hợp chúng ta sử dụng\r\n\r\n    Tu sĩ thanh tú lập tức bật cười:\r\n\r\n    - Như thế nào không hợp? Việc này ta cũng phiền não, bất quá nên như hắn thật sự có thể còn hơn Chương Dục vậy thì Nguyên Trí linh quả sao không thể cho hắn? Yêu Đế của Quảng Lăng tông mặc dù không dễ chọc nhưng chắc gì dám đến đây tìm chúng ta. Nếu có thể lấy được tiên binh trong Thần Mộ thì chúng ta lại có sợ gì? Một Kim Đan tu sĩ chẳng phải dễ khống chế hơn Chương Dục.\r\n\r\n    Người kia không trả lời:\r\n\r\n    - Vấn đề là hành động của chúng ta lần này không thể lộ ra ngoài ánh sáng!\r\n\r\n    - Vậy thì giết là được! Sợ gì một Quảng Lăng tông?\r\n\r\n    Tu sĩ thanh tú bắn ra một chỉ, nhất thời vô số kiếm ảnh hiện ra quanh thân rồi lập tức lại biến mất vô tung, thần tình lạnh nhạt nói:\r\n\r\n    - Ngược lại họ Cổ có chút khó chơi. Lăng Thiên kiếm phái, không biết các hạ có từng nghe nói?\r\n\r\n    - Biết rõ! Đệ tử môn phái này không nhiều lắm, phần lớn đều cơ hồ là đơn mạch độc truyền. Bất quá qua mấy trăm năm đã có hai Đại Thừa tu sĩ, mấy đệ tử còn lại đều đạt Nguyên Anh cảnh giới. Vài vạn năm cũng đã có trên ba mươi người chứng đạo phi thăng, chỉ là tông môn ẩn thế nên không biết sơn môn ở đâu.\r\n\r\n    Cổ Thủ Ý cũng không phải sợ, nhưng nếu trêu chọc trưởng bối người này vậy thì bất thiện. Nếu như muốn động thủ còn cần ta và ngươi liên thủ.\r\n\r\n    Người kia vừa nói vừa nhìn xuống dưới, qua một lúc khẽ giật mình:\r\n\r\n    - Hắn đang làm cái gì?\r\n\r\n    Chỉ thấy Nhạc Vũ đang đứng bên trái trận, ném ra viên linh thạch thứ mười tám. Bất quá nếu như mấy lần trước hai người còn nhìn ra chút manh mối thì lúc này hoàn toàn không hiểu.\r\n\r\n    Sau một lát, tu sĩ thanh tú nhíu mày:\r\n\r\n    - Vì sao? Viên linh thạch này không có tác dụng, hơn nữa còn trì hoãn tốc độ so với Chương Dục nửa bước!\r\n\r\n    - Kỳ quái chính là một bước này tuy vô dụng nhưng không để lại hậu quả xấu, cũng không giống đánh bừa.\r\n\r\n    Người còn lại vươn người đứng lên, trong mắt tràn đầy vẻ nghi hoặc:\r\n\r\n    - Ý đồ người này cuối cùng là gì? Ta cảm giác có chút không đúng!\r\n\r\n    Hắn vừa nói xong thì Nhạc Vũ lại ném tiếp ra một viên linh thạch. Lần này hai người khẽ giật mình, viên linh thạch vừa ném ra thì khiến Vu trận bên bờ sụp đổ trong giây lát đã vượt qua Chương Dục.\r\n\r\n    Trong lòng hai người vẫn cảm giác khó hiểu.\r\n\r\n    Linh lực đảo lộn trong vu trận, Nhạc Vũ cuối cùng lấy ra một viên linh thạch tứ phẩm, trong mắt hiện ra một tia vui mừng.\r\n\r\n    Chỉ cần một viên linh thạch này ném ra thì mọi việc đã có thể giải quyết dễ dàng.\r\n\r\n    Bất quá trong nháy mắt, thần sắc Nhạc Vũ ngưng lại, cảm thấy linh lực cuồn cuộn đang trào thẳng bên này.\r\n\r\n    Nhạc Vũ vô ý thức quay đầu nhìn lại, chỉ thấy Lam Mi đạo nhân bên kia đang lạnh lùng nhìn vào, tử mang trong mắt thoáng hiện, bất quá có linh trận cách trở nên Nhạc Vũ vẫn chống chọi được.\r\n\r\n    - Cải biến xu thế linh mạch để khiến bố trí của ta thất bại?\r\n\r\n    Nhạc Vũ kinh hãi về tạo nghệ trận đạo người này, sau đó lập tức cuồng nộ. Cho dù là con sâu cái kiến cũng không thể bị chà đạp mãi! Sau ngày hôm nay, hắn cùng với người này bất cộng đái thiên (*)!\r\n\r\n    Trong lòng của hắn khẽ nhúc nhích, cũng không luồng linh lực cực đại mà lùi ra sau một bước rồi ném ra liên tiếp hai viên linh thạch chế áp linh lực, kết nối nhất thể hai linh trận.\r\n\r\n    Đang lúc Chương Dục kinh ngạc thì Nhạc Vũ đã đánh ra một viên linh thạch vào bên trái.\r\n\r\n    Chỉ một thoáng, quanh thân Chương Dục đã hiện ra vô số hắc quang, khí thế phảng phất thôn phệ thiên địa lan tràn mấy trăm trượng, sau đó lập tức bình phục như lúc ban đầu. Chỉ là trong trận, thân hình Chương Dục cũng đã không thấy bóng dáng.\r\n\r\n    - Chuyển dời càn khôn.\r\n\r\n    Hai người trên không trung nhất thời biến sắc, không tiếp tục ngồi xem. Người tu sĩ có viên bảo châu nơi mi tâm độn nhập hư không, tu sĩ thanh tú tái nhợt nhìn Nhạc Vũ trong Vu trận.\r\n\r\n    Nhạc Vũ bình thản tiếp tục ném ra một viên linh thạch.\r\n\r\n    <\/div>","title":"Chương 490: Bố Tử Phá Cục."}