{"text":"﻿    Chương 531:  Thuật Số Thôi Diễn.\r\n\r\n    <\/div>\r\n\r\n    Quá trình đồng hóa Đại hóa Chư Thiên chân viêm và Huyền Âm Quý Thủy hung hiểm hơn rất nhiều so với tưởng tượng của Nhạc Vũ.\r\n\r\n    Bình thường không động thì không sao, chỉ cần Nhạc Vũ muốn đem hồn thức bản thân rót vào trong đó thì lập tức hai dạng linh vật này phản kích.\r\n\r\n    Qua mấy tháng đã có mấy lần hắn rơi vào hiểm cảnh đan điền suýt bạo thể mà chết. May mắn là vào mấy tháng trước hắn đã ổn cố cảnh giới nên mới có thể áp chế hai vật này ở tầng thứ bảy.\r\n\r\n    Liên tục mấy lần thất bại, Nhạc Vũ biết cũng không thể gấp gáp, chỉ có thể chậm rãi thẩm thấu nên bỏ thời gian dần dần khống chế.\r\n\r\n    Đại Hóa Chư Thiên Chân Viêm tuy là lửa hậu thiên nhưng nếu phát triển lên toàn thịnh có thể thiêu cháy mười ba tầng trời, uy lực chỉ sau Bất Diệt Niết Sào Đâu Suất Chân Diễm trong lửa tiên thiên. Vào lúc này nó đang còn cực kỳ yếu ớt nhưng trong Phù Sơn tông vẫn không người nào có thể luyện hóa mà chỉ có thể gửi trong binh khí.\r\n\r\n    Huyền Âm Quý Thủy cũng đồng dạng cường hoành, cho dù là thiên tư kiệt xuất như Nông Dịch Sơn Cung Trí cũng cần dùng pháp bảo đặc thù mới có thể thôi động.\r\n\r\n    Thủy tính nội liễm không như hỏa diễm. Lực băng hàn bên trong nếu như không có thần thông công quyết đặc thù thì khó có thể ngự sử. Vì vậy uy lực nhìn như kém hơn Đại Hóa Chư Thiên Chân Viêm rất nhiều nhưng lại là cùng đẳng cấp.\r\n\r\n    Huyền Âm Quý Thủy cũng có thể thu nạp hàn lực, dùng gia tăng uy lực vô cùng vô tận, vừa khéo tương hợp với Đại Hóa Chư Thiên Chân Viêm.\r\n\r\n    Những ngày sau đó, Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết cũng từng bước tiến triển, có thể cung cấp lực băng diễm cho hắn.\r\n\r\n    Chỗ mong chờ nhất của thần thông này là ở chỗ dung nạp thủy hỏa có phẩm chất càng cao thì thành tựu ngày sau càng lớn.\r\n\r\n    Có Càn Li Chân diễm và Thái Huyền chân thủy khởi đầu, căn cơ của Nhạc Vũ vốn rất mạnh. Bất quá với hai dạng linh vật này thì say này Băng Diễm tuyệt quang cũng đã có thể miễn cưỡng liệt vào đại thần thông.\r\n\r\n    Đến khi Nhạc Vũ hoàn toàn tĩnh tâm thì cuối cùng đã bắt đầu có chút hiệu quả, Đại Hóa Chư Thiên Chân Viêm cùng Huyền Âm Quý Thủy đã thôi không phản kích, từng bước đem hồn thức của mình ấn kí vào sâu bên trong.\r\n\r\n    Bất quá lần này còn chưa chờ đến lúc hắn hoàn toàn khống chế, Huyền Quy Tiên Trạc đã có biến hóa.\r\n\r\n    Ngày hôm đó Nhạc Vũ theo thường lệ vận chuyển Huyền băng Ly Hỏa chân quyết để thuần hóa hai luồng linh vật trong đan điền thì Huyền Quy Tiên Trạc bỗng nhiên bộc phát ra một luồng năng lượng hàn hệ đông cứng không gian trăm trượng quanh người Nhạc Vũ, chỉ vì có hàng rào thời gian ngăn cản nên mới không tiếp tục khuếch tán ra bên ngoài.\r\n\r\n    Nhạc Vũ kinh hỉ, biết đây là Huyền Quy Tiên Trạc đang bài trừ tạp chất. Có thủy dịch màu đen này thì 33000 giọt Huyền Thanh thủy mẫu cũng không cần nữa, ngoại trừ một phần tinh hoa, còn lại bài trừ toàn bộ .\r\n\r\n    Quả nhiên theo hàn lực tuôn ra, quang hoa bên ngoài Huyền Quy Tiên Trạc cũng dần dần bốc cao. Phù văn huyền ảo, còn có Huyền Quy đồ án, cũng dần dần rõ ràng.\r\n\r\n    - Vật này đã có thể xếp vào nhất phẩm! Đáng tiếc muộn đi một chút.\r\n\r\n    Tuy là hơi có chút tiếc nuối vì sau khi độ kiếp mới hoàn thành chữa trị vật này, bất quá trong lòng Nhạc Vũ vẫn cực kỳ vui mừng. Lần vừa rồi gắng gượng chống chọi không mạo hiểm dùng vật này độ kiếp vì tránh để gián đoạn quá trình lên cấp của Huyền Quy Tiên Trạc.\r\n\r\n    Ngày hôm nay rốt cục nhận được hồi báo, có vật này thì hắn cũng không cần kiêng kị kiếm của Lí Không Liên. Về phần thần thông phong hệ của Phong Bạch tuy cường hoành bất quá từ khi tu thành tầng thứ bảy của Thanh Đế Trường Sinh Quyết thì đã không cần để ý.\r\n\r\n    Điều duy nhất khiến hắn có chút ngoài ý muốn là nguyên linh trong Huyền Quy Tiên Trạc vẫn chưa thành hình, tựa hồ có chút mơ mơ hồ hồ, có thể phản ứng một vài điểm đơn giản, tuy nhiên vẫn thiếu đi vài phần sinh động.\r\n\r\n    Bất quá theo như phản ứng linh khí thì thân cận hơn rất nhiều so với trước, càng có thêm cảm giác huyết nhục tương liên, phảng phất là một phần thân thể của hắn. Đây cũng hiệu quả mà Nhạc Vũ ngày ngày dùng tinh huyết tế luyện.\r\n\r\n    - Có vật này, tăng thêm Đại Hóa Chư Thiên Chân Viêm cùng ngũ phương môn, thần quốc đã không thể lưu được mình. Ngoại trừ phạm vi sáu trăm dặm chung quanh ngọn núi này có hàng rào thời gian ngăn trở, còn lại đều đi lại được.\r\n\r\n    Nhạc Vũ suy nghĩ một hồi lâu rồi vẫn lựa chọn tiếp tục tu hành, chỉ hiếu kỳ sao dưới phế tích cung điện sao vẫn không có động tĩnh gì. Một ngày nơi đây tương đương với bốn mươi ngày bên ngoài, chỉ cần hơn chín ngày là đã bằng bên ngoài một năm.\r\n\r\n    Hắn tĩnh tu ở đây đã quá 14 năm lâu. Trong thời gian này tổng cộng hắn chỉ nhìn thấy vài Đại Thừa tu sĩ mạo hiểm nhảy vào. Bất quá khi trông thấy thủ đoạn phòng ngự hàng rào thời gian mà hắn bố trí thì cũng không có ý định tìm hắn gây phiền toái.\r\n\r\n    Tu vi đã đến cảnh giới Nguyên Anh thì tiến triển ngày một chậm, đặc biệt chỗ linh lực mỏng manh như nơi đây, cho dù nguyên lực Nhạc Vũ vô cùng dồi dào thì hiệu quả cũng cực kém.\r\n\r\n    Cho dù là Nhạc Vũ đem Thanh Đế Trường Sinh Quyết cùng Đại tiên thiên huyền băng Ly Hỏa chân khí tăng lên tới tầng thứ bảy, thêm vào Ngũ Hành Hỗn Nguyên chân khí và thủy hỏa phù trận cũng không thể bổ sung đầy đủ, cũng cũng chỉ tương đương thời điểm tầng thứ năm.\r\n\r\n    Nhạc Vũ mỗi ngày ngoài tu hành cũng chỉ có tiếp tục nghiên cứu Hiên Viên Phá trận lục, cùng với không ngừng nghỉ vận chuyển chu thiên thôi động thủy hỏa phù trận.\r\n\r\n    Nhạc Vũ càng cảm giác áp chế không gian ở đây càng ngày càng nặng, thân thể càng lúc càng không thích ứng.\r\n\r\n    - Nguyên lai tưởng rằng sau khi thành tựu Kim Thân thì có thể chống chọi lâu hơn. Hôm nay xem ra tình huống càng thêm nghiêm trọng\r\n\r\n    Nhạc Vũ ẩn ước cũng biết nguyên nhân tại sao mình ở đây càng lâu thì tổn thương càng lớn. Tuy nhiên suy nghĩ đến hắn không còn bao lâu nữa sẽ triệt để khống chế hai luồng linh vật trong đan điền nên cố nén xuống dưới.\r\n\r\n    Vào một ngày, Nhạc Vũ đột nhiên có cảm giác huyết dịch trong tâm tạng chảy ngược khiến đau nhói tận óc.\r\n\r\n    Hắn cả kinh, vội vàng theo tham ngộ trong Hiên Viên Phá trận lục điều tức rồi sau đó nhắm mắt lại.\r\n\r\n    - Mình ở đây chỉ cần không xuất trận thì ngay cả Đại Thừa tu sĩ cũng không thể làm gì mình, vậy sao có cảm ứng này? Chắc là điềm đại hung này ứng với chỗ khác? Chẳng lẽ là tại bản sơn tông ta, không đúng vì hiện giờ Quảng Lăng tông đang vững như bàn thạch.\r\n\r\n    Nhạc Vũ ngưng mày, dứt khoát ném ra liên tiếp linh thạch trước người rồi bắt đầu tính toán.\r\n\r\n    Hắn cũng chỉ học qua một phần cơ sở thuật số, cũng không phải là bí truyền gì, chỉ là thôi diễn thuật Tiên Thiên bát quái mà Hi Hoàng lưu lại, truyền lưu rộng rãi ở Đông Thắng đại lục.\r\n\r\n    Nhạc Vũ bác học, trước kia chứng kiến nên ghi chép lại, không nghĩ một ngày sẽ có sử dụng.\r\n\r\n    Thôi diễn mệnh lý đại thể, biết trước Thiên Cơ một là trông vào lực tính toán, hai là trông vào liên hệ và cảm ứng của thần hồn và thiên địa.\r\n\r\n    Lực tính toán của Nhạc Vũ kinh người, sau khi độ kiếp thì năng lực tính toán của đại não tiến hóa trên diện rộng. Không cần Diễn Thiên Châu cùng hệ thống trí tuệ nhân tạo đã vượt qua tiêu chuẩn lúc trước.\r\n\r\n    Ngoài ra càng là người thân cận và quen thuộc thì càng thôi diễn chuẩn xác.\r\n\r\n    Bất quá sau khi thành anh thì trong nguyên anh của Nhạc Vũ càng lan tràn ra vô số sợi tơ cùng với liên hệ cảm ứng pháp tắc thiên địa gần như không thể phân biệt. Đối với cảm ứng thiên cơ ít nhất cũng không kém cỏi hơn tu sĩ Nguyên Anh hậu kỳ.\r\n\r\n    Bất quá lần thôi diễn này sau ba ngày mới có kết quả:\r\n\r\n    - Quả nhiên! Mấy người Chưởng giáo chân nhân cũng theo ta xuôi nam, nói như vậy điềm xấu là ứng với trong cung điện phế tích. Hơn nữa trong vòng mười ngày lại đây!\r\n\r\n    Nhạc Vũ bỗng nhiên đứng lên, cặp mày nhíu lại, cơ hồ nguyên nhân khiến mấy vị sư thúc tổ gặp nạn chỉ có thể liên quan đến Phong Bạch cùng Lí Không Liên.\r\n\r\n    Thời gian phản ứng của hắn lúc này còn lại rất ít.\r\n\r\n    - Bỏ đi! Ân oán với hai người này cũng nên chấm dứt ở đây. Với thực lực của mình hiện giờ, cộng với Huyền Quy Tiên Trạc muốn ngang tay với hai người không khó nhưng thủ thắng thì không dễ.\r\n\r\n    Nhạc Vũ ngẫm nghĩ rồi nhìn sang Từ nguyên Hàng Long đỉnh. Đây cũng là một chuyện làm hắn rầu rĩ. Hắn đã dùng Tiên Thiên Đâu Suất khôn viêm chân hỏa thiêu đốt hơn mười năm nhưng vẫn không cách nào luyện hóa thành tinh huyết. Nếu lúc này buông bỏ thì lại không cam tâm.\r\n\r\n    Nhạc Vũ đến cũng không không nỡ, chỉ có chút ít không cam lòng mà thôi.\r\n\r\n    Đang muốn thu hồi Ngọc Hoàng Long Nhạc Trấn, trong lòng hắn đột nhiên khẽ động bèn cắn răng lấy ra bốn tờ Chu Tước Chân Hành thần phù bày ra bốn góc trên kim đỉnh rồ bên ngoài bày ra một linh trận cỡ nhỏ.\r\n\r\n    Tiếp đó Nhạc Vũ đánh ra pháp ấn, đồng thời dẫn phát bốn tờ thần phù. Nhất thời hư ảnh bốn Chu Tước bạo phát ra vô số Bất Diệt Niết Sào Đâu Suất Chân Diễm xông về trung ương đốt cho vỏ ngoài kim đỉnh nhị phẩm đỏ rực.\r\n\r\n    - Hỏa lực còn chưa đủ!\r\n\r\n    Nhạc Vũ hơi trầm xuống, do dự rồi lại đánh ra hai tờ Thanh Loan chân hình thần phù để trợ giúp hỏa lực.\r\n\r\n    Nhạc Vũ lại đạp mạnh dưới chân, vô số linh lực Mộc hệ dũng mãnh nhập vào. Sau một lát, từ nguyên Hàng Long đỉnh truyền đến mùi máu tanh nồng nặc.\r\n\r\n    Nhạc Vũ vui vẻ tán đi hỏa lực còn thừa, sau khi mở nắp đỉnh thì thấy mười giọt dịch thể kim sắc tròn căng như linh hoàn, lăn qua lăn lại như có sinh mạng.\r\n\r\n    Vào lúc mở đỉnh, Sơ Tam và Đằng Huyền cũng như mèo thấy mỡ bay nhanh đến, ngay cả trong mắt Chiến Tuyết cũng bắn ra mấy tia nóng bỏng.\r\n\r\n    Sưu tầm: tunghoanh.com\r\n\r\n    (¯<code>'•.¸(¯<\/code>'•.¸† Nhóm dịch Dungnhi †¸.•'´¯)¸.•'´¯)\r\n\r\n    Nhạc Vũ nhìn dịch thể kim sắc này vẻ không thể tin...\r\n\r\n    - Sinh mệnh lực, đây cũng là tinh huyết Vu Thần? Để thử xem có gì thần diệu?\r\n\r\n    Nhạc Vũ định tiến hành phân tích nhưng cuối cùng bất lực. Bất quá lại xác định vật này không cần quá nhiều thời gian để hấp thu. Sau đó không chút do dự hút vào lòng bàn tay một giọt.\r\n\r\n    Một luồng nguyên lực sinh mạng cực lớn như nham thạch nóng chảy lập tức bộc phát từ cơ thể hắn, điên cuồng khởi động. Nguyên Anh trong đan điền trực tiếp phát ra một hấp lực kéo giọt tinh huyết vào trong đó.\r\n\r\n    Từng đợt chấn động linh lực từ trong đó phát ra, cộng hưởng với dao động của tế bào trong cơ thể. Vô số nguyên lực sinh mệnh tinh thuần không ngừng rót vào mọi góc trong cơ thể.\r\n\r\n    Trong chốc lát, thân thể của Nhạc Vũ từ tĩnh lặng đã sôi trào, lại bắt đầu biến hóa kịch liệt.\r\n\r\n    Đến một canh giờ sau, Nhạc Vũ mới thở dài mở mắt ra.\r\n\r\n    - Thì ra là thế, vật này chẳng những có thể tăng lên 300 thạch lực mà còn có thể tăng thêm 120 năm thọ nguyên! Trách không được Thiết Li và hai đệ tử Tử Nghiễn tông liều chết tranh chấp.\r\n\r\n    Nhìn lại ba bộ tàn thi này áng chừng có thể tinh luyện ra gần 120 giọt, Nhạc Vũ hít vào một hơi khí lạnh.\r\n\r\n    Điều này tương đương với rất nhiều nhị phẩm Duyên Thọ Đan. Ngay cả đại tông như Tử Nghiễn tông, Tịnh Hải tông cũng ít có, càng có thể khiến cho mấy chục Nguyên Anh tu sĩ hi vọng vấn đỉnh Đại Thừa, giá trị cơ hồ không thể ước lượng.\r\n\r\n    Đáng tiếc là vật này có dùng nhiều cũng vô ích. Lần thứ nhất có thể tăng lên 300 thạch lực, kéo thêm 120 năm thọ nguyên.\r\n\r\n    Lần thứ hai, hiệu quả kéo dài thọ nguyên giảm đi một nửa, càng không thể giúp thân thể tiến hóa. Chính là bởi vì một chút hữu ích trong đó đã bị hắn hấp thu.\r\n\r\n    Hơn nữa tựa hồ là thực lực bản thân cũng rất lâu mới có tác dụng. Nói là 300 thạch lực, kỳ thật lúc này tối đa cũng chỉ là 260 thạch lực mà thôi.\r\n\r\n    Lắc đầu, Nhạc Vũ lần lượt phân phát dịch thể kim sắc này cho Sơ Tam, Đằng Huyền cùng với Chiến Tuyết. Sau đó hắn thấy hai tiểu tử kia thì chỉ nhắm mắt thu nạp lực lượng trong đó còn Chiến Tuyết trực tiếp lâm vào trạng thái ngủ say.\r\n\r\n    Hắn cũng biết vật này đối với Chiến Tuyết chắc có tác dụng đặc thù nào đó nên có vài phần mong chờ. Hắn đem Sơ Tam và Đằng Huyền bỏ vào túi đại linh thú, lại dùng không gian còn lại trong tam bảo Linh Lung Tháp đem Chiến Tuyết bỏ vào, sau đó thu hồi Từ nguyên Hàng Long đỉnh cùng với Cửu Sách Huyền Hạo Thiêm rồi hướng chỗ phế tích chạy tới.\r\n\r\n    Với pháp lực của hắn hiện giờ, cho dù không cần Ngũ Sắc Thần Quang cũng có thể dễ dàng xuyên qua không gian bích chướng.\r\n\r\n    Đến khi Nhạc Vũ triệt để thoát khỏi chỗ thời gian dị thường này thì cảm giác toàn thân chợt nhẹ, phụ trọng khó chịu hoàn toàn biến mất.\r\n\r\n    Trong Đan Điền, theo thủy hỏa phù trận hấp thu nhiều hơn linh lực thủy hỏa thì càng nhiều Huyền băng Ly Hỏa chân khí được chắt lọc ra. Phù trận Mộc hệ cũng từ chỗ khô héo tiến hành khôi phục lại.\r\n\r\n    Nhạc Vũ chỉ cảm thấy trong kinh mạch của mình bắt đầu khởi động pháp lực, trực tiếp tăng lên ước chừng hơn bốn ngàn thạch lực..\r\n\r\n    Chỉ là những biến hóa này trong cơ thể lại khiến cho Nhạc Vũ nhíu mày bởi vì như vậy thì Đại hóa Chư Thiên chân viêm cùng Huyền Âm Quý Thủy vốn đã suy yếu lại khôi phục. Điều này cũng có ý nghĩa là nếu hắn muốn triệt để khống chế hai linh vật này sẽ mất thêm thời gian, trước mặt cũng chỉ có thể miễn cưỡng ngự sử.\r\n\r\n    Vừa đến cửa phế tích, Nhạc Vũ liền đã cảm giác tình hình bên trong có chút khác lạ, sau đó dùng hồn thức dò xét thì càng cả kinh.\r\n\r\n    Hồn lực của hắn hiện giờ so với trước khi thành anh mạnh hơn gấp 10 lần. Bất quá lúc này lại không thể rót vào trong đó, uy lực của vu trận bên trong tựa hồ tăng lên mấy lần.\r\n\r\n    - Kỳ quái! Sao lại như thế? Chẳng lẽ là có người chữa trị mẫu trận bên trong?\r\n\r\n    Nhạc Vũ trầm ngâm một lát rồi tiến vào. Nếu là mấy tháng trước tới đây, tất nhiên sẽ là cất bước duy gian. Bất quá lúc này hắn lại như nhàn nhã dạo chơi.\r\n\r\n    Càng tiếp cận chỗ hạch tâm của phế tích, Nhạc Vũ càng xác nhận suy đoán của mình, thật sự có người đã chữa trị hoàn toàn mẫu trận, từ đó đã ảnh hưởng đến tử trận các nơi, đem toàn bộ phế tích trở thành một chỉnh thể.\r\n\r\n    Đoán chừng đây là nguyên nhân ở đây mấy tháng không thấy người nào đột phá, chỉ sợ càng có không ít Nguyên Anh tu sĩ đã vẫn lạc.\r\n\r\n    Nhạc Vũ tiến thẳng vào hướng chủ điện. Vừa mới bước vào phạm vi bao phủ của mẫu trận, Nhạc Vũ liền chỉ cảm thấy tình cảnh trước mắt biến đổi, phảng phất bước vào đến trong tinh không. Xung quanh đều là hư không, ngàn vạn vì sao lấp lánh. Bên ngoài ngàn trượng là một thạch điện mấy trăm trượng ẩn hiện trong mây:\r\n\r\n    - Thì ra là thế, trận này chắc chắn là Tử mẫu tinh không đại trận, mượn lực tử trận để khai mở không gian. Trong hạch tâm là một nơi hư không loạn lưu! Lí Không Liên chắc là vì thế mà đến.\r\n\r\n    Nhạc Vũ hơi có chút hiếu kỳ, tốc độ dưới chân nhanh hơn. Vào lúc hắn bước vào chỗ thạch điện đổ nát thì phát hiện bên trong có chỗ bất đồng với bên ngoài.\r\n\r\n    Cánh cửa này phảng phất giống như là thập phương môn, trực tiếp thông sang một không gian khác. Sau một khắc, Nhạc Vũ đã xuất hiện tại một địa phương tựa như một vùng hoang mạc.\r\n\r\n    Ở đây cũng không phải là một cung điện cực lớn như trong tưởng tượng của hắn mà là một tiểu thế giới chừng ngàn dặm. Đồng dạng có mặt trời mặt trăng và ngôi sao, chỉ là mặt đất ở đây nứt vỡ tứ tung, trôi nổi trước mắt.\r\n\r\n    Nhạc Vũ liếc qua đã biết không gian ở đây đã ở bên bờ vực của sự sụp đổ. Đại địa nứt vỡ bên trong cũng đã bị thời không loạn lưu cách trở.\r\n\r\n    - Thần quốc vỡ nát sao? Nơi này đúng là thần quốc rồi, có thể kiên trì tới giờ chưa sụp đổ thì giai vị hẳn là không thấp.\r\n\r\n    Nhạc Vũ đang suy nghĩ thì bên tai bỗng nhiên truyền đến than âm Chiến Tuyết.\r\n\r\n    - Thiếu gia, ta có cảm giác khí tức đồng loai. Bất quá rất suy yếu!\r\n\r\n    - Đồng loại? Vu Thần? chẳng lẽ chủ nhân ở đây còn chưa triệt để vẫn lạc?\r\n\r\n    Nhạc Vũ kinh ngạc, sau đó trầm tư một lát, cuối cùng lấy lại tinh thần:\r\n\r\n    - Tuyết nhi tỉnh rồi? Tình hình như thế nào?\r\n\r\n    Chiến Tuyết lập tức mở miệng:\r\n\r\n    - Ta chưa hoàn toàn hấp thu tinh huyết, bên trong có rất nhiều thứ mà Tuyết Nhi vẫn không rõ. Hiện giờ mới chỉ tăng lên 450 thạch lực mà thôi, còn cần phải tham ngộ lâu hơn mới có thể hoàn toàn lĩnh ngộ, cũng có thể ngưng luyện phân thân.\r\n\r\n    Nhạc Vũ gật đầu, tinh huyết Vu Thần đối với Chiến Tuyết quả nhiên có tác dụng khác.\r\n\r\n    Hắn cũng chú ý tới Chiến Tuyết nói là ngưng luyện phân thân mà không phải luyện chế thân ngoại hóa thân.\r\n\r\n    Bất quá lúc này hắn cũng không có thời gian chú ý tới việc này, chỉ nhướng mày nói:\r\n\r\n    - Vậy ngươi hiện giờ có thể cảm giác người kia ở đâu?\r\n\r\n    Chiến Tuyết lần này thoáng trầm mặc:\r\n\r\n    - Tuyết nhi không biết, chỉ biết ở gần đây, hơn nữa trong này có mấy mảnh vỡ có thể giúp được ta.\r\n\r\n    Nhạc Vũ biết Chiến Tuyết nói tới mảnh vỡ chắc là mảnh vỡ của cự phủ kia. Hắn nhíu mày không chút do dự bước về phía trước. Nơi này tuy cũng có bố trí vu trận, tuy là bị thời không loạn lưu nghiền nát nhưng vẫn có một bộ phận phát huy tác dụng.\r\n\r\n    Nhạc Vũ trực tiếp bước tới một chỗ vỡ của thần quốc gần nhất. Hắn vừa tới chỗ biên giớ của một khối thổ địa trôi nổi thì thấy cách đó có hơn mười tu sĩ đang tụ lại nghị luận, ánh mắt hiện vẻ lo lắng lẫn nôn nóng. Cả đám thấy Nhạc Vũ tới đây một mình thì đều quay lại nhìn vẻ kinh ngạc, sau đó lại lộ vẻ thận trọng. Có thể thành tựu Nguyên Anh, ít nhiều đều có nhãn lực. Tuy bọn họ cảm giác không được tu vi chân thật của Nhạc Vũ nhưng cũng biết với khí tức của hắn chắc chắn là Nguyên Anh. Có thể một mình tới đây, thần thông cũng nhất định bất phàm.\r\n\r\n    Một người trong đó lộ vẻ kinh hỉ tiến lên:\r\n\r\n    - Đạo hữu cũng bị vây khốn ở đây? Không biết có thể đồng hành với chúng ta. Nơi này hung hiểm, hợp tác thì mạnh, phân ly thì yếu. Chúng ta hợp lực may ra còn có một đường sinh cơ!\r\n\r\n    Nhạc Vũ liếc người này, thấy hắn có thực lực yếu nhất trong cảm đám.\r\n\r\n    Hắn cũng không quản, cứ thế tiến lên thì hiểu ngay vì sao những người này lại bị vây khốn ở đây.\r\n\r\n    Khối không gian phân cách thời không loạn lưu này chảy xiết cực mành, tuyệt không phải Nguyên Anh tu sĩ bình thường có thể lướt qua.\r\n\r\n    Đã đến cảnh giới Nguyên Anh, mặc dù đã có thể ngao du hư không nhưng cũng không phải đến đâu tùy ý. Một số chỗ đặc biệt hỗn loạn, ngay cả Đại Thừa tu sĩ cũng trốn tránh, nếu bị cuốn vào trong đó sẽ bị mất phương hướng, khó có thể thoát thân.\r\n\r\n    Nơi này chính là như vậy, cho dù đã hội tụ gần mười Nguyên Anh tu sĩ cũng không dám khinh suất xuyên qua.\r\n\r\n    Người nọ thấy Nhạc Vũ không để ý thì sắc mặt lộ vẻ ngưng trọng, trong lòng hơi tức giận nhưng thấy mấy người khác cũng đang định tới thì vội vàng cười nói:\r\n\r\n    - Loạn lưu hung hiểm! Một tháng này đã có tối thiểu hai vị đồng đạo vẫn lạc bên trong. Đạo hữu muốn thoát thân thì vẫn cần liên thủ!\r\n\r\n    Nhạc Vũ vẫn trầm mặc không nói, thoáng thăm dò rõ ràng tình huống rồi phi thân tiến thẳng vào bên trong loạn lưu.\r\n\r\n    Hơn mười tu sĩ sau hắn há hốc mồm miệng, thầm than người này quả thật không biết trời cao đất dày, đột nhiên lại thấy trên người Nhạc Vũ bộc phát ra một đoàn hỏa diễm lam sắc khiến hắn phi hành bên trong hết sức dễ dàng.\r\n\r\n    <\/div>","title":"Chương 531: Thuật Số Thôi Diễn."}