{"text":"﻿    Chương 648:  Linh Thảo Đến Tay.\r\n\r\n    <\/div>\r\n\r\n    Nhạc Vũ ngồi khoanh chân cau mày bắt đầu quan sát kiếm trận. Kiếm trận này có mười hai thanh huyền binh, mười lưỡi phi kiếm, trong trung ương còn có nhật nguyệt song luân, tất cả tạo thành một sát trận nghiêm mật đến cực điểm.\r\n\r\n    Phi kiếm bên ngoài đều là siêu phẩm, không thua kém quá xa Thập ngự Phục Ma Kiếm trận. Bất quá bởi vì trung ương có tồn tại hai tiên khí mà Nhạc Vũ cũng có thể phán đoán uy lực kiếm trận này đã vượt qua trận đồ, kết cấu kiếm trận lại càng vượt qua thứ trước. Trong hai tiên binh, chỉ là cái cấp thấp nhất cũng đã vượt quá xa trình độ hắn hiện giờ.\r\n\r\n    Với thập nhị diện Huyền Nguyên Tụ Linh Trận kì có khả năng trấn áp được kiếm trận này?\r\n\r\n    Nhìn vào kiếm ảnh dày đặc của siêu phẩm phi kiếm bên trong kiếm trận, lòng tin của Nhạc Vũ lại bị đả kích. Hơn nữa đối thủ lần này của hắn cũng không chỉ riêng một tòa kiếm trận mà thôi.\r\n\r\n    - Tóm lại vẫn phải bắt tay vào bố trí rồi nói sau! Nếu không thử một lần, mình thực sự khó có thể cam tâm.\r\n\r\n    Nhẹ thở ra một hơi, Nhạc Vũ bắt đầu chuyên chú vào mạch lạc linh lực nơi đây, thêm cả những lực oán sát. Hắn tĩnh tọa đến hơn mười ngày mới bắt đầu hành động.\r\n\r\n    Đầu tiên hắn khắc trên mặt đất vô số phù văn trên phương viên mấy vạn trượng, tiếp đó bố trí Cửu Sách Huyền Hạo Thiêm và linh thạch thành một linh trận cực lớn, cuối cùng mới dùng thập nhị diện Huyền Nguyên Tụ Linh Trận kì đặt tại trung ương chỗ.\r\n\r\n    Sau khi khó khăn hoàn thành đại trận thì cơ hồ lực oán sát trong vòng vạn dặm đều điên cuồng vọt tới, đan vào với linh lực nơi đây.\r\n\r\n    Trong nháy mắt, Nhạc Vũ cũng cảm giác được vô số thần niệm của yêu thú cao cấp đang tràn về nơi này, trong đó có sợ hãi, kiêng kị, hiếu kỳ, càng bao hàm địch ý.\r\n\r\n    Ngoài ra hắn tựa hồ còn cảm thấy mười thanh huyền binh trước mặt đột nhiên co rút lại khiến phạm vi kiếm trận nhỏ đi rất nhiều nhưng uy lực lại tăng gấp đôi. Hai tiên binh này quả nhiên đã tự sinh linh trí!\r\n\r\n    Nhạc Vũ cau mày, cảm thấy càng thêm khó giải quyết. Nếu kiếm trận này không có ai khống chế thì còn tốt, nhưng nếu bản thân nó có ý thức thì rất nhiều thủ đoạn của hắn không dùng được. Cắn răng một cái, Nhạc Vũ lại lấy ra thêm năm viên tiên thạch phân ra năm phương, tiếp đó lại lấy ra ba mươi viên siêu phẩm linh thạch tăng cường uy lực đại trận của mình đến cực điểm.\r\n\r\n    Trong thời gian ngắn, càng có thêm nhiều lực oán sát tràn đến. Trên bầu trời càng bay lên một đạo hồng quang bằng mắt thường có thể nhìn thấy.\r\n\r\n    Khí thế đại trận cường hoành, trong chốc lát đã đánh tan toàn bộ những thần niệm của đám yêu thú cao cấp.\r\n\r\n    Bất quá ngay sau đó lại có hai đạo ý niệm càng cường hoành hơn hàng lâm xông đến. Hai đạo ý niệm này sâu như biển, rộng lớn khiến Nhạc Vũ cơ hồ hít thở không thông.\r\n\r\n    - Đến cùng vẫn chênh lệch với mấy vị Yêu Đế ở ở Đông Thắng đại lục một đoạn!\r\n\r\n    Nhạc Vũ cũng đem hồn lực bản thân trùng xuất toàn bộ ra khỏi cơ thể. Hắn cảm thấy sau khi có được một phần thần niệm của Quảng Lăng tán nhân lưu lại thì đã không còn e ngại bất kỳ áp bức tinh thần từ linh tiên trở xuống.\r\n\r\n    Hai vị Yêu Đế của Vạn Yêu Cốc này đừng nói là Thôn Tinh hay Vân Lân mà ngay cả mấy vị Yêu Đế đã vẫn lạc ở Quảng Lăng sơn cũng còn thua kém mấy cấp độ.\r\n\r\n    Lúc Nhạc Vũ không hề cố kỵ phóng xuất thần hồn ý niệm thì cả hai còn có thể chống lại, đợi đến lúc Nhạc Vũ bắt đầu ngưng tụ thành đao ý thì cả hai lập tức rút lui như nước thủy triều.\r\n\r\n    Cười lạnh, Nhạc Vũ cũng không lập tức động thủ mà tiếp tục tĩnh tọa chờ đợi. Đến ba ngày sau, khi những con Thôn Thiên Kim Nghĩ kia có phản ứng thì mới lần nữa đứng dậy.\r\n\r\n    Nhạc Vũ đem hồn niệm thăm dò dưới chân, phát hiện một bộ phận đã tỉnh lại. Thân thể của chúng so với kim nghĩ dưới mấy ngàn trượng kia đã lớn hơn, bên ngoài vỏ màu vàng cũng đã phủ lên một tầng màu tím.\r\n\r\n    Chỉ nhìn từ bề ngoài cũng đã thấy lũ Kim Nghĩ này càng thêm hung mãnh nguy hiểm, đặc biệt hàn quang lập loè từ hai cái răng nanh bên mép. Nhạc Vũ thoáng thăm dò đã biết trình độ sắc bén của nó không kém nhị phẩm huyền binh, mạnh hơn không chỉ một lần so với trước.\r\n\r\n    - Cũng may là chúng còn chưa ăn Bát Diệp tử tâm liên, nếu không còn mạnh đến mức nào.\r\n\r\n    Nhạc Vũ thầm toát mồ hôi lạnh, khả năng lúc ấy đám Kim Nghĩ này lúc ấy muốn chờ cho Lục phẩm tử tâm liên trưởng thành lên đến Cửu phẩm để có dược hiệu lớn nhất, kết quả ngược lại tiện nghi chính mình.\r\n\r\n    Dứt bỏ tạp niệm, Nhạc Vũ dùng Càn Khôn Dịch Ngải Bàn và Thập Phương Môn, nhờ vào lực đại trận đánh tan hàng rào không gian , đem Chiến Tuyết cùng Côn Ngô đã chờ hồi lâu ngoài Vạn Yêu Cốc cùng vào.\r\n\r\n    Sự hoàn thành tiến hóa của đám Kim Nghĩ này coi như là con cờ chuẩn bị cuối cùng của hắn, lúc này bắt đầu tiến hành động thủ! Chiến Tuyết xuyên ra từ Thập Phương Môn, cũng không cần Nhạc Vũ dùng hồn niệm sai sử, tiến thẳng đến vị trí hạch tâm của đại trận.\r\n\r\n    Lực oán sát khổng lồ hội tụ ở đây bị Nhạc Vũ thao túng gia trì cho Thần quốc của Chiến Tuyết rồi dần dần chuyển hóa thành cương lực.\r\n\r\n    Nhìn thấy thân hình Chiến Tuyết đã được bao phủ bởi một tầng hồng sắc, trên thân Bạch Đế kiếm cũng phun ra một đạo kiếm quang đỏ thẫm, Nhạc Vũ lập tức cảm giác lúc này Chiến Tuyết không ai có thể chế ngự, cơ hồ không tự chủ lùi ra sau mấy bước. Sau một khắc hắn mới giật mình tỉnh lại, cường lực chống đỡ áp lực đến từ thần hồn.\r\n\r\n    Cương lực tụ tập quanh người Chiến Tuyết đã vượt qua khỏi cực hạn của thường nhân. Không chỉ Nhạc Vũ cảm giác chống cự khó khăn mà ngay cả bản thân Chiến Tuyết cũng lộ vẻ đau đớn.\r\n\r\n    Hai đạo yêu lực bên ngoài dường như là chủ nhân của thế giới này lại tiếp tục lui ra đến mấy trăm trượng. Chỗ trung ương kiếm trận cũng co lại chưa đầy đến hai mươi trượng. Nhật Nguyệt song luân cũng phát ra tiếng kêu vù vù, tựa hồ thị uy với Chiến Tuyết, mười lưỡi phi kiếm chuyển động càng nhanh.\r\n\r\n    Nhạc Vũ lạnh lùng lấy ra một phù chiếu Chu Tước chân hình. Hai tay liên tục sử ra ấn quyết thôi động đại trận đến cực hạn, cơ hồ cùng lúc Chiến Tuyết phi thân lên cao trăm trượng chém ra một kiếm.\r\n\r\n    Một kiếm này không hề sử dụng kiếm quyết, chỉ một đạo kiếm quang thẳng tắp mênh mông chém xuống kiếm trận. Mười hai thanh huyền binh cũng trong nháy mắt bộc phát ra vô số kiếm ảnh ngăn cản một kiếm có uy lực có thể trảm tiên diệt thần này của Chiến Tuyết.\r\n\r\n    Dưới kiếm quang đỏ sẫm trùng kích, toàn bộ trận thế bị ép vào trong một lần nữa. Sau đó vô số đạo kiếm khí nhỏ bắt đầu cắt gọt cương khí màu đỏ.\r\n\r\n    Nhạc Vũ thấy thế thầm lắc đầu, một kích này của Chiến Tuyết nếu có thể hoàn toàn khống chế thì cho dù là Linh tiên Thiên Tiên cũng phải tránh phong mang huống chi là kiếm trận này. Vấn đề là chiến lực kinh người này do hội tụ lực cương sát lẫn linh lực Ngũ Hành để đạt được. Bản thân Chiến Tuyết có thể đem chuyển hóa đã cực kỳ gian khổ, càng khó có thể tiến hành khống chế.\r\n\r\n    Hắn cũng không thấy thất vọng, đem Ngũ Sắc Thần Quang, bao phủ toàn thân rồi bay thẳng tới Cửu Diệp Yêu Linh Thảo.\r\n\r\n    Từ chỗ trung ương kiếm trận lập tức phân ra hai siêu phẩm huyền binh huyễn hóa ra vô số kiếm ảnh chém về hắn.\r\n\r\n    Nhạc Vũ cũng không để ý, chỉ hết sức duy trì Băng Diễm huyền quang chướng cùng Vạn Mộc Phong Thần Bích, lại đem Huyền Quy Tiên Trạc thôi động đến cực đại.\r\n\r\n    Những kiếm quang này xông qua được Ngũ Sắc Thần Quang thì uy lực đã giảm đi một phần. Sau đó lần lượt vấp phải ba tầng bích chướng thần thông thì càng thêm nỏ mạnh hết đà. Lúc chém vào Long Lân kim giáp chỉ còn phát ra tiếng kêu đinh đinh đang đang .\r\n\r\n    Bản thân hai thanh siêu phẩm huyền binh lúc gần chạm vào Nhạc Vũ thì bị hắn xuất ra Thư Hùng Băng Diễm kiếm ngăn trở, quấn lấy nhau một chỗ.\r\n\r\n    Chỉ một lát sau, Nhạc Vũ đã xông đến chỗ hạch tâm của kiếm trận. Nhật Nguyệt song luân càng phát ra thanh âm chói tai, quang mang càng thêm chói mắt.\r\n\r\n    Nhạc Vũ biết trong thời gian ngắn thì hai thanh tiên binh vẫn chưa thể thoát khốn, không hề cố kỵ điều khiển Vô hình hàn phách kiếm chém vào bộ rễ của Cửu Diệp Yêu Linh Thảo, tiếp đó lấy ra Tiểu Càn Khôn hồ lô hấp nhiếp vào trong.\r\n\r\n    Nhìn qua vẫn còn sót lại bộ rễ cây, Nhạc Vũ có chút tiếc nuối. Bất quá sau một khắc, hắn không chút do dự phi thân lui về sau thoát ra ngoài kiếm trận.\r\n\r\n    Ngay sau khi hắn vừa mới thoát ra ngoài thì đã trông thấy hai thanh tiên khí phát ra các loại bạch quang đánh tan gần một nửa kiếm quang màu đỏ của Chiến Tuyết.\r\n\r\n    Chiến Tuyết lúc này cũng đã hạ xuống, kiếm trận sau lưng Nhạc Vũ lại phân thêm ra mấy thanh siêu phẩm phi kiếm trảm tới.\r\n\r\n    Nhạc Vũ hơi trầm lại, biết đây đã là thời khắc mấu chốt, lập tức đánh ra Chu Tước chân hình phù phá tan mấy đạo kiếm quang, nhảy vào phạm vi ảnh hưởng của đại trận.\r\n\r\n    Đúng lúc này có hai đạo yêu lực khổng lồ từ xa vọt tới.\r\n\r\n    Nhạc Vũ cười lạnh,cũng không để ý mà sau khi tiến vào trong đại trận thì lập tức thôi động Càn Khôn Dịch Ngải bàn và Thập Phương Môn.\r\n\r\n    Sau một khắc, trên bầu trời bay lên hơn mười đóa ngũ sắc quang diễm đánh về phía mặt nam. Sâu trong lòng đất cũng phun ra đại lượng Thôn Thiên Kim Nghĩ như một đám mây vàng tía đánh sang một bên khác. Bất quá còn có thêm ba đạo khí tức cường hoành đang nhanh chóng tìm đến.\r\n\r\n    - Đến rất nhanh đấy!\r\n\r\n    Nhạc Vũ thầm nhíu mày, phun ra một ngụm máu vào Càn Khôn Dịch Hào bàn rồi đẩy nhanh tốc độ thủ ấn.\r\n\r\n    Cửu Diệp Yêu Linh Thảo đối với Yêu tộc là thánh phẩm có thể ngộ nhưng không thể cầu, đối với yêu thú thế giới này lại càng có ý nghĩa phi phàm.\r\n\r\n    Bởi vì không cách nào mượn lực thiên kiếp để tẩy rửa huyết mạch nên sinh cơ duy nhất của mấy vị Yêu Đế mà nói chính là mượn lực của Cửu Diệp Yêu Linh Thảo để kích thích năng lực trong huyết mạch lẫn thần thông truyền thừa.\r\n\r\n    <\/div>","title":"Chương 648: Linh Thảo Đến Tay."}