{"text":"﻿    Chương 696:  Nghênh Ngang Rời Đi.\r\n\r\n    <\/div>\r\n\r\n    Một bóng người từ ngoài ngàn trượng xuyên phá hư không bước ra, trên người mặc thủy lam đạo bào, gương mặt chữ điền mang theo vài phần chính khí.\r\n\r\n    Chẳng qua mi tâm hắn đang nhíu chặt lại, tựa hồ đang vô cùng lo lắng, khi nhìn thấy được người này, hơn ngàn tu sĩ trên bầu trời ánh mắt sáng ngời, phảng phất như vừa thở ra một hơi.\r\n\r\n    Nhưng trong mắt người nọ chỉ hiện lên vẻ cười khổ, vừa hiện thân ra, liền xa xa hướng Nhạc Vũ thi lễ:\r\n\r\n    - Bần đạo Thủy Vân Tán Nhân. Lại nói sư thừa của ta cùng Nhạc đạo hữu lấy được đạo thống Tử Vân đạo nhân cũng có chút sâu xa, xem như chi thứ nhất mạch, tại đây xin ra mắt đạo hữu.\r\n\r\n    - Thủy Vân?\r\n\r\n    Nhạc Vũ nhíu mày, sau đó phất tay cười nói:\r\n\r\n    - Chính là Thủy Vân của Đông Hải Hà Thiên Quan? Một trong mười đại tán tu của Đông Thắng đại lục?\r\n\r\n    Khi hắn vừa nói xong, lại âm thầm thúc giục pháp lực, ngoài mấy vạn dặm trong tích tắc vô số nguyên từ lực xông ra, trọng lực gấp trăm lần bắt đầu xé rách thân thể hai gã Tán Tiên. Thiên Mộc Kiếm cũng ngưng tụ Thanh Đế Trường Sinh kiếm khí hướng hai người kia chém qua.\r\n\r\n    Trên bầu trời cũng có người hồn thức mạnh mẽ, đối với tình hình chiến đấu bên ngoài vạn dặm cũng có điều cảm giác. Lúc này sắc mặt biến đổi, vừa nhớ lại Nhạc Vũ ngoại trừ có Bi Tuyệt Thất Hận Thất Sát Diệt Âm Đao, còn có một môn thần thông là Lưỡng Nghi Ly Hợp Nguyên Từ, hung uy hiển hách, ở trên Bắc Hải đã sinh sôi xé giết mấy ngàn đệ tử Li Trần Tông. Lần này Thủy Vân Tán Nhân cũng không ngăn cản, cung kính cúi người hành lễ nói:\r\n\r\n    - Kính xin đạo hữu thủ hạ lưu tình, tu sĩ Đông Hải chúng ta muốn ứng phó hải yêu sóng triều thật sự cố hết sức vô cùng. Hôm nay Hiểu Nguyệt cư sĩ cùng Si Niệm chân nhân đã chết, hai người này càng không thể thiếu khuyết. Nếu đạo hữu có thể nương nhẹ quý thủ, Thủy Vân Tán Nhân xin dùng thần hồn thề, chỉ cần là tu sĩ Tàn Nguyệt Hải, ngày sau tuyệt sẽ không cùng Quảng Lăng Tông và đạo hữu trở thành kẻ địch.\r\n\r\n    Nhạc Vũ khẽ kinh ngạc, cẩn thận quan sát Thủy Vân Tán Nhân, suy ngẫm chốc lát bèn buông nguyên từ lực trói buộc ngoài mấy vạn dặm, vẻ mặt hiếu kỳ nói:\r\n\r\n    - Tính tình của ngươi cũng thật dễ nói chuyện, dù sao cũng là một trong mười đại tán tu, dù Tán Tiên bình thường gặp được ngươi cũng phải trốn tránh. Không nghĩ tới động thủ với ta sao?\r\n\r\n    Thủy Vân Tán Nhân lắc đầu nói:\r\n\r\n    - Cái gì là mười đại tán tu? Trong tán tu chúng ta, cũng chỉ có ba vị đứng đầu mới có thể chính thức xem là kiêu hùng nhất phương, chúng ta chẳng qua chỉ là gom cho đủ số mà thôi. Nhạc đạo hữu cùng Loan Thiên Yêu Đế từng có hai cuộc chiến, đều là cân sức ngang tài, đã sớm được thiên hạ công nhận là đại tu đứng đầu, ta làm sao có thể chống lại? Thật ra nếu ta sớm biết được chuyện này vốn sẽ không cần náo nhiệt tới mức cần động thủ như vậy. Bí đồ kia vốn là vật của Lưu Vân lão tổ, hà tất gì tranh nhau? Chỉ tiếc ta tới chậm một bước, làm Hiểu Nguyệt cư sĩ cùng Si Niệm chân nhân vô duyên cớ thân tử đạo tiêu.\r\n\r\n    - Ngươi biết thức thời như vậy, thật không còn gì tốt hơn!\r\n\r\n    Đang khi nói chuyện, Nhạc Vũ lại nhìn Liễu Nguyệt Như, lần này không còn ai đi ngăn trở, nữ hài đi tới trước người Đông Thanh Tử, lão giả tóc bạc kia lúc này tuôn đầy mồ hôi, lại không cách nào nhúc nhích, chỉ có thể dùng con ngươi xoay chuyển nhìn quanh cầu cứu. Nhưng giờ phút này ánh mắt nhìn tới đâu, cơ hồ mọi người đều mang theo vẻ mặt hổ thẹn nghiêng đầu nhìn sang nơi khác, ngay cả Thủy Vân Tán Nhân vẻ mặt lúng túng dời đi ánh mắt.\r\n\r\n    Liễu Nguyệt Như bước tới trước người Đông Thanh Tử, nhưng có chút lo sợ bất an quay đầu nhìn ra sau. Thấy trong mắt Nhạc Vũ ẩn chứa nụ cười, lúc này mới hạ quyết tâm, chém ra một kiếm, đem thân thể Đông Thanh Tử chém thành hai đoạn. Nguyên Anh lập tức toát ra, chẳng qua chỉ sau một khắc lưỡi kiếm trong tay nữ hài chợt hiện ra thú hồn, đem Nguyên Anh của Đông Thanh Tử nuốt xuống.\r\n\r\n    Chém giết xong lão giả tóc bạc, Liễu Nguyệt Như cầm kiếm đứng ngây người không nói chuyện, hồi lâu sau mới che mặt khẽ nấc lên.\r\n\r\n    Nhạc Vũ thở dài một tiếng, cất bước tới bên cạnh Liễu Nguyệt Như, tiện tay thu hồi thanh kiếm trong tay nàng, sau đó lạnh lùng nói:\r\n\r\n    - Khóc cái gì? Không ngại khó xem! Một Nguyên Anh tán tu, giết thì giết, có gì đáng để ý? Ngươi cần nhớ lấy, sư phụ của ngươi xưa nay là người ăn miếng trả miếng, nợ máu trả máu. Đã bái nhập Quảng Lăng Tông môn hạ, thế gian sẽ không còn ai dám tới lấn áp ngươi.\r\n\r\n    Trong giọng nói của hắn không có chút cảm xúc, nhưng tiếng nói nhàn nhạt thẳng truyền xa ngoài trăm dặm. Hơn ngàn tu sĩ sắc mặt khẽ biến, vẻ mặt tái nhợt ẩn chứa vài phần lúng túng xấu hổ.\r\n\r\n    Đông Thanh Tử ở tại Tàn Nguyệt Hải xem như có chút thân phận giao du rộng lớn, ngay trước mặt mọi người bị một nữ tử không có chút tu vi chém giết mà không chút sức phản kháng, trận chiến này đủ làm tu chân giới Tàn Nguyệt Hải mất hết mặt mũi.\r\n\r\n    Liễu Nguyệt Như vừa nghe được lời này, quả nhiên ngừng khóc, lau nước mắt, thi lễ đệ tử, cung kính lui ra phía sau.\r\n\r\n    Nhạc Vũ đưa mắt nhìn Thủy Vân Tán Nhân, chỉ một ngón tay ra sau nói:\r\n\r\n    - Ta không quan tâm tranh đấu của các ngươi là bởi vì điều gì dựng lên. Tóm lại nữ hài này hiện tại đã trở thành môn hạ của ta, hai bà cháu này xem như ta bảo hộ rồi. Hai người này ngày sau nếu có gì bất trắc, không liên quan tới Tàn Nguyệt Hải thì cũng thôi, nhưng nếu bị ta tra ra chút dấu vết, nhất định sẽ đem toàn bộ tu sĩ Tàn Nguyệt Hải giết tuyệt! Về phần ân oán giữa các ngươi, ngày sau sẽ do đồ đệ của ta đi tìm các ngươi tự mình chấm dứt.\r\n\r\n    Thủy Vân Tán Nhân biến sắc, thầm nghĩ lời nói này thật không hổ danh là tiểu ma đầu. Hắn chỉ cười khổ nói:\r\n\r\n    - Tu sĩ Tàn Nguyệt Hải nhất định sẽ giữ tròn lời hứa.\r\n\r\n    Khóe môi Nhạc Vũ nhếch lên lạnh lùng, thu hồi Thiên Mộc Kiếm, lại thu Lưỡng Nghi Ly Hợp Nguyên Từ, bỏ qua cho hai gã Tán Tiên nơi xa.\r\n\r\n    Hắn dẫn dụ những người này đi ra ngoài, ngoại trừ muốn ra mặt thay cho đồ đệ, vốn có ý đồ làm kinh sợ, tránh cho những người này vì bí đồ dây dưa không rõ, chạy tới Bắc Hoang. Lúc này mục đích đã thành, cũng không muốn tạo thêm nhiều sát nghiệt.\r\n\r\n    Về phần tu sĩ Tàn Nguyệt Hải, rốt cục có thủ tín hay không hắn cũng không thèm để ý chút nào. Nếu thật sự chọc giận hắn, hắn sẽ tìm tới cửa đem những người này tàn sát tuyệt diệt là xong.\r\n\r\n    Nếu không phải mấy chục ức sinh linh Đông Hải cần có tu sĩ cao cấp bảo vệ, hôm nay có đại khai sát giới hay không cũng thật sự khó nói.\r\n\r\n    Trong tay kháp pháp quyết, đem toàn bộ pháp bảo thu hồi, Nhạc Vũ dùng Thập Phương Môn lôi cuốn hai người bên cạnh trực tiếp phá khai không gian rời đi. Lần này hắn cũng không hề dừng lại, trực tiếp viễn độn xuyên qua trong thời không loạn lưu suốt trăm vạn dặm mới dừng lại.\r\n\r\n    Giờ khắc này Liễu Tuệ vẫn tràn ngập vẻ khó tin nhìn Nhạc Vũ. Uy danh của Thủy Vân Tán Nhân nàng hiểu rất rõ ràng. Tuy trong mười đại tán tu cũng có chút chênh lệch, nhưng mỗi một người bên trong đều có đủ khả năng địch nổi tam tứ kiếp Tán Tiên, đã đưa thân vào hàng ngũ đại tu sĩ. Nhưng nhân vật như thế lại tự nhận rằng không phải đối thủ của Nhạc Vũ.\r\n\r\n    Vừa rồi thấy Nhạc Vũ biểu diễn nhiều loại thần thông, thật làm lòng người vô cùng rung động, mỗi một loại thần thông cũng đủ kiêu ngạo đương đại, mà pháp bảo huyền binh cơ hồ đều không kém hơn tiên khí.\r\n\r\n    Làm trong lòng nàng cảm thấy chấn động nhất chính là trong lời nói của Thủy Vân Tán Nhân, Nhạc Vũ cùng Loan Thiên Yêu Đế hai lần đấu pháp, còn là cân sức ngang tài. Người đứng đầu Thanh Châu mạnh mẽ tới bậc nào? Không ngờ cũng không làm gì được thiếu niên thanh tú này sao? Mười đại tu sĩ đứng đầu Đông Thắng đại lục bất quá chỉ là như thế.\r\n\r\n    Liễu Nguyệt Như có thể bái người này làm sư phụ, phúc duyên tốt tới mức làm người khó thể tin tưởng. Nói không chừng hắn thật sẽ có biện pháp giải quyết dị huống trong cơ thể Nguyệt Như, chỉ sợ cũng không phải tham lam bí đồ mà đến.\r\n\r\n    Nhạc Vũ đối với suy nghĩ hiện tại trong lòng Lưu Vân lão tổ cũng không quan tâm tới, lúc này hắn hoàn toàn mặc kệ, chỉ thoáng khôi phục pháp lực trong cơ thể liền xuyên qua không gian chạy về hướng U Châu, tiến tới phương hướng Đông Lăng Ma Quật.\r\n\r\n    Khoảng nửa canh giờ sau hắn đã đi tới bên ngoài Thanh Châu. Thoáng do dự, Nhạc Vũ quyết định đi đường vòng. Không phải hắn lo sợ ba người bên trong Thanh Châu, mà giờ phút này hắn đã rời khỏi Đông Lăng Ma Quật quá lâu, thật không muốn mạo hiểm tiến vào gây thêm rắc rối.\r\n\r\n    Ngay khi Nhạc Vũ vừa rời đi không lâu, trên bầu trời bên ngoài Phỉ Ngọc Đảo hai bóng người bỗng nhiên thoáng hiện, xuất hiện bên cạnh Thủy Vân Tán Nhân.\r\n\r\n    Bên trái là một lão nhân râu dài sắc mặt trắng bệch, vừa mới xuất hiện liền cười khổ nói:\r\n\r\n    - Không nghĩ tới lại chọc phải người này! Lần này tuy bảo vệ được tính mạng, nhưng mặt mũi xem như vứt hết. Thật làm Thủy Vân đạo hữu chê cười rồi.\r\n\r\n    Thủy Vân Tán Nhân nghe vậy khẽ lắc đầu:\r\n\r\n    - Sao có thể chê cười? Thực lực của người này tuyệt cường, xác thực Tàn Nguyệt Hải không thể địch nổi. Thật ra nếu vừa rồi chính là ta, tình hình cũng không tốt hơn bao nhiêu. Cảm giác như vừa rồi chỉ cần ta nảy sinh ý muốn động thủ, sẽ bị người này chém giết.\r\n\r\n    - Thủy Vân đạo hữu nói đùa sao?\r\n\r\n    Người còn lại thoáng kinh hãi, thấy sắc mặt Thủy Vân Tán Nhân ngưng đọng lại, không hề có chút cười giỡn, ngạc nhiên nói:\r\n\r\n    - Chẳng lẽ lời đạo hữu nói khi nãy, Nhạc Vũ ngang tài ngang sức với Loan Thiên Yêu Đế không phải là lời nói cho qua thôi sao?\r\n\r\n    - Tự nhiên là thật!\r\n\r\n    Thủy Vân Tán Nhân cau mày, vẻ mặt phức tạp nói:\r\n\r\n    - Cũng không biết tin tức truyền từ nơi nào, trước đó vài ngày Loan Thiên bắc thượng trả thù, kết quả đại chiến với Nhạc Vũ, đôi bên cân sức ngang tài.\r\n\r\n    Hai người bên cạnh hắn nhất thời hít sâu một hơi, một hồi lâu sau lão nhân râu dài mới thở dài nói:\r\n\r\n    - Nhạc Vũ này không biết lại có lai lịch ra sao. Đã không phải thượng cổ tiên nhân chuyển thế, nhưng tu hành lại nhanh tới như vậy, thần thông pháp lực thâm bất khả trắc. Bọn ta nếu muốn đi tìm hắn trả thù, sợ là muôn ngàn khó khăn.\r\n\r\n    Vẻ mặt Thủy Vân Tán Nhân bỗng dưng biến đổi, ngưng trọng nói:\r\n\r\n    - Hai vị tốt nhất đừng nên có ý nghĩ này. Mặc dù đừng nói ta bị vướng lời thề, hai người các ngươi cũng không phải địch thủ của Nhạc Vũ. Dù hợp lực lượng của Tàn Nguyệt Hải, sợ cũng khó thể dao động căn cơ Quảng Lăng Tông. Trước mắt sát kiếp sắp tới, chư vị nên tự vệ bản thân cho thỏa đáng!\r\n\r\n    Lão nhân râu dài nghe vậy ngẩn ra, tiếp theo làm như đã cam chịu, trầm mặc không nói. Người còn lại có chút rầu rĩ:\r\n\r\n    - Còn bí đồ thì sao? Không có tòa kiếm trận tìm hiểu, Thiên Diễn Đạo Cung chỉ sợ chúng ta vô duyên đi vào.\r\n\r\n    - Vào không được thì thôi!\r\n\r\n    Trong lòng Thủy Vân Tán Nhân thở dài, thầm nghĩ những người này vì sao lại không biết sống chết như vậy? Ngay sau đó hai mắt hắn chợt mở, sát cơ lành lạnh:\r\n\r\n    - Thủy Vân nói trước tại đây, nếu các ngươi còn muốn tìm Lưu Vân, ta sẽ động thủ giết người trước thì đừng trách!\r\n\r\n    <\/div>","title":"Chương 696: Nghênh Ngang Rời Đi."}