{"text":"﻿    Chương 759:  Huyền Cơ Thần Phù\r\n\r\n    <\/div>\r\n\r\n    Nhạc Vũ ngẩn ra, có chút ngạc nhiên. Hậu Thổ nói tổ sư của hắn đã vẫn lạc, làm sao có thể?\r\n\r\n    Quảng Lăng Tán Nhân là người thông minh tới bậc nào? Sao có thể không sánh kịp hắn? Hơn nữa nếu giờ phút này hắn thực sự vẫn lạc, mình tuyệt đối không thể không có cảm ứng.\r\n\r\n    Chỉ chốc lát sau Nhạc Vũ liền tỉnh ngộ. Đối phương nói là chỉ nhất mạch đạo thống của Tử Vân đạo nhân, chính là Hồng Vân tổ sư.\r\n\r\n    Khẽ nhíu mày không vui, Nhạc Vũ bình phục lại tâm tình trong nháy mắt, sau đó lạnh nhạt nói:\r\n\r\n    - Tổ sư làm việc thế nào không phải là những tiểu bối như chúng ta có thể nghị luận! Ngươi thiếu nhân quả này của ta, ta cũng không cùng ngươi so đo. Chỉ hỏi chuyện lúc trước đã nói, không biết nương nương có chịu đáp ứng?\r\n\r\n    - Tự nhiên đáp ứng! Đúng như lời Nhạc đạo hữu vừa nói, ta và ngươi chính là một thể. Nếu không cách nào che giấu cho ngươi vẹn toàn, há có thể khiến cho hồng hoang đại loạn…\r\n\r\n    Khóe môi Hậu Thổ nhất thời nhếch lên, khẽ gật đầu, tiếp theo trên mặt lộ vẻ vẻ làm khó:\r\n\r\n    - Bất quá còn phiền toái Nhạc đạo hữu ở lại đây thêm chút thời gian, vị phía sau Thiên Li Tông mặc dù ta không để vào mắt, nhưng không muốn chọc giận Thượng Thanh Đạo Tổ. Còn cần chút ít thời gian đợi khi bên Huyền Linh Giới nổi lên phân tranh mới có thể bắt tay vào làm. Thật ra vốn không cần như thế, nếu ta có thể ở thế giới này mở đàn tràng, liền có thể lấy cớ nhúng tay vào chuyện này. Mặc dù tên Bì Lô kia có thể mời được Ngọc Thanh đích thân tới, ta cũng có biện pháp buộc hắn lui trở về!\r\n\r\n    Nhạc Vũ nghe vậy cũng không trả lời, chỉ âm thầm cười lạnh. Trong lòng hắn làm sao không biết ý tứ của Hậu Thổ là muốn chèn ép Chiến Tuyết?\r\n\r\n    Thật không biết Hậu Thổ suy tính gì trong tương lương, rốt cục đã nhìn thấy điều gì mà lại kiêng kỵ Chiến Tuyết đến như thế. Nàng lại tình nguyện mạo hiểm đắc tội Thánh Nhân thậm chí đả thảo kinh xà cũng đòi truyền giáo trong Hoàng Hôn Giới.\r\n\r\n    Chẳng qua Hoàng Hôn Giới hắn quả quyết không chịu nhường ra. Tình hình như vừa rồi cơ hồ khiến cho hắn bị thiên đạo xâm nhập đồng hóa, thật không thể để cho Hậu Thổ có cơ hội chân chính nhúng tay vào, dù là để đối phương có thể truyền giáo ở nơi này.\r\n\r\n    Mặc dù vừa rồi Hậu Thổ ám trợ hắn phong tỏa không gian hồng hoang, cũng là bởi vì hắn cố ý làm cho Xích Minh Thiên Tôn phát hiện ra sự tồn tại của Hậu Thổ, Hậu Thổ bởi vì tự vệ phải ra tay giúp hắn, cũng không thể tính là thiếu nhân tình nhân quả.\r\n\r\n    Tóm lại đối với Hoàng Hôn Giới hắn kiên quyết không cho người khác nhúng tay!\r\n\r\n    Hậu Thổ nhìn thấy vẻ mặt hắn liền biết Nhạc Vũ tuyệt sẽ không vì câu nói của nàng mà thay đổi. Nhất thời nàng làm như vừa than thở vừa nuối tiếc thở dài, vẻ mặt chuyển thành lạnh nhạt nói:\r\n\r\n    - Cũng được! Thế cục Hoàng Hôn Giới này kể cả ta và ngươi đều được lợi. Hôm nay không trực tiếp xuất thủ đối với ta mà nói cũng là một chuyện tốt. Chẳng qua ngày sau ngươi cần phải cẩn thận. Với thực lực một mình ta nhiều nhất chỉ có thể giúp ngươi che giấu thiên cơ được ngàn năm. Sư tổ của ngươi tương lai cũng sẽ không giúp được ngươi bao nhiêu…\r\n\r\n    Nói xong câu này Hậu Thổ nhẹ nhàng bước ra khỏi hàng rào không gian, chỉ trong chốc lát không biết đã đi đâu, rời khỏi cảm giác hồn niệm của Nhạc Vũ.\r\n\r\n    Chỉ chốc lát sau, Nhạc Vũ nheo mắt lại lâm vào trầm tư. Một lúc lâu sau hắn mới thở phào một hơi, đem hai đồ vật lấy được từ Xích Minh Thiên Tôn đưa tới trước người.\r\n\r\n    Đầu tiên là thanh kim sắc tiểu kiếm, Nhạc Vũ chỉ nhìn liền cảm thấy kinh ngạc. Chuôi kiếm rõ ràng có khắc hai chữ Thiên Nhận, thiết kế cấu tạo bên trong hoàn toàn đi theo đường cực đoan, không hề có chút tiên pháp nào khác lẫn lộn, chỉ có một chữ “Khoái” cùng một chữ “Kiên” mà thôi!\r\n\r\n    Côn Bằng một lần xoải cánh bay ra mười hai vạn tám ngàn dặm, kim kiếm này chỉ trong nháy mắt liền có thể bay ra ba vạn dặm. Tốc độ cực nhanh đạt tới cực hạn. Còn có thân kiếm chất liệu tuy chỉ là ngũ phẩm tiên binh nhưng sau khi cộng thêm linh trận có thể so sánh với tứ phẩm tiên binh.\r\n\r\n    Tiên binh tầm thường thật sự không làm gì được nó, trừ phi phải vượt hơn phẩm cấp mới có thể vững vàng áp chế.\r\n\r\n    - Đáng tiếc, vật này tuy uy năng cường hãn thậm chí có thể miễn cưỡng ngăn cản được Nguyên Dương Đao Luân, nhưng lại không thích hợp trấn áp số mệnh. Nhưng thích hợp với Chiến Tuyết!\r\n\r\n    Nghĩ tới thanh Thiên Nhận kiếm hôm nay cũng chỉ có phương pháp chuyển sát vi cương của Chiến Tuyết có đầy đủ pháp lực sử dụng, mà Huyền Sát Chiến Ma chân khí lại có tính chất kiên cường trước nay chưa từng có, cũng thật thích hợp thanh kiếm này, Nhạc Vũ khẽ lắc đầu tiện tay đưa cho Chiến Tuyết.\r\n\r\n    Chiến Tuyết thoáng kinh hãi, tiếp theo nhìn hắn cười ngọt ngào. Nụ cười lúm đồng tiền tươi như hoa làm Nhạc Vũ không khỏi rối loạn nhịp tim, hồi lâu mới phục hồi lại tinh thần.\r\n\r\n    Hắn thu liễm tâm thần, lại đem hồn thức thăm dò vào bên trong giới chỉ. Hắn đối với bảo vật gì đó bên trong thật sự cảm thấy tò mò.\r\n\r\n    Chẳng qua vừa rồi có mặt Hậu Thổ nên hắn chưa xem xét mà thôi.\r\n\r\n    Hồn niệm quét qua trong giới chỉ, trước hết hắn liền phát hiện bên trong có ước chừng một vạn ba ngàn viên tiên thạch, phẩm cấp khác nhau, nhưng giá trị tổng cộng tối đa chỉ tương đương ba vạn bốn ngàn viên tiên thạch.\r\n\r\n    Nhạc Vũ không khỏi âm thầm lắc đầu, quả nhiên cho dù là những Hồng Hoang hay Thiên Huyền thượng giới, sản xuất tiên thạch cũng là cực ít.\r\n\r\n    Lần này đến Vân Thiên Cung giao dịch động tay liền trăm vạn ngàn vạn, chỉ có Thiên Thanh Huyền Đằng cùng Thất Diệp Tịnh Đế Liên những loại tiên thiên linh trân cao cấp mới có thể bán ra giá cao như vậy.\r\n\r\n    Giống như Xích Minh Thiên Tôn, bề ngoài thì chỉnh tề, bảo vật tiên binh trên người đều là bất phàm, còn là môn hạ Thiên Li Tông, nhưng cất giấu tiên thạch cũng không bao nhiêu, càng không có vật gì có thể xưng là linh bảo.\r\n\r\n    Đoán chừng Bì Lô Thiên Li Sắc Chế Ất Mộc Thần Tiêu Thanh Lôi Phù cũng thật ít dùng, loại phù bảo này cắn nuốt linh thạch là nhiều nhất.\r\n\r\n    Chỉ sau một khắc trong lòng Nhạc Vũ khẽ động. Bên trong ngoại trừ tiên thạch, còn có hai trăm trương Đô Lục Chu Thiên Huyền Cơ Thần Phù! Loại phù này thật ra cùng loại với Đại Diễn Phá Cấm Thần Phù. Cũng là vật thuật số, nhưng chi nhánh khác nhau. Loại trước là Tử Vi Đẩu Số, xem tinh tú mà phá huyền cơ. Loại sau xuất thân từ Tiên Thiên Bát Quái Kỳ Môn Độn Giáp, mà uy năng của loại trước cao hơn một tầng so với loại sau.\r\n\r\n    Nhạc Vũ lấy ra vài trương xem một chút, vẻ mặt càng lúc càng thêm cổ quái. Đây rõ ràng không phải xuất phát từ tay một người, nhưng người chế phù cơ hồ không một ai không có tu vi từ Thái Ất Chân Tiên trở lên.\r\n\r\n    - Không phải những đồ vật này do Thiên Li Tông chuẩn bị để lấy tiên thiên linh bảo bên trong Huyền Linh Giới đi?\r\n\r\n    Nhìn nhìn lại bên trong giới chỉ, ngoại trừ hơn hai trăm tiên phù, quả nhiên còn có rất nhiều đồ vật dùng phá trận, đủ loại khác nhau, tuy nhiên đều là đồ vật rất tốt.\r\n\r\n    Trong lòng Nhạc Vũ nhất thời đủ loại mùi vị, trong miệng cảm thấy khổ sở, thầm nghĩ điều này chẳng lẽ chính là hợp với câu thông minh quá sẽ bị thông minh hại?\r\n\r\n    Nhìn vào số lượng thần phù bên trong, mặc dù không phải là toàn bộ vật liệu do Thiên Li Tông bắt được, chỉ sợ ít nhất cũng phải chiếm cứ một hai thành.\r\n\r\n    Không trách được người của Thiên Li Tông đối với giới chỉ lại xem trọng như thế. Thà tình nguyện không để ý tới vài món bảo vật nhưng cũng muốn thu hồi cho được vật này.\r\n\r\n    Nhạc Vũ vẫn không cam tâm, hồn niệm tiếp tục tìm kiếm trong giới chỉ. Bên trong ngoại trừ những đồ vật kia, còn có mấy chục vạn đạo điển, không ít linh dược cùng tài liệu luyện khí chỉ có Hồng Hoang Giới mới có được, ngoài ra còn có tiên đan đủ loại, hơn nữa số lượng còn không ít.\r\n\r\n    Lúc này vẻ mặt Nhạc Vũ mới thoáng chút hòa hoãn. Ít nhất trận chiến hôm nay cũng không tính là không có thu hoạch.\r\n\r\n    Cho tới cuối cùng Nhạc Vũ mới tìm được vài thanh phi kiếm cùng vài kiểu tiên bảo khác nhau.\r\n\r\n    Nhưng đều là đồ vật dự bị, Nhạc Vũ chỉ xem qua liền tiện tay thu hồi. Ba thanh kiếm tiên gia nhập vào bên trong Cửu Tiêu Càn Nguyên kiếm trận, về phần tiên bảo hắn đã có quá nhiều, có thể trực tiếp đưa cho tông môn. Cuối cùng còn vài loại cũng miễn cưỡng xem như tiên bảo.\r\n\r\n    Chỉ chốc lát sau ánh mắt Nhạc Vũ chợt phát sáng. Hắn lấy ra một bình sứ, ngoài ra còn một vật bề ngoài phảng phất giống như kim chỉ nam, phía dưới còn có hình dáng như bánh xe.\r\n\r\n    - Quả nhiên là Huyền Thiên Thần Lôi!\r\n\r\n    Không gian bên trong bình sứ còn lại hơn bốn mươi quang điểm lam sắc. Nhạc Vũ không hề có chút ngoài ý muốn, Xích Minh Thiên Tôn không tiếp tục sử dụng, đoán chừng là vì đã tiêu hao gần sạch sẽ.\r\n\r\n    Cho dù pháp lực hắn có bao nhiêu cường thịnh, thọ nguyên dài bao nhiêu, muốn ngưng luyện Thần Tiêu Lôi cũng không thể vô cùng vô tận.\r\n\r\n    Nhưng chỉ tính hơn bốn mươi viên này, giá trị đã vượt xa tiên phù mấy lần có thừa!\r\n\r\n    Đừng xem uy lực tại Hoàng Hôn Giới không có gì, nhưng nếu đổi lại ở địa phương khác, sẽ trợ giúp rất lớn. Tuy ở nơi đây bị áp chế nặng nề, nhưng vẫn có thể miễn cưỡng chống lại mấy chục trương tiên phù của hắn, uy năng liền có thể biết được.\r\n\r\n    Xích Minh có danh xưng Thiên Tôn, đoán chừng bên trong Hồng Hoang Giới cũng có chút thân phận. Vật sử dụng sao có thể là vật phàm?\r\n\r\n    Về phần đồ vật khác trong tay, Nhạc Vũ cũng nhận biết. Chính là đồ vật phỏng chế xe chỉ nam của Hiên Viên, phẩm cấp ngũ phẩm, vô cùng linh hiệu. Bên trong toàn bộ do cơ quan tạo thành, pha lẫn vô số linh trận, kết cấu vô cùng phức tạp.\r\n\r\n    Kim la bàn bên trên đang chỉ vào phía nam, còn có một danh xưng Thiên Li Phá Trận Nghi.\r\n\r\n    Nhạc Vũ ban đầu thấy vui mừng nhưng sau đó chợt than nhẹ một tiếng.\r\n\r\n    Âm Dương Ngũ Luân Vân Tượng Bàn cùng chỉ nam trận ngày sau chỉ cần gặp phải tiên trận dưới tứ phẩm sẽ không còn làm khó được hắn.\r\n\r\n    Nhưng hắn lấy được vật này lại có tác dụng gì? Vừa không cách nào gia tăng thực lực, cũng không cách nào dùng ngăn địch. Về phần phá trận, hôm nay hắn cũng không có nhu cầu cấp bách cần phá vỡ linh trận cao cấp. Mặc dù có, như vậy chỉ sợ bản lĩnh trận đạo của hắn chưa xong, thì vẫn còn có Tiên Thiên Ngũ Sắc Thần Quang, còn có đại sát khí như Hà Đồ Lạc Thư như vậy làm dự bị, còn cần dùng tới vật này?\r\n\r\n    Duy chỉ có tinh yếu về cơ quan thuật bên trong có thể dùng cho hắn tham khảo một chút, đối với việc nghiên cứu khôi lỗi cũng có tác dụng khá nhiều.\r\n\r\n    Hắn thu bình sứ vào tu di không gian có thể tùy thời sử dụng, lại ném xa chỉ nam vào trong giới chỉ.\r\n\r\n    Cho tới lúc này hắn mới có hứng thú nhìn qua mấy chục tu sĩ Thiên Li Tông bị hắn nhốt trong Biểu Lý Càn Khôn Đồ.\r\n\r\n    Nhưng ngay khi hắn định mở trận đồ, chân mày chợt cau lại.\r\n\r\n    - Ân? Cảm giác tựa hồ có chút không đúng…\r\n\r\n    Trong một thoáng Nhạc Vũ chợt cảm thấy lực lượng thân thể phảng phất như tăng tiến hơn mấy lần. Ngay cả chân khí bản thân có thể khống chế thiên địa linh lực càng thêm tăng vọt. Chính là cảm giác ngày đó bên trong Diễn Thiên Châu, phảng phất như ở trong thế giới này hết thảy hắn đều có thể tùy tâm sở dục.\r\n\r\n    <\/div>","title":"Chương 759: Huyền Cơ Thần Phù"}