{"text":"﻿    Chương 829:  Tử Khí Âm Dương\r\n\r\n    <\/div>\r\n\r\n    Toàn bộ phạm vi mấy vạn dặm dưới cự sơn đều chấn động kịch liệt!\r\n\r\n    Dương Ất không chút biểu tình đứng ở một chỗ trong hành lang, trong mắt lộ ra ý sầu lo, cảm giác một điềm xấu đang dâng lên.\r\n\r\n    Vân Đạo chân nhân nhíu chặt mày:\r\n\r\n    - Động tĩnh như vậy nhất định là do linh vật trấn áp sát trận đã có biến cố. Cũng không biết người nào đã cản chúng ta để Linh Bảo bị lấy đi.\r\n\r\n    Ánh mắt Dương Ất lập loè bất định, lắc đầu nói:\r\n\r\n    - Sư huynh lo lắng hậu duệ của nhất mạch Hồng Vân?\r\n\r\n    Tử Y tu sĩ nói vẻ ngưng trọng:\r\n\r\n    - Theo như mấy vị lão sư suy tính thì di vật Hồng Vân ở đây sẽ do truyền nhân của hắn đoạt được. Vốn vật này cũng không phải là sở hữu của tông môn ta, lần này đến đây chỉ là thử xem mà thôi. Tình hình hiện giờ thì giáo ta cũng không thể khống chế. Bên ngoài còn có hơn vạn tu sĩ, cho dù là Thái Ất Chân Tiên cũng đâu có khả năng ngăn được?\r\n\r\n    - Điều Thanh Mặc sư đệ nói chính là chỗ lo lắng của ta hiện giờ!\r\n\r\n    Vân Đạo nghe vậy khẽ gật đầu:\r\n\r\n    - Nếu thật là thuộc về Hồng Vân thì khí vận thiên địa cuối cùng sẽ có liên lụy nhân quả, có người cản trở phía trước cũng là bình thường. Nếu mấy thứ đồ vật này quả thật rơi vào tay hắn thì chuyện lần này sợ là sẽ khó giải quyết. Mấy vị hảo hữu chí giao của Hồng Vân tán nhân dù không để ý thế sự, không dính nhân quả nhưng nếu chúng ta làm quá vậy thì cũng khó ăn nói. Tiên Thiên nguyên thai chưa thành thục, cũng không phải là vật của chúng ta. Mấy thứ còn lại càng rất khó tìm, ba người chúng ta chắc phải trở về tay không rồi.\r\n\r\n    Dương Ất im lặng hồi lâu rồi cười lạnh:\r\n\r\n    - Dĩ nhiên ta biết điều này, bất quá ngay cả di trân cũng chưa chắc không có chuyển cơ.\r\n\r\n    Vân Đạo hơi giật mình, chỉ thấy Dương Ất khẽ nhếch miệng:\r\n\r\n    - Nhị vị có từng nhớ Tử Vân đạo nhân trước lúc Hồng Hoang tan vỡ?\r\n\r\n    Hai người kia nghe vậy thì lập tức sáng mắt:\r\n\r\n    - Ta đã nghe qua Tử Vân, theo như truyền thuyết là tam đồ đệ của Hồng Vân. Người khác chỉ biết hắn là một ngọc tiên bình thường nhưng trước khi Hồng Hoang vỡ nát đã đạt được cảnh giới Thái Ất Chân Tiên! Bất quá ta nghe nói người này sau khi rơi vào ma kiếp đã không còn thấy bóng dáng, theo truyền thuyết đã vẫn lạc. Chẳng lẽ là hắn lấy đi di vật của Hồng Vân?\r\n\r\n    - Tại sao có thể là hắn? Mặc dù ta không biết hắn sống hay chết nhưng lại biết người này nếu như hiện thân thì trong vòng trăm năm tất sẽ vẫn lạc.\r\n\r\n    Dương Ất lắc đầu, ánh mắt lộ vẻ phức tạp:\r\n\r\n    - Người này cực kỳ ẩn nhẫn, một mình ẩn cư phương bắc, hơn vạn năm không hiển sơn lộ thủy. Bất quá trước đó ta ngẫu nhiên nghe lão sư nói là người này đã tự mình sáng tạo đại thần thông, đã có chút thành tựu, lại đúng là liên quan đến hai linh lực thủy hỏa.\r\n\r\n    Vân Đạo chân nhân nhướng mày, có chút hiểu rõ ý của Dương Ất, cười khẽ:\r\n\r\n    - Sư huynh muốn nói người kia là nhất mạch truyền thừa của Tử Vân? Nếu thật như thế, ngược lại thật có chút chuyển cơ. Kẻ này đã lấy đi tính mạng của Lợi sư đệ, kết nhân quả với Ngũ Đài tông ta, cũng nên lấy tính mạng hắn!\r\n\r\n    - Việc này ta cũng không cách nào xác thực, mấy lần tính toán đều không rõ. Bất quá đến tột cùng như thế nào thì xem một lần là có thể biết.\r\n\r\n    Dương Ất cười lạnh, sát cơ lóe lên trong mắt:\r\n\r\n    - Kỳ thật ba người chúng ta nên coi chừng nhất vẫn là một vị sư đệ của Tiệt Giáo. Cũng không biết hiện giờ hắn ở đâu.\r\n\r\n    Vân Đạo nghe vậy thì trầm xuống, trong mắt lộ vẻ kiêng kị.\r\n\r\n    - So với người này thì ba người trong Huyết Hải chưa tính là gì.\r\n\r\n    Sau khi phát sinh chấn động, Nhạc Vũ liền khoanh chân ngồi trên mặt đất, nghi hoặc nhìn quanh.\r\n\r\n    Sau một khắc, đồng tử Nhạc Vũ giãn rộng lộ vẻ kinh ngạc.\r\n\r\n    Từ khối huyết tinh cực lớn xuất ra một đạo tử khí nhập vào đan điền của hắn, một đường thẳng tới đoàn năng lượng ngũ sắc.\r\n\r\n    Một đạo tử khí khác cũng tiến vào cùng chỗ, tuy đồng căn đồng nguyên nhưng lại ẩn ước tương đối, chuyển động trong đoàn khí Hỗn Nguyên như một đồ án âm dương, tuần hoàn không ngớt.\r\n\r\n    Năng lượng ngũ sắc giống như bị kích thích mở rộng ra ngoài, càng thêm ngưng thực dày đặc.\r\n\r\n    Ngũ Hành phù trận trong ngoài cũng nhờ đó mà được lợi, chỉ trong một lát thì cầu trận đã thêm vào mấy vạn phù văn cực kỳ hoàn mỹ!\r\n\r\n    - Hồng Mông tử khí!\r\n\r\n    Nhạc Vũ không dám tin vào mắt mình.\r\n\r\n    - Điều này sao có thể? Vì sao nơi này còn tồn tại Hồng Mông tử khí? Tổ sư ta làm thế nào giấu diếm được Côn Bằng Minh Hà? Qua mấy vạn năm sao chưa có ai hoài nghi?\r\n\r\n    - Hoang đường! Nếu Hồng Mông tử khí của tổ sư thủy chung không mất vậy thì một đạo mà mình đoạt được lúc trước đến từ đâu?\r\n\r\n    Nhạc Vũ mờ mịt khó hiểu. Lúc này trong đan điền của hắn càng bộc phát ra nguyên lực vô lượng, cơ hồ không cần dùng thần hồ hắn điều khiển đã tự ngưng tụ thành từng đạo phù văn, tứ chi trăm mạch đều được linh lực Ngũ Hành và nguyên lực mạnh mẽ tẩy luyện.\r\n\r\n    Toàn thân dưới sự trùng kích điên cuồng dị biến mỗi chuỗi gien đều được tái tạo, toàn bộ thân hình không ngừng được cường hóa.\r\n\r\n    Nhạc Vũ không thể động đậy, chỉ có thể ngồi nhìn biến hóa cơ thể, trong lòng lạnh toát.\r\n\r\n    Đến khi hắn phát giác dị biến trong thân thể tựa hồ không ngừng cường hóa, biến hóa trong kinh mạch cũng chỉ có chỗ tốt thì mới hoàn toàn buông lỏng.\r\n\r\n    Ngay sau đó, Nhạc Vũ cảm thấy bên trong đan điền chấn động từng đợt, càng thêm nhiều pháp lực Ngũ Hành chảy vào kinh mạch.\r\n\r\n    - Tiên Thiên Ngũ Sắc Thần Quang tầng thứ mười ba!\r\n\r\n    Nhạc Vũ bất giác sáng mắt.\r\n\r\n    Hắn cảm thấy trong năm phù trận bên ngoài ngoại trừ phù trận thủy hỏa còn lại đều chấn động, tầng ngoài cùng tự phát ngưng tụ.\r\n\r\n    Giờ phút này này ngũ sắc đoàn năng lượng chi tuôn ra nguyên khí, như cũ là không thấy tiêu dừng lại. Càng nhiều nữa phù văn, còn đang ngưng kết.\r\n\r\n    Bất quá được sự trợ giúp của Ngũ Sắc Thần Quang sau khi tiến giai, Nhạc Vũ cuối cùng khôi phục được quyền khống chế cơ thể.\r\n\r\n    Đầu tiên hắn lấy tụ nguyên châu ra đưa vào trong đan điền bắt đầu điên cuồng hấp thu nguyên khí dư thừa.\r\n\r\n    Sau nửa canh giờ thì viên châu màu trắng đã triệt để chuyển trở thành màu hồng, nguyên khí mới dần dần cạn sạch.\r\n\r\n    Nhạc Vũ vẫn không khỏikhẽ thở phào nhẹ nhõm, âm thầm may mắn không thôi.\r\n\r\n    - May mắn, lại có thể sửa lại cảnh giới chưa bị đột phá!\r\n\r\n    Tiên Thiên Ngũ Sắc Thần Quang tầng thứ mười ba vốn đã có thể giúp hắn đột phá cảnh giới linh tiên. Bất quá lúc này đã bị hắn áp chế dưới mức đỉnh phong, chỉ cách cảnh giới Thiên Tiên một tuyến.\r\n\r\n    - Nếu như có thể nhờ vào lực của Hồng Mông tử khí trùng kích thêm một tầng Tiên Thiên Ngũ Sắc Thần Quang thì dĩ nhiên Nhạc Vũ nguyện ý. Bất quá khi tăng lên cảnh giới thì mất đi chín cơ hội dùng sừng Bạch Trạch tìm hiểu đại đạo bản nguyên.\r\n\r\n    Điều may mắn là cơ thể hắn sau khi tẩy luyện lại càng hoàn mỹ, càng có thể dung nạp nhiều hơn pháp lực.\r\n\r\n    Ổn định tâm thần, Nhạc Vũ cũng không kịp xem xét kỹ biến hóa trong cơ thể mà dùng hồn thức thăm dò bên trong kết tinh hồng sắc lần nữa.\r\n\r\n    Sâu trong chỗ này ngoại trừ Hồng Mông tử khí còn có thêm ba vật bao gồm một đạo phù triện, một cái hồ lô vỡ nát và một cái túi gấm.\r\n\r\n    Tâm niệm Nhạc Vũ vừa động liền thu hồi toàn bộ vào trong Tu Di Giới.\r\n\r\n    Tiếp đó Nhạc Vũ liền bắt đầu xóa đi tất cả khí tức bản thân lưu lại ở đây. Sau đó là không dám chậm trễ chui ra khỏi cửa đá nhanh chóng tiến ra hành lang bên phải.\r\n\r\n    Mất đi kết tinh màu đỏ, đám Hồng Vân có dấu hiệu tiêu tán nhưng Nhạc Vũ cũng không quan tâm mà một đường bôn tẩu. Ngoằn ngòe một hồi thì hắn mới dừng lại.\r\n\r\n    Đã đến nơi này thì cảm giác bất an trong nội tâm dần dần biến mất. Hắn thầm kêu may mắn vừa rồi nếu còn ở thêm đó 10 phút thì chắc sẽ gặp nguy hiểm.\r\n\r\n    Lúc khí huyết kích động thì hắn cảm giác được người xuất hiện còn vượt lên ba vị Thái Ất Chân Tiên một bậc! Cũng không biết rốt cuộc là nhân vật bậc nào khiến hắn kinh hãi như vậy?\r\n\r\n    Nhạc Vũ khẽ lắc đầu, chuẩn bị nhìn huyết sắc kết tinh thì hơi giật mình kinh ngạc nhìn về phía trước.\r\n\r\n    Sát lực mạnh mẽ bên kia cũng biết từ đâu?\r\n\r\n    Cơ hồ cùng lúc, một nhân ảnh mặc đạo bào hồng sắc đang từ từ xuyên qua màn sương màu đỏ đến trước chỗ cửa đá đóng chặt.\r\n\r\n    Nhân ảnh đó nhướng mày phất tay một cái khiến cánh cửa đá nặng nề bị cưỡng ép tách ra, đủ loại cấm chế cũng liên tiếp nát bấy.\r\n\r\n    Lúc thạch điện hiện ra trước mắt thì Hồng Bào đạo nhân kia không hề cảm giác kinh ngạc.\r\n\r\n    - Bị lấy đi rồi sao? Quả nhiên là thế.\r\n\r\n    <\/div>","title":"Chương 829: Tử Khí Âm Dương"}