{"text":"﻿    Chương 917:  Chém Chết Phân Thần!\r\n\r\n    <\/div>\r\n\r\n    Phong trùy cực lớn oanh kích lên Huyền Vũ hư ảnh, sức gió bạo cuốn, khuấy động một ít vảy mai rùa tạo ra sóng gợn như màn nước, vô số thủy dịch văng lên tung tóe.\r\n\r\n    Trong lúc nhất thời ngàn dặm chung quanh Khống Vân Phong thủy khí cuồn cuộn, cuồng phong bắt đầu khởi động.\r\n\r\n    Nhưng giờ khắc này vô luận là những Thái Ất Chân Tiên hay những tiên tu đang đứng xa xa nhìn tới, vẻ mặt ai cũng nghiêm túc nhìn lên một phương vị trên bầu trời.\r\n\r\n    Chỉ có một chút tu sĩ tu vi tương đối cao, hồn thức mạnh mẽ mới có thể lờ mờ cảm giác được vừa rồi nơi đó có vô số khí vân tụ tập, tựa như xiềng xích lồng giam đem nơi đó chặt chẽ khóa lại.\r\n\r\n    Sau đó lại dùng kiếm quang xanh thẳm kia một kiếm chém vỡ!\r\n\r\n    Mặc dù là những tu sĩ có tu vi thấp hơn một chút cũng có lẽ khi nghe được tiếng kêu thê lương bi thảm kia mới biết được vừa rồi rốt cục đã xảy ra chuyện gì.\r\n\r\n    - Đây là tám thức Thủy Vân kiếm quyết…\r\n\r\n    Vẻ mặt Nguyệt Sơn hốt hoảng, hai mắt cơ hồ hoàn toàn mất đi tiêu cự. Trong não không ngừng lặp đi lặp lại hình ảnh bóng kiếm chợt lóe liền biến mất khiến kẻ khác kinh diễm kia.\r\n\r\n    Hắn chỉ cảm thấy hô hấp của mình như bị cứng lại, mà ánh mắt nhìn về hướng Nhạc Vũ đứng trên tế thai càng thêm kiêng kỵ.\r\n\r\n    Từ sau cái chết của Thủy Vân chân nhân, tám thức Thủy Vân kiếm quyết cơ hồ đã tuyệt truyền, lại có thể sau mấy vạn năm lại tái hiện trong tay một Ngọc Tiên tu sĩ tiểu bối!\r\n\r\n    Chẳng thể trách Cực Thiên cùng Cực Hoán lại tràn đầy tự tin như thế, còn nói thanh niên kia đã có thể cùng hai người họ sóng vai ngang hàng.\r\n\r\n    Cực Hoán giật mình hồi phục tinh thần, tiếp theo lại cất tiếng cười to, chỉ cảm thấy trong lồng ngực vô cùng vui sướng sảng khoái, hoàn toàn thả lỏng tâm tình.\r\n\r\n    Liên tục vài năm thời gian bao nhiêu phẫn uất tích súc trong lồng ngực chung quy đã có thể phát tiết, hắn cảm giác cả người mình giống như vừa nuốt Nhân Sâm Quả, toàn thân trên dưới không có chỗ nào không khoan khoái.\r\n\r\n    Trên vầng trán Cực Thiên cũng lộ ra vài phần vui vẻ. Triều Thác có thần thông đại pháp, chỉ cần nơi nào có thủy khí đều có thể di hình đổi vị. Chạy trốn bằng thủy độn trừ phi gặp phải siêu giai thần thú, cơ hồ đã là thiên hạ vô song.\r\n\r\n    Mặc dù chỉ là một đạo phân thần cũng thật khó đối phó, vô luận hắn dùng biện pháp gì cũng không thể đánh chết.\r\n\r\n    Lúc này nhìn thấy Nhạc Vũ dùng thủy chế thủy, một kiếm đem phân thần của Triều Thác bức tới chết, cảm giác vô cùng vui vẻ thoải mái.\r\n\r\n    Bên ngoài Khống Vân sơn vô số tiên tu của Thủy Vân Tông đều không tự giác ngẩng cao đầu, cảm thụ được ánh mắt cực kỳ hâm mộ của những tán tu chung quanh, đều có loại cảm giác nở mày nở mặt, vô cùng tự hào.\r\n\r\n    Giờ phút này người của Cửu Linh Tông cùng Hoa Diễm Tông đều đã tìm tới, trong ánh mắt cơ hồ đều mang theo vẻ kinh nghi bất định, hoặc không dám tin tưởng.\r\n\r\n    Nhạc Vũ đứng ngạo nghễ trên tế thai, lại nhẹ lắc đầu, trong mắt mang theo vài phần tiếc nuối.\r\n\r\n    Hậu nhân của Ngu Cương rốt cục vẫn là thượng cổ hồng hoang dị chủng, đúng là thần thông cao minh!\r\n\r\n    Đạo phân thần của Triều Thác bị kiếm quang của hắn đánh nát, trong chốc lát đã tiêu vong hơn phân nửa. Nhưng cho tới cuối cùng lại có một bộ phận tàn hồn ở trong khắc cuối mạnh mẽ giãy dụa thoát thân. Phân hóa thành hơn trăm đạo thần niệm, dùng phương pháp thủy độn nhanh chóng chạy về hướng tây.\r\n\r\n    Nhưng truy cứu nguồn gốc vẫn do tứ phương chi linh chỉ hội tụ được ba phương, vì thế uy lực suy yếu hơn phân nửa.\r\n\r\n    Nếu không như thế, cho dù thần thông của Triều Thác có kinh thiên cũng đừng hòng tránh thoát một kiếm vừa rồi.\r\n\r\n    - Chẳng lẽ ngươi tưởng rằng chính mình còn có thể bình yên quay về sao?\r\n\r\n    Hừ lạnh một tiếng, Nhạc Vũ đem Dung Vũ Hóa Vân Chân Khí điên cuồng rót vào bên trong Sương Thạch kiếm, tiếp theo lại vung kiếm ra, kiếm quang xanh thẳm lại càn quét phía chân trời.\r\n\r\n    Vô luận là thủy khí vân khí trên không trung, hoặc là linh lực thủy hệ nhỏ bé, đều bị một kiếm này ngưng tụ cố khóa, trong phương không gian bảy ngàn dặm giờ khắc này phảng phất như bị một cỗ lực lượng hoàn toàn đông cứng!\r\n\r\n    Ngay sau đó hơn trăm đạo hồn niệm còn sót lại của Triều Thác đều bị một kích tiêu diệt triệt để, càn quét không còn!\r\n\r\n    Tiếp theo quanh người Nhạc Vũ lại nổi lên một lam quang cự chưởng hướng không trung mạnh mẽ trảo tới.\r\n\r\n    Ngay sau đó liền đem một viên thủy lam bảo châu chộp vào trong tay. Chỉ cảm thấy linh lực cuồn cuộn bên trong, còn hơn Huyền Thủy Thiên Linh Châu của hắn mấy lần. Nhưng hiện tại bảo châu lại hiện đầy vết rạn, cơ hồ đã sắp vỡ tan.\r\n\r\n    Nhạc Vũ khẽ lắc đầu, hắn biết đây cũng là một món tiên thiên linh bảo. Đáng tiếc vừa rồi thủ đoạn của hắn quá mạnh mẽ nên đem vật này cơ hồ chém nát, hiện giờ nếu muốn chữa trị chỉ sợ tốn không ít công phu.\r\n\r\n    Tiếp theo hắn không thèm để ý tới, ném vào trong tu di không gian, thầm nghĩ lưu lại cũng không sợ sau này Triều Thác không quay lại tìm hắn.\r\n\r\n    Diễm Linh nhìn một màn này, chỉ cảm thấy trong lòng trỗi lên cảm giác rét lạnh, thấu tới tận xương.\r\n\r\n    Hắn tu hành chính là hỏa hệ công quyết, ở lại nơi thủy linh hội tụ như Khống Vân Phong quả thật cảm thấy không khỏe chút nào.\r\n\r\n    Hai kiếm kia của Nhạc Vũ lại càng như đâm vào tận đáy lòng hắn…\r\n\r\n    Cho dù biết rõ tu sĩ thanh niên đứng trên tế thai đối diện chỉ là đại địch của Triều Thác, nhưng hắn vẫn cảm giác được một loại khí tức vô cùng mãnh liệt trấn áp tới.\r\n\r\n    Cơ hồ ngay lúc đó rốt cục Diễm Linh có chút hiểu được, vì sao sư phụ của hắn năm xưa vốn tính tình khoan hòa lại luôn như nước với lửa đối với tổ sư Thủy Vân Tông.\r\n\r\n    Đối mặt với bậc kinh tài tuyệt tục như thế, đủ làm cho mình cảm giác vô cùng nguy hiểm, chỉ sợ cho dù là người nào cũng khó thể bình tĩnh tự nhiên, chân chính thoải mái đối mặt.\r\n\r\n    Cơ hồ ngay cùng một thời gian bên ngoài ngàn vạn dặm cũng có một tòa tế thai nằm trên một đỉnh núi cao chừng bốn mươi lăm vạn trượng.\r\n\r\n    Một thanh diện nam tử đứng ngay trung ương tế thai bỗng dưng há miệng phun ra một ngụm máu tươi, trên mặt mang theo vẻ sợ hãi hoảng sợ, đồng tử tan rã phảng phất như vô cùng khủng hoảng…\r\n\r\n    Cho đến sau một lúc lâu, nam tử kia mới hồi phục lại, vẻ mặt cũng chuyển thành bạo ngược cuồng nộ, còn mang theo vài phần hận ý khắc cốt.\r\n\r\n    - Thủy Vân Uyên Minh! Hôm nay ngươi dám trảm phân thần của ta, đoạt nguyên thần bảo vật mà ta ký thác. Ngày khác ta cũng sẽ làm cho ngươi sống không bằng chết, vĩnh viễn không được siêu sinh!\r\n\r\n    Thanh âm u lãnh giống như vọng lên tử cửu u vực sâu, mà lúc này trên không trung có một đạo thanh quang hạ xuống.\r\n\r\n    Lại là một lão giả mặc thanh sắc đạo bào, trước ngực cùng sau lưng đều thêu lên đồ án bách điểu. Hạ xuống ngay trước mặt thanh diện nam tử, trên mặt lão giả tràn đầy vẻ nghi hoặc khó hiểu:\r\n\r\n    - Triều đạo hữu, xin hỏi bên kia rốt cục đã xảy ra chuyện gì, vì sao linh lực khuấy động lại kịch liệt tới như thế? Ta xem tinh thủy khí mang kia còn chấn động cả ba mươi ba thiên cảnh. Hơn nữa vì sao đang tốt đẹp mà đạo hữu lại bị trọng thương?\r\n\r\n    Trong lồng ngực Triều Thác lúc này hận ý vô tận. Ánh mắt hung hăng trừng trừng nhìn người trước mặt. Thầm nghĩ nếu không phải La Linh Tông dùng trân tàng hơn một vạn ba ngàn năm đi dụ dỗ hắn, mình vì sao lại chạy tới nơi đây, chịu phải nhục nhã vô cùng này? Ở lại Bắc Hải tự do tự tại chẳng phải thích thú lắm sao?\r\n\r\n    Sát niệm trong lồng ngực bùng lên, nhưng ngay sau đó Triều Thác như nghĩ tới điều gì, cưỡng chế ý niệm thô bạo trong lòng, cắn răng lạnh lùng nói:\r\n\r\n    - Còn có thể như thế nào? Thủy Vân Tông có anh tài mới xuất thế, dẫn dắt tam phương thủy linh tụ tập tới Khống Vân Phong. Đem ngọn núi này chế luyện thành một chí bảo, nhấc cao lên tới chín mươi chín vạn trượng, nắm ngàn vạn lần thủy hệ sông ngòi trong lãnh thổ Thiên Thủy quốc, mạnh mẽ không ai bì nổi. Nguyên thần hóa thân của ta đã bị người này chém chết! Ngay cả hạt châu cũng đã bị người đoạt đi. Hắc hắc! Chỉ một món đồ tiên thiên linh bảo này thôi cơ hồ còn gấp mấy lần cung phụng của La Linh Tông các ngươi! Nguyên Vấn chân nhân, ngươi nói giờ phút này ta nên làm thế nào cho phải?\r\n\r\n    Thanh bào đạo nhân chợt cảm thấy trong lòng rét lạnh, mơ hồ cảm thấy được sát ý thấu xương trong mắt Triều Thác, trong lòng liền biết nếu giờ phút này xử trí không tốt sẽ lập tức kích thích sát ý của người này, ngược lại dẫn dắt thêm cường địch cho La Linh Tông.\r\n\r\n    Trong lồng thầm mắng hạng người này quả nhiên là ngỗ ngược khó thuần, tự ngạo thủy độn của mình thế nhân khó phá, nên khinh thường không chịu đi vào lãnh thổ Thiên Thủy quốc, làm hóa thân bị tiêu diệt, có quan hệ gì tới La Linh Tông?\r\n\r\n    Trong lòng Nguyên Vấn lúc này lại càng thêm kinh nghi, đem cả ngọn núi luyện chế thành bảo vật, nhấc cao lên tới chín mươi chín vạn trượng? Điều này sao có thể?\r\n\r\n    Nếu không phải chính mắt nhifnt hấy lam quang khí mang kia phóng lên cao, đẩy ra mây mù cửu tiêu. Hắn cơ hồ cho rằng Triều Thác lòng tham không đủ, muốn có ý đồ lừa bịp tống tiền mà thôi.\r\n\r\n    Thủy Vân Tông từ hai mươi năm trước rõ ràng khí vận đại suy. Làm sao còn có thể toát ra một nhân vật kinh tài tuyệt diễm như vậy?\r\n\r\n    Có thể phá hủy thần thông thủy độn của Ngu Cương thần thú lưu lại, thật sự làm kẻ khác khó thể tin.\r\n\r\n    Trầm ngâm chỉ chốc lát, nhìn thấy Triều Thác đã có vẻ không chút kiên nhẫn, Nguyên Vấn khẽ thở dài, lại cúi người mở miệng nói:\r\n\r\n    - Tông môn ta sẽ đưa thêm hai kiện ngũ phẩm tiên bảo do Yêu tộc luyện hóa cung cho đạo hữu. Nếu như có thể hủy diệt Thủy Vân Tông, hết thảy lợi tức đạo hữu có thể lấy ba thành! Nếu như tới cuối cùng vẫn không đủ đền bù lại tổn thất của đạo hữu, sẽ do La Linh Tông hết sức bồi thường. Nói vậy Triều chân nhân cũng nhất định muốn tìm Thủy Vân Tông báo thù hóa thân bị hủy đi…\r\n\r\n    Triều Thác nghe vậy không khỏi cười ha ha, ánh mắt mang theo vẻ lạnh lùng nghiêm nghị:\r\n\r\n    - Ngươi cũng biết thời cơ! Nhưng thù này ta không báo không được. Nhất thời khinh thường bị một tiểu bối nhỏ bé chém chết phân thần. Ta há cho hắn tiếp tục càn rỡ ngay trước mặt ta?\r\n\r\n    Trong lúc nói chuyện Triều Thác lại nhìn quanh tế thai, không khỏi khẽ cau mày.\r\n\r\n    Phía trước còn không cảm thấy được, nhưng từ sau khi nhìn thấy thanh thế vô hạn của Khống Vân Phong, hắn liền cảm thấy nơi này thật sự sơ sài không chịu nổi.\r\n\r\n    Đồng dạng cũng là đại pháp thủy hệ thần thông, nhưng sử xuất ngay trên Huyền Vũ Thiên Nguyên đại trận trên đỉnh Khống Vân Phong uy lực lớn hơn nơi này gấp hai lần, chênh lệch không thể tính bằng lẽ thường.\r\n\r\n    Có lòng muốn thay đổi một phen nhưng Triều Thác lại không đủ khả năng. Yêu tộc luôn dựa vào huyết mạch truyền thừa, ngoại trừ một ít dị thú trí tuệ bẩm sinh, đối với trận đạo cơ hồ hoàn toàn mù mịt.\r\n\r\n    Nếu La Linh Tông cũng có được bổn sự như vậy, cũng không tới mức suốt mấy vạn năm nay lại bị Thủy Linh Tông ép bức không cách nào ngóc đầu lên như thế.\r\n\r\n    Chỉ suy ngẫm chốc lát, trong mắt Triều Thác chớp lên quang mang kỳ lạ, lại lộ ra vài phần ngang ngược hung ác:\r\n\r\n    - Muốn ta giúp các ngươi cũng được, nhưng phải phá hủy Khống Vân sơn! Còn nếu không lần này cho dù ta có thể thắng, cũng không gây thương tổn được khí vận Thiên Thủy quốc, dao động không được căn cơ Thủy Vân Tông!\r\n\r\n    Nguyên Vấn chợt ngây ra, hoàn toàn chưa từng nghĩ đến Triều Thác xưa nay chỉ làm theo ý mình, bừa bãi rầm rĩ hoành hành lại có lúc không được tự tin như thế.\r\n\r\n    Tâm niệm chợt động, khóe môi Nguyên Vấn không khỏi hiện lên vẻ mỉm cười:\r\n\r\n    - Nếu như tiếp tục tăng thêm vài người giúp đỡ thì thế nào?\r\n\r\n    <\/div>","title":"Chương 917: Chém Chết Phân Thần!"}