{"text":"﻿    <b>Bởi thuần khiết mới trân trọng<\/b>\r\n\r\n    Tống cá trê là một tên khốn kiếp!\r\n\r\n    Tốt bụng không thù dai, chụp nguyên cả cái mũ lên đầu, bảo cô làm sao có thể xấu bụng tiếp tục thù lâu đây? Thảo nào tính khí mẹ bạo ngược cổ quái, gặp phải bố, những người đàn ông hiền hòa như bọn họ, không bốc hỏa nổi, cứ nhịn cứ nhịn, vì thế tiền mãn kinh không đến sớm mới lạ!\r\n\r\n    Thế nhưng, chợt bàn tay ướt đẫm mồ hôi của cô được bàn tay nào đó nắm chặt, khi ai đó hiển nhiên không bận tâm nắm tay cô ra khỏi phòng làm việc, khi ai đó cười hì hì như cáo già gật đầu tạm biệt mọi người trong công ty...\r\n\r\n    Tâm My như vừa hiểu ra điều gì, đột nhiên lặng đi: Khi cười cợt con sâu đáng thương bị biến thành tro nói không chừng lại là mình?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tỉnh chưa?”\r\n\r\n    “Á!”\r\n\r\n    “Đã hết giận chưa?”, Tống Thư Ngu vỗ vỗ lên mặt, vạch cả mí mắt cô. Hà Tâm My như choàng tỉnh dậy khỏi ranh giới giữa sự sống và cái chết, vội hỏi: “Sao anh lại nằm trên giường?”.\r\n\r\n    “Không ngủ được nên đến tìm em để nói chuyện, nhưng thấy em ngủ rồi, anh cũng ngủ luôn”, trông anh có vẻ thản nhiên.\r\n\r\n    Hôm qua cô đã kiểm tra, cửa phòng khách rõ ràng đã khóa! Tâm My cắn góc chăn “mếu máo khổ sở” ngẫm nghĩ: Ý chí không kiên định, chỉ ú a ú ớ để anh dẫn về nhà, nếu tiếp tục thế này đài tưởng niệm của cô sớm muộn cũng không thể bảo toàn.\r\n\r\n    “Cậu em nhỏ này của anh sáng nào cũng ‘dậy’ sớm thế này sao?”, cô hơi lùi lại.\r\n\r\n    “Cậu em nhỏ của anh nói, nó khổ lắm”, anh nheo mày, “Hay dọn tới chỗ anh chúng ta sống chung luôn, nhà em thuê trả lại, vì cũng có ở đó ngày nào đâu”.\r\n\r\n    Muốn cô dọn tới hang hùm ư? “Quên đi! Mẹ em tới tìm mà không thấy là tiêu luôn, anh giúp chôn cất em nhé?”\r\n\r\n    Anh lao tới, hé miệng để lộ nguyên hàm răng trắng bóc: “Thế hay anh chuyển tới chỗ em?”.\r\n\r\n    “Đồ lưu manh!”, Hà Tâm My nhìn anh khinh bỉ, “Thiển Thiển ở tòa soạn bọn em, vợ chồng người ta đăng ký xong mới được chính thức sống chung, anh học tập đi”.\r\n\r\n    Tống Thư Ngu lu xìu: “Lúc vội bảo mua vé thì không cho, đến lúc lên thuyền xin mua vé bổ sung cũng không được. Thế em muốn thế nào?”.\r\n\r\n    Tâm My mềm lòng, lấy chân chà chà lên chân anh: “Vậy đợi đến, đợi đến cuối năm có được không?”.\r\n\r\n    Anh nhướng mắt: “Cuối năm làm sao?”.\r\n\r\n    “Thì mua vé.”\r\n\r\n    Anh lặng thinh, Tâm My có phần hoang mang: Lẽ nào hối hận rồi.\r\n\r\n    “Cuối năm...”, anh đưa tay xoa cằm.\r\n\r\n    Cô nhìn anh, bộ dạng đáng thương: “Tháng Mười một?”.\r\n\r\n    “Ừ...”\r\n\r\n    “Tháng Mười...?”\r\n\r\n    Anh tiếp tục trầm ngâm.\r\n\r\n    “Tống cá trê, không đồng ý thì thôi. Nếu chúng ta có thể sống tới năm 2100 thì tới lúc đó cũng được. Anh cứ suy nghĩ đi, em dậy đi làm đây.”\r\n\r\n    Cô giận dỗi nhấc người leo xuống giường, liền bị anh kéo lại. Tống Thư Ngu nhe hàm răng trắng sáng, nói phải giao kèo bằng miệng.\r\n\r\n    Tâm My chân tay giãy giụa không ngừng, đầu óc nghĩ ngợi lung tung: Bà đây không thua trong tay ngươi, mà lại thua tấm ảnh nhìn không rõ mặt, hừ!\r\n\r\n    “Bảo bối của bố, tối qua sao con không về nhà?”\r\n\r\n    “Bố ơi... tối qua, tối qua con ở nhà Trần Uyển.”\r\n\r\n    “Mẹ đến chỗ con đưa đồ, chẳng thấy ai. Gọi hơn chục cuộc điện thoại mà thấy tắt máy suốt, nhóc con thật là! Làm bố mẹ lo cuống lên, nếu không gọi được điện thoại nữa bố mẹ đang định buổi trưa đi báo cảnh sát...”\r\n\r\n    A a a a, tên Tống Thư Ngu chết tiệt, không có việc gì tối qua tắt điện thoại của mình làm gì chứ?\r\n\r\n    “Ông Hà, đưa điện thoại cho tôi.”\r\n\r\n    Tâm My vừa nghe tiếng mẹ trong điện thoại, tóc tai dựng ngược hết cả: “Mẹ!”.\r\n\r\n    “Ranh con, sắp đầu ba đến nơi rồi vẫn không khiến bố mẹ bớt lo lắng chút nào, mẹ với bố nghĩ con có khả năng chăm sóc bản thân nên mới miễn cưỡng đồng ý để con dọn ra ngoài. Vậy mà kết quả còn gay go hơn cả khi ở nhà, giờ xã hội rối loạn phức tạp, cả đêm con không nghe điện thoại làm mẹ còn tưởng con bị cướp hay bị người ta hại, bị...”\r\n\r\n    Mẹ cô thở không ra hơi...\r\n\r\n    “Mẹ, con cũng không biết mẹ sẽ tới. Điện thoại hết pin mà lúc đó con lại ở nhà Trần Uyển.”\r\n\r\n    “Lần trước Tiểu Tuyết nói con có bạn trai rồi, có phải không nói thật cho mẹ biết đi.”\r\n\r\n    Nói? Không nói? Nói? Không nói?\r\n\r\n    “Đâu có đâu, không có thật mà.”\r\n\r\n    Mẹ cô thở phào: “Nếu có nhất định phải để mẹ check hàng trước đã, giờ xã hội phức tạp, con người khó lường lắm...”.\r\n\r\n    Tâm My nhắm mắt, tên lưu manh, con cáo già Tống Thư Ngu đáng là thứ phức tạp nhất rồi.\r\n\r\n    “Tống cá trê, em muốn biết chuyện của anh, tất cả, từ nhỏ tới lớn.”\r\n\r\n    “Được, nhưng em phải cho anh biết khi nào em mới định nói cho mọi người trong nhà.”\r\n\r\n    Tâm My bĩu môi: “Có thế mà cũng ra điều kiện? Cùng lắm em kể hết chuyện từ nhỏ tới lớn cho anh”.\r\n\r\n    “Ranh con, em có việc gì mà anh không biết?”\r\n\r\n    “... Tình sử dạn dày của Hà Tâm My”, giọng cô sang sảng đầy khí thế.\r\n\r\n    Anh không nhịn nổi cười: “... Anh đang làm việc, tối về nhà hẵng chọc anh cười nhé?”.\r\n\r\n    Bực bội. Tình sử của cô là truyện cười? Vậy còn tình sử của anh?\r\n\r\n    “Tối em về nhà, nhà cửa không dọn dẹp dễ sinh bệnh.”\r\n\r\n    “Cũng được, tối anh đi ăn tiệc. Xe máy của em anh cho người đưa tới tòa soạn.”\r\n\r\n    Đồng ý dễ dàng thế sao? Tâm My bĩu môi.\r\n\r\n    Hiếm khi có được tự do từ thế lực hung bạo, Tâm My lên kế hoạch tối nay cày cuốc trên diễn đàn, nhưng hình như lâu rồi cũng chẳng có bài post nào hay ho. Lên trang giải trí, vừa nhìn thấy đã muốn thổ huyết, hoa hồng cô trồng đã bị mót sạch, chỉ còn lại đống lá khô trên mặt đất.\r\n\r\n    Lấy phải chồng tồi, kết bạn phải một lũ khốn kiếp, lên mạng giả lương dân chỉ chực làm thổ phỉ.\r\n\r\n    Mở lại nhật ký càng phát hỏa, khốn kiếp, còn có người dùng nick ảo quét sạch bông hoa cuối cùng của cô!\r\n\r\n    Tâm My hừng hực khí thế mở QQ tìm phần tử khủng bố Shin mũi dài để tính sổ nhưng Shin không có đó.\r\n\r\n    Tẻ nhạt quá đi mất thôi. Sau khi lượn đúng một trăm vòng trong phòng, lúc chuẩn bị thay quần áo để ngủ thì tiếng chuông cửa bỗng vang lên.\r\n\r\n    “Tống cá trê?”\r\n\r\n    Tống Thư Ngu tựa người vào cửa, mỉm cười lịch thiệp. Bà cô đối diện thò đầu ra ngoài qua khe cửa nói: “Tiểu Hà, bạn trai tới rồi kìa”.\r\n\r\n    Tâm My nghĩ bụng, cô nói thế thừa quá, vừa cười gượng nói vâng ạ vừa đỡ Tống Thư Ngu toàn thân bốc mùi rượu bước vào trong.\r\n\r\n    Đóng cửa xong, cô vỗ mạnh vào mặt Tống Thư Ngu: “Đừng có giả vờ giả vịt, anh đùa kiểu gì đây hả?”.\r\n\r\n    Tống Thư Ngu vẫn giữ nụ cười lịch thiệp, càng cười càng tươi.\r\n\r\n    Cô liền quăng anh lên giường: “Còn cười nữa tôi vứt anh xuống cầu thang rồi đứng đây mà cười nhé”.\r\n\r\n    Tống Thư Ngu cười hì hì đưa tay ôm vuốt má cô: “Bé con, đáng yêu quá”.\r\n\r\n    Tâm My cáu tiết, uống nhiều thật sao?\r\n\r\n    “Á, đừng có giẫm lên ga giường của tôi”, cô lao tới ôm lấy chân anh. Tay anh mới tháo được một bên giày liền dừng lại ôm chầm lấy eo cô, tư thế này vô cùng gợi tình.\r\n\r\n    “Đồ lưu manh, định mượn rượu giả điên.” Chợt chiếc giày bay tới, Tống Thư Ngu né nhanh như chớp nhưng cuối cùng nó vẫn đáp cạnh đầu anh.\r\n\r\n    Tâm My nghiến răng: “Quả nhiên là giả vờ”.\r\n\r\n    “Giả vờ đâu, uống nhiều thật mà”, Tống Thư Ngu xoa hai bên thái dương, mặt mũi mếu máo hỏi, “Có nước không?”.\r\n\r\n    Tâm My hết cắn móng tay đến mút ngón tay, thế này không được, tối qua mẹ vừa tới kiểm tra, suýt chút nữa bị bắt quả tang: “Mười hai giờ rồi, anh không về nhà à?”.\r\n\r\n    Mắt anh ti hí: “Để anh ngủ thêm lúc nữa”.\r\n\r\n    Cô ngồi một mình trên ghế miệng cắn móng tay, mắt bắt đầu thiu thiu gà gật.\r\n\r\n    “Tâm My.”\r\n\r\n    Cô mơ mơ màng màng ngẩng đầu.\r\n\r\n    Anh mắt anh dịu dàng long lanh như giọt nước: “Sợ cái gì?”.\r\n\r\n    Cô rướn cổ toan nói “sợ sợ cái đinh”, rồi thụt lại nghĩ một lúc mới nói: “Sợ anh giả say hại người, sợ anh lấy em làm trò đùa”. Sợ không thể gánh vác được tất cả hậu quả của những sai lầm trong phút chốc.\r\n\r\n    “Em nghĩ anh đang đùa sao? Đừng ngốc nữa”, anh cười, đưa tay nhéo mũi cô, “Yêu em là thật, muốn lấy em cũng là thật. Nói một cách gần gũi hơn phải là muốn sống nửa đời còn lại với em”.\r\n\r\n    Cô lặng người nhìn anh: “Tại sao lại là em, mà không phải người khác?”.\r\n\r\n    “Bởi tình cảm của em rất thuần khiết.” cô chớp mắt.\r\n\r\n    “Bởi thuần khiết nên mới đáng trân trọng”, anh nhìn cô vẫn chớp mắt liên hồi vẻ không hiểu thì chán nản dang tay, “Đừng nghĩ nữa, em đã buồn ngủ chịu không nổi nữa rồi, ngủ trước đi”.\r\n\r\n    Cô nhìn anh vòng tay một lúc, mới lục tục nằm xuống: “Không được mượn rượu giở trò”.\r\n\r\n    “Được”, anh đồng ý, đôi môi khẽ hôn lên tóc cô, nói, “Ngủ đi, anh không làm gì em đâu. Ranh con, phải tập tin anh đi. Những chuyện lúc bình thường chỉ là cố tình chọc em, nhìn em xù lông anh thích”.\r\n\r\n    “Anh hư lắm, Tống cá trê.”\r\n\r\n    “Ừ, anh hư.”\r\n\r\n    “Ngày mai phải dậy sớm”, cô bắt đầu lơ mơ, “Tối qua mẹ em tới tìm, bị mẹ phát hiện là toi đời”.\r\n\r\n    “Được”, anh nhẹ nhàng xoa lưng cô, “Ngày mai anh còn phải về nhà lấy xe”.\r\n\r\n    “Em đưa anh đi”, cô cố lấy tinh thần.\r\n\r\n    “Bằng xe máy?”\r\n\r\n    Cô ừ một tiếng.\r\n\r\n    Tống Thư Ngu tưởng tượng cảnh hai người chen nhau trên chiếc xe bé tẹo miễn cưỡng mỉm cười: “Được, em đưa anh đi”.\r\n\r\n    Cô đáp lại bằng một hơi thở dài.\r\n\r\n    Anh cười khổ, còn cô lại không hề biết mình ngủ rất hỗn, phần dưới lại thế, cái chân to mập vòng cuốn lấy anh, tay và ngực chạm sát ngực anh, khẽ phập phồng theo từng nhịp thở. Anh tự chuốc vạ vào thân, giờ đành cam tâm tình nguyện.","title":"Sự Nhầm Lẫn Tai Hại - Chương 24"}