{"text":"﻿    Chương 988:  Hồng Mông Chí Bảo?\r\n\r\n    <\/div>\r\n\r\n    Tại Thiên Ý Phủ, Động Thiên Phúc Địa lúc trước còn đang phát triển hiện giờ đã thành hình.\r\n\r\n    Nhạc Băng Thiến đứng trên không trung xé rách hàng rào không gian trước người rồi nhíu mày nhìn sâu vào hư không.\r\n\r\n    Trên một đài đá màu đen dưới nàng, mấy người Nhiễm Lực đang khoanh chân tĩnh tọa, sừng sững bất động như một gốc cây già, duy chỉ có\r\n\r\n    Nhạc Trương thị không cách nào an tâm tham huyền, mắt nhìn lên trên rồi khẽ thở dài, đằng không bay lên cạnh Băng Thiến cười nói:\r\n\r\n    - Băng Thiến, rốt cuộc ngươi muốn làm gì? Cho dù nghĩ cho huynh trưởng cũng không cần như thế. Tiên Giới Chi Môn sâu trong hư không, với tu vi hiện giờ của ngươi không thể cảm ứng. Động Thiên Phúc Địa đang lúc cần tụ linh, cứ như ngươi thì khi nào mới hoàn thành.\r\n\r\n    Nhạc Băng Thiến nhìn linh lực đang không ngừng chảy vào thời không loạn lưu, hừ lạnh thu hồi pháp lực để khe hở phục hồi như cũ nói:\r\n\r\n    - Mẫu thân! Thiên Ý Phủ mặc dù tốt nhưng ta thấy như một lồng giam. Ta đến linh tiên đỉnh phong thì không thể tu thêm. Trừ phi là có Tử Khuyết Thiên Chương cùng sừng Bạch Trạch, nếu không tuyệt khó có thể tiến thêm một bước. Huynh trưởng đi Địa Tiên giới đã có gần ba mươi năm, chẳng biết lúc nào có thể trở về. Theo như ta thấy chẳng bằng sớm ngày phi thăng, nói không chừng còn có khả năng giúp đỡ huynh trưởng\r\n\r\n    Nhạc Trương thị nhíu mày, Thiên Ý Phủ có sự bố trí của Nhạc Vũ nên đã tăng lên chênh lệch thời gian bốn lần. Thời gian hai mươi năm ở ngoài thì sẽ là 80 năm trong Thiên Ý Phủ. Mọi người ngoại trừ lúc Đại Thừa đỉnh phong đi du lãm mật cảnh để tăng trưởng lịch duyệt, rèn luyện đạo tâm thì thời gian còn lại đều ở đây tu luyện, đừng nói là Nhạc Băng Thiến, ngay cả bà cũng cảm thấy cực kỳ buồn chán.\r\n\r\n    Trầm mặc một lát, Nhạc Trương thị lại lắc đầu bật cười:\r\n\r\n    - Trước khi đi, huynh trưởng ngươi đã thận trọng nhắn nhủ, tự nhiên có nguyên do, há lại có thể khinh thường hay sao? Không có Tử Khuyết Thiên Chương, mấy người chúng ta muốn hồn ấn tiến thêm một bước thật vô cùng khó khăn. Chỉ có thể nỗ lực tham ngộ đạo quyết ổn định căn cơ để ngày sau tiến lên Địa Tiên Giới mới không vướng víu huynh trưởng ngươi! Giống như Nhiễm Lực Trác nhi, những năm này đều tự mình đem hồn ấn đột phá Thiên Tiên. Nếu như có huynh trưởng trợ giúp lập tức sẽ tiến mấy giai.\r\n\r\n    Nhạc Trương thị vừa nói xong lại như có điều suy nghĩ nói:\r\n\r\n    - Trong năm này ta ẩn ước có cảm ứng, mấy người chúng ta chỉ sợ không còn ở lại trọng Thiên Ý Phủ không được bao lâu. Tối đa vài năm liền có biến cố!\r\n\r\n    Nhạc Băng Thiến nhíu mày, sắc mặt hơi lộ vẻ vui mừng, trong mấy người thì tốc độ tu hành của Lâm Trác nhanh nhất, nàng và Nhiễm Lực chậm hơn một chút, còn Sơ Tam và Tinh Nguyệt thì càng chậm hơn một tầng vì là thân Yêu tộc.\r\n\r\n    Nhạc Trương thị chỉ mạnh hơn Sơ Tam Tinh Nguyệt mấy tuyến, bất quá bàn về tạo nghệ trận đạo thì lại vượt xa mọi người, nói cảm ứng nhất định là có khả năng.\r\n\r\n    Chần chừ một lát, Nhạc Băng Thiến lắc mình một cái hạ xuống đài đá, cũng học mấy người Nhiễm Lực, nhắm mắt nhập định.\r\n\r\n    Nhạc Trương thị bật cười, nhưng trong mắt bà hiện ra một tia lo lắng, bà nói trong mấy năm sẽ xảy ra biến cố nhưng rốt cuộc là hung cát khó dò.\r\n\r\n    Đang suy nghĩ sâu xa thì trong lòng Nhạc Trương thị khẽ động nhìn về phía trước thấy hàng rào thời không rung động, sau một lát thì có một tờ phù triện xuyên qua không gian tiến vào.\r\n\r\n    - Quảng Lăng bản sơn, phù chiếu Chưởng giáo?\r\n\r\n    Nhạc Trương thị nhíu mày tiếp lấy phù chiếu trong tay, sắc mặt hơi trầm xuống.\r\n\r\n    - Có Thiên Tiên của Xiển giáo hàng lâm Thiên Nguyên giới, chẳng lẽ Vũ nhi ở tại Địa Tiên giới có biến cố gì?\r\n\r\n    Tinh quang đầy trời không ngừng cọ rửa Ngũ Sắc Thần Thạch cùng Cửu Thiên Tức Nhưỡng, cơ hồ qua mỗi khắc hai thổ hệ chí bảo càng mềm hoá một phần.\r\n\r\n    Nhạc Vũ thoáng tính ra thời gian rồi lộ vẻ vui mừng, vẫn đủ cho hắn dung luyện hai vật này. Hắn tiếp tục ngồi xếp bằng bên cạnh Ngũ Sắc Thần Thạch, tâm niệm chìm vào đan điền bắt đầu thử thăm dò Âm Dương nhị khí trận đồ, một tia hồn niệm không ngừng thâm nhập vào bên trong, phát hiện thấy hai đoàn Hồng Mông tử khí cũng không biết có phải vì tu vi của hắn tiến nhanh hay những năm này liên tục tế luyện mà không hề có ý phản kích. Nhạc Vũ bất giác cuồng hỉ, sau đó gần như điên cuồng phân tích kết cấu.\r\n\r\n    Rất nhiều kết cấu phù văn ở tầng sâu nhanh chóng tuôn vào đầu hắn, nhiều thứ khiến Nhạc Vũ không thể biết được ý nghĩa xác thực, nhưng lúc này hắn cũng chỉ cần ghi nhớ toàn bộ.\r\n\r\n    Theo thời gian dần trôi qua, một kết cấu trận đồ của Hồng Mông tử khí dần thành hình trong đầu hắn, tuyệt đại bộ phận đều là một mảnh trống không, chỉ có mười phần trăm diện tích là có kết cấu phù văn dày đặc.\r\n\r\n    Trong đó hắn chỉ lý giải được khoảng ba phần trăm, bảy phần trăm còn lại trên cơ sở diễn sinh liên quan mới phân tích ra.\r\n\r\n    - Hồng Mông tử khí quả thật không hổ đại đạo chi nguyên. Sở học nhiều năm của mình lại không bao quát được nửa phần đại đạo của tử khí sao?\r\n\r\n    Nhạc Vũ cười khổ rồi tinh mang trong mắt lóe lên, dùng Huyền Minh an thiên khuê dẫn lên không trung khiến tinh lực tiếp tục trùng kích xuống.\r\n\r\n    Tiếp đó hắn tiện tay chiêu lấy một đoàn tinh lực đậm đặc gần như thực chất, nghiến răng đem những tinh hòa ngũ hành tinh thuần đến cực điểm này phân giải rồi án theo kết cấu trong đầu sắp xếp lại linh tử.\r\n\r\n    Hắn dồn toàn bộ lực chú ý, không hề để ý chuyện bên ngoài để ngưng tụ thành phù văn, không dám hơi có sai lầm.\r\n\r\n    Thời gian trôi qua không biết bao lâu thì quang trạch ngũ sắc dần chuyển màu tím nhạt, tiếp đó có một khí tức bản nguyên như có như không sinh ra khiến Chiến Tuyết, Bạch Thường, Tử Hàm đều kinh ngạc đình chỉ tu hành nhìn sang.\r\n\r\n    - Đây là Hồng Mông tử khí?\r\n\r\n    Đồng tử Ngao Tuệ hơi co rút rồi lập tức biết vật trong tay Nhạc Vũ tuyệt không thể là cơ hội đại đạo nhưng lại khiến nàng cực kỳ khao khát, dù không phải như vậy thì nó cũng có liên hệ cực kỳ sâu xa với nàng.\r\n\r\n    Lúc nàng nhìn sang Nhạc Vũ đang chuyên tâm điều khiển linh tử thì thần sắc càng lộ vẻ hoảng sợ.\r\n\r\n    - Đây là cảnh giới nhập vi? Điều khiển được từng linh tử, sợ là đạo tổ mới có thể làm được, khí tức này hẳn là muốn phỏng chế Hồng Mông tử khí?\r\n\r\n    Trong đầu Ngao Tuệ trống rỗng, muốn lên tiếng trách cứ Nhạc Vũ suy nghĩ hoang đường nhưng nhìn thấy quang hoa tím nhạt lại khó có thể mở miệng.\r\n\r\n    Lí Tử Hàm và Bạch Thường đối diện cũng đều đang kinh hãi ngơ ngác nhìn nhau, chỉ có Chiến Tuyết miễn cưỡng bảo trì bình tĩnh.\r\n\r\n    Nhạc Vũ không hề phát giác, lại càng không biết đến thời gian, đến khí tấm bản đồ trong đầu hắn hoàn thành chừng ba thành thì đoàn tử quang trong tay hắn mới lộ ra bất ổn, tốc độ hình thành càng ngày càng chậm, bản đồ trong đầu cũng không tránh khỏi sửa chữa nhiều lần.\r\n\r\n    Cuối cùng Nhạc Vũ chỉ có thể khẽ thở dài dừng lại, nhìn đoàn tử khí trong tay vẻ tiếc nuối.\r\n\r\n    Hắn vốn sớm đã có ý định dùng năng lực phân tích để mô phỏng Hồng Mông tử khí cùng Tiên Thiên Hỗn Độn khí, nhưng lúc này mới bắt đầu mới thực sự bắt tay vào làm. Nhìn lại tác phẩm vừa rồi thì sợ là chưa xong được một phần trăm, hơn nữa kết cấu bất ổn, chỉ cần tán đi pháp lực thì lập tức muốn tan rã.\r\n\r\n    - 1% uy năng sao? Mặc dù chỉ là 1% nhưng vậy cũng đã đủ rồi!\r\n\r\n    Nhạc Vũ mở mắt, vò nát hai thổ hệ chí bảo.\r\n\r\n    Tiếp đó hắn lại sử ra ấn quyết khiến những tinh quang được Ngũ Sắc Thần Thạch thu hút hội tụ thành một đoàn, dẫn lên một tia hỏa diễm ngân sắc dung luyện hai thổ hệ chí bảo.\r\n\r\n    - Đại chu thiên tinh diễm?\r\n\r\n    Ngao Tuệ ở xa lại lần nữa kinh ngạc, nàng có nghe nói qua vật này giống như Thái Dương Chân, không có hỏa căn lẫn linh diễm căn, trong Hồng Hoang không có quá bốn đóa, cũng không thể dùng cách ngưng tụ đại lượng tinh lực để sinh ra.\r\n\r\n    Sau một khắc, lại thấy Nhạc Vũ không ngờ lấy ra trấn hồn chung rồi đem tất cả tiên binh pháp bảo đoạt được từ cuộc chiến Khống Vân phong lần trước dung luyện thành chất lỏng, lọc lấy phần tinh hoa nhất rót vào trấn hồn chung.\r\n\r\n    - Quả nhiên là muốn luyện chế lại vật này! , Ngao Tuệ sáng mắt, dừng lại tất cả tu hành chăm chú quan sát Nhạc Vũ, lại càng nhìn đoàn tử quang bên cạnh hắn vẻ chờ mong.\r\n\r\n    Những tiên binh pháp bảo được dung hóa cùng với Tiên Thiên Ngũ Sắc Thần Thạch cùng Cửu Thiên Tức Nhưỡng kết tinh đầu tiên được rót vào trong tối hạch tâm của trấn hồn chung, từng chút đúc lại rồi lại từ đó lan tràn khiến toàn bộ thế giới trong chuông cấp tốc biến hóa, phát ra quang trạch kim sắc vì linh kim rót vào.\r\n\r\n    Qua thời gian bốn chín ngày thì hắn rót vào giọt Tiên Thiên Ngũ Sắc Thần Thạch cuối cùng.\r\n\r\n    Trấn hồn chung đã hoàn toàn hóa thành một cự chung ngũ sắc, chữ trên thân chuông cũng đổi thành “Trấn thế chung”.\r\n\r\n    Nhạc Vũ mỉm cười, ngay sau đó đầu nhập khí tức tử kim bên cạnh vào trong, chỉ một thoáng cự chung đã ngân lên vang vọng, chấn động cả Tam Thập Tam Thiên.\r\n\r\n    <\/div>","title":"Chương 988: Hồng Mông Chí Bảo?"}