{"text":"﻿    Chương 948:  Dược Sư Vương Phật.\r\n\r\n    <\/div>\r\n\r\n    Kim quang chiếu khắp trong phương viên ngàn vạn dặm, cho dù là sâu dưới đáy biển hơn mười vạn trượng cũng được chiếu rọi sáng rõ như ngày xuân khiến thân tâm thư thái.\r\n\r\n    Bên tai càng ngâm xướng từng đợt tiên nhạc du dương khiến nhân tâm bất giác mê say.\r\n\r\n    Thần hồn của Nhạc Vũ kiên ngưng nên không bị tiếng nhạc sở động, chỉ nhìn chằm chằm lên không trung, có thể cảm giác vô số hải thú du ngư dưới đáy biển đang điên cuồng lao tới hướng kim quang, thể chất đều được nhanh chóng cải thiện với tốc độ kinh người khi được kim quang chiếu rọi.\r\n\r\n    - Đây là Dược Sư Vương Phật?\r\n\r\n    Tuy ở cách xa ngàn vạn dặm nhưng có thể thấy biên độ linh lực ở hướng kia gần như đồng đẳng với thái dương trên không trung, lại không lộ ra bạo liệt mà khiến người sinh ra ý thân cận.\r\n\r\n    Ngao Tuệ tức giận đến tái nhơt, yên lặng nhìn về bên trên, lạnh lùng nói:\r\n\r\n    - Trước kia vị chủ thế giới thanh tịnh Lưu Ly vẫn sợ phụ vương ta làm rối nên thường đặt đạo trường cách xa ngoài ức vạn dặm, không dám xâm nhập khu vực Tây Hải Long tộc ta quản hạt. Hôm nay càng ngày càng lớn gan, muốn cùng với hai giáo Xiển Tiệt cùng Thiên Đình bức bách. Phụ vương cũng thật đáng giận, chẳng những không quản còn rõ ràng có ý thuận theo.\r\n\r\n    Nhạc Vũ cười nhẹ:\r\n\r\n    - Thuận theo sao? Ta thấy ngược lại vị chủ Tây Hải lại có chút thao lược. Đạo gia có thể dung Dược Sư Vương Phật truyền giáo giảng đạo ở đây nhưng chưa hẳn muốn thấy Tây Phương Giáo bao trùm Tây Hải.\r\n\r\n    Ngao Tuệ khẽ giật mình liếc qua Nhạc Vũ rồi như nghĩ tới điều gì, vui vẻ gật đầu:\r\n\r\n    - Không hổ là phu quân của ta, nghĩ toàn chuyện xấu. Sao ta lại không nghĩ đến phương pháp này. Nếu có thể chờ đến lúc hai giáo Xiển Tiệt chấm dứt tranh chấp thì tự nhiên không lo bọn họ không đến cầu Tây Hải ta.\r\n\r\n    Nhạc Vũ nghe vậy chỉ hừ nhẹ một tiếng rồi chăm chú nhìn xem tình hình phía trên.\r\n\r\n    Kim quang mênh mông che lấp mọi cặp mắt ngoại giới, nếu như là mấy tháng trước thì Nhạc Vũ chưa hẳn có thể nhìn rõ ràng động tĩnh hiện trường bên Dược Sư Vương Phật.\r\n\r\n    Bất quá hiện giờ huyết mạch Long tộc tiến giai, lại vừa gặp Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết tiến nhanh, phẩm chất vài loại linh thủy linh hỏa đều tăng lên không nhỏ khi hắn khai mở mắt Chân Long đến cực đại\r\n\r\n    , dẫn thêm Vô Vọng chân thủy cùng Thái Vi Thanh Lương Chân Dịch thì có thể nhìn rõ tất cả động tĩnh trong vòng phạm vi mấy ngàn vạn dặm.\r\n\r\n    Duy chỉ có một tầng tối hạch tâm bị kim quang dày đặc bao phủ là hắn không thể nhìn thấu, chỉ có thể nhìn thấy một nhân hình trong đó.\r\n\r\n    Người này tóc quấn hình xoắn ốc, tay trái cầm dược hồ, tay phải kết ấn vô úy, tướng mạo từ thiện, hai tai rủ xuống vai. Hai bên đồng dạng có hai vầng kim quang xán lạn, chỉ kém hơn nhân ảnh Dược Sư Vương Phật một chút, quả nhiên có khí tượng uy thế của một giáo chủ đắc đạo.\r\n\r\n    Ngao Tuệ rõ ràng cũng có thể trông thấy tình hình bên kia, nhếch miệng nói:\r\n\r\n    - Hai người kia chính là đệ tử của Dược Sư Vương Phật, tên gọi là Nhật Quang và Nguyệt Quang nhị bồ tát, thống lĩnh mười hai thần tướng của thế giới Thanh Tịnh Lưu Ly. Theo truyền thuyết cũng có tu vi Đại La Kim Tiên, bất quá ta từng nghe phụ vương nói, hai người này không dựa vào tu hành để đạt đến, không ở vào trong Tam Thiên Đại Đạo, 800 bàng môn mà dựa vào vu lực, chiến lực chân chính chỉ bằng Thái Thanh Huyền Tiên.\r\n\r\n    Nhạc Vũ khẽ ừ, hắn cũng đã nghe nói hai người này lẫn mười hai Thần Tướng, nghe nói trong đó bất luận một vị nào cũng có thể vượt qua Thái Ất Chân Tiên.\r\n\r\n    Tuy nhiên nhìn vào thì hắn phát hiện hai người này có chút không đúng, nắm giữ vu lực cũng chỉ được mã ngoài.\r\n\r\n    Sau khi kim quang xuất hiện một lát liền có vô số tu sĩ tụ tập đến. Trong hơn mười vị tu sĩ mà Nhạc Vũ đã gặp qua ở Dịch Linh thành không ngờ hơn nửa đã tìm đến đây, còn có thêm gần ngàn vạn tu sĩ Nhân tộc, yêu tu còn nhiều hơn gấp bội, trong không trung càng ngày càng náo nhiệt.\r\n\r\n    Sau một lát, đột nhiên vang lên vài tiếng chuông vang xa đến ngàn vạn trượng.\r\n\r\n    Vị Dược Sư Vương Phật ẩn sâu trong kim quang rốt cục mở miệng nói:\r\n\r\n    - Lần này bổn tọa khai mở đàn sở giảng chính là A Di Đà Kinh, Lăng Già Kinh, Vị Lai Phổ Độ chân kinh, Kim Cương Quan Diễm Chỉ Phong Vũ Đà La Ni Kinh, Thiên Phẩm Diệu Pháp Liên Hoa kinh của Tây Phương Giáo ta. Mặc dù không quan hệ trực tiếp với chư vị tu đạo nhưng bao hàm tám vạn bốn ngàn pháp môn của phật giáo ta, có thể hữu ích với các loại tu hành. Bổn tọa chỉ độ người hữu duyên, nếu có người không muốn nghe thì có thể tự do rời đi.\r\n\r\n    Ngao Tuệ nghe vậy bất giác nhếch miệng:\r\n\r\n    - Cái gì chỉ độ người hữu duyên. Nếu thật như thế sao hết lần này tới lần khác chạy đến Tây Hải ta?\r\n\r\n    Nàng nói xong dứt khoát lấy ra hai viên Định âm châu nhét vào tai, sau đó trừng mắt nghiến răng nhìn lên trên vẻ tức giận.\r\n\r\n    Nhạc Vũ cũng không quản nàng, chỉ lẳng lặng dự thính. Trong người hắn có dị bảo nên không dám hiện thân trước mặt vị đại năng Hồng Hoang này nhưng có Hi Hoàng kính che lấp nên vẫn có thể dự thính dưới đáy biển.\r\n\r\n    Giảng đầu tiên là A Di Đà Kinh và Vị Lai Phổ Độ chân kinh, Nhạc Vũ nghe xong một lát thì phì cười:\r\n\r\n    - Cái gì mà tám vạn bốn ngàn pháp môn, chẳng phải là tương tự với bán hàng đa cấp ở thế giới của mình?\r\n\r\n    Ngạo Tuệ có chút mơ hồ, lấy ra một viên Định âm châu khỏi tai rồi hỏi:\r\n\r\n    - Bán hàng đa cấp? Đó là thứ gì?\r\n\r\n    Nhạc Vũ khẽ lắc đầu, cũng không giải thích.\r\n\r\n    Trong mắt hắn, thủ đoạn tu tập vu lực của Phật môn quả thực có cùng thủ pháp bán hàng đa cấp ở tiền thế.\r\n\r\n    Mỗi lần độ hóa một người thì thu của mỗi tín đồ một ít công đức cùng tín ngưỡng lực. Sau đó dựa vào những đệ tử tín đồ lại phát triển ra vô số tuyến dưới, tiếp tục chuyển hóa tín nguyện lực.\r\n\r\n    Cuối cùng có thể thu được hải lượng Phật lực khiến dưới kết cấu hạ bạn kim tự tháp cũng có thể xuất hiện vô số Kim Cương La Hán, thậm chí là Bồ Tát quả vị.\r\n\r\n    Cái này kỳ thật có thể coi là một môn tu pháp bàng môn khác với Đạo gia, cũng đồng dạng tồn cùng thiên địa.\r\n\r\n    - Không trách những tu sĩ vô pháp nhập Tam Thiên Đại Đạo, 800 bàng môn lại không có bí pháp tiến giai sẽ theo đuổi Tây Phương Giáo như thế.\r\n\r\n    Chỉ đến khi nghe đến Lăng Già A Bạt Đa La bảo kinh thì thần sắc của Nhạc Vũ mới khẽ chấn động.\r\n\r\n    Hắn biết đây mới chân chính là truyền thừa vô thượng của Tây Phương Giáo, tường giải các khái niệm Phật gia ngũ pháp, tam tự tính, bát thức, nhị chủng, vô ngã…rất tốt cho việc tu hành hồn thức, ổn định đạo tâm. Đặc biệt phép dụng thể mắt, tai, mũi, lưỡi, thân, ý vô cùng tinh diệu.\r\n\r\n    Theo truyền thuyết Lăng Già Kinh bao hàm hơn ngàn loại pháp môn thần thông, chính là bí truyền Tây Phương Giáo.\r\n\r\n    Dược Sư Vương Phật tuyệt không có khả năng giảng giải từng cái nhưng chỉ cần nghe được tổng cương cũng đủ ích lợi vô cùng.\r\n\r\n    Mấy ngàn vạn tu sĩ phần lớn đều vì Lăng Già Kinh mà đến.\r\n\r\n    Thần sắc Ngao Tuệ cũng lộ vẻ ngưng trọng, nhưng vẫn không chịu gỡ Định âm châu ra, chuyên chú tế luyện Thư Hùng Thừa Ảnh Kiếm cùng Ngũ Hành ẩn quang thạch.\r\n\r\n    Nhạc Vũ biết ý nàng không muốn nhận ân huệ của Tây Phương Giáo nên cũng không nhắc nhở, chỉ chiêu xuất Chiến Tuyết và Huyền Nguyên tử đang ở trong Biểu Lí Càn Khôn Đồ ra.\r\n\r\n    Bạch Thường dường như cũng biết đây là cơ duyên khó được nên lộ vẻ ngưng trọng ngồi xếp bằng lắng nghe.\r\n\r\n    Bản thân Nhạc Vũ cũng cảm giác được rất nhiều lợi ích, khi Dược Sư Vương Phật giảng Lăng Già A Bạt Đa La bảo kinh xong thì thần hồn lại càng tinh khiết ngưng thật thêm mấy phần.\r\n\r\n    Đáng tiếc Dược Sư Vương Phật chỉ giảng bản kinh này một lần, thật khiến người thoáng tiếc nuối.\r\n\r\n    Tuy nhiên đến bản Kim Cương Quang Diễm Chỉ Phong Vũ Đà La Ni Kinh tiếp theo thì Nhạc Vũ lại càng tập trung.\r\n\r\n    Nội dung bản kinh này chính là cách hưng vân bố vũ, thao túng quang diễm, đối với hắn thực sự có ích.\r\n\r\n    Trên thế gian hiện giờ chỉ còn lại bản thiếu còn khoảng hơn mười câu chân ngôn. Một số đệ tử của Tây Phương Giáo cũng nhìn vào đó để đối kháng với truyền thừa của Đạo gia, bình thường tuyệt đối sẽ không dễ dàng giảng cho người ngoài. Hôm nay Dược Sư Vương Phật lại có thể khai đàn giảng thuật kinh này rõ ràng hào phóng ngoài dự liệu.\r\n\r\n    Nhưng chỉ nghe một lát thì Nhạc Vũ đã nhíu mày, trong mắt lộ ra vài phần tiếu ý.\r\n\r\n    Ngao Tuệ bên cạnh cười khẽ:\r\n\r\n    - Người ngoài Tây Phương Giáo như chúng ta sao có thể nhận được chân chính truyền thừa? Cho dù có cũng chỉ là tàn khuyết không đầy đủ. Chỉ cần là người Tây Hải đều biết đây là thủ đoạn của Tây Phương Giáo câu dẫn đệ tử bái nhập môn hạ. Nếu như ngươi muốn hỏi chỗ tinh yếu thì đợi gia nhập vào Tây Phương Giáo nói sau.\r\n\r\n    Bởi vì có Hi Hoàng kính cùng Côn Luân cửu liên tỏa tâm đại trận nên Ngao Tuệ nói chuyện không hề kiêng kị.\r\n\r\n    Nhạc Vũ cũng đồng dạng thôi không còn tâm tư lắng nge, chỉ chờ Dược Sư Vương Phật ly khai là tìm Tân Độ La luyện đan.\r\n\r\n    Chỉ có Huyền Nguyên tử cùng Bạch Thường vẫn quý trọng cơ hội, cơ hồ đã là tiến vào trạng thái vật ngã lưỡng vong.\r\n\r\n    Chiến Tuyết đã đọc qua Tử Khuyết Thiên Chương nên đối với những truyền thừa tàn khuyết của Tây Phương Giáo cũng đồng dạng không hề hứng thú.\r\n\r\n    Nàng liếc nhìn Ngao Tuệ hàm ý cảnh cáo rồi tiến vào lại bên trong Diễn Thiên Châu .\r\n\r\n    Ngao Tuệ bất giác nhíu mũi hỏi vẻ hiếu kỳ:\r\n\r\n    - Vị tỷ tỷ này dường như không thích nói chuyện với người khác? Bình thường rất thích ở tại thế giới trong châu, hơn nữa ta thấy khí tức của nàng thật kỳ quái, có chút tương tự với Vu Thần.\r\n\r\n    Huyền Nguyên tử cùng Bạch Thường bất giác run lên. Người đầu tiên còn tốt, người sau lại lộ ra vẻ tuyệt vọng.\r\n\r\n    Biết được càng nhiều bí mật của Nhạc Vũ đồng nghĩ với việc bọn họ càng khó ly khai .\r\n\r\n    Nhạc Vũ cười khẽ không đáp, lại đem một viên Hóa Long đan bỏ vào miệng như ăn kẹo.\r\n\r\n    Sau một khắc đột nhiên thấy ở phía xa có một đạo khí tức cực lớn bay lên.\r\n\r\n    Trong lòng Nhạc Vũ khẽ động, khai mở mắt Chân Long nhìn qua, biết chuyện mà Ngao Liên nói đã phát sinh.\r\n\r\n    <\/div>","title":"Chương 948: Dược Sư Vương Phật."}