{"text":"﻿    Chương 969:  Đấu Pháp Bắt Đầu.\r\n\r\n    <\/div>\r\n\r\n    Lần này La Linh tông ở mặt phía nam tựa hồ lại có động tác. Ta phụng mệnh phụ hoàng mà đến để nhắn nhủ tiên trưởng một câu. Thiên Thủy quốc mấy năm liên tục gặp tai hoạ, tuy năm trước tình hình còn tốt nhưng lại chỉ giữ được vạn dân ấm no. Hiện giờ lương thực trong nước còn không nhiều lắm, năm nay dù thế nào cũng phải giữ cho Thiên Thủy quốc mưa thuận gió hoà, không bị tai ương......\r\n\r\n    Nhạc Vũ trừng mí mắt, im lặng không đáp. Dương Nghệ cũng không có ý chờ đợi, mỉm cười, chuyển qua chiến xa nói:\r\n\r\n    - Uyên Minh tiên trưởng pháp lực Thông Thiên, chắc có thể làm được. Ta cũng không nói thêm nhiều. Dương Nghệ hôm nay phụng mệnh tiếp quản chuyện phòng vệ Khống Vân Phong, tiên trưởng nếu có chuyện gì thì cứ tới tìm ta,. Hi vọng lúc đấu pháp không để tặc tử lẻn vào Khống Vân Phong.\r\n\r\n    Sau khi nói xong, Dương Nghệ cười to ba tiếng rồi khống chế tám long mã chạy về xa, nhanh chóng biến mất.\r\n\r\n    Thần sắc Nhạc Vũ trầm ngưng, đem hồn niệm tản ra thì cảm giác trong vòng trăm vạn dặm mấy trăm chiến xa dù tuần tra bảo vệ ở đây nhưng không biết vô tình hay hữu ý mà luôn để lộ ra mấy chỗ trống.\r\n\r\n    Cũng may hắn từ lúc bắt đầu đã không ôm hi vọng gì với chiến xa binh giáp của Thiên Thủy quốc nên lúc này cười nhạt không hề để ý.\r\n\r\n    Trong Diễn Thiên Châu, Ngao Tuệ không an phận, lại xuất thần niệm, ngữ khí mang vàiphần lãnh ý nói:\r\n\r\n    - Đây vị Nhị hoàng tử Dương Nghệ của Thiên Thủy quốc? Quả nhiên là người đáng chết! Thực là bực mình, loại ánh mắt này vô cùng chán ghét, như chú định phu quân phải thua.\r\n\r\n    Một lát sau nàng lại chuyển giọng:\r\n\r\n    - Phu quân, ta và ngươi không bằng rời đi như thế nào?Lúc đấu pháp tối kị là phân tâm, với tính tình của tên kia không chừng dám mở cửa cho địch vào.\r\n\r\n    Nhạc Vũ nheo mắt, cũng không lên tiếng mà chỉ khẽ búng vào Sương thạch kiếm khiến nó ngân lên lanh lảnh.\r\n\r\n    Chỉ một thoáng một tia kiếm ý lăng lệ ác liệt đến cực điểm từ cơ thể trùng kích mang theo vài phần sát khí bao phủ cả tế đàn.\r\n\r\n    Ngao Tuệ thấy thế cười khanh khách, cũng không nhiều lời lại lui hồn niệm vào Diễn Thiên Châu.\r\n\r\n    Nhạc Vũ cũng mỉm cười, nhìn về phía phương xa, thầm nghĩ trong Thủy Vân sơn hiện giờ cũng không biết tâm trạng của Cực Hoán Cực Thiên như thế nào? Bất quá chắc chắn còn căm tức hơn hắn nhiều.\r\n\r\n    Trong lòng hắn bất giác thêm vài phần nóng nảy, trông ngóng những kẻ xấu xa kia sớm chút nhảy ra để một kiếm toàn diệt!\r\n\r\n    Sau một khắc, Nhạc Vũ thấy từ ba hướng tây nam bắc đều có hai đạo lam sắc tinh mang đồng dạng phóng lên trời quấn lấy linh lực thủy hệ một phương.\r\n\r\n    Cơ hồ hắn cũng cảm giác được lại có mấy chục đạo hồn niệm lại phóng đến Khống Vân Phong quan chiếu.\r\n\r\n    Nhạc Vũ cau mày, cầm kiếm vung lên, chiến ý dạt dào. Chỉ một kiếm chém ra đã khiến cho ngàn dặm chung quanh tạo ra một màn thủy quang ngăn hết bí pháp quan chiếu rồi nhìn sững về mặt nam.\r\n\r\n    Tuy là gần mười vị Thái Ất Chân Tiên liên thủ hợp lực nhưng người đầu tiên động thủ chắc chắn là Triều Sai.\r\n\r\n    Sau nửa nhịp hô hấp, Nhạc Vũ liền cảm giác được tốc độ cướp đoạt thủy khí từ hướng của Kim Thành quốc đột nhiên tăng lên hơn mười lần!\r\n\r\n    Cùng thời khắc đó, trong đại điện Liên Vân Phong, Cực Hoán Cực Thiên đều có vẻ âm trầm, người trước càng lộ vẻ tuyệt vọng.\r\n\r\n    Dưới hai người còn có hơn mười vị ngọc tiên, thần sắc cũng đồng dạng đờ đẫn, đầy vẻ âm u.\r\n\r\n    Không khí trong phòng căng thẳng đến cực độ.\r\n\r\n    Hồi lâu sau, mới có một người bỗng nhiên mở miệng nói:\r\n\r\n    - Uyên Minh sư chất thiên tư tuyệt diễm, là người vạn năm có một. Nhân vật như vậy xưa nay đều có đại khí vận hộ thân, chưa hẳn chắc chắn bại bảo Triều Thác, Thủy Vân tông vẫn còn có cơ hội\r\n\r\n    Cực Thiên hờ hững liếc người vừa mở miệng, rồi cũng như những người khác quay mặt đi.\r\n\r\n    Nếu như chỉ là một Triều Thác dĩ nhiên không cần lo lắng, nhưng hôm nay nhưng lại có tới bảy vị Thái Ất Chân Tiên liên thủ, đừng nói là một kẻ ngọc tiên tu sĩ, cho dù là Thái Thanh Huyền Tiên giá lâm muốn thắng cũng gian nan, người này nói cũng chỉ để an ủi mình mà thôi.\r\n\r\n    - Từ hôm nay, Thủy Vân núi phong sơn nửa tháng, để xem tai kiếp lần này còn có chuyển cơ hay không, nếu thật sự không thành…\r\n\r\n    Cực Hoán hơi dừng lại rồi cười khổ:\r\n\r\n    - Chư vị sư huynh đệ có thể nhanh chóng rời đi, mưu cầu sinh lộ, nỗ lực lưu lại cho Thủy Vân tông ta một tuyến truyền thừa không dứt!\r\n\r\n    Nói xong câu này, Cực Hoán như mất hết sinh khí, mờ mịt nhìn về ngoài cửa điện.\r\n\r\n    Cực Thiên nghe vậy ngưng mày nhưng cuối cùng vẫn thở dài không mở miệng phản bác, ánh mắt lóe lên không biết suy nghĩ cái gì.\r\n\r\n    Sau một khắc, Cực Thiên lại khẽ ngẩng đầu, trong nội tâm hình như có sở cảm.\r\n\r\n    - Triều Thác đã động thủ rồi.\r\n\r\n    Cùng một thời gian, trên Diệu Pháp Đại La Thiên cao nhất của tầng cao nhất Tam Thập Tam Thiên, người trung niên râu dài đội mũ miện có mười hai tua mềm, mặc kim bào nhật nguyệt tinh thần đang phát ra một tiếng cười khẽ.\r\n\r\n    - Xiển Giáo thật đúng là tâm ngoan thủ lạt, bên ngoài e ngại mặt mũi Vạn Thọ Sơn không dám động Nhạc Vũ nhưng lại sử ra thủ đoạn âm ngoan như vậy. Gây xích mích hơn mười tông môn, hơn mười vị Thái Ất Chân Tiên lại không chê chuyện bé xé ra to? Cũng không biết là thủ bút của vị Kim Tiên nào từ Ngọc Hư Cung?\r\n\r\n    - Nếu là lão thần đoán không lầm thì phân nửa là do Từ Hàng! Trong mười ba đệ tử đích truyền của Ngọc Hư Cung, chỉ có người này thông minh nhất. Thủ đoạn độc! Làm việc thường thường đều là dốc sức mà làm, xưa nay chưa lưu lại dư địa cho ai!\r\n\r\n    Lão giả bên cạnh suy ngẫm chỉ chốc lát, liền đã là đã có đáp án, tiếp đó lại khẽ lắc đầu:\r\n\r\n    - nếu thật là hắn, tuồng vui Thiên Thủy quốc hôm nay chắc sẽ kết thúc. Chỉ tiếc Uyên Minh nhất định phải gãy.\r\n\r\n    - kết thúc sao......\r\n\r\n    Người trung niên đưa tay vuốt chòm râu đẹp nhưng vẻ mặt lại cười giễu:\r\n\r\n    - Ngọc Hư Cung ra tay ám toán Thủy Vân tông, đơn giản là muốn dẫn Tử Vân lộ mặt. Hôm nay mục đích không đạt, há chịu bỏ qua như vậy ......\r\n\r\n    Ánh mắt lão giả chớp động, sau đó là cúi người:\r\n\r\n    - Bệ Hạ anh minh, tình hình thật là như thế! Bất quá tình hình sau này đơn giản là một phen mèo vờn chuột mà thôi!\r\n\r\n    - Ha ha! Nhưng ta vẫn cảm thấy hứng thú với Uyên Minh. Ngươi nói nếu là ta khi đó trợ hắn giúp một tay thì như thế nào?\r\n\r\n    Thấy ánh mắt người trung niên lộ ra vẻ hưng phấn, lão giả ngưng mày rồi nhìn sững xuống bên dưới, sau hồi lâu, người trung niên cũng thở dài nhắm mắt.\r\n\r\n    <\/div>","title":"Chương 969: Đấu Pháp Bắt Đầu."}