{"text":"﻿    Chương 1055:  Vân Không Kiếm Trảm!\r\n\r\n    <\/div>\r\n\r\n    Chỉ qua gần hai canh giờ, toàn bộ sáu mươi vạn binh giáp đã bước vào biên giới Hắc Hàn quốc.\r\n\r\n    Đi tới nơi này, từ xa xa khí tức yêu lực cuồng bạo đã có thể dễ dàng cảm nhận được. Không chỉ những nữ tiên đi theo hầu hạ hai bên ngọc liễn xa giá sắc mặt đều tái nhợt, dù là những tướng sĩ trong mắt cùng tràn ngập sợ hãi.\r\n\r\n    Vẻ mặt Nhạc Vũ lại vô cùng bình thản, hắn dùng Vọng Khí Pháp thản nhiên đưa mắt nhìn về phương bắc. Tiếp theo trực tiếp lướt qua hơn mười cỗ yêu khí xung thiên, nhìn về phía mặt bắc.\r\n\r\n    Ước chừng khoảng bốn mươi ức dặm chính là Bắc Hải. Từ ven biển phía mặt bắc mới là hải vực bầy yêu hoành hành chân chính.\r\n\r\n    Mặc dù Vu Thần chiến bại, nhưng vẫn còn hưng thịnh ở phía nam. Mà phía mặt bắc Nam Chiêm Bộ Châu cùng Bắc Câu Lô Châu cơ hồ toàn bộ đều là lãnh địa của Yêu tộc.\r\n\r\n    Cho dù là Bắc Hải Long tộc ở bên trong cũng chỉ bé nhỏ không đáng kể.\r\n\r\n    Phàm là yêu thánh Kim Tiên, khí tức thu liễm cũng không kém hơn nhân tộc tu sĩ. Nhạc Vũ vọng khí cũng không nhìn thấy được thứ gì, chỉ lờ mờ cảm giác được ở phương hướng kia có vài đạo ý niệm mạnh mẽ đang xa xa buông xuống nơi này, bao phủ cả phương viên thế giới nam bắc ba ngàn vạn dặm.\r\n\r\n    Nhạc Vũ hừ lạnh, không thèm để ý, tiếp tục dùng ngón tay gõ lên tay ghế.\r\n\r\n    Dần dần Phá Quân Thiên Thành đã hiện ra trước mắt. Do Cực Linh Phá Quân thần tướng Cái Văn dẫn đầu, ước chừng hơn tám mươi vạn người cũng đều bay vút lên, cùng nhau tụ tập tới, toàn bộ binh tướng lục tục gia nhập vào trong đoàn xa giá.\r\n\r\n    Cái Văn tự mình điều khiển chiến xa đi tới trước tứ long ngọc liễn dừng lại. Sau đó thần tình xấu hổ hướng vào trong ngọc liễn, ôm quyền thi lễ:\r\n\r\n    - Mạt tướng vô năng, không thể cự địch ngoài ngoại cảnh. Lại làm cho đế đình phải tổn binh hao tướng, chịu sỉ nhục này!\r\n\r\n    - Đây không phải tội!\r\n\r\n    Nhạc Vũ khắc lắc đầu, Cái Văn dùng lực lượng một người muốn ngăn chặn mười một yêu hoàng, tuy có Yêu tộc từ đầu tới cuối cũng không dùng hết sức tổn thương hắn, nhưng chỉ bằng vào lực lượng bản thân đã có thể miễn cưỡng duy trì cục diện không biến thành ác hóa, đã làm Nhạc Vũ không chút hối hận lúc trước bỏ qua cho người này một mạng.\r\n\r\n    Tiếp theo một đạo ánh mắt kỳ dị lướt qua Cái Văn, hướng ra phía sau nhìn vào một lam bào tu sĩ vẻ mặt lãnh đạm đứng sau lưng hắn.\r\n\r\n    Người này không ngờ lại là Thái Thanh Huyền Tiên cảnh giới, chẳng biết tại sao lại ở chung một chỗ với Cái Văn.\r\n\r\n    - Là sư huynh đệ sao?\r\n\r\n    Nhớ lại sư thừa của Cái Văn, Nhạc Vũ có điều ngộ ra, sau một lát liền bỏ qua việc này, nhìn về phía đối diện:\r\n\r\n    - Phía trước là Thác Bạt Vân Hạo?\r\n\r\n    Nhắc tới tên người này, Cái Văn không khỏi nghiến răng nghiến lợi cố nén tức giận đáp:\r\n\r\n    - Chính là Đà Sơn yêu hoàng, người này ở cách Cửu Sơn yêu hoàng Xa Lôi, Hư Thiên yêu hoàng Âm Cửu Lệ, Liên Sơn yêu hoàng Xa Xương chừng trăm vạn dặm, dưới trướng có hơn hai trăm vạn yêu tu…\r\n\r\n    Nhạc Vũ cẩn thận nhìn ra phía trước, thấy vài đạo khí trụ khí tức cuồng loạn, khẽ cười cười, tiếp đó phẩy tay áo, vài vị hoàng cân lực sĩ điều khiển xa giá lập tức hiểu ý, tiếp tục thúc giục ngọc liễn đi tới.\r\n\r\n    Mà cả quân trận đều theo xa giá của Nhạc Vũ chậm rãi chuyển động.\r\n\r\n    Nhưng lúc này đi được chừng ba trăm vạn dặm, xa xa vô số mây đen quay cuồng, đông nam tây bắc vô số vân khí vọt tới.\r\n\r\n    Cho dù không cần dùng long nhãn quan sát, lấy cảm giác cũng biết có vô số yêu lực mạnh mẽ cuốn theo vân khí hướng nơi này tấn công tới.\r\n\r\n    Khí thế thật lớn, phảng phất như có xu thế thôn thiên tràn ngập khắp ngàn vạn dặm.\r\n\r\n    Một trăm bốn mươi vạn binh tướng đều lâm vào hoảng sợ bất an. Cự Linh Thần cùng Cái Văn đều nhíu mày, tự điều khiển chiến xa tuần tra chung quanh quân trận, mạnh mẽ trấn áp mới làm cho các binh tướng miễn cưỡng duy trì trấn tĩnh, nhanh chóng kết trận trên không trung.\r\n\r\n    Một khắc sau khi vân khí trên không toàn bộ tan hết, xuất hiện ngay trước mắt Nhạc Vũ vô cùng vô tận bóng người.\r\n\r\n    Mấy ngàn vạn yêu tu, có yêu tu còn chưa kịp biến hóa, rậm rạp dàn trận khắp bốn phía, liếc mắt nhìn lại cơ hồ không thấy giới hạn.\r\n\r\n    Những yêu hoàng này ở phương bắc đều có thế lực, dưới trướng yêu thú trăm vạn, thậm chí tới mấy trăm vạn, tụ tập một chỗ thanh thế còn hơn đế đình vô số lần.\r\n\r\n    Nhạc Vũ lại cười hăng hắc, nhân số trước mắt tuy nhiều, nhưng chân chính trên Linh Tiên chỉ mới hơn hai mươi vạn. So với đội hình Xiển giáo bố cục vây giết hắn thoáng vượt hơn một chút, nhưng trong mắt hắn còn chưa đủ nhìn tới.\r\n\r\n    Ngay sau đó hơn mười đạo quang hoa từ phía chân trời xa xa bay tới hạ xuống trước mặt chư yêu.\r\n\r\n    Đối diện ngọc liễn của Nhạc Vũ ngay phía trước nhất chính là một trung niên tóc hoa râm, hoàn toàn khác hẳn vẻ ôn văn nho nhã lần trước, giờ phút này ánh mắt hắn thật âm sâm nhìn chăm chú trước mặt.\r\n\r\n    Ánh mắt kia phảng phất như muốn đem Nhạc Vũ cắt thành thiên đao vạn quả.\r\n\r\n    Theo sát phía sau lại là ba đạo quang hoa màu sắc khác nhau, rơi xuống độn quang hiện ra thân hình. Hai người có thân hình dũng mãnh, một người lại vô cùng xấu xí.\r\n\r\n    Nhạc Vũ không cần suy đoán cũng biết ba người này chính là ba yêu hoàng theo lời nói của Cái Văn, lần này trong mười một yêu hoàng Yêu tộc xuôi nam, là ba nhân vật đầu não chân chính!\r\n\r\n    Xa Lôi là người đầu tiên bước tới, mang theo sát khí hàn ý vô tận từ xa xa nhìn qua, âm thanh như sấm sét chấn động vân thiên:\r\n\r\n    - Ngươi là Uyên Minh? Theo lời hai vị huynh trưởng của ta nói, cho ngươi thêm một lần cơ hội! Nếu lúc này ngươi nhận lỗi với chúng ta, hôm nay chúng ta có thể tha cho ngươi một tính mạng…\r\n\r\n    Thác Bạt Vân Hạo đứng bên cạnh nghe nói như vậy, không khỏi khẽ nhíu mày, cuối cùng không nói một lời.\r\n\r\n    Sắc mặt Nhạc Vũ âm hàn, trong mắt thoáng hiện lãnh mang. Ngay sau đó liền khôi phục lại bình tĩnh, lúc này cũng chẳng cần nói lời vô nghĩa với đám người kia, vẻ mặt lãnh đạm nhìn qua đối diện:\r\n\r\n    - Hôm nay ta cũng có lời nói rõ với các ngươi! Đám nghiệp chướng các ngươi, phàm kẻ nào là đầu đảng gây ác giết! Ai dính líu tới tính mạng binh tướng đế đình giết! Tàn sát phàm nhân dưới địa vực cai quản của đế đình giết! Những kẻ nào đầu hàng thì miễn tội chết…\r\n\r\n    Vừa nói xong, Xa Lôi giật nảy mình, ba người sau lưng hắn cũng không dám tin tưởng, nhìn vào trong tứ long ngọc liễn trước mặt.\r\n\r\n    Mấy ngàn vạn yêu tu chợt yên tĩnh, tiếp theo bỗng dưng ồn ào cười to, thật lâu không dứt.\r\n\r\n    Ngay cả lam bào tu sĩ đứng cùng Cái Văn cũng bật cười:\r\n\r\n    - Vị bệ hạ này của ngươi đúng là không biết sợ hãi là gì! Trận trận như vậy, ta xem hắn muốn thoát thân cũng khó khăn, còn cãi bướng như vậy, sư đệ, hay hiện tại ta dẫn ngươi rời đi được không? Thù lớn của ngươi còn chưa trả, nên tiếc lấy thân mình…\r\n\r\n    Sắc mặt Cái Văn thật âm trầm, không nói một lời, chỉ lẳng lặng đứng thật trang nghiêm, trong hai mắt lộ ra vài phần lấp lánh.\r\n\r\n    Chỉ có hắn nghe ra được ý tự tin trong lời nói của Nhạc Vũ. Mấy năm trước cũng là như thế, một người một kiếm quét ngang chư sơn yêu hoàng, khiến chư yêu lui tránh, nhìn thấy sợ hãi.\r\n\r\n    Mà giờ khắc này ngoài ba tầng trời, đồng dạng vang lên tiếng châm biếm trào phúng.\r\n\r\n    - Kẻ thủ ác giết, hắc! Hay là vị này tự cho hắn là Đại La Kim Tiên? Một An Thiên Huyền Thánh đại đế dù lấy hết gần ba triệu tín ngưỡng lực lại có tác dụng gì?\r\n\r\n    - Thật làm người buồn cười! Cũng làm người có chút khó hiểu, cho dù nổi điên tới mức muốn tìm đường chết cũng không cần đến mức ngông cuồng như thế…\r\n\r\n    Cơ hồ cùng một thời gian, bên trong động thiên Côn Luân sơn Ngọc Hư Cung, trong tay Từ Hàng cầm liên diệp, chợt bật cười lại mang theo vẻ kinh hãi. Bên trên chín tầng trời, tại Diệu Pháp Đại La Thiên, vị hoàng giả áo gấm chợt thở dài một tiếng, nhẹ xoa thái dương nhưng cũng mang theo vài phần chờ mong.\r\n\r\n    Phía trước hai quân, Xa Lôi mới giật mình chợt tỉnh ngộ lại, lập tức giận dữ điên cuồng, thân thể bắt đầu hóa thú, sau lưng hiện ra hai cánh màu đỏ, mở rộng ra hơn ngàn trượng, mang theo phong lôi.\r\n\r\n    Đôi mắt khổng lồ như xa luân, gắt gao nhìn chăm chú vào tứ long ngọc liễn, ngọn lửa trong mắt cơ hồ hóa thành thực chất, mạnh mẽ quát lớn:\r\n\r\n    - Còn dám ngông cuồng? Giết cho ta, đám người đế đình này giết sạch chó gà không tha, chém sạch giết tuyệt!\r\n\r\n    Một chữ “tuyệt” cuối cùng phát ra, giữa không trung mấy ngàn vạn yêu tu sắc mặt chợt ngưng tụ, trên mặt dần dần hiện ra vẻ khát máu cuồng bạo.\r\n\r\n    - Chém tận giết tuyệt!\r\n\r\n    - Giết! Giết! Giết!\r\n\r\n    Tiếng gào thét phẫn nộ tựa như núi lở sóng thần, hơn mười chữ giết làm khí thế toàn bộ Yêu tộc cơ hồ thăng lên tới đỉnh!\r\n\r\n    Hơn trăm vạn người của đế đình bị vây ở trung tâm, lúc này trận hình không tự chủ được hướng vào bên trong co rút lại.\r\n\r\n    Nhạc Vũ vẫn làm như không thấy, đem vô số yêu tu trước mắt làm như vô hình, vẫn ngồi yên bên trong ngọc liễn, thản nhiên nói một tiếng:\r\n\r\n    - Kích trống!\r\n\r\n    Vi Minh Tử cúi mình hành lễ, tiếp theo tay áo phất một cái, hoàng cân lực sĩ trên bốn chiếc chiến xa lớn lập tức có một người đứng trước một chiếc trống, tay cầm chùy mãnh liệt đánh.\r\n\r\n    Từng tiếng trống chấn động tâm thần vang vọng phía chân trời, cơ hồ đem toàn bộ thanh âm đều bao phủ, khiến khí thế mấy ngàn vạn yêu tu hoàn toàn đông cứng ngắc.\r\n\r\n    Hơn trăm vạn binh tướng đế đình tinh thần chợt rung lên, sắc mặt sợ hãi biến mất, trái lại còn lộ ra vài phần chiến ý cuồng nhiệt.\r\n\r\n    Ngay cả Nhạc Vũ ngồi bên trong xa giá cũng cảm giác huyết mạch như sôi sục lên, khí tức trong cơ thể theo tiếng trống chấn đãng, toàn bộ tiềm lực trong thân thể đều giống như bị tiếng trống kích phát, Hỗn Nguyên Ngũ Hành pháp lực rõ ràng tăng vọt lên ba thành trong nháy mắt!\r\n\r\n    - Quả nhiên là kỳ bảo, chẳng thể trách lúc trước từng có lời đồn đãi, Hiên Viên thắng Xi Vưu, đều bởi vì có được Quỳ Ngưu cự trống…\r\n\r\n    Hơi lộ dị sắc, vẻ mặt Nhạc Vũ khôi phục lại như thường, thản nhiên nói:\r\n\r\n    - Bày trận!\r\n\r\n    Cự Linh Thần lĩnh mạng đi tới trước trận, cờ lệnh mở ra. Hơn mười vạn người của Long Vũ quân liền xếp vào vị trí. Chỉ trong chốc lát liền có một đại trận bàng bạc vắt ngang bầu trời. Tuy mới lạ nhưng lại lẫm nhiên, khiến người không dám dễ dàng xâm phạm.\r\n\r\n    - Đây là trận gì?\r\n\r\n    Lam bào tu sĩ thoáng kinh dị, ngây người nhìn phía trước một thoáng, tiếp theo khẽ lắc đầu:\r\n\r\n    - Hay cho một tam trận hợp nhất, nghe nói Uyên Minh tinh thông trận đạo, quả nhiên không giả. Nhưng nếu muốn dùng trận này ngăn cản những yêu tu kia, không khỏi như người si nói mộng!\r\n\r\n    Cửu Sơn yêu hoàng đối diện vẻ mặt chợt cuồng bạo.\r\n\r\n    - Trống rách nát gì, còn gõ gì mà gõ? Thật huyên náo!\r\n\r\n    Thân hình hắn chợt vặn vẹo, hóa thành ba mươi vạn trượng, một bàn tay khổng lồ mang theo vô số hồng sắc lôi quang hướng tứ long xa giá chộp tới, làm hơn mười hoàng cân lực sĩ trên xa giá sắc mặt đều trắng bệch.\r\n\r\n    Nhạc Vũ híp mắt, chậm rãi thi triển một pháp quyết, bên trong Tam Huyền Thủy Vân trận, lực lượng của hơn mười vạn tu sĩ toàn bộ đều truyền tới.\r\n\r\n    Ngay sau đó Thủy Vân kiếm xuyên tay áo bay ra, cầm vào trong tay. Thâm tử kiếm mang từ trong ngọc liễn bắn tới, chỉ chợt lóe, liền đem bàn tay khổng lồ kia chém đứt tận gốc, lại tiếp tục một kiếm quét ngang trời, duỗi ra trăm vạn trượng hướng Xa Lôi chém thẳng tới.\r\n\r\n    Giữa không trung, hơn mười yêu hoàng đồng loạt biến sắc, vội vàng mở ra cự cánh ý đồ tránh né, yêu hoàng còn lại đều tự lộ ra thần thông, vô số quang hoa đánh tới giữa không trung.\r\n\r\n    Tử sắc kiếm khí mênh mông cuồn cuộn chỉ thoáng ngưng lại giữa không trung, tiếp theo thế như chẻ tre đem những quang hoa đủ màu sắc kia quét ngang mở ra, tử quang lóe sáng, liền đem thân hình Xa Lôi chém vỡ!\r\n\r\n    Chỉ một thoáng, cả ngàn vạn lý vân không đều biến thành tĩnh mịch!\r\n\r\n    <\/div>","title":"Chương 1055: Vân Không Kiếm Trảm!"}