{"text":"﻿    Chương 1121:  Cửu Khúc U Hà.\r\n\r\n    <\/div>\r\n\r\n    Quang nhận chấn động rồi hiện ra thân ảnh là một thanh loan đao hình cung hồng sắc, trong nháy mắt đã bị kiếm khí dung vũ hóa vân kiếm khí xoắn cắt thành nát bấy, cả thanh tiên binh hoàn toàn văng tung tóe, hóa thành vô số mảnh vỡ tứ tán khắp nơi, chỗ phía trước cũng truyền ra một tiếng thét kinh hãi.\r\n\r\n    Nhạc Vũ trảm khai xong quang nhận rồi cũng không để ý tới, trong nháy mắt sau đó khi thân hình của hắn sắp đột phá qua tầng thứ sáu của Minh Hà thì một luồng sóng thân ảnh huyết hồng sắc đột nhiên tập kích đến, tuy hơi kém hơn lúc trước nhưng số lượng cực lớn, như che lấp cả thiên địa, cuồn cuộn không dứt.\r\n\r\n    Nhạc Vũ thấy thế cười lạnh, kiếm quang Thủy Vân Kiếm lại chớp lên, mũi kiếm đột nhiên vô số quang hoa lạnh lẽo.\r\n\r\n    - Một thân Huyết Tu La mới chỉ vừa mới viên mãn mà thôi, cũng dám đến ngăn đón trẫm?\r\n\r\n    Kiếm quang bỗng nhiên chuyển mạnh, xé nát mọi thứ trong lòng đất Cửu U, giăng khắp trăm ngàn vạn trượng, hễ gặp huyết sắc nhận quang là quét sạch, sau đó xuyên thấu vào, xuất ra mọt luồng lam quang dật tán khiến tất cả huyết quang lập tức đông lại hóa thành huyền băng rơi xuống đất.\r\n\r\n    Thanh âm thê thảm lại vang lên rồi dần suy yếu, thân hình của Nhạc Vũ cũng đã xuyên đến tầng thứ bảy của U Minh.\r\n\r\n    Trên không trung của Minh Hà đã bắt đầu khởi động vô số quang vân, phù văn giăng mắc che lập toàn bộ Minh Hà.\r\n\r\n    Trong mắt Nhạc Vũ lúc này mới hiện ra một tia ngưng trọng nhưng vẫn không do dự tiến vào. Cảnh tượng trước mắt lập tức đại biến, dường như thân ảnh ở trong một thế giới trùng điệp sát cơ rồi lại chói chanh ánh mặt trời, sau một lát lại chuyển thành âm lãnh cực điểm, biến ảo bất đỉnh.\r\n\r\n    Nhạc Vũ thủy chung đem khuy thiên châu khai mở đến mức lớn nhất, cảm nhận hết thảy biến hóa linh lực của tòa đại trận, thậm chí không cần đến Côn Luân kính mà chỉ bằng vào Vô Vọng chân thủy và Thái Vi Thanh Lương chân dịch phá hết huyễn tượng trùng điệp, tốc độ vẫn không hề giảm sút trùng kích sâu vào lòng đất, qua mấy nhịp thở mới thoáng ngưng trệ.\r\n\r\n    Tòa đại trận đã được thôi triển đến cực hạn, vô số linh lực theo bốn phương tám hướng quán thâu mà đến, ẩn ước lôi quang lấp lánh, từng đợt quang hoa hồng sắc chói mắt chiếu sáng cả tầng thứ bảy của thế giới U Minh.\r\n\r\n    Nhạc Vũ bất đắc dĩ, biết người khống chế tòa đại trận đang quan chiếu mình, chỉ khẽ thở dài rồi thần quang lộ ra trong mắt.\r\n\r\n    - Sơ hở khắp nơi còn không biết sao! Vẽ hổ không thành, thành ra vẽ chó, tiêu chuẩn như vậy cũng dám bố trí kỳ trận thượng cổ!\r\n\r\n    Kiếm hoa thủy lam đột nhiên quét ngang, phảng phất như không có mục đích đánh thẳng vào bên trái. Kiếm quang vạn trượng vừa đi đến nửa đường dường như gặp phải trở ngại gì thoáng ngưng tụ, rõ ràng không có vật gì nhưng lại không thể xuyên thấu.\r\n\r\n    Nhạc Vũ cũng không để ý, nhếch miệng rót pháp lực vào Thủy Vân Kiếm tăng thêm một thành khiến thanh thế kiếm khí dung vũ hóa vân càng thịnh, xoắn một cái cưỡng ép phá vỡ chướng ngại.\r\n\r\n    Quanh người Nhạc Vũ bắt đầu khởi động linh quang như thủy triều, còn có vô số phù vỡ vụn lan tràn ra ngoài ngàn vạn trượng.\r\n\r\n    Toàn bộ đại trận cũng như bị cắt đứt, cơ hồ không cách nào duy trì, cũng khó ngăn trở Nhạc Vũ mảy may, tùy ý để hắn đột nhập vào dưới tầng đất thứ bảy Minh Hà.\r\n\r\n    Lúc này tại một chỗ cùng ở tầng thứ bảy cách đó chừng trên mười tỷ dặm, một người đang ngồi xếp bằng trên U Linh Minh Hà, sắc mặt tái nhợt lộ vẻ khổ não.\r\n\r\n    Bên cạnh hắn còn có một người đang mặc y phục màu đen, thân hình cao lớn tráng kiện, khuôn mặt ẩn dưới một chiếc mũ rộng vành, lên tiếng cười khẽ:\r\n\r\n    - Hay cho một câu vẽ hổ không thành lại thành ra vẽ chó! Không ngờ Vọng Xuyên đệ nhất nhân trận đạo Cửu U lại có lúc bị người khác khinh thường như vậy, kỳ thật ta thấy đại trận Cửu Khúc U Hà này của ngươi cũng có chút chỗ không ổn\r\n\r\n    Vọng Xuyên chân nhân hừ lạnh một tiếng, nhìn về phía bắc xuyên qua trăm tỷ dặm thấy rõ thân ảnh Nhạc Vũ đang ngự kiếm xuyên không.\r\n\r\n    - Người này là An Thiên Huyền Thánh Đại Đế? Thật có chút bổn sự, nghe nói người này không chỉ kiếm trận mà tạo nghệ trận phù cũng rất cao, ngày sau rảnh rỗi sẽ đích thân lĩnh giáo một phen!\r\n\r\n    Hắn nói xong nhíu mày, dùng thần niệm cẩn thận quan chiếu linh trận bố trí theo Cửu Khúc Hoàng Hà đại trận rồi khẽ lắc đầu:\r\n\r\n    - Trước đây ta không thể nhận biết sơ hở này, thật là coi thường anh hùng thiên hạ! Mấy vạn năm không để ý chuyện hồng hoang thật có chút lạc hậu, một tiểu bối mới tu thành Kim Tiên hồn ấn chưa đến hai mươi năm đã lợi hại như thế.\r\n\r\n    Người đội mũ rộng vành bật cười:\r\n\r\n    , - Đạo huynh ngươi dùng một tòa Cửu Khúc U Hà đại trận bao phủ toàn bộ tầng thứ bảy thế giới U Minh thì dĩ nhiên không thể chu toàn, lại gặp Thủy Kiếm tiên có được khí vận thiên địa, nếu không sao có thể trong vòng trăm năm quật khởi đế đình? Vào lúc sát kiếp dấy lên, thiên cơ lẫn lộn, dùng lực lượng một người cường hoành thay đổi khí số nhân đạo khiến khai mở phương bắc sớm hơn mười vạn năm.\r\n\r\n    Vong Xuyên chân nhân lúc này mới nhẹ đi nhưng vẫn thấu xuất lãnh ý:\r\n\r\n    - Ta nhớ hiện giờ canh giữ mặt bắc của tầng thứ chín là Địa Long đạo nhân?\r\n\r\n    - Đúng là Địa Long!\r\n\r\n    Người đội mũ rộng vành lại khẽ lắc đầu nói:\r\n\r\n    - Bất quá theo như ta thấy thì không ngăn cản nổi hắn, tối đa chỉ ba mươi nhịp thở đã là không tệ.\r\n\r\n    Vong Xuyên chân nhân chau mày, cũng không phản bác, suy ngẫm chỉ chốc lát rồi mới không cho là đúng:\r\n\r\n    - Địa Long dù sao cũng là dị chủng Thượng Cổ đắc đạo, thiên phú dị bẩm, tuy không ngăn được Uyên Minh nhưng vẫn có thể cầm cự được sáu mươi nhịp thở, đủ để Ba Tuần cản đến. Tóm lại có người này thì cuộc chiến sẽ sinh biến số, chúng ta cần cẩn thận coi chừng.\r\n\r\n    Lời còn chưa dứt, thần sắc Vong Xuyên chân nhân đã giật mình nhìn vào không gian cách đó mười tỷ dặm. Theo ánh mắt của hắn có thể thấy kiếm hoa lam sắc đã chiếu nhập vào sâu trong tầng thứ tám.\r\n\r\n    Bên trong đó là một con giun khổng lồ đang nằm co quắp, thân hình dài đến mấy ngàn vạn trượng, đường kính cũng lên tới 30 vạn trượng.\r\n\r\n    Kiếm quang thủy lam vừa lọt vào thì con giun kia đã há miệng rộng chừng trăm vạn trượng như một vực sâu không đáy cắn tới, dù không có răng nhọn nhưng lại khiến cho người ta có cảm giác khủng bố đến cực điểm.\r\n\r\n    Uyên Minh không hề tránh né, sau lưng đồng dạng mở ra một lỗ đen, trong sát na đã khai mở ra mấy ngàn vạn trượng, lực thôn phệ khủng bố hút vào tất cả mọi thứ, con giun khổng lồ kia vừa bị hút vào liền mất hút không thấy bóng dáng rồi vòng xoáy lại lập tức biến mất.\r\n\r\n    Lúc này không chỉ là Vong Xuyên chân nhân mà ngay cả người đội mũ rộng vành cũng cứng đờ, sau một lúc mới hít sâu một hơi khí lạnh.\r\n\r\n    - Là Thai Tàng Hư Không Kiếm Trận! Ta cũng chưa phải chưa từng thấy qua kiếm trận thời thượng cổ này, sao lại có uy năng như thế, chắc là đều sử dụng nhất phẩm tiên binh ~\r\n\r\n    - Chắc đã thêm vào biến hóa khác, tạo ngệ trận đạo của người này đã sánh được với chúng ta!\r\n\r\n    Ánh mắt Vong Xuyên chân nhân âm u một hồi rồi thở dài:\r\n\r\n    - Ngay cả một nhịp thở cũng không thể ngăn lại! Hiện giờ cũng chỉ có thể truyền tin Ba Tuần để xem phân thân của hắn có thể đã sớm đến hay không, nếu không bản thể mấy người chúng ta vẫn nên rời khỏi đây là tốt nhất.\r\n\r\n    Người đội mũ rộng vành cũng cười khổ:\r\n\r\n    - Ta cảm giác bên trong kiếm trận kia có ba loại khí tức Thủy Mộc Hỏa, Địa Long đạo nhân là thổ, chỉ sợ Thai Tàng Hư Không Kiếm Trận lại càng khó khống chế!\r\n\r\n    - Nhất phẩm Linh Bảo tiên binh nào có dễ dàng luyện chế như vậy ?\r\n\r\n    Vong Xuyên chân nhân khẽ lắc đầu nhưng trong mắt xẹt qua vẻ lo lắng:\r\n\r\n    - Năng lực đoạn thể tái sinh của Địa Long đạo nhân còn hơn Kim Tiên bình thường cả gấp trăm lần, thậm chí ngay cả mấy người chúng ta cũng thua xa, thế giới diễn hóa hư không của kiếm trận kia dù lợi hại nhưng cũng chưa chắc có thể làm được gì hắn.\r\n\r\n    Người đội mũ rộng vành lúc này mới cười cười, lại nhìn về phía mặt bắt nhưng trong mắt đầy vẻ ý vị thâm trường.\r\n\r\n    Nhạc Vũ cũng đang sầu não, con giun khổng lồ sau khi bị nuốt vào thế giới thai tàng hư không đang giãy dụa không ngớt.\r\n\r\n    Trong thế giới này, Nhạc Vũ cũng không cần ẩn dấu thực lực, quét ra từng đạo đại Ngũ Hành Âm Dương nguyên từ diệt tuyệt kiếm khí cắt qua cắt lại không ngớt, nhưng những mẩu thân hình vỡ nát của con giun vẫn có thể tái sinh không hề bị tổn thương.\r\n\r\n    Vô luận băng hỏa cũng không thể làm gì được hắn, nếu để cho con giun này co lại thành một đoàn, tích tụ một chút linh lực thổ nguyên thì vẫn có thể duy trì sinh cơ. Một khi Nhạc Vũ thoáng buông lỏng sẽ khiến thế giới thai tàng hư không không ngừng chấn động, nếu không phải ba thanh Đại hư không kiếm áp chế thì cơ hồ sụp đổ, chỉ là kiếm trận cũng không thể nào sử dụng.\r\n\r\n    Một đoạn phân thân trong đó biến thành một đạo nhân cường tráng cao chừng năm thước, cười vẻ chất phác:\r\n\r\n    - Đạo hữu! Ta và ngươi giằng co nữa cũng không phải biện pháp. Những bản sự khác thì Địa Long ta không dám nói nhưng thân thể bất tử thì hơi có chút tự tin.\r\n\r\n    Đừng nói là đạo hữu, ngay cả đạo tổ Tây Phương năm xưa cũng không làm được gì, không bằng ngươi để cho ta chạy thoát, ta cũng không ngăn trở ngươi như thế nào?\r\n\r\n    <\/div>","title":"Chương 1121: Cửu Khúc U Hà."}