{"text":"﻿    Chương 1126:  Phong Ấn Ám Ma.\r\n\r\n    <\/div>\r\n\r\n    Nhạc Vũ cười ha hả, không chế Tam Linh Trấn Ma bàn, quanh người cũng đồng dạng dấy lên vô số lôi quang tử sắc, được Côn Luân Kính gia trì giao kích với bạch lôi, vào lúc lôi quang sắp sụp đổ thì kiếm trận đã kịp đem theo một đầu Hỗn Độn ám ma quay lại.\r\n\r\n    Nhạc Vũ đã không nguyện dây dưa với La Hầu nên đã sớm vận sức chờ phát động Đại Ngũ Hành Âm Dương nguyên từ diệt tuyệt quang châm tầng thứ hai mươi do đại lượng Vô Tướng Cửu Kiếp thần lôi dẫn dắt xuyên qua vô số bích chướng thời không bạo kích về hướng La Hầu, bản thể thì thối lui ra khỏi không đạo thông gian về hướng lối ra động quật.\r\n\r\n    Hắn vẫn lưu lại một tia hồn niệm thủy chung cảm giác biến hóa của ám giới, cũng không biết La Hầu sử thủ đoạn gì, chỉ thấy ngoài thân lóe lên tử quang, không hề bị tổn thương tiếp lấy Đại Ngũ Hành Nguyên Từ Diệt Tuyệt Quang Châm, sau đó cũng không truy kích, cùng với những ám ma rút đi toàn bộ, biến mất vô tung vô ảnh.\r\n\r\n    Khi thông đạo không gian triệt để diệt vong thì chút cảm giác cuối cùng của hắn với ám giới cũng biến mất.\r\n\r\n    Cự ly hai giới quá xa, ngay cả Côn Luân Kính cũng không thể chiếu đến, chỉ theo bản năng đoán được người kia nhất định không chịu đơn giản bỏ qua.\r\n\r\n    Tâm trạng Nhạc Vũ thoáng nhẹ nhõm, La Hầu không đuổi theo đối với hắn là chuyện tốt, ở trong ám giới thì nhờ vào sự che lấp của Côn Luân Kính có thể thoải mái hành sự, nhưng trong thế giới Cửu U có vô số đại năng chú ý thì chưa chắc có thể tùy tâm sở dục, điều lo lắng duy nhất là La Hầu sau này không biết sẽ có thủ đoạn gì.\r\n\r\n    - Sớm biết như thế đã không nên quá mức bức bách.\r\n\r\n    Nhạc Vũ cảm giác đắng ngắt, lúc này không như trước, có thông đạo không gian thì luôn có thể nhận biết được tung tích của La Hầu, hắn lại bức bách khiến đối phương buông bỏ khiến đám thiên ma từ sáng chuển sang tối lại càng khó ứng phó.\r\n\r\n    Đứng nơi cửa động quật suy ngẫm chỉ chốc lát, Nhạc Vũ liền lấy ra một phù chiếu truyền tin, dùng kiếm quang bao lấy đánh về phía Hậu Thổ.\r\n\r\n    Sau đó lại đem bốn đầu Hỗn Độn ám ma trong thế giới thai tàng hư không, dùng Ngũ Sắc Thần Quang xóa đi thần hồn, lại gieo xuống cấm chế tâm linh rồi đánh vào Tam Linh Trấn Ma bàn.\r\n\r\n    Lúc này cách hắn hơn một tỷ dặm, Hậu Thổ đang ngồi xếp bằng trong hư không đột nhiên mở mắt nhìn lên trên không, thấy một đạo tín phù kim sắc được kiếm khí lăng lệ bọc lấy đang xuyên không bay tới, dù trong cương phong trùng kích vẫn không hề lệch hướng, kiếm quang thủy lam thế như chẻ tre phá vỡ hết thảy chướng ngại.\r\n\r\n    Vào lúc nó cách Hậu Thổ khoảng ba trăm vạn trượng thì đột nhiên trong hư không có một huyết thủ cực lớn chụp tới.\r\n\r\n    Hậu Thổ khẽ nhíu mày, sau đó đồng dạng một thạch thủ cực lớn đột ngột từ dưới lòng đất mọc lên, sau khi va chạm với huyết thủ thì khiến cho linh lực cương phong càng thêm cuồng liệt.\r\n\r\n    Hậu Thổ khẽ thở dài, ánh mắt có thể chiếu qua toàn bộ thế giới nhìn về một chỗ cách đó 10 tỷ dặm, nói vẻ khuyên nhủ:\r\n\r\n    - Minh Hà lão tổ, ngươi làm sao khổ thế? Ta mở lục đạo luân hồi, tuy đối với bản nguyên của ngươi có chỗ tổn thương nhưng ngày sau đã đáp ứng đền bù. Mười tám tầng địa ngục, đạo luân hồi chuyển sinh là thiên thế xoay vần, không do ta thành tựu cũng có người khác làm thay. Mấy người các ngươi có thể cản trở được một lần nhưng có thể cản trở được lần thứ hai? Ngược lại à không duyên cớ làm gãy khí số bản thân.\r\n\r\n    Bên kia thật lâu không đáp rồi truyền đến một tiếng hừ lạnh:\r\n\r\n    - Lưỡi đầy hoa sen nói nghe hay lắm. Nếu không chịu giao ra bốn tầng Địa phủ cho ta thì ngươi nói thế nào cũng là vô dụng. Ta gãy vận số, Hậu Thổ cũng đừng mơ tưởng dựa vào công đức thành Thánh.\r\n\r\n    Sau khi dứt lời liền không có thêm thanh âm gì, hồn niệm như thủy triều lại cuồn cuộn trở về.\r\n\r\n    Quang trạch trong mắt Hậu Thổ chớp động, cuối cùng lại thở dài tiếp lấy tín phù.\r\n\r\n    --- Chuyện ám ma đã có ta xử trí, muốn mượn mấy viên siêu phẩm Mộc Linh linh thạch dùng một lát.\r\n\r\n    Chỉ mấy câu ngắn ngủi trong tín phù nhưng lại khiến trong lòng Hậu Thổ trầm xuống, nếu như chuyện thiên ma dễ giải quyết, Nhạc Vũ tuyệt sẽ không kéo dài tới hôm nay. Lần này cầu viện, nhất định là những Hỗn Độn ám ma khó giải quyết hơn tưởng tượng của nàng.\r\n\r\n    - Hồng Mông khí tức vốn cũng không thể chỉ có riêng với người. Không thể nào là Hồng Mông chi ma, hẳn là Hồng Mông tử khí.\r\n\r\n    Trong đầu xẹt qua ý niệm này, Hậu Thổ bất giác cảm thấy lạnh toát. Nếu chỉ là Hồng Mông chi ma cũng không phải không thể ứng phó, nhưng nếu là Hồng Mông tử khí thì thiên ma đáng sợ thế nào, bản thân nàng rõ ràng nhất, chính là vô hình Vô Tướng, vô tích, khó có thể tìm ra.\r\n\r\n    Vào thời Thượng Cổ, Ma Thần La Hầu lực áp Hồng Hoang còn rõ mồn một trước mắt nàng.\r\n\r\n    - Siêu phẩm Mộc Linh tiên thạch sao?\r\n\r\n    Cơ hồ không chút do dự, Hậu Thổ tế lên một quang hoa xuyên qua không trung.\r\n\r\n    Thần chức của nàng tuy là chủ nhân đại địa, nắm giữ hành thổ trong ngũ hành, địa vị tương đương với thần thú tứ phương nhưng Mộc Linh tiên thạch cũng không bao nhiêu, chỉ hơn ba mươi viên cũng không biết có thể đủ giúp được Nhạc Vũ.\r\n\r\n    Sau đó nàng tiếp tục nhắm mắt khoanh chân nhập định, thao túng thổ nguyên lực mênh mông trấn áp thế giới Cửu U.\r\n\r\n    Tu vi hiện giờ của Nhạc Vũ dù còn thấp kém nhưng tờ tín phù không hiểu sao lại khiến nàng có cảm giác an tâm, huống chi hiện nay cũng không cách nào phân tâm.\r\n\r\n    Quá trình phong ấn một vị Hỗn Độn ám ma chừng hơn một ngày, Nhạc Vũ không chịu lưu nửa điểm hậu hoạn, đều là xóa đi thần hồn ấn ký rồi mới nhập vào trận bàn.\r\n\r\n    Bản tính Thiên Ma khó có thể tiêu trừ, qua chừng trăm năm sẽ lại tự sinh ý thức. Bất quá phương pháp này thực sự có thể đem lại chút thời gian yên tĩnh.\r\n\r\n    Phong ấn đến nửa đường, Hậu Thổ đã có hồi báo, đồng dạng là một tờ tín phù kèm theo một Tu Di Giới, bên trong ngoại trừ ba mươi hai viên siêu phẩm Mộc Linh tiên thạch còn có vô số dưới siêu phẩm.\r\n\r\n    Nhạc Vũ bất giác cười khẽ, tạm thời chưa quan tâm đến, chuyên tâm luyện hóa những Thiên Ma kia.\r\n\r\n    Đến ngày thứ mười bốn thì không chỉ xử lý xong bốn đầu Hỗn Độn ám ma, ngay cả mấy Thiên Ma mới bắt không lâu cũng đãgieo xuống thần hồn cấm chế. Khi bốn đầu ám ma vừa được phong nhập vào trấn ma bàn thì lực tâm huyễn ma sát lại tăng lên mấy lần.\r\n\r\n    Huyễn pháp ngưng chân dù chưa thể so với La Hầu nhưng có Côn Luân Kính gia trì thì đã có thể miễn cưỡng đối kháng.\r\n\r\n    Bất quá hiện giờ trận bàn này có thể phong ấn bốn đầu ám ma đã là cực hạn, nếu nhiều hơn nữa thì không chỉ là Cửu Thiên Tức Nhưỡng cùng vô số hành thổ Tinh Nguyên không thể chống đỡ mà bản thân hắn cũng không có lực ngự sử.\r\n\r\n    Về phương diện tính toán, có tuệ lực của bốn đầu Hỗn Độn ám ma, bảy mươi đầu Hỗn Độn huyền ma khiến năng lực của nó đạt đến cảnh giới không thể tưởng tượng.\r\n\r\n    Đương nhiên cũng không nói, Diễn Thiên Châu cùng với Cửu Cực Ti Nam Nghi không có được năng lực như thế. Trong mắt của Nhạc Vũ, lực tính toán của Cửu Cực Ti Nam Nghi tuy có hơi chênh lệch nhưng lại có ‘Hệ thống thể thức’ tốt nhất, cùng với bao hàm bộ phận tinh hoa của Hà Đồ Lạc Thư và phân nửa cơ sở dữ liệu của tạo nghệ trận đạo của Hiên Viên Hoàng Đế, dù phá trận hay tính toán đều có thể dùng phương án tốt nhất.\r\n\r\n    Trấn Ma bàn mặc dù tốt, tuệ lực của mấy chục ám ma huyền ma luôn ‘Online’ nhưng lại không thể nào phát huy lực tính toán cực lớn, kết hợp cả hai mới là tốt nhất.\r\n\r\n    Về phần Diễn Thiên Châu thì bao hàm pháp tắc sơ khai thiên địa, so với Cửu Cực Ti Nam Nghi càng là cường hãn, có thể tính toán toàn bộ thế giới.\r\n\r\n    Nhạc Vũ thử thăm dò, thôi động toàn bộ ba vật này, quả nhiên lực tính toán tăng vọt, thần hồn cảnh giới dù vẫn ở cảnh giới thần minh nhưng cũng đã tiếp cận chí thánh chí minh.\r\n\r\n    Mỉm cười, Nhạc Vũ quay lại Thiên Ý phủ, thấy hai tiên thiên linh mộc trong đó đều đang hết sức xanh tốt. Cây tiên hạnh cao lớn, tuy chỉ dùng qua một giọt Thanh Nguyên linh dịch nhưng lúc này đã cao tới mười vạn trượng, chống đỡ cả thế giới động thiên.\r\n\r\n    Cây Bồ Đề tuy đã được hắn thôi triển hai lần nhưng hiện giờ vẫn thấp hơn cây tiên hạnh mấy trù.\r\n\r\n    Nhạc Vũ đem ba mươi hai viên siêu phẩm Mộc Linh tiên thạch đánh vào bình Thanh Ngọc chân nguyên, một lát sau đã xuất ra 16 giọt thanh nguyên chân dịch.\r\n\r\n    Thanh Ngọc chân nguyên bình phải qua bốn trăm năm mới được một giọt chân dịch, cho dù ở trong Động Thiên cũng là cực nhỏ.\r\n\r\n    Nhạc Vũ ở trong động thiên của Ngũ Trang Quan qua hơn vạn năm cũng chỉ ngưng tụ ra bảy giọt, cộng thêm mười sáu giọt vừa rồi cũng chỉ là hai mươi ba giọt.\r\n\r\n    Hắn nhỏ liên tiếp hai mươi giọt thanh nguyên chân dịch vào bộ rễ của cây bồ đề, quả nhiên chỉ qua mấy nhịp thở đã kết quả, tổng cộng gồm năm mươi sáu quả.\r\n\r\n    - Lại có thể nhiều hơn tám quả.\r\n\r\n    Hắn nhớ lúc ở Vạn Thọ sơn vào lần đầu tiên thúc đẩy được tổng cộng bốn mươi tám quả, lần sau đó cũng là như thế, một nửa trong đó được hắn xâu thành chuỗi hạt, còn một nửa thì đem ăn. Nhạc Vũ hơi kinh ngạc, biết thanh nguyên chân dịch đã tăng hiệu quả ôn dưỡng với cây Bồ Đề.\r\n\r\n    Vật này mới chỉ là Tiên Thiên nhất phẩm, nếu được hơn ngàn giọt thanh nguyên chân dịch sẽ khiến tăng thêm một phẩm giai.\r\n\r\n    Nhạc Vũ cười nhẹ, hái xuống toàn bộ quả Bồ Đề rồi hơi tiếc nuối nhìn về phía thất Linh Thiên thông thảo, thanh nguyên chân dịch trong tay chưa đủ nên tuyệt đối không cách nào thúc đẩy linh thảo này.\r\n\r\n    Ra khỏi Diễn Thiên Châu, Nhạc Vũ lấy một quả Nguyên Trí và một hạt Bồ Đề mới sinh bỏ vào miệng, trong thần hồn đột nhiên hiện ra vô số phù văn, tiến nhập vào cảnh giới chí thánh chí minh.\r\n\r\n    Bất quá lần này có Kim Tiên hồn ấn, cộng với năng lực tính toán đã tăng lên gấp mười lần của Tam Linh Trấn Ma bàn nên dù không có Thiên thông quốc tương trợ thì lực tính toán tổng thể vẫn cực lớn. Trong một sát na, ngay ở nơi thiên cơ mê muội như Địa phủ vẫn có thể mơ hồ nhận ra vài đầu mối.\r\n\r\n    <\/div>","title":"Chương 1126: Phong Ấn Ám Ma."}