{"text":"﻿    Chương 1157:  Trước Cuộc Chiến\r\n\r\n    <\/div>\r\n\r\n    Trong tay thi hài trung niên kia còn giữ một vật, màu sắc cổ đồng, là một viên hoàn.\r\n\r\n    Nhìn qua giống như không chút thần kỳ, nhưng lại tràn lan Hồng Mông khí tức hàng thật giá thật.\r\n\r\n    Ở góc còn mơ hồ nhìn thấy bị vỡ.\r\n\r\n    Ngao Tuệ chỉ nhìn thoáng qua liền nhận ra lai lịch vật ấy, trái tim như ngừng đập:\r\n\r\n    - Là Hỗn Độn Chung!\r\n\r\n    Vẻ mặt Nhạc Vũ lạnh lùng lắc đầu, trước mắt thật sự không phải Hỗn Độn Chung, mà chỉ là chiếc vòng dây trong đó mà thôi.\r\n\r\n    Từ sau khi Đông Hoàng Thái Nhất vẫn lạc, Hỗn Độn Chung không biết đi đâu, nhưng theo hắn biết Hồng Mông chí bảo kia hao tổn không nặng lắm.\r\n\r\n    Chủ thể còn tồn tại, mà vòng dây tuy nhỏ nhưng cũng là manh mối lớn nhất để tìm kiếm Hỗn Độn Chung.\r\n\r\n    - Thì ra là thế!\r\n\r\n    Vẻ mặt Ngao Tuệ vẫn hốt hoảng nói:\r\n\r\n    - Chẳng thể trách có thể làm cho mấy vị Hỗn Độn Kim Tiên liều sinh tử, cũng khó trách phu quân nói tình nguyện cho Thiên Đế di trân rơi vào trong tay người khác mà không nguyện bị Hạo Thiên lấy được!\r\n\r\n    Nhạc Vũ bật cười, chuẩn bị động thủ bắt đầu bố trí. Đoạt thực vật trong miệng hổ đã là rất khó, sau khi đoạt được còn phải có thực lực bảo trụ vật kia, sẽ khó càng thêm khó.\r\n\r\n    Mới vừa rồi Nhạc Vũ nghĩ tới vô số khả năng nhưng không cách nào có thể bảo hộ vẹn toàn.\r\n\r\n    Ưu thế duy nhất hiện tại của hắn đó là sau khi đạt được trí nhớ truyền thừa đối với kết cấu của Vạn Long đại trận không ai có thể sánh bằng.\r\n\r\n    Ngao Tuệ lại nói tiếp:\r\n\r\n    - Thật đáng tiếc nơi này không nằm bên trong động thiên, nơi đó có thể mượn nhờ lực lượng của Vạn Long đại trận ngăn địch. Còn có Ngũ Hành kiếm trận của phu quân, lần này cũng không cách nào sử dụng.\r\n\r\n    Trong đầu Nhạc Vũ chợt hiện lên một tia linh quang, sau đó âm thầm cười, hắn đột ngột ghì chặt Ngao Tuệ hung hăng hôn mạnh lên môi nàng, làm vẻ mặt Ngao Tuệ chợt kích động lại đỏ bừng, không hiểu vì sao hắn lại phản ứng như vậy.\r\n\r\n    Nhạc Vũ khẽ mỉm cười, tiếp tục bày trận khắp chung quanh, lợi dụng khe hở của Vạn Long đại trận đem từng viên tiên thạch đánh vào.\r\n\r\n    Chỉ sau một lát một linh trận nho nhỏ thành hình, vô cùng bí mật, cho dù Ngao Tuệ tận mắt nhìn thấy nhưng chỉ có thể nghĩ đó là một chi nhánh của Vạn Long đại trận.\r\n\r\n    Nhạc Vũ dùng Côn Luân Kính che giấu, hoàn toàn không còn cách nào phát hiện được nửa điểm sơ hở.\r\n\r\n    Ngao Tuệ cau mày, nàng biết được kỳ thật linh trận kia nhìn qua như là một bộ phận của Vạn Long đại trận, lại cùng linh mạch chung quanh liên tiếp thành một khối, tùy thời đều có thể mượn lấy được một bộ phận lực lượng của đại trận.\r\n\r\n    Ngay khi Ngao Tuệ nghĩ Nhạc Vũ sẽ còn bố trí khác ở nơi này, hắn lại quay vào bên trong Long mộ động thiên.\r\n\r\n    Giờ phút này Chiến Tuyết đã có dấu hiệu thức tỉnh, sắc mặt chuyển thành hồng nhuận, Nhạc Vũ chỉ nhìn thoáng qua liền thu hồi ánh mắt.\r\n\r\n    Hắn tiếp tục đánh ra từng viên tiên thạch, ở một bên động thiên bố trí thêm một viên trận. Phù văn huyền ảo, kết cấu lại thật đơn giản. Người khác nhìn vào liền hiểu ngay, cũng dùng Côn Luân Kính che phủ khiến người ngoài không cách nào xem rõ hư thật bên trong.\r\n\r\n    - Phấn Toái Hư Không! Đây là trận pháp kết cấu thời không…\r\n\r\n    Ngao Tuệ gật đầu, đây là vì chuẩn bị đường rút lui cho ba người, dĩ nhiên phải bố trí tốt.\r\n\r\n    Nàng không thể không bội phục trình độ trận đạo của Nhạc Vũ lại vô cùng tinh kỳ, ở địa phương nhìn qua phù văn dày đặc, linh mạch cơ hồ đã bị nắm giữ toàn bộ nhưng lại vẫn có thể thi triển được thủ đoạn của chính mình.\r\n\r\n    Nếu như chỉ nói về đơn độc riêng tư mà nói, Phấn Toán Hư Không trận căn bản không thể thúc giục, là một trận pháp vô dụng. Nhưng khi nó giống như ký sinh trùng, kết thành một khối cùng Vạn Long đại trận thì lại biến thành một thời không pháp trận đỉnh cấp!\r\n\r\n    Ngao Tuệ nhàn hạ lại tính toán suy diễn một lúc, sau đó ánh mắt nhìn Nhạc Vũ không khỏi lộ ra vài phần sùng bái.\r\n\r\n    Dụng ý của Nhạc Vũ không ngờ chính là đem không gian hàng rào trong phạm vi ba trăm ngàn trượng nơi đây chậm rãi quấy nhiễu, chậm rãi “ăn mòn” độ cứng rắn của thời không bích chướng.\r\n\r\n    Cuối cùng chẳng những có thể trực tiếp khiến cho những Chuẩn Thánh Kim Tiên cũng khó thể phá mở không gian Long mộ mà mạnh mẽ xuyên qua, còn có thể mượn dùng lực lượng xuyên thẳng vào bên trong hồng hoang thế giới, rời khỏi Phương Trượng sơn ngoài mấy chục ức dặm!\r\n\r\n    Trong lúc bố trí trận pháp, Nhạc Vũ lại đem uyển mạch ngay trung ương động thiên cắt vỡ, lại nhỏ máu tươi của mình xuống mặt đất.\r\n\r\n    Giống như có thêm sinh mạng, không ngừng xoay quanh người Nhạc Vũ, sau đó một nhóm phù văn hình thành, lan tràn mở rộng ra bên ngoài.\r\n\r\n    - Huyết trận hóa linh!\r\n\r\n    Trong lòng Ngao Tuệ hoảng sợ, đã hiểu được ý tứ của Nhạc Vũ. Cũng chỉ có phương pháp này mới có thể không làm thay đổi tình hình kết cấu của Vạn Long đại trận, tiếp tục bố trí thêm đại trận!\r\n\r\n    Lấy máu tươi bản thân hóa sinh linh mạch, khai thông thiên địa bổn nguyên, tạo thành cơ sở linh trận!\r\n\r\n    Phương pháp này có thể duy trì được mười mấy ngày, nhưng người bố trận cũng sẽ bị đại thương nguyên khí.\r\n\r\n    Linh trận nhỏ còn hoàn hảo, nhưng nếu quy mô hơi lớn, tiêu hao khí huyết nguyên lực thực sự không ít.\r\n\r\n    Mà xem tình hình trước mắt, đại trận Nhạc Vũ bố trí quy mô nhất định to lớn, vừa định mở miệng khuyên nhủ, nhưng tiếp theo Ngao Tuệ lại không nói được một lời, đồng dạng cũng tự cắt uyển mạch nhỏ máu cùng máu của Nhạc Vũ dung hợp một chỗ!\r\n\r\n    Chiến Tuyết lúc này cũng thanh tỉnh lại, nàng mở mắt quan sát tình hình trước mặt, vẻ mặt chợt ngẩn ra, có chút mờ mịt.\r\n\r\n    Tiếp theo ngay sau đó vẻ mặt chợt tĩnh lặng, lấy khí ngưng kiếm lại cắt vào cổ tay của mình.\r\n\r\n    Ba người liếc mắt nhìn nhau, đột nhiên đều mỉm cười.\r\n\r\n    Vẻ oán trách trong mắt Nhạc Vũ cũng dần dần tiêu tán. Tuy bản thân đang ở bên trong địa phương sát khí mai phục khắp nơi, nhưng trong lồng ngực hắn lại chảy qua một cảm xúc vô cùng ấm áp.\r\n\r\n    Huyết sắc phù văn hướng ra ngoài khuếch trương tới ngàn trượng, ngay sau đó một nhóm phù văn giống như mười bốn huyết tuyến thật nhỏ hướng mười bốn long hài bên trong động thiên lan tràn tới, chảy tới mười bốn long đầu mới ngừng lại.\r\n\r\n    Trong thân thể ba người đều là thuần huyết long mạch, lại còn tự ngưng tụ thủy tổ nhị long tinh huyết, bên trong máu tươi đều ẩn hàm dị lực.\r\n\r\n    Lập tức dẫn dắt mười bốn đầu long hồn lẫn hai đầu long hồn của thủy tổ nhị long trên không trung đều uốn lượn chấn động không thôi.\r\n\r\n    Trong lòng Nhạc Vũ chợt thả lỏng, dùng máu của ba người hóa sinh ra nhân tạo linh mạch, so với sự tưởng tượng của hắn còn thêm cường hãn.\r\n\r\n    Không chỉ là mạch lạc thông đạo có thể cất chứa càng nhiều linh lực tuần hoàn bên trong, còn có thể từ bên trong bổn nguyên lấy được càng nhiều ngũ hành linh lực.\r\n\r\n    Ba người hợp lực cũng giúp cho hắn tiêu hao khí huyết ít hơn dự tính rất nhiều, mặc dù bị tổn thương nguyên khí nhưng không làm dao động căn cơ.\r\n\r\n    Hắn tiếp tục điều khiển máu huyết tản ra khắp bốn phương tám hướng, lây vô số huyết sắc phù văn hình thành hình tròn phạm vi mười trượng.\r\n\r\n    Ý niệm di động, vết thương nơi cổ tay Nhạc Vũ liền khép lại, sau đó không chút ngừng nghỉ liên tục đánh ra từng viên tiên thạch.\r\n\r\n    Giờ phút này hắn đã góp nhặt không ít máu huyết của Đại La Kim Tiên, lấy máu làm mực vẽ phù văn, sử dụng tài liệu luôn là tốt nhất!\r\n\r\n    Lại đem Tam Linh Trấn Ma Bàn cùng Cửu Cực La Bàn Nghi toàn lực thúc giục, chỉ dùng thời gian một ngày đã phân bố ra huyết sắc đại trận phạm vi ngàn vạn trượng thành hình bên dưới chân ba người.\r\n\r\n    Hắn giẫm mạnh một bước, thúc giục Lưỡng Nghi Ly Hợp Nguyên Từ thần thông làm vô số hành thổ linh lực hội tụ đến, lan tràn khắp bốn phương tám hướng, ở bên trên huyết sắc đại trận bao trùm lên một tầng thạch chất.\r\n\r\n    Mà giờ khắc này Nhạc Vũ cùng Ngao Tuệ từ đường hầm đi vào trong động thiên đã được hai ngày!\r\n\r\n    Tu vi Ngao Tuệ thấp nhất, vừa rồi khi lấy máu thì bị thương cũng sâu nhất. Nàng luôn luôn nhắm mắt nghỉ ngơi điều dưỡng, mượn Thanh Lộ Linh Tuyền còn dư lại không nhiều khôi phục nguyên khí.\r\n\r\n    Thẳng đến khi nàng cảm giác được linh lực dao động bên trong động thiên mới thức tỉnh. Quan sát khắp bốn phía chung quanh, Ngao Tuệ hiếu kỳ hỏi:\r\n\r\n    - Đã hoàn thành? Chỉ bằng trận pháp này có thể kháng cự được Hạo Thiên sao?\r\n\r\n    Trong lời nói của nàng mang theo chút ý khó tin.\r\n\r\n    Chiến Tuyết cũng thanh tỉnh từ trong nhập định, nàng vốn không hiểu rõ nguyên do vì sao khi mình có ý thức trở lại thì bản thân đang ở bên trong động thiên, vừa nghe được hai chữ “Hạo Thiên” bên trong lời nói của Ngao Tuệ, sắc mặt liền đại biến.\r\n\r\n    Sau đó chỉ nháy mắt nàng chợt nhớ lại trận chiến trong thế giới ý niệm, cùng nhìn thấy được Côn Luân Kính được tu sửa hoàn chỉnh, hơn nữa bên trong tâm tạng của nàng lại có thêm một giọt cổ kim huyết dịch, cùng thật nhiều trí nhớ không biết vì sao xuất hiện trong đầu.\r\n\r\n    Kết hợp những việc này, cơ hồ nàng liền suy đoán ra tất cả nguyên nhân.\r\n\r\n    Chỉ riêng còn vài nghi nan nàng còn chưa hoàn toàn hiểu được, bỗng dưng dựng không bay lên khỏi động thiên, sau đó khi nàng quay trở lại sắc mặt liền biến thành trắng xanh.\r\n\r\n    Vẻ mặt nàng cũng giống Ngao Tuệ trước đó, thật sự kinh hãi.\r\n\r\n    - Thần thông pháp lực của Hạo Thiên viễn siêu sự tưởng tượng của chúng ta, chỉ bằng vào trận này tự nhiên là không thể thắng được!\r\n\r\n    Nhạc Vũ liếc mắt nhìn Chiến Tuyết, trong ánh mắt hiện lên một tia tán thưởng.\r\n\r\n    Tiếp theo bên trong đan điền hắn bay ra ngũ sắc kiếm trận, ngoại trừ hành thổ kiếm do hắn thao túng, bốn kiếm còn lại phân ra bốn phương, đông nam tây bắc, ngay phù văn huyết trượng nằm ở bốn nơi cự ly mười trượng khoảng cách.\r\n\r\n    Sau đó hắn triệu ra hai cỗ hóa thân, đều tự thao túng hai thanh thủy hỏa kiếm.\r\n\r\n    Ngao Tuệ không khỏi kinh hãi, cơ hồ theo bản năng muốn Nhạc Vũ thu hồi.\r\n\r\n    Nhưng tiếp theo sau vẻ mặt nàng đột nhiên giật mình trợn mắt.\r\n\r\n    Cả đại trận bỗng nhiên nhấp nháy linh quang, đem Hồng Mông khí tức toàn bộ kiềm chế, còn có Côn Luân Kính trấn thủ trên không.\r\n\r\n    Khiến cho linh lực dao động của năm thanh tiên thiên Hồng Mông kiếm khí cơ hồ biến mất, mặc dù ở gần trong gang tấc cũng có loại cảm giác mơ hồ bất định, hồn niệm không cách nào phong tỏa phương vị.\r\n\r\n    Khí tức của Hồng Mông chí bảo cho dù mỏng manh như thế nào, chỉ cần đạt tới Chuẩn Thánh cảnh giới đều có thể tra xét ra rõ ràng.\r\n\r\n    Nhưng vào giờ phút này, có được vòng dây của Hỗn Độn Chung bên ngoài, khí tức càng mạnh hơn vài phần.\r\n\r\n    Vì vậy năm thanh tiên thiên Hồng Mông kiếm khí ngược lại biến thành vô hình, cả Ngao Tuệ cùng Chiến Tuyết đều hiểu ý, cũng không cần Nhạc Vũ nhắc nhở liền phân ra hai phương, một dùng mộc kiếm, một dùng kim kiếm.\r\n\r\n    Tâm ý ba người đều giống nhau, đều có tâm thần liên hệ cùng Nhạc Vũ, cũng không cần thao diễn đã có thể khống chế Ngũ Hành kiếm trận thật tự nhiên.\r\n\r\n    Nhạc Vũ lấy ra trận đồ nhập xuống bên dưới lòng đất, cùng năm thanh tiên thiên kiếm trận hô ứng thành một khối.\r\n\r\n    Sau đó chỉ nghe Chiến Tuyết đột nhiên hỏi:\r\n\r\n    - Vì sao không thử tranh thủ lấy Trấn Thiên Tỳ trước khi mấy người kia tới?\r\n\r\n    Ánh mắt Ngao Tuệ lập tức sáng bừng, trước đó vốn không đủ thực lực đi lấy, nhưng tình hình trước mắt lại khác hẳn, Nhạc Vũ lại vô cùng quyết đoán lắc đầu.\r\n\r\n    - Không thể!\r\n\r\n    Ba âm hồn bên ngoài tuy chỉ do máu huyết của ba thi hài còn sót lại sinh ra, nhưng cũng chứa đầy chấp niệm của ba Chuẩn Thánh Kim Tiên khi còn sống.\r\n\r\n    Mà ở bên ngoài động thiên, có thể thi triển ra bảy thành uy lực của huyết trận cũng đã không tệ. Hơn nữa còn phải dùng tinh lực đi đối phó địch thủ sắp đến.\r\n\r\n    Vào lúc này Nhạc Vũ lại nhìn ra ngoài động thiên, lạnh giọng cười:\r\n\r\n    - Mấy vị kia hiện giờ cũng đã đến!\r\n\r\n    Ý niệm vừa động, cả động thiên thế giới đã ầm ầm lay chuyển, vô số huyết sắc quang hoa phóng lên cao!\r\n\r\n    <\/div>","title":"Chương 1157: Trước Cuộc Chiến"}