{"text":"﻿    Chương 1320:  Minh Hà Chi Vẫn.\r\n\r\n    <\/div>\r\n\r\n    Bên trong Phần Minh Thiên lập tức biến thành tĩnh mịch, sau một lát Nhạc Vũ mới quay đầu lại:\r\n\r\n    - Làm bộc cho ta?\r\n\r\n    - Đúng vậy!\r\n\r\n    Ứng Long ngẩng cao đầu, sắc mặt kiên nghị:\r\n\r\n    - Bệ hạ vốn là Trung Thiên Tử Vi Bắc Cực đại đế, đế khí tràn đầy, đã hiện Thiên Đế mệnh cách. Thế giới này người có thể làm cho ta cam tâm cúi đầu xưng thần ngoại trừ bệ hạ không còn người khác. Nhưng không biết bệ hạ có lưu ý tới ta?\r\n\r\n    Chiến Tuyết nhăn mày, mấp máy môi như muốn khuyên can nhưng cuối cùng cũng không nói được một lời. Nhạc Vũ chợt bật cười, nói:\r\n\r\n    - Có gì không thể?\r\n\r\n    Bỗng dưng kiếm quang chợt lóe, lập tức đem xiềng xích quấn quanh người Ứng Long chém thành vô số mảnh nhỏ.\r\n\r\n    Chiến Tuyết bỗng dưng bước lên trước một bước đứng sau lưng hắn, sáu cánh tay vẫn giữ nguyên binh khí, đối với Hạn Bạt cùng Ứng Long nàng vẫn còn mang theo vài phần ý tứ phòng bị.\r\n\r\n    Ứng Long được giải khai trói buộc ngược lại có chút không dám tin. Cuối cùng hắn bỗng dưng cười lên một tiếng điên cuồng, cương khí toàn thân dâng lên, đem những xiềng xích còn vướng trên thân thể bức hết ra ngoài.\r\n\r\n    Tiếp theo sắc mặt hắn chợt vặn vẹo, đưa mắt nhìn Hạn Bạt, trong mắt tràn đầy vẻ tưởng niệm cùng hối hận. Hai tay hắn nắm chặt, móng tay bấm sâu vào da thịt tuôn đầy máu tươi, sau một lát chợt cười thảm một tiếng.\r\n\r\n    - Bảy vạn năm tai ương lao ách, một khi thoát khốn thật không ngờ là tình cảnh này! Ngay cả nữ nhân của mình cũng không bảo hộ được, Ứng Long a Ứng Long, ngươi đúng là hạng người vô năng!\r\n\r\n    Nhạc Vũ nhếch nhẹ môi, trong lòng cũng giảm bớt tâm tình xem thường người này, thấy hai người kia nhìn nhau đăm đăm, cơ hồ không thể dời được ánh mắt, hắn cũng không quản tới, nhìn thẳng Minh Hà:\r\n\r\n    - Vì việc của họ chậm trễ lâu như vậy, ngươi không tìm cơ hội chạy trốn sao?\r\n\r\n    Vẻ mặt Minh Hà càng thêm khó xem, Nhiên Đăng bỏ chạy, Nhạc Vũ đã trực tiếp đem Trấn Thiên Tỳ ném vào bên trong Thai Thàng Hư Không thế giới, phối hợp cùng Trấn Thế Chung đem ba mươi sáu viên Huyết Linh Thần Châu áp chế tới mức không thể nhúc nhích.\r\n\r\n    Phù trận nơi này đã phá nát, linh trận do Hà Đồ Lạc Thư bố trí cũng đã biến đổi hóa thành Cửu Khúc Hoàng Hà trận, đem toàn bộ những đường tháo chạy hoàn toàn phong kín!\r\n\r\n    Hắn ở nơi này tìm kiếm chốc lát cũng không tìm thấy được nửa phần cơ hội, ngược lại chỉ cảm thấy vô cùng tuyệt vọng.\r\n\r\n    Trong thoáng chốc bên ngoài Phần Minh Thiên bỗng dưng có một trận linh lực ba triều hạo liệt phun trào tới.\r\n\r\n    Lập tức thổi quét qua Vô Tận Diễm Hải, xuyên thẳng vào bên trong Phần Minh Thiên. Mà bốn người khác trong Phần Minh Thiên đều có cảm ứng, Nhạc Vũ cũng không chút nào ngoài ý muốn, chỉ nhíu mày. Mà vẻ mặt Minh Hà đã hoàn toàn trầm xuống.\r\n\r\n    - Là Tất Phương!\r\n\r\n    Phảng phất như đã thông suốt được hết thảy, Minh Hà bỗng dưng điên cuồng cười to:\r\n\r\n    - Buồn cười cho Xi Vưu Nhiên Đăng đều tự cho là có cơ hội, lại không biết hai người bọn hắn hiện tại đều nằm trong lòng bàn tay ngươi! Hôm nay cho dù có thể chạy thoát, ngày sau hẳn cũng phải chết không thể nghi ngờ, thậm chí chỉ trong ngày gần đây! Bệ hạ đúng là có thủ đoạn lợi hại thực sự, chỉ dùng vài mảnh nhỏ của Tạo Hóa Ngọc Điệp liền khiến cho thiên địa đại loạn! Sau ngày hôm nay sẽ có vô số thượng cổ Hỗn Độn Kim Tiên xuất thế. Vài vị Thánh Nhân cũng không còn cách nào ngồi yên, chân chính tới lúc nổi lên sát kiếp! Minh Hà này vất vả mưu đồ một phen cũng không nghĩ ra cuối cùng lại tiện nghi cho ngươi…\r\n\r\n    Nhạc Vũ cười cười lẳng lặng lắng nghe, sau một lát lại thoáng gật đầu, tỏ vẻ đồng ý.\r\n\r\n    Không thể nói là Xi Vưu Nhiên Đăng không biết được tình cảnh của chính mình, nói vậy kỳ thật cũng không đúng. Dù có biết rõ ý tứ của Nhạc Vũ, bọn hắn cũng không còn đường lựa chọn.\r\n\r\n    - Cho nên vừa rồi trẫm đã nói, lần này hành trình Vô Tận Diễm Hải trẫm thực là cảm kích!\r\n\r\n    Sắc mặt Minh Hà vặn vẹo, sau một lát mới khôi phục bình tĩnh, vẻ mặt vạn phần phức tạp, nhìn mảnh Tạo Hóa Ngọc Điệp trong tay Nhạc Vũ liếc mắt nói:\r\n\r\n    - Chỉ giơ tay nhấc chân liền đem sát cục này phá giải. Chẳng những khiến hồng hoang hỗn loạn, cũng thành công thoát thân, còn tìm được một cơ hội chứng đạo. Ngày sau có thể ở phương bắc ngồi yên, cười xem thế gian biến động. Hắc! Thế gian ngoại trừ sư tôn Hồng Quân, người có thể làm Minh Hà ta khâm phục hiện giờ có thêm Nhạc Vũ ngươi!\r\n\r\n    Nhạc Vũ nghe vậy không khỏi cười, giờ khắc này pháp lực vừa tiêu hao của hắn đã khôi phục tới đỉnh, thương thế thần hồn do Thí Thần Thương gây ra cũng đã dần dần bình phục.\r\n\r\n    Sát khí trong mắt của Nhạc Vũ cũng chuyển sang vô cùng nồng đậm.\r\n\r\n    - Những lời mới vừa rồi đó là di ngôn của Minh Hà ngươi sao?\r\n\r\n    - Di ngôn? Cũng có thể xem như thế!\r\n\r\n    Vẻ mặt Minh Hà ảm đạm, phảng phất như không còn ý tứ muốn giãy dụa, lắc đầu nói:\r\n\r\n    - Chỉ có một chuyện khó hiểu! Muốn hỏi cho rõ ràng, người kia ngươi đã sớm biết thân phận hắn sao? Nhưng làm sao ngươi biết được, người này là hậu chiêu do sư tôn bố trí?\r\n\r\n    Nhạc Vũ nhíu mày, thoáng châm chước một lúc mới âm trầm nói:\r\n\r\n    - Nếu tiếp qua vạn năm, người này sẽ trở thành Tướng Thần! Thi tổ của thế gian. Hiện giờ chính là dùng thể xác của La Hầu. Không đúng, phải nói hiện tại hắn chính là La Hầu mới phải. Về phần làm sao trẫm biết được, chỉ có thể nói xin lỗi…\r\n\r\n    Sự xuất hiện của hắc y nhân kia chính là dựa vào Lạc Bảo Kim Tiễn mới có thể biết được, dù sao chuyện này cũng không thể cho bất cứ người nào hay biết.\r\n\r\n    - Tướng Thần? Biết được cả chuyện vạn năm sau, trình độ trận phù của bệ hạ cùng khả năng suy diễn thiên cơ, quả nhiên quỷ thần khó lường!\r\n\r\n    Tinh mang bùng lên trong mắt Minh Hà, lại chuyển sang ảm đạm:\r\n\r\n    - Người nọ thật sự là La Hầu sao? Trước kia ta vốn có suy đoán, nhưng cũng không cách nào xác định. Chiêu thức ấy của bệ hạ quả thật là cay độc. Có La Hầu cướp đoạt một mảnh Tạo Hóa Ngọc Điệp kia, sư tôn cùng sáu vị Thánh Nhân làm sao còn tâm tư đi bận tâm ngươi! Đủ cho ngươi tranh thủ được vạn năm thời gian. Đây là cơ hội chứng đạo mà bệ hạ đã nói sao? Hắc hắc! Sư tôn ta khổ tâm mưu đồ hơn mười vạn năm, cho tới bây giờ nơi chốn bị quản chế, như trứng để đầu sóng. Chỉ sợ ngày cùng thiên đạo chia lìa sẽ không xa. Đáng tiếc đời này của Minh Hà ta chỉ sợ không thấy được sự thắng bại giữa hai người các ngươi…\r\n\r\n    Nói xong lời cuối cùng, cũng dần dần tràn đầy ý không cam lòng, huyết diễm trong mắt cũng dần dần mãnh liệt, chiến ý bừng lên.\r\n\r\n    Nhạc Vũ hừ lạnh một tiếng, Hà Đồ Lạc Thư lóe ra linh quang phù trận, lập tức đem Minh Hà tầng tầng lớp lớp vây quanh.\r\n\r\n    Lôi sí sau lưng Chiến Tuyết cũng điên cuồng duỗi ra, vô số tử lôi vây kín phạm vi ngàn vạn dặm.\r\n\r\n    Thân hình nàng nhẹ nhàng nâng lên, Huyết Vũ kiếm, Xi Vương Kích, Hình Thiên Phủ ba thanh tiên thiên nhất cấp binh khí lại giống như cuồng phong bạo vũ bám theo vô số tử lôi sát lực hướng Minh Hà điên cuồng chém xuống!\r\n\r\n    Minh Hà bạo rống, bỗng dưng đem thập nhị diệp liên hoa tế lên không, thân hình hóa thành một thanh huyết sắc trường thương nỗ lực giãy dụa thoát khỏi trói buộc của phù trận hướng hư không đâm ra.\r\n\r\n    Ứng Long Hạn Bạt đưa mắt nhìn nhau, chỉ thoáng do dự liền tự thúc giục pháp lực, vẫn còn chưa kịp ra tay liền thấy được sau lưng Nhạc Vũ hiện lên hai khối thần tinh một băng một hỏa.\r\n\r\n    Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết ngưng tụ thành băng hỏa ti tuyến bỗng dưng từ đầu ngón tay Nhạc Vũ dâng lên thẳng xuyên vào bên trong huyết vân trước mắt!\r\n\r\n    Chỉ một kích liền làm gần phân nửa huyết thương hoàn toàn vỡ thành băng bụi!\r\n\r\n    Theo sát phía sau hắn lấy ra một mặt thủy lam lệnh kỳ, lam quang cuốn qua, quấy tung thủy linh lực trong ức vạn dặm, khiến thân hình Minh Hà lại vỡ tán, hóa thành một đoàn huyết vân quay cuồng.\r\n\r\n    - Băng hỏa tương dung, vô thượng thần thông! Tiên thiên chí thánh, Huyền Nguyên Khống Thủy!\r\n\r\n    Đồng tử Ứng Long cùng Hạn Bạt lập tức thoáng co rụt lại, trong mắt tràn đầy vẻ hoảng sợ. Mà cảm giác kinh dị vừa nổi lên trong lồng ngực hai người, liền thấy Nhạc Vũ lại chém ra một kiếm.\r\n\r\n    Ngũ sắc kiếm ảnh sáng lên, cả thiên địa lập tức lâm vào thất sắc! Cũng không chỉ riêng kiếm quang che lấp toàn bộ quang hoa nơi đây.\r\n\r\n    Mà là cảm giác cả thiên địa đều chợt trở nên vô cùng xa lạ, đại đạo pháp tắc vốn vô cùng quen thuộc toàn bộ đều bị vặn vẹo thay đổi.\r\n\r\n    Vốn nơi này là nơi dương cực, nhưng thoáng chốc đã không còn nửa phần hỏa linh lực.\r\n\r\n    Chỉ còn lại kiếm ý sắc bén bá tuyệt huy hoàng cuồn cuộn bay ra, làm hơi thở của hai người cứng lại, trừ bỏ kinh hãi còn vài phần cảm giác kính sợ, giống như sự tồn tại của bản thân so với một kiếm kia lại vô cùng nhỏ bé không chịu nổi!\r\n\r\n    Khi kiếm quang tắt lịm, cả thiên địa khôi phục lại bình thường.\r\n\r\n    Ứng Long cùng Hạn Bạt lúc này mới nhẹ nhàng thở ra, tiếp theo chỉ thấy đoàn huyết vân khổng lồ quay cuồng trên không trung đã toàn bộ tản ra rơi xuống dưới.\r\n\r\n    Phảng phất như không còn sinh cơ, cả khí tức của Minh Hà cũng đã hoàn toàn biến mất vô tung.\r\n\r\n    Tiếp đó sau một lúc lâu, hai người mới tỉnh ngộ trước mắt tột cùng đã xảy ra chuyện gì.\r\n\r\n    - Minh Hà lão tổ, khống chế cửu u hai mươi vạn năm, thượng cổ đại năng đã vẫn lạc?\r\n\r\n    Ý nghĩ vừa dâng lên, trong mắt Hạn Bạt cũng biến thành mờ mịt. Một tia khủng hoảng cùng không biết nên làm sao bỗng dưng dâng lên trong lồng ngực hai người.\r\n\r\n    Hỗn Độn Thái Thượng Kim Tiên lại thật dễ dàng bị tử vong dưới kiếm Nhạc Vũ!\r\n\r\n    Thế gian này thực sự có kiếm quyết bá đạo hung hãn không nên tồn tại trên nhân thế như vậy sao?\r\n\r\n    Hai người nhìn qua Nhạc Vũ, tuy đánh ra một kiếm cả người hắn đều rướm máu, bị thiên ý cắn trả tổn thương, nhưng trong lòng hai người lại càng thêm kính sở, chỉ cảm thấy người trước mắt cao không thể chạm tới.\r\n\r\n    Kiếm quyết bị thương thiên đố kỵ không nên tồn tại trên đời, tuyệt thế anh hào không nên lưu lại trên thế gian! Nhân vật như vậy chỉ có thể làm người càng kính sợ.\r\n\r\n    Nhạc Vũ cũng chau mày, sau một lát thần hồn mới giãy dụa thoát ra khỏi tình hình bị thiên ý cắn trả đau đớn.\r\n\r\n    Đến cuối cùng vẫn phải sử dụng Thiên Mệnh kiếm, đây cũng là chuyện bất đắc dĩ, chiến lực hiện giờ của hắn tuy có thể kề vai cùng Thái Thượng Kim Tiên tuyệt đỉnh, Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết bay lên trình tự vô thượng thậm chí còn tốt hơn xưa. Nhưng muốn tru diệt một Thái Thượng Kim Tiên cùng giai, khó càng thêm khó. Đi tới cảnh giới hiện tại, sẽ có vô số thủ đoạn có thể lẩn tránh kiếp số chính mình.\r\n\r\n    Với Minh Hà, cho dù hắn cùng Chiến Tuyết hợp lực cũng khó ngăn trở Minh Hà liều chết bỏ chạy.\r\n\r\n    Một kiếm mới vừa rồi cũng không giống như trận chiến tại phương bắc mấy chục năm trước, lúc đó Côn Bằng đã bị Lục Áp Mạnh Chương kích đấu, pháp lực vốn đã bị hao tổn hơn phân nửa, thương thế thật trầm trọng.\r\n\r\n    Mà trận chiến hôm nay Minh Hà cũng đang ở lúc đỉnh phong, khiến một kiếm bị cắn trả cũng nặng hơn ngày ấy!\r\n\r\n    Thở phào một hơi dài, bình phục khí cơ rối loạn trong thân thể, Nhạc Vũ đem kiếm biến ảo thành Tam Diệu Như Ý Ngũ Hành Phiến, đánh ra Tiên Thiên Ngũ Sắc Thần Quang, liền đem thập nhị diệp huyết liên cuốn tới bên người.\r\n\r\n    Ngũ sắc linh quang thấm vào, tan rã thần hồn của Minh Hà bên trong, mà bên trong Thai Tàng Hư Không thế giới tuy còn sót lại một bộ phận bổn nguyên của Minh Hà nhưng lại bị một chung một ấn tỳ áp chế vẫn không thể động đậy.\r\n\r\n    Ứng Long bỗng nhiên chợt động, ngẩng đầu nhìn trời. Dù chưa tận mắt chứng kiến nhưng vẫn có thể cảm giác một viên huyết sắc tinh tú chói mắt đang rơi xuống!\r\n\r\n    -----o0o-----\r\n\r\n    <\/div>","title":"Chương 1320: Minh Hà Chi Vẫn."}