{"text":"﻿    <b>Bệnh<\/b>\r\n\r\n    Dỗ con trai ngủ xong, Hoa Ngữ Nông bất chấp vấn đề sức khỏe do lệch múi giờ mang lại, xoay người ra khỏi phòng bệnh, đi về phía phòng làm việc của bác sĩ.\r\n\r\n    Gặp được vị bác sĩ điều trị chính cho con trai xong, vẻ mặt cô chờ mong nói với bà: “Lần này tôi về nước đã tìm được cha của Kính Huyên, chúng tôi đã có quan hệ với nhau, chẳng qua tôi không biết xác suất thụ thai có lớn hay không nữa, cần bao lâu mới có thể xác định được tôi rốt cuộc có mang thai hay không đây?”\r\n\r\n    “Trên cơ bản thì một tuần là có thể kiểm tra và xác định được rồi, nhưng mà, Hoa, tôi không rõ, nếu có thể tìm đến chỗ cha của đứa bé, vì sao không trực tiếp dùng tủy của anh ta để đối chiếu xem có phù hợp với Kính Huyên không? Tại sao nhất định phải lựa chọn phương pháp cùng anh ta sinh ra thêm một đứa trẻ nữa để cứu Kính Huyên vậy?” Bác sĩ điều trị chính là một người phụ nữ Tây Ban Nha đã hơn bốn mươi tuổi, ánh mắt sau cặp kính lộ ra vẻ nghi ngờ và khó hiểu hỏi cô.\r\n\r\n    “Nhóm máu của Kính Huyên khác với cha nó, thằng bé di truyền nhóm máu của tôi, cho nên, tủy của cha đẻ không có khả năng thích hợp với nó. Hiện giờ hy vọng duy nhất của chúng ta chính là tôi có thể thụ thai thành công.” Hoa Ngữ Nông nói xong, trong đầu đột nhiên hiện lên gương mặt đã lâu không thấy của Ninh Quân Hạo. Lúc đó, nếu không phải vì muốn cứu Kính Huyên, cô tuyệt đối sẽ không quay trở về thành phố Y, hơn nữa dựa theo những tư liệu mà thám tử tìm được, lúc ở trong câu lạc bộ đêm, cô đã bỏ thuốc vào trong cốc rượu của anh, bây giờ cô hoàn toàn không dám tưởng tượng vẻ mặt của anh lúc nhìn thấy giấy tờ và di động của cô sẽ như thế nào nữa. Nếu không phải may mắn cô chỉ mang thẻ căn cước theo người, không mang theo hộ chiếu, chỉ sợ bây giờ cô vẫn còn đang kẹt lại trong thành phố Y và không thể quay về Tây Ban Nha được mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bác sĩ nghe được lời giải thích của Hoa Ngữ Nông xong, đành phó mặc cho số phận, nhún vai nói: “Chúng ta đành cùng nhau chờ đợi vậy, chỉ mong trong bụng cô lúc này đang thai nghén xuất hiện một sinh mạng bé nhỏ mới mà thôi.”\r\n\r\n    “Gần đây tình huống của Kính Huyên thế nào? Bệnh tình đã khống chế được rồi sao? Tôi muốn dẫn thằng bé ra ngoại thành dạo chơi cho khuây khỏa một chút, được chứ?” Hoa Ngữ Nông thu lại biểu tình trên mặt, nhìn bác sĩ cất tiếng dò hỏi.\r\n\r\n    “Trải qua mấy ngày trị liệu này, bệnh tình của Kính Huyên đã có được ức chế nhất định, số lượng bạch cầu tăng trưởng cũng đã được khống chế, cô có thể dẫn cậu bé ra ngoại thành dạo chơi giải sầu cũng được, để cậu bé giữ vững tâm tình vui vẻ, như vậy sẽ có lợi cho việc điều trị hơn.”\r\n\r\n    “Vâng, vậy thì cám ơn bác sĩ nhiều.” Hoa Ngữ Nông nghe vậy, cảm kích tạ ơn bác sĩ sau đó đứng dậy cáo từ.\r\n\r\n    Bác sĩ chỉ gật đầu với cô, dặn dò một vài điều cần chú ý khi mang Kính Huyên ra ngoài đi dạo, rồi im lặng nhìn theo bóng cô khuất dần sau cánh cửa văn phòng.\r\n\r\n    Quay về phòng bệnh lần thứ hai, Hoa Ngữ Nông nhìn thấy những ánh nắng ban chiều xuyên qua từng nhánh cây và lớp kính cửa sổ trong suốt, rơi trên tấm chăn trắng ngần đang đắp trên ngực Kính Huyên. Cảnh tượng lúc này bình yên và êm dịu, giống như ánh nắng chiều ấm áp hiền hòa vậy.\r\n\r\n    Cô không hề hay biết, lúc này đây, trong thành phố Y, một người nào đó bởi vì cô rời đi đang phải trải qua những tháng ngày sống trong lo lắng và chờ đợi.\r\n\r\n    <b>Để Cô Chạy Thoát<\/b>\r\n\r\n    “Cậu nói cái gì? Giữa trưa ngày hôm qua Hoa Ngữ Nông đã lên máy bay rời khỏi thành phố Y rồi sao?” Vẫn như cũ là cảnh tượng bên trong văn phòng tổng tài trên tầng chín mươi chín của tòa cao ốc Hoa Đình, vẫn như cũ là tiếng nói của một người đàn ông tên Ninh Quân Hạo, chỉ có điều, trong giọng nói của anh hôm nay mang theo sự giận dữ không thể kiềm chế.\r\n\r\n    “Đúng vậy, xế chiều hôm qua tôi vốn định chuẩn bị đi đến khách sạn nơi Hoa tiểu thư nghỉ lại để tìm hiểu một chút nguyên nhân quay về nước của cô ấy, nhưng khi tôi tới nơi thì nghe thấy tiếp tân nói rằng cô ấy đã trả phòng từ trước rồi. Sau đó tôi đi tìm một người bạn làm trong nơi nhập cảnh xem qua bản ghi chép, cuối cùng cũng tra được tin tức cô ấy đi ra nước ngoài. Điểm đến là Gera Nada, Tây Ban Nha, tổng tài, lần này là do tôi đã làm việc không hiệu quả, tôi nguyện ý từ chức.” Lâm Tuấn Hiền nói xong, nặng nề cúi đầu xuống.\r\n\r\n    “Động tác của cậu không phải chậm, chính là cô ta chạy trốn quá nhanh mà thôi. Có thể tra được địa chỉ của cô ấy ở Gera Nada không?” Khẽ lắc đầu, Ninh Quân Hạo có chút không cam lòng hỏi. Hoa Ngữ Nông càng chạy trốn nhanh, anh càng cảm thấy việc trở về lần này của cô không hề đơn giản. Hơn nữa tấm ảnh chụp trên điện thoại di động của cô luôn quanh quẩn trong lòng, anh thật sự rất tò mò, đứa bé trai bên cạnh Hoa Ngữ Nông là ai, càng tò mò không biết, lý do cô quay lại, vội vàng bỏ thuốc và phát sinh quan hệ với anh là gì?\r\n\r\n    “Chuyện này cần có thêm thời gian, lúc trước không phải anh đã nhặt được điện thoại của cô ấy sao? Chúng ta có thể thông qua một ít số điện thoại trên đó để xác định vị trí của cô ấy lúc này.” Lâm Tuấn Hiền suy nghĩ, cẩn thận nêu ý kiến của mình.\r\n\r\n    Ninh Quân Hạo nghe vậy, tiện tay mở một ngăn kéo bên tay trái của bàn làm việc ra, cầm lấy một chiếc di động màu trắng đang lẳng lặng nằm bên trong, đưa đến trước mặt Lâm Tuấn Hiền: “Xem như tôi cho cậu một cơ hội lập công chuộc tội, hi vọng cậu có thể nhanh chóng giải quyết dứt điểm được chuyện này.”\r\n\r\n    “Vâng, tôi hiểu rồi, xin tổng tài yên tâm.” Lâm Tuấn Hiền cẩn thận nhận lấy chiếc di động, cam đoan nói.\r\n\r\n    “Còn nữa, di động này đừng để bị hư hỏng, mọi thứ bên trong cũng không được xóa hết.” Ninh Quân Hạo cúi đầu suy ngẫm, lại bổ sung thêm.\r\n\r\n    “Được, tổng tài, nếu không còn gì dặn dò nữa, tôi xin phép ra ngoài trước.” Lâm Tuấn Hiền cảm giác trọng lượng của chiếc di động trên tay mình lúc này càng trở nên nặng hơn, anh không thể không cất giữ cẩn thận.\r\n\r\n    “Đi đi.” Yên lặng phẩy tay, vẻ mặt Ninh Quân Hạo lúc này giống như đang lâm vào trầm mặc.\r\n\r\n    <b>Cha Của Con Trai<\/b>\r\n\r\n    Bảy ngày sau.\r\n\r\n    Sáng hôm nay, Hoa Ngữ Nông rời giường thật sớm, đưa Kính Huyên đến bệnh viện, tâm tình của cô vô cùng khẩn trương và lo lắng.\r\n\r\n    Đưa Kính Huyên vào phòng bệnh ổn thỏa xong, cô liền theo sự chỉ dẫn của bác sĩ điều trị chính, đi tới khoa phụ sản tầng ba, làm một kiểm tra cho thai phụ.\r\n\r\n    Thời gian trở lại khoa Máu ở tầng năm chờ kết quả, cảm xúc trong người Hoa Ngữ Nông vô cùng nôn nóng và bất an. Đây có lẽ là khoảnh khắc cô cảm thấy sốt ruột và khẩn trương nhất từ lúc lớn đến giờ. Cô cảm giác mình như đang chờ đợi phán quyết của Thượng Đế cho vận mệnh của bản thân vậy, yên lặng cầu nguyện trong lòng, hy vọng Thượng Đế trên cao rủ lòng thương xót, để cô có thể thụ thai thành công, cứu được sinh mạng yếu ớt của con trai mình.\r\n\r\n    Bác sĩ điều trị chính ngồi ở đối diện nhìn thấy được sự khẩn trương của cô, bà mở miệng lên tiếng an ủi: “Thượng Đế luôn cùng chúng ta tồn tại, ngài sẽ giúp cô đạt được ước muốn của mình.”\r\n\r\n    “Mong là như thế, bây giờ tôi rất lo, nếu như lần này không thể thành công, tôi thật sự không biết nên làm như thế nào mới được nữa.” Hoa Ngữ Nông sâu kín thở dài, trên thực tế, trong lòng cô hiểu rõ, nếu lần này không thành công, điều đó có nghĩa cô vẫn còn phải đi tìm Ninh Quân Hạo, hơn nữa tuyệt đối không có khả năng dùng được phương pháp bức bách như trước thêm một lần nữa. Đến lúc ấy, cô nên làm cái gì bây giờ?\r\n\r\n    “Cô đã tìm được cha của cậu bé, vì sao cô không nói rõ tình huống của Kính Huyên lúc này với anh ta? Là người làm cha, anh ta có nghĩa vụ và trách nhiệm cố gắng cứu vớt mạng sống của con trai mình cơ mà, không phải hay sao?” Bác sĩ điều trị chính có chút khó hiểu nhìn Hoa Ngữ Nông, bà thật sự không hiểu được cô gái Đông Phương trước mắt này, giống như trên người cô có quá nhiều bí mật không muốn ai biết được vậy.\r\n\r\n    “Không, bác sĩ, bà không hiểu, tôi và cha của Kính Huyên, giữa chúng tôi, từng xảy ra chút chuyện, tôi…tôi không hy vọng anh ấy biết được sự tồn tại của thằng bé, bởi vì một khi anh ta biết được chuyện này, điều đó có nghĩa tôi đã mất đi tư cách được sống cùng con trai của mình, anh ta nhất định sẽ dùng hết mọi biện pháp có thể đoạt mất thằng bé khỏi tay tôi. Đương nhiên, nếu tương lai, đó là cách duy nhất để cứu con mình, có lẽ tôi cũng chỉ đành nhịn đau bỏ đi mà thôi, hy vọng Thượng Đế có thể phù hộ, để ngày ấy không bao giờ xảy đến…” Hoa Ngữ Nông nói xong, hốc mắt và mũi đã có chút chua xót.\r\n\r\n    “Báo cáo xét nghiệm có khi phải một lát nữa mới đưa lên được, ừm, ý tôi là, tuy rằng làm bác sĩ thì không có quyền hỏi tới việc riêng tư của bệnh nhân, nhưng, nếu cô không để ý, có thể coi tôi như bằng hữu của mình, tôi nghĩ mình nguyện ý ngồi nghe kể chuyện xưa của cô năm đó.” Bởi vì qua lời nói của Hoa Ngữ Nông, bác sĩ điều trị chính cảm thấy rất hứng thú với chuyện năm xưa đã xảy ra với cô, bà liền thử dẫn đường để cô có thể đem những tâm sự giấu kín trong tâm chia sẻ và nói ra với mình, bà chủ quan cho rằng, có lẽ nếu Hoa Ngữ Nông nói ra hết những bí mật này, tâm trạng sẽ dễ chịu hơn lúc trước.\r\n\r\n    Không biết có phải vì tín nhiệm với nghề nghiệp bác sĩ này hay không, khi nghe bác sĩ điều trị chính hy vọng nghe được chuyện xưa của mình, Hoa Ngữ Nông có chút sửng sốt, ngẩng đầu nhìn thấy ánh mắt chân thành kia, cô hít mũi, quyết định đem mọi chuyện phát sinh bảy năm trước đây từ từ kể lại.","title":"Chồng Cũ, Anh Nợ Em Một Đứa Con - Chương 02"}