{"text":"﻿    Chương 1281:  Tái Phó Quảng Lăng\r\n\r\n    <\/div>\r\n\r\n    Nhạc Vũ không khỏi cười thầm, cũng không có ý không vui, thầm nghĩ Khổng Dật đoán được ý hắn, nếu đến cực lạc thiên Hằng Sơn chờ đợi thì chỉ sợ trăm năm nữa mình mới phản hồi, không biết khi nào mới có thể gặp mặt, vì bản thân lần này tới đây không chỉ vì Liễu Nguyệt Như mà thôi.\r\n\r\n    Nhìn lại về Thiên Nguyên Giới, Nhạc Vũ chau mày hừ nhẹ, chỉ thấy ngoài Quảng Lăng sơn không biết từ khi nào có tới mấy trăm vạn tu sĩ tập trung, phần lớn là yêu tu, trong đó còn hơn ngàn vị yêu tiên, ngoài ra còn hơn trăm vạn tu sĩ Nhân tộc, chỉ là đa số trong đó đều đến từ ngoại giới, tu vi đều không tệ nhưng đều bị Thiên Nguyên giới áp chế chỉ ở cảnh giới Ngọc Tiên.\r\n\r\n    Tâm niệm Nhạc Vũ vừa động, liền đã biết nguyên do.\r\n\r\n    Bên ngoài Quảng Lăng tông tụ tập rất nhiều tu sĩ như vậy chính vì bởi trận chiến ở Đào sơn, hắn cũng đã sớm dự liệu việc này nên đã lệnh cho Chiến Tuyết đem Tử Khuyết Thiên Chương cùng Bạch Trạch chi giác về đây sớm dự phòng, chỉ là sau nửa năm, khi hắn quay lại thì những yêu tu vẫn đang tụ tập.\r\n\r\n    Cẩn thận ngẫm lại cũng không thấy kỳ quái, Côn Bằng vẫn lạc đến nay chưa quá mười năm, khiến cho Hạo Thiên tự hạ đế vị, lại kiêm nhiệm Trung Thiên tử vi Bắc Cực Đại Đế cũng chưa đến nửa năm, vì trong giới này tin tức bế tắc nên chưa từng nghe tới, hoặc giả đám yêu tu ở đây bị người cố ý quên đi, có tới bảy thành khả năng là để lại đây cho hắn trút giận.\r\n\r\n    - Không biết sống chết!\r\n\r\n    Khẽ mỉm cười lộ ra lãnh ý thấu xương, tiếp đó Nhạc Vũ nhìn về hướng Quảng Lăng sơn, hồn niệm trực tiếp quét qua.\r\n\r\n    So sánh với lần trước hắn rời đi, Quảng Lăng tông càng lộ ra khí tượng đại tông, số lượng đệ tử không ngờ tăng đến trọn vẹn hai trăm vạn, trong đó Nguyên Anh tu sĩ có 2000, Đại Thừa trọn vẹn trăm vị. Nhị đại đệ tử và mấy vị trưởng lão trước kia, chỉ cần còn sống đều đã chứng nhận linh tiên, tổng cộng cũng có vài chục.\r\n\r\n    Mấy người nổi bật như Nông Dịch Sơn, Xương Băng Hồng đều đã bước tới cánh cửa Thiên Tiên.\r\n\r\n    Thân là Chưởng giáo, Liễu Nguyệt Như cũng trong vòng trăm năm tấn thăng Thiên Tiên!\r\n\r\n    Thần sắc Nhạc Vũ không khỏi chuyển thành nhu hòa, trong mắt ngoài nhớ nhung còn thêm vài phần cảm khái cùng áy náy.\r\n\r\n    Bên kia Sơ Tam lại cười khanh khách nói: - Sư tôn vừa nhìn Nguyệt Như tỷ? Sư tỷ thật sự rất lợi hại! Lần trước ta tận mắt nhìn qua, hơn trăm vị Thiên Tiên, còn có mấy Ngọc Tiên tu sĩ vây một mình nàng nhưng vẫn không thể làm gì, ngược lại còn bị nàng giết hơn ba mươi vị. Nghĩa phụ vốn ý định trợ giúp Quảng Lăng, về sau trông thấy sư tỷ nên mới không ra tay. Còn nói với ta, sư tỷ cũng là một yêu nghiệt. Tuy chỉ mới là Thiên Tiên nhưng đã có hồn ấn Thái Ất Chân Tiên! Qua mấy trăm năm chỉ sợ lại thêm một sư tôn. Hắn nói có nàng ở đây, Quảng Lăng tông sẽ vững như bàn thạch. Thiên Ý kiếm, Nghịch Thiên Đao, thật sự rất lợi hại.\r\n\r\n    Nhạc Vũ nhíu mày, trong mắt hơi lộ vẻ kinh ngạc, thầm nghĩ Quảng Lăng thập tam thức tuyệt kiếm, còn có Thiên Ý Kiếm, Nghịch Thiên Đao của hắn truyền xuống tuy là cường hoành nhưng bất quá lại cao nhất chỉ tới Đại Thừa còn Thiên Tiên tu sĩ trong giới này phần lớn đều từ ngoại giới, tu vi đều trên Ngọc Tiên, chỉ vì bị Thiên Nguyên giới áp chế đến dưới Ngọc Tiên mà thôi.\r\n\r\n    Có thể trảm sát được số này, hai môn kiếm quyết đao quyết chắc đã được cải tiến trên diện rộng.\r\n\r\n    Trong đầu Nhạc Vũ tự nhiên hiện lên tư thái của Liễu Nguyệt Như một đao một kiếm độc chiến quần tu, không khỏi cười nhẹ, có đệ tử này của mình, Quảng Lăng tông xác thực không cần lo lắng.\r\n\r\n    Xuyên thấu qua bích chướng không gian trùng điệp, Nhạc Vũ lúc này mới phát giác đại trận bên ngoài Quảng Lăng tông tựa hồ cũng được chỉnh lý lại, khác hơn trăm năm trước, chỗ huyền diệu lại càng vượt lên, quy mô lại càng to lớn phức tạp, bao phủ trọn vẹn phạm vi một ngàn bảy trăm vạn, khí tức hùng hồn vô biên.\r\n\r\n    Nhạc Vũ theo vô thức cho linh trận này là thủ bút của Xương Băng Hồng, đến khi trông thấy kiếm quang chớp động, sát khí ngập trời thì trong mắt lại lóe lên duệ mang.\r\n\r\n    - Cửu Tiêu Càn Nguyên kiếm trận.\r\n\r\n    Chỉ có hắn và Liễu Nguyệt Như có được truyền thừa kiếm trận này, người bố trận ngoại trừ đệ tử của hắn thì không còn có ai khác, kết hợp với linh trận vốn có của Quảng Lăng tông, dù là Ngọc Tiên cũng có thể dễ dàng kháng cự.\r\n\r\n    Cũng khó trách Quảng Lăng tông có thể độc kháng mấy trăm vạn tu sĩ qua đến mấy tháng nhưng cũng không trông thấy nửa phần mệt mỏi.\r\n\r\n    Nhạc Vũ nhếch môi, nhìn thấu lên đỉnh núi, thấy quần tiên đang tụ tập trong Quan Vân điện.\r\n\r\n    Liễu Nguyệt Như ngồi ngay ngắn dưới bảo tọa, khí độ trầm ổn đoan trang, quang trạch trong mắt chớp lên, lạnh lùng đến cực điểm, bên dưới tả hữu của nàng là mấy chục tiên tu, không phải là nhất mạch Quảng Lăng, thần sắc cực kỳ khó coi khiến không khí trong điện cực kỳ căng thẳng, mơ hồ cảm nhận sát khí bốc lên.\r\n\r\n    Nhạc Vũ hơi nhíu mày, suy ngẫm một chút liền đã biết nguyên do, hừ lạnh một tiếng rồi cũng không để ý, ngược lại nhìn về hàng rào thời không của Thiên Nguyên giới.\r\n\r\n    Năm xưa tại Phương Thốn sơn Nam Hải mua được mấy chục viên nguyên thần tinh hạch, sau đó tại Thiên Vật các lại mua thêm được một ít, cộng thêm với chỗ của đế đình cũng có thu nhập nên cũng tích lũy hơn mười viên, trong đó có mấy viên nhỏ, Nhạc Vũ không dùng được nên trực tiếp đánh vào Thiên Nguyên giới trước cuộc chiến Đào sơn khiến bên ngoài giới này bao phủ một tầng linh quang nồng đậm.\r\n\r\n    Bản ý của Nhạc Vũ là tăng lực bản nguyên của Thiên Nguyên Giới để bài xích ảnh hưởng của ngoại giới, coi như là gián tiếp bảo vệ Quảng Lăng tông nhưng hiện giờ lại đồng dạng đem hắn bài xích khiến rất có cảm giác mua dây buộc mình.\r\n\r\n    Khẽ cất bước đến gần hàng rào không gian của Thiên Nguyên Giới, ngay sau đó Nhạc Vũ điểm ra một ngón tay vào hàng rào, trong mắt chớp động vô số phù văn, toàn bộ pháp tắc bản nguyên của giới hiện lên trong đầu, tựa như từng tuyến không ngừng cấu thành hợp nhất dần trói buộc chung quanh một thế giới khổng lồ.\r\n\r\n    Khí tức toàn thân Nhạc Vũ cũng bắt đầu cộng minh hưởng ứng với Thiên Nguyên Giới, cơ hồ hợp lại làm một.\r\n\r\n    Sơ Tam ở bên chăm chú nhìn xem Nhạc Vũ, trong mắt kỳ quang lấp lánh, ẩn hiện vẻ mê say.\r\n\r\n    - Tạo nghệ trận đạo của sư tôn quả thật là bất phàm! Mặc dù vẫn còn so sánh không được Hi Hoàng cùng mấy vị Thánh Nhân, chỉ sợ cũng kém không quá xa. Không trách có thể đem Ngũ Sắc Thần Quang của ta đẩy tới tầng thứ vô thượng.\r\n\r\n    Sơ Tam giật mình quay đầu nhìn lại, chỉ thấy Khổng Dật chẳng biết hàng lâm từ lúc nào, đang đứng chắp tay cách đó ba trượng.\r\n\r\n    Lúc này trong Quan Vân điện, không khí lại càng đông cứng.\r\n\r\n    Nông Dịch Sơn ngồi bên cạnh Liễu Nguyệt Như đang nhíu mày, ánh mắt đảo qua tiên tu trong điện, nỗ lực áp chế sát ý tràn ra.\r\n\r\n    --- Lần này Quảng Lăng tông mời chúng ta tới đây là vì chuyện này?\r\n\r\n    Thanh âm cười lạnh phát ra từ một người trên đầu có long giác, thân mặc huyền bào, hình dung dữ tợn, lúc này càng lộ vẻ mỉa mai:\r\n\r\n    - Qua mấy chục năm nay, Quảng Lăng tông ngươi đã tru sát vô số đồng tộc ta, tích lũy đến nay đã có bảy mươi vạn. Trong đó chỉ riêng đồng tu đã nhập tiên đạo có hơn chín mươi vị.\r\n\r\n    Cặp mắt như chuông đồng lạnh lùng nhìn chằm chằm Liễu Nguyệt Như trên thượng thủ rồi hừ lạnh một tiếng:\r\n\r\n    - Nắm tay giảng hòa với Quảng Lăng tông, làm sao có thể? Bảo Ngao Bàng ta nói sao với Yêu Hoàng?\r\n\r\n    Một nam tử mặt xanh bên phải cũng lạnh lẽo:\r\n\r\n    - Vào 60 năm trước, Việt Minh tông có một vạn ba ngàn đệ tử phụng mệnh nhập Thiên Nguyên giới. Hôm nay đã vẫn lạc gần tứ thành, chỉ còn lại bốn ngàn đệ tử. Vân Đào ta cũng cùng Quảng Lăng tông không chết không ngớt!\r\n\r\n    Tiếp theo hai người này, trong điện liên tiếp vang lên thanh âm phẫn nộ, đều thần sắc giận dữ, mắt thấu hung quang, chỉ rải rác mười mấy người vẫn lộ thần sắc trầm tĩnh.\r\n\r\n    Liễu Nguyệt Như ngồi trên thượng thủ, không hề để ý, đến khi tiếng ồn ào lên đến đỉnh điểm mới đột nhiên vung tay, một đạo kiếm quang xuyên ra, kiếm minh lạnh lẽo lập tức áp chế tất cả tạp âm khiến trong điện lặng ngắt, tất cả tiên tu đều lộ ý đề phòng kiêng kị.\r\n\r\n    - Chủ yếu là muốn không muốn thương vong thêm mới chịu giảng hòa!\r\n\r\n    Vươn người đứng lên, Liễu Nguyệt Như nhìn xuống chúng nhân, trong mắt tràn ngập ý cười lạnh:\r\n\r\n    - Chư vị ghi nhớ một chuyện! Quảng Lăng tông ta cũng không phải không tru sát được tất cả các ngươi, chỉ là không muốn lưỡng bại câu thương, lại hao tổn đệ tử. Bọn ngươi chịu đến thương lượng với Quảng Lăng tông ta vậy cũng nên hiểu rõ.\r\n\r\n    Kiếm ý lăng áp khiến mồ hôi lạnh của mấy chục tiên tu đều chảy ròng ròng, cơ hồ không cách nào mở miệng, đến khi khí thế của Liễu Nguyệt Như hơi liễm thì khí tức từng người mới dần trì hoãn.\r\n\r\n    Sau một lát, Ngao Bàng lại hừ lạnh một tiếng:\r\n\r\n    - Chúng ta dĩ nhiên đã thấy qua bản lĩnh chân chính của Nguyệt Như chân nhân, thật sự khó thắng. Chỉ là Quảng Lăng tông dù ngăn được nhất thời nhưng rồi sao? Chỉ cần chư vị Yêu Thánh Yêu Hoàng ở Địa Tiên giới muốn Quảng Lăng tông chết thì dù chúng ta chết hết toàn bộ thì cũng có người khác tiếp nhận.\r\n\r\n    - Nên chiến thắng sẽ phụ thuộc ở Hồng Hoang mà không phải ở Thiên Nguyên giới, đợi đến khi Địa Tiên giới nội phân ra thắng bại thì sao?\r\n\r\n    Liễu Nguyệt Như nghe vậy là, nhìn về hướng vừa phát ra thanh âm rồi cười dịu dàng:\r\n\r\n    - Nếu lần này vẫn không thể đồng ý, có tin các ngươi vừa bước ra khỏi Quảng Lăng tông thì người đầu tiên mà Liễu Nguyệt Như muốn giết chính là các hạ!\r\n\r\n    <\/div>","title":"Chương 1281: Tái Phó Quảng Lăng"}