{"text":"﻿    Chương 1264:  Ly Sơn Đoan Mộc\r\n\r\n    <\/div>\r\n\r\n    Ly sơn phạm vi cực rộng, tới một ngàn bảy trăm vạn dặm, chính là một trong những linh địa Thiên Tiên đỉnh cấp, thậm chí còn vượt qua cả Vạn Thọ sơn, bên trong có vô số động thiên, vô số phúc địa, dĩ nhiên Tiên Phủ dược viên cũng là vô số.\r\n\r\n    Nhạc Vũ đầy bụng nghi hoặc, đi ra từ nội cung Hi Hoàng, sau đó men theo một tia khí tức ghi tâm khắc cốt phi độn mà đi, không bao lâu tới một chỗ phúc địa. Chỉ thấy bên dưới có hai thân ảnh nữ tử đang dùng pháp lực nuôi trồng linh dược. Trong phạm vi 300 vạn mẫu, dùng tu vi Ngọc Tiên khống chế lưu động linh lực, thỉnh thoảng hô vân hoán vũ khu trục những linh trùng dị thú bị hấp dẫn mà đến, dù không khổ cực nhưng cực kỳ hao tổn tâm thần, bất quá trên mặt tràn đầy vui vẻ.\r\n\r\n    Nhạc Vũ ẩn tại trong hư không, yên lặng nhìn thật lâu rồi mới lóe thân xuất hiện trước mặt hai nàng, nhìn người trước mắt ngọc mày ngài, anh khí thanh thoát thì không khỏi chấn động, Đoan Mộc Hàn lúc này vô luận từ khí chất hay dung mạo đều giống nàng ở kiếp trước như đúc.\r\n\r\n    Đoan Mộc Hàn cũng khẽ giật mình, vô thức dừng ấn quyết, nhìn chằm chằm Nhạc Vũ, nữ tử bên cạnh cũng phát giác không đúng, ngạc nhiên nhìn qua hai người, sau một lúc Nhạc Vũ than khẽ:\r\n\r\n    - Những năm này sư phụ có tốt? Thứ cho đệ tử vô năng, đến lúc này mới dám đến đây gặp ngươi!\r\n\r\n    Thân hình Đoan Mộc Hàn khẽ run lên, sau đó cười chua chát:\r\n\r\n    - Quả nhiên, sư tôn sở dĩ thu ta nhập môn là để kiềm chế ngươi sao?\r\n\r\n    Nhạc Vũ nhướng mày, cũng không biết nên giải thích thế nào mới tốt, nhớ lại lời Linh Châu Tử vừa nói thì theo hắn thôi toán thấy hơn phân nửa là chưa từng giả bộ, Nữ Oa tựa hồ xác thực không có ý đồ, suy ngẫm chốc lát rồi mở miệng đáp:\r\n\r\n    - Chắc chắn là vì ta mới đưa ngươi thu nhập môn hạ! Bất quá Oa Hoàng tính tình quang minh, cũng không dùng ngươi làm quân cờ.\r\n\r\n    Nữ tiên bên cạnh nghe vậy lập tức mở to hai mắt, thét một tiếng kinh hãi, mặt mũi tràn đầy vẻ không dám tin.\r\n\r\n    Nghe ngữ khí hai người, Đoan Mộc Hàn có thể bái nhập Oa Hoàng Cung, hoàn toàn bởi vì vị đệ tử này của nàng, tựa hồ ngay cả thánh nhân cũng cảm thấy kiêng kị hắn.\r\n\r\n    Thần sắc Đoan Mộc Hàn khẽ buông lỏng, cả người như trút được gánh nặng, tâm thần có chút bất định lại lần nữa vui vẻ.\r\n\r\n    Nhạc Vũ lại bất giác cảm thấy có chút khó chịu, nhìn nữ tử bên cạnh Đoan Mộc Hàn, ánh mắt lạnh xuống:\r\n\r\n    - Đây là người phương nào?\r\n\r\n    Nữ tiên bạch y lập tức cả kinh, cũng chưa thấy thiếu niên trước mắt này có động tác nào, chỉ trợn mắt đã khiến nàng kinh tâm táng đởm, tâm thần bất định không thôi.\r\n\r\n    Đoan Mộc Hàn vội vàng đứng trước một bước, ngăn ở phía trước:\r\n\r\n    - Đây là sư tỷ Chỉ Linh của ta, từ lúc bái nhập Oa Hoàng vẫn nhờ sư tỷ trông nom.\r\n\r\n    Ánh mắt Nhạc Vũ hơi dịu đi, thấy trong mắt Chỉ Linh tuy hoảng sợ nhưng vẫn toát lên vẻ ngây thơ lẫn tò mò, lập tức hướng nàng thi lễ xem như tạ ơn, quay sang hỏi lại Đoan Mộc Hàn:\r\n\r\n    - này Oa Hoàng có từng có ủy khuất qua ngươi? Những môn hạ của nàng có từng ăn hiếp qua ngươi?\r\n\r\n    Trong lòng Chỉ Linh lúc này không chỉ còn là kinh dị. Nghe người này nói vậy dường như còn là bình đẳng với Nữ Oa, gọi thẳng kỳ danh không chút khách khí, trong ngữ khí phảng phất chỉ cần Đoan Mộc Hàn có nửa điểm phàn nàn liền tuyệt sẽ đòi công đạo.\r\n\r\n    Nàng theo vô thức muốn mở miệng quát lớn nhưng khi lời vừa đến miệng liền lập tức dừng lại.\r\n\r\n    Người này không hề cố kỵ xuất nhập Ly sơn, cũng không cần dùng pháp lực để che giấu người khác, lẽ ra mấy vị đại năng trong nội cung đã sớm có cảm ứng mới đúng, nhưng hiện giờ lại không hề có ai ra mặt, thân phận rốt cuộc thế nào?\r\n\r\n    Mãi đến lúc này nàng mới để ý tới một thân cửu long hoàng bào, càng cổ quái là khí tức của hắn cảm giác tựa hồ có chút quen thuộc.\r\n\r\n    Đoan Mộc Hàn lại không chú ý tới dị sắc trên mặt Chỉ Linh, khẽ lắc đầu nói:\r\n\r\n    - Sư tôn đối đãi ta vô cùng tốt, những sư huynh đệ đối với ta tuy là không thích nhưng nể mặt sư tôn nên cũng tận lực để không khiến ta khó xử. Hàn Nhi trong nội cung vô ưu vô lự, rất là vui vẻ.\r\n\r\n    Nhạc Vũ càng thêm buồn bực, phát giác bản thân cũng không thể nào biết nguyên nhân, trong lòng ẩn ước có dự cảm kết quả tới đây lần này, tăng thêm mấy phần bực bội nhưng cũng chỉ có thể nỗ lực áp chế, hỏi lại:\r\n\r\n    - Vừa rồi Oa Hoàng đã đáp ứng, nếu như ngươi nguyện ý, có thể theo ta rời đi. Không biết sư phụ có thể nguyện ý theo ta tới phương bắc?\r\n\r\n    Đoan Mộc Hàn trầm mặc một hồi, nhìn chằm chằm Nhạc Vũ, cặp mắt như thu thủy, con ngươi thanh tịnh, tinh khiết đến làm lòng người đau nhức, hồi lâu sau mới nhẹ nhàng lắc đầu:\r\n\r\n    - Hàn Nhi muốn chuyên tâm ở đây theo nương nương học đạo.\r\n\r\n    Nhạc Vũ xiết chặt song quyền, nếu nói lĩnh ngộ thiên đạo dù hắn không bằng Nữ Oa, dù sao hồn ấn còn kém hai tầng nhưng nói đạo cơ hùng hậu, kiến văn quảng bác thì hôm nay tuyệt không dưới Nữ Oa, về trận phù càng vượt xa.\r\n\r\n    Còn chưa chờ hắn mở miệng, Đoan Mộc Hàn lại sâu kín hỏi:\r\n\r\n    - Nghe nói trăm năm trước, Bệ Hạ đã kết lương duyên với Chân Hoa công chúa?\r\n\r\n    Nhạc Vũ cứng miệng, nói vậy coi như đã sáng tỏ tâm ý Đoan Mộc Hàn, quả nhiên duyên phận hai người coi như đã hết sao? Tiếp tục dây dưa nào có ích gì?\r\n\r\n    Im lặng thật lâu, thần sắc Nhạc Vũ dần hờ hững:\r\n\r\n    - Cũng thế! Oa Hoàng tuy là một trong chư thánh nhưng căn cơ kém cỏi nhất. Bất quá huynh trưởng Hi Hoàng của nàng lại có bản lĩnh không dưới mấy vị đạo tổ. Sư phụ ở lại nơi đây, nếu có cơ hội có thể thỉnh giáo Hi Hoàngmột ít sẽ ích lợi vô cùng.\r\n\r\n    Bên tai lập tức truyền đến một tiếng hừ lạnh bất mãn của Nữ Oa, Nhạc Vũ lại toàn không thèm để ý, đột nhiên điểm ra một chỉ vào mi tâm Đoan Mộc Hàn, quán thâu toàn bộ Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết vào bên trong thần hồn.\r\n\r\n    Tin tức khổng lồ khiến Đoan Mộc Hàn thất thần, mặt lộ vẻ mê man.\r\n\r\n    Đến khi Nhạc Vũ đem một tầng công quyết tu hành cuối cùng lẫn tương quan pháp tắc đại đạo rót vào thì sắc mặt hắn đã tái nhợt, thương thế trầm trọng càng khiến thân thể mệt mỏi, chuyên chú nhìn Đoan Mộc Hàn hồi lâu mới cười khổ thu hồi ánh mắt, nhìn nữ tiên bên cạnh:\r\n\r\n    - Chỉ Linh tiên tử đúng không? Nhạc Vũ tạ ơn trông nom sư phụ ta những năm này!\r\n\r\n    Hắn trịnh trọng cúi người hành lễ, Chỉ Linh bối rối, khi nghe được hai chữ Nhạc Vũ thì đồng tử lập tức co rút lại thành hình châm, quên cả phản ứng.\r\n\r\n    Nhạc Vũ? Là Nhạc Vũ nào, chẳng lẽ là Huyết Lục Thiên quân hung uy cái thế, danh chấn tam giới?\r\n\r\n    Còn đang thất thần thì Nhạc Vũ đã đứng dậy:\r\n\r\n    - Sư phụ ta muốn theo Oa Hoàng học đạo, thân phận Nhạc Vũ không tiện, sợ không cách nào ở bên. Ngày sau sợ còn cần xin nhờ Chỉ Linh tiên tử hỗ trợ chiếu khán. Đại ân không lời nào cảm tạ hết được, ngày khác Chỉ Linh tiên tử nếu có chuyện khó xử, cứ cầm phù này tới Hằng Sơn tìm ta. Nhạc Vũ nhất định sẽ không chối từ.\r\n\r\n    Bên tai lần nữa truyền đến tiếng cười bất mãn của Nữ Oa:\r\n\r\n    - Đệ tử của ta đã có bản cung chiếu khán. Cần gì đến cầu ngươi?\r\n\r\n    Nhạc Vũ vẫn như cũ không chút nào để ý, đánh ra một đạo phù triện tử kim về hướng Chỉ Linh, tiếp theo cũng không dừng lại phất tay hóa quang bay đi.\r\n\r\n    Chỉ Linh há hốc miệng cầm trong tay phù triện tử kim, người này quả nhiên chính là Nhạc Vũ, Huyết Lục Thiên quân! Dùng thân phận Thủy Vân tông Uyên Minh ngạo tiếu phương bắc, tung hoành bất bại kiếm tiên chi tổ, An Thiên Huyền Thánh Đại Đế! Đã có thể đánh đồng với đạo tổ thánh nhân.\r\n\r\n    Đoan Mộc Hàn lúc này đang ở trong hải dương đại đạo của pháp quyết tu hành Đại Tiên Thiên Huyền Băng Ly Hỏa Chân Quyết cưỡng ép giãy dụa đi ra, ngẩng mặt lên trời, trong mắt toát lên vẻ thương cảm, hai dòng lệ trôi xuống gò má.\r\n\r\n    Lúc này từ tầng mây cũng truyền ra tiếng than nhẹ như có như không của Nữ Oa.\r\n\r\n    Hóa thành độn quang ngũ sắc ra khỏi Ly Sơn, trong lồng ngực Nhạc Vũ lại càng đau nhức, không thể thổ lộ.\r\n\r\n    - Tình này sớm đã thành ký ức [thơ Lý Thương Ẩn] sao?\r\n\r\n    Hồi tưởng lại ký ức ở Thiên Nguyên, khóe môi Nhạc Vũ khẽ giật rồi hóa thành vô tận thương cảm, nắm chặt tay khiến không khí chấn động.\r\n\r\n    Cũng chẳng biết tại sao, trong thần niệm của hắn tràn đầy hung lệ, hận không thể cầm Tam Diệu Như Ý Diệt Tuyệt kiếm tàn sát hết thảy sinh linh trước mặt, để phát tiết đau lòng trong lồng ngực.\r\n\r\n    - Đạo tâm của ta hôm nay cuối cùng cũng rung động sao?\r\n\r\n    Nhạc Vũ tự giễu cười cười, thở sâu một hơi gạt đi toàn bộ phiền muộn.\r\n\r\n    Đang lúc muốn rời đi thì tâm thần lại chợt có cảm ứng, nhìn về khoảng không phía bên phải, hai mắt nheo lại vẻ nguy hiểm, chỉ một ý niệm đã chiêu xuất vô số linh lực ngũ hành, ngưng tụ kiếm khí ngũ sắc chém vào hư không, lại thấy vô số thủy vân vụ khí từ chỗ đó bay lên.\r\n\r\n    Bên trong thoát ra một đoàn thanh quang hóa thành thân ảnh một nữ tử, hình dáng tướng mạo tuyệt lệ, khí chất thánh khiết, vừa mới hiện thân đã cười khẽ:\r\n\r\n    - Tạo nghệ huyễn thuật của Bệ Hạ quả thật rất cao minh, Huyền Nữ biết tuyệt không thể gạt được Bệ Hạ!\r\n\r\n    - Cửu Thiên Huyền nữ?\r\n\r\n    Nhạc Vũ lạnh lùng nhìn nàng một cái, sau một khắc liền lấy ra Tam Diệu Như Ý Diệt Tuyệt kiêm, mắt hiện sát ý.\r\n\r\n    Kiếm quang ngũ sắc lập tức theo mũi kiếm thôn thổ bất định, Cửu Thiên Huyền Nữ thấy thế lập tức tái nhợt, lộ vẻ hoảng sợ:\r\n\r\n    - Kính xin Bệ Hạ dừng tay, xin nghe ta một lời\r\n\r\n    <\/div>","title":"Chương 1264: Ly Sơn Đoan Mộc"}