{"text":"﻿    Chương 1357:  Tái Ngưng Đạo Tâm!\r\n\r\n    <\/div>\r\n\r\n    Ý niệm của Nhạc Vũ ẩn hiện vô số hình ảnh, cả đời hắn, hết thảy vui vẻ sung sướng, bi ai, ưu thương, thậm chí ngày đó bị thiên đạo nghiền áp giãy dụa, kháng cự cùng bất đắc dĩ, tựa như từng bức họa liên tục hiện lên trong đầu.\r\n\r\n    Chỉ trong một chốc, Nhạc Vũ cảm thấy đạo tâm kiên cố của mình đều muốn vỡ tan thành mảnh nhỏ.\r\n\r\n    Đủ loại lưu luyến, vướng bận, bất an, kính sợ theo bản năng đối với thiên đạo, chỉ thoáng chốc đều như ngọn núi lửa mạnh mẽ bùng nổ vỡ bờ trong lồng ngực.\r\n\r\n    Ngũ Hành phù trận giờ khắc này hoàn toàn không thể khống chế, bên trong kinh mạch Ngũ Hành chân khí không ngừng đấu đá lung tung, thiên địa linh lực quanh người cũng không ngừng sôi trào dao động.\r\n\r\n    Quấy động toàn bộ linh mạch bên trong thế giới Diễn Thiên Châu chấn động không ngớt.\r\n\r\n    Hồn niệm của Ngao Tuệ cùng Nguyệt Như đều lập tức tràn đến, ẩn hàm nỗi bất an lo lắng vô hạn.\r\n\r\n    Nhưng còn chưa đợi họ có động tác, Nhạc Vũ bỗng dưng thở dài một tiếng, thương cảm, bất an, vui sướng, chờ mong, từng tiếng than thở thật khẽ đến mức không thể nghe thấy phảng phất như toàn bộ cảm xúc đều hỗn hợp chung một chỗ.\r\n\r\n    Ngay sau đó bên trong Thiên Ý Phủ giống như lâm vào một mảnh tử tịch, vô luận là Ngao Tuệ hay Liễu Nguyệt Như, hoặc Sơ Tam Đằng Huyền sắc mặt đều giật mình, tinh thần chấn động.\r\n\r\n    Cảm giác như thần hồn của mình bị một tiếng thở dài của Nhạc Vũ hoàn toàn thanh tẩy, có một loại lĩnh ngộ nảy sinh trong lòng.\r\n\r\n    Mà linh lực ba triều chấn động không ngớt cũng giống như bị một cỗ lực lượng mạnh mẽ tuyệt đối trấn áp, bất chợt không còn nửa phần động tĩnh.\r\n\r\n    Ngũ Hành phù trận bên trong đan điền cũng giống như thời gian nghịch lưu, chân khí va chạm rối loạn đều rút về, khôi phục lại bình thường như cũ.\r\n\r\n    Đạo tâm phá nát đồng dạng đang niêm hợp trở lại như trước.\r\n\r\n    Vui, giận, buồn, bi, hoan, đau, sầu, ai đều không thiếu một thứ nào.\r\n\r\n    Trung tâm thần hồn cũng giống như đang bốc hơi, càng thêm mạnh mẽ.\r\n\r\n    - Chính là ma chướng của ta. Ta chính là ta, cần gì phải truy tìm sự tinh thuần tuyệt đối của đạo tâm làm gì?\r\n\r\n    - Đạo tâm kiên cố, quả thật thuần túy cứng rắn, sáng ngời chói lọi, lại thật dễ vỡ, tâm ta nhiễm đủ loại màu sắc trên thế gian, cũng chính là bản tâm, cho dù vỡ tan cũng không có gì đáng hối hận!\r\n\r\n    Bật cười một tiếng, Nhạc Vũ thu hồi tâm tình, chỉ cảm thấy trong lòng một mảnh sáng sủa.\r\n\r\n    Đủ loại tạp niệm tích tụ trong lồng ngực, đủ loại lo lắng giờ khắc này đã tan biến không còn một mảnh.\r\n\r\n    Luôn luôn không đạt tới đạo tâm tinh thuần, nhưng giờ phút này hắn lại đạt tới.\r\n\r\n    Nhạc Vũ không khỏi thở phào một hơi, hắn biết được lần này cơ hội tiến vào Hỗn Độn cảnh giới đề thăng ba thành!\r\n\r\n    Lẽ ra hắn phải vô cùng vui sướng, nhưng giờ phút này thần hồn của hắn đang nằm trong trạng thái vô dục vô cầu, cơ hồ không có nửa phần cảm xúc, cũng không hề có chút ý mừng.\r\n\r\n    Hắn lại nuốt vào một quả Bồ Đề Tử, vung tay khẽ vẫy, mở ra Đạo Đức chân kinh.\r\n\r\n    Ba quyển đạo điển của Thái Thanh thánh nhân, Đạo Đức chân kinh ghi chép thiên địa đại đạo, Hoàng Đình kinh ghi chép phương pháp tu hành.\r\n\r\n    Thái Thượng Cảm Ứng Thiên lại ghi chép thiên nhân cảm ứng cùng nhân quả chi đạo trên thế gian.\r\n\r\n    So sánh với Tạo Hóa Ngọc Điệp, dĩ nhiên xa xa không bằng. Nhưng cũng là hậu thiên đạo thư đỉnh cấp trên thế gian, vừa lúc có thể làm cơ sở tìm hiểu Hỗn Độn đạo điển.\r\n\r\n    Ngay trong thoáng chốc Bồ Đề Tử tản ra dược lực, Nhạc Vũ bỗng nhiên cảm thấy thần niệm của mình chấn rung kịch liệt, lập tức bành trướng.\r\n\r\n    Đây chính là khuếch trương tăng trưởng chân chính, lại bỗng nhiên dâng lên cảm giác bao dung vũ nội vô cùng kỳ dị.\r\n\r\n    Phảng phất như thần hồn của mình có thể cất chứa hết thảy trên thế gian, có thể đem ảo diệu huyền cơ hoàn toàn hiểu rõ.\r\n\r\n    Chí thánh chí minh, thông hiểu đại đạo, nắm giữ căn nguyên, thấm nhuần vạn vật.\r\n\r\n    Nhìn lại Đạo Đức chân kinh trong tay, chỉ cảm thấy hết thảy đều đã bất đồng.\r\n\r\n    Một nhóm chữ triện Hồng Mông tựa như súc tích một ý nghĩa khó hiểu, chấn động tâm thần.\r\n\r\n    Giờ khắc này Nhạc Vũ lại rõ ràng nhìn thấy một lão nhân đang ở giữa vân không tìm hiểu thiên địa chí lý, sau đó ghi chép vào trong quyển sách kia, đem sự thông hiểu của mình ghi thành những dòng chữ lưu lại suốt năm tháng.\r\n\r\n    Theo thời gian trôi qua, đạo lý bên trong cũng thấm nhuần trong tâm, phảng phất như thông qua quyển Đạo Đức chân kinh diễn biến lại cả cuộc đời của vị Thái Thanh đạo tổ.\r\n\r\n    - Hay cho câu đạo khả đạo, phi hằng đạo. Danh khả danh, phi hằng danh! Quả nhiên đã nói hết chân lý của Đạo gia. Phương pháp tu hành há có thể nhất thành bất biến? Thế gian đại đạo pháp tắc, cũng không có đạo lý vĩnh hằng không thay đổi, bởi vì từng người mà khác, bởi vì từng ý mà thay đổi. Đồng dạng đại đạo, sau khi biến ảo tái hợp, cũng sẽ hoàn toàn thay đổi, không thể tiếp tục bắt chước!\r\n\r\n    Tỉnh tỉnh mê mê, hốt hoảng lại phảng phất như tâm trí trở nên trong sáng.\r\n\r\n    Ước chừng mấy năm sau, đợi khi dược lực Bồ Đề Tử hoàn toàn biến mất, ý niệm của Nhạc Vũ mới dần dần thoát ly đi ra.\r\n\r\n    Ngay sau đó lại không chút do dự nuốt thêm một quả Bồ Đề Tử, lại sa vào trong thâm nghiên.\r\n\r\n    - Đạo sinh một, một thành hai, hai thành ba, ba thành vạn vật. Vạn vật phụ âm bão dương, trung khí dĩ vi hòa…\r\n\r\n    - Thiên hạ chi chí nhu, trì sính hồ thiên hạ chi chí kiên. Vô hữu nhập vu vô gian, ngô thị dĩ tri vô vi chi hữu ích dã. Bất ngôn chi giáo. Vô vi chi ích, thiên hạ hi năng cập chi hĩ!\r\n\r\n    -Đại thành nhược khuyết, kỳ dụng bất tệ. Đại doanh nhược trùng, kỳ dụng bất cùng. Đại trực nhược khuất, đại xảo nhược chuyết. Đại doanh nhược truất táo thắng hàn, tĩnh thắng nhiệt. Thanh tĩnh, khả dĩ vi thiên hạ chính!\r\n\r\n    - Thiên hạ hữu thủy, dĩ vi thiên hạ mẫu. Ký đắc kỳ mẫu, dĩ tri kỳ tử: ký tri kỳ tử, phục thủ kỳ mẫu. Một thân bất đãi!\r\n\r\n    Cứ như thế lặp đi lặp lại, không biết qua bao nhiêu thời gian, bao nhiêu năm tháng. Một trang cuối cùng của Đạo Đức chân kinh lúc này mới được Nhạc Vũ lật qua.\r\n\r\n    Ngay khi đoạn chữ viết cuối cùng ghi khắc vào trong đầu hắn.\r\n\r\n    Trong thần hồn của Nhạc Vũ lúc này mới có chút dao động.\r\n\r\n    Ngay sau đó liền dâng lên cảm giác bội phục.\r\n\r\n    Quyển Đạo Đức chân kinh là từ tâm đắc của Thái Thanh thánh nhân hiểu được đại đạo mà có, quả nhiên phong phú, ẩn chứa đạo lý tràn đầy.\r\n\r\n    Trong lúc mơ hồ đã có thể thành lập cơ sở tạo dựng giáo phái.\r\n\r\n    Mà ngay sau đó khóe môi Nhạc Vũ cũng lộ ra vài phần cười lạnh.\r\n\r\n    - Quả nhiên!\r\n\r\n    Truyền thuyết năm xưa Lão Tử cũng từng cố gắng lập giáo thu đệ tử. Nhưng bởi vì hấp thu khí vận Nhân tộc, lại muốn lập đại giáo, tiếp tục tích lũy công đức, bên trong lục thánh sẽ gây vỡ cân bằng. Vì vậy bị Nguyên Thủy cùng Thông Thiên, phương Tây nhị thánh bức bách chỉ đành giải tán môn hạ, ẩn cư không ra khỏi Bát Cảnh Cung, chỉ lưu lại vị đệ tử duy nhất là Huyền Đô Pháp Sư.\r\n\r\n    Khúc mắc này một khi kết xuống, cho dù là sư huynh đệ, dù là Thánh Nhân chí tôn cũng thật khó thể hóa giải.\r\n\r\n    Có thể đem ba quyển hậu thiên đạo điển đứng đầu thế gian giao vào tay Nhạc Vũ, trừ phi là vị Đạo tổ kia đã không còn ôm hi vọng đối với hai vị sư đệ của chính mình.\r\n\r\n    Ngay sau đó Nhạc Vũ lại mở ra Hoàng Đình kinh.\r\n\r\n    Một quyển Đạo Đức chân kinh đã hao phí một ngàn bảy trăm năm thời gian của hắn, mà Hoàng Đình càng thêm phức tạp.\r\n\r\n    Nhưng đối với Nhạc Vũ mà nói ngược lại còn đơn giản hơn rất nhiều, thậm chí không cần dùng dược lực Bồ Đề Tử tương trợ.\r\n\r\n    Đạo Đức chân kinh ghi chép lại bổn nguyên đại đạo, hết thảy thần thông đạo pháp cương lĩnh của Thái Thượng thánh nhân, văn tự giản lược nhưng lại thâm sâu khó lường, ngôn ngữ tinh tế ý nghĩa sâu xa.\r\n\r\n    Nhưng Hoàng Đình kinh lại ghi chép phương pháp tu hành, có phương pháp luyện thể, có cả thuật tu luyện đạo thuật.\r\n\r\n    Nhạc Vũ cũng không phải muốn hấp thu toàn bộ, chỉ so sánh nghiên cứu với những loại thần thông mình đã tu hành, bổ ích căn cơ.\r\n\r\n    Có hai quyển sách này, phảng phất như đang cùng một vị Thánh Nhân đối diện nghiên cứu luận đạo, thỉnh giáo chí lý trên thế gian. Những nơi tối nghĩa khó giải khi xem trong Tạo Hóa Ngọc Điệp giờ phút này đang dần dần thông hiểu, Nhạc Vũ đạt được ích lợi có thể nói khó thể hình dung.\r\n\r\n    Đợi đến khi Nhạc Vũ tỉnh lại, liền cảm thấy biến hóa khí cơ giữa thiên đã có bất đồng.\r\n\r\n    - Là Sơ Tam, hồn niệm đã đột phá tới Đại La Kim Tiên cảnh giới sao?\r\n\r\n    Một tia ý niệm lưu chuyển bên trong Thiên Ý Phủ, thăm dò tình hình mấy người Ngao Tuệ.\r\n\r\n    Sơ Tam đột phá không ngoài ý liệu của Nhạc Vũ. Nhưng giờ phút này hắn càng chờ mong Nguyệt Như cùng Ngao Tuệ, còn có Đằng Huyền.\r\n\r\n    Ngoài ra còn có một tia thần niệm cảm ứng đến từ bên ngoài Diễn Thiên Châu làm Nhạc Vũ thoáng để ý tới.\r\n\r\n    - Là Hậu Thổ. Đã xuất thế rồi sao? Bất tri bất giác lại qua hai ngàn bốn trăm năm thời gian!\r\n\r\n    Nhạc Vũ không khỏi mỉm cười, bên trong Diễn Thiên Châu từ khi hấp thu ba mươi sáu viên Định Hải Thần Châu, đã đạt tới gấp ba mươi sáu lần Trung Thiên thế giới.\r\n\r\n    Không chỉ là thế giới căn bản bên trong mở rộng ước chừng gấp mười lần, ngay cả thời gian sai biệt bên trong Thiên Ý Phủ hiện tại cũng cao tới một trăm lẻ tám lần, vừa đúng số lượng thiên cương địa sát.\r\n\r\n    Đã trở thành thiên cảnh thế giới siêu việt thế gian, hết thảy động thiên, đã không còn khả năng tăng thêm được nữa.\r\n\r\n    Thậm chí đã siêu việt cả ba mươi ba thiên, Thái Thanh Cảnh Đại Xích Thiên, Thượng Thanh Cảnh Vũ Dư Thiên cùng Ngọc Thanh Cảnh Thanh Vi Thiên cũng xa xa không bằng.\r\n\r\n    Hai ngàn bốn trăm năm, đặt bên ngoài Thiên Ý Phủ vừa lúc hơn hai mươi năm, phù hợp với sở liệu của hắn.\r\n\r\n    Thế giới Diễn Thiên Châu cũng có biến hóa không nhỏ, thời gian trôi qua cũng giống như thế giới hồng hoang.\r\n\r\n    Suốt hai mươi năm, mưa thuận gió hòa, dân cư bên trong đã tăng lên tới ba thành.\r\n\r\n    Mấy trăm triệu người trước kia đoạt tới, cũng hơn phân nửa đã không còn tín ngưỡng Bất Động Như Lai, đều đã chuyển sang tín ngưỡng Chiến Tuyết.\r\n\r\n    Đã đạt tới bảy trăm bảy mươi triệu tín đồ, mỗi thời mỗi khắc cung cấp nguyện lực bàng bạc mênh mông vô hạn.\r\n\r\n    Dù là thần niệm của Nhạc Vũ cũng bị kinh động, hướng thế giới bên dưới cẩn thận quan sát một phen.\r\n\r\n    Nghĩ tới Chiến Tuyết tâm thần Nhạc Vũ khẽ động, tưởng niệm lo lắng trong lòng cơ hồ không thể đè nén.\r\n\r\n    Hắn lại phá vỡ hàng rào không gian, một đạo ý niệm truyền về phía Ám Giới.\r\n\r\n    Lúc này hắn cảm thấy vui mừng, trên đỉnh núi kia đã không còn vực ngoại thiên ma vây khốn.\r\n\r\n    Mà binh tướng dưới trướng Chiến Tuyết đã tăng lên tới hơn ba ngàn vạn. Phân ra trú đóng bốn phương, diện tích khổng lồ không kém gì hồng hoang, rõ ràng đã chiếm cứ phạm vi tới sáu mươi ức dặm.\r\n\r\n    Liếc mắt nhìn qua đều là tinh nhuệ, vô số chiến xa xuyên toa trên không trung, nếu có huyễn sát lực nồng đậm của vực ngoại thiên ma sinh ra đều lập tức tiêu diệt, quét ngang hàng ức dặm mênh mông.\r\n\r\n    Cả Ám Giới giống như đã suy sụp không ít, số lượng thiên ma trong suốt hai mươi năm ước chừng đã giảm bớt ba thành!\r\n\r\n    Nhạc Vũ cũng biết thành quả chiến đấu kia đã đến cực hạn. Mấy chục năm tiếp theo đơn giản chỉ là tiếp tục mở rộng cùng ma luyện binh tướng.\r\n\r\n    Nếu hắn muốn tiêu diệt vực ngoại thiên ma hoàn toàn, trừ phi là dốc hết lực lượng của phương bắc đế đình, Tử Vi đế đình, toàn bộ Long tộc khắp tứ hải ngũ hồ, tam sơn cửu mạch, thậm chí kể cả Địa tiên nhất mạch, toàn bộ tiên tu.\r\n\r\n    Khi toàn bộ lực lượng đều tề tụ hoặc còn có khả năng đem Ám Giới hoàn toàn tiêu diệt!\r\n\r\n    Nhưng lấy tình thế hiện giờ, làm sao đủ khả năng?\r\n\r\n    Xa xa quan sát binh tướng chiến xa, ý niệm Nhạc Vũ lại tìm kiếm khí cơ của Chiến Tuyết.\r\n\r\n    Nàng đang ở bên trong đại quân, chậm rãi thảo phạt mặt đông Ám Giới, một đường tẩy sạch thiên ma, không ai là đối thủ.\r\n\r\n    Khi ý niệm của Nhạc Vũ tràn tới, Chiến Tuyết hình như cũng có nhận thấy, liếc mắt nhìn quanh, trong mắt mang theo nghi hoặc thu hồi tầm mắt.\r\n\r\n    Bản thể Nhạc Vũ cũng hiện lên ý cười, có thể rõ ràng cảm ứng sát lực quanh thân Chiến Tuyết càng thêm tinh thuần.\r\n\r\n    Trước đó nàng cắn nuốt thần tinh của Xi Vưu cùng Hình Thiên, cũng đã dần dần dung hợp, bản thân đạt tới pháp tắc giả thuyết tầng mười chín cũng đã gần viên mãn.\r\n\r\n    Hai mươi năm chinh chiến trong Ám Giới, trải qua vô số huyễn pháp ma luyện, giờ phút này đạo tâm của nàng đã kiên cố như tường đồng vách sắt.\r\n\r\n    Hết thảy biến hóa đều nằm trong chờ mong của hắn.\r\n\r\n    - Chỉ cần thêm năm mươi năm, năm mươi năm sau bên trong Thiên Ý Phủ xem xong Hỗn Độn đạo điển là có thể thành tựu Thái Thượng cảnh giới. Lấy lực chứng đạo, Hỗn Độn Thái Thượng…\r\n\r\n    Thu hồi hồn niệm, ngay khi Nhạc Vũ dự định rút khỏi Ám Giới.\r\n\r\n    Tiếp theo sau đó hắn chợt ngẩn ra.\r\n\r\n    - Người này là Dương Hạo?\r\n\r\n    Dương Hạo vẫn mặc kim giáp, cầm Định Hải Thần Châm trong tay, là tiên phong toàn quân, đang tấn công thẳng về phía trước.\r\n\r\n    Dung mạo vẫn vô cùng tuấn mỹ, nhưng khí cơ của hắn đã gần như biến thành tử tịch.\r\n\r\n    Hai mươi năm trước người này tuy bi thương, bất đắc dĩ, phẫn hận nhưng rốt cục vẫn còn sinh cơ, vẫn còn như một người sống.\r\n\r\n    Mà giờ khắc này mặc dù hắn còn sống, nhưng người chẳng khác gì như đã chết. Trong đôi mắt ngẫu nhiên lóe tia hồng mang mới làm người khác cảm thấy vẫn còn chút sinh khí tồn tại.\r\n\r\n    Thật thần kỳ, tình hình giống như Dương Hạo chính là vách sắt kiên cố không bị thiên ma huyễn ảnh xâm lấn.\r\n\r\n    Hận thiên, hận địa, hận không thể phá hủy toàn bộ thế gian! Hắn đối với hết thảy đều đã hoàn toàn tuyệt vọng.\r\n\r\n    Ý niệm của hắn đã biến thành cực hạn, thường thường nếu có thiên ma tới gần, liền bị đánh dập nát, không thể đến gần người.\r\n\r\n    Nhạc Vũ không khỏi nhíu mày, hắn biết được nếu tình hình như vậy kéo dài, chỉ cần thêm mấy trăm năm thời gian, Dương Hạo không bị tâm thần hỏng mất cũng sẽ chuyển sang tử thi thân thể!\r\n\r\n    - Thật sự là đau đầu!\r\n\r\n    Trong nháy mắt Nhạc Vũ đánh ra một đạo phù phá không bay đi, một trương tín phù ghi lại ý niệm của hắn, lại một trương khác dùng để bảo vệ thần hồn thanh tâm trữ thần.\r\n\r\n    Hắn thật sự không dám xác định trong lúc này Dương Hạo nhận được tin tức ý niệm của hắn có thể lập tức tâm thần thất thủ khiến vực ngoại thiên ma thừa dịp công kích xâm nhiễm hay không!\r\n\r\n    <\/div>","title":"Chương 1357: Tái Ngưng Đạo Tâm!"}