{"text":"﻿    Q.3-Chương 13: Kế Hoạch Tân Thành Trấn\r\n\r\n    Lâm Tuyền cẩn thận dặn dò:\r\n\r\n    - Em chỉ tiết lộ cho anh thôi đấy những người khác đừng nói. Lưu Hoa Đông tìm em, em đoán quá nửa là vì muốn em làm marketing cho Hoa viên Hào Thành mà ông ta đầu tư.\r\n\r\n    Triệu Tăng chẳng phải là người nhiều chuyện, gật gù:\r\n\r\n    - Lưu Hoa Đông của Hào Thành, chậc chậc, bọn họ còn ghê hơn cả Thiên Tinh Hồ đấy.\r\n\r\n    - Mấy ngày qua em đang suy ngẫm chuyện này, viết một bản kế hoạch ...\r\n\r\n    - Kế hoạch marketing bất động sản, em đưa cho anh em làm cái gì?\r\n\r\n    Triệu Tăng miệng nói như thế song vẫn nhận lấy tài liệu Lâm Tuyền đưa cho, cả một tập giấy photo dầy, lấy ra xem, không ngờ là kế hoạch phai phát tân thành trấn, chẳng liên quan gì tới Hào Thành, cười:\r\n\r\n    - Em nói đại khái cho anh nghe xem đã, bản kế hoạch này anh mang về thong thả đọc.\r\n\r\n    - Địa điểm nhà hành chính mới đã được xác định, khu vực phụ trận trung tâm hành chính mới và đại học thành phố chính là trọng điểm tiền kỳ của khu khai phát mới đúng không?\r\n\r\n    - Đúng thế quy hoạch tân khu là như thế, dần dần đem nhu cầu đất đai nóng lên, như thế mới gom đủ được tài chính.\r\n\r\n    Lâm Tuyền thừa nhận:\r\n\r\n    - Suy nghĩ của bí thư Cảnh rất đáng cho chúng ta học tập, thành thị hóa khu khai phát chuyển sang phía bắc có thể phối hợp hữu hiệu với kế hoạch khu khai phát mới, liệu có thể tăng cường lực độ thêm một bước nữa không?\r\n\r\n    - Tăng thêm như thế nào?\r\n\r\n    - Tinh Hồ Uyển cùng với Hoa viên Hào Thành hiện có tổng diện tích khai phát hơn 200.000 mét vuông, gần bằng diện tích nhà ở của một thành trấn nhỏ, lại thêm vào 300 mẫu đất hậu kỳ mà Thiên Tinh Hồ khai phát, sẽ thành khu đô thị mới, dung nạp được 10.000 - 20.000 nhân khẩu, cân bằng nhân khẩu thường trú của một thành trấn. Nhưng nếu khu đô thị này phát triển không hoàn thiện, sẽ ảnh hưởng nghiêm trọng tới tỉ lệ vào ở, từ đó dẫn tới ức chế giá nhà, giá đất đai tăng lên. Nếu chỉ dựa vào mỗi nhà đầu tư, chu kỳ trưởng thành của khu đô thị sẽ cực kỳ chậm chạp.\r\n\r\n    Lâm Tuyền trình bày tính toán của mình:\r\n\r\n    - Trong bản kế hoạch của em đề xuất một phương án, đó là chính phủ liên kết với nhà đầu tư, lấy Tinh Hồ Uyển, Trung học Tinh Hồ, Hoa viên Hào Thành, đường Hồng Giang làm trung tâm, thông qua thời gian năm sau nắm, xây dựng một tân thành trấn có quy mô đạt tới 20.000 người, tân thành trấn này cách trung tâm trấn Nam Cảng chỉ 5 km, hoàn toàn có thể dần di chuyển trấn Nam Cảng ra đó, như vậy có thể xúc tiến kế hoạch dịch chuyển đô thị hoa khu khai phát về phía bắc, lại có thể mau chóng khiến khu đô thị nhanh chóng trở nên hoàn thiện, kéo theo việc giá nhà đất ở khu vực lân cận tăng lên, đem lại tác dụng xúc tiến cực lớn với khu khai phát mới. Em thấy khu khai phát mới nên bao gồm cả hai trọng tâm, vì phối hợp với kế hoạch khai phát tân thành trấn, Hào Thành và Thiên Tinh Hồ có thể cống hiến ra một phần lợi nhuận tiền kỳ, làm tài chính khởi động kế hoạch khai phát mới. Vì vậy, có thể do chính phủ thành phố làm chủ đạo, cùng chính phủ trấn Nam Cảng thành lập một công ty khai phát đầu tư tân thành trấn, cùng nhà đầu tư do Thiên Tinh Hồ, Hào Thành làm đại biểu, cùng nhau kiến thiết thân thành trấn, như vậy đôi bên cùng có lợi.\r\n\r\n    Triệu Tăng chìm vào trầm tư, đây là một kế hoạch quá lớn:\r\n\r\n    - Kế hoạch này em đã nói qua với Khổng Lập Dân, Lưu Đông Hoa chưa?\r\n\r\n    Lâm Tuyền lắc đầu:\r\n\r\n    - Vẫn chưa, ít nhất phải để Lưu Đông Hoa tìm đến cầu khẩn chúng ta, như vậy mới có thể khiến ông ta phải nhả ra nhiều hơn.\r\n\r\n    - Vậy Thiên Tinh Hồ và Hào Thành có thể nhường ra được bao nhiêu lợi nhuận?\r\n\r\n    - Mặc dù chưa nhắc tới với chủ tịch Khổng kế hoạch này, với lượng đất dự trữ của Thiên Tinh Hồ hiện tại, em cho rằng trong vòng 3 năm ít nhất có thể nhường ra 80 triệu. Đương nhiên, nếu thực sự khởi động kế hoạch này, Thiên Tinh Hồ khẳng định sẽ phải tiếp tục mua đất dự trữ, em tính sơ qua có thể nhường ra 20% lợi nhuận, kim ngạch cụ thể tương quan với quy mô khuếch trương của Thiên Tiinh Hồ, lợi ích trong đó em nhất thời khó tính ra. Hiện giờ đường xá đã kiến thiết hoàn thiện rồi, chủ yếu là đầu tư vào các công trình công cộng như trường học, bưu diện, bệnh viện. Trấn Nam Cảng định sẵn là sẽ giải tỏa xây dựng lại, vậy hãy để những đơn vị có kiến trúc cũ kỹ lạc hậu ở nơi đó bắt đầu di chuyển về tân thành trấn. Em có thể khuyên chủ tịch Khổng xây dựng một trường tiểu học trung tâm, ông ấy là người trọng danh dự, chuyện như thế sẽ vui vẻ mà làm thôi.\r\n\r\n    Lâm Tuyền nói liền một hơi cũng thấy đuối, dừng lại một lúc rồi bổ xung:\r\n\r\n    - Còn nữa đường Hồng Giang ở phía bắc đường Tinh Hồ, ở nơi đó có thể tập trung quy hoạch khu văn phòng thương nghiệp của tân thàn trấn, hiện nhà ở do Thiên Tinh Hồ và Hào Thành khai phát đều nằm giữa đường Hồng Giang và đường Tinh Hồ, giá nhà chắc chắn sẽ tăng mạnh, nhưng giá đất phía bắc đường Hồng Giang sẽ tăng theo, có thể thương lượng với bí thư Cảnh, đem bộ phận lợi ích thu được từ phần tăng thêm vào kiến thiết tân thành trấn.\r\n\r\n    Triệu Tăng gật đầu:\r\n\r\n    - Bản kế hoạch này anh em xem xét thật kỹ lưỡng rồi báo cáo với bí thư Cảnh.\r\n\r\n    Lâm Tuyền tạm biệt Triệu Tăng, tới khu biệt thự Tân Giang Viên, dự tiệc do Khổng Lập Dân mời. Lâm Tuyền lần nào về Tĩnh Hải cũng đi gặp Khổng Lập Dân, lần này tất nhiên cũng không ngoại lệ, có điều lần này ở nhà Khổng Lập Dân có thêm Lưu Hoa Đông. Không nằm ngoài dự liệu, Lưu Hoa Đông chính thức đề nghị Tinh Hồ làm marketing cho Hoa viên Hào Thành.\r\n\r\n    Tỉ lệ nhà trống của Tinh Hồ Uyển chừng 50%, còn dư hơn 300 căn hộ đã được đóng băng, không tiêu thụ nữa.\r\n\r\n    Chuyện tiêu thụ của Tinh Hồ Uyển gắn chặt với Hoa viên Hào Thành, Tinh Hồ Uyển tiêu thụ càng thành công, giá của Hoa viên Hào Thành càng cao, sau này Hào Thành tiêu thụ càng thuận lợi. Lưu Hoa Đông hi vọng khi Thiên Tinh Hồ lập kế hoạch marketing Tinh Hồ Uyển, đem cả hạng mục của Hào Thành vào đó. Lâm Tuyền là ông chủ đằng sau Tinh Hồ, Lưu Hoa Đông tất nhiên phải đích thân gặp y.\r\n\r\n    Hồi Tết Lâm Tuyền có gặp Lưu Hoa Đông một lần ở nhà Khổng Lập Dân rồi, có ấn tượng khá sâu sắc về người trung niên thân thiện hiền hòa này.\r\n\r\n    Hào Thành thực lực hùng hậu, ngay một lúc muốn khai phát 2000 căn nhà trên mảnh đất 300 mẫu, tổng diện tích kiến trúc đạt tới 145.000 mét vuông, mỗi mét vuông có chi phí tới 1.300 đồng, đó là còn chưa tính tới công trình phụ trợ như lời hứa.\r\n\r\n    - Tôi được nghe lão Khổng nói tới biểu hiện kiệt xuất của cậu ở tỉnh thành, muốn nghe ý kiến của cậu về hạng mục Hoa viên Hào Thành.\r\n\r\n    Có Hào Thành chống lưng phía sau, 300 căn nhà trống của Tinh Hồ Uyển muốn tiêu thụ đương nhiên không khó khăn gì, để Tiền Vi dẫn một đội sang đây, Lâm Tuyền liền không chú ý nữa, Lưu Hoa Đông đề xuất y làm tham mưu. Lâm Tuyền trầm tư, chẳng phải là không nghĩ ra biện pháp gì, mà là đang suy nghĩ xem có cần thiết hay không.\r\n\r\n    Lâm Tuyền hỏi lại:\r\n\r\n    - Ông Lưu, giá mục tiêu của ông là bao nhiêu.\r\n\r\n    - Chừng 2000, nếu ít hơn Lưu Hoa Đông tôi phải đi uống gió bắc rồi.\r\n\r\n    Lưu Hoa Đông có bốn chiếc xe hàng hiệu, chiếc Volvo 580 đỗ ngoài cửa nhà Khổng Lập Dân nghe đâu dù xe tăng đè lên cũng không hỏng, ông ta chắc là đứng trên cái xe đắt tiền đó uống gió tây bắc. Lâm Tuyền cười nói:\r\n\r\n    - Quy mô thành trấn của khu khai phát nhỏ, số nhà do Tinh Hồ cùng Hoa viên Hào Thành khai phát ra, cùng với 300 mẫu đất Thiên Tinh Hồ sắp khai phát, gần như có thể lập nên một tiểu thành trấn.\r\n\r\n    Lưu Hoa Đông nói:\r\n\r\n    - Tổng số căn nhà khai phát được hơn 3.000, đúng là bằng một thành trấn nhỏ.\r\n\r\n    Khổng Lập Dân cười:\r\n\r\n    - Tôi hiểu ý tứ của Tiểu Lâm rồi, đó là đưa tay đòi chính sách với thành ủy và khu khai phát.\r\n\r\n    <\/div>","title":"Q.3-Chương 13: Kế Hoạch Tân Thành Trấn"}