{"text":"﻿    Q.2 - Chương 15: Sao Sơn Chấn Hổ (3)\r\n\r\n    Nguyệt Nha Hồ chỉ là sản nghiệp nhỏ của ông Chu, nơi đó xảy ra chuyện gì, ông Chu đương nhiên không để ý tới.\r\n\r\n    - Nói vậy, anh chính là Lâm Tuyền mấy ngày trước dùng 4 triệu tiền mặt, đặt trước hai căn nhà ...\r\n\r\n    Chu Vân Thiên kêu thất thanh, khiến người xung quanh chú ý:\r\n\r\n    - Chính là tôi đây, giám đốc chỗ các vị không quyết định được giá phòng, bảo tôi mang 4 triệu đó về. Không ngờ ông Chu cũng tham gia bữa tiệc của chú Khổng.\r\n\r\n    Lâm Tuyển nương theo lời giới thiệu lúc nãy của Khổng Lập Dân thay đổi cách xưng hô:\r\n\r\n    - Chú Khổng, có thể cho cháu mượn chỗ trò chuyện với ông Chu một lúc không?\r\n\r\n    Khổng Lập Dân lấy làm lạ, sau lần Lâm Tuyền về Tĩnh Hải nhắc tới Nguyệt Nha Hồ, ông ta liền bảo người dưới thu thập tài liệu, Nguyệt Nha Hồ khai phát toàn nhà cỡ lớn, hai tòa nhà tổng diện tích phải tới 3000 mét vuông, Lâm Tuyền lấy đâu ra nhiều tiền như thế? Chẳng lẽ là xao sơn chấn hổ? Nhìn vẻ mặt vừa mừng rỡ vừa kinh ngạc của Chu Thiên Vân thì chắc là mắc bẫy rồi.\r\n\r\n    Tổng diện tích của Nguyệt Nha Hồ còn lớn hơn Tinh Hồ Uyển rất nhiều, nhưng do hạn chế độ cao kiến trúc và mật độ sử dụng đất, nên tổng cộng chỉ hơn 600 căn hộ. Hiện giờ chưa bán nổi 200 căn, còn tới hơn 400 căn ở trong tay, chiếm dụng khoản tài chính cực lớn, thành tâm bệnh lớn nhất của Chu Thiên Vân một năm qua, tóc cũng thưa đi không ít.\r\n\r\n    Đột nhiên một ngày có người mang 4 triệu tới đặt trước 200 căn hộ, muốn hưởng giá ưu đãi 90%, nhưng vì bất mãn với thái độ ngần ngừ của giám đốc tiêu thụ nên mang tiền bỏ đi. Chu Vân Thiên nổi điên, chửi cho viên giám đốc đó tối tăm mặt mũi, ông ta quên mất khi đó bản thân đang bận cày cuốc trên bụng nhân tình, di động tắt máy, khiến viên giám đốc kia không liên hệ được.\r\n\r\n    Sau chuyện đó đuổi viên giám đốc đó cùng người của phòng tiêu thụ ra ngoài đường tìm người, ông ta đích thân tọa trấn trung tâm bán nhà, đợi ba ngày liền không thấy động tĩnh gì, không ngờ rằng lại gặp người đó ở bữa tiệc của Khổng Lập Dân. Người này nếu đã là đại cổ đông của Đông Đô, vậy thì không cần đùa với ông ta, t hực sự có năng lực mua 200 gian phòng kia.\r\n\r\n    Lâm Tuyền đề xuất nói chuyện riêng, Chu Vân Thiên đồng tới vạn cái ý, mong chờ nhìn Khổng Lập Dân.\r\n\r\n    Người có mặt ở đó còn một người nữa rất kinh ngạc, đó chính là Cảnh Thiên Sương, hắn chỉ nghe cha mình nói Lâm Tuyền có nghiệp vụ qua lại với Đông Đô, Lâm Tuyền hi vọng được gặp Chu Vân Thiên, Cảnh Thiên Sương còn tưởng y nhìn trúng căn hộ ở Nguyệt Nha Hồ, chuẩn bị mua vài căn để đầu cơ, không ngờ lại là vụ mua bán lớn như thế, muốn bao cả một phần ba khu Nguyệt Nha Hồ.\r\n\r\n    Khổng Lập Dân gọi một người phục vụ tới:\r\n\r\n    - Cậu đưa ông Chu tới phòng khách quý.\r\n\r\n    Khổng Lập Dân còn phải chiêu đãi khách khứa, không đi cùng với bọn họ, nhưng trong lòng không yên tâm. Tới khi tiễn từng người khách về rồi mà đám Chu Vân Thiên vẫn chưa ra, liền vào phòng khách.\r\n\r\n    - Không biết ông Chu bàn bạc với cháu tôi ra sao rồi?\r\n\r\n    Tinh thần của Chu Vân Thiên có chút sa xút.\r\n\r\n    Lâm Tuyền cười nói:\r\n\r\n    - Cháu đề xuất một phương án hợp tác với ông Chu, hi vọng ông ấy đem căn hộ còn trống ủy thác toàn quyền cho công ty của cháu tiêu thụ hộ, với giá sàn là 2400 đồng \/m2, vượt quá coi như doanh lợi, hai bên phân chia 50\/50, nhưng 10 triệu lợi nhuận đầu tiền coi như chi phí quảng cáo và cải tạo cảnh quan. Nếu không đủ, cháu sẽ bù thêm vào. Lấy hạn là một năm, sau một năm nếu còn nhà trống, công ty của cháu sẽ tăng 10% giá so với giá sàn, là 2640 đồng \/ m2 mua hết nhà còn lại. Để biểu thị thành ý đôi bên, cháu và Cty Giai Thành sẽ nộp một phần tiền bảo đảm hợp đồng vào công ty kiểm toán chỉ định, hiện giờ đang thảo luận tiền đảm bảo.\r\n\r\n    Khổng Lập Dân giơ ngón tay cái lên, dùng số vốn ít nhất điều động khoản tài chính lớn nhất, chỉ dùng ít tiền đảm bảo hợp đồng có thể khống chế một lượng lớn nhà đất trong tay Chu Vân Thiên, một năm sau, cho dù còn nhiều căn hộ chưa được bán hết, Lâm Tuyền cũng có thể điều động đủ tài chính nuốt gọn.\r\n\r\n    Với Chu Vân Thiên mà nói, đảm bảo một năm sau có thể thù hồi toàn bộ tài chính không chút tổn thất là chuyện quan trọng nhất. Điều kiện Lâm Tuyền đề xuất, so với giá hiện giờ ở Nguyệt Nha Hồ, tương đương với việc lấy 5% thù lao toàn quyền ủy thác cho Lâm Tuyền tiêu thụ, đồng thời còn tiết kiệm được rất nhiều chi phí nhân lực.\r\n\r\n    Lâm Tuyền lấy một bản văn kiện, đưa tới trước mặt Chu Vân Thiên:\r\n\r\n    - Ông Chu, đây là hiệp nghị do tôi soạn thảo, nếu có thể tôi nay chúng ta xác định luôn thư ý hướng, ngày mai tôi đưa trợ thủ tới quý công ty thương lượng chi tiết hợp đồng, nếu như ông Chu còn có gì băn khoăn, chúng ta có thể mời chú Khổng của tôi cùng ký thư ý hướng này.\r\n\r\n    Chỉ là thư ý hướng có lực ước thúc bình thường, Khổng Lập Dân tất nhiên không từ chối giúp \"cháu\" mình một tay, Lâm Tuyền sớm đã chuẩn bị những thứ này, xem ra tất cả đều nằm trong mưu tính của y, bao gồm cả lợi dụng sức ảnh hưởng của Đông Đô làm dao động ý chí của Chu Vân Thiên.\r\n\r\n    - Với tình cảnh hiện tại của Nguyệt Nha hồ, tôi cũng không nghĩ ra lý do gì để không ký. Giá hiện nay của Nguyệt Nha Hồ là 2700, tôi nghĩ anh Lâm cũng nắm rõ rồi, lấy ra 5% ra làm thù lao kế hoạch tiêu thụ cũng là hợp tình hợp lý, ngài không đã coi trọng anh Lâm như vậy, nhất định anh Lâm phải có chỗ phi phàm, tôi thấy tiền đảm bảo mỗi bên cho vào 10 triệu.\r\n\r\n    10 triệu gần như đạt tới 10% tổng giá trị hợp đồng, có thể nhìn ra lòng tin của Chu Vân Thiên vào tiền cảnh của địa ốc không lạc quan như Lâm Tuyền.\r\n\r\n    Khổng Lập Dân thấy Chu Vân Thiên cẩn thận thẩm duyệt đọc thư ý hướng hợp tác rồi ký tên vào, liền nhận lấy đọc qua một lượt, cũng trịnh trọng ký tên của mình bên dưới tên Lâm Tuyền.\r\n\r\n    Chu Vân Thiên đi rồi, Không Lập Dân bảo lái xe đưa ông ta, Lâm Tuyền, Cảnh Thiên Sương tới tiểu khu Nguyệt Nha Hồ đi một vòng, cảm thán nói:\r\n\r\n    - Chỉ 10 triệu đã khống chế toàn bộ nhà đất, ý tưởng này đúng là không đơn giản, tôi thấy chỗ này có thể làm lớn đấy, 10 triệu đó cậu cứ dùng đi, không cần trả vội, Đông Đô không thiếu 10 triệu.\r\n\r\n    Lâm Tuyền cười với Cảnh Thiên Sương:\r\n\r\n    - Tiền trong tay tôi đều là vay của Đông Đô, anh Cảnh giật mình chứ hả?\r\n\r\n    - Cậu có thể mượn của ngài Khổng 10 triệu, đàm phán thành công vụ kinh doanh 100 triệu, năm lực này tôi không có.\r\n\r\n    Cảnh Thiên Sương tâm phục khẩu phục nói:\r\n\r\n    - Anh Cảnh nói thế phải chăng là định khoanh tay mặc kệ?\r\n\r\n    - Sao thế được.\r\n\r\n    Cảnh Thiên Sương cười ha hả:\r\n\r\n    - Tôi cảm thấy mình chẳng chỗ nào dùng được, muốn tiền không có tiền, muốn sức chẳng có sức.\r\n\r\n    Khổng Lập Dân hỏi:\r\n\r\n    - Chi phí tiền kỳ rất lớn, có cần tôi giúp cậu không?\r\n\r\n    - Chú Khổng cho tôi vay 10 triệu là đã giúp giải quyết vấn đề khó nhằn nhất rồi, không dám mặt dày nhận thêm sự trợ giúp nào nữa. Giai Thành đem nhà cửa toàn quyền ủy thác cho tôi tiêu thụ quản lý, tôi phải lo biện pháp giải quyết chi phí tiền kỳ mới đúng.\r\n\r\n    Lâm Tuyền mượn Trương Bích Quân tới tỉnh thành, nhưng Thiên Tinh Hồ đang ở giai đoạn sáng lập, là trợ thủ chủ yếu của Từ Kiến, Trương Bích Quân không cách nào thoát thân được.\r\n\r\n    Trong thời gian 8 ngày tước đại hội sáng lập Thiên Tinh Hồ, Lâm Tuyền và Chu Vân Thiên định đoạt các chi tiết của hợp đồng ủy thác tiêu thụ, trong thời gian đó, Nguyệt Nha Hồ đình chỉ bán nhà.\r\n\r\n    Mặc dù liên quan tới diện tích nhà đất lên tới 60.000 mét vuông, nhưng do đội ngụ tiêu thụ của bản thân Giai Thành không hoàn thiện, làm Chu Vân Thiên cũng nóng vội muốn đẩy củ khoai nóng này đi, giao cho công ty mua bán địa ốc Tinh Hồ thuộc sở hữu của Lâm Tuyền.\r\n\r\n    Chỗ này tác giả có nhầm lẫn một đoạn, được độc giả phát hiện ra, đó là đoạn Lâm Tuyền bị đuổi ra khỏi trung tâm mua nhà vì tán gái, lúc đó tác giả viết xong xóa đi nên nhớ nhầm, về sau không tìm thấy bản cũ không xửa lại, dù sao khi viết Q2 tác giả viết miễn phí, chưa vào Vip nên khá là vớ vẩn.\r\n\r\n    <\/div>","title":"Q.2 - Chương 15: Sao Sơn Chấn Hổ (3)"}