{"text":"﻿    Chương 29: Cáo Mượn Oai Hùm\r\n\r\n    Thời gian cũng đã gần hai giờ chiều, Lâm Tuyền tạm biệt Tôn Phi Phi, quay trở về thành ủy.\r\n\r\n    Một người thanh niên mặc áo ngắn tay bị chặn lại ở cổng sắt, Lâm Tuyền nhìn qua, quả nhiên là người của công ty đại diện. Bảo vệ cửa thuộc phạm vi chức quyền của phòng hành chính, Lâm Tuyền tuy mới chỉ tới thành ủy có một ngày, nhưng bảo vệ đều biết y vì hôm qua y được chính Tần Minh ra đón, nói với bảo vệ một tiếng rồi đưa thanh niên chừng 30 tuổi kia vào thành ủy.\r\n\r\n    Nghĩ người của công ty đại diện nếu để nhân viên trong phòng hành chính nhìn thấy thế nào bị đám người nhàn rỗi đó lan truyền tin đồn không hay, cho nên Lâm Tuyền cố ý ở ngoài để chặn người của công ty đại diện ở cổng.\r\n\r\n    - Vừa rồi ở cổng anh có nói chuyện đăng ký công ti không?\r\n\r\n    - Sao thế được ạ? Chúng tôi bảo vệ tin tức khách hàng chứ.\r\n\r\n    Người thanh niên trông rất tinh minh, dùng hai tay đưa danh thiếp ra.\r\n\r\n    - Công ty hữu hạn đại diện đăng ký xí nghiệp Kế Thụy, thành phố Tĩnh Hải, Lăng Cố Quân, phó tổng giám đốc.\r\n\r\n    Lâm Tuyển lẩm nhẩm đọc danh thiếp:\r\n\r\n    - Ồ, không ngờ giám đốc Lăng đích thân qua đây, vậy chúng ta vào phòng họp nhỏ nói chuyện.\r\n\r\n    - Không biết chức vụ của anh Lâm ở thành ủy là ...\r\n\r\n    - Tôi còn chưa tốt nghiệp, làm gì có chức vụ? Chú tôi bảo tôi tới thành ủy thực tập tăng thêm quan hệ thôi.\r\n\r\n    Lâm Tuyền nói rất hàm hồ, nhưng không cho Lăng Cố Quân hoài nghi. Giờ làm việc của thành ủy buổi chiều bắt đầu từ hai giờ, nhưng trong văn phòng chỉ có Tần Minh, Lão Cố và một cô gái mới tới làm việc, còn những người khác ngay cả cái bóng cũng chẳng thấy đâu.\r\n\r\n    Lâm Tuyền cất linh kiện đi kèm của điện thoại vào ngắn kéo bàn làm việc, mượn chìa khóa phòng hợp từ chỗ Tần Minh. Tần Minh nhìn Lăng Cố Quân đợi ngoài cửa, cũng không hỏi gì cả, đưa chìa khóa cho Lâm Tuyền luôn.\r\n\r\n    Lăng Cố Quân ngồi xuống chiếc ghế sô pha bằng da thật ở phòng họp, cảm khái nhìn trang trí xa hoa trong phòng, có lẽ vì vừa rồi Lâm Tuyền giới thiệu là chưa tốt nghiệp làm hắn bớt đi một phần cẩn thận, hỏi:\r\n\r\n    - Người vừa rồi là ai thế?\r\n\r\n    Lâm Tuyền thấy Lăng Cố Quân thăm dò thông tin về mình, nghĩ nếu mình có sức nặng trong mắt hắn, nói không chừng phí đại diện còn có ưu đãi, nên không hề ngần ngại nói:\r\n\r\n    - Trưởng phòng hành chính.\r\n\r\n    Nói rất thoải mái như kiểu không đáng gì, rồi lấy tài liệu làm xong buổi trưa ra, đưa cho Lăng Cố Quân:\r\n\r\n    - Anh xem có còn thiếu gì không?\r\n\r\n    - Anh Lâm cũng ở phòng hành chính à?\r\n\r\n    Lâm Tuyền chín phần thật một phần giả đem chuyện mình thực tập ở thành ủy kể sơ qua một lượt, Lăng Cố Quân là người giỏi luồn cúi, làm nghề này lâu cũng hiểu người của thành ủy đều là hạng mắt cao hơn trời, một cậu thanh niên choai choai mà sai phái được trưởng phòng hành chính, nói rõ đằng sau có nhân vật khá trọng yếu, càng không dám có chút qua loa nào, đem trình tự đăng ký công ty giải thích thật tỉ mỉ cho Lâm Tuyền.\r\n\r\n    Công ty được đăng ký chọn ở khu khai phát, công ty đại diện cung cấp miễn phí một địa chỉ ảo, địa chỉ này chỉ tồn tại trên giấy tờ ( mỗi năm thu 360 đồng tiền quản lý), cung cấp một số điện thoại chuyển trực tiếp tới di động của Lâm Tuyền.\r\n\r\n    Lăng Cố Quân tự động đem tất cả chi phí giảm xuống còn 5000 đồng, gần như do công ty đại diện trả phí đăng ký cho Lâm Tuyền.\r\n\r\n    - Thứ ba tuần sau tôi sẽ tự mình đem các loại giấy chứng nhận tới cho anh Trương, đến khi đó mới kết toán các loại chi phi. Ngoài ra, công ty còn cung cấp kế toán viên tính toán thuế vụ và sổ sách cả năm, anh Lâm nếu cần, chúng tôi cũng sẽ cung cấp giá ưu đãi.\r\n\r\n    Nghiệp vụ của công ty đại diện đúng là rất toàn diện, liên sổ sách và thuế vụ cũng làm hộ luôn. Lâm Tuyền mỉm cười, hiện giờ y chỉ cần các loại giấy chứng nhận mà Lăng Cố Quân nói. Toàn bộ giấy chứng nhận có được sau khi đăng ký bao gồm: Giấy phép kinh doanh bản gốc và bản sao, báo cáo nghiệm tra tài sản, sổ tài khoản ngân hàng, chứng nhận số hiệu cơ cấu tổ chức, thẻ IC, sách quy định hóa đơn con dấu, giấy chứng nhận đăng ký thuế.\r\n\r\n    Đối với Lâm Tuyền mà nói, quan trọng nhất là báo cáo nghiệm tra tài sản, bằng vào báo cái này, ở ngân hàng trình tự thẩm tra không nghiêm khắc lắm, có thể lấy làm chứng minh thu nhập cá nhân thực tế của y, cũng có thể làm chứng minh tài sản của công ty.\r\n\r\n    ( 1 triệu tiền đăng ký tài sản do công ty đại lý trả hộ, sau khi lấy được báo cáo nghiệm tra tài sản, công ty đại diện sẽ đem tài chính chuyển ra, từ đó thu 0.5% phí đại diện)\r\n\r\n    Khi Lâm Tuyền tiễn Lăng Cố Quân ra khỏi tòa nhà thành ủy thì gặp Triệu Tăng đi cùng một tên béo trên 30 tuổi vào tòa nhà. Triệu Tăng chặn y lại, nói:\r\n\r\n    - Tiểu Ba, hôm nay tính là ngày đầu tiên cậu tới thành ủy lam việc, buổi tối anh mời em và người phòng hành chính ăn cơm, địa điểm do em chọn.\r\n\r\n    - À, cứ để em mời đi, địa điểm là Tú Thủy Các. Anh Đinh, anh Dương có thể xin chú Cảnh nghỉ phép không?\r\n\r\n    Triệu Tăng thấy y chọn địa điểm là Tú Thủy Các thì biết ngay dụng ý của y, hôm qua Lâm Tuyền đã nhắc tới Tú Thủy Các, song Triệu Tăng chỉ ầm ừ cho có, ít nhất định đưa người của thành ủy tới cổ vũ, cho nên mới để Lâm Tuyền chọn địa điểm. Triệu Tăng sở dĩ muốn mình ra mặt tổ chức bữa cơm là sợ Lâm Tuyền mới tới phòng hành chính, không mời nổi đám người kiêu ngạo kia.\r\n\r\n    Thấy Lâm Tuyền kiên trì muốn mời khác, Triệu Tăng gật đầu:\r\n\r\n    - Được rồi, cậu mời đi, anh chỉ sợ Quách Đức Toàn xẻo anh một phát.\r\n\r\n    Rồi giới thiệu tên béo bên cạnh:\r\n\r\n    - Chủ nhiệm Ngô Quốc Tân của ngân hàng kiến thiết.\r\n\r\n    Lâm Tuyền sáng mắt lên, đang lo không biết phải tiếp cận với người ngân hàng ra sao, vội đi tới bắt bàn tay phì nộn của Ngô Quốc Tân:\r\n\r\n    - Tôi là Lâm Tuyền, mời chủ nhiệm Ngô tối nay nể mặt, bảy giờ tối tới Tú Thủy Các đường Ngọc Lâm.\r\n\r\n    Ngô Quốc Tân chẳng biết Tú Thủy Các, chỉ thấy Triệu Tăng có vẻ như phải lấy lòng thanh niên này, đang tìm cách vót nhỏ đầu để chui vào, thấy y mở miệng mời, làm gì có chuyện không nhận lời? Miệng cười toét cả ra, lấy danh thiếp trong cặp đưa tới:\r\n\r\n    - Kẻ hèn này là Ngô Quốc Tân, chi nhánh ngân hàng đường Tân Giang, kính mong người anh em chỉ giáo.\r\n\r\n    Lâm Tuyền không hiểu vì sao Triệu Tăng lại đi cùng chủ nhiệm một chi nhánh nhỏ ngân hàng vào thành ủy, nếu thành ủy cần tài chính, ít nhất mời nhân vật ở chi nhánh trung tâm tới bàn bạc mới đúng.\r\n\r\n    Việc đăng ký công ty không cần cố ý che dấu Triệu Tăng, nhưng không thể để người ngoài biết, nên Lâm Tuyền không giới thiệu Lăng Cố Quân. Lăng Cố Quân thấy Triệu Tăng tuổi còn trẻ, lại đi cùng một chủ nhiệm chi nhánh nho nhỏ, nên cũng chẳng coi là nhân vật lớn, lại không hiểu Lâm Tuyền kỵ húy gì, biết điều đứng bên không nói, đợi hai người kia đi rồi mới thuận miệng hỏi:\r\n\r\n    - Vị vừa nãy là ai thế?\r\n\r\n    - À, phó thư ký trưởng thành ủy Triệu Tăng.\r\n\r\n    - Hả!\r\n\r\n    Lăng Cố Quân quay ngoắt đầu lại nhìn, nhưng Triệu Tăng và Ngô Quốc Tân đi lên cầu thang rồi, ánh mắt nhìn Lâm Tuyền càng thêm kinh ngạc:\r\n\r\n    - Anh Lâm đúng là nhân vật phi phàm, ngay cả phó thư ký trưởng thành ủy cũng phải lấy lòng.\r\n\r\n    Lâm Tuyền cười thầm trong bụng, người ngoài không biết quan hệ giữa Triệu Tăng và nhà y, cho nên thấy Triệu Tăng che chở bảo vệ mình lại nhìn thành nịnh bợ lấy lòng. Đương nhiên y không giải thích gì, chỉ giữ nụ cười bình thản.\r\n\r\n    Lăng Cố Quân đi ra ngoài cổng một đoạn, bỗng dưng quay lại:\r\n\r\n    - Anh Lâm, anh Lâm.\r\n\r\n    Lâm Tuyền ngạc nhiên không biết Lăng Cố Quân quên mất điều gì chưa nói.\r\n\r\n    - Chú Cảnh vừa rồi anh Lâm nói là bí thư Cảnh Nhất Dân à?\r\n\r\n    Lâm Tuyền khẽ hừ một tiếng, không đáp. Lăng Cố Quân lại tự có câu trả lời khẳng định, vội nói:\r\n\r\n    - Anh Lâm, chuyện đăng ký công ty xin anh cứ yên tâm, tôi nhất định mau chóng làm xong cho anh. Anh Lâm làm việc lớn, đăng ký tài sản 1 triệu ít quá, hay 5 triệu nhé? Anh yên tâm, chi phí đại diện không tăng, khi nào anh giới thiệu giúp tôi thư ký trưởng Triệu.\r\n\r\n    Lăng Cố Quân thấy Lâm Tuyền ít tuổi lấy mồi ra nhử, nhưng xem như còn tự biết mình, không yêu cầu gặp Cảnh Nhất Dân.\r\n\r\n    Đăng ký tài chính tăng lên 5 triệu, ít nhất tiết kiệm được mấy vạn phí đại diện, Lâm Tuyền thấy hắn tặng phần ân tình này cũng là muốn thân cận lãnh đạo, giới thiệu thì giới thiệu, chẳng phải là bảo y cầu cạnh gì, tất nhiên là được.\r\n\r\n    - Anh Triệu Tăng à, vậy để hôm khác cùng uống trà nhé.\r\n\r\n    <\/div>","title":"Chương 29: Cáo Mượn Oai Hùm"}