{"text":"﻿    Q.3 - Chương 36: Cuộc Sống Hạnh Phúc Của Lâm Tuyền\r\n\r\n    Lớp phụ đạo nghiên cứu sinh của Trần Vũ bắt đầu từ lúc 6 giờ tới 9 giờ tối, phải nói đó là thời gian phản khoa học nhất một ngày để tiếp thu kiến thức rắc rối đau đầu, nhưng cuộc sống là như vậy, những thứ vô lý cứ diễn ra, người dân bộn bề với những lo toan, vấn đề hàn lâm đó xin dành lại cho những người khác.\r\n\r\n    Trong số những người không quan tâm tới chuyện giờ giấc vô lý ấy có đôi trai gái đang hạnh phúc trong tình yêu ngọt ngào, những hôm Lâm Tuyền không đi học cùng Trần Vũ thì y sẽ để bụng đói rồi 9 giờ tới trường đón cô, cả cùng ăn khuya, sau đó tản bộ hoặc cùng ngồi chiếc xe đạp nhỏ của Trần Vũ về chung cư Thanh Niên.\r\n\r\n    Nếu lúc nào Trần Vũ không phải đi học thêm, Lâm Tuyền đều rời công ty sớm, hẹn hò với cô, nắm tay nhau đi dạo dưới con đường rợp lá, ngồi nhâm nhi cốc cà phê ngắm nhìn cơn mưa qua cửa kính một quán bên đường hoặc ở đơn gian chỉ lại chung cư đọc sách.\r\n\r\n    Một tuần chỉ về Tĩnh Hải một lần, đem tất cả những chuyện cần đích thân y xử lý giải quyết trong một ngày, đồng thời cố gắng không chiếm dụng thời gian cuối tuần, cuối tuần tới thư viện cùng Trần Vũ đọc sách.\r\n\r\n    Bên cạnh Chung cư Thanh Niên có một rạp chiếu phim không được phát đạt cho lắm, cuối tuần thường chiếu những bộ phim điện ảnh cũ, mỗi tuần đều chọn xem một hai bộ phim, từ rạp chiếu phim về Trần Vũ thường bảo Lâm Tuyền ngồi sau xe, dùng hai chân đạp đất cho xe tiến lên, hoặc dùng một nụ hôn dụ Lâm Tuyền đi bộ cùng cô.\r\n\r\n    Lâm Tuyền và Trần Vũ tình tứ đạp chiếc xe nhỏ về xinh xinh về gần chung cư, khi Lâm Tuyền định đỗ lại ở hiệu đồ ăn nhanh mua đồ ăn, Trần Vũ cản lại:\r\n\r\n    - Lâm Tuyền, em thấy chúng ta không nên mua đồ ăn nhanh nữa, chúng mình nên mua đồ ăn về nấu cho đủ dinh dưỡng, em thấy anh yếu lắm, như vậy không tốt.\r\n\r\n    Lâm Tuyền trông bộ dạng giống người ưa luyện tập thể thao, nếu không xuống sân đấu, ít nhất có thể dọa cả đống người, nhưng bị Trần Vũ đánh cầu cho chạy khắp sân, mồ hôi mồ kê nhễ nhại, lần nào cũng mệt tới muốn hộc máu.\r\n\r\n    - Anh mà yếu à?\r\n\r\n    Lâm Tuyền chạm tự ái:\r\n\r\n    - Chúng mình còn chưa làm việc đó, sao em dám nói anh yếu?\r\n\r\n    - Đáng ghét, mồm mép ba hoa.\r\n\r\n    Trần Vũ ngồi đằng sau xe nhéo Lâm Tuyền một cái thật mạnh:\r\n\r\n    - Thế mà ban đầu em nghĩ anh hiền lành thật thà đấy, em cần phải xem xét lại con mắt của mình mới được.\r\n\r\n    Cả hai như một đôi vợ chồng mới cưới, cùng đẩy chiếc xe chở hàng của siêu thị, ríu rít nói cười, đi vào chỗ bán thức ăn tươi trong siêu thị gần Chung cư Thanh Niên.\r\n\r\n    Đầy xe qua khu thực phẩm đông lạnh, rồi lại đẩy qua chỗ bán rau quả, đi khắp một vòng mà cái xe vẫn trống trơn, thấy Trần Vũ ngần ngừ, Lâm Tuyền nhớ tới khuôn mặt của Tiểu Sơ lần đòi đi chợ nấu cơm cho y, lại một cô tiểu công chúa nữa.\r\n\r\n    Trần Vũ quay sang bảo Lâm Tuyền:\r\n\r\n    - Anh thấy nên mua gì?\r\n\r\n    - Anh thấy nên mua một cuốn sách nấu ăn trước đã.\r\n\r\n    - Hứ, anh đừng có mà xem thường em.\r\n\r\n    Trần Vũ nghênh mặt bước đi một cách đầy tự tin, kiếm cớ mua ít vật dụng cá nhân chạy qua khu bán sách, mua cuốn sách nấu ăn. Lâm Tuyền thở dài, hôm nay xác định là phải ăn mỳ gói rồi.\r\n\r\n    Về tới phòng, Trần Vũ đuổi Lâm Tuyền ra ngoài phòng khách xem TV, buộc cái tạp dề mới toanh, sách đống thức ăn vào bếp.\r\n\r\n    Lâm Tuyền ngồi ngoài phòng khách, nghe tiếng băm chặt thức ăn lách cách bên trong, một khung cảnh gia đình đầm ấm, bất giác Lâm Tuyền có chút cảm giác hoang mang, có cái gì đó bất an trong lòng y.\r\n\r\n    Cảm giác này hoàn toàn không hề giống khi ở bên Phương Nam, mỗi khi Phương Nam vào bếp làm thức ăn, y sẽ ở ngoài cùng Tiểu Tư Vũ xem phim hoạt hình, đầu óc y gần như không phải suy nghĩ gì, không cần tự chơi cờ khiến bộ óc thiên tài của y phải có việc đề làm, trả lời những câu hỏi ngây thơ vô tận của Tiểu Tư Vũ mà không hề mất kiên nhẫn, đó là giây phút nhẹ nhàng nhất trong cuộc sống của y.\r\n\r\n    Nhưng lúc này đây Lâm Tuyền cảm thấy có cái gì đó mong manh, có thể hạnh phúc đến quá nhanh và bất ngờ.\r\n\r\n    Dù sao những cảm xúc không tốt đó chỉ thoáng qua chốc lát, Lâm Tuyền đang có cuộc sống hạnh phúc.\r\n\r\n    Bữa cơm đầu tiên do Trần Vũ làm kết thúc bằng mì trứng đúng như dự liệu, nhưng cô kiên trì mua thức ăn về nấu, Lâm Tuyền không còn cách nào khác cũng vào bếp, cầm sách dạy nấu ăn vừa học vừa làm, thiên phú nấu nướng làm Lâm Tuyền rất tự hào, Trương Đào và Điền Lệ thường tới ăn chực.\r\n\r\n    Trước khi ăn cơm, Trần Vũ lấy một ít xà phòng thơm xoa vào tay, Lâm Tuyền cũng đưa tay tới dùng ké, bốn cái tay dính lấy nhau, cùng rửa tay cho nhau, cảnh thân mật đơn giản ấy khiến Trương Đào và Điền Lệ cũng phải ghen tị.\r\n\r\n    Khi Trần Vũ đi tắm, Lâm Tuyền tận dùng hết thảy mọi cơ hội nhìn trộm, thường dán sát mặt lên sàn nhà lạnh lẽ, mắt cố gắng nhìn xuyên qua khe hở, nhưng Trần Vũ lại ăn mặc chỉnh tề mở cửa ra, đấm đá túi bụi.\r\n\r\n    Khi Lâm Tuyền tắm thì cố ý mở toang cửa, Trần Vũ không thèm xem, còn gọi điện thoại cho Điền Lệ tổ chức hoạt động tham quan, làm Lâm Tuyền cuống cuồng đóng cửa lại.\r\n\r\n    Hạ tuần tháng 9, Yến Kinh có một cuộc triển lãm nhà ở quy mô lớn, đây là thời cơ tốt để học tập đồng nghiệp phương bắc, cuộc triển lãm này diễn ra trong một tuần.\r\n\r\n    Lâm Tuyền sợ Trần Vũ ở lại Kiến Nghiệp cô đơn, xúi bẩy cô bỏ học cùng mình lên phương bắc công tác, ban ngày tham dự triển lãm, có lúc tổ chức một cuộc họp ngắn với đám Trương Bích Quân, thảo luận học hỏi, Trần Vũ ngoan ngoãn đợi y trong khách sạn, lên mạng hoặc ôn tập, buối tối cùng đi dạo.\r\n\r\n    Đêm trước triển lãm kết thúc hai ngày, Lâm Tuyền và Trần Vũ đi chơi đến tận đêm khuya mới về, giống như nhiều lần hai người ôm nhau âu yếm trên giường, Trần Vũ mê man trong men say ái tình, Lâm Tuyền cũng càng ngày càng thiếu kiềm chế, y phục hai người bay dần trong nụ hôn nóng bóng, những cái vuốt ve đầy khao khát, tới khi Lâm Tuyền đưa vào quần lót của Trần Vũ ngượng ngùng \"ưm\" một tiếng rồi vội vàng xoay người, đưa tấm lưng trắng mịn về phía y, Lâm Tuyền biết rằng, Trần Vũ đã chuẩn bị sẵn sàng, thời khắc đó đã tới.\r\n\r\n    Tay run run cởi chiếc quần lót hồng đào đáng yêu ra, Trần Vũ cuối cùng bị cởi bỏ vũ trang toàn diện, vội ôm lấy gò má nóng hổi của mình, bờ mông tròn lẳn trắng phau lúc lên lúc xuống đập thẳng vào mắt Lâm Tuyền.\r\n\r\n    Lâm Tuyền say mê vuốt ve làn da nõn nà của cô, Trần Vũ lúc này như trài đào mọng ướt, đường cong thiếu nữ mê người dọc hai bên thân lượn xuống tạo nên một vẻ thanh nhã đầy gợm cảm, máu nóng cơ thể dồn dập chạy lên đầu, khắp người Lâm Tuyền nóng rực, hơi thở trở nên gấp gáp.\r\n\r\n    Bị Lâm Tuyền lật ngược người lại, đối diện với ánh mắt nóng cháy của y, Trần Vũ ngượng tới nỗi toàn thân ửng lên sắc hồng khêu gợi, run run nói:\r\n\r\n    - Tắt đèn đi.\r\n\r\n    Lâm Tuyền không hề muốn tắt đèn, y muốn nhìn từng tấc da thịt trên người cô, nhưng sợ Trần Vũ căng thăng làm đêm đầu tiên không được như ý, chiều lòng cô tắt đèn đi.\r\n\r\n    Tắt đèn xong Lâm Tuyền không chờ đợi được thêm nữa, nâng cắp chân thon dài của Trần Vũ tách ra, có điều do đêm tối lại thêm kinh nghiệm từ cuốn phim JAV có vẻ không đủ dùng, Lâm Tuyền xua quân mấy lần tiến vào đều trượt.\r\n\r\n    Bóng tối làm Trần Vũ thêm can đảm, hai chân cô quấn lấy y, cặp mông mẩy ưỡn lên, đón y tiến vào cơ thể mình, cuối cùng một tiếng rên say người vang lên, Lâm Tuyền đã đạt được ý nguyện, Khoảnh khắc ấy, mọi phiền muộn nhân gian tan biến, tình yêu hòa trộn với khoái lạc làm cô gần như không cảm thấy đau đớn của lần đầu, thuận lợi biến từ con gái thành phụ nữ.\r\n\r\n    <\/div>","title":"Q.3 - Chương 36: Cuộc Sống Hạnh Phúc Của Lâm Tuyền"}