{"text":"﻿    Q.7 - Chương 35: Lưu Tĩnh Bị Ủy Khuất\r\n\r\n    Chu Vân Thiên không cãi được câu nào, ông ta không phải ngốc mà không nhìn ra cô tiểu minh tinh kia là người thế nào.\r\n\r\n    - Thú vị nhất là tiền mà Minh Tuyết kiếm được trong giới này, anh biết cô ấy dùng làm việc gì không?\r\n\r\n    Lưu Hoa Đông tiếp tục nói:\r\n\r\n    - Ủng hộ giáo dục quốc gia, lão nhân gia có nói với tôi, riêng số trường học Minh Tuyết trực tiếp tài trợ xây dựng đã có 20 cái. Nếu không phải vì quá khứ không hay, cái huyện kia còn tuyển cô ấy vào ủy viên chính hiệp, đại biểu nhân dân. Đem so đám quan trong nước với nha đầu Minh Tuyết đó đúng là sự mỉa mai.\r\n\r\n    Rồi quay sang nhìn Chu Vân Thiên châm chọc:\r\n\r\n    - Cô tiểu minh tinh kia so được không?\r\n\r\n    - Không so được, không so được.\r\n\r\n    Chu Vân Thiên liên tục xin tha:\r\n\r\n    - Tôi không phải đang nỗ lực học theo lão nhân gia đó sao?\r\n\r\n    Chỉ mấy câu ngắn ngủi của Lưu Hoa Đông làm Vương Tuyết Phi nghe thán phục hết sức, Trần Chí Lập không bao giờ đem chuyện này kể cho cô.\r\n\r\n    Khổng Lập Dân cười nói:\r\n\r\n    - Nói tận đẩu tận đâu rồi, bảo lão Chu tới đây không phải để nghe chuyện giang hồ truyền kỳ, tập trung vào nội dung chúng ta vừa thảo luận đi.\r\n\r\n    Nghe Trần Chí Lập trình bày lại một lượt, Chu Vân Thiên do dự rất lâu mới hỏi Lâm Tuyền:\r\n\r\n    - Nghe nói các ngân hàng Tân Bác hiện đang xếp hàng tới cho Liên hợp Tĩnh Hải vay tiền, Liên hợp Tĩnh Hải căn bản không thiếu tiền, tại sao không ăn một mình.\r\n\r\n    Bộ dạng một lần bị rắn cắn mười năm sợ dây thừng của Chu Vân Thiên làm mọi người cười ngặt ngoẽo, Lạ Ích Đồng cố ý nói:\r\n\r\n    - Giai Thành không tham gia thì phân ngạch chia cho Hòa Hoàng đi.\r\n\r\n    Chu Vân Thiên nghe thế càng nghi ngờ:\r\n\r\n    - Hay thương lượng lại đi, tôi không biết quá trình mọi người thương lượng thế nào mà.\r\n\r\n    Lâm Tuyền tự hỏi lương tâm không làm gì để Chu Vân Thiên e dè đến thế, thở dài nói:\r\n\r\n    - Liên hợp Tĩnh Hải không thể phân tán vô hạn, phương hướng thực nghiệp nên chuyên vào mảng năng lượng mới là tốt nhất. Một hạng mục lớn thế này Liên hợp Tĩnh Hải miễn cướng làm được, song để hiệu quả tốt nhất, không bằng giao cơ cấu chuyên môn làm. Hiện chỉ có hợp nhất lực lượng của mọi người mới có thể tập trung vào phương diện kiến thiết và khai thác thành phố.\r\n\r\n    - Chỉ làm việc mình am hiểu.\r\n\r\n    Khổng Lập Dân gật đầu khẳng định quan điểm của Lâm Tuyền:\r\n\r\n    - Với nhà doanh nghiệp mà nói, thực nghiệp là mục đích, thao tác vốn chỉ là thủ đoạn, không thể lẫn lộn đầu đuôi.\r\n\r\n    Có hạng mục lớn thế này, tiến trình sát nhập sẽ được tăng tốc tối đa, có lẽ không cần hạng mục kết thúc, mấy công ty của bọn họ đã có đủ điều kiện sát nhập rồi. Lưu Hoa Đông nghĩ thế, nhưng Lâm Tuyền, Khổng Lập Dân đều không chủ động nói tới chuyện này, ông ta không tiện nói trước.\r\n\r\n    Đoàn khảo sát Tân Bác nghỉ lại trong khách sạn Nam Cảng tiêu chuẩn 4 sao, một là do yêu cầu của La Bình, chính phủ Tân Bác cũng cho tiêu chuẩn này, hai là trước khi công trình địa tiêu xây lên, trong thành phố Tĩnh Hải không có khách sạn năm sao, vào khách sạn nghỉ dưỡng Bắc Sơn lại tốn thời gian đi lại.\r\n\r\n    Phàn Xuân Binh cười giới thiệu:\r\n\r\n    - Sông Thông Vận vừa mới được nạo vét xong, nối liền với sông hộ thành của thành phố cũ, tiếc là tối nay thời gian hữu hạn, hôm khác chúng ta lên tàu thủy, sáng thưởng thức cà phê bánh mỳ, chiều nhấm trà đón gió, cảm giác không tệ đâu.\r\n\r\n    - Chỉ là không biết tổng giám đốc Lâm có thời gian bồi tiếp hay không?\r\n\r\n    Lưu Tĩnh ngọt nhạt nói:\r\n\r\n    - Hôm nay khó khăn lắm mới gặp được một lần, vậy mà cũng vội vàng qua loa.\r\n\r\n    - Tổng giám đốc của chúng tôi vướng nhiều chuyện không thoát thân được, lịch trình đoàn khảo sát an bài chặt chẽ quá, nên mong mọi người thông cảm, tôi nghĩ tổng giám đốc nhất định sẽ bỏ thời gian cùng mọi người du lịch Tĩnh Hải một chuyến. Hành trình ngày mai do thành phố an bài, đúng giờ tôi sẽ tới tụ hợp với mọi người ..\r\n\r\n    Đoàn khảo sát không về phòng nghỉ mà tới phòng hợp ở tầng hai.\r\n\r\n    Tân Bác vì hạng mục này mà rút hết tinh binh mãnh tướng lập thành đoàn khảo sát, không ngờ Lâm Tuyền chẳng động lòng, trừ tỏ ra nhiệt tình khách sáo bề ngoài thì rất lãnh đạm với kế hoạch của bọn họ. Đoàn khảo sát không khỏi nản chí, phải biết rằng khi Lưu Tĩnh đưa ra phương án này, ai nấy vui mừng, đều cho rằng phương án Lưu Tĩnh dày công làm ra theo lối tư duy của Lâm Tuyền, nhất định được y tán thành.\r\n\r\n    Khi ở Tân Bác, Lưu Tĩnh đã tiết lộ ý tưởng với Trương Bích Quân, được Trương Bích Quân hết sức tán thưởng, nên thái độ lãnh đạm của Lâm Tuyền làm cô nghĩ không thông, cố gượng chống mí mắt mỏi mệt nhìn La Bình. Vẻ mặt của La Bình rất ung dung, ông ta có góc độ nhìn nhận vấn đề khác với thành viên trong đoàn, thậm chí nhìn ra được Lâm Tuyền đang lo lắng điều gì.\r\n\r\n    Tuyển cử Tĩnh Hải rất ầm ĩ, tuy La Bình không hiểu cặn kẽ nội tình, song ở chuyện lớn như thế, cơ cấu đầu tư lớn nhất địa phương không thể không có chút dính líu nào. Thời gian qua La Bình nghiên cứu kỹ quan hệ ở phương diện Tĩnh Hải, nhìn ra được ảnh hưởng của Liên hợp Tĩnh Hải, dù sao Trương Quyền rớt đài, Liễu Diệp Thiên kế nhiệm, có thể nói ảnh hưởng lớn tới nhiều cơ cấu dưới tên Liên hợp Tĩnh hải.\r\n\r\n    Thành viên đoàn khảo sát đều là trợ thủ đắc lực của ông ta, nói chuyện không cần băn khoăng nhiều, ném bản phương án lên bàn, nói:\r\n\r\n    - Liên hợp Tĩnh Hải ngại tư lịch của Tiểu Lưu quá cạn, phương án này dù do Tiểu Lưu làm ra, cũng không nên mang tên cô ấy, đại khái Lâm Tuyền nghĩ thế. Giống như Tân thành Nam Cảng, ai nghiên cứu bài viết của Lâm Tuyền đều biết nó phát triển theo mô hình của cậu ta, song phía Tĩnh Hải công bố ra bên ngoài đó là công lao của Triệu Tăng, quy hoạch Tân thành Nam Cảng đưa ra cuối năm 2000, khi đó Lâm Tuyền mới 22, còn quá trẻ.\r\n\r\n    Thành viên đoàn khảo sát đều có đồng cảm, không hiểu bí thư La muốn đem công lao này tính cho ai, bất giác ngồi thẳng dậy, ánh mắt tha thiết nhìn La Bình.\r\n\r\n    La Bình khẽ thở dài, Lâm Tuyền không bận tâm tới sự thay thế quyền lực ở Tân Bác ra sao, y chỉ muốn thấy khả năng chính sách được chính phủ Tân Bác duy trì.\r\n\r\n    Chẳng lẽ phải thỏa hiệp? Chính trị mãi mãi là thỏa hiệp, nếu chỉ có đấu tranh thì kích thích quá rồi.\r\n\r\n    La Bình không công bố nhân tuyền như ý nguyện của bọn họ, nói:\r\n\r\n    - Muộn rồi, mọi người nghỉ đi, hành trình ngày bai an bài kín lắm.\r\n\r\n    Ông ta nói thế song không hề có ý động đậy, thành viên đoàn khảo sát đều hiểu ý rời đi, chỉ người cuối cùng đi ra là trở tay khép cửa lại. Lưu Tĩnh bây giờ mới nói:\r\n\r\n    - Xem ra Lâm Tuyền đúng là có ý đó.\r\n\r\n    - Em cũng không cần cảm thấy ủy khuất, tình hình nước ta là thế.\r\n\r\n    La Bình an ủi:\r\n\r\n    - Tổng lượng kinh tế của Tân Bác nhỏ, nếu thực thi phương án này, khi thành công đủ khiến kinh tế Tân Bác bước lên tầng cao mới, chính tích đủ cho một quan viên thăng liền ba cấp. Nhân tuyển này không chỉ chúng ta đưa ra là được, còn cần Lâm Tuyền gật đầu nữa.\r\n\r\n    Trong cuộc thảo luận tiếp theo về đề án của Tân Bác, Lưu Tĩnh bị cố ý gạt sang bên lề, như thế hai bên chỉ có thể tiếp xúc sơ bộ, đợi báo lên bộ ủy ban TW phê duyệt, rốt cuộc công lao này thuộc về ai, trong lòng La Bình cũng không có nhân tuyển rõ ràng.\r\n\r\n    Lâm Tuyền có khuynh hướng vào quan viên có năng lực, nâng đỡ quan viên như thế có lợi cho lợi ích lâu dài của Liên hợp Tĩnh Hải, nhưng y tuyệt đối không thể lên tiếng yêu cầu, sự kiện Tĩnh Hải chưa phải đã qua, người tinh mắt không phải chỉ có một, nếu y còn tiếp tục ảnh hưởng tới thay thế quyền lực ở một thành phố khác nữa, đó là kỵ húy lớn.\r\n\r\n    Phương diện Liên hợp Tĩnh Hải do Trần Chí Lập dẫn đầu, Giai Thành cũng phái nhân thủ tham gia tổ dự án, Lưu Hoa Đông lấy danh nghĩa công ty ngoại cảnh ( offshore company) tham dự hợp tác, một là tiện cho sau này sát nhập, hai là khoác áo ngoài đầu tư nước ngoài cho lần đầu tư này.\r\n\r\n    Khổng Lập Dân và Lạc Ích Đồng cũng ra mặt tiếp xúc với quan viên Tân Bác. Khi thế trận hoa lệ này triển khai, La Bình đã hiểu phương diện Liên hợp Tĩnh Hải đã thống nhất quan điểm, chướng ngại chỉ còn ở phía Tân Bác. Kết thúc một tuần khảo sát, La Bình về Tân Bác, còn Lưu Tĩnh là trợ thủ tổ kháo sát đàm phán ở lại Tĩnh Hải, đợi các bên thế lực so kè xong đưa ra người phụ trách chính thức.\r\n\r\n    <\/div>","title":"Q.7 - Chương 35: Lưu Tĩnh Bị Ủy Khuấ"}