{"text":"﻿    Q.6 - Chương 3 - 4: Thiếu nữ mới trưởng thành\r\n\r\n    Ấn tượng ban đầu của Lâm Tuyền với người Đức tới từ Willy Brandt, tháng 12 năm 1970 thủ tướng liên bang Đức Brandt tới thăm Ba Lan, đã quỳ xuống trước tấm bia tưởng niệm 1.5 triệu nạn nhân do thái bị Đức Quốc Xã tàn sát thế chế thứ hai, biểu thị tạ tội.\r\n\r\n    Ông ngoại y từng bình luận Willy Brandt là nhân vật vĩ đại vượt phạm trù chính khách, trên người ông phát ra khí chất người dân Đức.\r\n\r\n    Sau cuộc tuyển cửa vừa rồi của nước Đức, lực lượng chính trị phát sinh biến hóa rõ ràng, các đảng phái đều giữ ý kiến của mình về chính trì, vì thế nhà phân tích không đánh giá cao khả năng bọn họ nhất trí ở chính sách năng lượng mới.\r\n\r\n    Nước Đức là một dân tộc sẵn sàng chịu trách nhiệm, đặc biệt khi Đức rất muốn phát huy ảnh hưởng lớn hơn trên trường quốc tế, nên Lâm Tuyền tin tính cách Đức sẽ làm bọn họ vượt qua chia rẽ giữa các chính khách.\r\n\r\n    Dưới tình huống tất cả đều không rõ ràng đó, Lâm Tuyền vẫn có niềm tin rất lớn.\r\n\r\n    Lâm Tuyền yêu cầu đại diện công ty Stambachr được gặp ngài Stambachr chủ tịch công ty.\r\n\r\n    Trên quốc tế Liên hợp Tĩnh Hải chỉ là công ty vô danh, sản lượng của Tân Năng Liên Hợp chỉ bằng 1\/10 của Stambachr, thực lực quyết định tiếng nói, nên Lâm Tuyền phải theo lịch trình của Stambachr, trong vòng một tuần ông ta không có thời gian rảnh.\r\n\r\n    Lâm Tuyền không vội, cũng không cảm thấy bị xem thường:\r\n\r\n    - Tôi còn ở Châu Âu một thời gian, tới khi nào ngài Stamchr có thời gian mới thôi.\r\n\r\n    Khi đại biểu công ty Stambachr đi rồi, Lâm Tuyền lại vội vàng dặn Trương Nhã:\r\n\r\n    - Tính cách cẩn thận của người Đức khiến bọn họ thường không lạc quan vào tương lai, tôi đi Birmingham trước, chị giúp tôi liên hệ với công ty MSMM, Liên hợp Tĩnh Hải sẵn lòng mua toàn bộ tinh thể si mà MSMM bán vào nước ta trong vòng 10 năm.\r\n\r\n    Một nửa số tinh thể Si trong nước do MSMM nhà cung ưng tinh thể Si lớn nhất toàn cầu cung cấp, năm 03, dự kiến sản năng của Tân Năng Liên Hợp sẽ là 25MW, chiếm 50% sản năng quang điện toàn quốc, hợp đồng mua đứt tinh thể Si mà MSMM bán vào trong nước gần như có thể thỏa mãn toàn bộ nhu cầu của Tân Năng Liên Hợp, nhưng Tân Bác Khuê Nghiệp năm sau đi vào sản xuất, sản lượng đủ cung cấp cho Tân Năng Liên Hợp sản xuất 100 MW pin quang điện, Liên hợp Tĩnh Hải không cần vào thị trường quốc tế tranh đoạt nguồn cung cấp tinh thể Si.\r\n\r\n    Cuối tháng 8 Lâm Tuyền sang Anh, đoàn du lịch mua sắm cũng vừa tới Anh càn quét, chỉ có đội ngũ của Hứa Hồng Phát là tiếp tục ở lại Đan Mạch.\r\n\r\n    Tổng bộ nước Đức nghiệp vụ bao chùm khắp Châu Âu, ở Anh còn lập văn phòng chuyên môn, Liên hợp Tĩnh Hải bỏ tiền mua biệt thự trang viên của Vệ Tư Minh ở ngoại ô Birmingham cho văn phòng sử dụng, có ba nhân viên, tính thêm Tiểu Sơ nữa là bốn, Tiểu Sơ chủ yếu phụ trách giao lưu và hợp tác kỹ thuật với ĐH Birmingham.\r\n\r\n    Ở Anh thoải mái hơn rất nhiều, trừ ngày đầu tiên đi thăm ĐH Birmingham ra thì không có công việc gì cả, thời điểm này trong nong ở Châu Âu cũng nóng chẳng kém gì trong nước, Lâm Tuyền không có hứng thú mua sắm như bọn họ, nhìn Tiểu Tư Vũ mới ở Châu Âu một tuần mà đen nhẻm đi, y thà ở lại trang viên yên tĩnh đọc sách, không theo đội đi London.\r\n\r\n    Hoàng hôn, Lâm Tuyền rảnh rỗi đi lang thang trong khuôn viên Đh Birmingham, y từng có ý định tới đây du học, cho dù không có duyên với Trần Vũ, có lẽ cũng có thể tình cờ gặp nhau trong trường.\r\n\r\n    Nghĩ thế khó tránh khỏi làm người ta thương cảm, ánh chiều tà chiếu lên người chân dẫm lên thảm cỏ rậm rạp, đi sâu vào trong rừng phong, không gian tịch mịch làm người ta không thoải mái chút nào, không giống ở cao nguyên bao la, chỉ muốn hét lên cho sảng khoái.\r\n\r\n    Rời rừng phòng là KTX, Đh Birmingham có du học sinh tới từ hơn 100 quốc gia, Tiểu Sơ vào trường nửa năm xin vào KTX trường, rời khỏi nhà Vệ Tư Minh. Căn phòng Tiểu Sơ ở có bốn người, nhà tắm và bếp dùng chung, trừ Trần Thần ra còn có hai du học sinh tới từ trong nước.\r\n\r\n    Đầu tháng sau mới khai giảng, có điều người trong trường rất đông, đa phần là du học sinh ở lại làm công, Tiểu Sơ hiện giờ có thể coi là nhân viên Tân Năng Liên Họp, bị kéo đi London làm phiên dịch.\r\n\r\n    Người trong nước khá nhiều, Lâm Tuyền tới đây không có cảm giác đang ở nơi đất khách quê người, tới bên hồ, mua một cốc cà phê, ngồi dưới chiếc ô nhìn những người xa lạ đi lại và cảnh sắc hồ, nước hồ rất trong, cây cối um tùm, mang phong cách trung cổ, ngồi đây đọc sách cảm giác không tệ.\r\n\r\n    - Tiểu Ba? Là anh thật sao, em còn tưởng là một người nào đó giống anh.\r\n\r\n    Trần Thần cầm một cốc cà phê đi tới, nhìn thấy chàng trai giống hoàng tử bạch mã trong mộng, chân cứ theo bản năng đi tới, đến khi Lâm Tuyền ngẩng đầu cười với mình, Trần Thần mới không dám tin vào mắt mình rụt rè ngồi xuống đối diện với y:\r\n\r\n    Giọng Trần Thần rất ôn nhu, chẳng hề giống cô bạn đanh đá mà Tiểu Sơ miểu tả, Lâm Tuyền cười:\r\n\r\n    - Anh tới hôm kia.\r\n\r\n    - Tiểu Sơ đâu ạ, không thấy bạn ấy về KTX.\r\n\r\n    - Nó bị kéo đi London làm phiên dịch rồi, chắc ngày mốt sẽ về.\r\n\r\n    Trần Thần đã không còn non nớt và thẹn thùng như hai năm trước nữa, khuôn mặt có ba phần giống Trần Vũ, ngũ quan tinh xảo, làn da bị mặt trời ngày hè chiếu thành màu ô liu lại vô cùng nhắn nhụi, mặc chiếc áo thun xanh lục ôm sát cơ thể phổng phao, chiếc quần jean cộc dài tới gối. Cảm giác so với hai năm trước còn cao hơn một chút, toàn thân phát tán sự khỏe khoắn thanh xuân, cái vợt treo ở ghi đông xe đạp bên cạnh, Tân thành Nam Cảng có sân chơi squash, nhưng Lâm Tuyền chưa bao giờ thử.\r\n\r\n    - Vậy là ít nhất anh ở tới ngày mốt rồi?\r\n\r\n    Trần Thần không che dấu được niềm vui trong ánh mắt:\r\n\r\n    - Vậy em làm hướng dẫn viên cho anh nhé, nơi này là trường học có cảnh sắc đẹp nhất nước Anh đấy.\r\n\r\n    Không ai từ chối được lời mời của cô gái trẻ xinh đẹp như vậy, Lâm Tuyền gật đầu:\r\n\r\n    - Vậy làm phiền em.\r\n\r\n    Trần Thần dẫn Lâm Tuyền tới chỗ bọn họ ở, căn phòng khá rộng rãi, phòng khách đặt chiếc ghế sô pha sặc sỡ đủ bốn người ngồi, một cái TV lớn, gian bếp ngay bên cạnh, còn có cửa sổ lớn, điều kiện rất tốt.\r\n\r\n    - Anh cứ tự nhiên nhé, tủ lạnh của bọn em lúc nào cũng có đồ uống và thức ăn vặt, phòng Tiểu Sơ thứ hai bên trái ấy, em gọi điện mắng Tiểu Sơ một cái đã.\r\n\r\n    Trần Thần cười duyên dáng, đi qua một bên, ước chừng Lâm Tuyền không nghe được tiếng của mình, bấm số Tiểu Sơ, quả nhiên giọng khác hẳn:\r\n\r\n    - Con bé kia, về đây thì chết với bà, sao không nói Tiểu Ba sang Anh hả?\r\n\r\n    - Hi hi, định giành cho bạn một niềm vui bất ngờ mà, anh ấy đâu? Mình định mua cho anh ấy vài thứ, không biết anh ấy có thích không?\r\n\r\n    - Đang tham quan phòng của bạn...\r\n\r\n    Tiểu Sơ lập tức hét toáng lên:\r\n\r\n    - Ngăn anh ấy lại, tuyệt đối không cho anh ấy vào phòng mình.\r\n\r\n    Nhưng đã quá muộn rồi, Lâm Tuyền đã bước vào gian phòng chả khác gì chiến trường, cứ như cô em gái này về nước tị nạn vậy, quần lót áo lót vứt cả đống trên giường, Lâm Tuyền chỉ còn biết trách mẹ quá chăm chỉ, khiến năng lực tự chăm lo sinh hoạt của bản thân quá kém.\r\n\r\n    Ngó nghiêng quanh phòng một hồi, thấy trên bàn có hai bức ảnh, một là bức ảnh gia đình, một là bức ảnh Tiểu Sơ ôm hông một người con trai, cười rất tươi, chỉ là người kia bị quần lót màu hồng che mất rồi, không rõ là ai, Lâm Tuyền lấy một cái que kều chiếc quần lót kia, té ra người đó là y, ảnh chụp hai anh em đi chơi công viên Tết năm ngoái.\r\n\r\n    Lại tiếp tục quan sát, có rất nhiều sách vở học tập cùng sách về tài nguyên năng lượng mới, xem ra Tiểu Sơ bỏ khá nhiều công sức vào mặt này. Không tìm thấy vật dụng nguy hiểm đại loại bao cao su hay thuốc tránh thai, thuốc lá mà mẹ y lo lắng, Lâm Tuyền có thể yên tâm quay về báo cáo sứ mạng của mình rồi.\r\n\r\n    Trần Thần đắc ý kệ Tiểu Sơ hò hét bên kia điện thoại, tắt máy, chuyển sang giọng nói ngọt ngào tới bên cạnh Lâm Tuyền đang cầm cái que khều chiếc áo lót của Tiểu Sơ treo lủng lẳng bên tủ:\r\n\r\n    - Bên ngoài có nhà hàng, nhưng em không phải phú bà như chị họ của em, không đãi anh được, nếu anh không ngại thì để em làm cho anh ăn nhé?\r\n\r\n    Lâm Tuyền giơ hai bàn tay lên:\r\n\r\n    - Anh rất giỏi rửa rau, cũng là cao thủ rửa bát, có thể giúp được em không?\r\n\r\n    Trần Thần phì cười, hai năm rồi không gặp, tim cô vẫn đập rộn ràng mỗi khi đối diện với Lâm Tuyền, nhìn khuôn mặt tuấn lãng còn thành thục nam tính hơn trước kia, trái tim non trẻ của Trần Thần có chút mê loạn.\r\n\r\n    Lâm Tuyền gọi điện thoại cho Viên Hâm, tránh anh ta tới đồn cảnh sát báo mất tích, hai người tới siêu thị gần đó mua đồ ăn, Lâm Tuyền đạp xe, Trần Thần ngồi phía sau một tay ôm lấy hông y, hào hứng cùng y thảo luận bữa tối, cứ như đôi tình lữ sống chung với nhau, Lâm Tuyền một thoáng nghĩ, nếu người ngồi đằng sau là Trần Vũ thì tốt biết bao.\r\n\r\n    - Oa, có anh chàng đẹp trai vào phòng mình kìa.\r\n\r\n    Đang ăn tối thì hai cô gái cùng phòng đi làm thêm về, vừa thấy Lâm Tuyền ré lên, rồi kéo Trần Thần vào phòng tra khảo quá trình ăn vụng, đợi khi Trần Thần đỏ mặt giới thiệu Lâm Tuyền là anh trai của Tiểu Sơ mới chịu yên tĩnh lại, chạy ra ngoài chào Lâm Tuyền, nhiệt tình vô cùng.\r\n\r\n    - Chúng ta vất vả ra ngoài nước chẳng phải vì ở Anh nhiều anh chàng đẹp trai sao? Nếu sớm quen anh, bọn em chẳng vất vả thế làm gì.\r\n\r\n    Một cô gái ôm tay Lâm Tuyền, chẳng ngại để bầu ngực mình ép sát vào cánh tay y.\r\n\r\n    Khó khăn lắm mới thoát được hai cô gái đó, Lâm Tuyền hỏi nhỏ Trần Thần:\r\n\r\n    - Bọn họ nhìn thấy anh chàng đẹp trai đều đều nhiệt tình thế à?\r\n\r\n    Lòng thầm nghĩ Tiểu Sơ ở chung với mấy cô nàng này tính cách có thể hiền dịu mới lạ.\r\n\r\n    - Bọn họ suốt ngày học tập rồi làm việc, làm việc rồi học tập, đâu có cơ hội quen nam nhân? Cho nên biểu hiện hơi thái quá một chút.\r\n\r\n    Hai cô gái này đều ra nước ngoài học thạc sĩ, nhiều hơn Tiểu Sơ, Trần Thần ba tuổi, thường ngày cũng chiếu cố nhiều cho đám Tiểu Sơ. Ăn cơm tối xong, bốn người cùng chơi bài, mới đầu Lâm Tuyền toàn thua, hại Trần Thần cùng đội bị phạt cùng y, cả hai quỳ trên sàn nhà đánh bài. Trần Thần lỡ miệng nói:\r\n\r\n    - Em với Tiểu Sơ phối hợp với nhau lần nào cũng lột sạch đồ của bọn họ.\r\n\r\n    Đám con gái này thường ngày hay chơi trò gì vậy? Chơi quỳ, lại còn cởi đồ của nhau, Lâm Tuyền không khỏi cảm thấy nóng người, nhưng nhìn thấy hai đôi mắt rực lửa bên cạnh nhìn mình thì toát mồ hôi, vội kiếm cớ nói thời gian không còn sớm nữa, một cô gái nói:\r\n\r\n    - Anh ngủ ở phòng Tiểu Sơ đi, cho anh biết nhé, phòng em không bao giờ khóa đâu.\r\n\r\n    Lâm Tuyền không kiếm được cớ đánh bài chuồn, lấy tinh thần chơi bài, chỉ vài ván được ngồi lên, đánh cho hai cô gái kia quỳ xuống, lại tha cho họ ngồi dậy, tiếp đó đánh cho họ quỳ xuống, khiến Trần Thần cười nắc nẻ liên hồi, hai cô gái kia tức muốn điên:\r\n\r\n    - Anh nói chưa bao giờ chơi loại bài này cơ mà.\r\n\r\n    Lâm Tuyền gật đầu:\r\n\r\n    - Đúng rồi, bọn em vừa dạy anh mà.\r\n\r\n    - Em không tin, sao anh chơi lành nghề như thế, lại còn phối hợp rất tốt Trần Thần nữa.\r\n\r\n    - Đó là vì bọn em tâm linh tương thông mà.\r\n\r\n    Trần Thần vừa mới nói ra khỏi miệng thì bị hai cô gái một trái một phải tóm lấy cù nách:\r\n\r\n    - Để xem là tâm linh tương thông hay xuân tâm nhộn nhạo.\r\n\r\n    Trần Thần không chịu nổi ngứa, ngã lăn ra đất quẫy đạp, chiếc váy hồng vén lên, để lộ da đùi mịn màng cùng chiếc quần lót mèo kitty.\r\n\r\n    - Khụ khụ, lộ hàng rồi kia.\r\n\r\n    Lâm Tuyền nhìn đã mắt rồi mới ho khẽ nhắc:\r\n\r\n    - Á ...\r\n\r\n    Trần Thần hét lên kéo váy xuống, vùng vẫy ngồi dậy, má đỏ như máu:\r\n\r\n    Lâm Tuyền thấ trời không còn sớm nữa, thu dọn bài chuẩn bị về trang viên.\r\n\r\n    Trần Thần nói:\r\n\r\n    - Ở đây không có xe bus ra ngoại ô, tối bắt taxi cũng không tiện, mai chị họ em tới, nghe nói chị ấy là bạn cũ của anh, chúng ta cùng ăn cơm luôn. Anh cứ ngủ ở phòng Tiểu Sơ đi, để bọn em dọn phòng cho anh.\r\n\r\n    Nghe nói mai Trần Vũ sẽ tới, Lâm Tuyền lòng hỗn loạn, không dứt khoát được chuyện đi hay ở:\r\n\r\n    - Nhưng mà anh không mang quần áo để thay.\r\n\r\n    Hai cô gái kia hưởng ứng ngay, không cho y từ chối:\r\n\r\n    - Em đưa Lâm Tuyền đi mua quần áo, bọn chị làm nữ nô, dọn phòng cho anh ấy.\r\n\r\n    Lâm Tuyền lại gọi báo tin cho Viên Hâm, rồi cùng Trần Thân đi mua quần sao, khi trở về mây mù tan hết, trăng sáng vằng vặc, ánh trăng trong rừng giống như gợn sóng, nhìn khuôn mặt trầm tĩnh mang vẻ suy tư, đôi mắt xa xăm, Trần Thần xao động, nhìn y không chớp.\r\n\r\n    Đến khi Lâm Tuyền ngủ dậy thì Trần Thần đã ngồi bên giường, tay chống cằm ngắm nhìn mình, Lâm Tuyền dụi mắt hỏi:\r\n\r\n    - Mấy giờ rồi?\r\n\r\n    - Sắp 8 giờ rồi.\r\n\r\n    Trần Thần đỏ mặt, không biết vừa rồi Lâm Tuyền có biết cô vừa định hôn trộm không, nói lảng đi:\r\n\r\n    - Anh dậy mau, chúng ta ăn sáng rồi đi đánh cầu.\r\n\r\n    - Kỹ thuật của anh kém lắm.\r\n\r\n    Lâm Tuyền ngồi dậy, mặc chiếc áo T-shirt mà Trần Thần chọn cho y tối qua, trước ngực là con diều bay trên bầu trời bao la, lại nhìn chiếc áo Trần Thần đang mặc, có hình người đứng trên bãi có kéo dây:\r\n\r\n    - Í, sao áo chúng ta giống như áo tình nhân vậy.\r\n\r\n    Trần Thần toét miệng cười giảo hoạt:\r\n\r\n    - Lần nào em đi đánh cầu đều có người làm quen, em làm hướng dẫn viên miễn phí cho anh, anh cũng phải giúp em ngăn đám ruồi đó.\r\n\r\n    - Tiểu Sơ ở đây cũng rất được các chàng trai hoan nghênh phải không?\r\n\r\n    Lâm Tuyền đánh miệng bảo Trần Thần quay mặt đi cho y mặc quần.\r\n\r\n    - Tiểu Sơ chọn bạn trai lấy anh và ba anh làm tiêu chuẩn, khó lắm.\r\n\r\n    Trần Thần quay mặt đi, nhưng nhìn bóng Lâm Tuyền trong cửa sổ, má ửng hồng:\r\n\r\n    - Giống anh thì dễ lắm, chứ giống ba anh thì thời buổi này tim đâu ra, Tiểu Sơ mặc cái áo hai giây thôi mà ba anh cũng nhíu mày lại, nó chịu nổi bạn trai bảo thủ như thế mới lạ.\r\n\r\n    Trần Thần ăn sáng rất nhanh không như Lâm Tuyền, chống cằm lên mép bàn, đôi mắt mỹ lệ nhìn chăm chú từng độc tác của y, miệng cười ngây ngô hạnh phúc.\r\n\r\n    Sân squash là nơi hưởng thụ của đám học sinh con nhà giàu, cha Trần Thần tên Trần Sơn là em họ Trần Minh Hành, thành viên trọng yếu trong tập đoàn tài chính Trần thị, phó tổng giám đốc tập đoàn Lệ Cảnh, quản lý trung tâm mua sắm Tây Thành, nghiệp vụ bán lẻ trong quảng trường Tây Thành.\r\n\r\n    Nhìn thân hình xinh đẹp động lòng người của Trần Thần, Lâm Tuyền mỉm cười, hiện họ Trần coi y là đại địch, chỉ có Trần Thần là đối xử với y trong sáng chân thành, chỉ mong tình cảm chị em của họ không vì mình mà ảnh hưởng.\r\n\r\n    Sức khỏe cả Lâm Tuyền sau chuyến tây du đã cải thiện rất nhiều, cơ bắp chắc khỏe, thể hình cực chuẩn, nhưng thần kinh vận động thì quá kém, đánh vài phát cầu là lộ tẩy nga cũng có phần cố tình chạy qua chạy lại lóng ngóng đón cầu mua vui cho Trần Thần, Trần Thần cười tới rơi cả vợt.\r\n\r\n    Lâm Tuyền cũng ném vợt sang một bên, lấy khăn lau mồ hôi:\r\n\r\n    - Đây là sở trường của em, chúng ta đi bơi.\r\n\r\n    Sống ở cạnh sông Lâm Tuyền bơi không tệ, nhưng y tính nhầm rồi, Trần Thần xuống nước, thân hình mỹ lệ vươn ra, bỏ y lại tới 1\/3 bể bơi.\r\n\r\n    - Em là toàn năng đấy à?\r\n\r\n    Lâm Tuyền vẫy cờ đầu hàng, không dám thách thức cô bé nữa.\r\n\r\n    - Em bị cấm làm thêm, còn làm gì cũng được, kỳ nghỉ dài như thế, Tiểu Sơ không có ở Anh, em còn biết làm gì hơn?\r\n\r\n    - Vì sao em không về Tĩnh Hải.\r\n\r\n    - Chuyện này ...\r\n\r\n    Trần Thần do dự:\r\n\r\n    - Nói cho anh biết, anh không được kể với ai, cả Tiểu Sơ cũng không được kể.\r\n\r\n    Lâm Tuyền gật mạnh đầu.\r\n\r\n    - Em sợ máy bay, lần trước bay qua đây, thiếu chút nữa ngất xỉu.\r\n\r\n    Lâm Tuyền thiếu điều rớt cằm, cô bé này năng lực vận động tốt như thế lại sợ máy bay:\r\n\r\n    - Em không đi được máy bay sao?\r\n\r\n    - Không đến mức như thế, em có chứng sợ độ cao, ngồi máy bay càng không dễ chịu chút nào, thời gian dài như thế, em kế hoạch đi tàu thủy về nước, từ Đại Tây Dương tới Ấn Độ Dương, sau đó tới Thái Bình, ngồi xe lửa đi dọc Âu - Á cũng rất tuyệt.\r\n\r\n    Lâm Tuyền đưa tay ra vỗ má Trần Thần:\r\n\r\n    - Bớt mơ mộng lãng mạn đi cô nương, em xinh đẹp như thế này, cẩn thận bị người ta bắt cóc. Mà không được cổ động Tiểu Sơ đâu đấy.\r\n\r\n    - Dạ.\r\n\r\n    Trần Thần tinh nghịch thè lưỡi ra, lấy dũng khí nói nhỏ:\r\n\r\n    - Hay là thế này, anh đi cùng em tới chỗ cao xem, nói không chừng có anh ở bên cạnh, có thể giúp em khắc phục chứng sợ độ cao.\r\n\r\n    - Sẵn lòng phục vụ quý cô.\r\n\r\n    <\/div>","title":"Q.6 - Chương 3 - 4: Thiếu Nữ Mới Trưởng Thành"}