{"text":"﻿    Q.8 - Chương 13: Sinh Nhật Thư Kính Côn (2)\r\n\r\n    Thư Sướng cũng muốn xin một chân, Thư Kính Côn gạt đi:\r\n\r\n    - Con gọi chú Trương xem chú ấy có rảnh không?\r\n\r\n    Trương Đạt bị một vị hiệu trưởng khu Tĩnh Nam kéo xuống nông trang câu cá rồi, còn có cả hai cô giáo vừa mới tốt nghiệp trường đại học mới tới trường công tác. Trương Đạt nghe nói Thư Kính Côn rủ đi đánh bài luyến tiếc không nỡ rời hai cô giáo trẻ trung xinh đẹp, đang nghĩ cách xem phải từ chối thế nào nghe thấy bên kia có ai đó loáng thoáng gọi Lâm Tuyền, giật mình hỏi lại:\r\n\r\n    - Có cả Lâm Tuyền ở đó à?\r\n\r\n    - Vâng, chị cháu dẫn bạn trai về dự sinh nhật ba cháu.\r\n\r\n    - Được, được, vậy chú tới ngay.\r\n\r\n    Trương Đạt vứt luôn cần câu, chỉ tùy tiện kiếm cớ giải thích với vị hiệu trưởng kia, còn chẳng buồn nói với hai cô giáo trẻ bên cạnh, phóng xe về thẳng thành phố.\r\n\r\n    Bốn nam nhân ngồi đánh bài, hai cô gái đứng cổ vũ, chưa đến ba giờ mẹ Thư Nhã từ bệnh viện về. Mới đầu Thư gia không hi vọng Lâm Tuyền sẽ đến, không chuẩn bị gì cả, lúc này cập rập, chuẩn bị không kịp nữa. Thư Sướng đề nghị tới khách sạn ăn, xúi chị gái đi bảo cha.\r\n\r\n    Thư Kính Côn tay cầm bài, mắt thì lại nhìn Lâm Tuyền, Lâm Tuyền thì gãi đầu nhăn mặt, nhìn trái nhìn phải, vờ nghĩ cách ra bài. Ngụy Gia Cường thấy hai người này vẫn chưa biết cách giao lưu với nhau thế nào, cười bảo Thư Nhã:\r\n\r\n    - Thời gian còn sớm, tôi thấy cứ ăn ở nhà cho thoải mái, nếu được chọn, tôi chọn thưởng thức tài nghệ của chị nhà.\r\n\r\n    Lâm Tuyền liếc nhìn Thư Nhã, thấy ánh mắt cô có chút buồn bã, lòng không dễ chịu gì, nhưng phải nghĩ tới cảm thụ của Phương Nam, thật không dễ ra quyết định, Thư Kính Côn tới khách sạn tổ chức tiệc, như thế sẽ kinh động người khu Tĩnh Nam, chuyện của y sẽ biến giả thành thật, không còn đường quay lại nữa.\r\n\r\n    Không dám nhìn sắc mặt Thư Nhã nữa, thuận theo khẩu khí của Ngụy Gia Cường, nói:\r\n\r\n    - Cháu cũng thấy ăn ở nhà tốt hơn, cháu nhớ món thị kho tàu bác Thư làm, mười năm rồi vẫn thèm. Lát nữa bác Thư trổ tài?\r\n\r\n    Thấy Lâm Tuyền nhắc tới chuyện cũ, Thư Kính Côn cảm khái vô cùng, khi Trần Nhiên tại chức, quan hệ giữa hai nhà rất tốt, Lâm Minh Đạt không ít lần dẫn Lâm Tuyền qua ăn chực, khi đó Lâm Tuyền và Thư Nhã có thể gọi là thanh mai trúc mã, xấu hổ ngượng ngùng, nếu không phải bất đắc dĩ, cả hai không nói chuyện với nhau. Lâm Tuyền ở trường học quấy rối gây sự, nhưng trước mặt Thư Nhã lại rụt rè, làm Thư Kính Côn rất thích.\r\n\r\n    Về sau vì áp lực bên trên, Thư Kính Côn phải làm gay gắt quan hệ với Lâm Minh Đạt, Lâm Tuyền thay đổi khác thường, từ rụt rè trở thành chủ động mang tính xâm lược, Thư Kính Côn làm cha sao không lo? Tới khi Lâm Tuyền và Thư Nhã ở phòng học làm chuyện người làm cha không chấp nhận được, ông ta không chút do dự đuổi Lâm Tuyền khỏi Nhất Trung.\r\n\r\n    Hành vi của Lâm Tuyền với con gái mình khi đó có chút tàn khốc, có lẽ cuộc đời và vận mệnh cũng quá tàn khốc với y, không ngờ mười năm sau con gái mình vẫn không quên được Lâm Tuyền.\r\n\r\n    Lâm Tuyền chủ động lên tiếng, Thư Kính Côn cười ha hả:\r\n\r\n    - Mấy năm qua chỉ có món này của bác là không đi xuống, được, lát nữa bác thể hiện.\r\n\r\n    Tiếp tục đánh bài có điều hứng trí của mọi người không còn cao nữa, Lâm Tuyền mấy lần nhìn sắc mặt Thư Nhã, như có người cầm dao cắt thịt, xong không có cơ hội để sửa lời. Tới 4h 30, Thư Nhã và mẹ ra chợ mua thức ăn, Lâm Tuyền liếc nhìn Thư Nhã trán toát mồ hồi lách nhanh vào cửa, da bị ánh nắng gay gắt chiếu đỏ au, không còn dũng khí nhìn cô lần nữa.\r\n\r\n    Lúc này di động vang lên, mở máy ra xem thì là một số lạ, ấn nút nghe không ngờ thấy tiếng của ông ngoại:\r\n\r\n    - Tiểu Ba, số nhà của Thư Kính Côn là bao nhiêu, lâu quá rồi ông không nhớ, xe đi vòng vòng nãy giờ.\r\n\r\n    Lâm Tuyền mặc kệ ông ngoại bày trò gì, thầm thở phào, ông ngoại tới giải thoát y khỏi áy náy với Thư Nhã, bỏ bài xuống, giọng to lên ba phần:\r\n\r\n    - Ông ngoại cháu tới góp vui, không tìm được nhà, cháu đi ra đón.\r\n\r\n    Thư Kính Côn ngớ người chưa kịp phản ứng, Ngụy Gia Cường đã kích động, đứng dậy:\r\n\r\n    - Sao lão bí thư còn nhớ sinh nhật của lão Thư.\r\n\r\n    Trương Đạt không nhận ra chuyện gì khác thường, ông ta sớm bắt đầu lấy lòng vị cấp dưới này rồi. Thư Nhã ở trong bếp thấy bên ngoài nhôn nháo, mới đầu không cảm thấy gì, giờ thấy tủi thân, cha cô gọi cùng Lâm Tuyền đi đón Trần Nhiên, Thư Nhã theo Lâm Tuyền ra ngoài, vừa mới đóng cửa lại đưa đưa tay xoắn thịt eo Lâm Tuyền nhéo thật mạnh.\r\n\r\n    - Á.\r\n\r\n    Lâm Tuyền đau tới méo mặt, vội nắm lấy tay Thư Nhã không để cô nhéo nữa, Thư Nhã xòe tay ra, Lâm Tuyền lúc này sao còn dám để cô thương tâm thêm nữa, nhẹ nhàng nắm lấy bàn tay Thư Nhã, thôi thì đi được bước nào hay bước đấy vậy.\r\n\r\n    Ra ngõ đợi một lúc thì xe của Trần Nhiên tới, thấy Lâm Tuyền và Thư Nhã nắm tay nhau thì cười vui vẻ, ba người đi vào nhà, Trần Nhiên nhìn thấy trên bàn còn vứt bài bừa bộn, giọng sang sảng hỏi:\r\n\r\n    - Hôm nay là sinh nhật của Kính Côn cơ mà, sao lại rúc trong nhà chơi bài thế này?\r\n\r\n    Thư Kính Côn bê ghế cho Trần Nhiên, cười nói:\r\n\r\n    - Sinh nhật lẻ thôi, không dám kinh động người khác, lão bí thư tới uống chén rượu là quý hơn mọi thứ trên đời rồi.\r\n\r\n    Trần Nhiên quay đầu sang nhìn Lâm Tuyền, Lâm Tuyền rối rít giải thích:\r\n\r\n    - Dạ, chỉ có mấy người nên ăn ở nhà cho thân thiết.\r\n\r\n    - Cháu chột dạ cái gì chứ?\r\n\r\n    Trần Nhiên nhướng mày hừ một tiếng rồi ngồi xuống.\r\n\r\n    Lâm Tuyền ngớ ra, đúng rồi mình tự dưng giải thích để làm gì? Tự lừa mình lừa người\r\n\r\n    Thư Kính Côn sắn tay vào bếp, Thư Sướng và mẹ giúp đỡ, Ngụy Gia Cường, Trương Đạt tiếp chuyện Trần Nhiên ở phòng khách, chỉ còn lại Lâm Tuyền và Thư Nhã.\r\n\r\n    Bất kể địa vị Lâm Tuyền có cao thế nào, lúc này chỉ là về dưới, cả hai đằng đều không xen vào được, liền cùng Thư Nhã lên phòng đợi.\r\n\r\n    Không cần Lâm Tuyền nói gì, Thư Nhã đã chủ động lên tiếng:\r\n\r\n    - Buổi sáng em cũng do dự, chỉ sợ anh nhẫn tâm không đi, gặp chị Phương Nam, không kìm được nói với chị ấy, em không hề có ý ép anh.\r\n\r\n    Lâm Tuyền lắc đầu:\r\n\r\n    - Em sẽ phát hiện ra anh rất tệ rồi hối hận cho mà xem.\r\n\r\n    - Anh vốn là người rất tệ hại, anh tưởng bây giờ mình ghê gớm giỏi giang lắm à?\r\n\r\n    Thư Nhã quay đầu đi, mặt hếch lên:\r\n\r\n    - Em chẳng thèm anh.\r\n\r\n    Lâm Tuyền mặt dầy sán đến:\r\n\r\n    - Anh lại thích dáng vẻ kiêu ngạo của em, còn nhớ thời em ở Nhất Trung, lúc nào cũng ngẩng cao đầu bước đi không thèm nhìn ai, tiếc là khi đó chẳng có ngực mà ưỡn lên.\r\n\r\n    - Phì, phì, ngay từ hồi đó em biết anh không tốt đẹp gì mà, giả vờ hiền lành trước mặt người ta, nhưng con mắt không thành thực c hút nào.\r\n\r\n    Thư Nhã quay lại tát Lâm Tuyền, bị Lâm Tuyền nắm lấy, y vừa mới kéo nhẹ một cái, cả người Thư Nhã đã như mất hết sức lực ngã vào lòng y, Lâm Tuyền không kịp đề phòng ngã uỵch xuống giường, Thư Nhã nằm đè lên người Lâm Tuyền, chống tay lên giường, thấy Lâm Tuyền đắm đuối nhìn mình thì kiêu ngạo quay đầu đi, đồi ngực xinh xắn khe khẽ nhô lên hụp xuống, cặp môi hồng nhẹ phả hương thơm mê người.\r\n\r\n    Lâm Tuyền như có ma quỷ sui khiến, đưa hai tay ôm lấy khuôn mặt của Thư Nhã, bắt cô quay lại nhìn mình, khuôn mặt mỹ nữ thoáng hiện màu hồng mê đắm.\r\n\r\n    Chẳng phải là nụ hôn đầu tiên, cả hai cũng không phải là thiếu nam thiếu nữ ngây ngô, song giây phút này có gì đó thật đặc biệt, hơi thở thơm ngát mà nóng hổi phả lên mặt Lâm Tuyền, Lâm Tuyền kéo cô xuống, khe khẽ chạm vào cánh môi mềm mại ướt át rồi tách ra.\r\n\r\n    Nhìn cặp mắt nhu mì lãng đãng xuân tình, hàng mi rẻ quạt run run, Lâm Tuyền bất chấp, chồm lên lật người Thư Nhã nằm xuống, hôn ngấu ngiến cách môi hồng, lưỡi đưa ra, lập tức có chiếc lưỡi thơm tho cuốn lấy, kéo y vào cơn say bất tận …\r\n\r\n    <\/div>","title":"Q.8 - Chương 13: Sinh Nhật Thư Kính Côn (2)"}