{"text":"﻿    Chương 35: Thần Vương Lực Man Quyết.....Nhập môn\r\n\r\n    Nội dung của Thần Man Lực Vương quyết này cũng không phức tạp, chi có vài tờ, Phong Vân Vô Ngân đại khái trong 10 phút đồng hồ, liền có thể học thuộc.\r\n\r\n    Bất chợt, khóe miệng hiện ra nụ cười khổ bất đắc dĩ.\r\n\r\n    Công pháp luyện thể đúng là hại người ta.\r\n\r\n    Thần Man Lực Vương quyết, tổng cộng chia làm 4 cảnh giới...\r\n\r\n    Nhập môn, tiểu thành, trung kỳ, đại thành.\r\n\r\n    Mỗi một cảnh giới, đều cần một lượng lớn dược liệu, đan dược phụ trợ tu luyện.\r\n\r\n    Nhập môn... cần phải có một viên Thối Thể đan cấp thấp.\r\n\r\n    Tiểu thành... cần phải 10 viên Thối Thể đan cấp thấp; 10 quả man lực cấp thấp; nửa cân nhựa Hòa Long thụ, thêm 50 thùng nước, đun lên, ngâm cơ thể.\r\n\r\n    Trung kỳ... cần phải 10 viên Thối Thể đan cấp thấp; 10 quả man lực trung cấp; 2 cân nhựa Hòa Long thụ, thêm 50 thùng nước, đun lên, ngâm cơ thể.\r\n\r\n    Đại thành... cần 10 viên Thối Thể đan cấp thấp; 10 quả man lực cấp cao; 5 cân nhựa Hòa Long thụ; thêm 200 thùng nước, đun lên, ngâm cơ thể!\r\n\r\n    Trong quá trình tu luyện, người tu luyện phải chịu rất nhiều đau đớn, như vạn tiễn xuyên tâm, khổ không thể tả! Trong công pháp ghi chép, có người trong thời gian tu luyện Thần Man Lực Vương Quyết, mặc dù đã đủ dược liệu, cũng bởi vì không thể chịu được sự thống khổ cào xé này, bỏ dở giữa chừng, kiếm củi ba năm thiêu một giờ. Thậm chí còn có người đau đớn đến chết. Do vậy, tu luyện Thần Man Lực Vương Quyết không chỉ có đốt tiền, hơn nữa độ khó cực lớn, khả năng luyện thành là rất nhỏ. Thực tế là một loại công pháp cực nhọc không thu được kết quả tốt.\r\n\r\n    Hai mắt Phong Vân Vô Ngân nhìn đãm đãm. Trông thấy số lượng, chủng loại đan dược bày lổn ngổn trước mắt, Phong Vân Vô Ngân tê dại.\r\n\r\n    Hắn tuy rằng không rò giá cả của Thối Thể đan cấp thấp, Thối Thể đan trung cấp, và Thối Thể đan cao cấp cụ thể là bao nhiêu, thế nhưng có thể tưởng tượng, trong thành phố thuê một căn nhà gỗ cần 100 lượng vàng, muốn mua đan dược, là một việc kinh khủng cỡ nào...\r\n\r\n    Phong Vân Vô Ngân đã chuẩn bị bỏ cuộc!\r\n\r\n    Tuy nhiên, nhìn thấy uy lực của mỗi một cảnh giới của Thần Man Lực Vương Quyết sau khi tu luyện thành công, hắn lại bắt đầu do dự.\r\n\r\n    Nhập môn... Da thịt cốt cách cứng rắn không gì sánh được, bách bệnh không sinh, đơn quyền đánh ra 200 cân lực.\r\n\r\n    Tiểu thành... Da thịt cốt cách cứng rắn không gì sánh được, bách bệnh không sinh, đơn quyền đánh ra 1000 cân lực.\r\n\r\n    Trung kỳ... Toàn thân nước lửa bất xâm, đơn quyền đánh ra 5000 cân lực.\r\n\r\n    Đại thành... Thân thể đao thương bất nhập, nước lửa bất xâm, có thể miễn dịch một phần độc tố, thậm chí có thể chống đờ huyền khí công kích, đơn quyền có thể đánh ra vạn cân lực.\r\n\r\n    - Nếu luyện Thần Man Lực Vương Quyết tới cảnh giới đại thành, sức lực cả người lớn vô cùng, nếu như tốc độ thân pháp nhanh, chi bằng nắm đấm là có thể khắc chế chiến thắng địch.\r\n\r\n    Rõt cuộc là luyện hay là không luyện?\r\n\r\n    Phong Vân Vô Ngân rơi vào thế tiến thoái lưỡng nan.\r\n\r\n    - Mẹ nó! Dù sao trong tay ta cũng không có công pháp khác có thể tu luyện, vậy thì thử luyện Thần Man Lực Vương Quyết, công pháp càng khó luyện thành, uy lực càng lớn! Dựa vào những điều nói tới trên công pháp, Thần Man Lực Vương Quyết trong các loại công pháp luyện thể là loại công pháp tu luyện khó nhất, thậm chí độ khó tu luyện vẫn có thể ngang với một vài công pháp luyện thể trong Huyền giai trung cấp... Bất cứ giá nào! Luyện!\r\n\r\n    Phong Vân Vô Ngân cuối cùng đưa ra quyết định. Đúng lúc trong người có một viên Thối Thể đan cấp thấp Chúc lão đầu thưởng cho, có thể để Phong Vân Vô Ngân luyện thành Thần Man Lực Vương Quyết cảnh giới nhập môn.\r\n\r\n    Lật qua lật lại công pháp mấy lần, học thuộc làu làu nội dung, Phong Vân Vô Ngân hai tay xé nát công pháp.\r\n\r\n    Từ trong lòng lấy ra viên Thối Thể đan cấp thấp.\r\n\r\n    Hắn nằm trên giường, hai chân duỗi thẳng, hai bàn chân hơi úp vào, tay trái nắm lại, nhẹ nhàng để lên bụng, tay phải đưa Thối Thể đan đưa vào trong miệng, sau đó tay phải lập tức nắm lại, đặt lên trên tay trái.\r\n\r\n    Rất nhanh, đan dược vào miệng lập tức biến hóa, hòa tan thành nước thuốc, chảy vào trong cổ họng Phong Vân Vô Ngân.\r\n\r\n    Lại một lần dùng Thối Thể đan, Phong Vân Vô Ngân mặc kệ không khống chế, để cho dược lực ở trong người chạy toán loạn. Mà lần này, dựa theo bí quyết nhập môn của Thần Man Lực Vương Quyết, Phong Vân Vô Ngân dùng ý thức, dẫn dắt dược lực xâm nhập vào những nơi then chốt trong cơ thể.\r\n\r\n    Thình lình, từng đợt đau đớn kịch liệt từ trong gân cốt của Phong Vân Vô Ngân phát ra như một cơn hồng thủy, cuồn cuộn tràn ngập tới từng tấc xương cốt, từng lớp da thịt toàn thân!\r\n\r\n    Đau nhức!\r\n\r\n    Sự đau khổ vô tận, giống như thủy triều bao trùm Phong Vân Vô Ngân!\r\n\r\n    Giống như có người đang dùng cây búa, gò vào xương cốt của Phong Vân Vô Ngân, dùng tiểu đao, cắt vào cơ bắp huyết nhục...\r\n\r\n    - A!\r\n\r\n    Hai mắt Phong Vân Vô Ngân nhắm nghiền, cắn răng đau đớn hét lên một tiếng, cảm nhận được nỗi đau từ dây thần kinh truyền đến, làm thân thể hắn run rẩy giống như co giật.\r\n\r\n    Mồ hôi lạnh chảy ròng ròng thấm ra từ trên trán!\r\n\r\n    - Đau... Quá...\r\n\r\n    Phong Vân Vô Ngân sắc mặt trắng bệch, nhưng lại không dám làm rõi loạn tư thế, toàn thân trong cơn run rẩy, vẫn tận lực duy trì tư thế nhập môn của Thần Man Lực Vương Quyết.\r\n\r\n    Trong trận đau đớn đáng sợ, xương cốt da thịt, mặc sức hấp thu dược lực của Thối Thể đan cấp thấp, gột tẩy thân thể của Phong Vân Vô Ngân.\r\n\r\n    Đau đớn liên tục một giờ!\r\n\r\n    Trong thời gian đó, có nhiều lần Phong Vân Vô Ngân đau đến sắp ngất đi, đều là dựa vào ý chí cứng cỏi, cố gắng chịu đựng.\r\n\r\n    Cùng may, Phong Vân Vô Ngân là người có linh hồn xuyên việt, có năng lực linh hồn mạnh mẽ, điều này giúp cho Phong Vân Vô Ngân về phương diện ý chí và nhẫn nại, khác hẳn với người bình thường.\r\n\r\n    Rõt cục...\r\n\r\n    Đau đớn tựa như thủy triều dần dần rút đi.\r\n\r\n    Thay thế vào đó là sự thoải mái khắp người, sảng khoái không nói nên lời.\r\n\r\n    -A...\r\n\r\n    Phong Vân Vô Ngân thở dài nhẹ nhỏm, toàn thân vui sướng như sau tai kiếp được hồi sinh.\r\n\r\n    Mà, quần áo khắp người hắn đã bị mồ hôi lạnh thấm ướt, như tắm nước lạnh, một ít vật chất màu đen hôi rình, theo mồ hôi tiết ra ngoài cơ thể.\r\n\r\n    10 phút đồng hồ sau, Phong Vân Vô Ngân chi cảm thấy cả người khô nóng, tinh lực dư thừa. Cả ngày nay mệt mòi giống như không cánh mà bay.\r\n\r\n    Từ trên giường nhảy xuống, hai tay nắm chặt lại, âm thanh xương cốt vang lên răng rắc như rang lạc.\r\n\r\n    Lại sờ sờ da thịt cơ thể, so với trước đây tựa hồ càng thêm dày dặn, co dãn hơn.\r\n\r\n    -Ta đã hoàn thành thức nhập môn của Thần Man Lực Vương Quyết?\r\n\r\n    Phong Vân Vô Ngân song quyền đấm ra, chỉ cảm thấy quyền phong sắc bén, so với trước kia khác nhau rất nhiều!\r\n\r\n    Vẻn vẹn chỉ có một tiếng đồng hồ, Phong Vân Vô Ngân dựa vào một viên Thối Thể đan cấp thấp, đột phá thức nhập môn của Thần Man Lực Vương Quyết!\r\n\r\n    Tuy nhiên, cái này cũng không đủ để đắc chí.\r\n\r\n    Nhập môn dễ dàng, nhưng muốn luyện Thần Man Lực Vương Quyết đến cảnh giới tiểu thành thì độ khó tăng gấp 10 lần.\r\n\r\n    10 viên Thối Thể đan cấp thấp; 10 quả man lực cấp thấp; nửa cân nhựa Hòa Long thụ; thêm 10 thùng nước, đun thành một nồi, ngâm cơ thể... Hơn nữa, thân thể phải chịu đựng đau đớn, cũng kinh khùng gấp 10 lần so với nhập môn!\r\n\r\n    Phong Vân Vô Ngân âm thầm chửi bới vị tiên hiền đã sáng chế ra Thần Man Lực Vương Quyết này một trận. Hiện tại hắn tinh lực vô hạn, dứt khoát ngủ không được, trực tiếp để 104 thiên địa đan điền vờn quanh khắp người, mặc sức hấp thu luyện hóa linh khí thiên địa.\r\n\r\n    Tu luyện Thiên Địa Bá Khí Quyết!\r\n\r\n    5 tiếng đồng hồ sau, Phong Vân Vô Ngân mở mắt, ngoài cửa sổ đã sáng. Say sưa tu luyện khiến Phong Vân Vô Ngân hoàn toàn không chú ý thời gian trôi qua.\r\n\r\n    Hiện tại, cũng gần đến trưa rồi.\r\n\r\n    -Đi thí luyện trường thử xem.\r\n\r\n    Phong Vân Vô Ngân từ trên giường đứng lên, thu nạp 52 hạt thiên địa đan điền nhập thể, còn lại 52 hạt thiên địa đan điền ẩn nấp đi. Tiếp tục ngụy trang thành cảnh giới Hậu Thiên tam phẩm.\r\n\r\n    Phong Vân Vô Ngân biết, muốn tiếp tục tu luyện Thần Man Lực Vương Quyết, cần phải có tiền của nhiều làm hậu thuẫn, bởi vậy, việc đầu tiên hắn rời khôi giường, không phải đi dạo trong thành, mà là đi thí luyện trường một chuyến, hoàn thành bài luyện tập ngày hôm nay, nhân tiện kiếm ít vàng bạc.\r\n\r\n    Con đường tu luyện, giống như đi ngược dòng nước, không tiến thì lùi, mỗi một ngày đều không thể buông lòng! Phải nắm chặt từng chút thời gian để tu luyện!\r\n\r\n    Huống hồ, một tháng sau, Phong Vân Vô Ngân còn phải đối mặt với Chu Hàm Hậu Thiên lục phẩm đỉnh phong, cùng hắn đánh một trận. Nếu không nhanh chóng tăng thực lực, trận chiến này thực sự dữ nhiều lành ít.\r\n\r\n    Phong Vân Vô Ngân cầm lấy đoản kiếm, chạy thẳng ra khôi nhà gỗ.\r\n\r\n    Bên ngoài, ánh mặt trời chói mắt, là một ngày đẹp trời.\r\n\r\n    Cả khu nhà gỗ có vẻ tương đối quạnh quẽ, thoạt nhìn các thiếu niên hoặc là tới thí luyện trường, hoặc là đi vào trong thành.\r\n\r\n    Phong Vân Vô Ngân không hề chần chừ, chạy vội xuống dưới chân núi, đi thẳng ra khôi thành hướng về phía thí luyện trường mà chạy.\r\n\r\n    Trên đường đi đến sân luyện tập sơ cấp. Dưới một gốc cây già. Ba gã thiếu niên ngồi dừng chân nói chuyện với nhau.\r\n\r\n    Ba gã thiếu niên này, độ tuổi đều ở mười ba mười bốn tuổi, áo mù chinh tề, thần thái hào hứng.\r\n\r\n    Chỉ thấy, thiếu niên ở giữa mặt như quan ngọc, trong tay cầm hai túi tiền, rất hăm hở.\r\n\r\n    Hai thiếu niên bên trái bên phải, tất cả đều có vẻ lấy lòng gã thiếu niên ở giữa.\r\n\r\n    - Hắc hắc, Hoa thiếu gia, biện pháp này thật đúng là tuyệt diệu!\r\n\r\n    Gã thiếu niên bên trái nói:\r\n\r\n    - Chúng ta sáng sớm đi ra, đứng ở đây đã thu được mấy trăm lượng vàng rồi?\r\n\r\n    Thiếu niên bên phải cũng cười nói.\r\n\r\n    - Không nhiều không ít, 350 lượng vàng.\r\n\r\n    Gã thiếu niên ở giữa kia, khẽ cau mày.\r\n\r\n    - Quy tắc trong thành Nham Thạch này thật là tà môn! Khắp nơi đều phải dựa vào tiền để nói chuyện! Ở cũng phải cần tiền, mua đan dược cũng phải cần tiền, không có tiền thật đúng là không thể trụ được! Tuy nhiên, có tấm kim bài là đại ca ta, tiền không phải là vấn đề. Ai dám không đưa, ta bảo đại ca ta diệt luôn hắn! Mẹ nó!\r\n\r\n    - Đúng vậy. Đường Thanh đại ca cũng chỉ mới 17 tuổi, tu vi đã đạt Hậu Thiên thất phẩm sơ kỳ, quả thực là thiên tài trong thiên tài, làm rạng rỡ thành La Định chúng ta! Không nói cái khác, ta đoán rằng, trong đám người mới đến này, có thể hơn được Đường Thanh đại ca, thực sự là không có mấy!\r\n\r\n    Gã thiếu niên bên trái chép miệng nói.\r\n\r\n    Gã thiếu niên Hoa thiếu gia ở giữa, hừ một tiếng.\r\n\r\n    - Đúng vậy! Các ngươi chờ mà xem, mấy tháng sau, tu vi đại ca ta chắc chắn đột nhiên tăng mạnh! Ta nói cho các ngươi, tối qua đại ca ta đã chọn được một quyển công pháp võ công không tồi, với tư chất đại ca ta, chi cần mấy tháng là có thể luyện tới cảnh giới đại thành, đến lúc đó, đám người mới này đều phải quỳ vội xuống liếm ngón chân đại ca ta! Ha ha ha ha!\r\n\r\n    Hai gã thiếu niên bên trái bên phải, phụ họa cười ha hả.\r\n\r\n    Lúc này, Hoa thiếu gia chau mày, khóe miệng mỉm cười nói:\r\n\r\n    - Lại có người đến!\r\n\r\n    - Hoa thiếu gia, thiếu gia nghi ngơi, để bọn ta!\r\n\r\n    Hai thiếu niên hai bên trái phải, cười tủm tỉm nói.\r\n\r\n    Hoa thiếu gia gật đầu.\r\n\r\n    - ừm, quy tắc cũ, phí qua đường 50 lượng vàng, một đồng cũng không được thiếu.\r\n\r\n    Hắn vừa dứt lời, Phong Vân Vô Ngân từ con đường phía trước chạy vội tới. Hắn giương mắt nhìn ba gã thiếu niên, trong lòng sửng sốt.\r\n\r\n    - Ba tên này ở đây làm gì? Đợi người?\r\n\r\n    Đột nhiên, hai gã thiếu niên xoay người chặn đường Phong Vân Vô Ngân.\r\n\r\n    -ừm?\r\n\r\n    Phong Vân Vô Ngân không hiểu gì, giảm tốc độ, nghi ngờ nhìn ba gã thiếu niên.\r\n\r\n    - Tiểu tử, 50 lượng vàng.\r\n\r\n    Một thiếu niên cợt nhả nói, đồng thời tay phải vươn lên, lòng bàn tay hướng về phía trước, bộ dạng đòi tiền.\r\n\r\n    Phong Vân Vô Ngân đã từng trải qua hơn 20 năm kiếp trước, gặp phải tình hình này sớm đã hiểu ra, hắn đơn giản dừng lại, lạnh nhạt nói:\r\n\r\n    - Ba vị bằng hữu, các ngươi có ý gì?\r\n\r\n    - Không có ý gì khác.\r\n\r\n    Tên thiếu niên vươn tay khinh bỉ liếc Phong Vân Vô Ngân một cái.\r\n\r\n    - Mẹ nó, cảnh giới Hậu Thiên tam phẩm, đồ bò đi! Được rồi, đừng nói nhiều, đưa đây 50 lượng vàng, chúng ta để ngươi qua.\r\n\r\n    - Ta không đưa thì sao?\r\n\r\n    Phong Vân Vô Ngân ánh mắt lóe sáng, hòi ngược lại.\r\n\r\n    - Không đưa ?\r\n\r\n    Vẻ cợt nhả trên mặt hai gã thiếu niên lập tức đông cứng lại, trong mắt hiện ra vẻ thô bạo. Một thiếu niên cười lạnh nói:\r\n\r\n    - Nếu như ngươi biết chúng ta là người của thành La Định, đại ca của chúng ta là Đường Thanh, có lẽ ngươi sẽ không thể mạnh miệng như vậy?\r\n\r\n    - Mời các ngươi tránh ra.\r\n\r\n    Phong Vân Vô Ngân hoàn toàn không nhìn hai gã thiếu niên, lạnh nhạt nói.\r\n\r\n    - Ta sẽ không cho các ngươi một đồng nào.\r\n\r\n    Bất luận đối phương là ai, Phong Vân Vô Ngân đều không cho rằng mình cần phải uổng phí đưa tiền cho bọn chúng.\r\n\r\n    - Mẹ nó, muốn chết à!\r\n\r\n    Hai gã thiếu niên gần như không tin vào lỗ tai của mình! Tên tiểu tử trước mắt tuổi cùng lắm cùng chỉ mười một mười hai tuổi, tu vi cũng chỉ là Hậu Thiên tam phẩm, không ngờ nói ra một câu khí phách như vậy!\r\n\r\n    - Không đưa! Một đồng cũng không đưa!\r\n\r\n    Phải biết rằng lúc trước có vài gã thanh niên Hậu Thiên ngũ phẩm, thậm chí còn có tên Hậu Thiên lục phẩm sơ kỳ, nghe thấy cái tên Đường Thanh đều ngoan ngoãn đưa lộ phí.\r\n\r\n    Đường Thanh, tại mười ba thành trì trong phạm vi quản hạt của Ngạo Hàn tông, là thiên tài số một của thành La Định, mười bẩy tuổi, tu vi huyền khí Hậu Thiên thất phẩm sơ kỳ! Trong 109 đệ tử mới nhập thành của Ngạo Hàn Tông đúng là nhân tài kiệt xuất.\r\n\r\n    Những đệ tử mới này sau khi vào thành Nham Thạch, thông qua trò chuyện với nhau và tận lực hòi thăm đã khắc trong tâm khảm những ai mà mình không thể đắc tội.\r\n\r\n    Đường Thanh, tuyệt đối chính là một trong số đó!\r\n\r\n    Mà Đường Hoa ở đây thu phí qua đường đúng là đệ đệ ruột của Đường Thanh.\r\n\r\n    - Tên tiểu tử thật ngạo mạn!\r\n\r\n    Đường Hoa ở phía sau cười lạnh một tiếng đi thẳng lên phía trước.\r\n\r\n    -Tuy nhiên ta thấy đầu óc ngươi có vấn đề!\r\n\r\n    Phong Vân Vô Ngân tay cầm chuôi kiếm, lặng lẽ không nói.\r\n\r\n    - Tiểu tử người tốt nhất hãy hiểu rõ tình hình!\r\n\r\n    Đường Hoa vẫn thể hiện bộ dạng vênh váo hung hăng.\r\n\r\n    - Dựa vào thực lực Hậu Thiên tam phẩm này của người, ở trong thành La Định của chúng ta căn bản không có tư cách đạt được danh ngạch cơ bản tiến vào Ngạo Hàn Tông, ngươi còn thật cho rằng ngươi chính là thiên tài? Không cần đại ca ta ra mặt chỉ mình ta cũng có thể bóp chết ngươi rồi. Để ta dạy ngươi, nếu như ngươi quỳ xuống gọi ta ba tiếng ông nội, để lại 50 lượng... Không, để lại 100 lượng hoàng kim rồi từ chỗ ta bò qua, ta sẽ tha mạng cho ngươi, nếu không, hắc hắc, giết ngươi!\r\n\r\n    <\/div>","title":"Chương 35: Thần Vương Lực Man Quyết.....Nhập môn"}