{"text":"﻿    Q.11 - Chương 7: Cái Chết Của Trương Giai Minh (2)\r\n\r\n    Liên hợp Tĩnh Hải cố tình có hành động thể hiện ra đang nhắm vào Thẩm Thị, Lâm Tuyền đoán chắc Thẩm Thị sẽ không bỏ qua quân cờ hiểm Trương Giai Minh, chỉ cần hai bên tiếp xúc, sẽ tiến hành bắt giữ Trương Giai Minh đồng thời Thẩm Thị tự bước vào cái hố muốn kêu oan cũng vô nghĩa, trực tiếp kéo Thẩm Thị vào cơn phong ba báo chí.\r\n\r\n    Trung tuần tháng 12, Cảnh Nhất Dân tiếp tục báo cáo tiến triển vụ án thất thoát tài sản quốc hữu, tiếp đó cảnh sát tỉnh và cảnh sát Tĩnh Hải báo cáo nguyên nhân cái chết của Trương Quyền, trước đó vụ án điều tra bí mật, cảnh sát Tĩnh Hải không lên tiếng đính chính tin đồn, để hung thủ thực sự lơ là.\r\n\r\n    Trước khi bắt giữ, báo cáo tình hình với lãnh đạo liên quan là trình tự tất yếu.\r\n\r\n    Ngày 24 tháng 12, đêm trước lễ Giang Sinh, ngày lễ này trong nước dần được coi trọng, không khí trở nên sôi động nhộn nhịp, khắp nơi nơi trang hoàng phong cách giáng sinh, những ông già râu trắng áo đỏ xách bao to tướng chạy khắp nơi. Trong ngày đó Trương Giai Minh nhận được điện thoại của Thẩm Nhạc mời hắn tới biệt thự hồ Vị Danh ăn tối.\r\n\r\n    Thẩm Nhạc đích thân ra mở cửa cho Trương Giai Minh, hai tên đều là hạng công tử ăn chơi, tuy biểu hiện bên ngoài Trương Giai Minh giữ gìn hơn nhiều, song bản chất giống nhau nên cực kỳ hợp khẩu vị, Thẩm Nhạc cho rằng Trương Giai Minh là người bạn không tệ, phải tỏ ra nhiệt tình một chút.\r\n\r\n    Trương Giai Minh rất cẩn thận, hắn mặc chiếc áo khoác cao cổ, không đeo kính râm song lại dùng khăn quàng quấn kín nửa mặt, xuống xe taxi rồi còn cảnh giác đảo mắt nhìn một vòng, thấy Thẩm Nhạc bước chân ra mở cửa thì cười mỉa mai, hắn biết Thẩm Thị sớm muộn cũng phải tìm tới mình, vì hắn biết Lâm Tuyền không phải hạng người dừng tay giữa chừng, trong tay hắn còn quân át chủ bài nữa, chưa vội tung ra, tất cả xem thành ý Thẩm Thị tới đâu, hắn không cam tâm làm một quân cờ bị người ta dùng xong rồi vứt.\r\n\r\n    Nhưng Trương Giai Minh không ngờ một điều khi hắn vừa mới bước vào cửa nhà họ Thẩm thì \"đoàng\" một tiếng, đêm bình an bị tiếng súng đanh gọn phá vỡ, Trương Giai Minh trúng phát đạt vào đầu, lăn lông lốc trên bậc thềm, Thẩm Nhạc đang đóng cửa thì bị máu phọt lên đầy mặt, hắn mất nửa giây sững sờ còn theo bản năng đưa tay sờ mặt, nhin bay tỏ máu mới hét lên kinh hoàng, chỉ sợ có phát súng nữa sẽ bắn vào mình, chân mềm nhũn, cứt đái không kìm được cứ thoải mái tuôn ra, song hắn không nhận thấy.\r\n\r\n    Sáu cảnh sát thường phục bao vây xung quanh đang chuẩn bị bắt giữ Trương Giai Minh bị tiếng súng bất ngờ làm giật mình, nhìn bốn xung quanh không rõ ai nổ súng, bọn họ không dự định trước tình huống này, không ai mang súng cả, do dự một lúc mới chạy tới.\r\n\r\n    Đám Lục Trọng Đạt, Lục Băng Thiến ở trong nhà nghe thấy tiếng súng thì vội cùng vệ sĩ chạy ra sân, nhìn thấy sáu người đứng quanh Trương Giai Minh, Thẩm Nhạc, máu me đầy đất, vội vàng chạy tới, một cảnh sát giơ giấy tờ ra:\r\n\r\n    - Chúng tôi là cảnh sát, nơi này phát sinh án mạng, mời các vị trấn tĩnh, phối hợp điều tra ...\r\n\r\n    Lục Trọng Đạt đi tới một bước, đầu Trương Giai Minh có một lỗ thủng, song còn chưa chết hẳn, đang co giật trong vũng máu, Thẩm Nhạc ngồi bệt dưới đất, trông như tên ngốc.\r\n\r\n    ……….\r\n\r\n    Muộn hơn một chút, Lâm Tuyền nhận được tin Trương Giai Minh trúng đạn tử vong, lúc đó y đang ăn tối ở Tú Thủy Các với Thư Nhã. Thư Nhã thấy Lâm Tuyền ngơ ngác gập điện thoại lại, như người mất hồn bỏ tay xuống, đụng vào đũa khiến nó rơi xuống đất.\r\n\r\n    - Xảy ra chuyện gì thế?\r\n\r\n    Thư Nhã hỏi:\r\n\r\n    - À, không có gì?\r\n\r\n    Lâm Tuyền nhanh chóng trấn tĩnh lại, cúi xuống nhặt đũa, đang định ăn tiếp thì phục vụ mang đũa mới tới:\r\n\r\n    - Ngài Lâm, cho phép tôi giúp ngài đổi đũa.\r\n\r\n    - Ừ.\r\n\r\n    Lâm Tuyền giơ đũa lên nhìn:\r\n\r\n    - Đúng là hơi bẩn.\r\n\r\n    - Rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Đợi phục vụ đi rồi, Thư Nhã lo lắng hỏi:\r\n\r\n    - Trương Giai Minh chết rồi.\r\n\r\n    Lâm Tuyền cầm đũa lên lại đặt xuống:\r\n\r\n    - Hắn đang bước vào nhà họ Thẩm, cảnh sát chuẩn bị bắt giữ thì có người bắn chết ...\r\n\r\n    Rồi lấy khăn ăn trải trên đùi ra, đứng dậy nói:\r\n\r\n    - Anh xin lỗi, anh không còn tâm trạng nào nữa, để anh bảo chú Quý đưa em về trước.\r\n\r\n    - Không sao đâu, em tự bắt xe về.\r\n\r\n    Lâm Tuyền kiên trì đưa Thư Nhã về nhà rồi mới đi xe tới công ty, người biết tin không nhiều, do sự kiện này rất nhạy cảm, cảnh sát phong tỏa tin tức, trừ Cố Lương Vũ, Thiệu Binh, Trương Tiểu Bân chỉ thông báo cho Đan Nguyên biết. Trương Giai Minh bị bắn chết trong sân biệt thự Thẩm gia, tuy mục đích kéo Thẩm gia vào đã thành công, nhưng kết quả làm người ta quá bất ngờ.\r\n\r\n    - Là ai ra tay?\r\n\r\n    Thiệu Binh nhíu mày:\r\n\r\n    - Trước khi cảnh sát có kết luận, chúng ta đừng suy đoán lung tung.\r\n\r\n    Lâm Tuyền ngăn bọn họ lại, sự tồn tại của Trương Giai Minh đã trở thành mối nguy hiểm rất nhiều người, nhất là khi cảnh sát Tĩnh Hải đã có chứng cứ Trương Giai Minh giết cha. Chỉ cần bị bắt, trong lúc không còn hi vọng gì nữa, ai nói chắc hắn sẽ cắn càn, đem toàn bộ bí mật lộ ra.\r\n\r\n    Có kẻ sợ rồi.\r\n\r\n    Chuyện này gây ảnh hưởng nhất định với Vương Hiểu Dương, dù sao dưới yêu cầu của Lâm Tuyền, hắn mới trì hoãn thời gian bắt giữ Trương Giai Minh, mới để xảy ra sự kiện ác liệt này. Có điều chút trách nhiệm đó dưới loại quy tắc ngầm hiện nay sẽ dễ dàng che giấu được.\r\n\r\n    Bỏ đi các loại nghi vấn, cái chết của Trương Giai Minh làm Lâm Tuyền nhẹ nhõm hẳn, Trần Vũ không cần phải đối chất với hắn ở tòa nữa, nếu không cô chịu áp lực tinh thần quá lớn rồi, làm sao chịu nổi nữa?\r\n\r\n    Cái chết của Trương Giai Minh với nhiều người mà nói đây là sự giải thoát, Lâm Tuyền nghĩ thế, song chuyện không thể qua đi một cách đơn giản, vụ án thất thoát tài sản quốc hữu ở tổng cty XD đã được lập hồ sơ ở bộ giám sát, một nhân vật quan trọng trong vụ án bị bắn chết trước khi bắt, nói không chừng bố giám sát phái người đích thân xuống phá án, không tra ra rõ ràng ai giết Trương Giai Minh vụ này không qua được, rốt cuộc kẻ này là ai, nếu lôi ra liệu có gây ra trận động đất trên quan trường không?\r\n\r\n    Lúc này không ai có thể lường trước được hậu quả.\r\n\r\n    - Sở công an tỉnh đã phái người phong tỏa hiện trường, cục trưởng Vương đang trên đường lên tỉnh, muốn biết thêm tin tức e phải đợi tới sáng, mặc dù khác xa so với dự tưởng của chúng ta, nhưng Thẩm Thị đúng là bị cuốn vào rồi. Hiện nên thảo luận phải đối phó với nguy cơ trước mắt ra sao đã.\r\n\r\n    Lâm Tuyền kiệt sức ngồi xuống ghế sô pha, tay trái kẹp điếu thuốc, phun ra làn khỏi che đi đôi mắt mỏi mệt của y.\r\n\r\n    Qua 12 giờ đêm đám Lâm Tuyền vẫn đang thảo luận thì Vương Hiểu Dương truyền tin về, hung thủ nổ súng cách cửa biệt thự Thẩm gia chưa tới 100 mét, giết chết Trương Giai Minh xong đã vứt súng vào trong bãi cỏ rồi bỏ trốn. Súng là loại bị mất trong vụ án thất thoát đồ quân dụng ở Tây Cương thời gian trước, phán đoán sơ bộ là thông qua giao dịch phi pháp tới tỉnh Đông Hải. Nhưng hung thủ có thể bắn một phát trí mạng ở khoảng cách 100 mét, thủ pháp lão luyện, sau đó thoát khỏi hiện trường thể hiện có ý thức chống trinh sát, rất có thể là sát thủ chuyên nghiệp. Trương Giai Minh bị giết chết đúng lúc Thẩm Nhạc mở cửa mời vào nhà, hắn bị hoảng sợ, chấn động tâm lý, đang được kiểm tra ở bệnh viện, khi đó Lục Trọng Đạt cũng ở trong biệt thự Thẩm gia, cùng Lục Băng Thiến, Thẩm Tại Tinh bị đưa tới cục công an hỗ trợ điều tra.\r\n\r\n    Không biết bọn họ sẽ chối bỏ liên quan tới Trương Giai Minh ra sao đây.\r\n\r\n    Có điều Trương Giai Minh bị bắn chết, kẻ sợ sự tồn tại của Trương Giai Minh nói không chừng sẽ bỏ qua Thẩm Thị, dù sao giết Trương Giai Minh là để dẹp mọi chuyện, chẳng ai muốn chuyện bị bới tung lên nữa.\r\n\r\n    <\/div>","title":"Q.11 - Chương 7: Cái Chết Của Trương Giai Minh (2)"}