{"text":"﻿    Chương 72:  Xông Vào (1,2)\r\n\r\n    <\/div>\r\n\r\n    Phong Vân Vô Ngân sởn cả tóc gáy, thầm nghĩ, nếu mình liều lĩnh tiến vào trong khu rừng Man Lực Quả đó, quấy nhiễu đám ác thú này thì chỉ một cú bổ nhào xuống của hơn trăm con Thực Thi Ngốc Ưng, mình căn bản không thể chống đỡ nổi.\r\n\r\n    - A!\r\n\r\n    Lập tức liền có võ giả kêu lên kinh hoàng, co giò bỏ chạy.\r\n\r\n    Trong nháy mắt, đàn Thực Thi Ngốc Ưng đã như tia chớp lao tới.\r\n\r\n    - Vù! Vù! Vù!\r\n\r\n    Chỉ trong chớp mắt đã có mười mấy gã bát phẩm võ giả bị đàn Thực Thi Ngốc Ưng dùng móng vuốt sắc nhọn bóp nát đầu, óc trắng máu đỏ phun ra tung tóe.\r\n\r\n    - Giết! Giết!\r\n\r\n    - Lôi Sát Đao!\r\n\r\n    - Bách Chuyển Thiên Hồi Thương!\r\n\r\n    - Vô Ảnh Truy Hồn Trảo!\r\n\r\n    Bách Luyện Kim Cương Đại Thủ Ấn!\r\n\r\n    - Vạn Độc Quyền!\r\n\r\n    ...........\r\n\r\n    Võ giả cùng lúc phát động phản kích, các loại vũ kỹ đồng loạt thi triển ra, đao quang kiếm ảnh, quyền chưởng mịt mù, năng lượng ba động vô cùng cuồng bạo, mười mấy con Thực Thi Ngốc Ưng bị xé nát, thân thể ầm ầm rơi xuống đất, tạo thành những hố lớn trên mặt đất như thể chứng minh cho trọng lượng kinh người của bọn chúng.\r\n\r\n    - Đại Phá Diệt Lôi Thần Kích!\r\n\r\n    Tây Môn Thiên hô lớn một tiếng, phương thiên họa kích trên lưng lóe lên sáng ngời, lôi thần hư ảnh trên đỉnh đầu cũng lóe lên mấy cái, uy áp ghê người lan tỏa ra xung quanh, từng tia điện quang lớn bằng ngón tay, mang theo uy năng khủng khiếp có thể phá hủy tất cả mọi thứ điên cuồng bắn ra.\r\n\r\n    - Xì Xì Xì!\r\n\r\n    Mỗi một tia điện quang bắn ra liền lấy đi tính mạng của một con Thực Thi Ngốc Ưng. Tuy thân thể của Thực Thi Ngốc Ưng vô cùng cường hãn, lông vũ toàn thân cứng như thép luyện, nhược điểm duy nhất chỉ là vòng lông màu đỏ quanh cổ, nhưng điện quang ngưng luyện, uy lực kinh người , bất luận là đánh trúng nơi nào trên thân thể của Thực Thi Ngốc Ưng cũng đều có thể giết chết bọn chúng. Từng con Thực Thi Ngốc Ưng toàn thân bốc khói, bị điện quang đánh chết không ngừng rơi xuống.\r\n\r\n    - Ầm ầm ầm ầm!\r\n\r\n    Điện quang bắn ra bốn phía, thậm chí bắn cả vào khu rừng Man Lực Quả ở phía trước, khiến từng mảng rừng bị nổ tung, ngọn lửa bốc lên ngùn ngụt, tiếng nổ đùng đùng vang lên.\r\n\r\n    - Giết! Giết! Giết!\r\n\r\n    Tây Môn Thiên lại hô lớn, thân hình giống như bị lôi thần nhập thể, từng đạo điện quang điên cuồng bắn ra.\r\n\r\n    Thực Thi Ngốc Ưng tử thương vô số, nhưng bọn chúng vốn là ma thú hung bạo khát máu, không hề sợ chết, không ngừng phát động từng đợt công kích. Lôi điện của Tây Môn Thiên tuy vô cùng lợi hại, nhưng sau khi một đợt lôi điện phát ra đều có một thời gian tạm ngừng ngắn ngủi, Thực Thi Ngốc Ưng nhân thời gian tạm ngừng đó, điên cuồng lao về phía những võ giả khác.\r\n\r\n    Bát phẩm võ giả, đứng trước công kích của Thực Thi Ngốc Ưng, rất khó tránh né, phòng ngự chứ đừng nói tới phản kích.\r\n\r\n    Một gã bát phẩm võ giả thi triển tiềm lực toàn thân, một đao chém về phía con Thực Thi Ngốc Ưng đang từ trên không lao xuống phía hắn, đao mang lóe sáng, huyền khí cuồn cuộn tuôn ra, uy thế tưởng chừng vô cùng cường hãn, nhưng lực lao xuống của con Thực Thi Ngốc Ưng đạt tới ba bốn ngàn cân, móng vuốt vừa vung lên liền có thể chém nát cương đao trong tay võ giả, lực vẫn không hề giảm sút, một trảo xé nát lồng ngực của gã võ giả kia, lôi trái tim hắn ra.\r\n\r\n    Có gã bát phẩm thần siêu phách tán, thi triển thân pháp định tháo chạy, nhưng lại bị Thực Thi Ngốc Ưng từ phía sau lao tới xé nát thân thể, lục phủ ngũ tạng rơi ra đầy mặt đất.\r\n\r\n    Chỉ có ba gã cửu phẩm sơ kỳ võ giả và mấy gã bát phẩm võ giả kinh nghiệm chiến đấu phong phú là có thể ung dung đối phó với công kích của Thực Thi Ngốc Ưng, rồi tìm cơ hội phản kích.\r\n\r\n    - Xì xì xì!\r\n\r\n    Tây Môn Thiên lại thi triển ra một lượt lôi điện công kích, giết chết mười mấy con Thực Thi Ngốc Ưng.\r\n\r\n    Còn khu rừng Man Lực Quả trước mặt đã bị lôi điện đánh tan tác, lửa bốc cháy ngùn ngụt.\r\n\r\n    - Mẹ kiếp! Làm như vậy, Man Lực Quả chẳng phải sẽ bị cháy rụi sao?\r\n\r\n    Phong Vân Vô Ngân vô cùng lo lắng, hắn vốn dĩ định đợi cho đám võ giả này tiêu diệt xong đàn Thực Thi Ngốc Ưng rồi bỏ đi thì mới tiến vào khu rừng Man Lực Quả, thoải mái hái Man Lực Quả.\r\n\r\n    Nhưng lúc này, lôi điện công kích của gã cao gầy kia vô cùng điên cuồng, đã lan tới cả khu rừng rồi. Không bao lâu nữa, cả khu rừng sẽ bị thiêu trụi, Phong Vân Vô Ngân tức giận tới phát khóc.\r\n\r\n    - Mẹ kiếp, trực tiếp xông vào rừng, cướp lấy 10 quả Man Lực Quả vậy.\r\n\r\n    Phong Vân Vô Ngân thầm quyết định, 416 hạt Thiên Địa Đan Điền đột nhiên nhập vào thân thể, rồi hắn thi triển Tật Phong Bộ, nhanh chóng xông về phía khu rừng trung cấp Man Lực Quả đang bốc cháy ngùn ngụt.\r\n\r\n    Muốn tiến vào khu rừng nhất định phải vượt qua khu đất trống, Phong Vân Vô Ngân vừa xông vào vừa thầm vận huyền khí, thân lực toàn thân ngưng tụ, sẵn sàng đối phó với tình huống bất ngờ.\r\n\r\n    - A? Phong Vân Vô Ngân?\r\n\r\n    Khi Phong Vân Vô Ngân vừa đi ngang qua mấy gã võ giả đang chiến đấu cùng Thực Thi Ngốc Ưng, cửu phẩm sơ kỳ thiếu phụ kia liền nhận ra Phong Vân Vô Ngân.\r\n\r\n    Rồi lập tức, nàng ta kêu lớn lên:\r\n\r\n    - Ta phát hiện ra tiểu tử Phong Vân Vô Ngân rồi. Mọi người nghe đây, Long Bá Thiên đại nhân đã tuyên bố trọng thưởng cho người bắt sống được Phong Vân Vô Ngân, phần thưởng vẫn là một bản chép tay quyển huyền cấp cao cấp huyền khí bí kíp.\r\n\r\n    Phong Vân Vô Ngân thầm chấn kinh, rồi đột nhiên, bốn phương tám hướng không ngừng có từng đạo sát khí hướng về phía hắn.\r\n\r\n    - Vô Ảnh Truy Hồn Trảo!\r\n\r\n    Thiếu phụ đó nghiêng đầu tránh được một đòn tấn công của một con Thực Thi Ngốc Ưng, tay phải nắm vào hư không, một đạo huyền khí ngưng kết thành hình bàn tay, nắm vào hư không, không ngờ nắm chặt lấy chân phải của Phong Vân Vô Ngân.\r\n\r\n    - Đừng hòng chạy thoát!\r\n\r\n    Bắt được Phong Vân Vô Ngân cũng có thể tới Long Bá Thiên đại nhân lĩnh thưởng, việc này dễ dàng hơn nhiều so với đi săn Thực Thi Ngốc Ưng.\r\n\r\n    Ánh mắt thiếu phụ tràn ngập vẻ tham lam, tay phải kéo giật về, không ngờ cánh không kéo Phong Vân Vô Ngân về phía nàng ta.\r\n\r\n    Bốn phương tám hướng không ngừng vang lên những tiếng huyên náo.....\r\n\r\n    - Bắt lấy hắn!\r\n\r\n    - Đừng để hắn chạy thoát!\r\n\r\n    - Thượng Quan tỷ tỷ, nhìn thấy đều có phần, mọi người cùng bắt lấy hắn, ngươi không được chiếm một mình.\r\n\r\n    .........\r\n\r\n    Bọn chúng coi Phong Vân Vô Ngân như một thứ vật phẩm có thể chia chác.\r\n\r\n    Phong Vân Vô Ngân đại nộ, ánh mắt nhìn về phía khu rừng Man Lực Quả đang ngày càng cháy lớn, chỉ chậm một khắc nữa thôi thì sẽ chỉ còn nhặt được than cháy mà thôi.\r\n\r\n    - Xì xì!\r\n\r\n    Trên đỉnh đầu, hai con Thực Thi Ngốc Ưng vô cùng hung hãn lao xuống phía Phong Vân Vô Ngân.\r\n\r\n    Không khí bị ép xuống, hai cỗ lực lượng kinh người tấn công xuống.\r\n\r\n    - Hừ, kẻ nào ngăn ta đều phải chết!\r\n\r\n    Phong Vân Vô Ngân ý niệm vừa lóe lên, thần lực chùy liền từ trong nạp giới lao ra, hai tay hắn lắm lấy, trên đỉnh đầu lập tức xuất hiện huyễn ảnh của hung thú, uy lực tỏa ra bốn phương tám hướng.\r\n\r\n    - Ầm!\r\n\r\n    Gần hai vạn cân thần lực đột nhiên bạo phát, một chùy quét qua, giống như thiên quân vạn mã lao tới, khiến hai con Thực Thi Ngốc Ưng đang lao xuống bị đập bẹp, lông vũ màu đen không ngừng rơi xuống.\r\n\r\n    - Lại đây cho ta!\r\n\r\n    Thiếu phụ kia hô lạnh, huyền khí toàn thân ngưng tụ trên tay phải, dùng lực kéo mạnh.\r\n\r\n    Phong Vân Vô Ngân tay cầm trọng trùy, lực lượng nhục thân lên tới gần hai vạn cân, thiếu phụ kia sao có thể kéo nổi.\r\n\r\n    Nhưng bốn phương tám hướng đã có mấy gã võ giả ngừng tấn công Thực Thi Ngốc Ưng, hung hãn lao về phía Phong Vân Vô Ngân.\r\n\r\n    Phong Vân Vô Ngân nghiêng đầu nhìn thiếu phụ kia một cái, chỉ cảm thấy ánh mắt nàng ta vô cùng tham lam, khuôn mặt vốn dĩ vô cùng xinh đẹp lại trở nên vô cùng hung tợn đáng ghét.\r\n\r\n    Phong Vân Vô Ngân trong lòng nổi lên sát cơ..... tiện nhân, dám ngăn ta? Chết đi!\r\n\r\n    Lực lượng nhục thân toàn thân đột nhiên biến mất, thân thể bị kéo về phía thiếu phụ kia.\r\n\r\n    - Ha ha! Bắt được rồi!\r\n\r\n    Thiếu phụ vô cùng đắc ý, chuẩn bị bắt lấy Phong Vân Vô Ngân rồi lập tức rút lui.\r\n\r\n    Phong Vân Vô Ngân như một cánh diều, bị Vô Ảnh Truy Hồn Trảo của thiếu phụ kéo lại, đợi tới gần bên người thiếu phụ, thần lực toàn thân hắn đột nhiên ngưng tụ lại trên trọng chùy, gào lớn:\r\n\r\n    - Kẻ nào ngăn ta, chết!\r\n\r\n    Lực lượng gần hai vạn cân, mang theo uy thế thiên quân vạn mã, quét thẳng về phía thiếu phụ.\r\n\r\n    Không khí bốn phía bị đè nén nát vụn, những tiếng nổ lách tách không ngừng vang lên, thiếu phụ vô cùng kinh hoàng, nàng ta vốn nghĩ rằng Phong Vân Vô Ngân bị huyền khí của nàng ta lôi lại, nhưng không ngờ Phong Vân Vô Ngân chỉ mượn lực xông lại mà thôi, tốc độ nhanh như thiểm điện khiến nàng ta không kịp đề phòng, chỉ có thể đem huyền khí bao trùm lấy toàn thân.\r\n\r\n    - Rầm!\r\n\r\n    Phong Vân Vô Ngân đập vỡ lớp huyền khí hộ thể của thiếu phụ kia, dư lực vẫn không giảm, đập nát sọ thiếu phụ, thân thể cũng bị vỡ nát.\r\n\r\n    - A! Ngươi dám giết nàng ta? Ta giết chết ngươi!\r\n\r\n    Gã Khâu đại ca kia giết chết một con Thực Thi Ngốc Ưng, điên cuồng lao về phía Phong Vân Vô Ngân, trường đao trong tay không ngừng lóe lên đao quang, quang máng chói lòa, huyền khí toàn thân ngưng tụ trên đao:\r\n\r\n    - Nhật Nguyệt Càn Khôn Bì Sát Đao!\r\n\r\n    Đồng thời, mấy gã võ giả ở bốn phía cũng vung đao thương kiếm kích lên tấn công về phía Phong Vân Vô Ngân.\r\n\r\n    Trọng chùy trong tay Phong Vân Vô Ngân khẽ vung lên, một cỗ lực lượng đẩy hắn bay ra xa mười mấy mét, hắn thi triển Phong Ma Thập Bát Trọng Chùy, nhẹ nhàng bay về phía khu rừng trung cấp Man Lực Quả.\r\n\r\n    Phía sau truyền tới những tiếng hô không ngừng:\r\n\r\n    - Bắt lấy hắn! Mọi người hợp sức bắt lấy hắn!\r\n\r\n    Phong Vân Vô Ngân mặc kệ, chỉ cố gắng lao về phía khu rừng trung cấp Man Lực Quả.\r\n\r\n    Còn chưa tới 10 mét là có thể vào trong khu rừng.\r\n\r\n    Đột nhiên, một cỗ uy áp khủng khiếp bao trùm lấy hắn.\r\n\r\n    - Tên khốn, nằm xuống cho ta!\r\n\r\n    Một tiếng quát âm lãnh vang lên bên tại Phong Vân Vô Ngân.\r\n\r\n    Rồi một giây sau, một đạo thiểm điện lớn bằng ngón tay xé rách hư không, giống như rắn độc bắn về phía Phong Vân Vô Ngân.\r\n\r\n    Đạo thiểm điện này giống như có thể khóa chặt linh hồn, khiến Phong Vân Vô Ngân hoàn toàn mất đi năng lực né tránh, chỉ cảm thấy không gian bốn phương tám hướng đều như sụp xuống, không thể trốn chạy.\r\n\r\n    Tây Môn Thiên, xếp thứ mười trong thập đại cao thủ trong đám đệ tử kỳ cựu tại Nham Thạch Thành cuối cùng đã ra tay với Phong Vân Vô Ngân.\r\n\r\n    - Gừ!\r\n\r\n    Phong Vân Vô Ngân không thể chạy trốn, thần lực toàn thân kích phát tới cực điểm, gào lên một tiếng, khiến con Thực Thi Ngốc Ưng đang định lao về phía hắn cũng phải run lên, vội vàng quay đầu bỏ chạy.\r\n\r\n    - Xì xì xì!\r\n\r\n    Mỗi một khiếu huyệt trên người Phong Vân Vô Ngân đều như có một trái tim đang đập mạnh, thần lực toàn thân đột nhiên được kích phát, toàn lực vung ra một chùy đánh về phía đạo thiểm điện kia.\r\n\r\n    - Ầm!\r\n\r\n    Tiếng nổ cuồng bạo vang lên, giống như hai con hung thú va vào nhau, phát ra những tiếng gầm gừ kinh người .\r\n\r\n    Phong Vân Vô Ngân chỉ cảm thấy toàn thân tê dại, trọng chùy trong tay suýt nữa thì cầm không vững, lục phủ ngũ tạng đảo lộn, thân thể cũng bốc ra khói đen.\r\n\r\n    Lôi điện của Tây Môn Thiên không ngờ lại cường đại như vậy.\r\n\r\n    Nhưng may mà Phong Vân Vô Ngân coi như đã chống đỡ được đạo lôi điện cường đại đó, không kịp suy nghĩ nhiều, thần lực chùy vung lên, va chạm với huyền khí quanh người hắn, sinh ra một cỗ lực lượng đẩy hắn ra xa mấy mét, rồi nhanh chóng lao vào trong rừng.\r\n\r\n    - Mẹ kiếp! Không ngờ có thể chống lại được một đòn đại phá diệt lôi thần kích của ta mà không chết, chỉ bị thương nhẹ, có thể coi là kẻ có chút máu mặt.\r\n\r\n    Tây Môn Thiên hô lên một tiếng:\r\n\r\n    - Chưa biết chừng tiểu tử này một hai năm nữa có thể uy hiếp tới địa vị thập đại cao thủ của ta, nhân khi hắn còn chưa mọc đủ lông đủ cánh, phải diệt hắn đi mới được.\r\n\r\n    Tử Mộng Nhân sát khí cuồng bạo tỏa ra, sau khi giết chết mấy con Thực Thi Ngốc Ưng liền đưa tay lôi phương thiên họa kích dài tới ba mét ở sau lưng ra, mũi kích đâm thẳng về phía lưng Phong Vân Vô Ngân, điện quang ngưng tụ lại trên mũi kích, khí thế không ngừng tăng lên, vô cùng đáng sợ.\r\n\r\n    Phong Vân Vô Ngân vốn chỉ còn một bước nữa là có thể xông vào trong khu rừng, nhưng đột nhiên cảm thấy mình như bị một cỗ sát cơ không thể miêu tả nổi khóa chặt lấy, toàn thân như rơi vào đầm lầy, không thể nhúc nhích.\r\n\r\n    Cảnh giới áp chế!\r\n\r\n    Siêu cấp cao thủ như Tây Môn Thiên không biết đã giết chết bao nhiêu tán tu trong đời, kinh nghiệm chiến đấu được tích lũy qua bao lần kề cận với sinh tử, gặp phải võ giả có cảnh giới thấp hơn hắn, hắn có thể dễ dàng dựa vào khí tức và cảnh giới tiến hành áp chế.\r\n\r\n    - Ha ha! Lục phẩm huyền khí tu vi, vẫn thấp quá! Chỉ dựa vào lực lượng nhục thân không thể nào là đối thủ của ta. Nghe nói ngươi rất rắn mặt, dám khiêu chiến Da Luật Hồng đại nân, thật đáng kính phục. Nhưng chỉ dựa vào lực lượng nhục thân, ngay cả ta cũng không đánh được, dựa vào đâu mà khiêu chiến Da Luật Hồng đại nhân? Thôi được, hôm nay ta sẽ thay dlj đại nhân diệt trừ gã khiêu chiến ngu ngốc nhà ngươi. Ha ha.....\r\n\r\n    Tây Môn Thiên cười điên cuồng, khí thế không ngừng tăng cao, cố gắng nhanh chóng khống chế Phong Vân Vô Ngân.\r\n\r\n    Lúc này, ba con Thực Thi Ngốc Ưng nhắm đúng thời cơ, nhằm thẳng xuống đầu Phong Vân Vô Ngân, tiếng ầm ầm ầm không ngừng vang lên.\r\n\r\n    - Ồ, ha ha ha. Thôi được, ngươi cuối cùng sẽ chết dưới móng vuốt của Thực Thi Ngốc Ưng, ta nghĩ, ngươi nhất định chết không nhắm mắt phải không. Ha ha, ta muốn ngươi chết không nhắm mắt.\r\n\r\n    Tây Môn Thiên cười cuồng tiếu.\r\n\r\n    Phong Vân Vô Ngân bị Tử Mộng Nhân dùng cảnh giới áp chế, toàn thân không thể động đậy, thần lực kích phát, chuẩn bị phá vỡ thành công khí tức trói buộc vô hình quanh người hắn, nhưng không ngờ ba con Thực Thi Ngốc Ưng lại nhân cơ hội này lao xuống.\r\n\r\n    Đúng lúc đó!\r\n\r\n    Trường kiếm trên lưng Phong Vân Vô Ngân ong ong kêu lên, muốn thoát ra khỏi vỏ kiếm, tự động bảo vệ chủ nhân.\r\n\r\n    Hai đạo kiếm ý trong linh hồn của Phong Vân Vô Ngân cũng đột nhiên bắn ra, vô cùng sắc chén, chém nát tất cả.\r\n\r\n    - Xì xì xì!\r\n\r\n    Phong Vân Vô Ngân ý niệm vừa khẽ động, hai đạo kiếm ý liền chém ra mấy nhát, chém thẳng vào khoảng lông đỏ trên cổ ba con Thực Thi Ngốc Ưng, trực tiếp chém chết chúng.\r\n\r\n    Đồng thời, toàn thân Phong Vân Vô Ngân thần lực kích phát tới cực điểm, hô lớn:\r\n\r\n    - Phá!\r\n\r\n    - Ầm!\r\n\r\n    Trói buộc toàn thân bị phá vỡ hoàn toàn, Phong Vân Vô Ngân như tên bắn lao vào trong khu rừng trung cấp Man Lực Quả.\r\n\r\n    - Cái gì?\r\n\r\n    Tây Môn Thiên tròn mắt sửng sốt, miệng không ngừng lẩm bẩm:\r\n\r\n    - Mẹ kiếp! Kiếm ý, không ngờ là kiếm ý! Tiểu tử đó đã lãnh ngộ ra kiếm ý? Không thể nào!\r\n\r\n    Đồng thời, bên ngoài khu vực đó không ngừng vang lên những tiếng động lớn ... rầm! Rầm! Rầm!\r\n\r\n    Giống như một con hung thú khổng lồ đang lao tới, thanh thế ngút trời, nhật nguyệt ảm đạm.\r\n\r\n    - Mẹ kiếp, tên khốn Long Bá Thiên cũng đến xem náo nhiệt rồi.\r\n\r\n    Tây Môn Thiên vò vò đầu nói.\r\n\r\n    <\/div>","title":"Chương 72: Xông Vào (1,2)"}