{"text":"﻿    Chương 60:  Đạt Được Thần Binh.\r\n\r\n    <\/div>\r\n\r\n    Nói cách khác, một lão giả gần đất xa vời, không hề tu luyện huyền khí, chỉ cần ăn vào một viên Sinh Sinh Tái Tạo Hoàn, có thể tu được tân sinh, lột xác trở thành nhân vật thiên tài trên con đường võ đạo, không chỉ trì hoãn già yếu, tu luyện vũ kỹ cũng sẽ có tiến triển cực nhanh.\r\n\r\n    Hắn tử say đắc ý dào dạt nói:\r\n\r\n    - Khi ta còn nhỏ tuổi tranh cường háo thắng cùng người khác, bị đánh thành nội thương, kinh mạch toàn thân tích tụ bế tắc, không có biện pháp tiếp tục tu luyện huyền khí, hiện nay lại bị tạp chất toàn thân quấy nhiễu, thường thường sinh bệnh, khổ không nói nên lời. Nếu ta có một viên Sinh Sinh Tái Tạo Hoàn, ta liền thu được một lần tân sinh! Có thể một lần nữa hoàn thành mộng võ giả của ta!\r\n\r\n    - A, đại thúc, người đang nói giỡn với ta sao?\r\n\r\n    Phong Vân Vô Ngân rốt cuộc không thể kiên nhẫn nổi, nói móc nói:\r\n\r\n    - Thần Lực Chuy này của ngươi, tuy rằng là một khí bảo hiếm thấy trong binh khí, nhưng giá trị của nó lại xa xa so ra kém một viên Sinh Sinh Tái Tạo Hoàn. Trước không nói cái khác, thiên tài địa bảo giá trị vô giá như vậy, ngươi bảo ta phải đến chỗ nào mới có thể tìm được đây?\r\n\r\n    - Khụ khụ, lão Vương, ý nghĩ của ngươi thật kỳ lạ!\r\n\r\n    Lão bản vũ khí điểm, cũng mỉa mai liếc mắt nhìn hán tử say:\r\n\r\n    - Quả thực chính là nằm mơ nói mộng!\r\n\r\n    Hán tử say lại nói:\r\n\r\n    - Thiếu niên, ngươi hãy nghe ta nói. Trên thực tế, ta cũng biết, đừng nói là ngươi, cho dù phòng đấu giá tại Nham Thạch Thành chúng ta, cũng không có khả năng có Sinh Sinh Tái Tạo Hoàn. Ta chỉ muốn một hứa hẹn của ngươi mà thôi!\r\n\r\n    Tinh quang trong hai mắt hắn chợt lóe lên:\r\n\r\n    - Thiếu niên, tuy rằng lão Vương tu vi thấp, lại là một nửa phế nhân, thế nhưng tốt xấu cũng đã ở lại Nham Thạch Thành hai mươi mấy năm, từng đợt từng đợt đệ tử thiên tài, ta đã thấy không ít, thế nhưng đệ tử có thiên phú dị bẩm yêu nghiệt như ngươi, lại rất hiếm! Nói chính xác, một ngày kia, ngươi nhất định sẽ đưa thân vào hàng ngũ Tiên Thiên, nhất phi trùng thiên!\r\n\r\n    - Sinh Sinh Tái Tạo Hoàn đối với võ giả Hậu Thiên chúng ta mà nói, thật sự là đồ mơ ước, thế nhưng đối với cường giả cảnh giới Tiên Thiên mà nói, chưa chắc đã không thể có! Bởi vậy, ta muốn ngươi cho ta một hứa hẹn! Ngày sau, nếu như ngươi trở thành Tiên Thiên cường giả, liền thay ta vơ vét một quả Sinh Sinh Tái Tạo Hoàn, nếu không thể, vậy thôi! Ta cũng không muốn ngươi thề, hoặc lập chứng từ gì đó, ngươi chỉ cần gật đầu tán thành là được.\r\n\r\n    - Úc, hóa ra là vậy!\r\n\r\n    Phong Vân Vô Ngân nghĩ thầm, lời hứa suông mà thôi, lúc này gật đầu nói:\r\n\r\n    - Được! Ta hứa với ngươi, đồng thời, hứa hẹn như vậy mà nói, đối với ta cũng chính là một loại khích lệ và thúc giục!\r\n\r\n    Lập tức, Phong Vân Vô Ngân trực tiếp lấy ra một xấp kim phiếu giá trị 10 vạn lượng vàng giao chu hán tử say lão Vương, hoàn thành giao dịch lần này. Lúc gần đi, Phong Vân Vô Ngân còn lấy ra 2000 lượng vàng, mua một thanh tinh cương trường kiếm trong vũ khí điếm, đoản kiếm vẫn dùng trước kia, đã bị hắn gác xó, ném vào trong nạp giới.\r\n\r\n    Ra khỏi vũ khí điếm, lại đi ra cửa hàng bán phục sức, quần áo, mua một bộ trường bào màu trắng khéo léo tinh xảo, chất lượng không tồi.\r\n\r\n    Vừa nhìn lại, Phong Vân Vô Ngân bạch y phiêu phiêu, vóc người cân xứng hoàn mỹ, lưng đeo trường kiếm, ngược lại giống như một gã kiếm khách tiêu sái nho nhã.\r\n\r\n    - Hiện nay, trọng chuy đã tới tay, ta nắm chặt thời gian tu luyện Phong Ma Thập Bát Trọng Chuy mới được. Đi trước dược điếm mua một ít đan dược, sau đó sẽ trở về tu luyện!\r\n\r\n    Phong Vân Vô Ngân đi về phía quảng trường đan dược.\r\n\r\n    ....\r\n\r\n    Nham Thạch Thành, khu vực dân cư xa hoa.\r\n\r\n    Trong một trạch viện phổ thông đẳng cấp thấp nhất, giá cả chừng một vạn lượng vàng thuê được một tháng.\r\n\r\n    Luyện võ trường!\r\n\r\n    Một nam tử hiện ngang, lưng thẳng, tay trái nắm quyền đặt bên hông, tay phải cầm một thanh thiết thương dài hơn một thước, mũi thương đứng sững, sừng sững bất động. Vẻ mặt nam tử kia không buồn không vui, con mắt híp lại.\r\n\r\n    Đột nhiên trong lúc đó, nam tử hé mắt ra, một đạo mũi nhọn như thiểm điểm kịch liệt xẹt qua mắt hắn, lạnh lẽo vô cùng. Cùng lúc đó, thương ý vô hình cuồn cuộn tuôn ra, như mây mù che trời, không khí bốn phía, truyền đến âm thanh xuy xuy bị thương ý đánh phá, kéo dài không dứt, trong nháy mắt, xung quanh thân thể nam tử hình thành hàng loạt tiếng pháo nổ vang.\r\n\r\n    - Hừ!\r\n\r\n    Nam tử hừ lạnh một thướng, trường thương đâm ra, một đạo lực lượng kình khí bắn về khối đá cách đó không xa.\r\n\r\n    Sau một khắc, khối đá bị kình khí vô hình bắn thẳng lên giữa không trung.\r\n\r\n    Lả tả lả tả...\r\n\r\n    Nam tử liên tục đâm lên hư không mười lần, tảng đá kia lập tức bị lâm vào trong thương võng, từng khe nứt sâu bao trùm toàn bộ tảng đá, rốt cuộc...\r\n\r\n    Oanh!\r\n\r\n    Tảng đá, trực tiếp bị cắt nát.\r\n\r\n    Đá vụn rơi ầm ầm trên mặt đất.\r\n\r\n    - Ha ha ha ha!\r\n\r\n    Nam tử thu hồi trường tương, để tay sau lưng, nở nụ cười đắc ý vạn phần:\r\n\r\n    - Đường Thanh ta quả nhiên là thiên tài võ đạo! Ngắn ngủi hơn một tháng, đã tu luyện công pháp Giao Long Thương Huyền Giai sơ cấp này, luyện đến cảnh giới trung kỳ, ha ha ha!\r\n\r\n    Nam tử này, chính là đối thủ quyết đấu mười ngày sau của Phong Vân Vô Ngân, đệ tử bài danh đệ nhất trong đám đệ tử mới nhập vào Nham Thạch Thành, Đường Thanh!\r\n\r\n    Hắn nịnh bợ được ba huynh đệ Kim Thị, chiếm được rất nhiều vàng, làm hắn có thể thuê một trạch viện ở trong khu vực dân cư, chuyên tâm tu luyện. Hơn nữa, hắn còn dùng vàng dư lại, mua rất nhiều đan dược cao cấp để ổn định cảnh giới, cùng với Dưỡng Tâm Đan trung cấp, kích phát tiềm lực tu luyện, rốt cuộc trong thời gian ngắn, cảm ngộ được tinh túy của Giao Long Thương, tu luyện tới cảnh giới trung kỳ, còn kém một bước liền tới đại thành, công đức viên mãn.\r\n\r\n    Lúc này khí tức Đường Thanh đã trở nên cực kỳ sắc bén, tùy ý vừa đứng, đã làm cho người ta có cảm giác bị uy hiếp, không phải chuyện đùa.\r\n\r\n    - Phong Vân Vô Ngân, ngươi sẽ trở thành khối đá kê chân thứ nhất để cho ta bước trên đỉnh phong! Hừ, trên thực tế, ngươi có tài có đức gì làm khối đá kê chân này? Mấy phần cậy mạnh mà thôi! Cảnh giới huyền khí chênh lệch quá lớn, cùng với lĩnh ngộ vũ kỹ, đã định trước trận đấu hai chúng ta không phải cùng một tầng thứ... Cách xa nhiều lắm! Ngươi dám lần nữa không nhìn uy nghiêm của ta, thậm chí giết nữ nhân của ta, ta muốn cho ngươi trông mắt mà nhìn!\r\n\r\n    ...\r\n\r\n    Đồng dạng là ở một khu vực dân cư xa hoa của Nham Thạch Thành.\r\n\r\n    Phủ đệ Da Luật Hoành!\r\n\r\n    Da Luật Hoành khí định thần nhàn ngồi ở trong lương đình của hoa viên, thưởng thức một ít ngọc khí tinh xảo, vài tên cường giả Hậu Thiên cửu phẩm, khom người đửng thẳng phía sau Da Luật Hoành, không dám thở mạnh dù chỉ một ngụm.\r\n\r\n    - A! Mấy ngọc khí này, chính là đoạn thời gian trước ta ra ngoài rèn luyện kiếm được từ tay một vị nữ tử của Ngọc Nữ Tông. Cảm xúc ôn hòa, như đôi tay nõn nà, lúc đeo vào tâm tình thư dục, không sinh tạp niệm, quả nhiên chính là bảo ngọc vô giá!\r\n\r\n    Da Luật Hành vân đạm phong khinh nói. Ngừng lại một chút, hai hàng lông mày tuấn mỹ hơi nhăn lại một chút:\r\n\r\n    - Phong Vân Vô Ngân kia, quả nhiên có chút quỷ dị, ta phong ấn đan điền của hắn, hắn dĩ nhiên còn có thể tu luyện ra huyền khí, hơn nữa còn vượt cấp chém giết Chu Hàm thất phẩm sơ kỳ, thực sự nằm ngoài dự liệu của ta.\r\n\r\n    Một gã cường giả cửu phẩm phía sau Da Luật Hoành nói:\r\n\r\n    - Da Luật đại nhân, trận so đấu kia, ta cũng từng có mặt tại hiện trường. Tu vi huyền khí của Phong Vân Vô Ngân thấp, chỉ là Hậu Thiên tam phẩm, bất quá, lực lượng cơ thể của hắn mạnh mẽ bá đạo, Chu Hàm cực độ xem thường Phong Vân Vô Ngân, kết quả bị Phong Vân Vô Ngân đánh lén thành công, một quyền oanh chết. Đánh giá cẩn thận, có lẽ Phong Vân Vô Ngân đang tu luyện một công pháp luyện thể bá đạo, đồng thời lại ăn vào thiên tài địa bảo nào đó, khiến lực lượng trong cơ thể được tăng rất nhiều.\r\n\r\n    - Chỉ là, so với việc tăng lên lực lượng cơ thể, tăng lên tu vi huyền khí chung quy mới là chính đạo, từ đó thấy loại cửa ngoài như Phong Vân Vô Ngân này, thực sự không đủ phân lượng, huống hồ, lúc hắn giết Chu Hàm, biểu ca Chu Nhất Quang của Chu Hàm đã từng nói không buông tha hcho Phong Vân Vô Ngân, Chu Nhất Quang cũng có mạng lưới qua hệ không tồi tại Nham Thạch Thành, hắn muốn đối phó với Phong Vân Vô Ngân tự nhiên có rất nhiều con đường. Mặt khác, mấy ngày sau, trong hàng đệ tử mới này, thực lực hạng nhất Đường Thanh sẽ có một hồi quyết đấu sinh tử cùng Phong Vân Vô Ngân.\r\n\r\n    - Đường Thanh?\r\n\r\n    Trong mắt Da Luật Hoành bắn ra một tia ánh sáng hứng thú.\r\n\r\n    Một cường giả cửu phẩm khác vội vàng nói:\r\n\r\n    - Người tên Đường Thanh này, nhân phẩm không được tốt lắm, nịnh nọt, giỏi về tâm kế, mượn trường quyết đấu kia cùng Phong Vân Vô Ngân, leo lên ghế dựa ba vị huynh đệ Kim thị, đã nhận được chỗ tốt. Bất quá, phương diện thiên phú võ đạo của hắn cũng phi thường không tồi, lúc mới tiến vào Nham Thạch Thành, hắn vẫn là thất phẩm sơ kỳ, thời gian một tháng ngắn ngủi, hắn đã đề thăng cảnh giới thêm một tầng thứ, tăng tới bát phẩm sơ kỳ. Nói qua, hắn tu luyện một môn vũ kỹ Huyền Giai cấp thấp, cũng đã đạt được có chút thành tựu, ngày gần đây lại nhận được rất nhiều chỗ tốt từ ba huynh đệ Kim Thị, mua rất nhiều đan dược, phỏng chừng tu vi huyền khí và vũ kỹ, rất nhanh sẽ có đột phá mới.\r\n\r\n    - Ừm, Đường Thanh này, cũng có chút ý tứ! Được rồi, hắn và Phong Vân Vô Ngân quyết đấu một trận, ta sẽ đích thân tới hiện trường quan chiến!\r\n\r\n    Da Luật Hoành mỉm cười nói.\r\n\r\n    ....\r\n\r\n    Phong Vân Vô Ngân rất nhanh đi tới khu vực bán đan dược, tìm được một dược điếm, đi vào bên trong.\r\n\r\n    Nhà dược điếm này, chính là nơi lúc trước Phong Vân Vô Ngân đã từng đến, lão bản dược điếm còn lấy giá thấp bán cho hắn một quyển giới thiệu về dã ngoại thí luyện trường cho Phong Vân Vô Ngân.\r\n\r\n    Hơn nữa, sở dĩ Phong Vân Vô Ngân đi dã ngoại thí luyện trường mạo hiểm, cũng bởi vì một ít lời nói của lão bản dược điếm này, khiến Phong Vân Vô Ngân tự nhiên có ý nghĩ liều mạng một lần.\r\n\r\n    Trong lòng Phong Vân Vô Ngân cũng có chút cảm kích lão bản dược điếm.\r\n\r\n    Hiện nay, tu vi Phong Vân Vô Ngân tiến nhanh, liền lần thứ hai đến thăm nhà dược điếm này, chuẩn bị chiếu cố một ít buôn bán cho lão bản dược điếm này, mua một ít đan dược của hắn.\r\n\r\n    Lúc này, trong dược điếm cũng không có khách hàng, lộ ra vẻ quạnh quẽ, lão bản dược điếm đang gục đầu trên quầy hàng ngủ gà ngủ gật.\r\n\r\n    - Lão bản! Người khỏe!\r\n\r\n    Phong Vân Vô Ngân đi tới trước quầy hàng, cười cười hô lên chào hỏi.\r\n\r\n    - Úc, khách nhân đến!\r\n\r\n    Lão bản dược điếm lập tức ngẩng đầu, xoa xoa ánh mắt, đột ngột ánh mắt của hắn nhìn về phía Phong Vân Vô Ngân,thoáng cái ngưng lại, hắn tiếp tục xoa mắt thêm vài lần, lớn tiếng nói:\r\n\r\n    - Thiếu niên, là ngươi??\r\n\r\n    - Ách, là ta...\r\n\r\n    Phong Vân Vô Ngân trố mắt nhìn một chút.\r\n\r\n    - Ngươi, ngươi thực sự đi dã ngoại thí luyện trường rồi?? Ngươi không chết? Còn có, ngươi tìm được Man Lực Quả cấp thấp và nước Hỏa Long Thụ không? Ngươi luyện thành Thần Man Lực Vương Quyết rồi?\r\n\r\n    Lão bản dược điếm bộc phát ra hàng loạt câu hỏi...\r\n\r\n    Lúc trước, Phong Vân Vô Ngân ở trước mặt hắn, thề son sát muốn đi mạo hiểm tại dã ngoại thí luyện trường, khuyên bản cũng không được, cho nên lão bản dược điếm cho rằng Phong Vân Vô Ngân hẳn phải chết không thể nghi ngờ. Nhưng mà, lúc này Phong Vân Vô Ngân không chỉ êm đẹp đứng trước mặt hắn, hơn nữa khí thế bất phàm, có thể nói là thoát thai hoán cốt, tinh thần rực rỡ hẳn lên so với lần trước đến đây.\r\n\r\n    Lão bản dược điếm thực sự bị kinh sợ rồi.\r\n\r\n    Phong Vân Vô Ngân sờ sờ mũi, từ chỗi ý kiến cười cười, sau đó nói:\r\n\r\n    - Lão bản, lần này ta tới đây là muốn mua một ít đan dược!\r\n\r\n    Lão bản dược điếm sửng sốt hồi lâu mới lấy lại được tinh thàn, trên mặt như trước là vẻ khiếp sợ:\r\n\r\n    - Lần này... Ngươi, ngươi lại muốn mua đan dược gì?\r\n\r\n    <\/div>","title":"Chương 60: Đạt Được Thần Binh."}