{"text":"﻿    Chương 29: Nham Thạch thành,Tiên Thiên thành\r\n\r\n    Đang khi nói chùyện, hắn móc một quyển trục phong cách xưa từ trong lòng ra. Một loại khí tức thâm thúy ảo diệu từ trong quyển trục tản ra.\r\n\r\n    -Di?\r\n\r\n    Phong Vân Vô Ngân mở trừng mắt nhìn quyển trục kia..\r\n\r\n    Ba vị trọng tài đồng thời dừng lại cước bộ. Trọng tài họ Tây Môn cười nói:\r\n\r\n    - Đây là quyển trục truyền tống có thể nhanh chóng đến Nham Thạch Thành, tự nhiên thế gia đệ tử giống các ngươi chưa từng nhìn thấy cùng chẳng có gì lạ. Đứng cho vững!\r\n\r\n    Trong lòng Phong Vân Vô Ngân và Phong Vân Tuyết vừa hiếu kỳ, vừa lo sợ, đứng ở phía sau ba vị trọng tài.\r\n\r\n    - Lý huynh, Tây Môn huynh, chúng ta trờ về đi!\r\n\r\n    Trọng tài họ Đạt Hề nói xong triển khai quyển trục. Phong Vân Vô Ngân liếc mắt nhìn, chi thấy trên quyển trục viết rất nhiều phù tự, mỗi phù tự này đều mang theo ý nghía cao thâm, giống như văn tự cổ đại, mỗi một phù tự, toàn thân đều tòa ra hào quang, thần bí khó lường.\r\n\r\n    - Đạt Hề huynh, mời!\r\n\r\n    Trọng tài họ Đạt Hề và trọng tài họ Lý, đồng thời cười.\r\n\r\n    Sau một khắc,trọng tài họ Đạt Hề vung tay, dì nhiên xé rách quyển trục phong cách cổ xưa, trong thời gian ngắn, ánh sáng màu ngọc trực tiếp tản ra, hóa thành một dòng sáng, bao vây lấy năm người.\r\n\r\n    Loại cảnh tượng kỳ dị này, Phong Vân Vô Ngân và Phong Vân Tuyết chưa bao giờ gặp qua, đều ngây dại.\r\n\r\n    Vài phần chuông đồng hồ sau, vết kỳ dị lốm đốm biến mất. Trọng tài họ Đạt Hề cao giọng cười:\r\n\r\n    - Tới rồi!\r\n\r\n    Phong Vân Vô Ngân và Phong Vân Tuyết, giương mắt nhìn về phía trước, đồng thời hít một ngụm khí lạnh.\r\n\r\n    Bọn họ đều ngây dại, thực sự đều ngây dại!\r\n\r\n    Chí thấy, vài trăm thước phía trước, có một tòa thành trì nguy nga đứng vững, rộng rãi to lớn, địa thế hiểm trờ. Thành trì được xây thành từ những khối nham thạch lớn, lại hiện ra cảm giác phong cách cổ xưa. nặng nề.\r\n\r\n    Mà bầu trời thành trì, khoảng chừng vài trăm thước trên cao, lại lăng không huyền phù một tòa thành trì.\r\n\r\n    Thành trì này, dường như dùng đá cẩm thạch xây thành, dưới ánh mật trời chói chang chiếu rọi xuống, rạng rờ bừng sáng, cao quý trang nghiêm, thần thánh không thể xâm phạm! Mơ hồ, thấu phát ra một loại khí tức như đế vương quân lâm thiên hạ! Khi thì, có lưu tinh loang loáng quanh quẩn lóe ra xung quanh thành trì, xẹt qua tia sáng xinh đẹp, như một kỳ quan!\r\n\r\n    Tại bên cạnh Phong Vân Vô Ngân và Phong Vân Tuyết, còn có thêm chín đống người. Mỗi một người, đều do ba vị cường giả cảnh giới huyền khí Hậu Thiên thập phẩm đại viên mãn làm đầu lĩnh, còn lại, đều là những thiếu niên quần áo ngăn nắp, thần thái dương dương đắc ý, khí chất bất phàm! Mỗi một đống người, đều có chừng mười người.\r\n\r\n    Trong lòng Phong Vân Vô Ngân khè động...\r\n\r\n    - Phạm vi Ngạo Hàn Tông quản hạt bao quát cà Khâu Hác Thành ờ bên trong, có tất cả 13 tòa thành trì. Mỗi một lần lựa chọn nhập tông, đều chọn mười gã đệ tử kiệt xuất trong một thành trì. Nói vậy, chín đống người kia, là thiếu niên thiên tài lựa chọn trong chín thành trì đi.\r\n\r\n    Hơn nữa Phong Vân Tuyết và Phong Vân Vô Ngân đại biểu Khâu Hác Thành, nơi này liền có đệ từ trúng tuyển của mười tòa thành trì ờ đây, như vậy còn thiểu đệ tử trúng tuyển của ba tòa thành trì nữa, chưa quay về.\r\n\r\n    Đảo mắt chung quanh, bốn phía trời mênh mông mờ mang, mơ hồ có thể thấy được đường viền của núi non, rừng cây rậm rạp.\r\n\r\n    Lúc này, trọng tài họ Đạt Hề nói:\r\n\r\n    - Vô Ngân. Phong Vân Tuyết, các ngươi nhìn, tòa thành trì phía trước chính là Nham Thạch Thành. Mà tòa thành trì trên bầu trời, được xưng là Tiên Thiên Thành!\r\n\r\n    Nói đến chỗ này, trọng tài họ Đạt Hề cùng là biểu tình huớng về, ánh mắt si ngốc nhìn vào tòa thành trì băng cẩm thạch trên trời, lẩm bẩm nói:\r\n\r\n    - Tiên Thiên Thành mới đúng là khu vực hạch tâm của Ngạo Hàn Tông chúng ta!\r\n\r\n    Danh như ý nghĩa, chi có đệ tử tu vi đạt được cảnh giới Tiên Thiên mới có tư cách thường xuyên ờ Tiên Thiên Thành! Ai, ta tiến vào cảnh giới đại viên mãn đã hơn bảy năm trời, thủy chung không thể đột phá bình cảnh, phi thăng Tiên Thiên Thành, cũng không biết, ta còn phải chờ đến bao lâu...\r\n\r\n    Hắn càng nói càng thương tâm, khóc thút thít đầy mặt.\r\n\r\n    Đệ từ cảnh giới Hậu Thiên, ở thành trì trên mặt đất! Đệ từ cảnh giới Tiên Thiên, ờ thành trì lơ lửng giữa trời!\r\n\r\n    Đẳng cấp nghiêm ngặt! Hàng rào rò ràng!\r\n\r\n    Ánh mắt Phong Vân Vô Ngân ngưng lại nhìn Tiên Thiên Thành, càng xem nó càng thấy cao quý thần bí, không thê đụng vào. Trong lúc hoảng hốt, đột nhiên có một ý niệm xẹt qua trong đầu... Một ngày kia, ta sẽ trờ thành cường giả Tiên Thiên, phi thăng lên Tiên Thiên Thành!\r\n\r\n    Nhất định!\r\n\r\n    Lúc này, bên tai Phong Vân Vô Ngân vang lên tiếng cười sang sảng:\r\n\r\n    - Ha ha ha! Đạt Hề huynh, Tây Môn huynh, Lý huynh, các ngươi dì nhiên chi dẫn theo hai đệ tử trờ về? Ha ha! Chùyên này rất hiếm thấy! Có phải các ngươi sắp xếp thí luyện độ khó quá lớn không?\r\n\r\n    Tiếng cười này, có một tia thành phần chế nhạo.\r\n\r\n    Phong Vân Vô Ngân vừa giương mắt nhìn, ba gã trung niên mật kim bào, chạy thẳng tới bên này, trên người bọn họ, đều tản mát ra khí tức uy lăng như mành thú, gương mặt không giận tự uy.\r\n\r\n    Phía sau bọn họ, còn có chín gã đệ tử. Tuổi nhỏ thì không sai biệt lắm so với Phong Vân Vô Ngân, cùng là 11, 12 tuổi, lớn hơn một chút chính là 17, 18 tuổi. Đám thiếu niên này cùng cười hì hì nhìn Phong Vân Tuyết và Phong Vân Vô Ngân. Một ít đệ tử nam thấy sắc đẹp của Phong Vân Tuyết, đều không nhịn được lộ ra vẻ mê say, còn nữ đệ tử lại đố kị nhìn về phía Phong Vân Tuyết.\r\n\r\n    Một gã mặc áo kim bào nói:\r\n\r\n    - Ba vị huynh đệ, chúng ta đều từ Loạn Tinh Thành mang về đủ chín gã thiên tài. ừm, chỉ là lúc thí luyện cơ sở bị hao mất một thiếu niên mà thôi. Chúng ta đều sắp xếp thí luyện cho các thiếu niên, có giá trị rèn đúc, thế nhưng độ khó không lớn. Nhưng các ngươi... Ha ha, năng lực nắm trong tay quá kém! Năng lực nắm trong tay của các ngươi quá kém!\r\n\r\n    Sắc mặt trọng tài họ Tây Môn, trọng tài họ Đạt Hề, trọng tài họ Lý đều phát lạnh. Trọng tài họ Tây Môn trả lời lại một cách mỉa mai nói:\r\n\r\n    - Số người nhiều thì có ích lợi gì, quan trọng vân phải nhìn thiên phú!\r\n\r\n    Dáng tươi cười trên mật nam tử kim bào cứng đờ, hừ một tiếng nói:\r\n\r\n    - Rắm thối! Người chúng ta mang về, đều là thiên tài thực sự! Tây Môn Huynh. dựa theo lời ngươi nói, hai người ngươi mang về này, đều là nhân vật thiên tài kinh tài tuyệt diễm? Ngàn dặm có một? Ta nghĩ chưa chắc!\r\n\r\n    Ngừng lại một chút, nam tử kim bào giả suy nghĩ nói:\r\n\r\n    - Dù sao đi nữa còn có ba đội huynh đệ chưa quay lại, Tây Môn huynh, Đạt Hề huynh, Lý huynh, các ngươi dám nghiệm chứng một chút, rốt cuộc là đệ tử ngươi chọn yêu nghiệt, hay là đám đệ tử chúng ta mang về xinh đẹp hơn?\r\n\r\n    Cũng không chờ trọng tài họ Đạt Hề, Lý, Tây Môn lên tiếng trả lời, nam tử kim bào tùy ý phất tay một gã thiếu niên ờ sau:\r\n\r\n    - Chu Hàm, ngươi đi ra!\r\n\r\n    - Vâng!\r\n\r\n    Một gã thiếu niên chừng 16,17 tuổi, mi thanh mục tú, trên mặt giống như bôi son trát phấn, đi từ trong đám người ra. Bên hông hắn mang theo một thanh trường kiếm, cử chí nhẹ nhàng, giống như ngọc diện thư sinh, vãn vò song toàn.\r\n\r\n    - Chu Hàm, tư chất của ngươi, chi là bình thường trong 10 đệ từ tinh anh của Loạn Tinh Thành, vậy thì sẽ do ngươi đứng ra, đi lĩnh giáo một chút bản lình của... Thiên tài... Khâu Hác Thành này đi!\r\n\r\n    Nam tử kim bào liên miệng nói.\r\n\r\n    - Tiểu Hàm tuân mệnh!\r\n\r\n    Chu Hàm quy củ cười một chút, chợt ngẩng đầu nhìn về phía Phong Vân Vô Ngân và Phong Vân Tuyết. Trong ánh mắt, có vẻ trào phúng và coi rè vô cùng.\r\n\r\n    Phong Vân Vô Ngân mơ hồ cảm thấy, khí tức Chu Hàm này, còn kinh khủng hơn một ít so với Da Luật Trượng.\r\n\r\n    - Huyền khí Hậu Thiên lục phẩm đỉnh phong!\r\n\r\n    Trọng tài họ Đạt Hề không nhịn được thấp giọng than nói.\r\n\r\n    - Tại hạ là Chu Hàm thành Loạn Tinh, thinh giáo cao chiêu của hai vị. À... Ta Cũng không ngại hai vị cùng lên một lúc, một mình Chu mỗ sẽ phụng bồi.\r\n\r\n    Thiếu niên anh tuấn Chu Hàm đến từ thành Loạn Tinh cười ngạo nghễ, bên trong đôi mắt hàm chứa ý khiêu khích sâu xa.\r\n\r\n    Ba gã kim bào khách nhìn nhau cười, bộ dạng châm chọc. Mà tám gã thiếu niên khác của thành Loạn Tinh cùng thi nhau che miệng cười trộm, dùng ánh mắt có phần hả hê nhìn hai tỷ đệ Phong Vân Vô Ngân và Phong Vân Tuyết.\r\n\r\n    Trong 1òng ba gã trọng tài họ Đạt Hề, họ Tây Môn, họ Lý đều phát khổ. Loại khiêu chiến thế này ờ thành Nham Thạch cũng là chùyện thường, không đáng ngạc nhiên. Nếu như cự tuyệt khiêu chiến mới là việc hiếm thấy.\r\n\r\n    Chẳng qua, bản thân Chu Hàm có tu vi huyền khí Hậu Thiên lục phẩm đinh phong, khí thể trầm trọng, trong mắt tinh quang lấp lánh, chắc là một gã gia hỏa có sức chiến đấu không tầm thường. Nếu ba trọng tài đồng ý cho Phong Vân Vô Ngân cùng Phong Vân Tuyết xuất chiến, một khi thua trận thì chẳng còn thể diện nữa!\r\n\r\n    Ba trọng tài có chút ngờ vực quá trình Phong Vân Vô Ngân đánh chết nhóm người Gia Luật Trượng, Hạ Hổ Tử... Hoặc là đánh lén, hoặc là nhân lúc họ chưa chuẩn bị, nếu không thì cũng dựa vào địa thế mà trá thắng. Nói chung, cũng không phải chính diện đánh chết.\r\n\r\n    Do vậy, tuy ràng Phong Vân Vô Ngân thiên phú tuyệt hảo, sát tính nồng đậm, nhưng ba trọng tài cũng không cho ràng hắn có thể một mình đánh bại đối thủ ở cảnh giới lục phẩm đỉnh phong vô cùng vững chắc.\r\n\r\n    Về phần Phong Vân Tuyết thì có thể không đáng nói.\r\n\r\n    Phong Vân Vô Ngân cũng biết người biết ta, nếu phải chiến, hấn bây giờ không có lấy nửa phần thắng, nếu không chiến, thì giống như người ta bậy trên đầu mình mà không dám phản kháng, thực sự uất ức khó chịu. Phong Vân Vô Ngân đành phải tỏ ra không chút biểu cảm liếc mắt nhìn ba trọng tài, xem ý kiến của bọn họ. Nhưng ba gã trọng tài lại trơ ra như ngỗng, không nói được lấy nửa câu.\r\n\r\n    Lúc này, Phong Vân Tuyết không chịu nổi, liền kêu lên.\r\n\r\n    - Chu Hàm, ngươi giỏi lắm sao? Đánh thì đánh!\r\n\r\n    Phong Vân Vô Ngân làm sao có thể để Phong Vân Tuyết lấy trứng chọi đá, trong đầu linh quang lóe sáng, bỗng nhiên nói:\r\n\r\n    - Chu Hàm, ta nhận lời khiếu chiến của ngươi, tuy nhiên, không phải bây giờ, ta hy vọng một tháng sau, có thể cùng ngươi công khai quyết đấu, trước mặt mọi người, quyết phân thắng bại.\r\n\r\n    Kế hoàn binh! Đây là biện pháp cuối cùng, đồng thời đó cùng là Phong Vân Vô Ngân đang kích động bản thân, phải trong vòng một tháng, đạt được đột phá về cảnh giới, sức chiến đấu tăng trên diện rộng.\r\n\r\n    Có áp lực mới có động lực. - Ha ha!\r\n\r\n    Chu Hàm cao giọng cười:\r\n\r\n    - Tên này xấu xa, nhưng rất giảo hoạt! Muốn kéo dài thời gian? Tuy nhiên, ngươi có tư cách gì đấu cùng ta? Đừng nói một tháng, cho dù một năm. mười năm, một trăm năm, ngươi cùng không có tư cách! Chi là tu vi huyền khi tam phẩm mà kêu gào cái gì?\r\n\r\n    - Nếu muốn quyết đấu, cùng là chùyện giữa ta và vị tiểu thư này! Nếu như ta không nhìn nhầm, nàng đà có tu vi huyền khí Hậu Thiên lục phẩm sơ kỳ, miễn cường xứng cùng ta đánh một trận. Tuy nhiên... hắc hắc hắc.\r\n\r\n    Một kim bào khách ánh mắt chóp động, nói:\r\n\r\n    - Được rồi! Một tháng sau? Vậy thì một tháng sau! Đạt Hề huynh, Tây Môn huynh, Lý huynh, các ngươi cảm thấy thế nào?\r\n\r\n    Lúc này, đám tám người khác, nhốn nháo xúm lại, chi trỏ xem náo nhiệt.\r\n\r\n    Có người khích tướng nói.\r\n\r\n    - Ha ha! Đạt Hề huynh. Tây Môn huynh, Lý huynh; ứng chiến đi! Các\r\n\r\n    ngươi bị đè đầu cười cổ như vậy, lẽ nào muốn làm con rùa đen rụt cổ sao?\r\n\r\n    Ba gã trọng tài họ Đạt Hề, họ Tây Môn, họ Lý đã thành thế cưỡi hổ, mồ hôi lạnh trên trán chảy ròng ròng. Trọng tài họ Đạt Hề kiên trì nói:\r\n\r\n    - Được rồi. Một tháng sau, Phong Vân Vô Ngân xuất chiến!\r\n\r\n    - Ừ, nếu là quyết đấu công khai, không có chút tiền cược thì có vẻ không hay.\r\n\r\n    Một kim bào khách nháy mắt:\r\n\r\n    - Như vậy, ba vị huynh đệ, chúng ta cược một ván đi. Hai vạn lượng hoàng kim. mười viên đan dược giá trị ngang với Thối Thê đan cao cấp, thể nào?\r\n\r\n    Một kim bào khách khác cười nhạo một tiếng:\r\n\r\n    - Nếu như sợ thua, vậy cùng không cần cược.\r\n\r\n    - Chúng ta cược!\r\n\r\n    Trọng tài họ Lý không chịu nổi khích tướng, quát lớn.\r\n\r\n    Một kim bào khách cười lạnh:\r\n\r\n    - Ba vị huynh đệ, các ngươi đừng lén mang đan dược cho thiếu niên kia nâng cao cảnh giới. Thiếu niên này mới tới đây, vừa vào thành Nham Thạch, chúng ta không thể cung cấp cho hắn bất cứ cái gì, bất kể là vật phẩm gì, tất cả đều phải do bọn họ tự mình kiếm lấy, ngươi cùng không được phá vỡ quy tắc.\r\n\r\n    Trọng tài Đạt Hề tức giận đến run lên. -Yên tâm, chúng ta không đê tiện như vậy!\r\n\r\n    - Được! Một lời đã định!\r\n\r\n    Một kim bào khách quay sang bốn phái pha trò.\r\n\r\n    - Một tháng sau, Chu Hàm quyết chiến cùng Phong Vân Vô Ngân, Tam ca của chúng ta, cùng Đạt Hề huynh, Tây Môn huynh, Lý huynh cược thắng bại của cuộc quyết chiến này. Tiền đật cược là hai vạn lượng hoàng kim, mười viên đan dược giá trị ngang với thối thể đan cao cấp!\r\n\r\n    Người xung quanh lo sợ thiên hạ bất loạn, đều trầm trồ khen ngợi.\r\n\r\n    - Chu Hàm, một tháng sau, ngươi từ từ dạy dỗ tên tiểu tử kia cho ta, lợi nhuận thu được, chi cho ngươi một phần.\r\n\r\n    Một kim bào khách vô vô vai Chu Hàm.\r\n\r\n    Chu Hàm được yêu mà sợ, vội vàng nói:\r\n\r\n    - Đây là vinh hạnh của tiểu Hàm.\r\n\r\n    Sau đó, ba gã kim bào khách đắc ý mang theo 9 tên thiếu niên thành Loạn Tinh, bỏ đi xa.\r\n\r\n    Lúc gần đi, Chu Hàm nhìn Phong Vân Vô Ngân cất giọng mía mai cười.\r\n\r\n    - Tiểu tử thổi, ngươi đợi đấy, ta sẽ xử lý ngươi!\r\n\r\n    Thần sắc của Phong Vân Vô Ngân rất bình thường, nghiêng đầu đi không để ý tới hắn.\r\n\r\n    - Ai!\r\n\r\n    Trọng tài họ Tây Môn bông nhiên giậm chân.\r\n\r\n    - Chúng ta cùng ba huynh đệ họ Kim xưa nay đà không hòa thuận, đối chọi nhau mọi lúc mọi nơi, lần này lại thua vào tay bọn chúng rồi!\r\n\r\n    Trọng tài họ Đạt Hề lại nói:\r\n\r\n    - Vẫn còn thời gian một tháng, chúng ta không nhất định sẽ bại.\r\n\r\n    Trọng tài họ Lý chùyển ánh mắt sang Phong Vân Vô Ngân.\r\n\r\n    - Vô Ngân, trong một tháng ờ đây, ngươi cố gắng nâng cao cảnh giới. Tuy nhiên... Chu Hàm đó đã đạt đến cảnh giới Hậu Thiên lục phẩm đính phong, ngươi muốn trong một tháng vượt qua hắn, quả thật là chùyện viển vông. Nói chung, ngươi cứ dốc sức đánh một trận đi.\r\n\r\n    - Ba vị trọng tài đại nhân xin yên tâm, trong một tháng này, ta sẽ không lười biếng, sẽ dốc toàn bộ sức lực tu luyện, cố gắng đánh bại Chu Hàm.\r\n\r\n    Phong Vân Vô Ngân lời ít mà ý nhiều nói. Trong lòng hắn hiểu rò, bản thân ba gã trọng tài họ Đạt Hề, họ Tây Môn, họ Lý cùng ba gã trọng tài họ Kim lục đục với nhau. Tuy nhiên, nếu có thể thắng trận này, kích thích tiềm lực và quyết tâm tu luyện của bản thân, vậy cũng là chùyện tốt. Do đó hắn cùng không oán giận.\r\n\r\n    <\/div>","title":"Chương 29: Nham Thạch thành,Tiên Thiên thành"}