{"text":"﻿    Chương 93:  Cánh Tay Giao Long (1,2)\r\n\r\n    <\/div>\r\n\r\n    Tới 100 cỗ thi thể của 10 phẩm hung thú hung thú chất đầy trong đại sảnh của Ám Hương Các, khiến cho đại sảnh bày trí tao nhã chợt trở nên vô cũng bừa bộn, tràn ngập mùi hôi thối, tan tưởi và uy áp nhàn nhạt còn sót lại trên thi thể của đám hung thú này.\r\n\r\n    Vô cùng kỳ quái.\r\n\r\n    Lý Tu nhìn thấy cảnh này, thầm tặc lưỡi, quả thực không hiểu nổi Quách Khiếu Thiên rốt cuộc tu luyện công pháp gì, nhưng đoán chắc đó là một môn ma công vô cùng hung tàn ác độc.\r\n\r\n    -Không biết Quách huynh sau khi luyện thành môn ma công này, thực lực sẽ lại còn khủng khiếp tới mức nào?\r\n\r\n    Lý Tu trong lòng thầm suy nghĩ.\r\n\r\n    Tài nguyên tu luyện đã có đủ, phong vân vô ngân không chút khách khí tiễn đám người Lý Tu về.\r\n\r\n    Trước khi đi, phong vân vô ngân lại nghiêm nghị căn dặn lại Lý Tu một lần nữa, khi hắn bế quan, bất luận thế nào cũng không được phép cho bất cứ ai tới làm phiền, bao gồm cả Lý Tu hắn.\r\n\r\n    Nếu không, hậu quả tự chịu.\r\n\r\n    Lý Tu đương nhiên đồng ý, rồi dẫn mấy trăm gã tráng hán rời đi.\r\n\r\n    Đợi tới khi đám người Lý Tu đã rời đi, phong vân vô ngân liền thi triển Thiên Thị Địa Thính Đại Pháp, tinh thần lực tỏa ra, thăm dò tất cả mọi động tĩnh trong phạm vi 100 km xung quanh, quả nhiên không phát hiện ra có ai lại gần khu vực này, hắn mới yên tâm, đóng kín cửa cung điện, ngồi xếp bằng xuống, giải phóng 832 hạt Thiên Địa Đan Điền ra khỏi đan điền, ra sức luyện hóa thi thể của 10 phẩm hung thú đang chất cao như núi.\r\n\r\n    Bước đầu tiên khi phong vân vô ngân bế quan tu luyện chính là luyện hóa thi thể của 100 con 10 phẩm hung thú thành thịt viên thơm phức.\r\n\r\n    Sau khi đột phá lên 7 phẩm huyền khí tu vi, số lượng của Thiên Địa Đan Điền đã tăng lên gấp đôi, tốc độ luyện hóa thi thể của hung thú cũng tăng lên gấp bội.\r\n\r\n    Mấy tiếng sau, 100 viên thịt viên tỏa ra mùi thơm quyến rũ, khiến cho bất cứ kẻ biếng ăn nào cũng phải thèm thuồng đã ra lò, được Phong Vân Vô Ngân xếp đầy trên một chiếc bàn gỗ giống như một đống bánh bao nhân thịt, mùi thơm tỏa ra khắp cả gian phòng.\r\n\r\n    Mãi không tan đi.\r\n\r\n    Phong Vân Vô Ngân cũng không nói gì nữa, cầm lấy viên thịt, ra sức ăn như hổ đói.\r\n\r\n    Cũng giống như lần trước, 9 phần dinh dưỡng của thịt viên trong nháy mắt đã bị yêu thai trong đan điền cướp mất, vô cùng hung hãn, bản thân Phong Vân Vô Ngân chỉ còn có dược 1 phần năng lượng nhỏ bé.\r\n\r\n    Vô cùng khổ sở.\r\n\r\n    Tiếp tục ăn.\r\n\r\n    Viên thịt viên thứ 2, nuốt!\r\n\r\n    Viên thịt viên thứ 3, nuốt!\r\n\r\n    ............\r\n\r\n    Cho tới sáng ngày hôm sau, Phong Vân Vô Ngân đã ăn hết 100 viên thịt viên, không để sót lại một miếng vụn nào.\r\n\r\n    Phong Vân Vô Ngân đã tăng thêm 10000 cân lực lượng, khiến lực lượng một quyền của hắn đã tăng lên tới 50000 cân, sức bạt sơn hà.\r\n\r\n    Còn yêu thai, sau khi điên cuồng hấp thu năng lượng trong thịt viên, vết nứt nhỏ như sợi tóc trên bề măt cũng bắt đầu nứt lớn hơn, khí tức yêu dị từ kẽ nứt điên cuồng tỏa ra! Phong Vân Vô Ngân có thể cảm nhận thấy rõ ràng, bên trong yêu thai dường như có một loại sinh mệnh lực vô cùng cường hãn bá đạo, như muốn phá vỡ lớp vỏ yêu thai mà thoát ra.\r\n\r\n    Nhưng vẫn thiếu một chút cuối cùng! Vết nứt trên bề mặt yêu thai vẫn chưa đủ lớn.\r\n\r\n    Vẫn cần năng lượng cường đại để nuôi dưỡng, để thoát ra.\r\n\r\n    Thịt viên không còn, Phong Vân Vô Ngân vẫn còn tinh huyết màu vàng kim.\r\n\r\n    Phong Vân Vô Ngân vội tìm một chiếc chậu nhỏ làm từ ngọc thạch ở trong sảnh, đổ tinh huyết từ trong nạp giới ra, rồi cởi áo ra, hai tay bê chậu tinh huyết lên, bôi lên đan điền.\r\n\r\n    Giống như bọt biển hút nước!\r\n\r\n    Vừa bôi lên trên đan điền, trong nháy mắt tinh huyết đã bị yêu thai hấp thu hết, không sót lại giọt nào.\r\n\r\n    Một chậu tinh huyết dùng hết, tiếp đó lại là một chậu... Phong Vân Vô Ngân như một chiếc máy làm đi làm lại việc này.\r\n\r\n    Đó là một công việc tương đối nhàm chán, hưng cũng may mà, yêu thai sau khi hấp thu một giọt tinh huyết liền vui mừng rung động mấy cái, cỗ sinh mệnh lực như muốn phá vỡ vỏ bọc yêu thai thoát ra ngoài cũng cường thịnh hơn một chút.\r\n\r\n    -Nuôi dưỡng! Dốc hết sức nuôi dưỡng! Cái thứ này đã ăn hết mấy trăm viên thịt viên của lão tử, hút sạch mấy chục tinh huyết, đúng là thứ ma quỷ tham lam nhất trên thế gian. Được! Lão tử chơi với ngươi, để xem, nở ra cái thứ gì!\r\n\r\n    Phong Vân Vô Ngân cơ hồ không hề nghỉ ngơi, do đã ăn rất nhiều thịt viên, cảm giác đói khát cũng không còn mãnh liệt, bởi vậy, tì nữ đưa cơm mỗi ngày còn chưa kịp tiến vào trong thì đã bị Phong Vân Vô Ngân đuổi đi.\r\n\r\n    Cứ như vậy, mười ngày đã trôi đi, Phong Vân Vô Ngân vẫn không bước chân ra khỏi cửa, giống như cách ly hoàn toàn với thế giới bên ngoài.\r\n\r\n    Trong nghị sự đại điện của phủ đệ của Lý Tu.\r\n\r\n    Nghị sự đại điện này là nơi Lý Tu triệu tập tâm phúc, bàn thảo đại sự, chỗ ngồi mấy trăm, vô cùng rộng rãi, bài trí uy nghiêm.\r\n\r\n    Lúc này, hơn trăm gã tán tu xông vào trong đại điện, khí thế hùng hổ, vẻ mặt bất cam bất phục, kiệt ngạo vô cùng.\r\n\r\n    Lý Tu ngồi trên ghế dát ngọc dát vàng, lông mày nhíu chặt, vẻ không không vui, nhưng cũng rất bất đắc dĩ.\r\n\r\n    -Tam thiếu gia, việc này xin hãy cho chúng ta một lời giải thích.\r\n\r\n    Một lão nhân vẻ mặt tái nhợt, thân mặc bạch y, huyền khí tu vi cao thâm, từng cỗ huyền khí ba động uốn lượn quanh thân, khiến không khí quanh người hắn ngưng lại thành băng sương, không ngừng rơi xuống, khiến hắn như đang đứng giữa một trời tuyết, vô cùng thần kỳ.\r\n\r\n    Lão nhân này là một trong những kẻ mạnh nhất trong đám tán tu mà Lý Tu chiêu mộ, huyền khí tu vi lên tới hậu thiên 10 phẩm đại viên mãn cảnh giới, tu luyện huyền cấp trung cấp vũ kỹ “Huyền Thiên Hàn Băng Kình”, đã đạt tới đại thành cảnh giới, càng đáng sợ hơn là hắn đã lãnh ngộ ra 2 phần hàn ý, khẽ xua tay là băng phong ngàn dặm, tuyết trắng đất trời, vô cùng đáng sợ.\r\n\r\n    Lão nhân này trước khi quy thuận Lý Tu là ma đầu nổi tiếng trong giới tán tu Chiến Tần Đế Quốc, vô cùng tàn ác, đệ tử 5 đại tông môn chết trong tay hắn không tới 100 thì cũng tới 80, là đối tượng truy nã quan trọng của ngũ đại tông môn ở Chiến Tần Đế Quốc, sát nghiệt rất nặng.\r\n\r\n    Hàn Băng Lão Ma, Điền Liên Sát!\r\n\r\n    Đối diện với lời chất vấn của Hàn Băng Lão Ma Điền Liên Sát, Lý Tu không thể coi như không nghe thấy, cần phải biết rằng, đám tán tu này chỉ là đám người do hắn dùng tài nguyên tu luyện để chiêu mộ, không thể coi là thủ hạ thực sự của hắn.\r\n\r\n    Hàn Băng Lão Ma Điền Liên Sát thế lực cường hãn, có thực lực để đối thoại công bằng với Lý Tu.\r\n\r\n    -Điền lão, ý ngươi là... Quách huynh?\r\n\r\n    Lý Tu bất đắc dĩ lên tiếng.\r\n\r\n    -Hừ!\r\n\r\n    Điền Liên Sát hừ lạnh một tiếng, hàn ý không ngừng tỏa ra, tán tu đứng gần hắn không ngừng lui lại, tránh ra xa.\r\n\r\n    -Tam thiếu gia, lão phu nghe nói, ngươi vì tên tiểu tử họ Quách đó, cấp cho hắn 100 cỗ thi thể của 10 phẩm hung thú!\r\n\r\n    Da thịt trên mặt Điền Liên Sát khẽ co giật:\r\n\r\n    -Thi thể của 100 con 10 phẩm hung thú, tính ra cũng tới 3000 vạn lượng vàng! Tam thiếu gia, lão phu ba năm trước đầu nhập vào chỗ ngươi, mỗi năm người cung cấp cho lão phu chưa tới 1000 vạn lượng, mà hôm nay, một tên tiểu tử miệng còn hôi mùi sữa, ngươi lại ra tay cung cấp cho hắn tài nguyên tu luyện lên tới mấy nghìn vạn lượng vàng... tam thiếu gia, ngươi rõ ràng đang làm nhục chúng ta! Ta vào sinh ra tử cho ngươi, đối kháng lại với đại thiếu gia, nhị thiếu gia, nhưng trong mắt ngươi lại không bằng một tên thiếu niên thấp hèn. Cách làm của tam thiếu gia thật khiến người ta chê cười.\r\n\r\n    Chất vấn hùng hổ! Mặt mũi hung tợn! Hiển nhiên là đã nổi giận thực sự!\r\n\r\n    Sau lưng Lý Tu 10 gã thuộc hạ thân tín xếp thành hàng ngang, tất cả đều tiến lên một bước, e ngại Điền Liên Sát giận quá hóa điên, có hành động bất lợi với tam thiếu gia.\r\n\r\n    Cần phải biết rằng, những gã tán tu lâu năm như Điền Liên Sát, cả đời bôn ba chân trời góc bể, không kiêng sợ thứ gì, một khi đã nổi giận thì chuyện gì cũng có thể làm.\r\n\r\n    -Tam thiếu gia, hãy cho ta một lời giải thích.\r\n\r\n    Điền Liên Sát sát khí bừng bừng, khí thế không ngừng tăng lên, không hề nể mặt Lý Tu.\r\n\r\n    Lý Tu cũng vô cùng tức giận với thái độ của Điền Liên Sát, lạnh lùng nói:\r\n\r\n    -Điền lão, ta là con trai của Vạn Tiên Thành ngoại thành thành chủ, sử dụng tiền của chính mình chiêu mộ bồi dưỡng tâm phúc, lẽ nào chuyện này còn phải thông báo với ngươi, cần ngươi đồng ý? Thật là hoang đường!\r\n\r\n    -Tam thiếu gia!\r\n\r\n    Lúc này, mấy gã 10 phẩm tán tu khác cùng lên tiếng:\r\n\r\n    -Tam thiếu gia muốn chiêu mộ tâm phúc, việc này không sai, chẳng liên quan tới chúng ta. Nhưng cách làm có tam thiếu gia có chút không công bằng, khiến người khác cảm thấy thất vọng. Một gã thiếu niên cỏn con, huyền khí tu vi chỉ có 3 phẩm, có tài đức gì để hưởng thụ mấy ngàn vạn lượng vàng tài nguyên tu luyện chứ? Lẽ nào, hắn mạnh hơn chúng ta?\r\n\r\n    -Tam thiếu gia, ngươi hãy xem đây!\r\n\r\n    Một gã 10 phẩm tán tu cởi áo ra, để lộ ra một vết sẹo vô cùng đáng sợ trên ngực, vết sẹo này rất dài, rất sâu, nhìn vô cùng khủng khiếp:\r\n\r\n    -Tam thiếu gia, năm ngoái ngươi bị mấy gã Thái Huyền Tông cường giả bao vây, nếu không có ta liều cái mạng già này đỡ một đao cho ngươi, e rằng thi thể tam thiếu gia lúc này cũng đã lạnh rồi.\r\n\r\n    -Du lão, đúng, ngươi có ơn cứu mạng tại hạ.\r\n\r\n    Lý Tu trịnh trọng nói:\r\n\r\n    -Tại hạ lúc nào cũng ghi nhớ ân đức của Du lão.\r\n\r\n    -Vậy mới phải! Vậy, xin hỏi, tam thiếu gia mỗi tháng cung cấp cho chúng ta bao nhiêu vàng, bao nhiêu đan dược?\r\n\r\n    Lý Tu đột nhiên nghẹn giọng.\r\n\r\n    Mỗi tháng hắn cung cấp cho gã Du lão này, cũng chỉ có hơn 100 vạn lượng vàng mà thôi.\r\n\r\n    -Tam thiếu gia! Theo ta được biết, đại thiếu gia và nhị thiếu gia, chiêu mộ tán tu, dựa vào thực lực, dựa vào công lao, dựa vào trung thành để cung cấp tài nguyên, rất được lòng ngươi.\r\n\r\n    Một gã tán tu khuôn mặt xấu xí nói:\r\n\r\n    -Tam thiếu gia so với đại thiếu gia, nhị thiếu gia, thực sự... thực sự khiến người khác thất vọng.\r\n\r\n    -Ngươi nói gì?\r\n\r\n    Lý Tu vô cùng giận dữ, hắn và đại thiếu gia, nhị thiếu gia như nước với lửa, cạnh tranh ngôi vị ngoại thành thành chủ vô cùng quyết liệt. Hắn ghét nhất là có kẻ so sánh hắn với đại thiếu gia, nhị thiếu gia, càng huống hồ, kẻ nói ra những lời này lại là tán tu do hắn chiêu mộ.\r\n\r\n    Lý Tu trực tiếp đứng lên, ánh mắt vô cùng lạnh lẽo, nhưng lại phát hiện ra, hơn trăm gã tán tu cũng đều đang trừng mắt nhìn hắn, tất cả đều lộ ra vẻ bất phục bất cam.\r\n\r\n    Lý Tu trong lòng thầm nghĩ rất nhanh, những gã tán tu này đều đến gây sức ép với ta, ta thường ngày đối đãi hậu hĩnh với bọn chúng, bọn chúng hôm nay lại không thèm nể mặt, cùng làm khó ta. Lẽ nào....\r\n\r\n    Lẽ nào là đại ca và nhị ca biết ta ra sức cung dưỡng Quách huynh, mượn cớ ngầm giở trò, ly gián tán tu trong tay ta?\r\n\r\n    Nghĩ như vậy, Lý Tu cảm thấy lạnh sống lưng.\r\n\r\n    Nếu mất đi sự ủng hộ của đám tán tu này, Lý Tu sẽ trở thành miếng mồi ngon trong tay đại thiếu gia, nhị thiếu gia.\r\n\r\n    Một gã, mấy gã tán tu phản bội hắn thì không sao. Nhưng tình hình hiện tại đã khiến tất cả cùng bất bình.\r\n\r\n    Trên trán Lý Tu, mồ hôi lạnh chảy ròng ròng.\r\n\r\n    Lập tức, hắn chán nản ngồi xuống, lẩm bẩm:\r\n\r\n    -Các vị, tại hạ thường ngày đối đãi các vị không bạc, các vị cùng phản lại ta, lẽ nào không hề nghĩ tới tình nghĩa xưa nay hay sao?\r\n\r\n    -Tam thiếu gia, chúng ta tuy là hạng lỗ mãng, nhưng cũng không phải là kẻ không biết đạo lý. Tam thiếu gia đối xử với chúng ta tình sâu nghĩa nặng, tất cả chúng ta đều phục tam thiếu gia, chỉ có lần này, cách làm của tam thiếu gia khó khiến mọi người phục được. Có lẽ, tam thiếu gia đã bị gã họ Quách kia mê hoặc, bị hắn lừa gạt, nhất thời đầu óc mê muội mới có hành động như vậy... như thế này đi, tam thiếu gia và mọi người cùng tới Ám Hương Các bắt tên lừa bịp đó, phanh thây thành tám mảnh để xả nỗi hận trong lòng mọi người .\r\n\r\n    Điền Liên Sát ngữ khí âm vang, không hề có chút ý thương lượng nào.\r\n\r\n    -Tam thiếu gia, đưa mọi người tới Ám Hương Các, bắt tên tạp chủng lừa bịp đó.\r\n\r\n    Hơn trăm gã tán tu đồng thanh kêu lên.\r\n\r\n    ............\r\n\r\n    Ám Hương Các.\r\n\r\n    Mười ngày. Phong Vân Vô Ngân đã dùng hết sạch tinh huyết màu vàng kim ở trong nạp giới.\r\n\r\n    Yêu thai trong đan điền sau khi hấp thu xong vô số tinh huyết, điên cuồng rung động, vết nứt trên bề mặt yêu thai cũng đã lớn bằng ngón tay. Một cỗ sinh khí bừng bừng, khí tức hung tàn từ trong tỏa ra.\r\n\r\n    -Dường như... dường như sắp thoát ra rồi!\r\n\r\n    Linh hồn Phong Vân Vô Ngân đột nhiên truyền tới một sự rung động kịch liệt.\r\n\r\n    Một giây sau!\r\n\r\n    -Phì!\r\n\r\n    Một cánh tay đầy lân giáp màu vàng kim, tỏa ra sát khí oán khí vô cùng nồng đượm từ trong yêu thai thoát ra.\r\n\r\n    Canh tay này có năm trảo, vô cùng sắc bén, tỏa ra khí tức chết chóc lạnh lẽo, từng đạo vụ khí do phù văn viễn cổ thần bí hình thành bao quanh cánh tay này.\r\n\r\n    Còn, trong yêu thai, sau khi cánh tay này thoát ra, thì cũng trở nên yên tĩnh hơn nhiều, không còn có cảm giác sinh mệnh lực vô cùng đáng sợ thoát ra nữa.\r\n\r\n    -Chỉ... chỉ nở ra một cánh tay?\r\n\r\n    Phong Vân Vô Ngân vô cùng nghi hoặc, rồi ý niệm xoay chuyển, đột nhiên, từ trong đan điền chợt chui ra một cánh tay khổng lồ phủ đầy lân giáp màu vàng kim.\r\n\r\n    Dài mấy mét, to bằng xô nước, ngũ trảo tỏa ra khí tức vô cùng nguy hiểm, từng đạo phù văn ẩn hiện trong không khí, không khí trong đại sảnh cũng chợt trở nên vô cùng lạnh lẽo.\r\n\r\n    -Rầm!\r\n\r\n    Phong Vân Vô Ngân cảm nhận thấy, cánh tay từ trong đan điền chui ra, không ngờ lại có liên hệ chặt chẽ với linh hồn hắn, giống như một bộ phận trong linh hồn hắn, có thể tùy ý phát huy, không chút ngăn cách.\r\n\r\n    Cánh tay khẽ vung lên, đánh nát vụn một chiếc bàn trang trí trong đại sảnh.\r\n\r\n    -Lực lượng thật cường đại! So với nhục thể lực lượng của ta, thậm chí còn cường đại hơn. Cánh tay này vừa vung lên phải lên tới 20 vạn cân lực lượng! Ha ha ha! Ha ha ha!\r\n\r\n    Phong Vân Vô Ngân đột nhiên cười điên cuồng:\r\n\r\n    -Yêu thai bí thuật, đây chính là yêu thai bí thuật! Ha ha! Hiện tại chỉ nở ra một cánh tay, nếu có thể cho tiên thiên giao trong yêu thai nở ra hoàn toàn thì sẽ thế nào? Ha ha ha!\r\n\r\n    Trong lòng Phong Vân Vô Ngân vô cùng vui mừng, một lúc lâu sau, hắn mới bình tĩnh lại được, thầm tìm hiểu tác dụng thần kỳ của cánh tay này.\r\n\r\n    Tâm niệm vừa động, cánh tay giao lòng có thể từ trong đan điền chui ra, có thể từ nách hắn chui ra, thậm chí từ sau lưng chui ra... thiên biến vạn hóa, vô cùng thần kỳ!\r\n\r\n    Đúng lúc đó, bên ngoài có một tiếng gầm lớn:\r\n\r\n    -Tên tạp chủng họ Quách! Ngươi giở trò lừa gạt, không ngờ dám lừa cả tam thiếu gia, ngươi mau cút ra đây cho ta!\r\n\r\n    Tiếng gầm này ẩn chứa sự tức giận và sát khí vô cùng nồng đượm.\r\n\r\n    -Ồ?\r\n\r\n    Phong Vân Vô Ngân nhíu mày, Thiên Thị Địa Thính Đại Pháp thi triển ra, phát hiện khí tức của hơn trăm võ giả đã tiến lại gần Ám Hương Các.\r\n\r\n    Tiếp đó, tiếng ồn ào vang lên....\r\n\r\n    <\/div>","title":"Chương 93: Cánh Tay Giao Long (1,2)"}