{"text":"﻿    Chương 503: Cuộc thi cuối cùng!\r\n\r\n    Chúc lão chậm rãi giải thích:\r\n\r\n    - Bọn người Tử Viêm cũng như tất cả thần cấp ở khu vực ngoại vi của Thái Vương Tinh Vực đều không thể nào có được thần vị. Bởi vì, khu vực ngoại vi của Thái Vương Tinh Vực bức tường không gian vô cùng rác rưởi, không đủ để gửi dấu ấn tinh thần lên đó. Chỉ có bức tường không gian ở bản thể của Thái Vương Tinh Vực mới có thể gửi dấu ấn tinh thần\r\n\r\n    - Cũng có nghĩa là, trong hoàn cảnh bị hạn chế, ngoại vi của Thái Vương Tinh Vực không thể nào xuất hiện vị thần nào có thần vị cả, cho dù là hạ vị thần cũng không thể nào. Cùng lắm thì thần lực của chúng có kẻ nồng đượm hơn, có kẻ ít ỏi hơn, nên tùy tiện phân là thấp cấp thần, trung cấp thần, cao cấp thần mà thôi. Tuy nhiên, hoàn cảnh quyết định tất cả, ở trên đại lục ở ngoại vi của Thái Vương Tinh Vực, suốt đời cũng không thể nào có được thần vị, chỉ có thể là đám nhãi nhép trong thần cấp mà thôi.\r\n\r\n    - Tùy tiện một vị hạ vị thần đều có thể giết chết một đám thấp cấp thần, tiên thiên, cao cấp thần. Vô cùng dễ dàng.\r\n\r\n    - Hoàn cảnh quyết định sự phát triển của một vị thần cấp. Đương nhiên, cũng không phải cứ muốn gửi thần cách là có tư cách để gửi, muốn có được bài vị của hạ vị thần thì cần phải lãnh ngộ một cách hoàn mỹ thời gian pháp tắc, không gian pháp tắc; muốn có được bài vị của trung vị thần thì cần phải lãnh ngộ một cách hoàn mỹ thời gian pháp tắc, không gian pháp tắc, tự nhiên pháp tắc; còn muốn có bài vị của thượng vị thần thì cần phải lãnh ngộ được hoàn mỹ thời gian pháp tắc, không gian pháp tắc, tự nhiên pháp tắc, các pháp tắc của nguyên tố tự nhiên như phong hỏa lôi điện... còn chủ thần, chí cao vô thượng thì buộc phải lãnh ngộ được một loại pháp tắc vô cùng đáng sợ ... đó là tài quyết.\r\n\r\n    Ồ, ta hiểu rồi.\r\n\r\n    Phong Vân Vô Ngân bỗng hiểu ra.\r\n\r\n    Thứ gọi là thấp cấp thần, tiên thiên, cao cấp thần thực ra đều là cặn bã, buộc phải gửi dấu ấn tinh thần, có được thần vị mới được coi là một thần cấp cường đại. Muốn gửi được dấu ấn tinh thần thì đầu tiên phải xem hoàn cảnh, sau đó là sự lãnh ngộ của bản thân với pháp tắc. Ở ngoại vi của Thái Vương Tinh Vực bản thể không thể nào có hạ vị thần được.\r\n\r\n    - Đúng.\r\n\r\n    Chúc lão gật đầu.\r\n\r\n    - Ồ... vậy, Chúc lão, trước khi thần cách của người bị đánh vỡ là cấp bậc gì?\r\n\r\n    Phong Vân Vô Ngân đột nhiên lên tiếng hỏi:\r\n\r\n    - Người có lẽ đã gửi được dấu ấn tinh thần lên trên không gian của Thái Vương Tinh Vực rồi chứ? Hì hì, người tuyệt đối đã có thần vị rồi!\r\n\r\n    Chúc lão nói cho Phong Vân Vô Ngân biết cách phân chia cụ thể của thần cấp. Nghe lời của Chúc lão, Phong Vân Vô Ngân hiểu rằng, sự hiểu biết của mình trước kia về thần cấp trước kia quả thực giống như ếch ngồi đáy giếng. Thần cấp mạnh nhất là thần cấp có thần vị, còn thần vị không phải tùy tiện có thể có được, mà buộc phải có các nhân tố hoàn cảnh thiên thời địa lợi nhân hòa, thiếu một cũng không được.\r\n\r\n    Tóm lại, khu vực ngoại vi của Thái Vương Tinh Vực do ảnh hưởng của hoàn cảnh môi trường, không gian quá yếu ớt nên vĩnh viễn không thể nào gửi dấu ấn tinh thần, khiến cho thần cấp có được thần vị.\r\n\r\n    Nói trắng ra là thần cấp mà không có thần vị, trong phạm trù của “thần” thì cũng như chẳng có địa vị gì.\r\n\r\n    Nói một hồi, Phong Vân Vô Ngân liền vô cùng tò mò với cảnh giới thực sự của Chúc lão.\r\n\r\n    - Hì hì, Chúc lão, người có cấp bậc gì?\r\n\r\n    Đối với Phong Vân Vô Ngân, Chúc lão cũng hoàn toàn không có chút giấu diếm, mỉm cười nói:\r\n\r\n    - Tiểu tử, khu vực bản thể của Thái Vương Tinh Vực có thể gửi dấu ấn tinh thần được. Khu vực bản thể của Thái Vương Tinh Vực, ở giới hạn cao nhất có thể cho trung vị thần gửi dấu ấn tinh thần, cũng có nghĩa là, trên Thái Vương Tinh Vực, cùng lắm thì có thể trở thành trung vị thần, không thể nào sản sinh ra thượng vị thần được.\r\n\r\n    - Ồ? Chúc lão, ý của người là, thần cấp mạnh nhất của Thái Vương Tinh Vực là trung vị thần?\r\n\r\n    Ánh mắt Phong Vân Vô Ngân sáng rực lên:\r\n\r\n    - Chúc lão, người từng nói, người là đại quý tộc của Thái Vương Tinh Vực, nhân vật hô phong hoán vũ, ta nghĩ... người, người là một vị trung vị thần?\r\n\r\n    Chúc lão cười không phản đối:\r\n\r\n    - Bây giờ nói những việc này cũng vô dụng, tuy lão già ta đã tìm thấy được một mảnh vỡ thần cách, khôi phục lại được chút thần quang, nhưng vẫn là một kẻ phế nhân. Bây giờ, quan trọng nhất là tìm thấy hết được tất cả những mảnh vỡ thần cách khác. Chỉ cần đoạt được mảnh vỡ thần cách trong cơ thể của Hồng Đao giáo chủ, lão già ta có thể xác định được vị trí của những mảnh vỡ còn lại, cùng thông tin của kẻ thù thực sự. Nếu có cơ hội, lão già ta sẽ kết liễu mọi thù oán năm xưa.\r\n\r\n    - Kẻ thù thực sự?\r\n\r\n    Phong Vân Vô Ngân không hiểu.\r\n\r\n    - Ha...\r\n\r\n    Chúc lão cười:\r\n\r\n    - Hạng như Hồng Đao giáo chủ, tuy hoành hành bá đạo ở ngoại vi của Thái Vương Tinh Vực, nhưng hắn ngay cả thần vị cũng chưa có, cũng vẫn chỉ là nhân vật cỏn con. Năm xưa, trong số kẻ thù đã đánh vỡ thần cách của lão già ta không có kẻ rác rưởi như Hồng Đao giáo chủ. Tuy nhiên, Hồng Đao giáo chủ có thể đoạt được mảnh vỡ thần cách của ta, nhờ đó mà thành thần, như vậy chắc chắn cũng có liên quan tới kẻ thù thực sự của ta. Hồng Đao giáo chủ là một manh mối, có thể giúp ta truy tìm ra thông tin của kẻ thù thực sự.\r\n\r\n    Phong Vân Vô Ngân vốn còn định muốn hỏi kẻ thù thực sự của Chúc lão là ai, nhưng lời vừa đến miệng liền nuốt lại. Hắn trong lòng biết rõ, lúc này Chúc lão không thể nào nói quá nhiều được.\r\n\r\n    - Ta nhất định phải nâng cao thực lực cảnh giới của bản thân thì mới có thể giúp Chúc lão báo thù được.\r\n\r\n    Trong lòng Phong Vân Vô Ngân hiểu rất rõ, ánh mắt cũng lộ ra bá khí và niềm tin vô cùng kiên nghị.\r\n\r\n    Cứ như vậy, một già một trẻ ngồi nói chuyện suốt cả đêm ở trong căn thạch ốc.\r\n\r\n    Sáng sớm ngày hôm sau...\r\n\r\n    - Vô Ngân!\r\n\r\n    Thanh âm của Tử Viêm viện trưởng vang lên ở ngoài.\r\n\r\n    - Ồ, viện trưởng đại nhân, xin mời vào!\r\n\r\n    Phong Vân Vô Ngân khẽ sửa sang trang phục, mở cửa nghênh đón Tử Viêm viện trưởng và âm ảnh sinh vật vào trong.\r\n\r\n    Chỉ thấy, Tử Viêm viện trưởng mặc thần khí khải giáp, tinh thần phấn chấn, vô cùng kiều mị hấp dẫn.\r\n\r\n    - Vô Ngân, hôm nay là cuộc sát hạch cuối cùng ở trên vị diện này, ngươi đã chuẩn bị xong chưa? Ồ...\r\n\r\n    Đang nói, Tử Viêm quan sát thấy một vài chi tiết, buột miệng nói:\r\n\r\n    - Vô Ngân, trong một thán này ngươi chưa từng lộ diện, sao ta đột nhiên phát hiện ra, khí chất của ngươi có chút thay đổi, tựa hồ, tựa hồ đã tăng thêm sự tự tin...\r\n\r\n    - Hì, viện trưởng đại nhân, trong một tháng này, ta bế quan tu luyện, không để ý tới chuyện bên ngoài.\r\n\r\n    Phong Vân Vô Ngân giả vờ cho qua chuyện.\r\n\r\n    - Ồ...\r\n\r\n    Phong Vân Vô Ngân nhìn Phong Vân Vô Ngân đầy ẩn ý, sau đó gật đầu, thể hiện ra vẻ phục tùng của nữ nhân:\r\n\r\n    - Vậy, Vô Ngân, chúng ta đi ra bên ngoài thôi. Có lẽ ngươi còn chưa biết, trong một tháng này, có vô số võ giả tiến vào trong vị diện này, trong đó có không ít nhân vật lãnh tụ của các đại học phủ, đại tông môn.\r\n\r\n    - Đi thôi!\r\n\r\n    Phong Vân Vô Ngân cũng không nói nhiều, trực tiếp cùng Tử Viêm và âm ảnh sinh vật đi ra ngoài.\r\n\r\n    Lúc này, bây trời vốn dĩ mây đen xám xịt, oan hồn đầy trời đã trở nên trong xanh, từng tia thần cấp tàn hồn cũng đã lẩn trốn đi.\r\n\r\n    Trên thiên không không ngờ xuất hiện những đám mây trắng như bông, bầu trời xanh cao vời vợi như mặt biển, vô cùng tráng lệ.\r\n\r\n    - Ồ? Tất cả tàn hồn đều đã biến mất, khiến cho vị diện này khôi phục lại dáng vẻ ban đầu.\r\n\r\n    Âm ảnh sinh vật cũng phát hiện ra điểm này.\r\n\r\n    Từ xa, mùi hương dịu nhẹ của cỏ cây truyền tới.\r\n\r\n    Phong Vân Vô Ngân nhìn quanh một lượt, chỉ thấy quanh Tị Hồn Ốc đã có vô số võ giả đang tập trung, số lượng đã gần tới vạn người.\r\n\r\n    Đế cấp 5 kiếp, đế cấp 6 kiếp, chuẩn thần, thần cấp, ai ai cũng tràn đầy tinh lực, sẵn sàng tham dự cuộc thi chọn.\r\n\r\n    - Vô Ngân, vị diện này đã tập trung rất nhiều lực lượng tinh nhuệ của khu vực ngoại vi của Thái Vương Tinh Vực! Bây giờ cũng không biết cuộc thi cuối cùng này sẽ như thế nào nữa..\r\n\r\n    Tử Viêm khẽ nhíu mày, ánh mắt thoáng lộ ra vẻ lo lắng. Nàng lúc này không ngờ lại có cảm giác tính toán hơn thiệt. Cần phải biết rằng, nàng đã có cống hiến cực lớn cho Tử Anh học phủ, giúp cho Khí Vận Chi Hỏa của Tử Anh học phủ đạt tới 9 ngọn, bây giờ, kết cục tốt nhất là trực tiếp từ bỏ cuộc thi này, quay về Hỏa Nguyên Đại Lục, tuy nhiên...\r\n\r\n    Phong Vân Vô Ngân nhìn sắc mặt đoán tâm trạng, cũng đã nhìn ra tâm trạng của Tử Viêm viện trưởng, trong lòng khẽ động, vội an ủi:\r\n\r\n    - Viện trưởng đại nhân, không cần phải lo lắng. Ta đã sớm nói rồi, ta mệnh cách rất vượng, nhất định có thể đem lại vận khí tốt cho học phủ. Bởi vậy, chúng ta bất kể gặp phải nguy hiểm gì cũng đều có thể hóa nguy thành an.\r\n\r\n    Bản thân Phong Vân Vô Ngân, trong tay cũng đang nắm một tấm lệnh bài miễn chết, có thể tùy tiện từ bỏ cuộc thi, truyền tống về Hỏa Nguyên Đại Lục, bởi vậy hắn đã ở vào thế không thể nào thua được.\r\n\r\n    Bây giờ, tất cả mọi người đều đang xôn xao bàn tán về nội dung của cuộc thi.\r\n\r\n    Cảnh tượng vô cùng náo nhiệt, ồn ào, hỗn loạn.\r\n\r\n    Đúng lúc đó....\r\n\r\n    - Im lặng!\r\n\r\n    Một thanh âm hùng hậu uy nghiêm vang lên, giống như bầu trời sụp xuống, cùng với đó là uy áp cường đại và quang mang thần thánh, thánh ca vang lên, hư ảnh của chim chóc muông thú xuất hiện trong không trung....\r\n\r\n    - Ầm ầm ầm!\r\n\r\n    Phân ảnh của gã thần cấp chủ trì trật tự trên vị diện này trực tiếp xuất hiện, ngồi trên một bảo tọa, lơ lửng giữa hư không, thân ảnh không ngừng vặn vẹo, tuy nhiên, uy áp tỏa ra lại khiến người khác không thể nào kháng cự nổi.\r\n\r\n    Một dãy tráng hán đầu trâu mình người, khí thế hung hãn đứng phía sau phân ảnh đó.\r\n\r\n    - Tiểu tử, bản thể của phân ảnh này ít nhất là một vị cao cấp thần, hoặc cũng có khả năng là một kẻ có thần vị rồi. Bởi vậy, chỉ một phân ảnh thôi cũng có thể chấn áp được tất cả ở đây.\r\n\r\n    Chúc lão thầm truyền âm cho Phong Vân Vô Ngân:\r\n\r\n    - Bây giờ để xem hắn giở trò gì.\r\n\r\n    - Chư vị, hôm nay là một ngày đặc biệt! Chư vị đã nhìn thấy, hôm nay, tất cả những thượng cổ oan hồn lơ lửng trên vị diện này của chúng ta đều đã tạm thời rời đi, bị đuổi đi rồi.\r\n\r\n    Phân ảnh chậm rãi nói:\r\n\r\n    - Tuy nhiên, sự đặc biệt của ngày hôm nay không chỉ có vậy, càng đặc biệt hơn là... hôm nay là vị diện này sẽ có một cuộc thi cuối cùng, thế nào gọi là cuộc thi cuối cùng? Xin hãy xem đây!\r\n\r\n    - Ầm!\r\n\r\n    Ở trong hư không bỗng nhiên xuất hiện một màn sáng khổng lồ rộng tới mấy trăm mẫu. Đồng thời, một màn sáng màu xanh ngọc khác cũng đột nhiên bao trùm kín trời đất, trong nháy mắt đã lướt qua đầu vô số võ giả.\r\n\r\n    - Hả?\r\n\r\n    Phong Vân Vô Ngân cảm thấy mình như bị muỗi đốt một cái.\r\n\r\n    - Tiểu tử, đừng căng thẳng. Chỉ là ghi nhớ dấu ấn linh hồn của ngươi mà thôi, ngươi hãy nhìn lên màn sáng trên kia, đã xuất hiện tên của ngươi rồi.\r\n\r\n    Chúc lão vội vàng truyền âm nói.\r\n\r\n    Phong Vân Vô Ngân ngẩng đầu nhìn lên, quả nhiên ở trên tấm màn sáng đã xuất hiện dày đặc những cái tên....\r\n\r\n    - Châu Thuyền Đại Lục, Long Bá học phủ, viện trưởng... Hạ Thiên Hải!\r\n\r\n    - Châu Thuyền Đại Lục, Long Bá học phủ, học sinh... Tả Nhất Tứ!\r\n\r\n    - Mậu Danh Đại Lục, độc hành tán tu, Âu Dương Triệu!\r\n\r\n    ...............\r\n\r\n    - Hỏa Nguyên Đại Lục, Hồng Tuyết học phủ, viện trưởng.... Hồng Đao!\r\n\r\n    - Hỏa Nguyên Đại Lục, Bắc Đẩu học phủ, viện trưởng.... Bắc Tinh Thần!\r\n\r\n    ...........\r\n\r\n    - Danh Kiếm Đại Lục, Danh Kiếm Sơn Trang, trang chủ.... Lệ Nhược Hải!\r\n\r\n    ..........\r\n\r\n    - Hỏa Nguyên Đại Lục, Tử Anh học phủ, viện trưởng.... Tử Viêm!\r\n\r\n    - Hỏa Nguyên Đại Lục, Tử Anh học phủ, học sinh... Phong Vân Vô Ngân!\r\n\r\n    ..........\r\n\r\n    Phong Vân Vô Ngân nhìn mà hoa cả mắt, tuy nhiên, hắn cũng tìm thấy tên của mình, ánh mắt lộ ra vẻ nghi hoặc.\r\n\r\n    Tử Viêm vội vàng giải thích:\r\n\r\n    - Vô Ngân, đây là thủ đoạn ảo diệu của những nhân vật vô thượng đại năng của Thái Vương Tinh Vực, có thể trực tiếp quét, nắm bắt được dấu ấn linh hồn của bất cứ sinh vật nào. Bây giờ, dấu ấn linh hồn của chúng ta đã được ghi trên danh sách.\r\n\r\n    - Chư vị nghe đây. Cuộc thi cuối cùng này sẽ là đưa tất cả mọi ngươi truyền tống tập trung vào một không gian ảo! Ở trong không gian ảo đó sẽ xuất hiện vô số sinh vật ảo! Nhiệm vụ của các ngươi là giết những sinh vật ảo đó. Những sinh vật ảo này đều có tích điểm tương ứng, ví dụ như sinh vật ảo thấp cấp nhất là Lục Mao Quy, lực chiến đấu lực phòng ngự của nó tương đương với đế cấp 1 kiếp hung thú, một khi giết được sẽ đoạt được 1 điểm.\r\n\r\n    - Đương nhiên, trong thế giới ảo cũng còn có những sinh vật ảo khác, giá trị điểm cũng khác. Mỗi một người tham gia cuộc thi này khi giết được sinh vật ảo sẽ đoạt được tích điểm, điểm này tự động ghi lên danh sách. Hơn nữa, sẽ căn cứ vào tích điểm để xếp hạng các ngươi! Giết được càng nhiều sinh vật ảo, tích điểm càng nhiều, thứ tự xếp hạng càng cao.\r\n\r\n    - Bổn tọa muốn nhắc nhở mọi người, cuộc thi cuối cùng này vô cùng nguy hiểm, tỉ lệ tử vong rất cao, bị sinh vật ảo giết chết, hì hì, thì sẽ bị chết, không thể nào hồi sinh được nữa.\r\n\r\n    - Thời gian thi là ba ngày. Ba ngày sau, thế giới ảo tự động biến mất, mọi người sẽ được truyền tống trở lại.\r\n\r\n    ..........\r\n\r\n    Phân ảnh của thần cấp đó giới thiệu tường tận.\r\n\r\n    - Không gian ảo và sinh vật ảo trong đó đều do đại thần chí cao vô thượng của Thái Vương Tinh Vực chúng ta đích thân tạo nên. Vô cùng thần kỳ!\r\n\r\n    Nội dung thi cuối cùng đã được tuyên bố.\r\n\r\n    Lập tức, đám đông võ giả liền bắt đầu lên tiếng bàn tán....\r\n\r\n    - Ta còn tưởng là thi gì? Thì ra là tiến vào không gian ảo, giết chết sinh vật ảo. Ta thấy, cuộc thi này cũng không nhất định vô cùng nguy hiểm?\r\n\r\n    - Sao lại nói vậy?\r\n\r\n    - Sau khi chúng ta tiến vào trong không gian ảo, gặp phải sinh vật ảo có thể giết được thì giết, không giết được thì có thể tìm chỗ trốn đi là xong. Dù sao thì cuộc thi này chỉ có 3 ngày, cùng lắm thì trốn 3 ngày, có thể an toàn rút lui....\r\n\r\n    - Đúng, nói đúng lắm, chuyện liên quan đến sinh tử, mọi người cũng đừng chỉ để ý đến thể diện, gặp phải nguy hiểm hoàn toàn có thể trốn đi, an toàn là trên hết.\r\n\r\n    Phong Vân Vô Ngân cũng đưa mắt nhìn Tử Viêm, hắn lẩm bẩm nói:\r\n\r\n    - Cuộc thi này e rằng không đơn giản đến vậy?\r\n\r\n    Quả nhiên, thần cấp phân ảnh kia cười lạnh nói:\r\n\r\n    - Câm miệng lại! Một đám ngu ngốc, bàn tán gì chứ? Tiến vào thế giới ảo, trốn đi? Ngu ngốc! Nói cho các ngươi biết, số người tham gia cuộc thi lần này tổng cộng có 9820 người! Bổn tọa nói cho các ngươi biết, trong số 9820 người này, ba ngày sau, 10 người đứng đầu sẽ có được vận may lớn, được thưởng lớn! Từ thứ 11 đến thứ 50 cũng sẽ được phần thưởng an ủi, xếp thứ 51 đến thứ 500 không có phần thưởng gì, nhưng sẽ đoạt được lệnh bài miễn chết, có thể an toàn thoát thân, quay trở về đại lục của mình. Còn xếp từ 501 đến 5000, hì hì, trực tiếp đày đi những tinh cầu biên cương, phục dịch, đào mỏ 100 năm! Sau thứ 5000.. giết chết hết! Cho nên, ha ha ha! Trốn đi? Các ngươi có thể trốn đi! Không đi giết sinh vật ảo! Tốt nhất là 0 điểm, xếp sau thứ 5000, bị giết chết! Loại nhu nhược như vậy chỉ đáng bị giết mà thôi! Ha ha ha!\r\n\r\n    - A! Cái gì? Không chỉ tiến vào thế giới ảo, đối diện với những sinh vật ảo không hề hay biết mà còn buộc phải săn giết chúng để đoạt được tích điểm, nếu không cũng sẽ bị giết... thật... thật là đáng sợ...\r\n\r\n    - Hà khắc! Có chút quá mức hà khắc! Mười người đầu tiên mới giành được phần thưởng hậu hĩnh, thứ 11 đến 50 chỉ giành được phần thưởng an ủi... xếp đến thứ 500 chỉ được miễn chết, còn lại thì hoặc đi đào mỏ, hoặc là bị giết chết... đáng sợ... đáng sợ...\r\n\r\n    ............\r\n\r\n    - Tất cả nghe rõ đây! Các ngươi đã lựa chọn tham gia cuộc thi tuyển của Thái Vương Tinh Vực thì đã không còn đường lui rồi! Lát nữa, bổn tọa sẽ đích thân truyền tống các ngươi tới thế giới ảo, các ngươi hãy nghe theo ý trời vậy! Tuy nhiên, bổn tọa nhắc chư vị một câu, hãy cố mà chém giết. Quán quân của cuộc thi lần này, ha ha ha, sẽ giành được phần thưởng không thể ngờ tới được. Từ đó sẽ thay đổi cả vận mệnh!\r\n\r\n    Đột nhiên, thần cấp phân ảnh phát ra một tiếng cười ác độc:\r\n\r\n    - Cuối cùng, cuối cùng bổn tọa còn có một chuyện rất quan trọng muốn báo với các vị... chuyện này, liên quan đến sinh tử....\r\n\r\n    Hắn cố ý đưa thanh âm trở nên khàn khàn trầm thấp, thể hiện ý tứ thần bí, khiến cho tất cả võ giả đều ngưng thần lắng nghe.\r\n\r\n    - Cái này... đồng thời với việc giết sinh vật ảo, đoạt tích điểm, nếu có kẻ nào không cẩn thận, bị những võ giả khác giết chết, vậy thì tất cả điểm mà kẻ bị giết có được cũng sẽ chuyển hết sang cho người đã không cẩn thận giết chết người kia. Hì hì hì...\r\n\r\n    - Ồ?\r\n\r\n    Lời này khiến gần vạn võ giả đều kinh hô lên.\r\n\r\n    Cũng có nghĩa là, giết người, có thể đoạt được tích điểm của kẻ khác. Lấy điểm số của kẻ bị giết làm điểm số của mình.\r\n\r\n    Trong nháy mắt, đám đông võ giả đưa mắt nhìn nhau, ánh mắt tràn ngập sự nanh độc và sát cơ.\r\n\r\n    Phong Vân Vô Ngân cũng không khỏi sờ sờ mũi, thở dài nói:\r\n\r\n    - Ta cuối cùng đã hiểu ra, cuộc thi cuối cùng này tại sao lại có tỉ lệ tử vong cực cao rồi...\r\n\r\n    Tử Viêm viện trưởng cũng trở nên bất an:\r\n\r\n    - Vô Ngân, tới lúc đó nhất định sẽ vô cùng hỗn loạn.....\r\n\r\n    - Cũng chẳng có cách nào khác, viện trưởng đại nhân, tới lúc đó cần giết thì phải giết, dù sao có thể sống sót được thì mới là đạo lý.\r\n\r\n    Phong Vân Vô Ngân nhún vai.\r\n\r\n    Đúng lúc đó.......\r\n\r\n    - Ầm ầm ầm!\r\n\r\n    Một cỗ thời không chi lực vô cùng cường hãn trực tiếp truyền tới, trời rung đất chuyển, thiên địa u ám.\r\n\r\n    - Truyền tống bắt đầu! Chư vị sẽ được truyền tống vào trong thế giới ảo, tham gia vào cuộc thi cuối cùng này. Thời gian ba ngày! Thời gian cuộc thi là ba ngày!\r\n\r\n    Thần cấp phân ảnh cao giọng tuyên bố.\r\n\r\n    Một giây sau, tất cả mọi võ giả trên vị diện này đều biến mất, bị truyền tống đi.\r\n\r\n    Chỉ có phân ảnh kia cùng một đám đầu trâu mình người lơ lửng trên hư không.\r\n\r\n    Ngoài ra, tấm màn sáng trên hư không cũng hiển hiện rõ danh sách tất cả những võ giả tham gia vào cuộc thi cuối cùng này.\r\n\r\n    - Thú vị, thú vị lắm. Bổn tọa muốn xem xem, thứ hạng cuộc thi này sẽ như thế nào. Nghe nói, quán quân sẽ được đại nhân đích thân triệu kiến... hì hì hì! Chắc chắn là không thiếu một cơ hội được thể hồ quán đỉnh, hơn nữa còn có tư cách được gửi dấu ấn tinh thần lên trên hàng rào không gian của Thái Vương Tinh Vực, có được thần vị, được hàng tỉ sinh vật cung phụng kính ngưỡng.\r\n\r\n    Trong không gian ảo!\r\n\r\n    Phong Vân Vô Ngân, Tử Viêm viện trưởng, âm ảnh sinh vật và những võ giả khác được truyền tống vào một không gian vô cùng kỳ lạ. Không gian này rộng lớn vô cùng, có núi non, rừng rậm, sa mạc, đầm lầy, đồi núi, trong không gian không ngừng lóe lên cầu vông cùng từng cỗ năng lượng ba động bí ẩn.\r\n\r\n    - Truyền tống tới rồi?\r\n\r\n    Phong Vân Vô Ngân lập tức đưa mắt nhìn xung quanh, chỉ thấy những võ giả không gian cũng đều không có ý tốt, đưa mắt ngó nghiêng xung quanh.\r\n\r\n    - Viện trưởng đại nhân, chúng ta tiến vào trong khu rừng ở bên kia. Ở bên đó tựa hồ không có ai khác.\r\n\r\n    Phong Vân Vô Ngân vội nói:\r\n\r\n    - Bây giờ, trong không gian ảo này nguy hiểm không chỉ đến từ đám sinh vật ảo kia, mà còn có... những võ giả kia... từ bây giờ, chúng ta không được phép tin bất cứ ai!\r\n\r\n    - Đúng vậy, Vô Ngân, đầu óc ngươi phản ứng rất nhanh.\r\n\r\n    Tử Viêm tán thưởng nhìn Phong Vân Vô Ngân một cái, rồi lập tức cả ba người đều di chuyển vào khu rừng rậm ở phía bên trái.\r\n\r\n    Vừa tiến vào vị diện ảo này, trên đỉnh đầu mỗi võ giả đều xuất hiện một dãy số...\r\n\r\n    - O điểm, tạm thời chưa xếp hạng.\r\n\r\n    - Lão đại, có làm không? Hà hà!\r\n\r\n    Một gã chuẩn thần dáng vẻ hung ác đưa mắt ra hiệu cho một gã thần cấp:\r\n\r\n    - Nữ nhân đó là thần cấp, nhưng khí tức thua xa lão đại, ngoài ra còn có một đám âm ảnh giả thần giả quỷ và một tên phế vật dáng vẻ cùng lắm chỉ là đế cấp 1 kiếp. Nếu không, chúng ta làm thịt đám người này luôn!\r\n\r\n    - Câm mồm! Mấy tên đó bây giờ đều là 0 điểm, làm thịt chúng thì cũng phải đợi khi chúng có được ít điểm chúng ta mới làm.\r\n\r\n    Tên thần cấp đó vô cùng ngạo mạn nói.\r\n\r\n    - Lần thi này, bổn tọa nhất định phải nằm trong top 10! Mấy người các ngươi nghe rõ đây, ngoài việc giết sinh vật ảo ra, cũng phải lưu ý những võ giả khác, nếu phát hiện võ giả có điểm lại dễ ra tay thì trực tiếp... giết người cướp điểm!\r\n\r\n    - Dạ!\r\n\r\n    Thủ hạ của gã thần cấp đó đều là một đám chuẩn thần vẻ mặt dữ tợn, tất cả đều vô cùng phấn chấn gào lên.\r\n\r\n    Đúng lúc đó........\r\n\r\n    - Ầm!\r\n\r\n    Mặt đất bằng phẳng bỗng dưng nổ tung, một con sinh vật giống như một con giun khổng lồ trực tiếp chui lên, lân giáp cứng rắn, toàn thân lóe lên đế cấp kiếp số, thân thể thô dài rung lên một cái, tấn công về đám võ giả kia.\r\n\r\n    - Hừ! Chỉ là đế cấp quái thú cũng dám tác quái! Chết!\r\n\r\n    Một gã thần cấp nhanh tay nhanh mắt, trực tiếp tung ra một chiêu thần cấp chưởng pháp, thời gian không gian bỗng ngưng lại trong giây lát.\r\n\r\n    - Rầm!\r\n\r\n    Chỉ một chưởng này đã đánh nát vụn con sinh vật đó. Trong chốc lát, chỗ thi thể vụn đó liền biến hóa thành một dãy số, rồi dần dần biến mất.\r\n\r\n    Đồng thời, gã thần cấp vừa ra tay giết chết quái thú, dãy số trên đỉnh đầu liền thay đổi... 3 điểm, xếp hạng 59904.\r\n\r\n    <\/div>","title":"Chương 503: Cuộc thi cuối cùng!"}