{"text":"﻿    Chương 487: Thích nhất giết thiên tài.\r\n\r\n    - Được rồi, viện trưởng đại nhân, vừa rồi huynh đệ chúng ta có chỗ thất lễ. Đông Mục Dã sư huynh đã không cách nào tham gia tuyển bạt thì chúng ta cũng đành thế thân thôi.\r\n\r\n    Rốt cục huynh đệ Trương thị cũng chịu thua.\r\n\r\n    Lúc này Tử Viêm viện trưởng cũng áp chế lửa giận xuống, dùng ánh mắt hơi chút cảm kích quét nhìn về phía Phong Vân Vô Ngân, nói ra:\r\n\r\n    - Vậy thì năm người chúng ta liền tiến về Thái Vương Tinh cầu, tham gia tuyển bạt. Trương Hà, Trương Hải, các ngươi chỉ kém Thần giai nửa bước, bổn tọa hi vọng lần tuyển bạt này các ngươi có thể đạt được số mệnh, ngưng tụ thần cách, nâng cao địa vị của Tử Anh học phủ chúng ta tại Hỏa Nguyên đại lục.\r\n\r\n    - Đi thôi!\r\n\r\n    Tử Viêm viện trưởng vung tay lên, lập tức, đạo đạo thần mang nghịch chuyển thời không liền mang huynh đệ Trương thị, Phong Vân Vô Ngân cùng với bản thân Tử Viêm viện trưởng, thậm chí là bóng mờ sau lưng nàng tiến hành truyền tống phạm vi lớn.\r\n\r\n    - Ồ, viện trưởng đại nhân, không phải ngài nói có năm người tham gia lần tuyển bạt này sao? Như thế nào hiện tại tính cả ngài thì chỉ có bốn người thôi?\r\n\r\n    Trên đường truyền tống, Phong Vân Vô NGân nhịn không được nghi hoặc, dò hỏi.\r\n\r\n    Vừa dứt lời, bóng ma như ảnh tùy hình sau lưng Tử Viêm viện trưởng trực tiếp truyền ra một tiếng nói u ám, vang lên trong linh hồn Phong Vân VÔ ngân:\r\n\r\n    - VÔ Ngân đúng không? Cạc cạc, bản tôn chính là tâm phúc của Tử Viêm viện trưởng, cũng tham gia lần tuyển bạt này. Vừa rồi, cám ơn ngươi đã giúp viện trưởng giải vây.\r\n\r\n    - Ách, ngươi... Ngươi là..\r\n\r\n    Phong Vân Vô Ngân sửng sốt, ánh mắt quét qua liền nhìn thấy bóng mờ kia có một ít vật chất quỷ bí, không ngừng ngọ nguậy.\r\n\r\n    - Tốt rồi, Vô Ngân, ngươi không nên hỏi nhiều.\r\n\r\n    Bóng ma kia lại truyền ra thanh âm có âm khí rất nặng. Bất quá bên trong thanh âm này cũng không có địch ý gì với Phong Vân Vô Ngân, ngược lại thập phần thưởng thức, coi trọng, giống như coi Phong Vân VÔ Ngân là người một nhà.\r\n\r\n    - Ân.\r\n\r\n    Dù nghi hoặc nhưng Phogn Vân Vô Ngân cũng không hỏi nhiều, tùy ý truyền một đạo truyền âm linh hồn lại cho hắn:\r\n\r\n    - Đúng rồi, vì sao viện trưởng đại nhân lại có chút nhẫn nhịn với hai tên Đế cấp kia? Thoạt nhìn thì tựa hồ bọn hắn không phục viện trưởng đại nhân. A, dùng tu vi viện trưởng đại nhân, giơ tay nhấc chân thì có thể khiến bọn hắn trở thành tro bụi. Hơn nữa, dùng tu vi thần giai của viện trưởng đại nhân, nói thẳng ra thì không cần hai tên đế cấp bọn hắn tham gia tuyển bạt cũng có thể không ảnh hưởng gì đến đại cục.\r\n\r\n    Bóng ma kia tựa hồ như nghe lời nói của Phong Vân Vô Ngân thập phần dễ nghe, lập tức thân thiện nói:\r\n\r\n    - Ân, chính là hai đế cấp, nếu là lúc bình thường, chỉ cần bọn hắn vô lễ như thế thì bản tôn liền giết chết bọn hắn. Bất quá giờ là thời khắc mấu chốt, lần tuyển bạt này, nhân số tham dự càng nhiều thì chiến lực càng mạnh, cơ hội đạt được số mệnh càng lớn hơn. Tuy rằng viện trưởng đại nhân có thể tùy ý giết hai đế cấp bọn hắn nhưng cũng không dám đơn giản giết bọn hắn. Loại tuyển bạt này, ngẫu nhiên dựa vào vận khí, nhân phẩm, ngược lại cũng không phải Thần giai nhất định chiếm ưu thế hơn so với Thần giai. Nói không chừng vận khí hai người bọn hắn tốt hơn, đạt được số mệnh nhiều hơn thần giai. Mà hai huynh đệ Trương thị này là hai đế cấp mạnh nhất Tử Anh học phủ rồi, sức chiến đấu gần bằng với Đông Mục Dã.\r\n\r\n    - Ân, nguyên lai là vâỵ.\r\n\r\n    Phong Vân Vô Ngân nhẹ gật đầu.\r\n\r\n    Lúc này, Phong Vân Vô Ngân đã phát hiện mấy người bọn hắn đều bị thần quang bao khỏa, phi hành ngao du trong vũ trụ vô biên vô hạn.\r\n\r\n    Bọn hắn đã rời khỏi Hỏa Nguyên đại lục, tiến vào tinh hà mênh mông, dần dần tiến vào phạm vi Thái Vương tinh tinh cầu thủ vực rộng lớn.\r\n\r\n    Phong Vân Vô Ngân cảm thụ được tinh không mênh mông, vũ trụ hùng vĩ, từng khối lục đại hoặc lớn hoặc nhỏ xẹt qua ngườ hắn. Mặt khác còn có vô số mảnh vỡ thiên thạch, khe hở thời không, không gian đứt gãy. Thân thể của hắn cơ hồ nhanh như tốc độ ánh sáng, vút qua trên đường đi.\r\n\r\n    Tại lãnh thổ quốc gia Thái Vương Tinh tinh cầu thủ vực, Phong Vân Vô Ngân liền phát hiện có lục địa phi thường to lớn có thể so với Hỏa Nguyên đại lục, thượng diện có linh khí nồng đậm, có thượng cổ khoáng thạch linh thạch, trong đó dĩ nhiên có các sinh linh nhân loại tu hành. Một đường phi hành, các loại yêu ma chiếm giữ đại lục, nhân loại khống chế đại lục, đế vương, triều đại, chúng sinh, tất cả đều rõ mồn một.\r\n\r\n    Trên đường đi, Phong Vân VÔ Ngân còn nhìn tâấy không ít những cảnh kỳ dị mỹ lệ. Ví dụ như một gốc đại thụ che trời sinh trưởng giữa không trung, rễ đâm vào sâu trong hư không, toàn bộ cổ thụ là một thế giới, trên thượng diện có vô số nhân loại và yêu thú sinh trưởng.\r\n\r\n    Vị diện cấp thấp bình thường tại Hỏa Nguyên đại lục đều nhìn không thấy đồ vật, phong quang. Trên đường đi lại có thể nhìn thấy thế giới to lớn, thiên kỳ bách quái, không thiếu cái mới lạ, vũ trụ bao hàm toàn diện.\r\n\r\n    - Vô Ngân, bổn tọa dùng thần lực làm đại giá, mang bọn ngươi phi hành cùng một chỗ, tốc độ đã vượt qua năm năm ánh sáng. Nếu như là đế cấp, thánh giai mà nói thì trong vũ trụ vô tận này so với ốc sên còn chậm hơn.\r\n\r\n    Tử Viêm viện trưởng quay đầu lại, cười cười với Phong Vân Vô Ngân.\r\n\r\n    - XÍU! XÍU!\r\n\r\n    Đang lúc nói chuyện, mấy tổ đội khác do những cường giả Thần giai dẫn dắt cũng phi hành về phía trước, thoáng qua bọn người Phong Vân Vô Ngân.\r\n\r\n    Đó là những cường giả của học phủ các đại lục khác đang phi hành về phía Thái Vương Tinh tinh cầu thủ vực.\r\n\r\n    Lần tuyển bạt này là một hồi thịnh hội, những nhân vật lợi hại ở bốn phương tám hướng THái Vương tinh cầu đều nhao nhao đến đây.\r\n\r\n    Đúng lúc này...\r\n\r\n    - Ha ha ha. Phía trước có phải là Tử Viêm muội tử Tử Anh học phủ? HA ha ha, đợi đã nào!\r\n\r\n    - Ầm ầm!\r\n\r\n    Một đạo thần quang từ phía sau bay vút tới. Bên trong đạo thần quang này là nhân vật ẩn chứa khí tức bất hủ văn minh.\r\n\r\n    Thình linh, Chúc lão trong linh hồn Phong Vân VÔ Ngân nghiến răng nghiến lợi, nói ra:\r\n\r\n    - Con mẹ nó, tiểu oa nhi, cẩn thận, cừu gia lão đầu tử đến rồi. Chính là thần giai Hồng Tuyết học phủ lúc trước truy sát ngươi. Trong khí tức thần cách hắn có tâm huyết lão tử a. Hắn là dựa vào mảnh vỡ thần cách của lão tử mà thành thần. Ta hận, hận a! Bất quá, tiểu oa nhi ngươi không nên nóng nảy, bất động thanh sắc mới tốt, trước tiên triệt để che dấu lão tử rồi nói sau!\r\n\r\n    - XÍU... UU! ~~~~~~~~~~\r\n\r\n    Một đạo cầu vồng xuyên qua mà đến, thần mang nhấp nhô, năng lượng vũ trụ lưu bốn phía bị xung kích nghiền nát, mở ra một đại đạo rộng lớn, hào quang lượn vòng, khí lành ngàn điệp, lại có thần chi pháp tắc nhỏ vụn nhẹ nhàng bay múa, là một kỳ quan.\r\n\r\n    Chính xác là muôn hình vạn trạng! Rất khí phái!\r\n\r\n    - Ân?\r\n\r\n    Tử Viêm viện trưởng nhíu đôi mi thanh tú một cái, trên mặt lộ ra thần sắc bất thiện, bóng mờ phía sau lưng nàng cũng theo đó nhúc nhích vài cái, ngay cả đôi huynh đệ song sinh Trương thị kia cũng nổi lên vẻ lo lắng. Rất hiếm thấy, một đoàn người Tử Anh học phủ vốn mỗi người đều có mục đích riêng phải đạt được, lúc này lại đứng cùng chung chiến tuyến, có thể nói là cùng chung mối thù...\r\n\r\n    Mà trong nội tâm Phong Vân Vô Ngân cũng là âm tình bất định, Chúc lão nói cho hắn biết... Người tới, chính là đệ tử của Hồng Tuyếthọc phủ, do một tôn Thần giai dẫn đầu.\r\n\r\n    Trước tiên không nói đến ân oán cá nhân giữa Phong Vân Vô Ngân và Hồng Tuyếthọc phủ, lần trước, Phong Vân Vô Ngân giải cứu mấy quận chúa của Thiên Hương quốc đưa các nàng về Thiên Hương quốc, rồi sau đó lại giết chết toàn bộ một đám ngoại môn đệ tử phóng túng trong Thiên Hương cảnh, tiếp đó bị một đạo thần khí tức đuổi giết, chật vật trốn về Tử Anh học phủ. Hôm nay, Phong Vân Vô Ngân khí tức đại biến, cũng không ngờ bị người của Hồng Tuyếthọc phủ phát hiện ra dấu vết để lại. Mấu chốt ở chỗ, một mảnh thần cách nghiền nát của Chúc lão khẳng định là đã bị người Hồng Tuyếthọc phủ đạt được, luyện hóa dung nhập bản thân, bởi vậy, phát ra bổn mạng khí tức của Chúc lão chính là tử thù của lão.\r\n\r\n    Kẻ địch của Chúc lão cũng chính là kẻ địch của Phong Vân Vô Ngân!\r\n\r\n    Phong Vân Vô Ngân vô thức sờ lên cái mũi, trong mắt loé ra một vòng sát cơ lăng lệ ác liệt, bất quá rất nhanh liền thu liễm sát khí lại, bộ mặt cũng lộ ra dáng cười vô hại.\r\n\r\n    - Mọi người cẩn thận, là người của Hồng Tuyếthọc phủ!\r\n\r\n    Tử Viêm viện trưởng lạnh giọng nhắc nhở, bóng ma phía sau nàng lập tức truyền lại một cổ linh hồn sóng âm phẫn nộ, tiến vào trong đầu Phong Vân Vô Ngân:\r\n\r\n    - Vô Ngân, ngươi mới vào học phủ không lâu, một ít lịch sử của học phủ ngươi cũng không rõ ràng lắm. Trên Hỏa Nguyên đại lục, trong tứ đại học phủ ở, Tử Anh học phủ chúng ta và Hồng Tuyếthọc phủ đã có cừu hận với nhau hơn vạn năm! Giờ là tử địch! Hồng Tuyếthọc phủ chính là tử địch của Tử Anh học phủ chúng ta! Bề ngoài thì hai đại học phủ khách khí, nhưng các đệ tử của hai đại học phủ lại âm thầm thường xuyên phát sinh ma sát. Chém giết, lẫn nhau có tử thương! Bởi vậy, Vô Ngân, ngươi phải nhớ kỹ, về sau khi ngươi tại lịch lãm rèn luyện, phàm gặp phải người Hồng Tuyếthọc phủ, ngàn vạn chớ nên kết giao. Hơn nữa, còn phải lúc nào cũng phòng bị, tốt nhất là tìm cơ hội, vụng trộm ám sát đi...\r\n\r\n    Sinh vật bóng mờ kia dặn dò Phong Vân Vô Ngân một phen\r\n\r\n    Phong Vân Vô Ngân đồng ý, trong nội tâm cười cười:\r\n\r\n    - Lão tử đã giết mười mấy tên đệ tử của Hồng Tuyếthọc phủ, điểm ấy còn cần ngươi dạy sao?\r\n\r\n    - Ha ha ha! Tử Viêm muội tử, ngươi tốt. Nhiều ngày không gặp, phong thái vẫn như trước ah! Ha ha ha! Bổn tọa chợt nghe nói, Tử Viêm muội tử sau khi mưu lại tỷ tỷ ruội Tử Yên của mình sau đó mới ngồi lên được cái ghế viện trưởng này. Không dễ dàng ah, ha ha, không dễ dàng.\r\n\r\n    Một thanh âm nghe như hào sảng, nhưng trong đó lại ẩn chứa vẻ mỉa mai truyền tới.\r\n\r\n    Phong Vân Vô Ngân giương mắt quét qua, đã thấy trước mặt đoàn người Tử Anh học phủ xuất hiện một đài cao thuần túy do Thần Quang tạo ra. Trên đài cao, đứng thẳng mấy người.\r\n\r\n    Dẫn đầu trong đó là một trung niên nam tử diện mục âm trầm, Thanh y phất phới, bề ngoài giống như đế vương, giữa trán đầy đặn, xem ra thì phúc duyên thâm hậu, hai mắt sáng ngời có quang, bên trong ẩn chứa quỹ tích hành tinh nhấp nhô, là một Thần giai! Hơn nữa, cả người vô hạn phù hợp với vũ trụ tinh không, thân hình hơi di động một chút liền dẫn phát ra khí tượng Xuân Hạ Thu Đông, chung quanh thân thể cũng còn có thời gian trường hà lưu động. Cả người, mang đến cho người hương vị không chê vào đâu được.\r\n\r\n    Khí thế của vị Thần giai này so với viện trưởng Tử Anh học phủ Tử Viêm còn mạnh hơn một đường.\r\n\r\n    Sau lưng tên Thần giai kia đứng thẳng 8 tên Đế cấp thực lực vô cùng cường hoành, chính là 8 tên Chuẩn Thần, có thời gian pháp tắc và không gian pháp tắc nhàn nhạt đang quanh quẩn quanh thân\r\n\r\n    - Ân, khí tức của vị Thần giai trước mắt này, ta giống như đã từng quen biết, hẳn là đạo thần tức đã truy sát ta ngày trước.\r\n\r\n    Phong Vân Vô Ngân hiểu rõ trong lòng, càng tỏ ra bất động thanh sắc.\r\n\r\n    - Ah, ta tưởng rằng ai, nguyên lai là viện trưởng của Hồng Tuyết học phủ, Hồng Đao Giáo Chủ.\r\n\r\n    Sắc mặt Tử Viêm viện trưởng hoàn toàn lạnh lùng xuống:\r\n\r\n    - Bổn tọa cũng từng nghe nói qua, Hồng Đao Giáo Chủ chính là nhờ giết chết ân sư của mình mới ngồi được lên cái ghế viện trưởng Hồng Tuyết học phủ, cũng không biết, lời đồn này có độ tin cậy bao nhiêu nữa.\r\n\r\n    Hồng Đao Giáo Chủ này vừa lên đã chỉ trích Tử Viêm viện trưởng, mưu hại chị ruột của mình, soán vị, làm tới viện trưởng, vậy nên Tử Viêm viện trưởng cũng không khách khí, trực tiếp nói ra tư ẩn của Hồng Đao Giáo Chủ.\r\n\r\n    Hai người là đối chọi gay gắt, tranh giành từng chút.\r\n\r\n    - Ha ha ha! Vớ vẩn! Chẳng qua chỉ là lời đồn nhảm thôi!\r\n\r\n    Trong mắt Hồng Đao Giáo Chủ bỗng xẹt qua một vòng sát cơ, chợt, ánh mắt hơi thay đổi, liền nhìn về phía Phong Vân Vô Ngân, Trương thị huynh đệ bên cạnh Tử Viêm viện trưởng cùng với đoàn bóng mờ kia. Khi ánh mắt của hắn quét về phía Phong Vân Vô Ngân, trong hai đôi đồng tử bỗng hiện lên một tia nghi hoặc.\r\n\r\n    - Ân? !\r\n\r\n    Thình lình, quanh thân Phong Vân Vô Ngân liền cảm thấy sởn hết cả gai ốc, tựa hồ đang cố vô số bò sát đang di động trên người vậy! Hơn nữa, còn có một loại cảm giác áo không đủ che thân, bị nhìn xuyên đáy lòng!\r\n\r\n    - Tên kia đang nhìn lén ta! Tựa hồ, đã sinh lòng hoài nghi với ta rồi.\r\n\r\n    Phong Vân Vô Ngân cả kinh trong lòng.\r\n\r\n    - Làm càn!\r\n\r\n    Bỗng nhiên, Tử Viêm viện trưởng vung tay lên, một đạo thần mang, lập tức đánh vào trên người Phong Vân Vô Ngân, giống như gió xuân quanh quẩn, trận trận mát lạnh, làm cho tất không thoái mái trên thân thể Phong Vân Vô Ngân đều lập tức biến mất.\r\n\r\n    - Hồng Đao Giáo Chủ, ngươi lại dám dòm ngó đệ tử tinh nhuệ của Tử Anh học phủ, ngươi muốn gây chuyển sao?\r\n\r\n    Tử Viêm viện trưởng, cũng không phải là loại người sợ phiền phức, trực tiếp nổi giận quát lên.\r\n\r\n    - Ân?\r\n\r\n    Mấy đệ tử tinh nhuệ của Hồng Tuyết học phủ đồng thời chau mày, mỗi người đều muốn khí thế cất cao, tựa hồ liền muốn động thủ. Bên phía Tử Anh học phủ, Trương thị huynh đệ, cùng với đoàn bóng mờ kia cũng đều sẵn sàng tư thế, âm thầm chuẩn bị tuyệt sát đại thuật.\r\n\r\n    Hai chi đội ngũ đối chọi gay gắt, hào khí giương cung bạt kiếm!\r\n\r\n    - Úc ~~~~~~ ah ha ha ha ~ hiểu lầm, hiểu lầm..\r\n\r\n    Hồng Đao Giáo Chủ ngoài cười nhưng lòng không cười nói:\r\n\r\n    - Tử Viêm muội tử, không cần khẩn trương như vậy nha, bổn tọa cũng chỉ là thấy người trẻ tuổi kia hết sức kì lạ, rõ ràng chỉ có tu vị thánh giai, ngay cả Đế cấp pháp tắc cũng không có, vậy mà ngươi lại mang đến tuyển bạt lần này... Hắc hắc, bởi vậy, bổn tọa hiếu kỳ, nhịn không được quan sát hắn một chút, cái này không có gì lớn a? Ha ha, mặt khác, khí tức của người trẻ tuổi kia cũng khiến bổn tọa thấy chút quen thuộc...\r\n\r\n    Nói xong, Hồng Đao lão tổ liếc nhìn Phong Vân Vô thật sâu, cũng không dám khẳng định, bởi vậy liền nói sang chuyện khác:\r\n\r\n    - Tử Viêm muội tử, Tử Anh học phủ các ngươi những năm gần đây xuất hiện một tuyệt thế thiên tài, Đông Mục Dã đâu rồi?\r\n\r\n    Nhắc tới cái tên Đông Mục Dã này, trong mắt Hồng Đao lão tổ rõ ràng xẹt qua một vòng kiêng kị.\r\n\r\n    - Hừ! Chuyện của bản học phủ đệ tử có liên quan gì tới ngươi? Mọi người cứ quản tốt chuyện của mình đi.\r\n\r\n    Tử Viêm viện trưởng sắc mặt không chút thay đổi nói.\r\n\r\n    - Úc? Chẳng lẽ Đông Mục Dã xảy ra chuyện gì ngoài ý muốn sao?\r\n\r\n    Hồng Đao lão tổ kia đảo mắt một cái, chợt hai mắt tỏa ánh sáng, cười to nói:\r\n\r\n    - Ha ha ha, Tử Viêm muội tử, mấy năm gần đây, Tử Anh học phủ các ngươi biểu hiện.. Hắc hắc, biểu hiện hập phần chật vật, số mệnh đạt được cũng phi thường ít ỏi. Các ngươi cũng chỉ là dựa vào số mệnh mà tiên hiền lưu lại mới miễn cưỡng bảo trì được vị trí Tứ đại học phủ trên Hoảng Nguyên đại lục. Bất quá, cũng rất kì diệu ah. Miệng ăn núi lở, sớm muộn cũng có ngày ăn sạch... Hắc hắc, cũng như lần tuyển bạt lần này, cũng là Tứ đại học phủ Hỏa Nguyên đại lục, Hồng Tuyết học phủ chúng ta tổng cộng đạt được 9 danh ngạch, mà Tử Anh học phủ, chỉ được có 5 danh ngạch... Cao thấp cũng thấy được ah! Tử Viêm muội tử, nếu tuyển bạt lần này mà các ngươi không cướp đoạt được số mệnh... vậy thì, hắc hắc, Tử Anh học phủ, rất có thể sẽ bị xóa tên khỏi tứ đại học phủ đấy... Ha ha ha ha ha! Bổn tọa có một đề nghị, dứt khoát, Tử Viêm muội tử ngươi đi theo làm tùy tùng cho bổn tọa đi, để Tử Anh học phủ trở thành học phủ phụ thuộc vào Hồng Tuyết học phủ, làm vậy còn có thể giữ lại một tia mạch máu, không đến mức phải suy bại tiêu vong... Ha ha ha ha...\r\n\r\n    Hồng Đao lão tổ kia liền cất tiếng cười to... hành vi mười phần phóng đãng, cuồng vọng tới cực điểm.\r\n\r\n    - Ha ha ha ha...\r\n\r\n    Mấy tên đệ tử sau lưng Hồng Đao Giáo Chủ đều phụ họa bật cười, luôn mồm nói:\r\n\r\n    - Trăm năm sau, trong Tứ đại học phủ xem chừng cũng không còn tên của Tử Anh học phủ nữa!\r\n\r\n    Tử Viêm viện trưởng bị kích thích đến mức thân thể run rẩy, khuôn mặt hoàn toàn trắng bệch, bất quá, nàng thập phần biệt khuất, bởi vì lời của Hồng Đao Giáo Chủ kia, từng câu đánh vào lòng, hơn nữa còn nói ra một sự thật, Tử Anh học phủ, quả thật rất có thể sẽ bị suy bại, bởi vậy, trong lúc nhất thời, Tử Viêm viện trưởng, cũng bị nghẹn khuất, không cách nào phản bác. Mà ngay Trương thị huynh đệ kia cũng đều cực kỳ xấu hổ cúi đầu xuống, không dám nói lời nào cả.\r\n\r\n    Lúc này...\r\n\r\n    - Ha ha ha ha! Hồng Đao Giáo Chủ, ngài nói rất hay!\r\n\r\n    Bên cạnh phía sau, một đạo thần mang nhàn nhạt động đậy, một đài cao thuần túy do Thần Quang tạo thành xuất hiện trước mắt mọi người.\r\n\r\n    Trên đài cao này, đứng thẳng ba người, cầm đầu là một tên mập lùn vẻ mặt bỉ ổi, bất quá, toàn thần lại chảy xuôi thần tức. Tên mập lùn này là một Thần giai, bất quá, khí thế so với Tử Viêm viện trưởng, Hồng Đao Giáo Chủ, đều nhỏ yếu một bậc, tựa hồ là tồn tại chỉ vừa mới tiến vào Thần giai. Sau lưng mập mạp này, đứng thẳng hai người trẻ tuổi phong lưu phóng khoáng, thoạt nhìn coi trời bằng vung, đều là nhân vật Đế cấp lục kiếp, Chuẩn Thần.\r\n\r\n    - Hồng Đao Giáo Chủ, ngài khỏe.\r\n\r\n    Mập lùn kia cung kính cúi đầu một cái với Hồng Đao lão tổ, phảng phất ơ trước mặt Hồng Đao Giáo Chủ hắn liền thập phần hèn mọn, muốn tận lực nịnh nọt đối phương vậy.\r\n\r\n    - Úc, nguyên lai là Cầu viện trưởng của Giao Xà học phủ... Ân, ngươi tốt, ngươi tốt.\r\n\r\n    Hồng Đao Giáo Chủ kia hai mắt tỏa ánh sáng\r\n\r\n    - Trên Hỏa Nguyên đại lục, bỏ Tứ đại học phủ không nói, trong các học phủ khác, có khả năng tiến vào Tứ đại học phủ nhất tuyệt đối chính là Giao Xà học phủ này. Ân, đặc biệt là những năm gần đây, Giao Xà học phủ, sinh ra đời rất nhiều thiên tài, trong vài lần tuyển bạt gần đây đều có biểu hiện không tầm thường, số mệnh thượng giai, cướp đoạt đại lượng số mệnh, khiến Giao Xà học phủ, cực kỳ thịnh vượng ah!\r\n\r\n    - Khục khục, Hồng Đao Giáo Chủ, giả như, Giao Xà học phủ chúng ta lần này đạt được đủ số mệnh, muốn thay thế... Hắc hắc, thay thể học phủ nào đó, trở thành tân quý trong Tứ đại học phủ của Hỏa Nguyên đại lục...\r\n\r\n    Nói xong, tên Cầu viện trưởng mập lùn này liền vô ý nhìn đám người Tử Anh học phủ một cái, có phần thâm ý nói:\r\n\r\n    - Như vậy, Hồng Đao Giáo Chủ, có bằng lòng ủng hộ Giao Xà học phủ chúng ta không? Ách... Hồng Đao Giáo Chủ xin yên tâm, một khi Giao Xà học phủ, trở thành một trong Tứ đại học phủ, chắc chắn sẽ kết minh với Hồng Tuyết học phủ! Đồng khí liên chi! Đến lúc đó, cung phụng Hồng Đao Giáo Chủ làm minh chủ, tổng viện trưởng, tại ha cũng không có ý kiến gì cả.\r\n\r\n    - Úc ~~~~~ ha ha ha ha ~~~~~~ ủng hộ, ủng hộ! Bổn tọa tự nhiên rất ủng hộ người mới rồi... Nói lại thì cách cục trên Hỏa Nguyên đại lục quả thật cũng nên thay đổi. Một ít thế lực cũ kỹ, sống bằng tiền dành dụm có lẽ phải nên bị các thế lực mới quật khởi thay thế. Như vậy Hỏa Nguyên đại lục chúng ta mới có sinh cơ... Chuyện kia, Cầu viện trưởng, ngươi yên tâm, chỉ cần Giao Xà học phủ các ngươi xuất ra đủ thế lực, có đủ thiên tài, như vậy, bổn tọa liền hứa hẹn, Hồng Tuyết học phủ, nhất định sẽ ủng hộ Giao Xà học phủ... \"\r\n\r\n    - Tốt! Tốt! Vậy thì đa tạ lạp rồi!\r\n\r\n    Tên mập lùn kia gương mặt đỏ bừng, hết sức hưng phấn, không ngớt lời nói:\r\n\r\n    - Hồng Đao lão tổ, ngươi nhìn xem, hai thiên tài trẻ tuổi này thế nào? Đây là nhân tài kiệt xuất nhất trong ngàn năm gần đây của học phủ chúng ta đấy! Ha ha, có lẽ so với một thiên tài của các học phủ khác còn lợi hại hơn nhiều. Các danh môn học phủ kia, thiên tài mà bọn họ đản sinh ra, có lẽ chỉ được cái mẻ bề ngoài còn bên trong thối rữa... Ha haha...\r\n\r\n    Tên mập lùn này cũng là người kiến phong sử đà, lợi dụng mâu thuẫn cực lớn giữa Hồng Tuyết học phủ và Tử Anh học phủ, một bên thì dựa thế, bên kia lại hung hăng bỏ đá xuống giếng với Tử Anh học phủ:\r\n\r\n    - tuy rằng lần này Giao Xà học phủ chúng ta chỉ được 3 danh ngạch, bất quá, biểu hiện nhất định sẽ không chênh lệch với học phủ danh môn nào đó đâu!\r\n\r\n    Lần này chỉ cây dâu mà mắng cây hòe, đừng nói là bọn người Tử Viêm viện trưởng, mà ngay cả Phong Vân Vô Ngân cũng cảm thấy rất giận dữ, thật giống như bị người đạp lên mặt mũi vậy.\r\n\r\n    Không thể nhịn được nữa, Phong Vân Vô Ngân hừ lạnh một tiếng:\r\n\r\n    - Gà đất chó kiểng gì đó mà cũng dám nói càng à? Mẹ nó! Tùy tùy tiện tiện mấy con tiểu miêu tiểu cẩu cũng dám xưng là thiên tài... Cũng được, tên nào là thiên tài, đứng ra! Lão tử một quyền đánh chết! Thiên tài? Lão tử cuộc đời này thích giết nhất, chính là thiên tài đấy!\r\n\r\n    Đối mặt với đủ loại khiêu khích của Giao Xà học phủ, Phong Vân Vô Ngân đầu tiên ngồi không yên, thập phần nôn nóng, bước ra một bước, nói ẩu nói tả, luôn mồm muốn khiêu chiến!\r\n\r\n    Cử động lần này của Phong Vân Vô Ngân khiến Tử Viêm viện trưởng cùng với rất nhiều nhân vật cường hoành đều kinh ngạc không thôi.\r\n\r\n    Dù cho ai cũng không ngờ được rằng, một tiểu gia hỏa chưa thành đế, tu vị chỉ mới thánh giai, dưới cục diện mấy học viên tranh chấp mãnh liệt thế này lại dám xông ra làm chim đầu đàn, chạy đến trước mặt quát mắng.\r\n\r\n    - Ân?\r\n\r\n    Cầu viện trưởng của Giao Xà học phủ vốn đang miệng lưỡi lưu loát, nói bốc nói phét, quở trách sự suy bại của Tử Anh học phủ mấy năm gần đây lại đột ngột bị Phong Vân Vô Ngân náo động như vậy, lập tức nghẹn lại.\r\n\r\n    <\/div>","title":"Chương 487: Thích nhất giết thiên tài."}