{"text":"﻿    Chương 527: Bóp chết Đông Mục Dã!\r\n\r\n    Phong Vân Vô Ngân không nghĩ tới, người mà trắng trợn công kích Tử Anh Học Phủ như vậy, chính là Đông Mục Dã yêu nhân.\r\n\r\n    Lúc trước, Phong Vân Vô Ngân tế ra Kiếm Thần Khôi Lỗi, đem Đông Mục Dã kích thương, khiến cho hắn ta bỏ chạy, thậm chí rời khỏi Thái Vương Tinh Cầu tinh vực, giống như chó nhà có tang. Ban đầu, Đông Mục Dã lúc trước, tuy rằng thành Thần, nhưng bởi vì tu hành công pháp quỷ dị, là Thần Giai tiểu nhân vật mà thôi. Cho dù tu luyện thế nào, cũng không cách nào đối với Tử Anh Học Phủ tạo thành uy hiếp gì.\r\n\r\n    Nhưng thực là chuyện ngoài ý muốn.\r\n\r\n    Chuyện cho tới bây giờ, cũng chính là mấy năm, cảnh giới Đông Mục Dã, đã đạt tới Cao giai Thần, hơn nữa, lực chiến đấu vô cùng kinh khủng, mỗi cái giở tay nhấc chân, diệt sát Thần Giai, cũng không cần tốn nhiều công sức.\r\n\r\n    Lúc này, kim may trong tay Đông Mục Dã hóa thành một thần mang, trực tiếp hướng Phong Vân Vô Ngân bay vụt tới.\r\n\r\n    Kim may nho nhỏ, cảm giác như không có trọng lượng gì, nhưng tại trong tay Đông Mục Dã, lại hóa mục nát thành thần kỳ như vậy, thể hiện ra lực công kích kinh người. Chẳng những kinh người, mà còn cực độ quỷ dị, tựa hồ có một loại công hiệu linh hồn tỏa định. Hơn nữa, áp súc không gian thời gian, làm cho Phong Vân Vô Ngân vô phương xê dịch tránh né được.\r\n\r\n    Thuấn sát tới.\r\n\r\n    Phong Vân Vô Ngân phản ứng cũng không chậm, hừ lạnh nói.\r\n\r\n    - Thuấn sát? Ta cũng thuấn sát, Lệ Ngân.\r\n\r\n    Phong Vân Vô Ngân tế ra phỉ thúy ngọc thạch kiếm cốt, Lệ Ngân biểu xạ ra, thình lình gia trì Thuấn Sát Chấn Động kiếm ý, huyễn hóa ra kiếm ảnh chồng chất loang lổ, cũng là trong nháy mắt giết tới.\r\n\r\n    - Khanh! ! ! !\r\n\r\n    Tia lửa văng khắp nơi.\r\n\r\n    Kim may đối với Lệ Ngân kiếm thuật.\r\n\r\n    Đột nhiên toàn bộ vị diện, tựa hồ cũng chấn động, trời rung đất chuyển, công kích dư ba, tứ tán mở ra, đem Đế Giai chung quanh xem cuộc chiến, trực tiếp chấn thành bụi phấn.\r\n\r\n    Một chút đệ tử cấp thấp Tử Anh Học Phủ, cũng là trong nháy mắt tử vong. Tử Viêm, Con cua, Liên Y, Hiên Viên sư huynh vừa mới thành Thần, vội vàng thả ra thần lực vòng bảo hộ, đem trọn ven học sinh Tử Anh Học Phủ, đều bảo vệ bên trong.\r\n\r\n    - Ông! ! !\r\n\r\n    Lúc này thân thể Phong Vân Vô Ngân không nhịn được run một chút.\r\n\r\n    Vừa mới, Phong Vân Vô Ngân toàn lực chém giết ra ngoài một kiếm Lệ Ngân. Một kiếm này, bởi vì Phong Vân Vô Ngân cảnh giới tăng lên, uy lực tăng lớn không ít, hơn nữa, còn gia trì Thuấn Sát Chấn Động kiếm ý, vốn bẻ gãy nghiền nát, cắt vạn vật bình thường vậy. Nhưng hết lần này tới lần khác, cùng kim may Đông Mục Dã đối chiến, Lệ Ngân của Phong Vân Vô Ngân, lại trực tiếp bị kim may oanh bạo.\r\n\r\n    - Hưu!\r\n\r\n    Tuy làm cho kim may tốc độ hơi chút chậm lại, nhưng vẫn như cũ hướng Phong Vân Vô Ngân bay vụt tới.\r\n\r\n    Phong Vân Vô Ngân tay phải ngưng tụ 7 vạn Long thần lực, sau đó trực tiếp trảo ra, gắt gao đem kim may kia nắm lấy.\r\n\r\n    - Phốc! ! ! !\r\n\r\n    Kim may tại trong tay Phong Vân Vô Ngân trực tiếp nổ tung, sinh ra tới lực đâm đáng sợ, hơn nữa thôi động thân thể Phong Vân Vô Ngân, hướng phía sau na di đi ra ngoài vài trăm thước, mới khó khăn lắm dừng lại.\r\n\r\n    Lúc này, Phong Vân Vô Ngân mở ra lòng bàn tay phải vừa nhìn, chỉ thấy, trong lòng bàn tay, nằm một chiếc kim may bình thường, mà, lòng bàn tay Phong Vân Vô Ngân, cũng đã xuất hiện một cái lỗ kim rất nhỏ, máu tươi, hơi chút thấm lộ ra.\r\n\r\n    - Hừ! Lợi hại! Thật lợi hại!\r\n\r\n    Phong Vân Vô Ngân hoàn toàn có chút lờ mờ rồi.\r\n\r\n    Chính Lệ Ngân mình cùng kim may đối oanh, chẳng những không có đem kim may oanh bạo. Kim may ngược lại vẫn như cũ bắn về phía Phong Vân Vô Ngân. Hơn nữa, đem thân thể Phong Vân Vô Ngân, đều đẩy ra ngoài vài trăm thước, đáng sợ hơn chính là, tại lòng bàn tay Phong Vân Vô Ngân, lưu lại một cái vết thương.\r\n\r\n    Vết thương này, mặc dù không có đâm vào quá sâu, không thể đối với Phong Vân Vô Ngân tạo thành thương tổn thực chất. Nhưng, uy lực kim may, có thể thấy được lốm đốm.\r\n\r\n    Phải biết rằng, Phong Vân Vô Ngân kinh qua rèn luyện, nhục thân đã trở thành thần thể, so với thân thể trung giai Thần bình thường, còn muốn quý giá, cứng rắn hơn, mà lúc này cứ như vậy tùy tùy tiện tiện, bị kim may đâm ra một cái vết thương nhỏ như vậy.\r\n\r\n    Thật bất khả tư nghị rồi.\r\n\r\n    - Tiểu oa nhi! Người này công kích, chẳng những tỏa định linh hồn, hơn nữa vạn dặm thuấn sát, đã đem tất cả lực công kích, ngưng tụ tại một điểm vô cùng nhỏ bé, quá kinh khủng. . . Tiểu oa nhi, lão đầu tử nói cho ngươi biết, lực công kích càng ngưng tụ, lực đâm lại càng lớn, hắn có thể đủ đem lực công kích ngưng tụ tại một chiếc kim nho nhỏ. . . Sách sách. . . Khó trách có thể tuỳ tiện đâm thủng thần thể, đem Thần Giai Thần Cách đều đâm thủng như vậy.\r\n\r\n    Chúc Lão kia lo lắng thanh âm, tại bên trong linh hồn Phong Vân Vô Ngân vang lên.\r\n\r\n    - Tiểu oa nhi, hiện tại lão đầu tử đều tạm thời tìm không được phương pháp đối phó yêu nhân này. Bất quá. . . Được rồi! Lão đầu tử không đếm xỉa đến nữa rồi. Đem thần lực mấy năm khôi phục này, sử dụng ra ngoài, tạo thành cho hắn dừng lại một giây đồng hồ. Ngươi ở một giây đồng hồ này, triển khai công kích mạnh nhất, trực tiếp giết hắn.\r\n\r\n    Dùng phương pháp đánh chết Gia Cát Liệt Hỏa, giết chết Đông Mục Dã.\r\n\r\n    Phong Vân Vô Ngân tại thời gian cực ngắn, đồng ý phương pháp xử lí của Chúc Lão. Phải biết rằng, phỉ thúy ngọc thạch kiếm cốt Phong Vân Vô Ngân, đã phát ra nhiều lần công kích, tuy nói cảnh giới hắn tăng trưởng, tinh thần lực phát triển, có thể thi triển Lệ Ngân càng hoàn mỹ, nhưng Đế Giai là Đế Giai, nội tình cuối cùng vẫn mỏng, trạng thái Phong Vân Vô Ngân trước mắt mà nói, nhiều nhất vẫn có thể sử dụng 1 lần Lệ Ngân, toàn thân kiếm khí sẽ khô kiệt hết.\r\n\r\n    - Hảo, Đông Mục Dã yêu nhân này, vào thời gian dừng lại, cũng chính là một giây đồng hồ, ta cùng hắn quyết sinh tử.\r\n\r\n    Phong Vân Vô Ngân ánh mắt u lãnh, ngó chừng Đông Mục Dã.\r\n\r\n    - Khanh khách lạc. . .\r\n\r\n    Đông Mục Dã bật cười khoái trá, trong tay lại xuất ra một chiếc kim may, một bên thêu khăn tay trong tay, một bên cười nói.\r\n\r\n    - Quả nhiên là anh hùng xuất thiếu niên, Phong Vân Vô Ngân, không nghĩ tới, mấy năm không thấy, tiến bộ của ngươi, đạt đến loại trình độ này rồi. Lệnh nô gia đều không thể không nhìn ngươi với cặp mắt khác xưa. Giết chết Lãnh Huyết Thập Tam Ưng, điều này không coi vào đâu, đám kia là một đám phế vật, thủ hạ chân chạy của công tử gia mà thôi. Ngươi thực có thể chọi cứng nô gia công kích một lần mà không chết. Ngươi tuyệt đối là một nhân vật, nhưng, ngươi có thể ngăn cản một lần, còn có thể ngăn cản lần thứ hai, lần thứ ba sao? Chết đi.\r\n\r\n    Đột nhiên, Đông Mục Dã sát cơ nghiêm nghị, tay phải vung lên, kim may chi chít, dầy đặc, trực tiếp bắn ra.\r\n\r\n    Ước chừng trên trăm cái kim may, hướng Phong Vân Vô Ngân bắn tới.\r\n\r\n    Một lớp công kích này, đủ để đem một tên cao giai Thần, đều bắn thành nhím.\r\n\r\n    - Vô Ngân!\r\n\r\n    Tử Viêm cùng Liên Y, một bên bảo vệ an toàn cho học sinh học phủ, một bên kinh hãi kêu lên.\r\n\r\n    Mấy trăm đạo thần mang ánh sáng, mỗi một đạo cũng có thể miểu sát một tên trung giai Thần, trực tiếp đâm thủng Thần Cách, hiện tại, loại trình độ công kích này, muốn toàn bộ hướng Phong Vân Vô Ngân.\r\n\r\n    Phong Vân Vô Ngân có thể ngăn trở sao?\r\n\r\n    - Chúc Lão! Ngươi nên biểu diễn rồi!\r\n\r\n    Phong Vân Vô Ngân hổ gầm một tiếng.\r\n\r\n    - Thời gian dừng lại!\r\n\r\n    Ở bên trong linh hồn Phong Vân Vô Ngân, Chúc Lão phấn chấn gào lên một cái, tất cả thần lực ngưng tụ thành một đạo thời gian pháp tắc, thình lình đánh ra ngoài.\r\n\r\n    - Hưu!\r\n\r\n    Sương mù thần quang, bao phủ ra ngoài.\r\n\r\n    Trong phút chốc, trên trăm đạo kim may thần mang hướng Phong Vân Vô Ngân bắn tới, thoáng cái dừng lại ở giữa không trung.\r\n\r\n    Đông Mục Dã biểu tình cùng thân thể, cũng xuất hiện bất động.\r\n\r\n    - Chết đi!\r\n\r\n    Lúc này cả người Phong Vân Vô Ngân, giống như một đầu yêu thú hình người, giống như tia chớp vọt ra ngoài.\r\n\r\n    Lệ Ngân gia trì Thuấn Sát Chấn Động, ầm ầm chém ra.\r\n\r\n    Hai đấm mãnh liệt nện, 7 vạn Long thần lực, nện ra ngoài.\r\n\r\n    Yên Diệt! Long Bạo Kích! Thiên Long Bạo Ngược! Chân Long Sám Hối Quyền!\r\n\r\n    Các loại tuyệt chiêu, đều liên tiếp đánh ra.\r\n\r\n    Đối với Phong Vân Vô Ngân linh hồn lực siêu cường mà nói, một giây đồng hồ, có thể đánh ra vô số công kích rồi.\r\n\r\n    Một lớp công kích liều mạng, liên tiếp đánh ra, coi như là cao giai Thần, đoán chừng cũng sẽ bị Phong Vân Vô Ngân đánh cho tàn phế.\r\n\r\n    - Phốc! Phốc! Phốc! Phốc! Phốc!\r\n\r\n    Đông Mục Dã ngồi trên bảo mã hương xa, bị lực lượng dư ba oanh thành bụi phấn, mà, cả người Đông Mục Dã, đều không ngừng hướng phía sau rút lui, toàn thân bị oanh đánh bùm bùm, loạn tạc loạn bạo.\r\n\r\n    Dư ba công kích này, đám người bên cạnh đang xem cuộc chiến, đều nhìn thấy mà giật mình, đều đặt mình vào hoàn cảnh người khác, nếu như là bọn họ đối mặt Phong Vân Vô Ngân bạo đả, khẳng định bị đánh thành thịt vụn.\r\n\r\n    - Phanh!\r\n\r\n    Cuối cùng một quyền đánh ra.\r\n\r\n    Đem thân thể Đông Mục Dã, trực tiếp nhập vào không gian thành luỹ, gắt gao khắc xuống.\r\n\r\n    - Hô ~~~~~\r\n\r\n    Phong Vân Vô Ngân thở phào nhẹ nhõm, sau đó lẩm bẩm nói.\r\n\r\n    - Một giây đồng hồ, chém giết ra ngoài một đạo Lệ Ngân. Bạo đánh ra ngoài 34 quyền, trong đó đánh ra tới 2 lần Long Bạo Kích, 27 lần Yên Diệt xuyên vào thân thể Đông Mục Dã, nổ tung 270 lần. Ta cũng không tin hắn là người sắt, đánh không chết!\r\n\r\n    Chỉ thấy, thân thể Đông Mục Dã, mềm nhũn gục tại bên trong không gian thành luỹ, cả người, giống như xương cũng bị rút sạch vậy, mềm thành mì sợi, không nhúc nhích, cũng không biết chết sống ra sao nữa.\r\n\r\n    Lúc này trên trăm cái kim may kia, giống như trúng Định Thân Thuật rồi, sau đó ngưng trệ trên không trung, cũng không nhúc nhích nữa.\r\n\r\n    Tràng diện cực độ an tĩnh, cực độ quỷ dị.\r\n\r\n    - Chết đi rồi? Nên chết đi?\r\n\r\n    Lúc này có rất nhiều người đang xem cuộc chiến, đều rướn cổ lên, hơn nữa thả ra thần thức đi dò xét.\r\n\r\n    Tử Viêm, con cua, Liên Y, cũng là khẩn trương như vậy, nhưng, các nàng đều cho rằng, Đông Mục Dã chắc là đã chết.\r\n\r\n    - Tiểu oa nhi, lão tử mệt mỏi rồi, thật vất vả tích góp từng tí một thần lực, lại bởi vì lần này phóng thích thời gian pháp tắc, ép khô rồi. Mệt mỏi quá, mệt chết lão tử rồi!\r\n\r\n    Chúc Lão oán giận nói ra.\r\n\r\n    - Chúc Lão, chiêu thời gian pháp tắc này, quá hữu dụng, trong nháy mắt, ta liền có thể đánh ra vài chục lần công kích, dùng một chiêu này đi đối phó cao giai Thần, bách phát bách trúng.\r\n\r\n    Phong Vân Vô Ngân hiện tại, cũng hơi nhẹ nhõm. Bởi vì, hắn tựa hồ đã không cảm giác được hô hấp của Đông Mục Dã.\r\n\r\n    Đúng lúc này. . .\r\n\r\n    - Kiệt kiệt khặc. . . Thời gian pháp tắc sao. Lại có thể làm cho ta cũng dừng lại một giây đồng hồ. Lợi hại, lợi hại. Phong Vân Vô Ngân, loại thời gian pháp tắc này, là Thần Lĩnh Vực, ngươi không có thể đặt chân? Trên người của ngươi, là có một kiện bảo bối rồi? Khanh khách lạc. Ngươi có bảo bối, chẳng lẽ nô gia không có sao? Trước khi đi, công tử gia đánh một đạo hộ thể thần quang tại trong cơ thể ta, khanh khách lạc. Công tử gia thực là có thần vị. Ha ha ha ha ha ha!\r\n\r\n    - Phốc!\r\n\r\n    Đột nhiên tại bên trong không gian thành luỹ Đông Mục Dã, thân thể tựa hồ là một lần nữa quán chú lực lượng rồi, hắn nhẹ nhàng, liền từ không gian thành luỹ đè ép ra ngoài, một lần nữa đứng thẳng, sau đó đứng tại đối diện Phong Vân Vô Ngân, cười lớn. Toàn bộ ngũ quan hắn lúc này, cũng đã bị Phong Vân Vô Ngân đánh cho chuyển vị, vặn vẹo. Hơn nữa, thân thể cũng bị đánh ra vô số dấu vết hố lõm, theo lý thuyết, hẳn là bị đánh chết, nhưng, tại trong cơ thể hắn, đích xác bộc phát ra một cổ thần thánh quang mang, làm hắn như tắm gió xuân.\r\n\r\n    - Ai, nếu như không phải công tử gia thương yêu nô gia, hôm nay, nô gia đã bị ngươi tiểu tạp chủng này, đánh sống đánh chết rồi. Khanh khách lạc.\r\n\r\n    - Cái gì! Là. . . Là Hạ Vị Thần gia trì thần quang che chở? Hỏng bét! Tiểu oa nhi! yêu nhân biến thái này có Hạ Vị Thần che chở sẽ rất khó đánh chết.\r\n\r\n    Chúc Lão hoàn toàn đã hết chỗ nói rồi. Hắn hao phí một thân thần lực, đánh ra ngoài một đạo thời gian pháp tắc, bây giờ nhìn lại, căn bản cũng không có đưa đến hiệu quả. Đông Mục Dã lúc này vẫn còn sống sờ sờ đứng tại bên cạnh Phong Vân Vô Ngân rồi.\r\n\r\n    - A! ! ! ! ! ! hắn không chết?\r\n\r\n    Diều này làm cho toàn trường khiếp sợ.\r\n\r\n    - Ân?\r\n\r\n    Phong Vân Vô Ngân cũng cảm giác không thể tưởng tượng được nổi.\r\n\r\n    - Công tử gia? Đông Mục Dã này, đi tìm cái chỗ dựa rồi, cái công tử gia gì đó sao? Thật giống như, thật giống như là có thần vị.\r\n\r\n    Phong Vân Vô Ngân ý nghĩ còn chưa xong, Đông Mục Dã dữ tợn cười một tiếng, nói ra.\r\n\r\n    - Nô gia bất tử, ngươi sẽ chết đi! Giết! Giết! Giết!\r\n\r\n    - Oanh!\r\n\r\n    Hơn trăm cái kim may kia ngưng trệ trên không trung, lúc này đột nhiên sống lại, linh hồn tỏa định, vạn dặm ám sát, trực tiếp oanh kích hướng Phong Vân Vô Ngân.\r\n\r\n    Tốc độ muốn nhanh đến cực hạn.\r\n\r\n    Phong Vân Vô Ngân muốn tránh cũng không tránh được, toàn thân thần lực, thân thể bành trướng trở nên to lớn.\r\n\r\n    - Phốc! Phốc! Phốc! Phốc!\r\n\r\n    Hơn trăm cái kim may, toàn bộ bắn vào thể nội Phong Vân Vô Ngân, sau đó trực tiếp đâm thủng thần thể Phong Vân Vô Ngân, đâm vào thể nội Phong Vân Vô Ngân.\r\n\r\n    - Phốc ~~~~~~~\r\n\r\n    Phong Vân Vô Ngân toàn thân máu tươi bão táp, chảy ra.\r\n\r\n    Hơn nữa, hơn trăm cái kim may này, sau khi đâm vào thể nội Phong Vân Vô Ngân. Lập tức hướng trái tim Phong Vân Vô Ngân ám sát tới.\r\n\r\n    Phải biết rằng, Phong Vân Vô Ngân không có đan điền, không có Thần Cách, Đông Mục Dã công kích, tới thể nội Phong Vân Vô Ngân, muốn chạy thẳng tới trái tim Phong Vân Vô Ngân, muốn đem trái tim Phong Vân Vô Ngân đâm thủng vậy.\r\n\r\n    Đúng lúc này.\r\n\r\n    - Phanh! Phanh!\r\n\r\n    Với tình cảnh sống chết trước mắt, thể nội Phong Vân Vô Ngân Nguyên Tố Chi Tâm cùng Đế Vương Chi Tâm, đồng thời phát động một cái.\r\n\r\n    - Phần phật.\r\n\r\n    Hơn trăm cái mang trâm, lại bị hai trái tim, toàn bộ hút vào, sau đó bắt đầu luyện hóa.\r\n\r\n    - Phanh!\r\n\r\n    Lúc này thân thể Phong Vân Vô Ngân té ngã trên đất, nện ra một hố lõm nhân hình, cả người cũng bị chôn ở trong đất.\r\n\r\n    - Khanh khách khanh khách lạc.\r\n\r\n    Đông Mục Dã sướng khoái cười to, vui thích nói không ra lời.\r\n\r\n    - Nô gia cũng đã nói, đồ vật nô gia không chiếm được, nhất định sẽ đích thân hủy diệt. Phong Vân Vô Ngân, ngươi chết không oan. Nô gia vì giết ngươi, cơ hồ là ra hết toàn lực.\r\n\r\n    - Vô Ngân! ! ! ! !\r\n\r\n    Ngay tại lúc này, Tử Viêm, không kìm lòng nổi, tự nhiên khóc lớn.\r\n\r\n    - Đợi một chút!\r\n\r\n    Liên Y ban đầu cũng là thương tâm muốn chết, bất quá nàng mở miệng, thấp giọng nói.\r\n\r\n    - Cô gái nhỏ! Đừng khóc! Chủ tử. . . Không. Vô Ngân còn chưa có chết, ta có thể cảm giác được hắn không có chết. Hơn nữa, sinh mệnh lực hắn. . . Di. . . điều này sao lại thế này?\r\n\r\n    Trong khi nói chuyện, thanh âm Liên Y, cũng run rẩy lên, nàng cảm giác được, Phong Vân Vô Ngân chẳng những không có chết, hơn nữa, sinh mệnh lực lại không ngừng kéo lên. Cả người khí thế, cũng là không ngừng kéo lên.\r\n\r\n    Dĩ nhiên, loại biến hóa đáng sợ này, chỉ có Liên Y mới nhất thanh nhị sở, cũng bởi vì, Liên Y là đầy tớ Phong Vân Vô Ngân, hai người tại phương diện linh hồn, có xúc giác huyết nhục tương liên.\r\n\r\n    Mọi người ở đây, hiện tại cũng kinh sợ dưới uy thế đáng sợ của Đông Mục Dã, mỗi người đều như chim cút, cúi đầu co rúm lại. Trong lòng đều nghĩ, ngay cả Phong Vân Vô Ngân võ giả siêu cấp biến thái, lực chiến đấu kinh khủng đến cực hạn, đều giết không chết bất nam bất nữ yêu quái này, ngược lại bị yêu quái này giết chết, bởi vậy có thể thấy được, yêu quái này. . .\r\n\r\n    Nhìn thấy Đông Mục Dã kia âm trầm, ánh mắt đắc ý quét nhìn xuống, người người cảm thấy bất an.\r\n\r\n    - Khanh khách lạc. . .\r\n\r\n    Đông Mục Dã cười đến cười run rẩy hết cả người, nói ra.\r\n\r\n    - Nô gia cũng đã nói, người đắc tội nô gia, sẽ không có bất luận cái kết quả gì tốt.\r\n\r\n    Ngừng lại một chút, ánh mắt Đông Mục Dã ngưng tụ, nhìn về phía Tử Viêm.\r\n\r\n    - Tử Viêm muội tử, hiện tại, đến phiên ngươi. Nô gia đã sớm nói, nô gia vô cùng hâm mộ thân nữ nhi ngươi. Nhưng hôm nay, nô gia sẽ không để cho ngươi chết thống khoái như vậy, nô gia muốn, hì hì, để thân nữ nhi ngươi, vật tận kỳ dụng.\r\n\r\n    Nói xong, trong mắt Đông Mục Dã, hiện ra ánh mắt cực kỳ biến thái, thanh âm sáng sủa.\r\n\r\n    - Học sinh Tử Anh Học Phủ nghe, tất cả nam học sinh Tử Anh Học Phủ, một đám xếp hàng, cùng Tử Viêm viện trưởng các ngươi tôn kính, làm cái loại chuyện này! Ha ha ha ha! Một đám xếp hàng, ai dám không nghe nói, trực tiếp giết chết!\r\n\r\n    - Hừ! ! ! ! !\r\n\r\n    Hắn bắt tất cả nam học sinh học phủ, cùng Tử Viêm viện trưởng, làm cẩu chuyện kia sao?\r\n\r\n    Loại ý nghĩ này, đã biến thái tới cực hạn rồi.\r\n\r\n    Hơn nữa, chuyện này đối với Tử Viêm mà nói, tuyệt đối là chuyện tàn khốc nhất thiên hạ, sỉ nhục nhất, cực hình nhất.\r\n\r\n    - Hưu!\r\n\r\n    Một đạo thần quang bắn ra, đem Tử Viêm hoàn toàn bao vây. Đông Mục Dã ôn nhu cười yếu ớt, nói ra.\r\n\r\n    -Tử Viêm muội tử, hiện tại, ngươi cũng không thể tự mình tự bạo Thần Cách đâu. Ngươi còn hảo hảo hưởng thụ, học sinh của ngươi, cho ngươi ôn nhu.\r\n\r\n    - Không!\r\n\r\n    Tử Viêm tê tâm liệt phế hét thảm lên, thân thể run rẩy, nhưng, nàng tựa hồ bị giam cầm, động cũng không thể di động.\r\n\r\n    - Tốt lắm! Từ tạp dịch học sinh bắt đầu! Một đám xếp hàng, 'cưỡi' lên viện trưởng các ngươi! Mau!\r\n\r\n    Đông Mục Dã như mắc bệnh tâm thần kêu sủa lên.\r\n\r\n    Mà lúc này, dưới đất. . .\r\n\r\n    - Tiểu oa nhi! Chịu được sao? Còn chịu được sao?\r\n\r\n    Chúc Lão thanh âm ân cần, tại bên trong linh hồn Phong Vân Vô Ngân vang lên.\r\n\r\n    - Tỉnh! Ngươi mau tỉnh lại!\r\n\r\n    - Tê ~~~~~\r\n\r\n    Phong Vân Vô Ngân giãy dụa nghĩ bò dậy, bất quá, toàn thân đau nhức, xương cốt giống như là mệt rã rời vậy.\r\n\r\n    - Lợi hại thật! Thân thể ta có thể xưng đao thương bất nhập, nước lửa bất xâm, là Long Thần thân thể, lại có Hỏa Phượng Hoàng nhất tộc vinh quang che chở, thật không nghĩ đến, vẫn là bị Đông Mục Dã kia, đánh cho trăm ngàn vết thương. Bất quá, cũng may, những thứ kim may kia, tại trong cơ thể ta. Bị Đế Vương Chi Tâm cùng Nguyên Tố Chi Tâm, trực tiếp hấp thu luyện hóa, bằng không. Ta hiện tại sẽ chết rồi.\r\n\r\n    - Thôi! đánh ra một chiêu cuối cùng đi!\r\n\r\n    Phong Vân Vô Ngân hàm súc toàn thân tất cả lực lượng, đánh ra lá bài tẩy cuối cùng.\r\n\r\n    - Sát Thần Quyền Pháp chiêu thứ mười hai, Chân Long vị diện, hiện rõ cho ta.\r\n\r\n    Chân Long vị diện.\r\n\r\n    Trực tiếp đánh xuyên qua một cái Thời Không trùng động, đem Phong Vân Vô Ngân ở tại đại lục, cùng vĩ đại Chân Long vị diện, trực tiếp liên tiếp. Xuất hiện một cái đường hầm tạm thời.\r\n\r\n    Vì vậy, Phong Vân Vô Ngân thụ đến Chân Long vị diện, Long Thần gia trì cùng chúc phúc,\r\n\r\n    Tử Anh Học Phủ.\r\n\r\n    - Phanh! Phanh! Phanh!\r\n\r\n    Một chút tạp dịch học sinh không muốn khuất phục, đã bị Đông Mục Dã trong nháy mắt giết chết.\r\n\r\n    Không làm sao được, một đám tạp dịch học sinh, đã xếp hàng, đi tới trước người Tử Viêm.\r\n\r\n    Con cua, Liên Y, Hiên Viên sư huynh, tất cả đều là bị giam cầm. Vô phương đối với viện thủ cho Tử Viêm viện trưởng.\r\n\r\n    Tử Viêm đã triệt để hỏng mất rồi.\r\n\r\n    Nàng muốn chết lại không thể chết, chẳng lẽ, tiếp xuống nàng muốn đối mặt, quả thật là học sinh mình lăng nhục? Đầu tiên từ tạp dịch học sinh bắt đầu?\r\n\r\n    Tử Viêm thủ thân như ngọc, vẫn là tấm thân xử nữ, căn bản không có nghĩ đến. Tự mình cuối cùng có một ngày, sẽ là bi kết cục thảm như vậy.\r\n\r\n    Đúng lúc này. . .\r\n\r\n    - Oanh!\r\n\r\n    Toàn bộ bầu trời, thoáng cái mờ mờ đi xuống, mặt trời cũng trầm luân xuống.\r\n\r\n    Đây là tình huống không có chút nào dấu hiệu, mặt trời tan biến.\r\n\r\n    - Ân?\r\n\r\n    Đông Mục Dã biểu tình cứng lại một cái, sau đó nhìn lên bầu trời.\r\n\r\n    Chẳng những là Đông Mục Dã, tất cả người Tử Anh Học Phủ bị vây, đều là nhìn lên bầu trời.\r\n\r\n    Bỗng nhiên, bên trong bầu trời, lại xuất hiện một cái sương mù ánh sáng to lớn không ngừng ngọa nguậy. Những ánh sáng này, có mùi vị hoàng hôn.\r\n\r\n    Tại những ánh sáng này ngọa nguậy, bên trong bầu trời, phá vỡ đi ra một khối hố lõm lớn.\r\n\r\n    Ở bên trong Hố lõm, gió giục mây vần, sóng biển cổn động.\r\n\r\n    - Rống! Rống! Rống!\r\n\r\n    Từng tiếng long ngâm, từ bên trong hố lõm kia, minh hưởng đi ra ngoài.\r\n\r\n    Dần dần, bên trong hố lõm kia, xuất hiện rất nhiều cảnh tượng. Có vô số Long Miếu loang lổ, còn có vô số Cự Long, còn có một chút sinh vật hình người, có một chút hải dương tráng quan, còn xuất hiện Long cung, chợ, phòng đấu giá, các loại cá tôm bạch tuộc trở thành nô bộc, còn có triều đình, còn có bộ lạc. . .\r\n\r\n    Bên trong Hố lõm, nghiễm nhiên xuất hiện một cái văn minh rồi. Một cái văn minh phát triển cao độ phồn vinh.\r\n\r\n    Còn xuất hiện quốc gia, chủng tộc, lịch sử.\r\n\r\n    Bên trong Hố lõm hiển hiện ra Long Tộc, toàn bộ đều là Thần Giai, toàn bộ đều tôn quý vô cùng.\r\n\r\n    - A! Hình như là một cái vị diện!\r\n\r\n    Lập tức, đã có người hô lên.\r\n\r\n    - Chuyện gì xảy ra? Làm sao xuất hiện cảnh tượng một cái vị diện? Chẳng lẽ, là ảo giác?\r\n\r\n    Không có người nào có thể làm rõ ràng, trước mắt phát sinh hết thảy, đến cùng ý vị như thế nào.\r\n\r\n    Thình lình ở giữa đó.\r\n\r\n    Một cái Thời Không trùng động, trực tiếp xông ra.\r\n\r\n    - Ông! bên trong vị diện hố lõm kia, cùng Thái Vương Tinh Cầu tinh vực vị diện, sinh ra liên lạc. Một Long Thần pho tượng cổ xưa mà huy hoàng, nhìn xuống thiên hạ, hùng bá muôn đời, xuất hiện ở cái hố lõm kia.\r\n\r\n    Hơn nữa, một chút long quang, liên tiếp từ Thái Vương Tinh Cầu Thời Không trùng động, trực tiếp truyền tới.\r\n\r\n    Đó là một loại vinh quang đủ để khiến cho mọi người phủ phục quỳ xuống.\r\n\r\n    - Oanh!\r\n\r\n    Vinh quang trực tiếp quán thâu tiến vào thân thể Phong Vân Vô Ngân vừa nện ra tới cái nhân hình hố lõm kia.\r\n\r\n    - Rống! ! ! ! !\r\n\r\n    Sau một khắc, cái hố lõm kia, trực tiếp nổ tung.\r\n\r\n    Ở bên trong sương khói dày đặc, một tên hình người sinh vật, đỉnh thiên lập địa, trực tiếp đứng lên.\r\n\r\n    - Ơ, cũng không tệ lắm đi.\r\n\r\n    Hình người sinh vật, thổi cái huýt sáo, khinh bạc nói. Nghe thanh âm, là Phong Vân Vô Ngân?\r\n\r\n    Đại lượng long quang mê ly, theo cái Thời Không trùng động kia, vượt qua hàng tỉ vị diện, trực tiếp gia trì tại trên thân Phong Vân Vô Ngân.\r\n\r\n    Một cổ sinh mệnh lực tràn đầy, lấy Phong Vân Vô Ngân làm hạch tâm, điên cuồng tản ra.\r\n\r\n    Sương khói tan hết.\r\n\r\n    Chỉ thấy, đỉnh đầu Phong Vân Vô Ngân Long Thần hư ảnh, chân đạp đại địa, từng bước hướng Đông Mục Dã đi tới.\r\n\r\n    Mỗi đi một bước của hắn, khí thế mạnh nhất, như bài sơn đảo hải, lực áp trời cao.\r\n\r\n    Mỗi đi một bước của hắn, toàn bộ Tử Anh Học Phủ đều run rẩy xuống.\r\n\r\n    - A. . . Là. . . Là Vô Ngân sư huynh. . . Điều này, đây là cái hơi thở gì. . . Làm ta tan tác.\r\n\r\n    Vô số Tử Anh Học Phủ học sinh, đều quỳ xuống.\r\n\r\n    Ở bên trong Bầu trời, nhiều Thần Giai xem cuộc chiến, cũng không kìm lòng nổi, toàn bộ quỳ xuống.\r\n\r\n    Giốngnhư, một khi không khuất phục, không quỳ xuống, cũng sẽ bị Phong Vân Vô Ngân phát ra khí thế loại này, trực tiếp oanh bạo vậy.\r\n\r\n    - Cái gì? Đây là cái gì?\r\n\r\n    Đông Mục Dã sắc mặt đắc ý vạn phần, tại bộ mặt trực tiếp ngưng đọng, giống như đeo một cái mặt nạ vụng về. Hắn run rẩy không dứt, chỉ vào bầu trời cùng Thời Không trùng động.\r\n\r\n    - Vị diện? Phong Vân Vô Ngân, ngươi, ngươi triệu hoán ra một cái vị diện, lực lượng nhận được gia trì. Không! Đây không phải là lực lượng ngươi! Tiểu tạp chủng, ngươi vẫn muốn chết! Chết! Chết!\r\n\r\n    - Oanh!\r\n\r\n    Lại chừng trăm cái kim may, mang theo thần mang, mưa dày, trực tiếp oanh hướng Phong Vân Vô Ngân.\r\n\r\n    - Ông! Ông!\r\n\r\n    Đã lường trước, chừng trăm cái kim may này, còn chưa tới thân thể Phong Vân Vô Ngân, khoảng cách thân thể Phong Vân Vô Ngân, còn có mấy tấc, toàn bộ ngưng trệ, rơi xuống.\r\n\r\n    - Loại tiểu đồ chơi này, còn muốn làm tổn thương ta? Phong Vân Vô Ngân tay vung lên, đem những kim may đủ để giết chết cao giai Thần này, trực tiếp bắn bay.\r\n\r\n    - Cái gì! ! ! ! !\r\n\r\n    Lúc này Đông Mục Dã ánh mắt phồng ra.\r\n\r\n    - Như vậy, chết đi!\r\n\r\n    Phong Vân Vô Ngân cười một tiếng.\r\n\r\n    - Ngươi yêu nhân này, từ nay về sau, liền tự hủy ở tại nơi này đi.\r\n\r\n    - Oanh! ! ! !\r\n\r\n    Phong Vân Vô Ngân tay phải trảo ra, tàn ảnh thoáng hiện.\r\n\r\n    - Thuấn di!\r\n\r\n    Đông Mục Dã kinh hãi rống to, thân thể biến hóa thành một mảnh hư ảnh mơ hồ, trong giây lát, đã tan biến mất tích.\r\n\r\n    Bất quá, sau một khắc.\r\n\r\n    - Phốc! ! ! !\r\n\r\n    Thân thể Đông Mục Dã, đã bị Phong Vân Vô Ngân đuổi giết vạn dặm, trực tiếp bắt trở về, gắt gao siết trong tay.\r\n\r\n    - Ngươi dám giết nô gia? Nam nhân của Nô gia, chính là một vị Thần có thần vị.\r\n\r\n    Đông Mục Dã gầm hét lên.\r\n\r\n    - Phốc ~~~~~~\r\n\r\n    Lúc này lời hắn nói còn chưa dứt, đã bị Phong Vân Vô Ngân, nắm thành một đoàn phấn vụn rồi.\r\n\r\n    <\/div>","title":"Chương 527: Bóp chết Đông Mục Dã!"}