{"text":"﻿    Chương 761: Ngay cả ta nhìn không thấu vận mệnh của ngươi!\r\n\r\n    Không hề nghi ngờ, Phong Vân Vô Ngân đã lấy được kỳ ngộ lớn nhất, từ khi hắn đi vào Chân Long vị diện rồi. Lúc này hắn đã đem thân thể rèn luyện thành chủ thần chi thân thể, hơn nữa lực lượng bạo tăng. Đạt đến 1 ức Chân Long chi lực, cũng 1 ức Tượng Thần chi lực. Hiện tại, cả người hắn đều cảm giác được tinh lực tràn đầy vô cùng vô tận, lực lượng đáng sợ không bao giờ suy kiệt. Tùy tiện một đầu ngón tay, là có thể nghiền chết một Thượng Vị Thần, thật giống như nghiền chết một con kiến nhỏ. Cho dù gặp được chủ thần, dưới tình huống Phong Vân Vô Ngân không thúc dục được kiếm khí, hiện tại cũng dám trực tiếp xông lên chém giết rồi. Phải dựa vào thân thể cùng lực lượng, đều đánh cho đối phương đang sống thành chết. Mà Phong Vân Vô Ngân hôm nay đạt được chỗ tốt, đã vượt qua hắn trước khi đến Chân Long vị diện rồi.\r\n\r\n    Phong Vân Vô Ngân tâm thần hơi chút khẽ động, chủ thần Lưu Ly nhan sắc trên người chậm rãi cởi xuống, biến thành Thượng Vị Thần bình thường, với khí sắc cùng tinh thần, màu da này nhất định lừa gạt được mọi người.\r\n\r\n    - Hắc hắc, trong từng cái lỗ chân lông quanh thân, tựa hồ cũng như vũ trụ bạo phong, toàn bộ đều là lực lượng, quá sung sướng rồi.\r\n\r\n    Phong Vân Vô Ngân vui tươi di động thân hình, sau đó rời khỏi Long Trì, đi đến bên cạnh Huyết Vô Thường, Phỉ Thúy Ngọc Long chủ thần, Huyết Long chủ thần, Khủng Long chủ thần.\r\n\r\n    Lúc này khí thế dâng lên, Phong Vân Vô Ngân hiện tại rõ ràng không kém gì mấy tên chủ thần, có địa vị ngang nhau.\r\n\r\n    Nhưng, Phong Vân Vô Ngân cũng không tự ngạo, thái độ vẫn như trước, rất là tôn kính mọi người.\r\n\r\n    - Lão sư, mấy vị chủ thần đại nhân, ta hoàn thành tu hành tại Long Trì rồi.\r\n\r\n    - Ngươi! Ngươi đã luyện thành chủ thần chi thân thể.\r\n\r\n    Huyết Vô Thường đầu tiên nhìn ra thân thể của Phong Vân Vô Ngân, thấy hắn lúc này đã đạt tới cấp bậc chủ thần, vạn pháp không phá, lập tức la hoảng lên.\r\n\r\n    - Vô Ngân, ta cũng không thể tưởng được, ngươi lợi dụng Long tộc bổn nguyên tinh hoa, hoàn thành rèn luyện thân thể. Tuy cảnh giới của ngươi còn dừng lại tại Thượng Vị Thần. Thế nhưng mà cái thân thể này, cũng đã hoàn toàn lột xác, là chủ thần thân thể. Không thể tưởng tượng nổi, hơn nữa, thanh thể này cũng là cổ quái tuyệt luân. Phải biết rằng, thời điểm ta lúc đầu thân thể rèn luyện làm chủ Thần, cảnh giới cũng là nước lên thì thuyền lên, đạt tới chủ thần chi cảnh giới, mà Vô Ngân ngươi, quá quái dị... Đúng rồi, Vô Ngân, thuần lực lượng của ngươi cũng đã được đột phá cực lớn, Vi sư cũng đã nhìn ra. Nếu như vậy, lực lượng trước mắt của ngươi cụ thể đạt tới bao nhiêu, phải chăng vượt qua vi sư 1 ức Long chi lực rồi.\r\n\r\n    Lúc này thanh âm Huyết Vô Thường, cũng run rẩy. Hắn vốn muốn truy cầu lực lượng, trước nay vẫn quanh quẩn trong lòng hắn một cái nghi vấn lớn nhất, chính là thân thể lực lượng tu hành đến mức tận cùng, rốt cuộc là bao nhiêu long lực? Phải chăng sau khi đạt tới 1 ức Long, lực lượng thân thể không thể đột phá nữa rồi sao.\r\n\r\n    Phong Vân Vô Ngân trực tiếp hồi đáp.\r\n\r\n    - Lão sư, ta cũng không có cô phụ kỳ vọng cao của ngài, lực lượng tinh khiết cơ thể của ta đạt tới 1 ức Long. Nhưng Lão sư, tại thân thể lực lượng tinh khiết của ta đạt tới 1 ức Long, quả nhiên cùng với ngươi giống nhau, đều lâm vào bình cảnh. Rốt cuộc không có cách nào gia tăng thêm một tia lực lượng nữa, như là nước ao tràn đầy, hơi chút nhiều hơn nữa, toàn bộ nước trong hồ nước sẽ tràn ra ngoài vậy.\r\n\r\n    - Cái gì? 1 ức Long lực lượng?\r\n\r\n    Khủng Long chủ thần, Phỉ Thúy Ngọc Long chủ thần, Huyết Long chủ thần bên cạnh, đều kinh hãi mở to hai mắt, ngay cả tròng mắt đều giống như muốn nhảy ra, một lúc sau cũng không khép lại được vậy.\r\n\r\n    Không thể tưởng được, không thể tưởng được, Phong Vân Vô Ngân tại Long Trì mấy tháng, chẳng những tôi luyện ra chủ thần chi thân thể, thậm chí còn đem thân thể lực lượng, tăng lên tới cấp độ Huyết Vô Thường, đó là 1 ức Long lực lượng.\r\n\r\n    Có được 1 ức Long lực lượng, phối hợp Sát Thần quyền pháp, có thể solo bất luận chủ thần Long tộc nào rồi.\r\n\r\n    - Hảo tiểu tử!\r\n\r\n    Huyết Vô Thường vỗ vỗ bả vai Phong Vân Vô Ngân, sau đó nhăn lại lông mày nói ra.\r\n\r\n    - 1 ức long lực, thực chính là một cái cực hạn?\r\n\r\n    - Ha ha ha ha ~~~ Vô Thường, đồ đệ của ngươi, có thể so sánh với ngươi còn gặp may mắn hơn nhiều.\r\n\r\n    Lúc này thanh âm Chí cao Long thần ở bên ngoài vang lên.\r\n\r\n    Sau một khắc, Chí cao Long thần cùng người hầu làn da màu vàng, cũng đã đáp xuống đến trước mặt Phong Vân Vô Ngân.\r\n\r\n    Thình lình trong lúc đó, Phong Vân Vô Ngân cũng cảm giác được một cỗ tinh thần áp lực khổng lồ tiến đến.\r\n\r\n    Phong Vân Vô Ngân cảm giác mình đứng tại trước mặt Chí cao Long thần, hắn có cảm giác bản thân mình rất là nhỏ bé, giống như một giọt nước biển so với một cái hải dương, một hạt cát so với một tòa sa mạc, mỗi thân cây so với một tòa rừng rậm vậy.\r\n\r\n    Các loại mặt trái cảm xúc, mặt trái hiệu quả, ùn ùn kéo đến.\r\n\r\n    Phong Vân Vô Ngân thậm chí cảm thấy hèn mọn, mặc dù hắn hiện tại đã tu thành công chủ thần chi thân thể, mặc dù hắn đã có được lực lượng tuyệt thế, nhưng tại trước mặt Chí cao Long thần, vẫn như trước cảm giác mình là không có ý nghĩa gì, giống như Chí cao Long thần tùy tiện thổi một hơi, liền có thể thổi chết hắn vậy.\r\n\r\n    - Chí cao... Chí cao Long thần đại nhân...\r\n\r\n    Phong Vân Vô Ngân chậm rãi nói.\r\n\r\n    Chí cao Long thần, tùy tiện mặc một bộ quần áo, là mặc Long Bào, hắn tùy tiện đứng, làm cho người ta có cảm giác coi như là đang trong ngự hoa viên nhà mình, tùy ý tản bộ vậy.\r\n\r\n    Cái loại tôn quý Thông Thiên Triệt Địa này, là bẩm sinh, do ở bên trong phát ra. Thật sự làm cho người có cảm giác phải cúng bái.\r\n\r\n    Lúc này trong đôi mắt hắn, lưu động rất nhiều Viễn Cổ văn minh, đây là con mắt ma lực, có thể làm cho người tại bên trong đôi mắt này, nhìn thấy Long tộc chủng tộc vĩ đại sinh ra đời, phồn vinh, sinh khí sinh sôi nảy nở, hưng thịnh.\r\n\r\n    - Ta, cho dù tu hành rất cao minh, tại trước mặt Chí Cao Thần, cuối cùng chỉ là một hạt tro bụi mà thôi. Dù sao, Chí Cao Thần chính là khởi nguyên của văn minh, cũng là quá vĩ đại rồi, thật giống như Chí cao Long thần đứng thẳng ở trước mặt ta, hắn ở trong vũ trụ là người đứng đầu Long tộc, nếu như không có hắn, Long tộc cũng không tồn tại phồn vinh như vậy được.\r\n\r\n    Phong Vân Vô Ngân thật sự chịu phục rồi.\r\n\r\n    - Nhân tộc thiếu niên, ngươi tốt.\r\n\r\n    Chí cao Long thần tủm tỉm cười cùng Phong Vân Vô Ngân chào hỏi. Lúc này dáng vẻ mây trôi nước chảy, một câu nói bình bình đạm đạm ở bên trong, ẩn chứa uy nghiêm, thì không cách nào miêu tả được.\r\n\r\n    - Chí cao Long thần đại nhân, ngài khỏe.\r\n\r\n    Phong Vân Vô Ngân thi lễ nói.\r\n\r\n    - Ngươi rất không tồi, so với Vô Thường càng thêm có số phận hơn.\r\n\r\n    Chí cao Long thần mỉm cười nói.\r\n\r\n    - Vô Thường, đồ đệ của ngươi, đã nhận được Tượng Thần nhất tộc truyền thừa, mỗi một tia long lực sinh ra, liền sinh ra một tia Tượng lực, cho nên, lực lượng của hắn, chính là 1 ức Chân Long chi lực, cùng với 1 ức Tượng Thần chi lực.\r\n\r\n    - Cái gì?\r\n\r\n    Lời nói này vừa nói ra, lại lần nữa tạo thành khiếp sợ.\r\n\r\n    Đã qua hơn nửa ngày, Huyết Vô Thường mới thổn thức nói.\r\n\r\n    - Vô Ngân đồ đệ, trách không được ta nhìn không thấu lực lượng của ngươi, nguyên lai, lực lượng của ngươi đã vượt qua ta rồi. Tại chí cao vị diện, Tượng thần lực là lực lượng duy nhất có thể cùng long lực so sánh, một Long chi lực, tương đương một Tượng chi lực. Như vậy, hiện tại chẳng khác nào là có được 2 ức long lực. Đáng sợ, thật sự đáng sợ. 2 ức lực lượng, đánh Sát Thần quyền pháp ra ngoài, Vi sư cũng không dám tưởng tượng... Đồ đệ, hiện tại ngươi ở tại chí cao vị diện, cũng có thể đi ngang rồi.\r\n\r\n    Phong Vân Vô Ngân vội vàng khiêm nhượng nói.\r\n\r\n    - Lão sư, ta sở dĩ có được lực lượng hôm nay, đều là do thầy ban tặng, cũng được Chí cao Long thần đại nhân khoan hồng độ lượng, cho phép ta tại bên trong Long Trì tinh luyện chuyển hóa lực lượng mới có thể đạt được thành quả như vậy.\r\n\r\n    - Ha ha ha, thiếu niên, công pháp của ngươi rất thú vị, có thể đem Long tộc tinh hoa, chuyển hóa làm bổn nguyên năng lượng của chính mình, xem ra là Chí cao công pháp không thể nghi ngờ rồi. Ngươi tiểu tử này, tiềm lực to đến thần kỳ. Mà ngay cả bổn tọa, đều nhìn không tới tương lai thành tựu ngươi, ha ha ha, tiềm lực của ngươi, vượt ra khỏi bổn tọa đánh giá rồi.\r\n\r\n    Chí cao Long thần hai mắt tỏa ra hào quang thần dị, nhìn chăm chú Phong Vân Vô Ngân. Tại trong ánh mắt này, Phong Vân Vô Ngân cảm giác bí mật quanh thân mình, đều bạo lộ tại dưới ánh mắt Chí cao Long thần vậy, giống như xem dâu vân tay trên lòng bàn tay, rõ mồn một trước mắt.\r\n\r\n    Nhưng Chí cao Long thần lại nói, hắn đều nhìn không ra tiềm lực Phong Vân Vô Ngân nữa.\r\n\r\n    Nói như vậy, lại để cho bọn người Huyết Vô Thường, đều cảm thấy rất là kinh ngạc. Phải biết được, khi đạt đến loại cảnh giới Chí cao Long thần này, tùy ý xem người, là có thể nhìn ra tương lai người này. Hiện tại, hắn rõ ràng không biết tiềm lực Phong Vân Vô Ngân đến đâu.\r\n\r\n    Điều này không khỏi thật là đáng sợ rồi.\r\n\r\n    - Ta nhìn không thấy tương lai của ngươi.\r\n\r\n    Chí cao Long thần cười nhạt nói.\r\n\r\n    - Hí! ! ! !\r\n\r\n    Huyết Vô Thường bọn người thiếu chút nữa hôn mê.\r\n\r\n    Ngay cả Chí Cao Thần đều nhìn không ra tương lai! Vận mệnh! Tiềm lực Phong Vân Vô Ngân sao.\r\n\r\n    - Thiếu niên, trên người của ngươi có được Man Hoang vị diện thần thông vẫn lạc, nói không chừng, ngươi về sau có thể chắp vá được Man Hoang vị diện, trở thành một đời Chí Cao Thần mới trong vũ trụ. Ha ha ha ha ~~~~~~\r\n\r\n    Chí cao Long thần vui vẻ cười nói.\r\n\r\n    Lúc này đám Huyết Vô Thường càng nghe càng kinh hãi, đều có cảm giác không thể tưởng tượng nổi.\r\n\r\n    - Tất cả đều không thể gạt được chí cao Long thần đại nhân ah.\r\n\r\n    Phong Vân Vô Ngân cũng cười nói.\r\n\r\n    - Thiếu niên, dù sao ngươi tại Chân Long vị diện chúng ta, đã lấy được chỗ tốt, tăng lên lực lượng. Hôm nay, bổn tọa cùng ngươi ước pháp tam chương, ngươi xem thấy thế nào?\r\n\r\n    Chí cao Long thần dùng khẩu khí thương lượng đối với Phong Vân Vô Ngân nói ra.\r\n\r\n    - Chí cao Long thần đại nhân mời nói.\r\n\r\n    Phong Vân Vô Ngân tranh thủ thời gian nói.\r\n\r\n    - Thứ nhất, những năm tháng về sau, ta sẽ ước thúc tộc của ta, mặc kệ tộc nhân gì, không thể cùng ngươi phát sinh chiến tranh, chém giết. Mà ngươi, cũng không thể đánh chết tộc nhân của ta, thứ hai, ngày sau tộc của ta nếu có nguy nan, nếu ngươi có năng lực tương trợ, ngươi phải ra tay, thứ ba, ngươi tuy cũng không phải là người của tộc ta, nhưng, ngươi là đệ tử của Vô Thường, cũng tu hành Sát Thần quyền pháp, cho nên, ngươi trở thành chấp sự thứ 16 của tộc ta, đối với sự tình tộc ta, tiến hành quyết sách, đồng dạng cũng đạt được cung phụng. Ngươi tương đương với một khách khanh trong tộc của ta rồi.\r\n\r\n    Tại Chân Long vị diện, phía dưới chí cao Long thần, tính cả Huyết Vô Thường, tổng cộng có 15 tên chủ thần, đây là Chân Long nhất tộc có tất cả quyền lực quyết sách trọng đại, kể cả nghi thức ngâm ở bên trong Long Trì, đều là do 15 tên chủ thần này thương thảo, quyết định xuống. Mà bây giờ, chí cao Long thần muốn cho Phong Vân Vô Ngân, trở thành người quyết định thứ 16.\r\n\r\n    Đây thật ra là cho Phong Vân Vô Ngân một ít đặc quyền. Chẳng khác gì là Long tộc chính thức tiếp nạp Phong Vân Vô Ngân rồi.\r\n\r\n    Về phần nói, vĩnh viễn không có thể cùng người Long tộc chém giết, điểm này, Phong Vân Vô Ngân tiếp nhận cũng không sao, dù sao, sư phụ của mình là người của Chân long vị diện, xem tại trên mặt mũi Huyết Vô Thường, Phong Vân Vô Ngân cũng không có khả năng tùy ý cùng người Long tộc khai chiến được.\r\n\r\n    Đồng dạng đạo lý, Long tộc có thời điểm nguy nan, Phong Vân Vô Ngân cũng xem tại phân thượng lão sư, thế cho nên hắn cũng muốn ra tay tương trợ rồi.\r\n\r\n    Chí cao Long thần lại cầu Phong Vân Vô Ngân tại thời điểm Long tộc có nguy nan ra tay, điều này là thập phần coi trọng Phong Vân Vô Ngân rồi. Điều này làm cho bọn người Huyết Vô Thường, đều âm thầm kinh ngạc, cũng bội phục chí cao Long thần mưu tính sâu xa, ánh mắt rộng lớn vô cùng.\r\n\r\n    - Đi. Ta đáp ứng chí cao Long thần đại nhân về ước pháp tam chương này.\r\n\r\n    Phong Vân Vô Ngân thành khẩn nói.\r\n\r\n    - Tốt! Hôm nay, bổn tọa liền ban cho ngươi Chân Long lệnh bài, chính là tín vật của bổn tọa, ngày sau, mặc kệ ngươi tại cái vị diện gì, chỉ cần đưa ra lệnh bài này, giống như bổn tọa đích thân tới, cho dù vị diện Chí Cao Thần khác, muốn động đến ngươi, đều phải nghĩ kĩ đến sự can thiệp của Long tộc ta. Long tộc ta, luôn thập phần bao che khuyết điểm đấy, ha ha ha ~~~~~\r\n\r\n    Chí cao Long thần vung tay lên, sau đó xuất hiện một khối lệnh bài vĩ đại, sau đó đưa đến trong tay Phong Vân Vô Ngân.\r\n\r\n    <\/div>","title":"Chương 761: Ngay cả ta nhìn không thấu vận mệnh của ngươi!"}