{"text":"﻿    Chương 60: Bưu ca đầu trọc\r\n\r\n    \"Làm sao ? Muốn động thủ với ta thật à ?\" Gã đại hán đầu trọc cười lạnh, rồi bước mạnh lên một bước, trên mặt đầy vẻ hung dữ, thân thể sừng sững như một cây cột điện của y mang tới cho người ta cảm giác sợ hãi.\r\n\r\n    Mấy vị thiếu niên kia câm như hến, sắc mặt trắng bệch, ngoan ngoãn móc tất cả mọi thứ trên người ra rồi ném xuống đất.\r\n\r\n    Đầu trọc nhếch miệng cười, rồi điềm nhiên nói: \"Ta thích những kẻ thức thời, yên tâm đi, đi theo Bưu ca ta lăn lộn thì không cần phải lo đến miếng ăn!\"\r\n\r\n    Những người khác vẫn yên lặng.\r\n\r\n    \"Tốt. \"Bỗng ánh mắt của Bưu ca rơi lên người Đường Thiên, y nheo mắt lại: \"Không ngờ vẫn còn cọng rơm hơi cứng này!\"\r\n\r\n    Y bẻ tay rắc rắc, nhe răng cười, thân thể sừng sững như cây cột điện gồ lên, trên bàn tay phát ra một đoàn quang mang màu vàng. Chân hệ kim lực nồng đậm tỏa ra làm sắc mặt đám thiếu niên còn lại càng thêm kém, nhưng cũng có vài người lại thở ra một hơi buông lỏng như vừa trút được gánh nặng.\r\n\r\n    May mắn là vừa rồi bọn họ không phản kháng, chứ nếu không thì. . . . . .\r\n\r\n    Ánh mắt của Bưu ca vẫn đảo qua người Đường Thiên, trong mắt lộ ra vẻ tham lam, trầm giọng nói: \"Hóa ra trên người có không tí thứ tốt, thảo nào không nỡ bỏ ra!\"\r\n\r\n    Đường Thiên lầu bầu trong miệng: \"Cứ tưởng bên ngoài doanh sẽ có rất nhiều đối thủ cao cấp hơn, ai dè chỉ là một đám tiểu côn đồ. \"\r\n\r\n    \"Tiểu. . . . . . Tiểu côn đồ!\" Bưu ca ngẩn người, rồi sau đó giận điên người, từ xưa đến nay, làm gì có người nào dám gọi y là tiểu côn đồ cơ chứ!\r\n\r\n    Tiểu tử! Ngươi nhất định phải chết!\r\n\r\n    Sắc mặt Bưu ca trở lên trầm như nước, chân lực trong cơ thể điên cuồng vận chuyển, y quyết tâm phải đem tên gia hỏa trước mặt này đánh thành cặn bã mới thôi. Ở chỗ này, ngoại trừ Tỉnh Hào đại nhân ra, không ai được ngỗ nghịch với Bưu ca!\r\n\r\n    Bưu ca hét to một tiếng, lập tức mặt đất dưới chân y rung lên rồi xuất hiện những vết rạn nứt, y mượn lực lượng từ Đạn Hoàng Hài, khiến cả thân hình lao đi như một viên đạn bay ra khỏi nòng pháo, hướng về phía Đường Thiên gào thét đánh tới.\r\n\r\n    Chỉ thấy có một đạo chưởng ấn màu vàng hình vuông mang theo uy thế kinh người gào thét lao đi.\r\n\r\n    Kim Cương chưởng, tứ giai!\r\n\r\n    Kim Cương chưởng là chưởng pháp tiêu biểu của kim hệ, lấy cương mãnh mà thành danh, nếu tu luyện Kim Cương chưởng ấn đến mức tận cùng có thể dễ dàng gãy kim đoạn thiết.\r\n\r\n    Lập tức trong mắt Đường Thiên lóe lên hàn ý lạnh như băng, sau đó hông hắn hơi trầm xuống, chẳng biết từ khi nào nắm tay phải đã thu về bên hông.\r\n\r\n    Tiểu Băng Quyền !\r\n\r\n    Không có ánh sáng nào phát ra, không có một thanh âm nào vang lên, nắm tay phải của Đường Thiên cứ như vậy, trong ánh mắt đầy mỉa mai và cười nhạo của mọi người, trực tiếp oanh tạc lên Kim Cương chưởng ấn. Sức mạnh của Hạc thân trong cơ thể, ầm ầm trào dâng đầy phấn chấn.\r\n\r\n    Một luồng gợn sóng với mắt thường khó có thể nhìn thấy xuất hiện trong lòng Kim Cương chưởng ấn mầu vàng rồi khuếch tán ra.\r\n\r\n    PHỐC!\r\n\r\n    Chưởng ấn hình vuông cứng rắn như sắt thép, vỡ tan thành vô số hạt cát mầu vàng cực nhỏ, rồi tan biến giữa không trung.\r\n\r\n    Thân hình Đường Thiên không chút bụi bặm, còn gã đầu trọc Bưu ca phải lùi về phía sau mấy bước mới ổn định được thân hình.\r\n\r\n    Tất cả mọi người xung quanh đều lặng ngắt như tờ, trên mặt mỗi người đều là vẻ khiếp sợ và không thể tin nổi, không thể như vậy được ! Tuy thực lực của mỗi người trong bọn họ không phải là tứ giai, nhưng cũng là tam giai viên mãn a, sao lại không nhìn ra chênh lệch giữa hai bên cơ chứ ? Bưu ca có thực lưc tứ giai viên mãn, khoảng cách tới ngũ giai chỉ cách một lớp mỏng như tờ giấy, trong khi thực lực của Đường Thiên rõ ràng là chỉ có tam giai a!\r\n\r\n    Tam giai Tiểu Băng Quyền, sao có thể là đối thủ của Kim Cương chưởng tứ giai?\r\n\r\n    Rõ ràng là tạo nghệ của Bưu ca trên Kim Cương chưởng là cực kỳ tinh thâm. . . . . . Nhưng vì sao Bưu ca lại bị đẩy xuống thế hạ phong. . . . . .\r\n\r\n    Cảnh tượng vừa mới phát sinh trước mắt đã hoàn toàn đảo lộn mọi nhận thức của bọn họ rồi.\r\n\r\n    Một việc quỷ dị như vậy thì sao người ta có thể tin nổi đây!\r\n\r\n    Sắc mặt Bưu ca khẽ biến, y nheo mắt lại, bắt đầu dò xét Đường Thiên trước mặt y một lần nữa, chỉ qua lần va chạm vừa nãy thôi, cũng khiến y ý thức được rằng, e rằng lần này đá phải thiết bản rồi! Quyền pháp tam giai sao lại cường đại như vậy cơ chứ ? Chẳng lẽ tên này cố tình che giấu thực lực sao?\r\n\r\n    Đường Thiên đứng thẳng người lên, bắt đầu vung vẩy cánh tay, vừa hoạt động thân thể vừa lầm bầm trong miệng : \"Đã rất lâu rồi chưa được đánh nhau!\"\r\n\r\n    Ngày nào cũng bị Binh đại thúc giày vò đến mức thừa sống thiếu chết, lại chẳng có biện pháp nào để phản kháng, khiến trong lòng Đường Thiên thật ra cũng cảm thấy có chút khó chịu, cho dù hắn biết rõ những điều này đều là huấn luyện. Ngủ một giấc, thể lực toàn thân đã hoàn toàn khôi phục, toàn thân phảng phất như tràn ngập lực lượng, nay lại gặp được người khiêu chiến, làm chiến ý vốn nhẫn nhịn nhiều ngày của Đường Thiên lập tức bùng nổ giống như ném một viên hỏa tinh vào chảo lửa vậy.\r\n\r\n    Một mặt vừa hoạt động, một mặt Đường Thiên vẫn không quên cảm khái: \"Thật là. . . , không làm học trưởng đã nhiều năm. . . . . . \"\r\n\r\n    Mọi người ngơ ngác nhìn Đường Thiên.\r\n\r\n    Chỉ sau mấy động tác đơn giản, Đường Thiên đã cảm giác thấy mình đang ở trong trạng thái tốt nhất. Hắn ngừng lại, thân hình hơi phục xuống, con mắt tập trung nhìn chằm chằm vào Bưu ca, trầm giọng nói: \"Hắc, đầu trọc, dám khiêu chiến với thiếu niên như thần, ngươi xong rồi!\"\r\n\r\n    Vừa dứt lời, thân hình hắn như một mũi tên rời khỏi dây cung, lao về phía Bưu ca.\r\n\r\n    Bưu ca thủy chung luôn ở trong trạng thái cảnh giác cao độ, bởi một quyền lúc nãy của Đường Thiên khiến trong lòng của hắn vô cùng cảnh giác. Nhưng dù sao cái danh hiệu nhân vật số hai bên ngoài đại lăng của y hoàn toàn là dựa vào bản thân y chém giết mà có được đấy, kinh nghiệm chiến đấu vô cùng phong phú làm cho y luôn tràn ngập tự tin vào thực lực của mình. Y đã sờ đến cánh cửa ngũ giai, chỉ cần tiến vào ngũ giai thôi, là y có thể trở thành Hắc thiết võ giả rồi. Bản tính trời sinh của y là tàn nhẫn, đối với người khác tàn nhẫn, đối với bản thân lại càng tàn nhân hơn, tuy cuộc sống chỉ là lưu vong như những người khác nhưng y vẫn khắc khổ tu luyện. Chỉ cần thực lực của y chính thức đạt tới ngũ giai, là y có thể rời khỏi cái nơi đáng chết này.\r\n\r\n    Bưu ca hừ lạnh một tiếng, không chút bối rối, lao lên đón đầu Đường Thiên, đồng thời hai lòng bàn tay của y chập vào với nhau.\r\n\r\n    Lập tức có ba đạo chưởng ấn hình vuông màu vàng xuất hiện sau đó có hai cái chia làm hai đường trên dưới, xếp thành một hình tam giác, tiến thẳng về phía Đường Thiên. Chiêu thức này có tên là\"Nhất Phẩm Kim Cương\", có độ khó cực cao, tuy Kim Cương chưởng có uy lực cực kỳ cương mãnh, nhưng tốc độ xuất chưởng lại chậm, điều này thì hầu như ai cũng biết. Chỉ thấy ba đạo chưởng ấn màu vàngở giữa không trung kêu ông một tiếng rồi hợp thành một hình tam giác mầu vàng, gào thét lao tới giống như một bức tường ánh sáng, mang theo thanh thế càng lúc càng lớn, hướng về phía Đường Thiên ầm ầm lao tới.\r\n\r\n    Quả nhiên không hổ danh là chưởng pháp tứ giai !\r\n\r\n    Không ngờ chân lực ngoại phóng lại có thể sinh ra nhiều biến hóa như vậy !\r\n\r\n    Hai mắt Đường Thiên rực sáng, chiến ý dâng lên ngùn ngụt, có thể chạm trán nhiều võ giả có những vũ kỹ hoàn toàn khác nhau, nhưng tất cả đều có điểm chung là rất mạnh, thì thử hỏi làm gì còn có cái gì đáng hưng phấn hơn thế cơ chứ!\r\n\r\n    Bức tường mầu vàng ầm ầm lao tới với khí thể không thể cản nổi!\r\n\r\n    Đường Thiên hít sâu một hơi, chiến ý trong mắt bốc lên ngùn ngụt, chân lực trong cơ thể được vận chuyển đến cực hạn, hắn không hề có ý định né tránh hay giảm bớt tốc độ lao lên của mình.\r\n\r\n    Bức tường ánh sáng mầu vàng lao lên với tốc độ nhanh kinh người, Đường Thiên trơn trừng đôi mắt, thở ra một hơi rồi ra một quyền !\r\n\r\n    Toàn bộ sức mạnh bên trong Hạc thân đều dùng để thúc đẩy sát chiêu, Đại Tuyết Băng !\r\n\r\n    Bồng!\r\n\r\n    Chỉ thấy bức tường ánh sáng mầu vàng được ngưng thực cứng rắn như sắt thép giống như một khối tuyết ầm ầm nổ bung, đồng thời một bóng người với tốc độ tuyệt luân giống như một mũi tên đang nổi giận, trực tiếp xuyên qua bức tường mầu vàng đang nổ, lao thẳng đến Bưu ca.\r\n\r\n    Sắc mặt gã đầu trọc Bưu ca đại biến, mồ hôi lạnh chảy dài trên mặt, không ai biết rõ uy lực của Nhất Phẩm Kim Cương hơn y, từ trước đến nay, y xuất ra chiêu này chưa bao giờ thất thủ. Vậy mà đối phương chỉ dùng võ kỹ tam giai, cứ thế đem Nhất Phẩm Kim Cương oanh cho nát bấy!\r\n\r\n    Tên này. . . . . . Rốt cuộc hắn là kẻ nào ?\r\n\r\n    Khi thân hình vẫn còn ở giữa không trung, lập tức Đường Thiên hóa quyền thành trảo lao về phía gã đầu trọc như diều hâu vồ thỏ.\r\n\r\n    Ưng Trảo Công!\r\n\r\n    Ưng Trảo Công của Đường Thiên đã trải qua ma luyện trong trại huấn luyện tân binh, nên lúc này nó vô cùng cường hãn, năm ngón tay cong như móc câu phát ra tiếng gió rít chói tai, giống như có vô số con chim ưng trên trời đang cùng vang tiếng rít vậy!\r\n\r\n    Sắc bén và hung tàn, không gì không thể phá!\r\n\r\n    Lông tóc toàn thân tên đầu trọc Bưu ca bỗng dựng đứng cả lên, y bất chấp tất cả, lập tức dùng song chưởng đang được bao bọc bởi kim quang thủ hộ lấy thân mình, đồng thời thân hình cũng nhanh chóng lùi về phía sau.\r\n\r\n    PHỐC!\r\n\r\n    Trảo chưởng va chạm nhau!\r\n\r\n    Dưới một trảo lăng không của Đường Thiên, phòng tuyến phòng ngự từ song chưởng của tên đầu trọc Bưu ca trở lên mềm yếu giống như bã đậu vậy, lập tức ầm ầm đổ nát.\r\n\r\n    Khi gã đầu trọc Bưu ca vẫn còn đang vô cùng hoảng sợ thì bỗng nhiên y cảm giác thấy trảo thế của Đường Thiên hơi chậm lại, điều này làm trong lòng y khẽ buông lỏng, xem ra đối phương cũng đã kiệt sức rồi. Nghĩ vậy đầu trọc vội vàng dồn hết sức lực còn lại gào lên như xé cổ họng: \"Mọi người cùng nhau xông lên!\"\r\n\r\n    Nhưng y đâu có biết được, khi bàn chân Đường Thiên mới vừa chạm đất, thì đột nhiên thân hình y giống như một cái lò xo, lập tức bắn ngược lên, căn bản không cần thở ra một hơi lấy lực.\r\n\r\n    Ba ba ba!\r\n\r\n    Bộ pháp mà Đường Thiên sử dụng đều là những bước rất nhỏ, nhưng sau vài bước liên tục, sức bật kinh người khiến tốc độ của Đường Thiên đã đạt tới cực hạn.\r\n\r\n    Lúc này sức bật cường đại của Bát Bộ Cản Thiền đã được phát huy ra vô cùng tinh tế.\r\n\r\n    Đầu trọc chỉ cảm thấy thấy trước mắt hoa lên một cái đã thấy tàn ảnh của Đường Thiên xuất hiện ở ngay trước mặt mình. Thấy vậy đầu trọc vô cùng kinh hãi, vội vàng khẽ đảo khuỷu tay, vỗ một chưởng Kim Cương chưởng ra phía ngoài.\r\n\r\n    Chưởng trảo tương giao, đầu trọc Bưu ca chỉ cảm thấy lòng bàn tay mình truyền đến cảm giác vô cùng đau nhức, giống như có vô số con dao găm cùng lúc đâm vào lòng bàn tay y vậy. Đến lúc này y chẳng còn quan tâm đến người khác nữa, mà lập tức mượn lực từ một kích này thừa cơ lăn ra đằng sau một vòng.\r\n\r\n    Đường Thiên đang đánh đến cao hứng, sao có thể có ý nghĩ buông tha cho đầu trọc cơ chứ, thân hình nhoáng một cái, dưới chân đạp Không Thung Bộ bám sát đối phương giống như giòi trong xương, chỉ thấy thân hình của hắn xuất hiện bên bên cạnh đầu trọc một cách quỷ dị, trước ánh mắt đầy kinh hoàng của đầu trọc, tay hắn khoác lên vai đầu trọc.\r\n\r\n    Sau đó, đầu trọc đã bị quăng đi.\r\n\r\n    Thân thể không lồ của Bưu ca cực kỳ nặng nề, nhưng trong tay Đường Thiên nó lại giống như không có trọng lượng vậy.\r\n\r\n    Liên Hoàn Quan Tiết Kỹ !\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Mấy tên đại hán nghe thấy đầu trọc kêu gọi liền nhao nhao đánh về phía Đường Thiên, lập tức Đường Thiên nắm lấy thân hình của Bưu ca rồi xông vào đám đông.\r\n\r\n    Tiếp đó là bóng ngươi ngã bay khắp nơi, tiếng kêu rên nổi lên bốn phía, xen kẽ là tiếng thảm thiết vang lên không ngừng.\r\n\r\n    Đến khi Đường Thiên ngừng tay, thì gã đầu trọc trên tay hắn đã trợn trắng mắt, miệng sùi bọt mép, bất tỉnh nhân sự.\r\n\r\n    Đường Thiên vẫn cảm thấy có chút chưa thỏa mãn, thoáng nhìn tên đầu trọc trong tay, trông cái bộ dáng của hắn cứ như là không nỡ lòng nào bỏ tên đầu trọc ra vậy.\r\n\r\n    Bẩy tên thiếu niên đều ngây ra như phỗng, bọn họ ngơ ngác nhìn đám đại hán đang kêu rên khắp nơi, rồi lại ngơ ngác nhìn Đường Thiên, còn mấy tên trước đó đã cười nhạo tên thiếu niên Đường Thiên, sắc mặt đã tái nhợt cắt không ra hột máu nào.\r\n\r\n    Cuối cùng Đường Thiên cũng ném tên đầu trọc xuống đất, trong miệng lầm bầm: \"Sao lại yếu như vậy? Không phải hắn là tứ giai sao? Xem ra gã này là hàng nhập lậu rồi. . . . . . \"\r\n\r\n    Nếu như lúc này mà đầu trọc tỉnh dậy, nghe được câu nói này, khẳng định trong lòng hắn sẽ ức đến hộc máu ấy chứ.\r\n\r\n    Vốn là ý định của Đường Thiên là đánh một hồi cho thoải mái, nhưng tình cảnh xung quanh cũng làm hắn cụt cả hứng thú, lên hắn dút khoát chạy đi kiểm tra chiến lợi phẩm của mình. Nguyên một đám đại hán bị lột sạch, rồi sau đó Đường Thiên tiện tay quăng cả đám đại hán trần trụi xếp chồng lên nhau giống xếp một cái kim tự tháp vậy.\r\n\r\n    Mặc dù trước mặt Đường Thiên chất một đống đồ, nhưng trên mặt hắn lại không hề có chút vui vẻ nào.\r\n\r\n    Thì ra là đám nghèo kiết xác!\r\n\r\n    Võ giả của Quang Minh võ hội lại bệ rạc đến tình trạng như thế này, thật đúng là sỉ nhục đó. Cứ nghĩ đến vị Khổng đại nhân giầu đến chẩy mỡ, và cái nhược điểm của võ tràng kia, là Đường Thiên lại chảy nước miếng đầm đìa. Còn những tên này thì sao, không ngờ trên người ngay cả một kiện thanh đồng bí bảo còn chẳng có, đúng là cái lũ bỏ đi!\r\n\r\n    Vốn Đường Thiên tưởng là có thể có được thu hoạch lớn, nhưng lúc này hắn bỗng phát hiện ra, sau khi đánh qua đánh lại một hồi, tâm tình tự dưng lại xấu hẳn.\r\n\r\n    Không đúng, võ giả của Quang Minh võ hội sao có thể nghèo như vậy được ? Nhất định là bọn họ đem hết thứ tốt giấu đi rồi!\r\n\r\n    Ánh mắt đầy bất thiện của Đường Thiên đảo khắp xung quanh, rồi sau đó hắn chú ý tới một đống cọc gỗ xếp chồng chất trong góc.\r\n\r\n    Chỉ một lát sau, ở đây xuất hiện thêm một loạt giá gỗ, xếp thành một hàng, trên mỗi cái giá gỗ đều trói một tên đại hán toàn thân trơn bóng.\r\n\r\n    Không biết Đường Thiên kiếm được ở chỗ nào một cái ghế đẩu, thoải mái ngồi trước đống giá gỗ.\r\n\r\n    \"Ngươi!\" Đường Thiên tiện tay chỉ một gã thiếu niên: \"Đem một thùng nước đến đây. \"\r\n\r\n    Vị thiếu niên bị chỉ cả kinh, hắn bị dọa đến sắc mặt trắng bệch, phải đến lúc nghe rõ ràng câu nói của Đường Thiên, sắc mặt hắn mới khôi phục lại vài phần bình tĩnh, hắn không dám nói nhiều, vội vàng chạy đi tìm thùng gỗ múc nước.\r\n\r\n    Chẳng bao lâu sau, vị thiếu niên đã xách theo một thùng nước quay về.\r\n\r\n    Ở trước khoảng đất trống có một loạt giá gỗ, một đám thiêu niên đứng yên câm như hến ở phía xa xa, chỉ có mỗi mình Đường Thiên nhàn nhã ngồi đó.\r\n\r\n    Trên ghế đẩu, Đường thiếu niên giống như một vị lão đại hắc đạo quy ẩn nhiều năm, vẻ mặt thâm trầm cảm khái: \"Thật là, không làm học trưởng đã nhiều năm rồi a. . . . . . \"\r\n\r\n    \"Thế nhưng, cũng thật là sảng khoái a. . . . . . \"\r\n\r\n    <\/div>","title":"Chương 60: Bưu ca đầu trọc"}