{"text":"﻿    Chương 50: Lâm tử phản phác*\r\n\r\n    *Phản công trước khi chết.\r\n\r\n    Trước tiên, Đường Thiên chạy qua xem A Mạc Lý, thấy y không có trở ngại mới vội vàng chạy đi thu thập chiến lợi phẩm của mình.\r\n\r\n    Tất cả mọi người rất thức thời đưa mắt sang nhìn chỗ khác nơi ba vị đại lão là tấm gương sáng.\r\n\r\n    Ba vị đại lão cảm thấy rất xấu hổ, liền giả vờ giả vịt thảo luận với nhau.\r\n\r\n    \"Chuyện lần này, có chút không đúng.\" Vẻ mặt Lương Thu nghiêm nghị.\r\n\r\n    \"Không sai. Vô cùng không đúng, lồng ánh sáng, nham thạch đều không giống, ta hoài nghi có người động tay động chân, bằng không, nó căn bản là một cái bẫy.\" Cái tên Tư Mã Hương Sơn là kẻ thích thú với âm mưu. Lúc này hai mắt gã tỏa ánh sáng giống như mắt mèo lóe lên trong bóng tối.\r\n\r\n    Mọi người đều dỏng tai lên nghe ba người thảo luận. Lúc này mọi người sốt ruột, ít nhiều gì ai cũng đều cảm nhận được có mùi mưu mô dị thường. Bây giờ, họ nghe ba vị đại lão đều nói như vậy nên lập tức bầu không khí căng như dây đàn.\r\n\r\n    Nhưng vào lúc này, một thanh âm hưng phấn đột ngột reo lên.\r\n\r\n    \"Aha! Thằng này quả nhiên là dê béo! Oa oa oa! Thẻ Bạch Ngân tứ giai. Há há ồ! Tinh Thần thạch tứ giai!\"\r\n\r\n    Bầu không khí căng thẳng đầy áp lực lập tức tan thành mây khói.\r\n\r\n    Lương Thu lặng yên niệm: chỉ là thẻ Bạch Ngân mà thôi. . . Tinh Thần thạch mà thôi. . . Ngươi cố ý a. . .\r\n\r\n    Tư Mã Hương Sơn lặng lẽ niệm: giả bộ, ngươi cứ giả vờ tiếp đi, xin đấy, ngươi giả bộ sao giống như thật thế, thẻ Bạch Ngân Tinh Thần thạch gì gì đó cũng quá giả a!\r\n\r\n    Hàn Băng Ngưng lẳng lặng niệm: tiếp tục hiện ra nguyên hình. . .\r\n\r\n    Con mắt mọi người rụt lại nhưng đều giả vờ như chưa nghe thấy gì. Cái gã khốn Đường Thiên giết người không chớp mắt, ngàn vạn không thể đắc tội. Nhìn đi, cái gã Đường Thiên giết tên Chu Bằng gọn gàng mà linh hoạt không có một chút do dự, quả thực giống như giết gà. Ngay cả Chu gia cũng dính chùm.\r\n\r\n    Người như vậy, đắc tội không nổi a...!\r\n\r\n    \"Oa! Cái này trên người cũng có!\"\r\n\r\n    \"Oa! Cái này đồ tốt!\"\r\n\r\n    Ba vị đại lão ngươi nhìn ta, ta nhìn ngươi, đều thức thời ngậm miệng. Chủ đề thảo luận nghiêm túc đặt trong không khí quỷ dị như thế này thì thật là khó quá.\r\n\r\n    Bỗng nhiên, một tiếng ầm vang nổ mạnh, vô số nham thạch 'Rầm Ào Ào' rơi xuống.\r\n\r\n    Hả?\r\n\r\n    Đường Thiên ngừng lại, hắn ngẩng đầu nhìn thoáng qua phía trên.\r\n\r\n    Hắn rất nhạy cảm đối với các loại chấn kình dạng băng, chấn động truyền tới bàn chân lập tức hắn đoán được nơi phát sinh chấn động là phía trên đỉnh đầu.\r\n\r\n    \"Bọn chúng ở trên đầu chúng ta!\" Đường Thiên quay sang Hàn Băng Ngưng hô to. Trong những người này, hắn quen nhất là Hàn Băng Ngưng.\r\n\r\n    Nếu đó là Tư Mã Hương Sơn, có lẽ còn có thể hoài nghi, Đường Thiên có âm mưu gì đó hay không còn với Hàn Băng Ngưng thì không, nàng bỗng dưng khựng lại trầm giọng hỏi: \"Có học trưởng nào dùng chùy không?\"\r\n\r\n    \"Ta tới đây!\" Một người cao to đứng dậy, trên tay y là một quả chùy bí đỏ có cán dài. Thiết chùy cường đại vô cùng làm cho người ta hít một hơi lãnh khí. Toàn thân y như được đúc bằng sắt bằng đồng, lấy A Mạc Lý làm mẫu thì y vẫn hơn một bậc.\r\n\r\n    Gã đàn ông lực lưỡng này hít sâu một hơi, bỗng dưng hét to một tiếng, toàn thân phi như đạn bắn, quả chùy bí đỏ sáng lên tia sáng màu vàng, một búa thẳng tới đỉnh huyệt động!\r\n\r\n    Ầm ầm!\r\n\r\n    Phần đỉnh được làm bằng nham thạch, ầm ầm lở ra, vô số đá vụn rơi 'Rầm Ào Ào'.\r\n\r\n    Một ngọn roi phút chốc quấn lấy người đàn ông lực lưỡng, nhưng là tay Tư Mã Hương Sơn bị chấn động. Thân thể khổng lồ kia vẫn cứ bay về phía trước.\r\n\r\n    Vài đạo thân ảnh hạ xuống.\r\n\r\n    \"Hiệu trưởng!\" \"Hiệu trưởng!\"\r\n\r\n    Nhiều người đồng thanh kinh hô.\r\n\r\n    Đường Thiên ồ lên một tiếng: \"Lão đầu, ngươi cũng ở đây à...!\"\r\n\r\n    Thiên Tinh hiệu trưởng, Bắc Yến hiệu trưởng, Mãnh Thú hiệu trưởng và Ngụy lão đầu, bốn người vây quanh một người.\r\n\r\n    Ngũ tiên sinh!\r\n\r\n    Trên người mấy người đều có vết thương, hiển nhiên đã trải qua một hồi ác chiến.\r\n\r\n    \"Hắc, họ Ngũ kia, ngươi chạy không thoát đâu!\" Mãnh Thú hiệu trưởng bình thản buông lời: \"Bố trí kế hoạch lớn như vậy tất toan tính không nhỏ a...!\"\r\n\r\n    \"Ta khuyên ngươi tốt nhất đàng hoàng đưa ra!\" Bắc Yến hiệu trưởng hừ lạnh.\r\n\r\n    Thiên Tinh hiệu trưởng nhìn về phía Ngụy lão đầu, Ngụy lão đầu trừng mắt nhìn lại không e dè: \"Nhìn ta làm gì?\"\r\n\r\n    Thiên Tinh hiệu trưởng hừ lạnh một tiếng: \"Ngươi chắc chắn đã hiểu. Hai chúng ta hợp tác đã hai mươi năm, ý đồ trong đầu ngươi, ta liếc phát là thấy liền.\"\r\n\r\n    Đám đệ tử đều bị chấn kinh, các vị hiệu trưởng còn lại cũng quá sợ hãi. Lão đầu nhìn qua thì tướng mạo xấu xí thế mà hợp tác với Thiên Tinh hiệu trưởng từ những năm xưa thì không biết lão nhân này lai lịch sâu xa ra sao?\r\n\r\n    Tư Mã Hương Sơn và Thẩm Nguyên trợn mắt há mồm. Hai người đã từng biết Ngụy lão đầu từng cãi lộn với hiệu trưởng nhưng ai cũng thật không ngờ, hai người này hợp tác với nhau từ xưa đến nay. Khuôn mặt Thẩm Nguyên càng trắng bệch, trong lòng chột dạ. Nếu nói như vậy thì chẳng phải Thiên Tinh và học viện Sa Kỳ Mã là hai trường học liên kết huynh đệ sao? Thế mà bản thân mình đến học viện Sa Kỳ Mã gây phiền toái. . .\r\n\r\n    Thiên Tinh hiệu trưởng tại thành Tinh Phong có danh dự cực cao. Lai lịch của lão xâu xa thế nào không ai biết được, nhưng là mọi người đều biết thực lực của lão sâu không lường được, lại là người cực kỳ chính trực ngay thẳng không bao giờ vì tình riêng.\r\n\r\n    Ngụy lão đầu cười ha ha: \"Ta đương nhiên nhìn ra, thế nhưng muốn ta nói ra cũng không khó. Vài món bí bảo kia ta muốn thuộc về mình! Học viện Sa Kỳ Mã đã nhỏ lại nghèo, hai tên đệ tử cũng là thân không của nả nên hồn, quá đáng thương nha!\"\r\n\r\n    Đám Tư Mã Hương Sơn ngẩn ra, vẻ mặt cổ quái, quả nhiên thượng bất chính, hạ tắc loạn. Ngụy lão đầu này có cùng tính cách với tên khốn Đường Thiên a...!\r\n\r\n    \"Được!\" Bắc Yến hiệu trưởng đồng ý rất dứt khoát.\r\n\r\n    \"Ta cũng không thành vấn đề!\" Mãnh Thú hiệu trưởng gật đầu.\r\n\r\n    Thực lực của Ngụy lão đầu làm cho hai vị hiệu trưởng chấn động. Ba món bí bảo Thanh Đồng đối với bọn họ mà nói, căn bản không là cái gì. Lấy chỗ đó mà được giao hảo với đối phương, bọn họ đương nhiên đồng ý.\r\n\r\n    \"Được rồi, nói đi, không có ai giành với ngươi.\" Thiên Tinh hiệu trưởng hừ lạnh một tiếng.\r\n\r\n    \"Ngươi có thể đoán được sao? Ha ha!\" Ngũ tiên sinh ngửa mặt lên trời cười to: \"Chỉ bằng mấy người các ngươi, làm sao có thể phá được ván cờ này? Gọi các cao thủ chân chính đằng sau các ngươi ra đi!\"\r\n\r\n    \"Ta đoán không ra?\" Ngụy lão đầu cười lạnh: \"Ta nhìn thấy \"Huyết Nhãn\" là hiểu ngay. Nói cho ngươi biết, thật không nói khoác ta cũng có một món bí bảo của Hiển Vi tinh \"Huyết Nhãn\" chỉ là bí bảo cấp Thanh đồng của Hiển Vi tinh, nó chỉ có một chức năng là phân biệt được ưu khuyết huyết mạch. Ta nói không sai chứ!\"\r\n\r\n    \"Ngươi. . .\" Khuôn mặt Ngũ tiên sinh đanh lại.\r\n\r\n    \"Đoán mò tốt lắm. Ngươi bố trí thế cục lớn như thế, hơn nữa còn làm cho thành chủ dời cả Võ hội. Hẳn là chủ ý tám chín phần nhằm vào huyết mạch. Ta lại tiếp tục đoán, ngươi nắm giữ bí thuật có thể tinh luyện huyết mạch, nhưng loại bí thuật này có yêu cầu đối với huyết dịch, hơn nữa cần số lượng kinh người. Nếu như tại bất kỳ tinh tọa nào trong Thiên Lộ mà ngươi làm như vậy sẽ khiến cho người khác chú ý. Cho nên ngươi chạy đến Vũ An tinh, một tinh cầu vùng biên. Ngươi lấy danh nghĩa khai hoang bố trí ván cờ này. Cho dù chết rất nhiều người cũng không ai nghi ngờ ngươi cả, bởi khai hoang làm sao không chết người đây? Chết nhiều người hơn nữa cũng rất bình thường a...!\"\r\n\r\n    Ngụy lão đầu lạnh lùng nhìn Ngũ tiên sinh, sát khí trong mắt tỏa ra bốn phía.\r\n\r\n    \"Tinh môn thật, Hồn Chi Mê Cung cũng là thật, lợi ích ngay trước mắt đều khiến ai cũng sẽ choáng váng đầu óc. Ngươi chỉ cần lặng lẽ ra tay, thu thập huyết dịch, dùng Huyết Nhãn phân tích là sẽ tìm được mục tiêu. Sau đó sẽ để cho bọn họ lặng lẽ biến mất. Để tinh luyện ngươi cần huyết mạch. Bởi vì ngươi bày ra toàn bộ ván cờ tại Hồn Chi Mê Cung, chẳng là không thể ngờ, thất bại trong gang tấc.\"\r\n\r\n    Ngụy lão đầu nhìn chằm chằm Ngũ tiên sinh, thong thả nói ra từng chữ một: \"Ta nói đúng không? Hắc Hồn Ngũ tiên sinh!\"\r\n\r\n    Khuôn mặt Ngũ tiên sinh tràn đầy hoảng sợ nhìn Ngụy lão đầu: \"Ngươi. . . Ngươi rốt cuộc là ai?\"\r\n\r\n    \"Oa! Lão đầu, ngươi thật là lợi hại!\" Vẻ mặt Đường Thiên khiếp sợ hô lớn.\r\n\r\n    Bầu không khí ngưng trọng lập tức tan thành mây khói, tư thế cao thâm mạt trắc của Ngụy lão đầu cũng bị ầm ầm bể nát luôn.\r\n\r\n    Mí mắt Ngụy lão đầu nháy liền hai cái, lão nhịn không được, khuôn mặt nhăn nhó chửi ầm lên: \"Không há mỏ ngươi sẽ chết à...!\"\r\n\r\n    \"A...! Tại sao phải câm miệng!\" Đường Thiên kinh ngạc.\r\n\r\n    Ngụy lão đầu bất đắc dĩ quay sang, nhìn về phía Thiên Tinh hiệu trưởng: \"Ừ, không sai biệt lắm chính là như vậy.\" Sau đó vẫn không quên bổ sung một câu: \"Lúc trước đã nói rồi đấy a..., vài món bí bảo Thanh Đồng kia là thuộc về ta!\"\r\n\r\n    Ngũ tiên sinh bỗng dưng ngẩng đầu, vận hết khí lực cao giọng rít lên: \"Là ai? Ai làm hư chuyện tốt của ta! Bước ra! Ngươi bước ra cho ta!\"\r\n\r\n    \"Đừng gào lên như thế, người ta tiền bối cao nhân chắc chắn không để vào mắt, coi như có chút khiển trách ngươi thôi.\" Ngụy lão đầu dương dương đắc ý bảo: \"Ngươi cứ thành thật nhận tội, đền tội đi tránh khỏi bị hành hạ mà chúng ta cũng tiết kiệm được một ít khí lực.\"\r\n\r\n    \"Không sai!\" Bắc Yến hiệu trưởng ghét ác như cừu, hừ lạnh một tiếng: \"Tất nhiên tiền bối gặp chuyện thương thiên hại lí như thế nên tâm không đành lòng!\"\r\n\r\n    Bọn họ đều hiểu chắc chắn có cao nhân tương trợ, bằng không với thực lực của bọn họ thì không thể phá giải nổi thế cục này. Lực lượng bên trong Mê Chi Hồn Cung biến hóa quỷ dị khó dò, mà đối phương có ba lại bí bảo Thanh Đồng không chê vào đâu được. Bốn người ngẩn ngơ ở bên trong lâu như vậy mà không thể phát hiện được.\r\n\r\n    \"Hừ, chỉ bằng các ngươi mà đòi cản ta lại ư?\" Ngũ tiên sinh cười gằn, vẻ hoảng sợ trên khuôn mặt biến mất hoàn toàn, khí thế tăng vọt, lão trầm giọng bảo: \"Ngươi đã không bước ra, ta bức ngươi phải ra!\"\r\n\r\n    Trong tay Ngũ tiên sinh hiện ra một thanh kiếm dài nhỏ màu đen. Mũi kiếm cong lên, thân kiếm rung lên ong ong làm lỗ tai mọi người chấn động.\r\n\r\n    Thân hình lão khẽ động nhanh như quỷ mị, bóng đen lóe lên, nhanh như thiểm điện thẳng tới Bắc Yến hiệu trưởng.\r\n\r\n    \"Cẩn trọng! Là bí bảo Thanh Đồng \"Thứ Thân kiếm\" Phi Ngư tinh, Ngụy lão đầu vội vàng lên tiếng nhắc nhở.\r\n\r\n    Bắc Yến hiệu trưởng quát lên một tiếng, bình thản không sợ hãi, kiếm thế vãi ra, chỉ nghe leng keng một hồi như mưa to. Ba người khác không chút do dự, đồng thời ra tay.\r\n\r\n    Kình khí Ầm ầm điên cuồng tán ra bốn phía.\r\n\r\n    Những người khác ở xung quanh mặt mũi tràn đầy vẻ hoảng sợ, nhao nhao lui về phía sau. Chân lực ngũ giai va chạm nhau hình thành kình khí tràn ngập lực phá hoại.\r\n\r\n    Ba người Tư Mã Hương Sơn, Hàn Băng Ngưng, Lương Thu không lui. Binh khí cầm tay, như lâm đại địch, chuẩn bị sẵn sàng xông lên trợ giúp. Đường Thiên cũng không lui, cơ hội được nhìn trận quyết đấu hung hãn như thế không phải lúc nào cũng có.\r\n\r\n    Thực lực Ngũ tiên sinh mạnh đến mức không thể tưởng tượng. Lão lấy một địch bốn, mà vẫn dám chống đỡ trực diện. Thân pháp của lão cực nhanh, Đường Thiên chỉ có thể nhìn đến một đoàn bóng đen, hoàn toàn không rõ thân hình. Thứ kiếm sáng choang đẹp đẽ mềm mại ở trong tay Ngũ tiên sinh tràn đầy lực sát thương.\r\n\r\n    Nhưng mà kịch đấu lần trước, Ngũ tiên sinh đã bị thương, một vài chỗ có vết máu. Toàn thân lão ướt sủng, thế kiếm cũng chậm lại.\r\n\r\n    Bốn vị hiệu trưởng hiển nhiên kinh nghiệm chiến đấu vô cùng phong phú, đấu pháp không nóng không vội, rõ ràng muốn tiêu hao hết lực lượng của Ngũ tiên sinh.\r\n\r\n    Ngũ tiên sinh cũng biết ý đồ bốn người nên cố gắng hết sức nghịch vận chân lực. Khuôn mặt hiện một vầng đỏ hồng đẹp đẽ. Đột nhiên lão gia tăng tốc độ, tiếng rít phá không của thứ kiếm bỗng nhiên sắc bén chói tai.\r\n\r\n    Thần sắc cả bốn người ngưng trọng lên, bọn họ đều biết đây là Ngũ tiên sinh phản công trước khi lâm tử nên toàn lực cẩn trọng.\r\n\r\n    Thân ảnh Ngũ tiên sinh tả xung hữu đột, trận thế bốn người xuất hiện một lỗ hở chưa thể bổ khuyết. Cặp mắt Ngũ tiên sinh hiện lên một đạo hàn mang, thân hình nhoáng một cái, lừa thân hình bốn người vừa động bèn hét to lên một tiếng, thứ kiếm đột nhiên tỏa ra hào quang sáng rực chói mắt.\r\n\r\n    Oanh!\r\n\r\n    Thứ kiếm nổ tung thành mấy chục đoạn nhỏ. Chúng bắn ra bốn phía như mưa, mỗi một mảnh rít lên chói tai như giận dữ. Sắc mặt bốn người đại biến, vội vàng ra tay bảo vệ phía trước người!\r\n\r\n    Thừa dịp này, thân hình Ngũ tiên sinh giống như con chạch mượn cơ hội trơn trượt ra khỏi vòng chiến.\r\n\r\n    Tán thủ của Lương Thu, cây roi của Tư Mã Hương Sơn và kiếm của Hàn Băng Ngưng đồng thời gào thét. Ba người rất thông minh nên biết rằng chỉ cần cuốn lấy Ngũ tiên sinh chốc lát là được.\r\n\r\n    Ngũ tiên sinh hít sâu một hơi, sắc đỏ trên mặt đậm thêm vài phần, ống tay áo lay động. Ba người va chạm nhau ầm ầm.\r\n\r\n    Oanh!\r\n\r\n    Ống tay áo lập tức nổ tung thành năm bảy mảnh. Hai bàn tay đẫm máu, da tróc thịt bong.\r\n\r\n    Một vòi máu tươi tràn ra nơi khóe miệng Ngũ tiên sinh, trong mắt hiện lên vẻ độc địa. Lão mượn luồng lực lượng này, đột nhiên gia tốc.\r\n\r\n    Đường Thiên ngẩn ngơ, đối phương vậy mà vọt tới phía hắn.\r\n\r\n    <\/div>","title":"Chương 50: Lâm tử phản phác*"}