{"text":"﻿    Chương 383: Lam kính chi hải.\r\n\r\n    <\/div>\r\n\r\n    Nếu ngươi muốn tu luyện võ kỹ vô song, thì không có chỗ nào tuyệt vời hơn chỗ này đâu .”\r\n\r\n    Binh đứng sau một cái cái cửa vào vuông vuông thẳng thẳng, cái cửa này không có chút gì mới mẻ, Binh đứng sau đẩy cửa đi ra làm Đường Thiên giật mình.\r\n\r\n    Phía sau cánh này là biển lớn.\r\n\r\n    Hải lam bảo thạch nhìn bình lặng không có chút gợn sóng nào, giống như một tấm gương khổng lồ mênh mông, kéo dài mãi tới cuối chân trời, như là từ trên trời mà cúi xuống một chút là có thể chạm tay tới được vây, những đám mây trắng mềm mại lẳng lặng đưng yên lại, hình ảnh phản chiếu ngược lại trên mặt biển như là một thanh kẹo bông lớn.\r\n\r\n    “Thật là đẹp”. Đường Thiên thì thào với chính mình, cảnh sắc trước mặt đầy sắc thái ảo mộng. Phía sau cánh của nho nhỏ này làm sao lại có một đại hải to lớn như vậy chứ .?.\r\n\r\n    “Cái này gọi là Lam Kính phòng, mỗi cãi Lam Kính phòng đều thông ra một vùng biển rộng lớn”\r\n\r\n    Binh bất ngờ xuất hiện, mang theo một chút hoài niệm :” Người có còn nhớ đã phát hiện ra ta ở nơi nào không .?.”\r\n\r\n    “Có chứ, nơi đó cũng là một vùng biển rộng.” Đường Thiên bị Binh nhắc nhở, chợt nhớ ra cái gì đó :” Lúc đó người từng nói, cái gì đó mà Lưu Phóng chi hải .”\r\n\r\n    “Uhm”. Ánh mắt Binh nhìn đăm chiêu về nơi xa, ánh mắt mơ màng như nhớ về điều gì đó, nói :\"Binh đoàn có tứ hải, Lưu Phóng chi hải, Lam Kính chi hải, Liệu Nguyên chi hải, An Tức chi hải.\"\r\n\r\n    “ Lưu Phóng chi hải là nhà tù vô tận chuyên đi săn bắt tội đồ “\r\n\r\n    “Lam Kính chi hải là nơi thật giả cùng tồn tại, là nơi chuyên để tập luyện”\r\n\r\n    “Liệu Nguyên chi hải là nơi sản xuất lương thực, là nơi chuyên nuôi gà chăn vịt câu cá trồng trọt…”\r\n\r\n    “An Tức chi hải là nơi chúng ta quay về an nghỉ, là nơi các linh hồn tướng sĩ an nghỉ “\r\n\r\n    “ Vùng biển này, chính là Lam Kính chi hải”\r\n\r\n    Giọng nói của Binh như xuyên qua thời không đi mang đầy nỗi đau của năm tháng, vang vọng khắp Lam Kính chi hải.\r\n\r\n    Đường Thiên sờ sờ cằm, dường như đang suy nghĩ điều gì đó, hắn mang vẻ mặt thâm trầm chỉ về phía Lam Kính chi hải :” Đại thúc, nước của đại dương này dùng để uống sao .?.”\r\n\r\n    Câu nói của Đường Thiên làm Binh đang mơ màng bay trên những vinh quang trong quá khứ rơi oạch xuống mặt đất, ngơ ngơ mất vài phút.\r\n\r\n    “Nước sạch như thế này, làm cho người ta rất muốn KIIII..AI...!!.\" Đường Thiên liếm liếm môi.\r\n\r\n    Binh xa xầm mặt lại như kiểu vừa dẫm phải phân chó, hắn cảm thấy mình quá ngu ngốc rồi, hắn giả vờ không nghe thấy đang định nói tiếp.\r\n\r\n    “Nước biển ở đây rất mặn à.?.” Đường Thiên lầu bầu một mình, trong lòng hắn đang kích đông.\r\n\r\n    Binh không thể chịu đựng thêm được nữa, tức giận chửi lớn không thua kém mấy thím, mấy cô ngoài chợ :” Ta *&%&Y$@!$&@)**%)!*, cút ngay cho ta. CÚT “\r\n\r\n    Đường Thiên không chịu nổi vì nghe Binh chửi rủa, hắn tức giận đi ra ngoài. Đương nhiên trước khi đi hắn cũng không quên việc phải mang chùy pháp ở trong vô song tạp ra xem.\r\n\r\n    “Này, đại thúc, người còn chưa nói cho ta biết làm thế nào để sử dụng Lam Kính chí hải này để tu luyện vô song vũ kỹ à”\r\n\r\n    Âm thanh của Đường Thiên truyền tới từ phia sau.\r\n\r\n    Trên khuôn mặt tú-lơ-khơ của Binh hiện lên một nụ cười nham hiểm nhưng ngoài miệng hắn vẫn giữ giọng nói bình thường “ Ài, ngươi chỉ cần ném vô song tạp vào đại dương là có thể tu luyện rồi “\r\n\r\n    Tiểu Đường Đường à, người muốn đấu với ta sao, ngươi còn non và xanh lắm, cuối cùng ngươi đã cắn câu rồi. Không cho người vài bài học, ngươi sẽ không bao giờ biết tôn trọng tầm quan trọng của các giáo quan. Hà hà, ngươi cứ từ từ hưởng thụ cuộc sống tốt đẹp này đi nhé, hố hố hố…. Thật làm cho ta chờ mong kết quả à “\r\n\r\n    Binh đi ra ngoài và đóng cửa lại không quên chốt cửa để đảm bảo Đường Thiên ở trong Lam Kính chi hải được hưởng thụ đủ sung sướng.\r\n\r\n    Đường Thiên cảm thấy kinh ngạc nhìn cánh cửa biến mất, giờ đây quanh hắn chỉ còn có biển.\r\n\r\n    \"Oa, thật thần kỳ!\"\r\n\r\n    “Ném vô song tạp vào đại dương là được rồi.” Đường Thiên rất là mong chờ và ném vô song tạp vào trong biển.\r\n\r\n    Vô song tạp chìm vào đáy biển, kỳ quái là mặt biển không có chút nào thay đổi. Đột nhiên, vô song tạp trở nên sáng ngời, nước biển trở nên óng ánh và trong suốt như là bảo thạch sau đó quang mang được mặt biển chiết xa chiếu sáng vô song tạp.\r\n\r\n    Ở bên ngoài vô song tạp hiện ra một thân ảnh không rõ ràng, sau đó chậm rãi bay ra khỏi vô song tạp.\r\n\r\n    Thân ảnh ban đầu còn có màu xám trắng, nhưng rồi từ từ trở nên sáng ngời. Thân hình bẹp dí đang từ từ bành trướng ra như trẻ con thổi bong bóng.\r\n\r\n    Rầm.\r\n\r\n    Một nam tử từ trong lòng biển đi lên.\r\n\r\n    Nam tử mặc võ phục màu xám, khuôn mặt gầy guộc chừng 40 tuổi, con ngươi màu xám trắng, cả người y toát ra một bầu không khí khó có thể định nghĩa được rất thâm trầm cũng rất phiền muộn. Hai tay buông thõng 2 bên, 10 ngón tay thì thon dài trắng như tuyết.\r\n\r\n    Mặt biển lại một lần nữa biến thành một tấm gương bóng loáng, nam tử đang đứng yên lặng trên mặt hồ quan sát Đường Thiên.\r\n\r\n    “Ngươi là ai?”. Trung niên nam tử đột nhiên mở miệng hỏi.\r\n\r\n    Đường Thiên sửng sốt trong chốc lát, hắn mơ hồ cảm giác có chỗ nào đó không đúng, trong miệng vô thức trả lời tự nhiên :” Ta là Đường Thiên”\r\n\r\n    Lời vừa nói ra, hắn mới kịp phản ứng lại, lời vừa rồi không phải do chính mình hỏi mới đúng chứ ? Hắn tần ngần rồi hỏi lại :” Này, ngươi là ai thế ?”\r\n\r\n    “Thiên Thủ Ma Quân Trâu Vũ.” Nam tử trung niên trả lời một cách lạnh lùng, sau đó hắn lại tiếp lời :“Vậy để ta thử xem thực lực của ngươi như thế nào”\r\n\r\n    Còn chưa dứt lời nói, thân ảnh đối phương đã biến mất trong mắt Đường Thiên.\r\n\r\n    Wey wey Wey, lời này phải để ta nói mới đúng chứ, sao người lại cướp lời ta...\r\n\r\n    Đường Thiên không kịp giải thích, một thân ảnh hôi sắc đang lao về phía hắn, Đường Thiên trong lòng cẩn thận, nhanh chóng thủ thế.\r\n\r\n    Cảm giác nguy hiểm mãnh liệt bao phủ trong lòng hắn, hắn căng mắt ra tìm đối phương nhưng muốn cũng không thấy, Hỏa Liêm Quỷ Trảo đánh ngang ra.\r\n\r\n    Đường Thiên thấy hoa hết cả mắt, đột nhiên hiện ra trong tầm mắt hắn là vô số thủ ảnh tựa như trăm hoa đua nở, thoáng cái đã làm loạn hết tiết tấu của hắn. Hắn cảm giác được ngón tay của mình có chạm vào thủ chưởng của đối phương, nhưng mà chân lực của hắn còn chưa kịp xuất ra đã thấy đầu ngón tay trống rỗng đánh vào khoảng không.\r\n\r\n    Trong nội tâm Đường Thiên kinh hãi không thôi, đây là lần đầu tiên hắn gặp phải chuyện kinh dị này.\r\n\r\n    Hắn vận chỉ lực của Hỏa Liêm Quỷ Trảo đến mức cao nhất, chỉ cần chạm nhẹ vào chưởng của đối phương chân lực sẽ bộc phát tấn công. Lân va chạm vừa rồi Đường Thiên khẳng định, chắc chắn là tay của mình đã chạm vào thủ chưởng của đối phương.\r\n\r\n    Có điều cổ quái là tại sao chỉ lực của mình lại không phát ra được.\r\n\r\n    Cảm giác trống rỗng ở đầu ngón tay làm cho Đường Thiên có cảm giác khó chịu khó có thể nói thành lời.\r\n\r\n    Nhưng mà lúc này, Đường Thiên phát hiện ra chưởng ảnh của đối phương lại lọt vào tầm công kích của Hỏa Liêm Quỷ Trảo, trong lòng hắn mừng rỡ không thôi. Để xem lần này chú làm sao mà chạy thoát khỏi tay anh. Đường Thiên hí hửng khấp khởi mừng thầm trong lòng.\r\n\r\n    Đường Thiên nghiến răng nghiến lợi thúc giục chân lực, quang mang mạnh mẽ tràn ra từ các đầu ngón tay của Đường Thiên sáng như pháo hoa, gào thét đánh về phía thủ trưởng chủa đối phương.\r\n\r\n    Hỏa hoa chói mắt ở bên trong cùng với đôi bàn tày trắng nõn phảng phất đều có ma lực như nhau, mang theo quỹ tích khó giải thích, 10 ngón tay như nước chảy mây trôi không ngừng va chạm với 10 đầu ngón tay của Đường Thiên. (định luật CHỈ CÓ ĐÀN ÔNG MỚI MANG LẠI HẠNH PHÚC CHO NHAU của Phương Tưởng).\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Âm thanh va chạm của 2 người dày đặc nhưng rất nhỏ, ở bên trong mỗi lần va chạm hỏa hoa sáng bừng liên tục xuất hiện, sau đó lại nhanh chóng trở nên ảm đạm.\r\n\r\n    Trâu Vũ mỗi lần đánh trúng ngón tay của Đường Thiên đều đánh tan 1 phần chân lực ở tay hắn. Đường Thiên cảm giác thấy chân lực đang ngưng tụ ở 10 đầu ngón tay trong nháy máy đã giảm đi không ít.\r\n\r\n    Tại sao có thể như vậy. . .\r\n\r\n    Đường Thiên trợn mắt há hốc mồm. Gặp quỷ rồi, nhất định là gặp quỷ rồi.\r\n\r\n    Hai tay vừa thon vừa dài vừa linh hoạt của Trâu Vũ như 2 đầu linh xà cuốn lấy nhau, vừa uốn éo lắc léo thừa lúc Đường Thiên mất tập trung mà đánh vào ngực Đường Thiên.\r\n\r\n    Phành.!.\r\n\r\n    Khuôn mặt Đường Thiên bỗng nhăn nhỏ, cả người bị đánh bay ra ngoài, khóe mặt hiện lên nét hoảng sợ, đối phương vậy mà di chuyển như ma quỷ thích đến thì đến, thích đi cũng không ai cản.\r\n\r\n    Wey wey Wey. . .\r\n\r\n    Vô số thủ ảnh lại nở rộ như hoa lần nữa tràn ngập trong tầm mắt của Đường Thiên.\r\n\r\n    Bằm bằm bằm.\r\n\r\n    Đường Thiên như phải chịu vô số nhuyễn tiên đánh tới, thân thể lắc lư rung lên kịch liệt không thôi.\r\n\r\n    Bịch. ánh mắt của Đường Thiên rời rạc nhìn lại trước khi ngã vào làn nước biển.\r\n\r\n    Ngon ngọt.\r\n\r\n    Ngoài cửa phong Lam Kính, Binh đang dựa vào cửa không biết móc đâu ra điếu xì gà hiệu Nam Thập Tự sành điệu quay tay đánh tách một cái châm lửa 1 cách điệu nghệ. Hơi thuốc lá nống đậm đi xuống cổ họng làm lão ho xù xụ 1 trận.\r\n\r\n    Hút thuốc lá thật là có hại cho sức khỏe. Binh nhủ thầm trong lòng. Sau đó lại tiếp tục hít vào một hơi thật dài.\r\n\r\n    Dần dần lão quen dần với cảm giác này, quen dần với hương vị đang luồn lách trong cuống họng lão. Lão lại tiếp tục dựa cột, lẳng lặng hút điếu thuốc trong trầm tư.\r\n\r\n    Không biết đoàn trưởng trước kia khi bắt đầu hút thuốc có lụ khụ giống như ta không, lúc đó lão nghĩ gì nhỉ. Khuôn mặt tú lơ khơ của Binh chợt nặn ra một nụ cười ôn hòa dưới tàn lửa đỏ của điếu thuốc lá trên mồm lão.\r\n\r\n    Trong 1 lần dọn dẹp binh doanh lão phát hiện khói thuốc mù mịt. Nhớ tới đây lão không khỏi cảm thán, đây là do A Tài ưu lại, lão nhớ là mấy thằng quỷ nghiện thuốc lá trong binh đoàn đã kiến lập một cái Tàng Yên Thất rồi chui vào đó mà phì phèo với nhau. Lúc đó lão còn nhớ rõ A Tài đã rất phẩn khởi và mãn nguyện mà nói : “ Dù cất thuốc lá ở trong Tàng Yên Thất vạn năm, thì điếu thuốc lá vẫn sẽ bình yên vô sự”. Sau đó bọn chúng được điều chuyển tới nơi khác, Tàng Yên Thất của A Tài bị mọi người chê cười là chuyện rất lâu về sau.\r\n\r\n    Nhưng mà người này là một siêu nhân trong giới vỗ đít ngựa, mà thuốc lá mọi người hút đều là do gã ta làm ra.\r\n\r\n    Binh nhớ tới rất nhiều người, nhớ tới rất nhiều sự việc trước đây, khói thuốc lá lượn lờ trước mặt lão tạo ra nhiều khuôn mặt thân quen trong quá khứ của Binh phiêu phù trôi qua trước mặt lão.\r\n\r\n    Lão đã bắt đầu có thói quen như thế này từ vạn năm rồi chỉ còn tịch mịch một mình lão, thói quen đối mặt với sự trống trải của nơi đóng quân, thói quen đối mặt với những mảnh hồi ức được nhớ lại từ quá khứ\r\n\r\n    Nhưng mà…. ít nhất....còn có 2 thứ kia\r\n\r\n    Nếu như đoàn trường còn ở đây, nhất định sẽ rất thích thứ này .Binh chìm trong những suy nghĩ miên man của mình.\r\n\r\n    Khói thuốc tan hết, Binh như tỉnh dậy từ trong mộng.\r\n\r\n    Đến giờ làm việc thôi.\r\n\r\n    Lão đứng dậy, đi ra ngoài.\r\n\r\n    Có một cái vô song tạp, đó là 1 sự trợ giúp rất lớn đối với kế hoạch của lão. Lợi dụng Hồn Điện trong binh doanh, có cơ hội rất lớn để đào tạo ra một vị hồn võ tướng hùng mạnh.\r\n\r\n    Kế hoạch tấn công chiếm đóng chòm sao Thiên Lộ của Đường Sửu đã được đưa đến vài ngày trước, ngay đến Binh cũng có chút khó tin không muốn thừa nhận cũng không được, kế hoạch này vô cùng xuất sắc, khả năng thành công rất cao.\r\n\r\n    Từ Mặc Thành mặc không có cách nào trực tiếp tấn công vào chòm sao Thiên Lô nhưng mà có thể thông qua chòm sao Ba Giang mà tiến vào chòm sao Thiên Lô. Nếu như tốc độ đủ nhanh có thể bất ngờ tập kích trong khoảng thời gian ngắn khả năng chiếm được chòm sao Thiên Lô là rất cao.\r\n\r\n    Lý tưởng của Binh và Đường Thiên không giống nhau.\r\n\r\n    Đường Thiên hiện tại cũng không biết không biết tương lai của mình liệu có một ngày sẽ đi đến một bước kia hay không, nhưng Binh đối với hắn lại tràn đầy tin tưởng. SLOGAN hàng ngày của Đường Thiên là “đến chòm sao Nam Thập Tự”, “đi tìm Thiên Huệ”.”phải tìm được câu trả lời”, nhưng mà Binh cũng nhìn thấy ở Đường Thiên một hình bóng ban đầu của một siêu cấp cường giả.\r\n\r\n    Người này ghét nhất là thất bại, như thế là dũng cảm can đảm, như thế là khắc khổ bao dung.\r\n\r\n    Binh nhìn thấy ở Đường Thiên hình bóng của đoàn trưởng.\r\n\r\n    Binh không nghi ngờ, trong tương lai thành tựu của Đường Thiên so với lão sẽ cao hơn, thiên mệnh đã định trước hắn sẽ đi con đường của các siêu cấp cường giả.\r\n\r\n    So với lý tưởng của Đường Thiên, lý tưởng của Binh không lớn lẳm chỉ là tái lập lại Nam Thập Tự binh đoàn.\r\n\r\n    Tuy rằng tại thời điểm này vũ giả là người mạnh nhất nhưng mà lão vẫn cố chấp giữ ý định thành lập một chi cơ quan binh đoàn như trước đây.\r\n\r\n    Xem ra ở trong mắt lão, Nam Thập Tự binh đoàn không phải là 1 quân đoàn cơ quan bình thường, nếu như vậy còn gì là quân đoàn Nam Thập Tự. Truyền thừa của một người lính trong quân đoàn điều quan trọng nhất không phải là bọn chùng là những vũ giả lợi hại như thế nào, cũng không phải là bọn chúng có bao nhiêu cơ quan sư, mà là truyền thừa về tín niệm.\r\n\r\n    Tại sao chỉ có mình lão sống sót.?.\r\n\r\n    Vấn đề này lão đã suy nghĩ thật lâu, mãi về sau này, lão cũng tìm được đáp án của mình. Nhất định là đoàn trưởng của bọn lão hi vọng lão có thể mang theo tín niệm của Nam Thập Tự binh đoàn mà truyền thừa lại cho các thế hệ sau.\r\n\r\n    Nhất định là như thế rồi.\r\n\r\n    Lão cũng không thể tìm được lý do thứ 2 cho vấn đề này.\r\n\r\n    Lão không có sốt ruột đi mang cái vô song tạp đi vào hồn điện, lão hiểu rõ là việc thành lập 1 chi binh đoàn, cần nhất chính là người chứ không phải là võ hồn.\r\n\r\n    Đường Sửu đã khai thông tư tưởng cho lão, đã mở ra cho lão một còn đường lớn để đi.\r\n\r\n    Lão vẫn đau đầu vì không có ai giúp đỡ, đã như vậy, dứt khoát phải bồi dưỡng chính mình. Quá trình này tuy chậm nhưng mà về sau sẽ trở nên rất tốt. Như mưa dần thấm lâu, lão đã sống rất lâu rồi, gừng càng già càng cay mà.\r\n\r\n    Huống chi, lão còn một thửa ruộng đang bị phong bế để thí nghiệm cơ mà, lão còn có cả một chòm sao để thí nghiệm việc thành lập binh đoàn cơ mà, đó chính là chòm sao Sài Lang.\r\n\r\n    Ở chỗ này lão muốn làm gì cũng được, lão muốn làm gì cũng không ai cản trở, lão muốn nhào nặn hình dáng cơ bản của binh đoàn ra sao đều tùy ý lão.\r\n\r\n    Tòa võ tướng học viện đầu tiên từ trước tới nay trong lịch sử chòm sao Sài Lang được thành lập, tin tức việc Thiên Vũ Lang Viện được thành lập bắt đầu chiêu chinh ở toàn bộ chòm sao cứ như vậy truyền ra ngoài bao phủ cả chòm sao Sài Lang.\r\n\r\n    <\/div>","title":"Chương 383: Lam kính chi hải."}