{"text":"﻿    Chương 643: Kề vai chiến đấu\r\n\r\n    <\/div>\r\n\r\n    Chiến hạm xuất hiện khiến cho mọi người đều cảm thấy bất ngờ và giật mình. Chẳng ai ngờ được, phía dưới lại có một chiếc chiến hạm.\r\n\r\n    Sắc mặt Hà Anh thoáng cái thay đổi.\r\n\r\n    Binh đoàn số hai cũng có chiến hạm, nhưng đều là chiến hạm cỡ trung trở lên, những chiến hạm kích thước khổng lồ không thích hợp chiến đấu bên trong thành thị, vì vậy hắn dùng chiến thuyền đều là chiến hạm loại nhỏ chất lượng cao. Để phát huy tác dụng trên chiến trường, chúng còn lâu mới bằng chiến hạm cỡ trung cỡ lớn, mà nếu như chiến đấu bên trong thành thị chiến thuyền giá rẻ chất tốt mới là lựa chọn tốt hơn.\r\n\r\n    \"Chiến hạm Hắc tiễn!\"\r\n\r\n    \"Đáng chết thật!\"\r\n\r\n    Tiền nào của nấy, chiến hạm Hắc tiễn chỉ là một chiếc chiến hạm loại nhỏ, giá cả của nó đủ để mua mười chiếc chiến thuyền, nó cường đại thế nào binh đoàn số hai sao lại không biết? Chiến hạm Hắc tiễn là loại chiến hạm sang quý đến mức binh đoàn số hai cũng mua không nổi, chúng đều được đám đại gia mua để vũ trang tư nhân vệ đội bản thân mình.\r\n\r\n    Chậm đã, đại gia...\r\n\r\n    Các binh sĩ binh đoàn số hai bỗng nhiên nhớ lại, bọn họ đối địch với một ngài đại gia chân chính! Là một ngài đại gia dám dùng giá trên trời treo giải thưởng xóa sổ Kim Tường Vi trong một đêm! Là một ngài đại gia dám dùng vân tệ mua những hai binh đoàn!\r\n\r\n    Mọi người thoáng cái tỉnh táo lại.\r\n\r\n    Đối với đại gia mà nói, mua một chiếc chiến hạm Hắc tiễn chẳng phải chuyện gì kỳ quái cả, không mua được mới kỳ quái.\r\n\r\n    Mà khi bọn họ nhìn thấy vị trí chiến hạm Hắc tiễn thì, trên dưới binh đoàn số hai mồ hôi lạnh thoáng cái chảy tồ tồ.\r\n\r\n    \"Bảo hộ đại nhân!\"\r\n\r\n    \"Ngăn cản nó! Ngăn nó lại ngay!\"\r\n\r\n    Những tiếng thét chói tai cực kỳ kinh hoàng liên tục không ngừng.\r\n\r\n    Vừa mới rồi một lớp binh đoàn Vũ Yến kia điên cuồng công kích, cơ hồ tiêu diệt toàn bộ chiến thuyền binh đoàn số hai. Khi binh đoàn số hai đột nhiên phát hiện chiến hạm đối phương uy hiếp đến an toàn của Hà Anh thì, bọn họ lại phát hiện phe mình không còn có chiến hạm nào trợ giúp.\r\n\r\n    Phản ứng đầu tiên là quay người tới trợ giúp Hà Anh.\r\n\r\n    Nhưng mà bọn họ gặp phải Đường Sửu, Đường Sửu trong nháy mắt chiến hạm xuất hiện, phản ứng hắn khác hẳn mọi người, trong lòng hắn khẽ thả lỏng.\r\n\r\n    Đại nhân cuối cùng cũng xuất hiện rồi.\r\n\r\n    Trong chiến đấu hắn biết rõ, nhưng hắn thủy chung không án binh bất động, bởi vì hắn tuyệt đối có lòng tin với thực lực Đường Thiên. Những trận chiến đấu trước đây, Đường Thiên tao ngộ qua rất nhiều địch nhân cơ hồ không có khả năng thủ thắng, nhưng mà người thắng cuối đều là Đường Thiên. Dù tình huống rất nguy hiểm, hắn vẫn không chút do dự lựa chọn đánh cuộc Đường Thiên thắng lợi!\r\n\r\n    Đây cũng là cơ hội thủ thắng duy nhất,\r\n\r\n    Thành công rồi!\r\n\r\n    Thở phào nhẹ nhõm là phản ứng đầu tiên của Đường Sửu. Đường Sửu có phong phạm danh tướng thể hiện không thể nghi ngờ. Trận chiến kịch liệt như thế, sớm trước một giây có thể đủ quyết định thắng bại.\r\n\r\n    \"Toàn bộ đoàn cường công!\"\r\n\r\n    Ngoài dự đoán mọi người, Đường Sửu lựa chọn một mệnh lệnh nhìn qua thật lỗi thời. Nếu như là tướng lĩnh có thực lực xuất sắc như Tạ Vũ An, vào lúc này cũng sẽ do dự. Bởi vì trong lòng bọn họ thường dùng thế cục để phán đoán, cái này mệnh lệnh của Đường Sửu hiển nhiên nhìn qua có chút vi phạm lẽ thường, sẽ khiến cho bọn họ có một tia giãy dụa.\r\n\r\n    Nhưng Aya suất lĩnh Khô Lâu đoàn thì không. Đôi khi, thực lực yếu cũng có chỗ tốt của thực lực yếu, đám Aya còn chưa từ khiếp sợ phục hồi lại tinh thần, càng không nói đến hình thành phán đoán cá nhân, bọn họ căn bản chưa hiểu rõ ràng tình trạng trước mắt. Vì vậy nghe thấy mệnh lệnh của Đường Sửu \"Toàn bộ đoàn cường công\" thì chẳng suy nghĩ nhiều, cứ thế mà hành động.\r\n\r\n    Các binh sĩ binh đoàn số hai vừa xoay người, dù thế nào cũng chưa từng nghĩ Khô Lâu đoàn sẽ ở thời điểm này toàn lực đoạt công, hốt hoảng nghênh chiến, luống cuống tay chân.\r\n\r\n    Hơn nữa bởi tư tưởng không thống nhất, kẻ thì đứng im đau khổ chống đỡ, kẻ thì nóng như lửa đốt, muốn trợ giúp chủ tướng, tâm tính không thống nhất, làm cho phối hợp trở nên càng thêm hỗn loạn. Điều ghê gớm nhất là bởi Khô Lâu đoàn không tính hậu quả điên cuồng cường công, những binh sĩ xoay người chuẩn bị tới trợ giúp Hà Anh trở tay không kịp, bị thương vong không nhỏ.\r\n\r\n    Thực lực Khô Lâu đoàn không chiếm ưu thế vậy mà lại không rơi xuống hạ phong.\r\n\r\n    Đường Sửu rất thỏa mãn, đừng thấy binh đoàn số hai tổn thất quá nửa, nhưng nếu dùng cứng đối cứng mà nói, Khô Lâu đoàn vẫn không phải đối thủ. Binh đoàn Vũ Yến có thể đạt được chiến quả như vậy, một mặt là địch nhân khinh địch, còn phương diện khác là mượn nhờ trận địa phòng thủ và chiến hạm vũ khí.\r\n\r\n    Đường Sửu thậm chí biết rõ, trạng thái toàn lực tiến công Khô Lâu đoàn kéo dài không được bao nhiêu lâu.\r\n\r\n    Nhưng mà Đường Sửu hoàn toàn không thèm để ý, trong nháy mắt khi chiến hạm Hắc tiễn xuất hiện, hắn đã ý thức được, then chốt quyết định thắng bại trận chiến đấu này không phải Khô Lâu đoàn mà là Đường Thiên.\r\n\r\n    Hắn không chút do dự e dè, lại lần nữa đặt hy vọng thắng lợi vào Đường Thiên.\r\n\r\n    Chỉ cần Đường Thiên giết chết Hà Anh trước lúc Khô Lâu đoàn không chống đỡ được, vậy bọn họ đã thắng rồi, ngược lại là thua.\r\n\r\n    Toàn bộ tâm thần Đường Sửu đều ở trên chiến hạm Hắc tiễn.\r\n\r\n    Đại nhân...\r\n\r\n    Toàn thân Đường Thiên là huyết đặt mông ngồi trên tọa ỷ kiếm pháo tổ ong, trong lòng hắn đang hô may mắn, lúc trước hắn chuyên môn theo Khô Lâu đoàn chọn mười tên chiến sĩ biết điều khiển chiến hạm, bằng không mà nói, cái chiến hạm này không thể mở nổi. Chiến hạm Hắc tiễn là chiến hạm loại nhỏ, điều khiển không cần quá nhiều binh sĩ.\r\n\r\n    Trong lúc Đường Thiên chiến đấu cùng Tạ Phỉ, làm bọn họ sợ đến mặt không còn chút máu, không dám xông tới, có hai người vận khí quá kém, bị chỉ mang Tạ Phỉ gây mất mạng.\r\n\r\n    Hai gã cao thủ chiến đấu, nhanh đến bọn họ căn bản khó mà bắt, càng không phải nói tới chuyện trợ giúp chạy trốn gì gì đó.\r\n\r\n    Khi Đường Thiên chiến thắng Tạ Phỉ, bọn họ hoan hô điên cuồng.\r\n\r\n    Nhưng mà khi bọn họ nhìn thấy toàn thân Đường Thiên đều là máu, đạp xuống từng vết chân đỏ tươi, từng bước một tới chiến hạm thì bọn họ trợn mắt há mồm, lẽ nào đại nhân bị thương thảm trọng như thế còn muốn chiến đấu sao?\r\n\r\n    \"Ngươi làm bừa như thế chẳng có ý nghĩa.\" Tiểu Nhị lạnh lùng nói.\r\n\r\n    Đường Thiên đặt mông ngồi ở trên ụ súng kiếm pháo tổ ong, hai tay đầy tiên huyết, nắm lấy nắm tay, hắn chẳng hề để ý đáp rằng: \"Ta cảm thấy có ý nghĩa là được.\"\r\n\r\n    Nhìn thấy nhãn thần đứa gia hỏa này quật cường, Tiểu Nhị có chút bất đắc dĩ: \"Ta thay ngươi xuất chiến nhé.\"\r\n\r\n    Đường Thiên tựa lưng đánh phịch vào ghế ngồi, khóe miệng nhếch nhếch, trên khuôn mặt tràn đầy vết máu bẩn nặn ra nụ cười khó coi hơn cả khóc. Tiểu Nhị cho rằng cuối cùng thuyết phục cái tên Đường Thiên này, không ngờ là, Đường Thiên ôi ôi cười quái dị một tiếng: \"Ôi ôi ôi, chúng ta kề vai chiến đấu!\"\r\n\r\n    Nói xong hắn quay sang, khuôn mặt rất dữ tợn, rướn cổ họng khàn khàn âm thanh rít gào hướng về phòng điều khiển: \"Xông đi tới! Giết chết bọn nó!\"\r\n\r\n    Bọn lính như ở trong mộng mới tỉnh, lập tức bọn họ rơi vào tâm trạng cuồng nhiệt. Không có gì làm gương cho binh sĩ hơn thủ lĩnh, làm cho bọn họ cảm thấy nhiệt huyết sôi trào.\r\n\r\n    Bọn họ giống như được tiêm thuốc kích thích, hết sức chăm chú điều khiển chiến hạm Hắc tiễn, chiến hạm Hắc tiễn cấp tốc thoát ly mặt đất.\r\n\r\n    \"Thần thiếu niên, hừng hực xông lên!\"\r\n\r\n    Tiếng rít gào giống như tiếng sấm kích động ở bên trong chiến hạm.\r\n\r\n    Tiểu Nhị nhìn chăm chú vào nộ mục trợn tròn, gân xanh lộ ra của Đường Thiên, tiên huyết chảy xuống dường như con hàng loại hai này chẳng cảm giác thấy, cơ nhục vồng lên nóng hổi như sắt thép nung đỏ, tản ra nhiệt lượng kinh người, nhiệt khí bốc hơi. Toàn bộ chiến hạm đều tràn ngập mùi máu tươi nồng nặc sặc mũi.\r\n\r\n    Thật điên cuồng!\r\n\r\n    Kề vai chiến đấu...\r\n\r\n    Tiểu Nhị lắc đầu, thu hồi thánh kiếm Ngục Hải, hắn bay tới ngồi xuống trên một tọa ỷ kiếm pháo tổ ong. Thể hình Tiểu Nhị nhỏ xinh khả ái, ngồi ở trên tọa ỷ rộng thùng thình, vẻ hoạt kê khả ái không thể tả.\r\n\r\n    Tiểu Nhị không để ý, nó hiếu kỳ cảm ứng kiếm pháo tổ ong, khuôn mặt nhỏ nhắn phấn điêu ngọc mài, khả ái đến cực điểm.\r\n\r\n    Oanh long long!\r\n\r\n    Chiến hạm đi thẳng về phía trên nham thạch.\r\n\r\n    Loại phương thức thô bạo trực tiếp vào sân khiến cho Đường Thiên lập tức kích động vô cùng, hưng phấn gào thét: \"Hừng hực xông!\"\r\n\r\n    Ngu ngốc!\r\n\r\n    Tiểu Nhị khinh bỉ chả thèm nói, dù sao chỉ cần con hàng loại hai này xuất hiện, toàn bộ yên tĩnh đều bị quét sạch.\r\n\r\n    Tuy nhiên, kiếm pháo tổ ong trái lại có điểm ý tứ...\r\n\r\n    Mặt đất đầy gạch đá bị chiến hạm Hắc tiễn ủi đi hết, thân hạm kịch liệt rung động khiến cho Đường Thiên càng thêm cuồng nhiệt hưng phấn.\r\n\r\n    Vừa lao khỏi mặt đất, Đường Thiên đã thấy Hà Anh.\r\n\r\n    Nếu như nói Đường Sửu có phán đoán cực sáng suốt kinh nhân, thì trực giác Đường Thiên đáng sợ như dã thú. Nghĩ cũng không cần nghĩ, hắn khởi xướng công kích luôn.\r\n\r\n    Hà Anh còn chưa kịp tỉnh lại khỏi biến cố, lúc này thời cơ tốt ngàn năm khó gặp.\r\n\r\n    Cơ hội!\r\n\r\n    Một thanh trường kiếm đột nhiên sáng lên.\r\n\r\n    Hưu!\r\n\r\n    Một đạo kiếm mang bắn ra, Đường Thiên lại như bị đánh mạnh, phun ra một ngụm tiên huyết, kiếm mang mất đi khống chế bắn thẳng lên trời.\r\n\r\n    Sắc mặt Đường Thiên khẽ biến, gặp phiền phức rồi!\r\n\r\n    Chiến hạm Hắc tiễn tuy rằng là một chiếc chiến hạm loại nhỏ, là một chiếc chiến hạm Bạch ngân không hơn không kém, vũ khí đều là cấp Bạch ngân, Đường Thiên yêu cầu cải trang chiến hạm vũ khí, tất cả chiến hạm vũ khí đều là cấp Bạch ngân.\r\n\r\n    Chiến hạm vũ khí cấp Bạch ngân uy lực cường đại, nhưng mà điều kiện sử dụng hà khắc. Tỷ như \"Thiên thúc quỷ đao\", nếu nhiều người thao tác mà nói, cần phải hai mươi binh sĩ tinh thông đao, đồng bộ suất cần phải 70% trở lên mới có thể đạt được uy lực tiêu chuẩn, mà đồng bộ suất thấp hơn 70% thì không thể sử dụng.\r\n\r\n    Mà nếu như chỉ một người điều khiển, cần phải có thánh giả bạch ngân.\r\n\r\n    Không sai, chính là thánh giả bạch ngân.\r\n\r\n    Đáng chết!\r\n\r\n    Cái kiếm pháo tổ ong này đẳng cấp cao hơn tòa kiếm pháo tổ ong chiến hạm Tần Ngữ Nhiên, cũng có nghĩa nó xung kích vào cơ thể sẽ càng thêm mãnh liệt. Đường Thiên vừa mới thụ thương bất ngờ không kịp đề phòng, bị luồng xung kích chấn cho thổ huyết.\r\n\r\n    Đường Thiên cảm thấy khó chịu cũng không phải bởi vì bản thân thổ huyết, mà cơ hội tuyệt hảo như thế lại không nắm được!\r\n\r\n    Hà Anh bị kiếm mang sát bên người sợ đến một thân mồ hôi lạnh.\r\n\r\n    \"Vây lại quanh ta mau!\"\r\n\r\n    Hà Anh lớn tiếng tê rống, hai mươi binh sĩ tinh nhuệ xung quanh hắn lập tức áp sát. Rất nhanh, khí tức mấy người này hòa hợp nhất thể, năng lượng trong cơ thể bọn họ đồng bộ cao độ.\r\n\r\n    Sắc mặt Tạ Vũ An rất kém cỏi, hai mươi mốt người đồng bộ suất đạt được kinh người 92%!\r\n\r\n    Hà Anh dùng hành động thực tế nói cho Tạ Vũ An, binh đoàn bạch ngân cường đại chỗ đó.\r\n\r\n    Đồng bộ suất Kinh người mang đến uy thế cực kỳ kinh người, chỉ hai mươi mốt người lúc này lại tản ra khí thế giống như một tiểu binh đoàn.\r\n\r\n    Mạnh quá...\r\n\r\n    Tạ Vũ An cắn chặt môi, trong ánh mắt hắn chứa đầy lo âu, đáng tiếc Binh đoàn Vũ Yến đều ngồi phịch ở trên mặt đất, không còn lực hoàn thủ.\r\n\r\n    Một đạo đao mang sí hồng, từ trong trận hai mươi mốt người bay ra, hung hăng trảm vào chiến hạm Hắc tiễn.\r\n\r\n    Oanh!\r\n\r\n    Quang mang bắn tung tóe, rọi sáng bầu trời đêm, năng lượng tráo chiến hạm Hắc tiễn kịch liệt run rẩy, tiếng nổ toàn thành có thể nghe thấy.\r\n\r\n    Đường Thiên vững vàng cầm lái, gương mặt co rúm, thân hạm kịch liệt lay động khiến cho hắn một vài vết thương lại toác ra, tiên huyết ồ ồ ra ngoài.\r\n\r\n    Biểu lộ của Đường Thiên càng thêm dữ tợn hung ác độc địa, không thể buông tha dũng giả thắng, đến lúc này, chính là ngươi chết ta mất mạng!\r\n\r\n    Năng lượng điên cuồng dũng mãnh tràn vào kiếm pháo tổ ong, trường kiếm phập phềnh phía sau hắn, từng thanh sáng lên.\r\n\r\n    Ong ong ông.\r\n\r\n    Bách kiếm tề minh!\r\n\r\n    \"Sát!\"\r\n\r\n    Quang mang như vũ, bách kiếm cùng xuất.\r\n\r\n    <\/div>","title":"Chương 643: Kề vai chiến đấu"}