{"text":"﻿    LVTH-Chương 1472: Lấy Thân Nhập Ma (1)\r\n\r\n    Vũ kỹ đạt tới cấp bậc Địa cấp, hai chữ vô giá đã không đủ để hình dung được nữa. Nếu như ném ra bên ngoài, đủ để khiến cho mọi người tranh đoạt tới đầu rơi máu chảy.\r\n\r\n    Nhìn khối ngọc giản này, Lục Thiếu Du mỉm cười. Lấy được vũ kỹ Địa cấp trên người nhạc phụ Vân Khiếu Thiên quả thực không phải là một chuyện dễ dàng.\r\n\r\n    Lục Thiếu Du cũng nhớ rõ Nam thúc đã từng nói qua. Học có chọn lọc thì dễ tinh thông hơn. Câu này Lục Thiếu Du cũng đã sớm suy nghĩ qua. Lời nói của Nam thúc đương nhiên là đúng. Thế nhưng Lục Thiếu Du cũng có quyết định của mình. Tu luyện vũ kỹ các loại thuộc tính vô hình trung cũng làm tăng cường việc lĩnh ngộ thuộc tính cho hắn. Tốc độ tu luyện vũ kỹ và lĩnh ngộ thuộc tính của hắn vẫn luôn vượt quá dự đoán của Nam thúc. Hơn nữa chuyện này Lục Thiếu Du cũng có chừng mực, cũng không tham nhiều mà không tinh.\r\n\r\n    Lấy ra bộ vũ kỹ thuộc tính phong này Lục Thiếu Du cũng đã từng suy nghĩ kỹ. Hiện tại lĩnh ngộ thuộc tính thổ của hắn đã vô cùng mạnh. Xếp thứ hai chính là thuộc tính hỏa. Hiện tại vũ kỹ Địa cấp sơ giai Tề Thiên Liệt Địa trảo đã tu luyện có chút thành tựu, cho nên tu luyện vũ kỹ Địa cấp sơ giai thuộc tính phong có lẽ không thành vấn đề nữa.\r\n\r\n    Vốn Lục Thiếu Du dự định trước tiên sẽ tu luyện vũ kỹ Địa cấp sơ giai thuộc tính thổ trong Huyền Thiên bí cảnh, thế nhưng trên lưng Thiên Sí Tuyết Sư, tu luyện vũ kỹ thuộc tính phong là thích hợp nhất.\r\n\r\n    Toàn bộ người Thiên Sí Tuyết Sư lúc này đều được bao phủ bởi một đám qunag mang chói mắt. Trong quang mang có một cỗ khí tức thuộc tính phong phiêu dật lan tràn. Bên trong cỗ khí tức thuộc tính phong này không ngờ lại có năng lượng thiên địa nhàn nhạt bị dẫn dắt tới. Một lát sau, quang mang mới được thu liễm lại, bầu trời cũng khôi phục lại bình thường.\r\n\r\n    Loại động tĩnh này cũng kinh động Dương Quá đang tu luyện kiếm pháp thuộc tính thổ bên cạnh. Thế nhưng hắn cũng chỉ nhìn thoáng qua một chút rồi mang theo sự kinh ngạc mà tiếp tục tu luyện kiếm pháp của mình.\r\n\r\n    Trên phương diện tu luyện Dương Quá cực kỳ khắc khổ, chuyên tâm, điểm này Lục Thiếu Du cũng đã sớm nhận ra. Quả thực rất hiếm thấy ai có thể tu luyện chăm chỉ như vậy. Lúc còn ở Vân Dương Tông, ngoại trừ thời gian ở cùng mẫu thân ra, Dương Quá đều đi tới hậu sơn mà tu luyện, tiến bộ cũng cực kỳ kinh người.\r\n\r\n    Một lát sau, Lục Thiếu Du mở hai mắt ra. Trong mắt hiện lên sự kinh ngạc không ngớt. Từ tin tức trong ngọc giản Lục Thiếu Du mới biết được. Vũ kỹ Địa cấp sơ giai thuộc tính phong này gọi là Tử Vong Phong bạo. Uy lực của Tử Vong PHong Bạo này vô cùng bất phàm. Tu luyện tới đại thành đủ để bao phủ không gian, bộc phát ra uy lực cường hãn. Cho dù xé rách không gian cũng là chuyện bình thường. Vũ kỹ này cực kỳ bá đạo, đặc biệt có lực sát thương quy mô lớn.\r\n\r\n    - Bắt đầu tu luyện.\r\n\r\n    Nhìn mảnh núi non phía dưới, khóe miệng Lục Thiếu Du nhếch lên mang theo chút tiếu ý. Trên phương diện thuộc tính phong, lĩnh ngộ của hắn so với thuộc tính hỏa mạnh hơn không ít. Hiện tại Tề Thiên Liệt Địa trảo đã tu luyện thành công, Tử Vong Phong Bạo này có lẽ cũng có thể tu luyện thành công.\r\n\r\n    Khẽ mỉm cười, đôi mắt nhắm lại, tâm thần chậm rãi lướt qua cỗ tin tức trong ngọc giản. Bắt đầu tỉ mỉ nghiên cứu phương pháp tu luyện Tử vong Phong Bạo.\r\n\r\n    Một lát sau, sau khi tỉ mỉ nghiên cứu phương pháp tu luyện, Lục Thiếu Du mới mở hai mắt ra. Từ Vong Phong Bạo này không hổ là vũ kỹ Địa cấp sơ giai, độ khó khi tu luyện không kém Tề Thiên Liệt Địa trảo một chút nào. Cũng cần sự hiểu rõ năng lượng thuộc tính tới trình độ nhất định thì mới thôi động được vũ kỹ. Mà trước khi tu luyện còn cần đả thông không ít kinh mạch riêng trên cơ thể.\r\n\r\n    Đối với chuyện này trong lòng Lục Thiếu Du vô cùng rõ ràng. Tu luyện Tề Thiên Liệt Địa trảo cũng như vậy, tu luyện Tử Vong Phong Bạo sẽ không dễ dàng hơn chút nào. Vũ kỹ đạt tới cấp bậc như thế này, chỉ có hiểu rõ năng lượng thuộc tính tới trình độ nhất định thì mới có thể thôi động được vũ kỹ. Chân khí đơn thuần đã không đủ để thôi động vũ kỹ Địa cấp.\r\n\r\n    - Tu luyện.\r\n\r\n    Lục Thiếu Du thì thào nói. Vũ kỹ Địa cấp nếu như dễ dàng tu luyện như vậy cũng không gọi là vũ kỹ Địa cấp nữa. Mà cho dù khó hơn nữa, hắn cũng không tin mình không thể tu luyện thành công. Hơn nữa dù sao hắn cũng đã tu luyện thành công Tề Thiên Liệt Địa trảo.\r\n\r\n    Ngưng thần tĩnh khí, một lát sau Lục Thiếu Du tiến vào trạng thái tu luyện. Sau khi tiến vào trạng thái tu luyện, tâm thần Lục Thiếu Du cũng nhanh chóng khống chế chân khí đi đả thông một ít kinh mạch đặc thù trên cơ thể.\r\n\r\n    Ngay khi một đám chân khí tiến vào trong một kinh mạch nhỏ, cảm giác bế tắc trong kinh mạch dùng tốc độ vô cùng thong thả biến mất. Chỉ sau một canh giờ trực tiếp bị đả thông, căn bản không có một chút khó khăn nào. Thậm chí còn không có bao nhiêu cảm giác.\r\n\r\n    Đối với chuyện này Lục Thiếu Du cũng không cảm thấy ngoài ý muốn. Người khác muốn đả thông kinh mạch đặc thù chính là một việc vô cùng khó khăn. Cũng không phải người nào cũng có thể đả thông được. Mà đả thông kinh mạch, loại cảm giác đau đớn này rất mạnh, đủ để khiến cho người bình thường không thể thừa nhận được. Thậm chí rất nhiều người cũng vì nó mà dừng lại, coi như có vũ kỹ Địa cấp cũng không thể tu luyện.\r\n\r\n    Nghi hoặc một lát, Lục Thiếu Du cũng chỉ có thể quy kết cho việc mình có Bất Diệt Huyền thể. Thân thể hắn hiện tại đã cường hãn tới mức biến thái cho nên đả thông kinh mạch đối với hắn mà nói, có lẽ không có một chút khó khăn nào. Muốn chỗ nào thông thì trực tiếp có thể đả thông được.\r\n\r\n    Chân khí lập tức vận chuyển, Lục Thiếu Du tiếp tục đả thông những kinh mạch đặc thù khác trong cơ thể. Kết quả cũng như vậy, trực tiếp bị đả thông, căn bản không có một chút khó khăn nào.\r\n\r\n    - Chính thức tu luyện.\r\n\r\n    Sau khi đả thông tất cả kinh mạch cần thiết, Lục Thiếu Du mở hai mắt ra, tinh quang trong mắt bắn ra. Cánh tay đánh ra một đạo thủ ấn huyền ảo. Trước thủ ấn, lúc này có một cỗ năng lượng thuộc tính phogn trong không gian rung động.\r\n\r\n    Lúc thủ ấn được kết, trong không trung có một cỗ năng lượng hội tụ tạo thành vòng xoáy. Vòng xoáy này chỉ vừa mới bắt đầu thì lập tức tán loạn, không thể ngưng tụ thành hình. Mà sắc mặt Lục Thiếu Du cũng tái nhợt.\r\n\r\n    Tu luyện vũ kỹ cấp độ này Lục Thiếu Du cũng đoán sẽ tốn một khoảng thời gian không ngắn. Từng đạo thủ ấn được kết, cứ như vậy một lần lại một lần. Lục Thiếu Du chìm đắm trong tu luyện trên bầu trời.\r\n\r\n    Trên lưng Thiên Sí Tuyết Sư, thân thể nho nhỏ của Tiểu Long được một vòng quang tráo màu vàng bao phủ. Mà trên thân thể của Lục Tâm Đồng được một vòng quang tráo nửa trắng nửa đen bao phủ, vô cùng quỷ dị. Tất cả đều đang trong trạng thái tu luyện, khí tức chậm rãi được tăng cường.\r\n\r\n    Dương Quá vẫn tu luyện kiếm pháp. Loại kiếm pháp này vô cùng quỷ dị. Mỗi một đạo kiếm quang được đánh ra, động tác không hề phức tạp một chút nào mà cực kỳ đơn giản. Thế nhưng nhìn vào lại khiến cho tim người khác đập nhanh, có cảm giác Dương Quá đã đạt tới cảnh giới từ phức tạp biến thành đơn giản.","title":"1319"}