{"text":"﻿    Chương 672: Sự kiêu ngạo của Kiệt La Mỗ(Jerome)\r\n\r\n    <\/div>\r\n\r\n    \"Phía trước chính là Sa Nguyên thành.\"\r\n\r\n    Trên mặt Bố Lạp Đức treo nụ cười yếu ớt, hắn cũng bắt chước đứng sát kế bên A Luân. Những ngày này, hắn căn bản không một lần trông thấy Tái Lôi, Tái Lôi tiến vào toa xe, liền không tái lộ diện, toàn bộ thỉnh cầu gặp mặt đều bị cự tuyệt.\r\n\r\n    Đám quyền quý chòm Kim Ngưu, trong tâm người người nghẹn một ngọn lửa. Ở trong mắt bọn họ, tuy rằng Đại Hùng tọa ngang trời xuất thế, nhưng căn cơ quá nông cạn, hoàn toàn không có bất luận lịch sử đáng nói, nhà giàu mới nổi như vậy, xưa nay đều bị bọn họ khinh thường.\r\n\r\n    Vốn tưởng rằng, bọn họ tới đón tiếp từ rất xa, đối phương nhất định cảm động đến rơi nước mắt, nào biết được đối phương nhìn bọn họ như không, hoàn toàn hờ hững.\r\n\r\n    Cái này làm sao khiến cho bọn họ không tích giận?\r\n\r\n    Cơ quan đại sư thì thế nào? Đội ngũ nghênh tiếp người khác, liền dồn dập khoanh tay đứng nhìn, tiêu cực đối đãi.\r\n\r\n    Duy nhất còn duy trì khách khí, chỉ có Bố Lạp Đức.\r\n\r\n    \"Chúng ta tại Sa Nguyên thành chuẩn bị chỗ ở nghỉ ngơi, có thể tại nơi đó nghỉ ngơi nhất thời.\" Bố Lạp Đức giải thích: \"Sau khi qua Sa Nguyên thành năm ngày, tất cả đều là hoang nguyên.\"\r\n\r\n    A Luân nghe vậy gật đầu: \"Ta hỏi tiểu thư đã.\"\r\n\r\n    Dứt lời đi tới bên cạnh toa xe, thấp giọng bẩm báo.\r\n\r\n    Bên trong toa xe, Tái Lôi mặc áo ngủ, tóc ngổn ngang, hoàn toàn không có tý nào phong thái nữ thần lúc trước. Trên bàn trước mặt nàng, chất đầy các loại bản nháp, trong miệng nàng nói lẩm bẩm, viền mắt phủ đầy tơ máu, nàng đã liên tục mấy ngày không ngủ không nghỉ.\r\n\r\n    Đi ra ngoài cũng không phải không có lợi, tối thiểu không ai thúc dục bản thân mình ngủ nghỉ. Tái Lôi tặc tặc lưỡi, tiếp tục vùi đầu công tác.\r\n\r\n    A Luân bẩm báo, cắt đứt công tác.\r\n\r\n    Nghe thấy tiếp Sa Nguyên thành là mấy ngày hoang nguyên, Tái Lôi suy nghĩ một chút, quyết định đến Sa Nguyên thành nghỉ ngơi chỉnh đốn. Nàng là đứa cuồng công tác, bên trong toa xe chất đầy các loại tư liệu, thư tịch, về phần dụng cụ tắm rửa, hoàn toàn không ở trong cân nhắc. Nhưng nàng dù sao cũng là nữ nhân, trầm mê trong công tác không có cảm giác thời gian, nhưng từ trong công tác thoát ly đi ra, vừa nghĩ đến tại Sa Nguyên thành có thể tắm rửa, tâm tình của nàng không khỏi cảm thấy sung sướng.\r\n\r\n    Nghe thấy A Luân nói Tái Lôi đồng ý tại Sa Nguyên thành nghỉ ngơi chỉnh đốn, Bố Lạp Đức thở phào nhẹ nhõm.\r\n\r\n    Những ngày này, vô luận hắn xum xoe như thế nào, đối phương cứ một bộ nước đổ đầu vịt. Nhưng cũng chính cảnh nhắm mắt theo đuôi theo sát kế bên A Luân, trong đám quý tộc rỉ tai nhau trào phúng \"Điện hạ mặt nóng dán cái mông lạnh” Bố Lạp Đức đối với Binh đoàn Sơn Sương cường đại, mới có cảm thụ càng thêm sâu sắc.\r\n\r\n    Đó chính là một binh đoàn chân chính cường đại.\r\n\r\n    Kỷ luật nghiêm minh, vĩnh viễn không biết mệt mỏi, vĩnh viễn không biết lười biếng, vĩnh viễn không biết mất cảnh giác, cẩn thận tỉ mỉ chấp hành, đôi khi Bố Lạp Đức cảm thấy cứng nhắc tới mức chuyện bé xé ra to. Nhưng hắn lại không thể không thừa nhận, chòm Kim Ngưu không có một binh đoàn nào có thể so được với cái binh đoàn vì chiến tranh mà sinh trước mắt này.\r\n\r\n    Hắn biết rõ, gần nhất Đại Hùng tọa có mấy binh đoàn tân tổ kiến, những binh đoàn này, đều không ngoại lệ, đều là do cơ quan binh đoàn phân liệt ra. Theo Binh nhặt ra, một nhóm đại tân sinh hiện lên, cơ quan binh đoàn cũng bị chia tách mở rộng trở thành mấy binh đoàn. Đại Hùng tọa xưa nay có truyền thống coi trọng lứa thanh niên, toàn bộ cao tầng phổ biến là tuổi còn trẻ, trong mấy binh đoàn duy nhất có thể gọi là lão tướng, liền chỉ có binh đoàn Cao Nguyên Tháp Đốn.\r\n\r\n    Nhưng Bố Lạp Đức chưa từng nghĩ, những tướng lĩnh tuổi trẻ này lại xuất sắc như thế. Tựa như A Luân, Bố Lạp Đức nhìn không thấy chút kiêu ngạo táo bạo mà lứa thanh niên vốn có, hắn lão luyện tựa như một lão tướng tòng quân vài thập niên.\r\n\r\n    Bố Lạp Đức với cơ quan binh đoàn chia tách còn có chút thổn thức. Hai đại binh đoàn chiến công tối hiển hách Đại Hùng tọa, một là Đường Nhất chỉ huy Sài Lang binh đoàn, một nữa chính là cơ quan binh đoàn do Binh chỉ huy. Một binh đoàn tinh nhuệ mà thanh danh hiển hách như thế, hẳn là tận lực mà bảo trì truyền thống, truyền thống quyết định khí chất binh đoàn, là tài phú mà binh đoàn tinh nhuệ trân quý nhất.\r\n\r\n    Chia tách mở rộng sẽ làm hỏng tất cả các thứ này, mấy đội pháo hôi dựng lên so ra kém một đội tinh nhuệ chân chính.\r\n\r\n    Đường Thiên và Binh lâu rồi không lộ diện, cũng khiến cho rất nhiều người hoài nghi cao tầng Đại Hùng tọa có phải xảy ra đại biến động hay không.\r\n\r\n    Không ngờ là...\r\n\r\n    Bố Lạp Đức đầy bụng tâm sự mà trở lại sứ đoàn, đưa tin tức Tái Lôi đã đồng ý nghỉ ngơi chỉnh đốn tại Sa Nguyên thành hai ngày nói cho mọi người, Áo Tư Đinh(Austin) xung phong nhận việc đi trước một bước, nhắc nhở Sa Nguyên thành chuẩn bị sẵn sàng.\r\n\r\n    Áo Tư Đinh(Austin) đương nhiên không có hảo ý.\r\n\r\n    Những ngày qua bị lạnh nhạt, khiến cho trong lòng hắn cực kỳ phẫn uất. Từ bao giờ, Áo Tư Đinh(Austin) phải chịu khinh bỉ như thế? Binh đoàn kia ngang ngược kiêu ngạo bộ dáng không coi ai ra gì, càng khiến cho trong lòng hắn khó chịu, hắn quyết định cho những gia hỏa này trắng mắt ra một lần.\r\n\r\n    Dưới chân bọn họ là chòm Kim Ngưu, mà không phải Đại Hùng tọa.\r\n\r\n    Áo Tư Đinh(Austin) đi qua Sa Nguyên thành, là một trong khu vực trọng trấn chòm Kim Ngưu Ngưu Giác, Sa Nguyên thành có một binh đoàn tinh nhuệ đóng quân, Binh đoàn Ngưu giác. Binh đoàn Ngưu giác là một trong binh đoàn tinh nhuệ nhất chòm Kim Ngưu, bọn họ trang bị hoàn mỹ, thực lực cường đại, chưa từng bại.\r\n\r\n    Vừa đúng binh đoàn trưởng Binh đoàn Ngưu giác Kiệt La Mỗ(Jerome), là bạn từ nhỏ của Áo Tư Đinh(Austin), quan hệ hai người thật tốt. Kiệt La Mỗ(Jerome) có thể ngồi trên vị trí này, Áo Tư Đinh(Austin) ở phía sau hoa lực không phải ít.\r\n\r\n    Kiệt La Mỗ(Jerome) nhìn thấy Áo Tư Đinh(Austin) đến, thập phần kinh hỉ: \"Áo Tư Đinh(Austin), ngươi sao lại đến Sa Nguyên thành?\"\r\n\r\n    \"Đừng nói nữa!\" Áo Tư Đinh(Austin) căm giận: \"Cha già ta bắt làm tráng đinh, bồi Bố Lạp Đức đón tiếp một nữ nhân.\"\r\n\r\n    \"Cái gì một nữ nhân, ngươi nói chính là Tái Lôi đại sư.\" Kiệt La Mỗ(Jerome) ha ha cười, tin tức Tái Lôi muốn về chòm Kim Ngưu thăm viếng đã được truyền khắp, hắn nhìn Áo Tư Đinh(Austin) chớp mắt vài cái: \"Nhìn ngươi chịu đả kích thế kia, lẽ nào Tái Lôi đại sư không xinh đẹp như trong truyền thuyết?\"\r\n\r\n    Áo Tư Đinh(Austin) lắc đầu: \"Vậy thì không phải, Tái Lôi quả thực là nữ nhân xinh đẹp nhất ta từng nhìn thấy!\"\r\n\r\n    \"Vậy vì sao ngươi lại có cái mặt này?\" Kiệt La Mỗ(Jerome) hiếu kỳ hỏi, hắn biết rõ, ông bạn của mình chơi đùa từ nhỏ đến lớn này, đối với nữ nhân có thái độ gì. Chỉ cần là mỹ nữ, Áo Tư Đinh(Austin) vĩnh viễn cực kỳ nhiệt tình.\r\n\r\n    \"Quá khi dễ người!\" Sắc mặt Áo Tư Đinh(Austin) tái mét mà thêm mắm thêm muối mà miêu tả một lần tất cả xảy ra những ngày này.\r\n\r\n    sắc mặt Kiệt La Mỗ(Jerome) cũng trở nên không phải quá coi được, vô luận Tái Lôi đại sư vĩ đại như thế nào, nơi này là chòm Kim Ngưu, bọn họ thế nào có thể cho phép người khác tại nơi đây diễu võ dương oai?\r\n\r\n    \"Bọn họ thật làm như vậy hả?\" Kiệt La Mỗ(Jerome) trầm giọng hỏi.\r\n\r\n    Áo Tư Đinh(Austin) nghiêm mặt nói: \"Kiệt La Mỗ(Jerome), ngươi cảm thấy ta sẽ bàn luận thị phi ở vấn đề này sao? Ta là con của thân vương chòm Kim Ngưu, đời đời kiếp kiếp sinh hoạt ở trên cái phiến thổ địa này.\"\r\n\r\n    Kiệt La Mỗ(Jerome) trầm mặc một lúc lâu: \"Bố Lạp Đức sao chứ? Bố Lạp Đức vì sao lại không có biểu thị gì?\"\r\n\r\n    Áo Tư Đinh(Austin) thở hắt mà cười nhạt: \"Bố Lạp Đức? Hắn còn muốn nịnh bợ Đại Hùng tọa chứ.\"\r\n\r\n    Hắn ngay lập tức mô phỏng theo ngữ khí Bố Lạp Đức nói: \"Đặt cược hai bên, tốt hơn đặt cược một phía.\"\r\n\r\n    Kiệt La Mỗ(Jerome) nhíu mày, kèm theo mấy phần ngạo khí: \"Bố Lạp Đức cũng nhìn quá thấp bản thân mình rồi, từ lúc nào, chòm Kim Ngưu chúng ta rơi xuống đến cần phải đi nịnh bợ Đại Hùng tọa nhà giàu mới nổi như vậy?\"\r\n\r\n    \"Nói rất đúng! Kiệt La Mỗ(Jerome)!\" Áo Tư Đinh(Austin) hưng phấn: \"Ngươi mới là người chân chính đáng để dựa vào! Bố Lạp Đức vứt bỏ truyền thống quý giá nhất của chòm Kim Ngưu chúng ta...\"\r\n\r\n    \"Bố Lạp Đức có lẽ có cân nhắc.\" Kiệt La Mỗ(Jerome) cắt đứt lời nói Áo Tư Đinh(Austin), đối với tranh đấu quyền lực cao tầng, hắn không muốn tham gia. Nhưng hắn thân là một gã quân nhân, lại có ngạo khí đặc thù của quân nhân, nghĩ đến một binh đoàn không biết tên, vậy mà lại tại cái phiến thổ địa hắn đóng giữ này diễu võ dương oai, trong lòng hắn giống như đốt cháy một đám lửa: \"Nhưng, nếu ta đã là binh đoàn trưởng Binh đoàn Ngưu giác, bất cứ lúc nào, ta cũng không thể khoan dung binh đoàn khác đối mặt ta làm càn!\"\r\n\r\n    Áo Tư Đinh(Austin) hưng phấn xoa tay vào nhau: \"Kiệt La Mỗ(Jerome), chúng ta nên làm cái gì bây giờ?\"\r\n\r\n    Kiệt La Mỗ(Jerome) trầm giọng nói: \"Tái Lôi đại sư nếu đã đến chòm Kim Ngưu chúng ta làm khách, như vậy vấn đề an toàn, tự nhiên cần phải để chòm Kim Ngưu chúng ta giải quyết. Chúng ta đi nghênh tiếp Tái Lôi đại sư, nhất định phải khiến cho nàng cảm thụ được như ở nhà!\"\r\n\r\n    Áo Tư Đinh(Austin) hiểu ý, bình thản cười mãi.\r\n\r\n    Ô ô ô!\r\n\r\n    Kèn lệnh trầm thấp, tại binh doanh vang lên, Binh đoàn Ngưu giác cấp tốc tập kết.\r\n\r\n    Trên đài chỉ huy, khuôn mặt Áo Tư Đinh(Austin) lộ ra vẻ chấn động, cả binh đoàn trong ngắn ngủi năm phút liền tập kết xong xuôi. Đội ngũ dưới đài, trận hình sâm nghiêm, vuông vắn ngay ngắn giống như cắt, lặng ngắt như tờ, sát khí đậm đặc tràn ngập ra.\r\n\r\n    Áo Tư Đinh(Austin) nhịn không được khen: \"Kiệt La Mỗ(Jerome), lựa chọn của ta năm xưa quả nhiên không sai! Ngươi là danh tướng chân chính! Khiến cho đám người quê mùa Đại Hùng tọa kia, nhìn xem đâu mới là tinh nhuệ chân chính!\"\r\n\r\n    Trong mắt Kiệt La Mỗ(Jerome) hiện lên một tia ngạo nghễ, hắn có vốn liếng để kiêu ngạo, cái binh đoàn Ngưu giác này, dưới tay hắn thoát thai hoán cốt, trở nên cường đại hơn nhiều.\r\n\r\n    \"Có lẽ chúng ta cũng có thể giao lưu giao lưu.\" Kiệt La Mỗ(Jerome) rụt rè mà cười cười, ngay lập tức sắc mặt trầm xuống, quát chói tai: \"Xuất phát!\"\r\n\r\n    Rầm rập!\r\n\r\n    Một cơn nước lũ ngân sắc, dọc theo đường phố chạy như bay, tiếng bước chân rầm rập, khiến cho cư dân Sa Nguyên thành phải dừng cước bộ. Nước lũ ngân sắc trên không, mười tên thánh giả, theo sát phía sau.\r\n\r\n    Binh đoàn Ngưu giác là một trọng binh giáp đoàn, trên người mỗi người, đều mặc một Kim Ngưu cụ trang bạch ngân.\r\n\r\n    Thừa thải cụ trang là một đặc điểm chòm Kim Ngưu, cụ trang chòm Kim Ngưu rất dễ nhận biết, bởi vì mũ giáp sẽ có một đôi ngưu giác bén nhọn. Đối với chòm sao khác mà nói, cụ trang ít đến thương cảm, nhưng chòm Kim Ngưu lại có thể sử dụng cụ trang để vũ trang một binh đoàn.\r\n\r\n    Thuần một sắc cụ trang bạch ngân, trang bị hoàn mỹ, ở khắp Thiên lộ cũng là cực kỳ hiếm thấy.\r\n\r\n    A Luân bỗng nhiên dừng lại, mặt đất hơi hơi rung động, hắn lập tức phán đoán được, có một đoàn người tại xông lại đây!\r\n\r\n    Trong mắt hắn hiện lên một tia hàn quang, soạt, rút ra kiếm ngân sắc bản to: \"Địch tập!\"\r\n\r\n    Đó chính là kinh nghiệm A Luân tìm ra, ở trong hoàn cảnh lạ lẫm, gặp phải tình huống đặc thù, phương thức trực tiếp nhất, chính là dùng \"Địch tập\" đề tỉnh đội hữu, hai chữ này hiệu quả nhất, cũng có thể khiến cho toàn bộ binh sĩ ở trong nháy mắt, tập trung chú ý.\r\n\r\n    Xa xa, một đạo nước lũ ngân sắc, đang theo bên này cuốn đến.\r\n\r\n    Sắc mặt A Luân trầm tĩnh, không hề cử động.\r\n\r\n    Nhưng chẳng mấy chốc, con ngươi hắn không ngừng co rút lại, thế xông tới đối phương không có ý tứ giảm tốc độ tý nào.\r\n\r\n    Một nghìn năm trăm trượng, một nghìn hai trăm trượng, một nghìn trượng...\r\n\r\n    con mắt A Luân đột nhiên lạnh xuống, tay cầm kiếm bản to ngân sắc cao ngất vung lên, mà tốc độ đối phương, tám trăm trượng là cự ly an toàn.\r\n\r\n    Tám trăm trượng!\r\n\r\n    A Luân không có bất luận do dự, tay cầm kiếm bản to ngân sắc bỗng dưng ép xuống chỉ trước, gầm lên: \"Phần sau bảo hộ toa xe, phía trước, cùng ta xung phong!\"\r\n\r\n    Năm trăm giá Sơn Chi Sương, ầm ầm mà động.\r\n\r\n    <\/div>","title":"Chương 672: Sự kiêu ngạo của Kiệt La Mỗ(Jerome)"}