{"text":"﻿    Chương 6: Triêu Dương phong\r\n\r\n    Triêu Dương phong là một trong năm ngọn núi thuộc Tử Hà sơn. Mỗi một ngày mới, khi ánh sáng mặt trời bắt đầu lóe lên phía chân trời, tất cả những tia nắng ấm áp dường như đều rọi khắp phạm vi ngàn dặm xung quanh Triêu Dương phong. Đây có thể nói là một trong những địa điểm ngồi ngắm cảnh mặt trời mọc đẹp nhất. Một vị tổ sư trong lúc ngắm nhìn những tia nắng ban mai đã sáng tạo ra Húc Nhật thập tam kiếm nổi danh. Bộ kiếm pháp đó được coi là một trong những bảo vật của Tử Hà sơn.\r\n\r\n    Nửa tháng sau, vào một buổi sáng sớm, khi ánh nắng mặt trời chiếu rọi lên đỉnh núi, có hai bóng người lẳng lặng đứng ở cuối sơn đạo. Một trong hai cái bóng đó chính là lão nhân mặc trường bào màu tím nhát. Mái tóc hoa râm rất dài, buông xõa. Khuôn mặt lão hết sức bình thản. Vóc dáng thon gầy vẫn không thay đổi được khí chất thanh cao toát ra từ người lão. Bên cạnh hắn là một thiếu niên có khuôn mặt thanh tú. Nét mặt thiếu niên lạnh lùng, mặc một bộ võ phục màu xanh sẫm, bó sát người. Trên lưng có đeo một vật gì đó được bọc lại rất kỹ. Vai trái của hắn có khoác một bọc hành lý giản dị màu xanh. Đôi lúc trong mắt hắn thoáng hiện lên một nét đau thương, rồi nhanh chóng biến mất.\r\n\r\n    Hai người này chính là Huyền Thanh và Lục Thanh. Sau nửa tháng, hắn đã xử lý xong mọi chuyện trong nhà.\r\n\r\n    Gia chủ Lục gia qua đời cũng khiến cho Tử Hà tông chấn động. Ngay cả tông chủ Lạc Thiên Phong và bốn vị trưởng lão chưởng quản bốn ngọn núi còn lại cùng với nhóm hộ pháp đều đến. Ngoài ra còn có một người nữa, đó chính là một vị chú kiếm sư có đẳng cấp thanh phàm của Tử Hà tông, Minh Nhật. Gã chính là một vị Chú kiếm sư có thiên phú chú kiếm được Tử Hà tông bồi dưỡng. Khi hắn đối mặt với bài vị của Lục Vân, đã làm một đại lễ, tam khấu, cửu bái. Huyền Thanh từ miệng Lục Vân biết được năm đó Minh Nhật đã đạt tới Chú Kiếm sư thanh phàm cấp. Lục Vân đã chỉ điểm cho hắn rất nhiều. Thậm chí, một lần, trong lúc hắn chú tạo một thanh thần kiếm phàm cấp đã cho Minh Nhật giúp mình giữ lửa. Ân tình đó thật không dưới mức sư đồ.\r\n\r\n    Sau khi tất cả mọi việc giải quyết xong, Huyền Thanh cũng xin ý kiến của Lạc Thiên Phong. Lạc Thiên Phong vẫn giữ nguyên ý kiến, tặng phẩm đối với Lục gia không hề thay đổi. Chỉ có chức vụ hộ pháp thì phải đợi đến khi Lục Thanh đạt tới cảnh giới Kiếm Chủ mới được tiếp nhận. Đồng thời nể mặt Lục Vân và Nhan Như Ngọc, thanh Kim Thiên thần kiếm tạm để cho Lục Thanh sử dụng. Từ giờ đến đại hội luận kiếm giữa ngũ phong, nó sẽ do Lục Thanh giữ gìn. Lạc Thiên Phong chỉ đưa ra một điều kiện duy nhất đó là nếu như trước bốn mươi tuổi mà Lục Thanh không thể trở thành một Chú Kiếm sư thanh phàm cấp thì tất cả những tặng phẩm đối với Lục gia sẽ bị thu hồi.\r\n\r\n    Đó là tất cả những gì mà Huyền Thanh có thể làm vào lúc này. Mà Nhan Như Ngọc cũng không có đưa ra quá nhiều yêu cầu đối với Lạc Thiên Phong. Bởi tình trạng của Lục gia lúc này cũng không cho phép.\r\n\r\n    Sau khi an táng cho Lục Vân xong, liền sắp xếp lại tất cả mọi thứ. Nửa tháng trôi qua, thu xếp một chút, Lục Thanh dưới ánh mắt đỏ ửng của Nhan Như Ngọc, đi theo Huyền Thanh lên Triêu Dương phong.\r\n\r\n    Cuối sơn đạo, trên đỉnh Triêu Dương phong có một cái bình đài rộng lớn. Một cái cung điện khổng lồ tọa lạc trên đó chợt xuất hiện trước mắt. Xung quanh cung điện được bao bởi một bức tường bằng đá. Cuối sơn đạo chính là một cánh cổng lớn được làm bằng gỗ, sơn màu hồng. Bên trên đó có một tấm biển, khắc ba chữ Triêu Dương cung thật to. Trước cánh cổng có hai tên đệ tử trẻ tuổi, lưng đeo trường kiếm, nghiêm cẩn đứng đó. Thỉnh thoảng, bọn họ lại đảo mắt về phía rừng cây. Khi thấy Huyền Thanh xuất hiện cuối sơn đạo, cả hai liền bước tới, khom người, hành lễ:\r\n\r\n    - Phong chủ! (Chủ nhân của núi. Ai bít nó còn gọi bằng cái tên nào khác thì chỉ mình) Ngài đã về... - Nói xong hai người liếc mắt nhìn Lục Thanh bên cạnh Huyền Thanh, thầm đoán thân phận của hắn.\r\n\r\n    Gật đầu, Huyền Thanh nhìn hai người nói:\r\n\r\n    - Ta đi ra ngoài mấy ngày, có chuyện gì xảy ra không?\r\n\r\n    Hai người liếc mắt nhìn nhau, đồng thanh trả lời:\r\n\r\n    - Bẩm phong chủ! Mọi chuyện trên núi vẫn bình thường. Các vị sư thúc vẫn chăm chỉ luyện kiếm, không dám lơi là.\r\n\r\n    Hài lòng gật đầu một cái, Huyền Thanh liền nói hai người đi triệu tập tất cả đệ tử tới Triêu Dương chủ điện. Lão quay đầu, nói với Lục Thanh:\r\n\r\n    - Đi thôi! Mặc dù dưới chân núi đã nhận ngươi làm đồ đệ. Nhưng tới Triêu Dương cung vẫn phải thực hiện nghi lễ. Đồng thời cũng phải giới thiệu cho ngươi một số sư huynh đệ để sau này luận bàn hay thỉnh giáo với nhau. - Nói xong lão liền đi về phía Triêu Dương cung. Lục Thanh bám theo sau.\r\n\r\n    Sau khi đi vào Triêu Dương cung, cảnh tượng đầu tiên đập vào mắt chính là một cái sân rộng có thể chứa tới mấy trăm đệ tử. Ở đó có một số đệ tử đang luyện tập vào sáng sớm.\r\n\r\n    Lục Thanh liếc mắt nhìn một cái, chỉ thấy kiếm pháp của đám người đó có chút bất phàm. Bất luận là thân pháp hay biến hóa của kiếm chiêu cũng đều hết sức liền lạc. Lục Thanh cũng biết thứ kiếm pháp mà mọi người đang luyện tập chính là Đằng Vân cửu kiếm. Mà người kém cỏi nhất trong số đó thì cũng hơn hắn một chút. Còn nhìn kiếm khí màu tím phát ra từ thân kiếm cũng đủ biết tu vi của họ so với hắn còn cao hợn một bậc, đạt tới cấp bậc Kiếm giả, đã tạo được căn cơ vững chắc.\r\n\r\n    Dọc đường đi, khi hai người đi ngang qua, thỉnh thoảng lại có đệ tử hướng Huyền Thanh hành lễ. Đồng thời cũng thầm xem Lục Thanh. Một lát sau, trong Triêu Dương đại điện, đám đệ tử lục tục kéo đến, đứng túm năm, tụm ba với nhau. Bọn họ chia làm hai nhóm đứng ở hai bên đại điện. Lục Thanh thầm đếm một chút thì thấy có khoảng hơn năm mươi người. Nhân số, của Triêu Dương phong đúng là quá ít. Là gia chủ tương lai của Lục gia, Lục Thanh có chút hiểu biết đối với thực lực của Từ Hà Tông.\r\n\r\n    Tử Hà Tông được lập ra hơn một ngàn sáu trăm năm. Tông môn trải rộng trên hai mươi ngọn núi lớn, phương viên hai trăm dặm. Số lượng Kiếm vương và gần tới Kiếm vương khoảng sáu người. Kiếm Hoàng có một người. Môn nhân đệ tử có hơn hai ngàn người.\r\n\r\n    Tông môn trên một trong số mười vạn ngọn núi của Kiếm Thần đại lục, thuộc về loại thanh phàm tông môn. Mặc dù thuộc đẳng cấp thấp nhất trong bốn cấp tông môn: thanh phàm, Kim Thiên, Bạch Linh, Tử Hoàng nhưng cũng không nên xem thường Tử Hà tông.\r\n\r\n    Trên Kiếm Thần đại lục có hơn mười vạn ngọn núi, ba nghìn hòn đảo. Số lượng tông môn không dưới một ngàn. Nhưng những tông môn nằm trong số bốn đẳng cấp Thanh, Kim, Bạch, Tử lại không tới hơn trăm. Có thể thấy được chúng ít như thế nào. Cho dù không nói tới sự mạnh mẽ của tông môn bao nhiêu năm, chỉ tính riêng trong những thanh phàm tông môn thì Tử Hà tông cũng có vị trí rất cao.\r\n\r\n    Hôm nay, Tử Hà tông lấy năm ngọn núi trong Tử Hà sơn làm chỗ đặt chân. Năm ngọn núi bao gồm Tử hà phong nằm ở giữa, phía đông có Triêu Dương phòng, phía nam có Vân Vụ phong, phía tây có Lạc Nhật phong, phía bắc có Phiêu Miễu phong.\r\n\r\n    Dưới chân mỗi ngọn núi đều có thị trấn hay thôn xóm nhỏ. Mỗi thị trấn hay thôn xóm đó đều phụ thuộc vào sự che chở của Tử Hà tông, do Tử Hà tông phân chia đẹ tử hoặc là các gia tộc phụ thuộc quản lý. Tương tự, các thị trấn thôn xóm đó đều có một số sự tiến cống nhất định đối với Tử Hà tông. Đồng thời, bọn họ cũng chính là nơi cung cấp những thiếu niên có tư chất tốt nhập tông tu luyện.\r\n\r\n    Trên Kiếm Thần đại lục không có quốc gia. Người bình thường chỉ có thể dựa vào các tông môn để mà sinh tồn, hoặc là thành lập các thị trấn, thôn xóm hỗ trợ lẫn nhau. Tử Hà tông thành lập hơn một ngàn sáu trăm năm, cho tới bây giờ đã có hơn hai trăm vạn người sống nương nhờ. Hai bên dựa vào nhau, thiếu một phía cũng không được.\r\n\r\n    Về phần tại sao đệ tử Triêu Dương phong chỉ có hơn năm mươi người thì đó chính là sự tình của Huyền Thanh. Lão là sư phụ, thu bao nhiêu đồ đệ là do lão quyết định. Như nhận thấy sự thắc mắc trong lòng Lục Thanh, Huyền Thanh mở miệng giải thích:\r\n\r\n    - Hai trăm năm trước, kiếm pháp trấn phong của Triêu Dương phong chúng ta là Diệu Dương kiếm thức do vị tổ sư thứ mười ba chết mà thất truyền mất năm thức cuối cùng. Vì vậy mà từ đó về sau, số lượng đệ tửu bái nhập vào Triêu Dương phong chúng ta ngày càng ít. Hôm nay, trên núi chúng ta chỉ còn bằng đó đệ tử.\r\n\r\n    - Nhưng nó cũng không phải là điều quan trọng nhất. - Huyền Thanh dừng lại một chút rồi nói tiếp:\r\n\r\n    - Kiếm pháp chỉ là vật chết, con người mới là vật sống. Cho dù có được kiếm pháp cao thâm đến mấy nhưng không có sự chăm chỉ tu luyện trong thời gian dài cùng với tu vi thâm hậu thì cũng vô ích. Kiếm pháp bình thường chỉ cần sử dụng đúng lúc, cũng có thể phát huy được uy lực vượt qua sự tưởng tượng. Ta hy vọng ngươi có thể hiểu được điều đó.\r\n\r\n    - Các ngươi cũng thế. Không cần phải hâm mộ đệ tử bốn phong khác. Kiếm pháp của Triêu Dương phong chúng ta cũng không thua gì người ta. Mặc khác... - Thanh âm của Huyền Thanh chợt cao lên. Ánh mắt lão như điện nhìn đám đệ tử phía dưới, nói:\r\n\r\n    - Ai có thể ngộ ra kiếm ý trước khi diễn ra đại hội luận kiếm vào năm năm sau, ta sẽ đem Diệu Dương tâm kinh, truyền thụ cho hắn.\r\n\r\n    - Cái gì? - Đám đệ tử đứng dưới nghe thấy vừa vui mừng, vừa sợ hãi. Lục Thanh không biết, nhưng bọn họ đều biết rằng ngoại trừ Húc Nhật tâm kinh bọn họ đang tu luyện ra, Triêu Dương phong còn có một môn Kiếm Nguyên công cao thâm khác là Diệu Dương tâm kinh. Nó có chín tầng cảnh giới, đủ cho bọn họ tu luyện tới cảnh giới Kiếm Hoàng. Nó hơn hẳn Húc Nhật tâm kinh chỉ có sáu tầng cảnh giới. Chẳng những tốc độ hấp thu thiên địa nguyên khí, chuyển hóa thành Kiếm Nguyên lực nhanh hơn, mà mức độ tinh luyện Kiếm Nguyên lực cũng hơn hẳn Húc Nhật tâm kinh. Tuy nhiên, tu luyện Diệu Dương tâm kinh chẳng những phải đạt tới cảnh giới Kiếm chủ mà còn phải lĩnh ngộ được kiếm ý. Nếu không thì phải chờ đến khi tiến giai tới Kiếm vương mới có thể được tu luyện. Hôm nay, mất đi một cái điều kiện, làm gì mà bọn họ chăng mừng rỡ.\r\n\r\n    Có điều, sau khi ồn ào một chút, đám đệ tử liền im lặng như cũ. Bởi vì phần lớn mọi người đều nghĩ ra rằng lĩnh ngộ được kiếm ý khó khăn như thế nào. Hơn nữa lại còn phải làm được trong vòng năm năm. Phải biết rằng, kiếm ý đó chính là lĩnh ngộ được kiếm hồn, đạt tới cảnh giới Kiếm vương mới có thể lĩnh ngộ. Còn không, chỉ có một số ít nhân vật thiên tài được trưởng bối chỉ điểm hoặc là có được cơ duyên xảo hợp mới có thể lĩnh ngộ được ra trước. Có điều, những trường hợp như thế vô cùng hiếm hoi. Gần như trong một vạn kiếm giả mới có một hai người như vậy.\r\n\r\n    Trong đám đệ tử có một người khiến cho Lục Thanh chú ý. Đó là một người đứng ở nhóm bên trái, thân hình mập mạp, có khuôn mặt tròn tròn, ước chừng mười sáu, mười bảy tuổi, đang đảo đảo đôi mắt, khinh khỉnh liếc nhìn một tên đệ tử đứng ở dãy bên phải. Mà sắc mặt tên đệ tử kia có chút giận dữ, nhưng có thể do ngại Huyền Thanh nên không dám phát tác. Chỉ nắm chặt hai tay, trong mắt thình thoảng lại hiện lên chút tàn nhẫn.\r\n\r\n    <\/div>","title":"Chương 6: Triêu Dương phong"}