{"text":"﻿    Chương 423: Lôi Trì nhập đạo (Trung)\r\n\r\n    Vốn đối với sáu người Lục Thanh, Lý Nguyên Bộ chỉ tới để nhìn xem thế nào. Thân là trưởng lão của Kiếm Thần điện trong giới Thanh Phàm, cho dù là tông chủ của tông môn cấp Thanh Phàm khi gặp cũng phải thi lễ, hỏi thăm. Không ngờ tới lúc này lại bị sáu tên tiểu bối chiếm mắt cơ hội đi với Lôi Trì cả y.\r\n\r\n    Lôi Trì! Mỗi lần chỉ có thể đi vào tám người. Đối với những người đạt tới cảnh giới Kiếm Hồn như họ mà nói thì với tu vi Kiếm Vương là có thể chạm vào lực Lôi Kiếp trong Lôi Trì, cảm ứng được một chút oai nghiêm của trời. Thậm chí nếu hiểu được một chút quy luật thì đối với sự lĩnh ngộ cảnh giới của họ có rất nhiều kết quả tốt.\r\n\r\n    Ưu đãi đó, mỗi lần đều sánh với hai ba năm tự mình lĩnh ngộ. Thời gian đối với đại sư cảnh giới Kiếm Hòn mà nói là một thứ rất quan trọng. Đạt tới thực lực của họ, ai cũng muốn tiến thêm từng bước một.\r\n\r\n    Đối với quyết định của đại điện chủ đã tước mất của Lý Nguyên Bộ ít nhất thời gian hai năm. Nhưng y cũng không dám thể hiện sự khó chịu đối với đại điện chỉ. Vì vậy mà sáu người Lục Thanh trở thành vật trút giận của y.\r\n\r\n    Đặc biệt là tin tức truyền tới trước đó, thì người thanh niên trước mặt y có thể đánh bại một người mới bước vào Kiếm Vương tiểu thiên vị, làm cho hai gã mới bước vào Kiếm Vương trung thiên vị bỏ chạy. Như vậy, quyết định của đại điện chủ có thể nói tất cả đều vì người này.\r\n\r\n    Lý Nguyên Bộ yên lặng nhìn Lục Thanh, nói:\r\n\r\n    - Không biết tại hạ có thể có được cơ hội đó không?\r\n\r\n    Lục Thanh xoay người lại, nét mặt thản nhiên nhìn Lý Nguyên Bộ rồi trầm giọng nói:\r\n\r\n    - Nếu trưởng lão đã có lời thì Lục Thanh nào dám không tuân lệnh?\r\n\r\n    Bất ngờ, Nhiếp Thanh Thiên cũng bước lên, vượt qua Lục Thanh, nói:\r\n\r\n    - Trưởng lão là đại sư cảnh giới Kiếm Hồn. Cho dù thế nào thì Lục Thanh cũng chưa bước vào cảnh giới đó. Tiền bối làm như vậy dường như không ổn.\r\n\r\n    Ý tứ của Nhiếp Thanh Thiên rất rõ ràng khiến cho Lý Nguyên Bộ biến sắc. Nhưng y lập tức lắc đầu, nói:\r\n\r\n    - Kiếm giả chỉ nhìn thực lực mà chẳng cần biết tới tu vi.\r\n\r\n    Một lão già khác cũng gật đầu, nói:\r\n\r\n    - Cửu trưởng lão nói đúng. Trên Kiếm Thần đại lục chỉ biết tới thực lực, chẳng cần quan tâm tới tu vi. Đặc biệt khi tới cảnh giới Kiếm Hồn, tu vi không phải là thứ để đánh giá thực lực nữa.\r\n\r\n    Nghe lão già nói vậy, Nhiếp Thanh Thiên còn định nói tiếp thì Lục Thanh đã bước tới đứng trước mặt hắn.\r\n\r\n    - Yên tâm! Ta vì Tử Hà tông sẽ không lùi bước. - Lục Thanh mở miệng nói.\r\n\r\n    Muốn nói chuyện là phải có thực lực. Đối mặt với bao nhiêu là đại sư cảnh giới Kiếm Hồn, thậm chí là bốn vị Kiếm Hoàng, Nhiếp Thanh Thiên dám đứng ra khiến cho Lục Thanh cảm thấy lo lắng. Đồng thời, đại thế của tông môn trên người bọn họ bắt đầu nhanh chóng dồn về phía Lục Thanh. Trên người Lục Thanh cũng bắt đầu xuất hiện một thứ ý chí chiến đấu rất mạnh. Ý chí chiến đấu đó cho dù là chín vị đại sư cảnh giới Kiếm Hồn cũng phải thay đổi nét mặt.\r\n\r\n    - Cảm ơn các ngươi. - Lục Thanh mở miệng nói. Hắn có thể cảm nhận được trên người của Nhiếp Thanh Thiên khí thế cũng bắt đầu dao động. Mặc dù không phát ra nhưng hắn cũng chẳng nghi ngờ cho dù đối mặt với đại sư cảnh giới Kiếm Hồn, kể cả là cả chín vị có ra tay họ cũng không hề lui bước.\r\n\r\n    Năm người Nhiếp Thanh Thiên sửng sốt. Nhưng ngay lập tức, cả năm người đều hiểu ra chuyện gì đó liền im lặng.\r\n\r\n    Hai bên điện Thanh Phàm là hai khoảng đất trống rộng gần trăm trượng. Trên đó không hề bố trí bất cứ một thứ gì. Trên một khoảng đất, Lục Thanh và Lý Nguyên Bộ đứng ở hai đầu. Xung quanh bọn họ có một vầng sáng màu xanh trắng bao phủ.\r\n\r\n    Vầng sáng màu xanh trắng ẩn chứa thuộc tính chính là khí Trường Sinh của hệ Mộc. Lục Thanh có thể cảm ứng được trong không khí tràn ngập sức sống mà khí hệ Mộc bình thường không thể nào sánh nổi.\r\n\r\n    Trong vòng khí Trường Sinh, Lục Thanh cảm nhận được uy nghiêm mạnh mẽ của Thiên đạo. Đồng thời, trong đó còn ẩn chứa một thứ gì đó khó hiểu. Tuy rằng thứ đó rất mờ nhạt nhưng lại khiến cho Lục Thanh cảm thấy bị uy hiếp. Lục Thanh có cảm giác, chỉ cần nó chuyển động, lập tức hắn sẽ bị xóa bỏ. Cho dù bây giờ, hắn đã có được kiếm thể Thanh Phàm nhưng cũng vẫn không thể ngăn cản được nó.\r\n\r\n    \"Đây là quy tắc hay sao?\" Lục Thanh thầm nghĩ trong lòng. So với Lý Nguyên Bộ trước mặt, cái vòng khí Trường Sinh này mới thực sự khiến cho hắn e ngại.\r\n\r\n    Nhưng vào lúc này, Lý Nguyên Bộ đứng đối diện thấy nét mặt của Lục Thanh ngưng trọng liền nghĩ đó là do phải đối địch với mình. Y không ngờ rằng thực ra Lục Thanh chẳng thèm coi y vào đâu. Bất chấp y có tu vi Kiếm Vương trung thiên vị đỉnh phong.\r\n\r\n    Tất nhiên, những tin tức truyền đến, y không biết rằng hai đại vực chủ của Thần Phong vực cùng biết mất. Trong hai người đó có một người với thực lực chẳng hề thua kém y. Nếu biết, cho dù trong lòng có tức giận đến mấy, y cũng không xuất thủ.\r\n\r\n    Trong suy nghĩ của Lý Nguyên Bộ, tu vi của Lục Thanh cho dù lĩnh ngộ được đạo Kiếm Hồn thì có thể nói là rất khó khăn mới có thể đuổi được hai gã Kiếm Vương trung thiên vị của Sinh Tử môn. Lúc đó, chắn hắn phải dựa vào thân pháp hơn người và kiếm thức hùng mạnh mới có thể thoát thân. Ngoại trừ lý do đó ra, cũng chẳng còn sự lý giải nào nữa.\r\n\r\n    Lúc này, đối mặt với Lục Thanh, mặc dù Lý Nguyên Bộ có ý giết người nhưng y cũng phải cân nhắc. Có thể trở thành đại sư cảnh giới Kiếm Hồn, y cũng có được thiên phú trời cho. Vì vậy mà y biết rằng nếu giết Lục Thanh, chẳng những sẽ khiến cho bốn vị điện chủ tức giận mà sau đó, Tử Hà tông cũng chẳng bỏ qua. Đặc biệt trong đó còn có một vị Kiếm Hoàng vượt qua hai lần Lôi kiếp. Một nhân tài như Lục Thanh chắc chắn sẽ được coi trọng, thậm chí có thể trở thành tông chủ đời tiếp theo cũng là chuyện có thể.\r\n\r\n    Vì vậy mà Lý Nguyên tính toán làm cho Lục Thanh chịu trọng thương mới có thể bỏ được cơn tức trong lòng. Mà nếu bị trọng thương thì thể xác và tinh thần chắc chắn không được sung mãn nhất vì vậy mà ngày mai đi vào Lôi Trì sẽ không thu hoạch được điều gì. Đây mới là mục đích thực sự của Lý Nguyên Bộ.\r\n\r\n    Ta bị tước đoạt thì người khác cũng đừng có được như ý.\r\n\r\n    Từ lòng bàn chân, Lục Thanh cảm nhận mặt đất mà cảm khái. Chủ điện Kiếm Thần đúng là chủ điện. Không ngờ mặt đất dưới chân đều là huyền thiết. Bên cạnh đó, có lực kiếm trận cấp thiên phổ vào khiến cho Lục Thanh có cảm giác, cho dù hắn có dốc hết sức đạp cũng chẳng phá hoại được bao nhiêu.\r\n\r\n    Đối với Lý Nguyên Bộ, từ khi y lộ ra sát ý, Lục Thanh đã cảm thấy khó chịu. Tuy nói bọn họ chiếm Lôi Trì nhưng trong số mười vị đại sư cảnh giới Kiếm Hồn cũng chỉ có một mình y nhảy ra.\r\n\r\n    - Được rồi! Hai người ra tay không được lấy tính mạng của người khác. Trận chiến này chỉ là luận bàn, điểm tới là dừng.\r\n\r\n    Một người trung niên khác, đứng bên cạnh lão già, mở miệng nói.\r\n\r\n    Không khí trong điện Thanh Phàm có chút nặng nề hẳn lên. Ánh mắt mọi người đều chăm chú về phía hai người Lục Thanh. Chín vị đại sư cảnh giới Kiếm Hồn đã đứng hết dậy. Đối với Lục Thanh, tất cả bọn họ đều đã nghe thấy nên bây giờ cũng muốn nhìn xem.\r\n\r\n    Năm người Nhiếp Thanh Thiên đứng ở bên. So với Lục Thanh, ánh mắt của họ nhìn Lý Nguyên Bộ tỏ rõ sự lạnh lùng. Từ khí thế trên người y, họ đem so sánh với khí thế của Quân Mạc Vấn thì thấy cũng không mạnh như vậy. Nói cách khác, người này cùng lắm cũng chỉ có tu vi Kiếm Vương trung thiên vị đỉnh phong. Đồng thời, từ ánh sáng màu vàng của khí hệ Thổ tỏa ra từ người y có thể thấy là tu luyện Kiếm Cương hệ Thổ.\r\n\r\n    Chưa nói tới kiếm pháp tinh thâm, cho dù có được pháp tướng thì Lục Thanh cũng sẽ cho y cơ hội hay sao?\r\n\r\n    Trong tích tắc, khi lời tuyên bố bắt đầu, trên người Lý Nguyên Bộ, một làn khí rất nặng bắt đầu dâng lên. Khuôn mặt gầy yếu cũng trở nên trầm ổn. Lục Thanh không ngờ được một người như vậy lại có thể lĩnh ngộ được khí hệ Thổ bao dung như thế.\r\n\r\n    Uy áp của Kiếm Vương trung thiên vị từ trên cao giáng xuống khiến cho lực trời đất trong phạm vi vài dặm nhanh chóng hội tụ, trấn áp trên người Lục Thanh. Nhanh chế áp chế khiến cho Lý Nguyên Bộ cảm thấy đắc ý. Trong suy nghĩ của y thì đối phương đã bị thanh thế của mình trấn áp, lại có thêm cả lực trời đất thì chỉ có thể ngoan ngoãn mà thôi.\r\n\r\n    Nhưng Lục Thanh cũng chẳng có chút khách khí. Vào lúc này, đại thế của tông môn hội tụ trên người hắn liền bùng phát. Bên trong đó còn ẩn chứa kiếm ý của hắn và oai nghiêm của Thiên đạo khiến cho lực thiên địa xung quanh chạm tới liền tan biến.\r\n\r\n    Hắn bước nhẹ một cái khiến cho chín vị đại sư cảnh giới Kiếm Hồn trong đó có cả hai vị Kiếm Tông liền thay đổi sắc mặt.\r\n\r\n    Một bước đó của hắn đã vượt qua khoảng cách trăm trượng trong nháy mắt. Kiếm chỉ của hắn chĩa ngang, bên trên ngưng kết một đạo Phong Lôi kiếm khí dài ba thước. Kiếm chỉ chém nhẹ một cái khiến cho Kiếm Cương hệ Thổ đang ngưng tụ quanh người Lý Nguyên Bộ chợt tán loạn.\r\n\r\n    Sắc mặt Lý Nguyên Bộ lập tức tái nhợt bởi một kiếm của Lục Thanh chẳng khác nào khắc tinh với Kiếm Cương hệ Thổ của y. Một kiếm đó làm cho Kiếm Cương hệ Thổ của y tán loạn, đồng thời cũng khiến cho y cảm thấy có chút gì đó quen thuộc.\r\n\r\n    Khi kiếm chỉ của Lục Thanh đi được một nửa, Lý Nguyên Bộ liền cảm thấy kinh hãi.\r\n\r\n    \"Kiếm xuất pháp tùy, xuyên phá căn nguyên. \"\r\n\r\n    Ngay sau đó, thanh thần kiếm Thanh Phàm sau lưng y liền ra khỏi vỏ. Một đạo Kiếm Cương hệ Thổ trăm trượng chợt chém xuống đầu Lục Thanh.\r\n\r\n    Sắc mặt của hắn phát lạnh. Trong phút chốc, đạo kiếm khí dài ba thước trên kiếm chỉ của Lục Thanh chợt biến mất. Chẳng còn một chút kiếm khí bảo vệ, kiếm chỉ nơi tay phải hắn rút về, nắm lại thành quyền. Rồi một vầng tia sáng màu xanh lóe lên trên nắm tay rồi biến mất.\r\n\r\n    Thời điểm này, tâm thần của Lục Thanh vô cùng yên tĩnh. Hắn nhìn nắm tay phải của mình như chậm rãi thay đổi khiến cho không gian xung quanh bị kéo dài ra vô hạn. Từ từ, nắm tay của hắn kéo dài biến thành một thanh trường kiếm màu xanh. Các loại khí xung quanh trở nên tán loạn.\r\n\r\n    <\/div>","title":"Chương 423: Lôi Trì nhập đạo (Trung)"}