{"text":"﻿    Chương 598: Kiếm Tôn ma đạo\r\n\r\n    Cái bóng Kiếm ý cao nghìn trượng xuất hiện trên đỉnh đầu. Đồng thời phía trên nổi lên một vầng Hạo Nhiên Chính khí màu trắng ngà, hay có thể nói là khí Chân Long của Lục Thanh.\r\n\r\n    Khí Chân Long mênh mông cuồn cuộn theo ý chí chiến đấu của Lục Thanh tăng lên mà quấn quanh thân kiếm. Trên thân kiếm lúc này như có một cái bóng Chân Long đang ẩn hiện.\r\n\r\n    Ma Ảnh cao nghìn trượng giơ cao Ma Kiếm, chém xuống thanh Kiếm Ý mới mình thành của Lục Thanh.\r\n\r\n    Tới hay lắm.\r\n\r\n    Trong mắt Lục Thanh lóe lên tia sáng. Theo ý nghĩ của hắn, thanh kiếm khổng lồ mang theo khí Chân Long vô cùng vô tận chém xuống. Không hề có tiếng động nào vang lên nhưng đám người Cốc Lạc Thiên có thể thấy, không gian nơi hai thanh kiếm đi ra có một gợn sóng cứ thế tản ra.\r\n\r\n    Hai thanh kiếm chạm nhau tỏa ra ánh sáng trắng và ánh sáng tím yêu dị chói mắt mọi người.\r\n\r\n    Thịch thịch! Lục Thanh lùi lại tới tận chín bước. Mỗi bước chân của hắn làm cho trên mặt đất xuất hiện một dấu chân sâu tới ba tấc. Nương theo mỗi một dấu chân đó lại có một tiếng nổ rung trời.\r\n\r\n    - Kiếm Ý thật tinh thuần. Có điều tại sao Kiếm Ý này chỉ có được bề ngoài? Thật khó hiểu. - Ma Ảnh lắc đầu rồi cất tiếng. Lát sau, toàn thân y tỏa ra những tia khí phong mang:\r\n\r\n    - Biết thân thể ngươi hết sức mạnh mẽ. Đến đây nếm thử một chút.\r\n\r\n    Bước chân y nhanh chóng di chuyển khiến cho mặt đất như bị một ngọn núi cao giáng xuống. Trong mắt đám người Thủy Như Tâm, cường giả ma đạo kia giống như một con mãnh thú phát ra lực lượng bá đạo. Một làn khí phong mang màu vàng nhanh chóng xuất hiện. Một quyền của Ma Ảnh đánh thẳng về phía Lục Thanh. Trên quyền đó tản ra khí phong mang màu vàng kim, lấy cánh tay làm thân kiếm, ngưng tụ thành một thanh kiếm khổng lồ. Tiếng kiếm rít khủng bố vang lên trong không trung. Từ những tia khí phong mang cắt qua không khí, mọi người đều cảm nhận được một thứ sức mạnh kinh người đang tản ra khiến cho không gian như bị đông cứng.\r\n\r\n    - Tốt.\r\n\r\n    Lục Thanh quát lên một tiếng, chân phải đạp mạnh một cái.\r\n\r\n    Ầm ầm\r\n\r\n    Mặt đất giống như bị một con cự thú hoang dã dẫm lên. Tất cả mọi người cảm thấy thân thể chấn động. Mặt đất dưới chân giống như bùn đất bình thường xuất hiện một vết nứt bắt đầu từ chân Lục Thanh.\r\n\r\n    Khí huyết trong người hắn bắt đầu chảy thật nhanh, giống như có một con Chân Long đang bay trong huyết mạch. Chẳng hề có chút hoa mỹ, Lục Thanh cũng đánh ra một quyền.\r\n\r\n    Cảm nhận khí phong mang từ Ma Ảnh mang tới áp lực ít nhất cũng phải tới trăm vạn cân.\r\n\r\n    Những tia khí phong mang màu vàng đen ngưng tụ, trên cánh tay của Lục Thanh xuất hiện hình dạng của Luyện Tâm kiếm, đồng thời chúng xé rách không khí tỏa ra sức mạnh tràn trề nén ép không gian.\r\n\r\n    \"Xoảng. .. '\"\r\n\r\n    Giống như tiếng chuông cổ vang lên, một gợn sóng kinh người nhanh chóng tản ra xung quanh. Không gian vỡ nát xuất hiện những dải không gian Động Hư dài hẹp.\r\n\r\n    Nơi đây là không gian Bạch Linh hết sức chắc chắn. Một khi nó bị phá nát thì uy lực của sức mạnh không phải là thứ mà bên ngoài có thể nghĩ đến.\r\n\r\n    Nhìn không gian Động Hư đang mở ra, đám người Cốc Lạc Thiên biến sắc rồi lui lại mười dặm mới thoát khỏi phạm vi gợn sóng không khí bao phủ.\r\n\r\n    - Hay! Có đủ hương vị. - Trong không gian ma âm vang lên kèm theo hơi thở mãnh liệt tản ra. Đồng thời một thanh kiếm khí phong mang lại chém xuống Lục Thanh.\r\n\r\n    Sức mạnh mênh mông tản ra ép đến người khiến cho Lục Thanh chấn động. Cường giả tông sư của ma đạo không ngờ lại có được thân thể mạnh đến vậy. Ma Luyện kiếm thân! Từ trên kiếm khí phong mang của đối phương, Lục Thanh có thể cảm nhận được một luồng sức mạnh tới trăm vạn cân. Nếu không phải vừa rồi hắn tăng thêm tám mươi vạn cân sức lực thì đã bị một kiếm đó đánh bay.\r\n\r\n    Không hề có chút pháp tắc nhưng hai thanh kiếm khí phong mang vẫn chém ngang không trung. Một kiếm xuất hiện liền đè nén không gian. Hai nguồn sức mạnh tràn trề va chạm giữa không trung khiến cho không gian vỡ nát. Những tiếng động do hai thanh kiếm va chạm vang lên liên tiếp. Cho dù là chín người Cốc Lạc Thiên cũng phải nhíu mày, sử dung Kiếm Nguyên để ngăn cản âm thanh đó xâm nhập.\r\n\r\n    Hai người đó. ..\r\n\r\n    Sáu người Thủy Như Tâm cùng cười khổ. Thật khó có thể tưởng tượng được rằng con người lại có được sức mạnh tới mức như vậy. Cho dù là linh thú cấp bảy chỉ sợ cũng không bằng được hai bóng kiếm trong không trung kia.\r\n\r\n    Những tiếng động vang lên không dứt. Hai thanh kiếm khí phong mang lần lượt thay đổi, va chậm với nhau. Cuối cùng thì khí huyết toàn thân Lục Thanh cũng bốc hết lên.\r\n\r\n    Thoải mái! Chưa bao giờ hắn cảm thấy thoải mái như vậy. Từ khi tu luyện Tử Hoàng Kiếm Thân kinh đến giờ, Lục Thanh chưa từng thấy ai có được sức mạnh sánh với mình. Nhưng bây giờ lại có người trước mặt. Mặc dù đối phương sinh ra trong ma đạo, thậm chí còn là một gã tông sư ma đạo nhưng Lục Thanh hoàn toàn tâm phục, không hề có chút gì khác.\r\n\r\n    Sức lực trên tay dần dần gia tăng. Trong cảm giác của hắn, sức mạnh một trăm sáu mươi vạn cân sức lực được dồn ra hết. Còn đối với sức mạnh của đối phương, Lục Thanh cũng có một chút nhận thức. Mặc dù có sự chênh lệch nhưng cũng chỉ thấp hơn hắn chừng một vạn cân.\r\n\r\n    Lục Thanh tập trung hết tinh khí thần. Trong Thức Hải, Kiếm thức dài nghìn trượng chợt tản ra ánh sáng màu xanh chói mắt, chiếu sáng cả Thức Hải.\r\n\r\n    Tâm thần trong sáng khiến cho Lục Thanh cảm thấy kiếm khí phong mang trong tay càng thêm mượt mà. Không hề có một chút rườm rà nhưng mỗi một kiếm lại ẩn chứa sự huyền ảo.\r\n\r\n    Trong mắt Ma Ảnh, ngọn lửa ma càng lúc càng sáng. Bất chợt, Ma Ảnh lui lại hai bước, nhìn Lục Thanh chăm chú rồi nói:\r\n\r\n    - Hay lắm! Không ngờ Xích Diễm ta ở trong không gian Kiếm Cốc cả ngàn năm mà trên đời lại xuất hiện một nhân vật trác tuyệt như vậy.\r\n\r\n    Âm thanh ma âm cuồn cuộn vang vọng trong không trung. Mặc dù là do tông sư ma đạo khen nhưng sáu người Thủy Như Tâm vẫn phải nhìn Lục Thanh.\r\n\r\n    Toàn thân Lục Thanh bao phủ trong một vầng khí phong mang màu vàng đen sắc bén. Những tia khí phong mang đó ngưng tụ thành kiếm được hắn nắm trong tay. Tuy rằng vẫn đứng ở đó nhưng trong mắt sáu người, hắn như hóa thành một ngọn núi cao vạn trượng.\r\n\r\n    - Vừa rồi nhìn kiếm pháp của người không ngờ đã sơ nhập và ý nghĩa chính thức của Vạn Pháp quy tông. Nếu có thêm thời gian, bước vào cảnh giới Kiếm Phách cũng không phải là chuyện khó. Bản tôn thực sự là luyến tiếc khi phải giết ngươi.\r\n\r\n    Ma Ảnh ngạo nghễ đứng ở đó, mái tóc dài đỏ như máu lay động trong gió. Uy nghiêm của cường giả tông sư trấn áp khiến cho mọi ngời không dám làm trái.\r\n\r\n    - Ma tôn đại nhân. - Sắc mặt của chín người Cốc Lạc Thiên cùng lúc biến đổi. Lúc trước hai người giao thủ mặc dù không có sử dụng pháp tắc Kiếm Nguyên nhưng bọn họ vẫn nhận ra với sức lực như vậy cho dù không sử dụng pháp tắc và thần thông Kiếm Nguyên thì cũng đủ sánh với Kiếm Hoàng tam kiếp bình thường. Sức lực như vậy quả thực khiến cho người ta phải giật mình. Hơn nữa, đối phương còn chưa sử dụng Kiếm Cương và pháp tắc. Chín người Cốc Lạc Thiên không thể đoán được Lục Thanh có thực lực thế nào. Mặc dù bọn họ tin rằng Lục Thanh không phải là đối thủ của họ nhưng để cho một người có tương lai như vậy sống trên đời thực sự không phải là một sự lựa chọn sáng suốt.\r\n\r\n    Ma Ảnh chẳng hề quay lại mà chỉ hừ lạnh một tiếng. Âm thanh đó chui vào trong tai chín người Cốc Lạc Thiên giống như tiếng sét làm cho tâm thần họ chấn động.\r\n\r\n    - Bản tôn làm việc không tới lượt các ngươi lên tiếng.\r\n\r\n    - Ma tôn bớt giận. - Cốc Lac Thiên hít sâu một hơi rồi bước tới khom người nói:\r\n\r\n    - Ma tôn! Thực lực của người này rất mạnh, hơn nữa lại thuộc về nhất mạch Thiên đạo. Với bằng đó tuổi nếu để mặc cho trưởng thành thì sau này sẽ trở thành đại họa của ba nghìn hải đảo chúng ta. Hôm nay không giết đi, ngày sau sẽ thành mối họa. Mong Ma tôn đại nhân thông cảm.\r\n\r\n    Mặc dù y không lên tiếng nhưng Lục Thanh có thể cảm nhận được thứ ánh mắt mê muội của y nhìn về phía mình.\r\n\r\n    Một lúc lâu sau. ..\r\n\r\n    Ma Ảnh thở dài một tiếng, nói:\r\n\r\n    - Bản tôn vừa xuất hiện lại gặp được một thiên tài như vậy. Bản tôn không đành lòng giết ngươi. Thế này đi, chỉ cần ngươi gia nhập vào Ma đạo, bản tôn tuy rằng không phải là kiếm giả tuyệt thế nhưng cũng bước chân vào cảnh giới tôn giả. Chỉ cần ngươi bước vào Ma đạo, bản tôn sẽ thu ngươi làm đồ đệ, dốc hết sở học truyền cho ngươi.\r\n\r\n    Cái gì?\r\n\r\n    Câu nói đó chẳng những là chín người Cốc Lạc Thiên mà ngay cả sáu người Thủy Như Tâm cũng đều choáng váng. Người này thực sự không ngờ lại là tông sư kiếm phách, hơn nữa còn đạt tới cảnh giới Tôn giả. Tuy rằng sáu người Thủy Như Tâm đã đoán trước nhưng vào lúc này nghe Ma tôn tự mình nói thì vẫn phải giật mình.\r\n\r\n    Còn những lời sau đó càng khiến cho chín người Cốc Lạc Thiên kinh hãi.\r\n\r\n    Ma Tôn là người như thế nào? Cho dù trong ba nghìn hải đảo bọn họ cũng đều là những người đứng đầu. Ngoại trừ những kiếm giả lánh đời ra, trong số bọn họ có thể nói là thực lực ở trên đỉnh.\r\n\r\n    Một vị Ma Tôn tự mình mở miệng dốc hết túi để truyền thụ. Chuyện tốt như vậy cũng đủ khiến cho kiếm giả trong ba nghìn hải đảo điên cuồng. Vậy mà sự lựa chọn đó, Ma tôn lại trao cho một gã kiếm giả thiên đạo.\r\n\r\n    - Ma tôn! Không thể. - Gần như đồng thời, chín người Cốc Lạc Thiên lên tiếng.\r\n\r\n    - Làm càn! - Ma Ảnh quát lên một tiếng. Từ trên người y ngay lập tức ma khí bốc lên trời. Vô số các loại ma xuất hiện trong không trung. Những loại ma đó có hình dạng khác nhau, khuôn mặt kỳ lạ, nhưng chỉ cần nhìn tới đủ khiến cho tinh thần con người bị cuốn vào, không thể thoát ra được.\r\n\r\n    Từng loạt ma âm sau khi bầy ma xuất hiện vang lên. Nhưng vào lúc này đối tượng bị quấy nhiễu không phải là đám người Thủy Như Tâm mà là đám người Cốc Lạc Thiên.\r\n\r\n    Kiếm giả ma đạo nằm ngoài Thiên đạo, thân mình gần gũi với ma. Mà những gì ma đạo nắm trong tay lại hết sức quái dị, con người không thể biết được.\r\n\r\n    Tuy nhiên, trong ma đạo một khi bị ngoại ma xam nhập thì lại càng thêm đau khổ.\r\n\r\n    Vào lúc này, sắc mặt của chín người Cốc Lạc Thiên đều xuất hiện ma khí đỏ sẫm. Ma khí đó giống như máu tươi, phủ kín cả chín người.\r\n\r\n    <\/div>","title":"Chương 598: Kiếm Tôn ma đạo"}