{"text":"﻿    Chương 565: Kiếm Phách tông sư!\r\n\r\n    “Sinh tử luân hồi!\r\n\r\n    Tử Dương Kiếm Hoàng nhìn không được phát ra một tiếng kinh hô, cùng mấy người Tử Thiên Lôi bên cạnh nhìn nhau, ánh mắt gắt ao nhìn chằm chằm Lục Thanh.\r\n\r\n    Sinh tử luân hồi, truyền thuyết, chỉ có đại sư nắm giữ Luân Hồi Kiếm Khí mới có thể vận dụng, mà Luân Hồi Kiếm Khí, ít nhất trong trí nhớ của Tử Thiên Lôi, Kim Thiên giới hẳn cũng không có Kiếm Giả như vậy tồn tại.\r\n\r\n    Nhưng mà, vì cái gì mà hiện giờ Phong Lôi Kiếm Cương của Lục Thanh có thể dẫn động ra sinh tử luân hồi?\r\n\r\n    Mấy người Tử Dương Kiếm Hoàng đều lộ ra thần sắc mê hoặc, Phong Lôi Kiếm Cương, thật có thể đánh vỡ sinh tử, khám phá luân hồi?\r\n\r\n    Nếu là như vậy nói, như vậy ý nghĩa bên trong…..?\r\n\r\n    “Lục Thanh, hạ thủ lưu tình!”\r\n\r\n    Minh Tịch Nguyệt lại một lần nữa mở miệng, tức khắc khiến đám người Tử Dương Kiếm Hoàng tỉnh ngộ, mà Minh Tịch Nguyệt cũng hướng tới Lục Thanh phóng tới.\r\n\r\n    Lắc lắc đầu, kiếm chỉ tay trái của Lục Thanh hướng tới Minh Tịch Nguyệt một chút, bên trong hư không, Phong Lôi pháp tức ngưng tụ thành một quầng sáng màu tím bạc phạm vi mấy trượng, đem Minh Tịch Nguyệt bao phủ bên trong.\r\n\r\n    Ánh mắt có chút dại ra nhìn quầng sáng pháp tắc trước mặt, Minh Tịch Nguyệt rốt cuộc thở dài một hơi, biết Lục Thanh lần này là thật có quyết đoán.\r\n\r\n    Kiếm chỉ lăng không điểm ra, thân thể Long Tuyết khảm vào bên trong vách núi tức khắc lăng không trôi nổi đi ra. Trước đó trên Luyện Tâm Kiếm bí mật mang theo trọng lực bàng bạc, chẳng những phá hủy pháp tướng kiếm thức của nàng, liến đới gân cốt cả người nàng cũng bị chấn nát hơn phấn nữa, hiện giờ coi như là Kiếm Nguyên vẫn còn lại một nửa, cũng vô pháp nhúc nhích.\r\n\r\n    Nhướng mày, hàn mang trong mắt Long Tuyết càng thình, ở mi tâm, một vũng xoáy màu vàng kim mở ra, lập tức một vòng sóng gợn từ bên trong bắn ra, hướng về trước mặt Lục Thanh quét ngang mà đi.\r\n\r\n    Thần sắc băng lãnh, trên mặt Lục Thanh, không có chút cảm xúc nào, có, chỉ là hiếm thấy vô tình lãnh đạm, lãnh đạm, liền giống như Thiên Đạo, thưởng phạt công minh, bất cận nhân tình.\r\n\r\n    Hừ lạnh một tiếng, từ mi tâm Lục Thanh, một thanh kim hôi sắc tiểu kiếm như ẩn như hiện, sóng gợn màu vàn kim đánh úp đến vừa chạm đến mặt trên, liền tan vỡ ra, kể cả Long Tuyết cũng kêu lên một tiếng đau đớn, khóe miệng có dòng máu tươi lưu lại.\r\n\r\n    Cách đó không xa, thần sắc mấy người Tử Dương Kiếm Hoàng có chút ảm đạm, như thế nhìn một người đánh vào luân hổi, đối với bọn họ mà nói, đó là đả kích khí tưởng tượng.\r\n\r\n    “Đây là sinh tử luân hồi sao?” Đoạn Thanh Vân lẩm bẩm nói, nhãn thần mê ly lên.\r\n\r\n    “Tỉnh lại!” Bên cạnh, từ mi tâm của Niếp Thanh Thiên có ngâng mang chớp động, bưng dưng hướng tới Đoạn Thanh Vân quát lớn một tiếng.\r\n\r\n    Thân hình nhoáng một cái, Đoạn Thanh Vân tức khắc tỉnh lại, ánh mắt còn chút sợ hãi rời khỏi sinh tử luân hồi.\r\n\r\n    “Hôm nay đem ngươi đánh vào luân hồi, chính là ngươi cùng hắn là người gieo nhân!” Lục Thanh lãnh đạm nói.\r\n\r\n    “Sinh tử luân hồi, ta sẽ không đi thao túng, khi nào ngươi chuyển sinh, liền nhìn tạo hóa của ngươi!” Lục Thanh than nhẹ một câu, kiếm chỉ vung lên, sinh tử luân hồi nháy mắt mở rộng một vòng, muốn đem Long Tuyết bao phủ vào.\r\n\r\n    Hưu.\r\n\r\n    Đột nhiên, một đạo xích hồng kiếm quang tử cửu thiên đánh xuống, ngay lập tức, một cỗ nguy cơ lớn lao trong lòng Lục Thanh sinh ra.\r\n\r\n    Thân hình bạo lui, Phong Lôi pháp tắc trên người bắt đầu khởi động, đem Kiếm Ý kia tập trung trong phút chốc thoát khỏi.\r\n\r\n    Oanh!\r\n\r\n    Mắt thường có thể thấy được một tầng khí lãng xích hồng sắc khuếch tán mở ra, vị trí Lục Thanh vừa đứng, hư ảnh một thanh xích hồng sắc cự kiếm cao ba ngàn trượng xuyên phá Triêu Dương Phong, xâm nhập bên trong địa mạch.\r\n\r\n    “Kiếm quang!” Tử Dương Kiếm Hoàng kinh hô một tiếng.\r\n\r\n    Trong nháy mắt này, ma khí ngập tràn toàn bộ Triêu Dương Phong.\r\n\r\n    Nhưng mà, xích hồng sắc cự kiếm kia lại không có công kích, mà lại phát ra một đạo ma khí đem Long Tuyết bảo phủ vào, một đạo xích hồng kiếm quang bắn ra, kiếm quang như thực chất vắt ngang trăm trượng, ngay lập tức liền đem sinh tử luân hồi xuyên thấu.\r\n\r\n    Phốc.\r\n\r\n    Động Hư Không Gian tối đen phá vỡ ra, bên trong có ngân mang nhàn nhạt lóe ra, lập tức đem sinh tử luân hồi thôn phệ vào.\r\n\r\n    Hưu.\r\n\r\n    Tức khắc, xích hồng sắc cự kiếm từ mặt đất dừng lên. Chốc lát, liền thu nhỏ lại thành một thanh Huyết Kiếm năm trượng mang theo Long Tuyết hướng tới hư không phương xa bắn nhanh mà đi.\r\n\r\n    Ngang.\r\n\r\n    Đột nhiên, Lục Thanh phát ra một tiếng nộ ngâm, ở phía sau, hư ảnh một thanh cự kiếm màu tím bạc trên dưới nghìn trượng liền hiển hóa ra, huyết mạch chân long đồng thời hiên lên, khắc ở tren thân kiếm. Lục Thanh vung tay ra, hư ảnh Kiếm Ý ở sau lưng nháy mắt tiêu thất, ngay sau đó, liền xuất hiện ở phía sau Huyết Kiếm ngàn trượng.\r\n\r\n    Phong Lôi pháp tắc bá đạo đồng thời tụ tập, đem Huyết Kiếm kia bao phủ đi vào.\r\n\r\n    Phốc.\r\n\r\n    “Núi cao sông dài, sau này còn gặp lại!”\r\n\r\n    Một tiếng cười dài truyền đến, lập tức, ma khí kinh người từ bên trong hư không diễn sinh ra, đem hư ảnh Kiếm Ý bao phủ.\r\n\r\n    Một tiếng vang nhỏ vang lên, Lục Thanh kêu lên một tiếng đau đớn, lăng không lui ra phía sau hai bước, khuôn mặt trở nên tái nhợt.\r\n\r\n    Trong lòng khiếp sợ, không nghĩ tới, thời gian ngắn ngủi không thấy tu vi Lục Thiên Thư thế nhưng tăng lên Kiếm Phách cảnh, nháy mắt khi ma khí tụ tập lại, từ trên hư ảnh Kiếm Ý, Lục Thanh cảm ứng được một cổ áp bách cùng với khi ở Huyết linh vực tương tự. Nhưng mà cỗ áp bách này so với Huyết linh vực càng thêm cương đại. bên trong chứa đựng một cỗ ý chí lớn lao, vừa mới tiếp xúc liền khiến cho tâm thần Lục Thanh rung chuyển, tâm khí lay động.\r\n\r\n    Hư không liên thiểm hai cái, mọi người liền không thấy được Huyết Kiếm nữa.\r\n\r\n    “Sư thúc này!”\r\n\r\n    Lạc Thiên Phong lộ ra thần sắc không dám tin, vừa mới rồi, thế nhưng có một Kiếm Phách tông sư xuất thủ, đem Long Tuyết cứu đi.\r\n\r\n    “Hắn đã trở lại!” Tử Dương Kiếm Hoàng lẩm bẩm nói.\r\n\r\n    Lại nhìn Lục Thanh, chỉ thấy hắn không rên một tiếng, ngẩng đầu hướng tới phương hướng Huyết Kiếm tiêu thất vài lần, lập tức hóa thành một đạo kiếm quang bắn vào Linh Thú Sơn Mạch.\r\n\r\n    Biến hóa xảy ra thình lình, khiến phần đông đệ tử Triêu Dương Cung trở tay không kịp, nhiều đệ tử dưới Kiếm Nguyên nhịn không được ngồi xếp bằng xuống, vận chuyển Kiếm Nguyên Công, chống đỡ ma khí còn chưa tiêu tán.\r\n\r\n    Minh Nguyệt đàm.\r\n\r\n    Hiện giờ chỉ còn lại một cái hố sâu không biết nguồn gốc, bên trong nhè nhẹ từng đợt mà khí bốc lên. Đặc biệt là Đoạn Thanh Vân cùng Dư Cập Hóa, sau khi tiếp xúc đến ma khí này, nhìn không được khí huyết bốc lên, trong ánh mắt mơ hồ có hồng mang nổi lên.\r\n\r\n    Thần Kiếm dẫn động, Lôi Khí bàng bạc từ bên trong hư không đánh xuống, theo mũi kiếm của Triệu Thiên Diệp đánh ra, trùng nhập vào bên trong hố sâu.\r\n\r\n    Ma khí mất đi điều khiển, trong chốc lát liền bị Lôi Khí mênh mông cuồn cuộn tiêu diệt.\r\n\r\n    “Sư thúc tổ!” Trên mặt Lạc Tâm Vũ lộ ra thần sắc mê hoặc, thấp giọng kêu lên.\r\n\r\n    “Không nên hỏi!” Tử Dương Kiếm Hoàng lắc đầu nói: “Việc này, đừng vội nhắc lại. ”\r\n\r\n    Nói xong, Tử Dương Kiếm Hoàng không hề nán lại, hóa thành một đạo kiếm quang hướng tới Tử Hà Phong vọt tới.\r\n\r\n    “Cha--” Lạc Tâm Vũ chuyển hướng Lạc Thiên Phong.\r\n\r\n    Lắc lắc đầu, Lạc Thiên Phong nói: “Có môt số việc, ta cũng không rõ ràng lắm, bất quá nếu sư thúc tổ ngươi không nói, liền nhất định có đạo lý của ngươi. ”\r\n\r\n    “Nhưng mà- ”\r\n\r\n    “Không có nhưng mà gì cả!” Lạc Thiên Phong khoát tay áo nói: “Đi thôi!”\r\n\r\n    Nói xong, Lạc Thiên Phong quay đầu nhìn về phía Minh Tịch Nguyệt nói: “Đi thôi. ”\r\n\r\n    “Đinh!” Ánh mắt Minh Tịch Nguyệt có chút dại ra: “Đi thôi. ”\r\n\r\n    Lập tức, Minh Tịch Nguyệt cũng không hề dừng alij, thân hình lăng không bay lên hướng tới Phiêu Miễu Phong vọt tới.\r\n\r\n    Tử Thiên Lôi cau mày, hắn bỗng nhiên phát hiện Tử Hà Tông, cũn không đơn giản giống hắn tưởng tượng như vậy. Cường giả tông sư thần bí, ma khí nghệ thiên, còn cứu đi ca một tân tấn đại sư của Tử Hà Tông.\r\n\r\n    Lại nhìn đến vừa rồi, Lục Thanh thế nhưng dẫn dộng ra sinh tử luân hồi. Chẳng lẽ Phong Lôi pháp tắc thật đồng thời có uy năng của Luân Hồi pháp tắc sao?\r\n\r\n    Rất nhiều nghi hoặc ở trong lòng tích tụ, nhưng mà Tử Thiên Lôi cũng biết, hiện giờ cũng không phải là thời điểm giải thích nghi hoặc.\r\n\r\n    Linh Thú Sơn Mạch, đỉnh Tuyết Phong.\r\n\r\n    Tựa hồ có chút quen thuộc nơi này, Lục Thanh lẳng lặng đứng thẳng trên đỉnh núi, hai chân tư nhiên lúc vào bên trong, lưu lại một đôi dấu chân.\r\n\r\n    Kiếm quang!\r\n\r\n    Trong đầu Lục Thanh không ngừng lóe ra xích hồng kiếm quang, ma khí ngập trời kia, Phong Lôi pháp tắc của mình tuy cường thịnh dị thường, nhưng mà trước lực lượng tuyệt đối, như trước không chịu nổi một kích.\r\n\r\n    Kiếm Phách tông sư!\r\n\r\n    Trước đó giao thủ, khiến Lục Thanh lại lĩnh giáo ý chí lĩnh vực.\r\n\r\n    “Sư phụ Lục Thiên Thư hắn đến tột cùng có thực lực như thế nào?”\r\n\r\n    “Ta cũng không rõ ràng lắm, nhưng mà vài lần luân hồi. Hắn tích tụ ma khí thật sự quá mức dày đặc, coi như là luân hồi lực, cũng vô pháp tẫy tẫn, ngược lại khiến ma khí xâm nhập đên bản mạng chân linh. Tiên thiên ma khí, chính là lực lượng biến hóa khó lướng nhất dưới Thiên Đạo. Nhưng mà ta xem thực lực hiện tại của hắn, cũng chỉ là mới vào Kiếm Phách cảnh. ”\r\n\r\n    Mới vào Kiếm Phách sao? Lục Thanh thầm nghĩ trong lòng, trong mắt có thần mang màu tím bạc hiện lên.\r\n\r\n    Mười ngày sau, đỉnh Tuyết Phong,\r\n\r\n    Tử Thiên Lôi nhìn LỤC THANH đứng ở đỉnh núi, giờ khắc này hắn đúng là có một loại ảo giác, giống như đứng ở nơi này, cũng không phải một người, mà là một thanh thông thiên cự kiếm, khí thế rõ ràng hiện ra trước mắt.\r\n\r\n    Luyện Tâm Kiếm đeo sau lưng, ánh mắt Lục Thanh có chút xa xưa. Đứng ở đỉnh Tuyết Phong này đã muốn mười ngày, Lục Thanh không có nhúc nhích một chút, chỉ có từng bông tuyết ngẫu nhiên thổi phất qua người. Những thứ đó, Lục Thanh đã sớm hiểu rõ, tâm cảnh của hắn, ở bên trong băng tuyết càng thêm mượt mà, giống như băng ngọc, thấu triệt thanh minh, bất động tiêu diêu.\r\n\r\n    “Nên xuất phát. ” Tử Thiên Lôi mở miệng nói. Đánh vỡ không khí yên tĩnh.\r\n\r\n    “Thời gian không sai biệt lắm. ” Lục Thanh quay đầu lại, giờ khắc này, từ trong ánh mắt Lục Thanh, Tử Thiên Lôi giống như thấy được Động Hư Không Gian sâu thẳm, Tại chung quanh đó, một vòng thần quang màu tím bạc bao phủ, ở giữa, không gian tối đen giống như sinh tử luân hồi, lộ ra ý chí vô tình.\r\n\r\n    Mơ hồ, trong lòng Tử Thiên Lôi sinh ra ý tưởng, hiện giờ Lục Thanh, tựa hồ cùng Thiên Đạo càng thêm thân cận. Ánh mắt hắn, thật giống như Thiên Đạo chi nhãn, thấu triệt sinh tử, nhân quả, bất kỳ sự việc gì, đều không chỗ nào che giấu.\r\n\r\n    Một lát sau, đỉnh Tuyết Phong không còn chút dấu vết con người nào, băng tuyết tích tụ, từng dấu chân cũng lập tức một lần nữa bị chôn vùi.\r\n\r\n    <\/div>","title":"Chương 565: Kiếm Phách tông sư!"}