{"text":"﻿    Chương 632: Quỳ xuống đất dập đầu\r\n\r\n    Nhưng đám người Đoạn Thanh Vân còn chưa kịp bước ra, Lục Thanh đã đi vào.\r\n\r\n    - Mẫu thân ta làm sao vậy?\r\n\r\n    Nét mặt Lục Thanh hoàn toàn bình tĩnh. Nhưng với sự hiểu biết của Đoạn Thanh Vân và Dư Cập Hóa thì sự bình tĩnh của Lục Thanh hết sức đáng sợ. Bọn họ nhìn Lục Thanh mặc dù lúc này hắn không tản ra hơi thở uy nghiêm nhưng vẫn tạo ra cho người khác một thứ cảm giác áp lực. Cho dù là với tu vi của đám người Đoạn Thanh Vân thì vẫn cảm thấy hô hấp khó khăn. T\r\n\r\n    Nghĩ tới tiếng sấm lúc trước, bây giờ, đứng trước cửa phòng mấy người Đoạn Thanh Vân mới thấy rõ khung cảnh bên trên bầu trời.\r\n\r\n    Trên chín tầng mây, sấm chớp nổ liên tục. Trong vòng phạm vi trăm dặm chỉ có ở phía chân trời mới có một chút ánh sáng. Toàn bộ khu vực của tông môn bị một đám mây đen bao phủ. Còn những không gian Động Hư, mặc dù đám người Đoạn Thanh Vân không biết đó là thứ gì nhưng nhìn thấy chúng có thể nuốt chửng cả những đám mây thì biết đó là một thứ đáng sợ.\r\n\r\n    Ánh mắt của Lục Thanh nhìn về phía Dịch Vân.\r\n\r\n    - Dịch lão! Mẫu thân của ta làm sao vậy?\r\n\r\n    - Gia chủ! Do lão nô vô dụng nên để cho thái phu nhân bị mọi người bắt đi.\r\n\r\n    Trong nháy mắt hồn thức của hắn bao phủ toàn bộ Lục phủ, xuyên cả vào trong kiếm khố.\r\n\r\n    Lục Thanh biến sắc khi thấy Huyền Long quy và Băng Ma xà đã biến mất, chỉ còn lại kiếm thi Kiếm Hoàng. Do khi còn sống, kiếm thi tu luyện kiếm khí hệ Thổ nên với thần thông của Kiếm Hoàng có thể di chuyển trong lòng đất vì vậy mà vẫn ẩn nấp ở đây, không bị phát hiện.\r\n\r\n    Sau chừng nửa nén nhang. ..\r\n\r\n    Sắc mặt Lục Thanh vẫn bình tĩnh như trước nhưng ánh mắt hoàn toàn lạnh lẽo khiến cho đại sảnh có cảm giác rét buốt.\r\n\r\n    Sau thời gian chừng một hơi thở, chín đạo kiếm quang mang theo tiếng gió rít từ trên không hạ xuống Lục phủ.\r\n\r\n    Lục Thanh nhướng mày rồi đứng dậy.\r\n\r\n    Người tới không phải là ai khác mà chính là chín người Tử Dương kiếm hoàng.\r\n\r\n    - Lục đại sư. - Mộc Thanh Nguyên liếc mắt một cái thấy Lục Thanh, nét mặt xuất hiện một sự sợ hãi và vui mừng. Sự sợ hãi và vui mừng đó của lão hoàn toàn xuất phát từ trong lòng. Với sự lĩnh ngộ ngày càng sâu đối với hai đạo Thiên Nhân, Lục Thanh nắm lòng người càng thêm chắc chắn nên đối với phản ứng của Mộc Thanh Nguyên, hắn cũng biết lý do.\r\n\r\n    - Đại điện chủ.\r\n\r\n    - Lục đại sư không sao là tốt rồi. Chỉ cần Lục đại sư không có vấn đề gì thì Mộc mỗ có thể an tâm.\r\n\r\n    Mộc Thanh Nguyên đi theo tám người Tử Dương Kiếm Hoàng đi vào rồi tiến tới, khom người thi lễ với Lục Thanh.\r\n\r\n    - Đại điện chủ. - Lục Thanh nhướng mày.\r\n\r\n    - Lục đại sư nhận lấy. Vì cứu tính mạng của ta mà Lục đại sư rước lấy cường địch. Bây giờ, Mộc mỗ cũng đã rời khỏi vị trí điện chủ của điện Thanh Phàm. Ngày sau Lục đại sư có thể yên tâm mà đi. Nếu sau này Tử Hà tông dời tới giới Kim Thiên, Mộc mỗ sẽ là trưởng lão hộ tông.\r\n\r\n    - Mộc điện chủ.\r\n\r\n    Ánh mắt của Tử Dương Kiếm Hoàng trở nên ngưng trọng. Lúc trước, Mộc Thanh Nguyên không hề nói tới điều này, nên bây giờ nghe được khiến cho lão cảm thấy kinh hãi. Cường địch? Có thể để cho Mộc Thanh Nguyên gọi là cường địch thì đó là ai?\r\n\r\n    Hơn nữa, tại sao lão lại nói ngày sau có thể yên tâm mà đi?\r\n\r\n    - Lục Thanh! Ngươi. ..\r\n\r\n    Ánh mắt Lục Thanh hoàn toàn bình tĩnh nhìn Nhiếp Thanh Thiên và Triệu Thiên Diệp. Lục Thanh nhẹ nhàng nhấc vạt áo rồi từ từ quỳ xuống đất. Cho dù là Tử Dương Kiếm Hoàng và Mộc Thanh Nguyên có dùng cách nào ngăn cản cũng không có tác dụng. Tất cả pháp tắc tới xung quanh Lục Thanh đều bị một thứ lực lượng đánh tan.\r\n\r\n    - Lục Thanh! Ngươi. .. . - Tử Dương Kiếm Hoàng trầm giọng nói.\r\n\r\n    - Lục Thanh! Đứng dậy. - Huyền Minh bước lên quát:\r\n\r\n    - Huyền Thanh không có đệ tử quỳ gối.\r\n\r\n    - Lục đệ!\r\n\r\n    Nhiếp Thanh Thiên và Triệu Thiên Diệp, Đoạn Thanh Vân cùng với Dư Cập Hóa nhìn nhau. Trong lòng bốn người đều cảm thấy không hay.\r\n\r\n    Ánh mắt của Lục Thanh bình tĩnh tới đáng sợ.\r\n\r\n    - Lục Thanh đã tự mình trục xuất khỏi tông môn. Từ nay về sau không còn là đệ tử của Tử Hà tông nữa.\r\n\r\n    Lục Thanh đã tự mình trục xuất khỏi tông môn. Từ nay về sau không còn là đệ tử của Tử Hà tông nữa.\r\n\r\n    Lời nói của hắn hết sức bình thản, ẩn chứa trong đó một tâm sự không thể giải thích.\r\n\r\n    - Cái gì?\r\n\r\n    - Lục huynh! - Lạc Tâm Vũ nhướng mày:\r\n\r\n    - Tử Hà tông chúng ta nếu vì cường địch mà trục xuất đệ tử khỏi tông môn thì làm sao còn có chỗ đứng. Chỉ có Tử Hà tông chết trận chứ không có chuyện tạm thời nhân nhượng vì lợi ích của Tử Hà tông.\r\n\r\n    - Đúng thế! - Lạc Thiên Phong cũng trầm giọng nói:\r\n\r\n    - Lục Thanh! Ngươi đứng lên. Đừng có nghĩ ngươi đã trở thành Kiếm Hoàng. Lời nói của ta ngươi có nghe hay không?\r\n\r\n    Lục Thanh lắc đầu. Nét mặt hắn vẫn bình tĩnh, lẳng lặng dập đầu ba cái.\r\n\r\n    - Ngươi. ..\r\n\r\n    Huyền Minh mở to mắt ra mà nhìn. Trong lồng ngực lão cảm giác có một cái gì đó tức nghẹn.\r\n\r\n    Lục Thanh đứng thẳng dậy, mở miệng nói:\r\n\r\n    - Kẻ địch lần này không giống trước đây. Quyết định của ngày hôm nay đã được đưa ra từ ngày đó. Sau này, nếu Lục Thanh không chết sẽ trợ giúp tông môn bước lên giới Tử Hoàng.\r\n\r\n    Cho tới lúc này, nét mặt của Lục Thanh vẫn không hề thay đổi, chẳng khác gì một tảng băng cứng rắn, ngoan cố. Ánh mắt của hắn cũng lạnh lẽo chứa đầy sát ý. Ngoài trời tiếng sấm sét vang vọng khắp phạm vi ngàn dặm. Không gian Động hư tối đen xuất hiện liên tục khiến cho cả hai tông Phù Vân và Thanh Ngọc chấn kinh. Đám đại sư cảnh giới Kiếm Hồn nhìn cảnh tượng trên không rồi nhìn về phía Tử Hà tông với ánh mắt sợ hãi.\r\n\r\n    - Tại sao ngươi lại khổ như vậy? - Tử Dương Kiếm Hoàng lắc đầu, cười khổ.\r\n\r\n    - Lục đệ! - Cả bốn người Nhiếp Thanh Thiên đều trầm giọng quát.\r\n\r\n    - Bốn vị ca ca không cần phải nói nhiều, để cho Lục đệ ta tùy hứng một lần. Nếu là ngày trước, Lục đệ nhất định sẽ dẫn các ngươi theo. Nhưng bây giờ, tông môn sắp di chuyển, các ngươi nên vì tông môn mà ở lại. - Lục Thanh nói xong lại nhìn Triệu Thiên Diệp:\r\n\r\n    - Nhị ca! Ta ở ngoài có thu cho ngươi một đồ đệ tên là Tần Hà. Sau thời gian nữa, nàng sẽ cùng với một con linh thú bậc năm là Kim Cương Bạo Viên tới đây nương tựa.\r\n\r\n    Triệu Thiên Diệp gật đầu nhìn Lục Thanh một cái thật sâu:\r\n\r\n    - Ngươi yên tâm. Ta nhất định sẽ dạy dỗ nàng thật tốt.\r\n\r\n    - Lục. .. . - Đoạn Thanh Vân đứng bên cạnh nhíu mày muốn nói cái gì đó nhưng lại không biết nói thế nào.\r\n\r\n    - Lục đại sư. - Mộc Thanh Nguyên mở miệng nói.\r\n\r\n    Lục Thanh gật đầu rồi nói:\r\n\r\n    - Còn khoảng một thời gian nữa. Sau một năm, ta sẽ đi.\r\n\r\n    - Lục đại sư yên tâm. Mộc mỗ là tán tu. Chỉ cần tính mạng của Mộc mỗ còn sẽ không để cho người ta phạm vào Tử Hà tông.\r\n\r\n    Lục Thanh quay đầu nhìn về phía Tử Dương Kiếm Hoàng, nói:\r\n\r\n    - Sư thúc tổ! Bây giờ, Mộc điện chủ là Kiếm Hoàng tán tu. Chúng ta nên tăng thêm vị vị trí trưởng lão hộ tông để dành cho Mộc điện chủ.\r\n\r\n    - Ta không còn là điện chủ nữa. Các vị cứ gọi ta là Mộc Thanh nguyên được rồi.\r\n\r\n    Trong đại sành tràn ngập một bầu không khí nặng nề khiến cho lòng người nặng trĩu. Ngay cả tiếng sấm, gió ở bên ngoài cũng không thể xua tan được bầu không khí đó.\r\n\r\n    - Ta mới tới phòng của mẫu thân để xem.\r\n\r\n    Sau khi đã sắp xếp xong, ánh mắt của Lục Thanh có chút buồn bã nhưng nó nhanh chóng bị sát ý lấp đầy.\r\n\r\n    Lục Thanh đứng yên trong phòng mà nhìn xung quanh. Đám người Tử Dương Kiếm Hoàng đứng bên cạnh cũng quan sát:\r\n\r\n    - Không hề để lại một thứ gì. Không biết người đó có tu vi thế nào? - Tử Dương Kiếm Hoàng nói:\r\n\r\n    - Ít nhất thì cũng phải là đại sư cảnh giới Kiếm Hồn.\r\n\r\n    Lạc Thiên Phong gật đầu, nói:\r\n\r\n    - Người này đúng là không phải kẻ tầm thường. Có thể đến tông vực của Tử Hà tông mà chúng ta không thể phát hiện.\r\n\r\n    Mà vào lúc này, trong mắt của Lục Thanh tràn ngập một thứ ánh sáng màu tím. Từ thứ ánh sáng đó, cho dù là Tử Dương Kiếm Hoàng và Mộc Thanh Nguyên cũng đều cảm thấy một thứ uy nghiêm. Dường như trên người họ không thể giữ nổi bất cứ một thứ bí mật nào.\r\n\r\n    Ánh mắt thật đáng sợ.\r\n\r\n    Từ trong con mắt Chân Long của Lục Thanh tản ra long uy thật tinh khiết. Hơn nữa, sau khi lĩnh ngộ sơ qua pháp tắc, dung nhập lực pháp tắc vào trong con mắt Chân Long khiến cho nó có một sự huyền ảo khó hiểu. Sự huyền ảo đó chỉ có Lục Thanh mới hiều nhưng không thể nào diễn tả được bằng lời.\r\n\r\n    Dưới con mắt Chân Long, toàn bộ không gian trong căn phòng đều hóa thành màu tím bạc. Pháp tắc của chư thiên đều xuất hiện trong khoảng không đó.\r\n\r\n    Thật lâu sau, một đạo pháp tác màu đỏ thẫm ở trong pháp tắc của chư thiên bị đẩy ra. So với những thứ pháp tắc khác thì pháp tắc đó có vẻ sáng hơn.\r\n\r\n    - Sát lục pháp tắc. - Lục Thanh thu lại thần quang rồi trầm giọng nói.\r\n\r\n    - Sát lục pháp tắc! Kiếm Hoàng Nhân đạo. - Mộc Thanh Nguyên ngẩn người rồi biến sắc:\r\n\r\n    - Là ai?\r\n\r\n    - Sinh Tử môn. - Âm thanh của Lục Thanh mặc dù bình thản nhưng vẫn khiến cho người nghe cảm nhận được một thứ sát ý. Mà trong sát ý lại có một thứ uy nghiêm khiến cho người ta không dám trái.\r\n\r\n    Dường như nghĩ ra điều gì đó, Tử Dương Kiếm Hoàng cũng biến sắc:\r\n\r\n    - Sinh Tử môn! Sát bảng.\r\n\r\n    Nếu như nói trong bốn giới trên đại lục Kiếm Thần, tông môn khiến cho người ta nhớ nhất lại không phải là năm đại thánh địa của giới Tử Hoàng. Bởi vì các giới được phân chia nên tin tức cũng bị ngăn cách. Mặc dù không phải là tuyệt đối nhưng theo trình tự bình thường thì ở giới thấp hơn không thể biết được những chuyện của giới cao hơn. Giống như trong giới Thanh Phàm có rất nhiều tông môn không biết tới sự tồn tại của năm đại thánh địa trong giới Tử Hoàng.\r\n\r\n    Tuy nhiên trong đó lại có một sự đặc biệt đó chính là Sinh Tử môn. Sinh Tử môn lập Sát bảng ở cả bốn giới, dùng giết chóc để bước vào trong kiếm đạo. Đệ tử tông môn tu luyện sát lục kiếm đạo hoặc là Diễn sanh kiếm đạo. Sát lục kiếm đạo thuộc và Nhân đạo. Đệ tử của Sinh Tử môn trải rộng các giới trên đại lục. Nghe đồn các tông môn trong giới Bạch Linh từng thuê Sát Bảng mà ám sát người khác. Bởi vì, khu vực của tông môn này không được rõ ràng nên không thể do thám. Vì vậy mà cho dù là điện Kiếm Thần từng xuất quân bao vây tiêu diệt nhưng cũng không diệt hết được tận gốc.\r\n\r\n    Một tông môn để bước vào kiếm đạo mượn cả bốn giới để tu luyện thực sự khiến cho người ta phải chấn động.\r\n\r\n    - Sinh Tử môn. - Lục Thanh lại thì thào một tiếng, ánh mắt tràn ngập sát ý. Hai tia sáng màu trắng lập tức ngưng tụ xé rách không gian làm xuất hiện hai cái không gian Động Hư.\r\n\r\n    <\/div>","title":"Chương 632: Quỳ xuống đất dập đầu"}