{"text":"﻿    Ở Tuyên Thành, Phí thị là một trong bốn xí nghiệp lớn, nó nổi danh không chỉ vì tập đoàn gồm những người có quyền có tiền, mà hơn cả là người đứng đầu nó- Phí Như Phong, nổi tiếng khắp Tuyên Thành.\r\n\r\n    Phí Như Phong, khoảng ba mươi tuổi, chưa lập gia đình, nghe nói hắn cao lớn anh tuấn, lỗi lạc phi phàm, có sức hấp dẫn tuyệt đối khiến người khác mê muội, hơn nữa lại nhiều tiền, thân phận cực kỳ cao quý!\r\n\r\n    Hắn chắc chắn là chàng trai độc thân hạng kim cương, hơn nữa còn là viên kim cương rực rỡ khiến người ta chói mắt nhất.\r\n\r\n    Chính vì nguyên nhân này, mỗi lần Phí thị thông báo tuyển dụng cho dù chỉ là công việc bưng trà rót nước cũng khiến bao người phải tranh giành đến bể đầu chảy máu! Mỗi một người tiến vào Phí thị, không chỉ vì tiền lương cao ngất ngưởng và sự trọng dụng nhân tài, mà quan trọng hơn cả là giấc mộng trong lòng mỗi người.\r\n\r\n    Chuyện hoàng tử chưa tìm thấy cô bé Lọ Lem được lặp đi lặp lại nhiều lần trong kịch bản của Hollywood, phòng bán vé vẫn làm ăn phát đạt, từ đó cho thấy kịch bản này xúc động lòng người đến mức nào. Huống hồ cơ hội còn rất lớn, vị họ Phí này dính scandal tình ái liên tục, tin đồn yêu đương lại càng nhiều, có ai mà không muốn thử sức, biết đâu mình có thể trở thành người may mắn tiếp theo!\r\n\r\n    Đương nhiên điều kiện tiên quyết là phải có khuôn mặt xinh đẹp cái đã! Mà tôi, một nhân viên nhỏ bé đến không thể nhỏ bé hơn trong Phí thị, không có gương mặt xinh đẹp, không có gia thế, có thể sống yên ổn qua ngày đã là quá may mắn rồi. Những chuyện về hắn thỉnh thoảng nghe ngóng chút cho vui là được.\r\n\r\n    Nhìn xem, lại có tin mới rồi, mỗi tháng một lần chắc chắn sẽ có một bài báo: “Tin sốt dẻo đây, số đặc biệt số đặc biệt” biểu cảm của Hồ miệng rộng đúng là trăm lần như một, lúc nào cũng bày ra vẻ mặt như mới nhặt được báu vật, hối hả vọt vào phòng, “Trương Y của đội kỹ thuật được điều đến phòng tổng giám đốc làm trợ lý.”\r\n\r\n    Chuyện xấu của Phí thiếu gia đúng là vĩnh viễn không bao giờ hết “sốt”.\r\n\r\n    “Hả, mới một tháng mà lại đổi người.”\r\n\r\n    “Không thể nào, Trương Y nổi danh là tảng băng. Ngày thường cũng đâu thèm liếc mắt nhìn ai.”\r\n\r\n    “A! Sự thật lại chứng minh sức quyến rũ của chủ tịch chúng ta chẳng hề suy giảm.”\r\n\r\n    “Hừ, có gì mà phải kinh ngạc, loại người lấy sắc tiến thân làm sao có thể trụ được lâu dài.” Phụt, toàn bộ trà trong miệng tôi đều phun ra ngoài, đừng nghĩ đây là lời do một người bảo thủ nào đó nói ra.\r\n\r\n    Không ngờ một người luôn tìm kiếm cơ hội tiến thân bằng sắc đẹp lại có thể thốt ra những lời đanh thép như vậy, có điều mùi chua đúng là…. Xoạt, tất cả ánh mắt sắc bén trong phòng đều chuyển về hướng tôi.\r\n\r\n    “Qúa sốt dẻo.” Tôi lập tức kích động trợn to hai mắt, “Anh Hồ, làm cách nào anh lấy được tin tức sốt dẻo thế này?”\r\n\r\n    Anh ta tỏ vẻ đắc ý rồi bắt đầu nói liến thoắng, chia sẻ thành tích chiến đấu. Ù ù ù, sóng âm bắt đầu lan toả trong không khí. Tôi chậm rãi chuồn về phía cửa, đừng trách tôi không có tính tò mò, bởi vì thông tin này cũng chẳng có gì mới mẻ, chỉ thay đổi cái tên người thôi mà.\r\n\r\n    Mỗi tháng một lần, ngài heo giống vĩ đại của chúng tôi, nhầm nhầm, lỡ lời, ngài tổng giám đốc đều chọn trợ lý mới kiêm bạn giường theo tiêu chí không phân biệt xuất thân, già trẻ đều thích hợp.\r\n\r\n    Thành thật mà nói tôi cảm thấy không chừng Phí thiếu gia này có bệnh trong người, là điển hình tiêu biểu của chứng cố chấp thích thu thập thành tích. Nghe nói mỗi ngày đều có phụ nữ chủ động yêu thương nhung nhớ, lợi dụng mọi cơ hội để tranh giành sự tình cảm của hắn. Một tin đồn đẹp đẽ mà quá tàn khốc.\r\n\r\n    Sự tồn tại của hắn dường như là để phá hủy sự độc lập và danh dự của phụ nữ, hành động của hắn hết lần này đến lần khác tuyên bố một sự thật: phụ nữ không thể tách khỏi đàn ông, đặc biệt là không thể rời khỏi người đàn ông như Phí Như Phong.\r\n\r\n    Tôi quay đầu lại nhìn quần chúng đang phẫn nộ bức xúc, đúng là quần chúng bùng nổ mà, thôi, quyết định về trễ hai tiếng cho an toàn.\r\n\r\n    Hai tiếng sau, tôi khoan khoái bước vào thang máy. Chà, một ly trà xanh, một đĩa hạt dưa này, cuộc sống mới tốt đẹp làm sao. Tôi híp mắt dựa vào vách thang máy, ding, thang máy đột nhiên rung rung, dừng lại.\r\n\r\n    Xung quanh tối đen, hồi lâu sau tôi mới có phản ứng, trong thang máy rõ ràng còn có một người cùng cảnh ngộ, chỉ tiếc là anh ta không được bình thản như tôi. Nhìn hai chân anh ta cứng ngắc cứ như là một sinh vật không biết tên đang ráng sức chống cự. Tôi cũng không muốn bị giam chung chỗ với một kẻ suy sụp tinh thần.\r\n\r\n    Tôi cố gắng mềm giọng an ủi, “Này! Đừng lo lắng về công việc, Phí thị là công ty lớn, khi có chuyện ngoài ý muốn xảy ra, cứ an tâm chờ đợi rồi khiếu nại lên cấp trên. Nếu may mắn không chừng còn nhận được một khoản tiền bồi thường tổn thất tinh thần!”\r\n\r\n    A, ý kiến này hay nha. Anh ta vẫn ngó trừng trừng về phía trước như cũ, nếu không phải khủng long đã sớm bị tuyệt chủng, tôi ngờ rằng trước sau gì anh ta cũng trừng ra một con.\r\n\r\n    “Người bạn nhỏ, có muốn thử làm chút chuyện trong thang máy không?” tôi trải áo khoác xuống, “Chúng ta cùng nhau chia sẻ, thế nào?”\r\n\r\n    Bỗng nhiên anh ta quay phắt đầu lại,  nhưng cuối cùng tôi cũng phân tán được sự chú ý của anh ta, tức giận dù sao cũng tốt hơn là suy sụp.\r\n\r\n    Ánh mắt người đàn ông như lóe lên trong đêm tối, “Cô chắc chứ?” Giọng nói của anh ta trầm thấp mà nồng đượm, như dòng sông lặng lẽ chảy trong đêm. Người đàn ông này không phải hạng người bình thường, trong lòng tôi vừa mới đề phòng, anh ta đã chậm rãi đi về phía tôi….\r\n\r\n    Ngoài sự kinh ngạc tôi còn cảm thấy buồn cười, ngày mai liệu có xuất hiện tin một cô gái bị cưỡng hiếp vì thang máy bị trục trặc không….\r\n\r\n    “Cô rất vui vẻ?” Giọng nói trầm trầm vang lên, hơi thở ngưa ngứa thổi qua bên tai tôi. Tôi ngẩng đầu, phát hiện toàn thân đã bị bóng hình của anh ta bao phủ, tay anh ta chống bên người tôi, ánh mắt u ám nhìn tôi chằm chằm.\r\n\r\n    Nếu như tình huống không kỳ dị như thế, e rằng tôi sẽ thực sự sợ hãi, thế nhưng…. Ha ha ha, tôi không kiểm soát được tiếng cười bật ra khỏi miệng,\r\n\r\n    “Xin lỗi, anh trai này anh không nhận thấy nơi này quá tối sao? Chật chội đến khiến người ta nghẹt thở?” Thân thể người đàn ông cứng đờ, tôi cúi đầu luồn qua nách anh ta chui ra ngoài.\r\n\r\n    “Tôi nghĩ ở chỗ này một người đồng cảnh ngộ sẽ khiến người khác vui thích hơn bạn giường.” Ầm, tôi chỉ cảm thấy sau lưng vô cùng đau nhức. Anh ta vững vàng đứng cạnh tôi, ánh mắt như có lửa, đột ngột cúi xuống phủ kín miệng tôi, điên cuồng hôn tôi, dường như đang chống lại cái gì đó.\r\n\r\n    Anh ta cắn môi tôi thật mạnh, hơi thở đàn ông vướng vít trong miệng, “Đừng khiêu chiến với tôi!” Lời nói từ miệng anh ta chạy thẳng vào tim tôi, tôi cố gắng thả lỏng cơ thể, không muốn kích thích bất cứ hành vi nào của tên điên này nữa. Anh ta dò xét tôi như thể đang đánh giá một món hàng.\r\n\r\n    “Tổng giám đốc!”\r\n\r\n    Trước mắt đột nhiên sáng ngời, ở ngoài thang máy, tôi nhìn thấy một đám người hết sức lo sợ đang đứng lố nhố. Đi đầu là một cô gái có mái tóc dài xinh đẹp, khí chất thanh nhã, cô ấy nhìn tôi mà kinh hãi như nhìn thấy quỷ.\r\n\r\n    Tôi chưa kịp lấy lại tinh thần, đã giật mình trông theo bóng người đàn ông kia ngạo nghễ bước ra khỏi thang máy. Anh ta cũng không hề quay đầu lại, tư thế đó giống như hành động cuồng nhiệt vừa rồi đã hoàn toàn tan biến không khí. Nếu như không có cảm giác đau đớn truyền đến từ bờ môi, tôi đã cho rằng tất cả đều là ảo giác.\r\n\r\n    Ding, thang máy đã hoạt động, tôi tỉnh táo lại, nhấn nút lên tầng 63.\r\n\r\n    ***********\r\n\r\n    Một tuần sau, tôi tìm đến quán bar cà phê Master Lou để thử việc. Quán bar cà phê Master Lou nằm ở trung tâm, phương thức kinh doanh của nó tương đối đặc biệt, từ cửa chính đi vào còn có hai cửa nhỏ hình vòm tùy bạn lựa chọn. Một cánh cửa hình vòm dẫn vào quán bar ồn ào, bên trong tràn ngập tiếng hát, sống động như thủy triều, vừa bước vào đã cảm nhận được bầu không khí sôi nổi khiến người ta mê muội. Cánh cửa kia lại điểm xuyết một vài sắc xanh, bên trong là cánh cửa bằng gỗ, cửa sổ, ghế tựa, cầu thang đều được quét sơn đỏ hồng đã hơi hơi phai màu. Khung cảnh ấm áp trước mắt, khiến người ta kìm lòng không đậu hoàn toàn thả lỏng, giống như lạc đến một không gian khác.\r\n\r\n    Có lẽ bởi nhờ hình thức tổng hợp đặc biệt này, cho nên khách ở đây rất đa dạng, việc kinh doanh tốt đến dọa người, thậm chí phải đặt bàn trước một tuần!\r\n\r\n    Tôi rất thỏa mãn với công việc mới này, ngoại trừ tiền lương có hơi ít một chút, nhưng thời gian làm việc thật sự rất hợp lý, từ chín giờ tối đến năm giờ sáng, thời gian còn lại hoàn toàn thuộc về bản thân mình.\r\n\r\n    “Liễu Đình, bàn số một, một ly Crane.”\r\n\r\n    “Có ngay.” Tôi là một người pha chế rượu, cái này phải cảm ơn cuộc đời, để có thể sống tốt, thông thường người ta cần phải học thêm ít tài lẻ.\r\n\r\n    “Liễu Đình, sau khi tan ca anh đưa em về nhé?” La Uy mặc đồ đen từ đầu đến chân nhìn tôi nồng nàn, anh ta vừa mới từ sân khấu bước xuống, mồ hôi rơi lã chã, hơi thở ngông cuồng phả tới, sự chân thành trong mắt anh ta chẳng hề liên quan đến lời mời nguy hiểm kia.\r\n\r\n    Tôi mỉm cười, “Chú của tôi sẽ tới đón, lần sau nhé.” Tôi cố gắng dùng giọng điệu hết sức mềm mỏng để cự tuyệt.\r\n\r\n    “Anh cũng đâu có ăn thịt em.” La Uy ngang bướng liếc nhìn tôi, xoay người rời đi.\r\n\r\n    Tôi nhìn chằm chằm vào bóng lưng tràn trề sức sống của anh ta, đúng là cực kỳ chói mắt! Đáng tiếc là lúc này tôi không thể tiếp xúc nhiều với anh ta được, bởi vì trong quán này có rất nhiều người để ý đến anh ta, cây to đón gió mà. Trước khi vượt qua thời kỳ thử việc, tôi phải cố gắng giữ vững nguyên tắc làm việc.\r\n\r\n    “Ba ly Margaret.”\r\n\r\n    “Được. Có ngay.” Tôi trả lời rõ ràng. Lại bắt đầu một đêm bận rộn. Bận rộn đến năm giờ sáng thì được tan ca, tôi bước đi trên con phố, hưởng thụ cảm giác dịu dàng do cơn gió nhẹ mang đến, tôi thích đi chầm chậm trong gió như vậy, rất yên tĩnh, rất tự do, dường như toàn bộ thế giới đều nằm trong bước chân của tôi, nó nín thở chờ tôi bước tới.\r\n\r\n    Tôi khẽ mỉm cười. “Vẫn luôn ngây thơ như vậy” một giọng nói nhẹ nhàng vang lên bên tai tôi, “Đúng thế, vẫn còn ngây ngô như thế, chẳng phải việc này rất hạnh phúc sao, tôi đang sống rất vui vẻ, anh có vui vẻ không?”\r\n\r\n    “Vui, em vui vẻ là tốt rồi, vui vẻ là tốt rồi…” Tôi lắng nghe tiếng lẩm bẩm trầm thấp nương theo gió đêm truyền tới, không kìm được vòng theo ôm lấy mình, chạy trốn theo chiều gió. Sau một hồi điên khùng kết quả là tôi trở về nhà, ngã xuống giường, không biết gì nữa.\r\n\r\n    Ngủ thẳng một mạch rồi cũng tự tỉnh dậy, tôi nằm trên giường, không hề vội vàng mở mắt ra, người ta thường nói đời người có hai điều hạnh phúc, đó chính là được ngủ một giấc thật sâu, đến khi nào muốn tỉnh thì tỉnh, thứ hai là được ôm đầy tiền trong tay đến nỗi bị chuột rút. Tôi thì không cố chấp như người ta, theo đuổi cả hai điều này, tôi chỉ cần một thứ thôi, một nửa hạnh phúc cũng mãn nguyện lắm rồi.\r\n\r\n    Tôi ì ạch nhảy xuống khỏi giường, con chim dậy sớm có sâu ăn, con sâu dậy muộn có cơm ăn, tôi cất cao giọng khích lệ bản thân mình, bỗng nhiên tôi ngây người ra, chiếc cốc của tôi luôn luôn đặt bên giường mà, sao lại chạy đến trên bàn thế này. Tôi ngẩn ngơ nhìn chiếc cốc trên bàn, nhếch miệng cười như thằng hề, tôi lại bị trộm rồi!\r\n\r\n    Nơi này lại thường xuyên bị trộm càn quét, có ngày kẻ trộm đi qua đi lại đến mấy vòng. Nhà nào cũng có cửa sắt để đề phòng trộm cắp nhưng đều vô dụng cả. Đại ca trộm cắp nhà người ta có rất nhiều chiêu thức, dù sao người ta cũng dựa vào tay nghề để kiếm miếng cơm mà, kỹ thuật thực sự rất chuyện nghiệp.\r\n\r\n    Mỗi khi đi ra ngoài tôi đều để trên bàn hai mươi, ba mươi đồng, để tránh cho các đại ca ăn trộm không thu hoạch được gì lại có lòng tốt mở vòi nước “lau nhà” giúp tôi. Kỳ lạ thật, tiền vẫn còn ở trên bàn, cả phong thư tôi gửi cho đại ca ăn trộm cũng còn đó, chẳng lẽ lời văn phong phú tràn đầy tình cảm cộng với cái gian phòng nghèo rớt mùng tơi chỉ có bốn bức tường này đã khiến anh ta cảm động? Không lấy gì đã vội bỏ đi, tôi không thể tin được mình lại may mắn đến thế, thế gian này vẫn còn nhiều người tốt ha. Tôi dương dương tự đắc thầm nghĩ.\r\n\r\n    Đánh răng rửa mặt xong xuôi. Đã là mười ba giờ, ăn qua loa một bát mỳ, tôi cầm lấy dụng cụ vẽ tranh chuẩn bị đi leo núi . Áo gió, dụng cụ vẽ tranh phù hợp với chiều cao một mét sáu tám của tôi, tuy rằng không phải quốc sắc thiên hương, nhưng cũng tự do phóng khoáng ra phết.\r\n\r\n    “Chị Liễu” Cô bé Đông Đông, con gái của chủ nhà lúc nào cũng tràn ngập ngưỡng mộ với cuộc sống thoải mái của tôi.\r\n\r\n    “Chị lại ra ngoài vẽ tranh à, lần trước chị tặng em bức tranh chân dung các bạn thèm muốn chết, hôm nào đó chị lại tặng em một bức nữa được không?” Giọng nói trẻ con của cô bé vô cùng êm ái.\r\n\r\n    Tôi nhẹ nhàng xoa đầu cô bé, “Được, em thích gì cũng được, nào, đây là chocolate mà em thích nhất, vị hạt phỉ  nha.”\r\n\r\n    “Cảm ơn chị Liễu.” Đông Đông vui vẻ nhận lấy, gương mặt ửng hồng khiến lòng tôi cũng cảm thấy thật thoải mái. Thật ra tôi cũng không thích vẽ tranh cho lắm, chỉ là vẽ nguệch ngoạc vài nét mà thôi, chủ yếu là tôi thích leo núi, đây cũng là nơi mà tôi đưa ra những quyết định.\r\n\r\n    Thành phố thường khiến tôi cảm thấy ngột ngạt chật chội, đặc biệt là thành phố này. Nằm trên núi, khu rừng đằng xa là sự hòa trộn giữa màu xanh và màu mực, những chú bướm in bóng trên mặt nước, cảm nhận được mùi hương thoang thoảng trong gió, tôi vô cùng vui vẻ tận hưởng cả buổi chiều.\r\n\r\n    Hạt phỉ : hạt của cây phỉ – cây thuộc họ hạt dẻ, quả phỉ giống như hạt dẻ, trong nhân là hạt hình tròn màu trắng, có hương thơm mát, lượng dầu rất cao, ăn có vị đặc biệt","title":"Bóng Sói Hú - Chương 01"}