{"text":"﻿    Chương 911: Lời nói kinh người của Thiên Đạo   Dịch giả: Hạo Thiên\r\n\r\n    - Làm gì ư?\r\n\r\n    Diệp Vô Tâm cười lạnh:\r\n\r\n    - Nếu bốn người Đạo Linh muốn trấn áp Thiên Đạo, vậy chuyện chúng ta phải làm là giúp cho Thiên Đạo chuyển thế, cho đến khí thật sự thức tỉnh. Thiên Đạo vô tình, thường phạt vạn vật, chúng ta trợ giúp y, dù là thế giới Thiên Đạo luân hồi trở lại, chúng ta cũng sẽ có thêm một phần sinh cơ.\r\n\r\n    Diệp Vô Tâm ngừng một chút, sau đó nói tiếp:\r\n\r\n    - Vậy quan tài kia còn trên người con hay không?\r\n\r\n    - Quan tài?\r\n\r\n    Thần sắc Lục Thanh tỏ ra ngưng trọng, gật gật đầu;\r\n\r\n    - Vẫn trên người con, tuy nhiên con không thể lấy nó ra được.\r\n\r\n    Thủy Thần lộ vẻ kỳ quái:\r\n\r\n    - Thật không ngờ nó lại rơi vào tay con.\r\n\r\n    - Sư thúc biết được lai lịch của nó ư?\r\n\r\n    Lục Thanh kinh ngạc.\r\n\r\n    Thủy Thần gật gật đầu, mặt lộ vẻ phức tạp:\r\n\r\n    - Cổ quan tài ấy nghe đồn là nơi Thiên Đạo ngủ, có điều trong đó chỉ giữ một đạo chân linh của Thiên Đạo mà thôi.\r\n\r\n    - Một đạo chân linh ư?\r\n\r\n    Lục Thanh tỏ ra nghi hoặc.\r\n\r\n    - Thiên Đạo bốn mươi chín, đều có bốn mươi chín đạo chân linh, cỗ quan tài bằng đồng xanh mà con có được, trong đó có một đạo chân linh của Thiên Đạo.\r\n\r\n    Thủy Thần dịu dàng nói:\r\n\r\n    - Đạo chân linh này vốn ẩn nấp trong tầng chín của Mộ Chúng Thánh, hiện tại bọn họ thả nó ra, quả nhiên thật sự đã tới lúc rồi\r\n\r\n    - Vậy còn bốn mươi tám đạo chân linh khác?\r\n\r\n    - Uy năng của Thiên Đạo, chúng ta không thể nào đoán nổi. Dù là lần đầu tiên thiên địa quay ngược lại, thân chuyển thế của Thiên Đạo khi ấy cũng chỉ là đạo chân linh thứ nhất mà thôi, về phần bốn mươi bảy đạo chân linh khác, chúng ta không biết được. Bất quá cỗ quan tài bằng đồng xanh này, lúc trước vào lần đầu tiên thiên địa quay ngược lại, trước khi thân chuyển thế của Thiên Đạo bị trấn áp, nó được giao cho vài người ở tầng chín Mộ Chúng Thành. Hiện tại xem ra cỗ quan tài này đã quyết định đi theo con. Từ đó có thể nói rằng, lần thiên địa quay ngược lại này, con đã nhận mệnh thiên địa, giúp cho nó quay lại thế giới Thiên Đạo.\r\n\r\n    Lục Thanh cau mày hỏi:\r\n\r\n    - Vì sao nó lại chọn con, con đã thoát ra ngoài Thiên Đạo, cho dù bên ngoài Thiên Đạo còn có ràng buộc khác, thiên mệnh này chỉ sợ cũng không rơi vào tay con.\r\n\r\n    - Thiên Đạo làm như vậy. e rằng đã nhìn trúng thân phận siêu thoát của con. Đợi đến khi Thiên địa quay ngược lại. Thiên Đạo chuyển thế, thiên cơ sẽ hỗn loạn hoàn toàn. Trong khoảng thời gian này, hoàn toàn không có nhân quả luân hồi. Muốn không bị trói buộc, từ trong đó tìm ra sinh cơ, chỉ có con mới có thể làm được.\r\n\r\n    Thần sắc Diệp Vô Tâm tỏ ra ngưng trọng:\r\n\r\n    - Đây cũng là thử thách với con, cũng là kỳ ngộ của con. Nếu con có thế vượt qua lần thiên địa quay ngược lại này, vậy sẽ thật sự thoát ra ngoài thế giới Thiên Đạo, sánh ngang hàng cùng Thiên Đạo. Vả lại, con không có lựa chọn nào khác.\r\n\r\n    Dừng một chút. Diệp Vô Tâm nói tiếp:\r\n\r\n    - Đến khi thiên địa quay ngược lại, vì trấn áp Thiên Đạo, cuối cùng Kiếm Giả trên đại lục sẽ chết sạch không còn. Dù là tông dân bình thường cũng sẽ luân hồi chín thành trở lên. Nếu muốn ngăn cản hết thảy nhưng chuyện này, con chỉ có một lựa chọn mà thôi, dẫu sao, con cũng phải lo cho người thân của mình.\r\n\r\n    Ðúng vậy, hắn còn vướng bận người thân.\r\n\r\n    Trong đầu Lục Thanh hiện ra từng bóng người thân thuộc, chợt dòng sông Thời Không hiện ra, xoay vần xung quanh Lục Thanh không ngừng. Giờ phút này trong dòng sông Thời Không, kiếm quang uốn lượn chày, sau đó ngưng tụ ở giữa dòng thành một cơn trốt xoáy. Một cổ Kiếm Ý Thời Không làm cho người ta sợ hãi từ dòng sông Thời Không bùng lên.\r\n\r\n    Dòng sông Thời Không uốn lượn, ngay cả Kiếm Ý Thời Không cũng trở nên vặn vẹo. Sắc mặt hai người Diệp Vô Tâm trở nên ngưng trọng, từ trong đó, bọn họ cảm thấy một cỗ Kiếm Ý Phong mang hùng mạnh. Kiếm Ý Phong mang này hoàn toàn không thuộc về thế giới Thiên Đạo này, ngay cả bọn họ cũng cảm thấy tim mình đập mạnh.\r\n\r\n    - Ông thu được một đồ đệ giỏi thật.\r\n\r\n    Ánh mắt Thủy Thần khẽ liếc, lên tiếng nói. Diệp Vô Tâm cười khổ:\r\n\r\n    - Hài tử này cũng hết sức khổ sở, bao nhiêu năm qua, một mình nó đã phải chịu đựng rất nhiều. Nếu đổi lại là lão phu, e rằng cũng không làm tốt được như nó...\r\n\r\n    Kiếm Ý thay đổi liên tục, sau nửa canh giờ, cơn trốt xoáy trong dòng sông Thời Không chậm rãi thu nhỏ lại, cuối cùng biến mất không thấy. Mà Lục Thanh cũng từ trong mê man tỉnh lại.\r\n\r\n    - Khiến cho sư phụ và sư thúc chê cười rồi...\r\n\r\n    Lục Thanh mở bừng hai mắt, mĩm cười nói.\r\n\r\n    - Có đôi khi để áp lực đè nén tâm cảnh cũng không phải là lựa chọn tốt nhất.\r\n\r\n    Diệp Vô Tâm cau mày.\r\n\r\n    Mà giờ phút này, trên người Lục Thanh dường như có một cỗ khí tức tang thương cổ kính toát ra. Hắn chậm rãi quay sang nơi khác, nhìn dải Ngân hà Thủy Linh phía trước vẫn đang rộng mờ, từng Ngôi sao xanh biếc lưu chuyển trong đó.\r\n\r\n    Dường như đã hình thành thì không thay đổi... Nhưng từ trong đó. Lục Thanh cảm nhận được mùi vị già nua.\r\n\r\n    - Con còn có lựa chọn nào khác hay sao?\r\n\r\n    Hai người Diệp Vô Tâm đồng thời cười khổ, lắc lắc đầu. E rằng trên đời này, mỗi người đều có lựa chọn của riêng mình.\r\n\r\n    - Có đôi khi con thật sự hâm mộ nhưng người bình thường. Bọn họ sáng làm tối nghỉ, lấy vợ sinh con, cuộc sống trâm năm cứ đều đều như vậy. Tuy rằng hết sức bình phàm, không biết được trời cao bao xa, cũng không biết trên mặt đất có bao nhiêu phong cảnh, nhưng tối thiểu, bọn họ không phải lo lắng quá nhiều.\r\n\r\n    - Đúng vậy.\r\n\r\n    Diệp Vô Tâm buông tiếng thở dài:\r\n\r\n    - Người bình thường không biết quá nhiều chuyện, cả đời bọn họ sinh sống trong lao tù như vậy, sinh lão bệnh tử, cả đời mờ mịt mông lung, cứ như vậy mà qua. Bất quá...\r\n\r\n    Diệp Vô Tâm vừa đổi giọng, trong mắt lão chợt như có cuồng phong vô tận đang gào Thét, hoành hành ngang ngược ngàn dặm, nhìn Lục Thanh chăm chú:\r\n\r\n    - Nếu chúng ta đã bước trên con đường Kiếm Đạo, đạt được một thân sức mạnh như hiện tại, vậy đã không còn là người thường nữa. Trong cõi vô minh, bên ngoài Thiên Đạo, vẫn còn có Đại Đạo tồn tại. Nếu đã đạt được một thân sức mạnh như vậy, cần phải gánh vác trách nhiệm, nếu như không...\r\n\r\n    \"... Một thân Kiếm Đạo của con còn có tác dụng gì? Người đời ngu muội vô tri không nói nhưng Kiếm Giả chúng ta phải phá lao tù, đạt được đại thần thông, giành lấy đại tự tại! Kiếm Giả phải dũng mãnh tinh tiến, thà chết không cong, sao con còn chưa tỉnh lại!\r\n\r\n    - Kiếm Giả phải dũng mãnh tinh tiến, thà chết không cong...\r\n\r\n    Lục Thanh khẽ lẩm bẩm, kiếm quang trong mắt chợt bùng lên mạnh mẽ, đến sau cùng, hai dòng sông Thời Không lại ngưng tụ trong mắt hắn.\r\n\r\n    - Bùng...\r\n\r\n    Một cỗ Kiếm Ý Thời Không hiện ra sau lưng Lục Thanh Kiếm Ý Thời Không vạn trượng ngưng tụ thành một hư ảnh Thời Không Luân Bàn khổng lồ.\r\n\r\n    - Thời Không Luân Bàn!\r\n\r\n    Thủy Thần kinh hô thất thanh, lúc này Thời Không Luân Bàn vạn trượng Bất đầu xoay tròn, gần như ngưng tụ thành thực chất. Từng đạo kiếm văn màu xám bạc hiện ra trên mặt, một cỗ uy áp đè cả trời đất lan tràn, thần sắc hai người Diệp Vô Tâm càng thêm ngưng trọng.\r\n\r\n    - Thiên Đạo, nếu muốn ta giúp ngươi, vậy hãy ra ngoài! Nếu không ta sẽ nghịch chuyển Kiếm thể, phá nát Thời Không, tiêu diệt đạo chân linh này của ngươi! Đến lúc đó, chân linh của ngươi không còn đầy đủ không thể hợp lại, vậy đừng trách ta!\r\n\r\n    Ánh mắt Lục Thanh bùng lên kiếm quang màu xám bạc, bắn ngược vào trong cơ thể mình.\r\n\r\n    Kiếm quang này dường như đã xuyên qua Thời Không vô tận, bên trong kiếm nguyên Thời Không, cỗ quan tài bằng đồng xanh vốn ẩn nấp sâu trong Thời Không vô tận lúc này bỗng nhiên run rẩy, một cỗ khí thế uy nghiêm tang thương cổ kính toát ra ngoài quan tài.\r\n\r\n    - Trấn!\r\n\r\n    - Không được!\r\n\r\n    Hai người Diệp Vô Tâm đồng thời biến sắc.\r\n\r\n    Lúc này, Pháp Tướng Thời Không Luân Bàn xoay quanh đỉnh đầu Lục Thanh đã rút vào trong thân thể hắn.\r\n\r\n    Thời Không màu xám bạc mở ra từng tầng một, ngay tức khắc. Lục Thanh kêu lên một tiếng đau đớn, phun ra một ngụm tâm huyết, sắc mặt tái nhợt. Nhưng ý chí Kiếm Đạo tối đen trong mắt hắn cũng càng thêm đậm nét.\r\n\r\n    - Tuế Nguyệt!\r\n\r\n    Lục Thanh quát to một tiếng, một dòng sông Thời Không ngưng tụ quanh thân Lục Thanh, dòng sông Thời Không màu xám bạc hoàn toàn do kiếm quang Thời Không ngưng tụ mà thành. Theo kiếm chỉ Lục Thanh điểm ra, dòng sông Thời Không vạn trượng lập tức ngưng tụ trên đầu kiếm chỉ, dòng sông Thời Không chỉ dài vài tấc, nhưng khiến cho người ta có cảm giác ngạt thở khó chịu.\r\n\r\n    Giờ phút này trong mắt Lục Thanh dường như có Thời Không luân chuyển, kiếm chỉ điểm ra, dòng sông Thời Không vài tấc kia bất chợt bùng lên, biến mất vào trong ngực hắn.\r\n\r\n    -Phụt...\r\n\r\n    Vô số vòi máu bắn ra từ trên thân thể Lục Thanh, thế nhưng chân hắn vẫn đứng vững, thân hình bất động.\r\n\r\n    - Hài tử này tuy tính tình ôn hỏa, nhưng nội tâm của nó vô cùng cương quyết!\r\n\r\n    Diệp Vô Tâm lắc đầu cười khổ, không lẽ nhưng lời mình vừa nói là sai hay sao? Kiếm Ý Thời Không xoay chuyển lúc này, dù là hai người bọn họ cũng không thể tới gần Lục Thanh. Nếu tùy tiện vận dụng lực Thế Giới, chỉ khiến cho Lục Thanh phải chịu hai bên trấn áp cùng lúc, tồn thương tới chân linh Bản Nguyên.\r\n\r\n    - Bản đạo bằng lòng!\r\n\r\n    Đột ngột, một giọng nói chập chờn vang lên trong không gian, giọng nói trơ trơ không có chút cảm tình, tràn ngập sự vô tình lạnh lẽo. Nhưng Hạo Nhiên Chính Khí trong đó cũng đồng thời dẫn động Hạo Nhiên Chính Khí do Thủy Thần nuôi dưỡng, phát ra từng tiếng nổ rung trời.\r\n\r\n    - Chân linh Thiên Đạo!\r\n\r\n    Sắc mặt hai người Diệp Vô Tâm lộ vẻ kỳ quái đồng thời cũng vô cùng kiêng kỵ, nhìn chăm chú vào thân thể Lục Thanh.\r\n\r\n    Một cỗ khí tức mênh mông cuồn cuộn từ thân thể Lục Thanh tràn ra. Cổ quan tài bằng đồng xanh ẩn nắp sâu trong Thời Không vô tận trong thân thể Lục Thanh, rốt cục cũng đã bay ra, rơi xuống trước mặt ba người.\r\n\r\n    - Rốt cục ngươi cũng ra rồi...\r\n\r\n    Lục Thanh nhìn chăm chú cô quan tài bằng đồng xanh trước mặt, trầm giọng nói.\r\n\r\n    - Không sai. Tu luyện Đại Diễn Tam Thập Lục Kiếm tới thức thứ ba mươi, từ khi thế giới Thiên Đạo khai thiên lập địa tới nay, ngươi là người thứ hai.\r\n\r\n    Trong cỗ quan tài vang lên tiếng nói hai bên thân nó, thạch kiếm và kiếm bi Bản Nguyên rung động, phù điêu Long Hoàng cửu trảo bất chợt phát ra một tiếng long ngâm rung trời. Tiếng long ngâm này ẩn chứa khí tức tang thương cổ kính từ ngàn xưa vọng lại, lập tức khiến cho sắc mắt Lục Thanh khẽ biến.\r\n\r\n    - Tổ Long! Không ngờ ngươi trấn áp Tổ Long!\r\n\r\n    Thần sắc hai người Diệp Vô Tâm cũng tỏ ra chấn động, đối với Tổ Long, bọn họ cũng có hiểu biết rõ ràng. Đó là vào lúc thiên địa sơ khai Tổ Long đã sinh ra, thậm chí còn trước cả khi Thiên Đạo sáng lập ra thế giới Thiên Đạo. Thần vật như vậy, không ngờ cũng bị Thiên Đạo trấn áp trong cỗ quan tài bằng đồng xanh.\r\n\r\n    - Rốt cục ngươi muốn làm gì?\r\n\r\n    Lục Thanh mơ hồ cảm thấy, dường như sự tình cũng không đơn giản như vậy.\r\n\r\n    ừ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Hãy nhấn nút \"cảm ơn\" để khích lệ các poster bạn nhé!\r\n\r\n    <\/div>","title":"Chương 911: Lời nói kinh người của Thiên Đạo Dịch giả: Hạo Thiên"}