{"text":"﻿    Chương 897: Ba năm luận kiếm   Dịch giả: Hạo Thiên\r\n\r\n    Uy năng như vậy đã khắc sâu vào lòng rất nhiều Kiếm Giả. Ngôi sao khổng lồ trăm dặm kia rốt cục bị Lục Thanh khống chế rơi xuống bên ngoài Luận Kiếm cốc. Trải qua hư không vô tận ngưng luyện, lại xuyên qua chín tầng Cương Phong, như vậy ngôi sao trăm dặm này đã không thua gì một thanh thần kiếm cấp Kim Thiên đỉnh Phong. Ngôi sao to trăm dặm cũng đủ cho tông môn rèn thần kiếm sử dụng, thậm chí lợi dụng lực Lĩnh Vực của Tông sư Kiếm Phách ngưng luyện, càng tăng cường uy năng của nó.\r\n\r\n    Mà trong khoảnh khắc ngôi sao kia rơi xuống, trên người Lục Thanh cũng đồng thời xuất hiện một tầng kiếm quang màu xám bạc. Kiếm quang này ngưng tụ thành thực chất trên người Lục Thanh giống như một lớp kiếm giáp màu xám bạc, phía trên có dòng sông Thời Không vờn quanh, hiện ra Kiếm Ý vô cùng.\r\n\r\n    - Hỡi các Kiếm Giả, đây là uy năng của Kiếm Đạo!\r\n\r\n    Thanh âm huyền ảo xâm nhập lòng người, kiếm quang màu xám bạc kia bắn ra từ khắp các ngõ ngách trên dưới toàn thân Lục Thanh, hội tụ dũng mãnh ở không gian trước mặt, ngưng kết thành một hư ảnh Thời Không Luân Bàn trăm trượng.\r\n\r\n    Thời Không Luân Bàn hoàn toàn do kiếm quang ngưng kết, chậm rãi xoay tròn. ở giữa nứt ra một khe hở, thần quang Kiếm Ý màu xám bạc chiếu ra, bao trùm lên một đám mầm cỏ non trước mặt một tên phong chủ nguyên phong.\r\n\r\n    Đám mầm cỏ lập tức nhanh chóng chui từ dưới đất lên, xuyên qua mặt đất cứng rắn, lộ ra sức sống bừng bừng. Gần như chỉ sau vài lần hô hấp, đám mầm cỏ kia lập tức mọc lên cao, hóa thành loại cỏ trăm năm tuổi hiếm thấy, cao chừng một thước. Thân có xanh biếc toát ra mùi hương thơm ngát động lòng người, ngay cả thiên địa nguyên khí xung quanh cũng trở nên nồng đậm hơn trước.\r\n\r\n    Uy năng Kiếm Đạo có thể điều khiển nên tảng của vạn vặt trên đời, thần thông Kiếm Đạo như vậy chỉ có Kiếm Tổ Tuyệt Thế mới có thể có được. Dùng lực Tiểu Thế Giới rót vào hư không, vốn thế giới Thiên Đạo nuôi sống vạn vật, điểm này. Lĩnh Vực Tiểu Thế Giới của Kiếm Tổ Tuyệt Thế không thế theo kịp, nhưng nếu ra sức rót vào một sự vật nào đó, uy năng sinh ra không thể nghi ngờ là vô cùng kinh thế hãi tục.\r\n\r\n    Mà đổi với Lục Thanh hiện tại, đây càng không phải là vấn đề lớn lao gì. Kiếm Ý Thời Không ẩn chứa lực Thời Không thậm chí có thể xuyên qua rất nhiều vùng Thời Không. Mỗi một vùng Thời Không như vậy đều là một thế giới Thiên Đạo riêng biệt, tuy rằng những thế giới Thiên Đạo này bị quy tắc giới hạn, không thể toát ra quá nhiều lực Thiên Đạo, nhưng hội tụ lại cũng vượt xa lực Tiểu Thế Giới của Kiếm Tổ Tuyệt Thế.\r\n\r\n    Thậm chí vì Thời Không Lưu Chuyển Lục Thanh tự tin dù là Thánh Giả Kiếm Đạo đạt được thành tựu Hư Không Tạo Vật, cũng khó có thể sánh ngang cùng hắn.\r\n\r\n    - Kiếm Giả, quan trọng nhất là ý chí. Kiếm Ý, uy năng. Ý chí là thần. Kiếm Ý do tinh khí thần hợp nhất mà sinh, uy năng là tu vi Tâm cảnh. Ý chí là gốc, uy năng là phụ. Kiếm Ý công thủ, không có gì là không thể phá!\r\n\r\n    Trong mắt Lục Thanh lưu chuyển kiếm quang mênh mông vô tận, nghĩa Kiếm Đạo từ miệng hắn tuôn ra, vang khắp Luận Kiếm cốc, không ngờ có tiếng kiếm ngâm đột ngột nảy sinh.\r\n\r\n    Ngôn xuất như kiếm, lời như kiếm ngâm.\r\n\r\n    - Thế nào là đạo?\r\n\r\n    Ngay lúc Lục Thanh vừa dứt lời. Lạc Tâm Vũ trầm giọng hỏi.\r\n\r\n    - Kiếm Đạo tùy tâm!\r\n\r\n    Thần sắc Lục Thanh không thay đổi mở miệng đáp\r\n\r\n    Sắc mặt Lạc Tâm Vũ khẽ biến, kiếm quang ngũ sắc chớp động trong mắt, lại hỏi:\r\n\r\n    - Thế nào là thánh?\r\n\r\n    Thế nào là thánh? Lục Thanh lẩm bẩm lập lại, trên người hắn có một dòng sông Thời Không hiện ra quần xung quanh:\r\n\r\n    - Thánh Giả ở giữa trời đất, cầm đầu chúng sinh. Xem âm dương khép mở biết được sự tồn vong của vạn vật, trù tính trước sau, hiểu rõ đạo lý, lòng người. Gặp biến hóa, thủ giữ môn hộ. Thánh Giả bao trùm thiên hạ. Những thay đổi từ xưa tới nay, đạo là biến hóa vô cùng, đâu về chỗ đó, hoặc âm hoặc dương, hoặc nhu hoặc cương, hoặc đóng hoặc mở, hoặc lỏng hoặc căng.\r\n\r\n    - Sao lại nói Kiếm Đạo do tâm mà biến hóa?\r\n\r\n    Lôi Thiên lai hỏi.\r\n\r\n    - Miệng là cửa ngõ của tâm, mà thân đứng đầu chỉ phối tâm. Cho tới vui buồn, suy nghĩ, trí mưu đều do cửa ngõ mà ra vào. Nếu có thể khống chế cửa ngó, vậy có thể khống chế ra vào.\r\n\r\n    - Thế nào là đạo Kiếm Phách?\r\n\r\n    Lúc này, tới lượt Đoạn Thanh Vân hỏi.\r\n\r\n    - Đạo Kiếm Phách lấy âm dương dò xét sự vật, lời dương thì cao thượng, lôi âm thấp kém. Dưới cầu thấp kém, trên cầu cao thượng. Do vậy, lời nói không nơi nào là không thể nói không nơi nào không thể vào, không có gì không nói được. Có thể nói mình, có thể nói người, có thể nói tông môn, có thể nói cả thiên hạ.\r\n\r\n    Kiếm quang trong mắt càng trở nên dày đặc. Lục Thanh nói tiếp:\r\n\r\n    - Chuyện gì cũng theo âm dương mà làm, dương động thì làm, âm cực phản dương, theo dương mà động. Lấy âm kết dương, âm dương tương cầu, hết đóng lại mở. Đạo thiên địa âm dương này chính là pháp của người, là đầu của vạn vật, là cửa ngõ để đạt tới cảnh giới Kiếm Phách viên dung.\r\n\r\n    Mọi người nghe hết sức say mê, lúc đầu chỉ có bọn Lôi Thiên mở miệng hỏi sau đó, hàng vạn câu hỏi cầu đạo vang lên từ mấy vạn bồ đoàn. Thế nhưng thanh âm trả lời trên đài ngọc không bao giờ dứt.\r\n\r\n    Mãi như vậy trong ba năm.\r\n\r\n    Trong ba năm qua, vô số Kiếm Giả hội tụ tại Kim Thiên tông, trong đó thậm chí còn có rất nhiều Kiếm Giả tông khác nghe tin chạy tới. Tuy nhiên nếu không phải là Kiếm Giả Kim Thiên tông, cho dù là Tông sư Kiếm Phách cũng bị ngăn lại bên ngoài Luận Kiếm cốc.\r\n\r\n    Dù là như vậy cũng không ai dám làm càn, bởi vì uy danh của người đang giảng kiếm trong Luận Kiếm cốc đã truyền khắp Kiếm Thần đại lục.\r\n\r\n    Trong ba năm, có một nửa đệ tử các phong trở về, trên thân thể nhiều người Kiếm Ý vờn quanh, thậm chí thiên địa nguyên khí xung quanh Bất đầu khởi động, rõ ràng là cảnh giới có đột phá. Có thể dẫn động thiên địa nguyên khí như vậy, nâng cao cảnh giới tới mức nào có thế tưởng tượng được.\r\n\r\n    Trên đài ngọc. Lục Thanh lộ vẻ hãi lòng. Trong ba năm qua hắn ra sức giảng kiếm, mọi người ai nấy thu hoạch rất nhiều. Tích lũy trong ba năm này, trong một thời gian dài về sau.\r\n\r\n    thực lực tu vi của đệ tử Kim Thiên tông hắn ắt sẽ nàng cao không ít.\r\n\r\n    Sau đó nửa năm. Lục Thanh ở Lục gia trang hàng ngày bầu bạn cùng Nhược Thủy, chăm sóc Nhan Như Ngọc, có khi uống rượu luận kiếm cùng bọn Lạc Tâm Vũ. Tĩnh tu quãng thời gian này khiến cho tâm cảnh Lục Thanh hoàn toàn bình tĩnh lại, khí tức lúc trước toát ra, hiện tại cũng đã thu liễm hoàn toàn.\r\n\r\n    Hiện giờ mái tóc màu xám bạc của Lục Thanh đã biến thành màu đen sẫm, khí tức trên người chẳng khác người thường. Chỉ có điều một thân khí tức siêu thoát lại không che giấu được. Lục Thanh cũng biết đây là do cảnh giới. Cảnh giới của hắn còn chưa thể thu liễm được vào trong, căn phải có thời gian rèn luyện.\r\n\r\n    Bốn năm trời qua, chỉ còn mười một năm nữa là phải quay về Man Hoang Kiếm Mộ.\r\n\r\n    Trong Linh Đoạn sơn mạch.\r\n\r\n    Vốn là sơn mạch mà Thiên Linh tộc cư ngụ ở đó, hiện tại đã có biến hóa rất lớn, đã được mở rộng hơn trước khoảng trăm lần, rõ ràng có người dùng đại thần thông mà làm. Linh Đoạn sơn mạch rộng ba, bốn vạn dặm, chỉ riêng uy nghiêm khí thế đã cách biệt với lúc trước một trời một vực.\r\n\r\n    Hiện tại thỉnh thoảng vẫn có người đi ngang qua Linh Đoạn sơn mạch, tiếng rống của vô số linh thú vang vọng cả một vùng trời đất.\r\n\r\n    Lối vào của Linh Đoạn sơn mạch hiện tại có khoảng trăm người bảo vệ, nhưng người này đều tu luyện Võ Đạo của Thiên Linh tộc.\r\n\r\n    Võ Đạo nhất mạch có liên hệ lớn lao cùng Chân Long nhất tộc, có cùng nguồn góc. Chân Long có Chân lực Cổ Long, mà Chân lực Cổ Long giống hệt như chân lực Võ Đạo mà Thiên Linh tộc nhân đạt tới cảnh giới Kiếm Phách sinh ra. Chỉ có điều tinh thuần hơn, không có ẩn chứa Bất cứ hệ thuộc tính nào.\r\n\r\n    Linh Đoạn sơn mạch đoạn tuyệt thiên địa nguyên khí, trừ phi là người luyện võ, chân khí đạt tới cảnh giới tiên thiên tứ trùng thiên, mới có thể ngự không phi hành. Nếu không phải là Đại sư cảnh giới Kiếm Hồn sẽ bị giam cầm bên dưới, bất quá sự giam cầm này không có tác dụng gì với Lục Thanh.\r\n\r\n    Đại trại Thiên Linh tộc hiện tại rộng chừng vài ngàn dặm, bởi vì thông hôn, cho nên Thiên Linh tộc đã thoát ra khôi sự thưa thớt như trước kia. Hiện tại tộc nhân của Thiên Linh tộc đã có tới trăm vạn, sinh sống, luyện Võ Đạo trong Linh Đoạn sơn mạch này, kéo dài tuổi thọ.\r\n\r\n    Trong đại điện Thiên Linh tộc. Đây là một tòa điện bằng đồng tía cao năm trăm trượng, một cỗ Quyền Ý mạnh mẽ tràn ngập thân điện. Lục Thanh đứng thẳng trước cửa điện, cảm ứng được Quyền Ý Cửu Dương tràn ngập phía trên, sự hùng mạnh của nó không thua gì Kiếm Tôn đỉnh Phong, thậm chí về mặt ngưng luyện còn vượt hơn.\r\n\r\n    Nếu mang Kiếm Ý và Quyền Ý ra so sánh. Lục Thanh cũng không dám đưa ra kết luận vội vàng. Quyền Ý hùng hậu. Kiếm Ý linh hoạt sắc bén, thứ nào cũng có sở trường riêng.\r\n\r\n    Sự xuất hiện đột ngột của Lục Thanh khiến cho bốn tên Võ Giả thủ vệ trước cửa như gặp\r\n\r\n    phải đại địch, chân khí trên người toát ra mạnh mẽ, bốn cỗ Quyền Ý vừa mới ở giai đoạn thành hình bùng lên. Tuy rằng rằng ý chí còn yếu ớt, nhưng với tuổi tác mới chừng hai mươi của bọn họ, cũng là vô cùng hiếm có.\r\n\r\n    Từ đỏ Lục Thanh có thể đoán được trong gần trăm năm qua, Thiên Linh tộc quả nhiên xuất hiện nhân tài lớp lớp, có người kế tục.\r\n\r\n    - Các ngươi rất khá.\r\n\r\n    Lục Thanh chỉ khẽ mĩm cười, trong nháy mắt, bôn tên Võ Giả Thiên Linh tộc chỉ cảm thấy Quyền Ý của mình dường như bị một luồng sức mạnh to lớn dẫn dắt, tự động biến mất. Ngay cả chân khí vốn vận chuyển trên người cũng chạy ngược theo kinh mạch trở về Đan Điền Khí Hải.\r\n\r\n    Trong Võ Thần điện, bảy người Viêm Thiên Lạc nhìn nhau kinh hãi. Mãi đến giờ phút này. Lục Thanh lên tiếng nói bọn họ mới biết được có người tới trước cửa điện. Cho dù lúc này bọn họ thả thần niệm ra tra xét, nhưng phát hiện ra bên ngoài Võ Thần điện cũng chỉ có bóng dáng bốn tên tộc nhân, mà bóng dáng của Lục Thanh lại như không hề tồn tại giữa đất trời không thể phát hiện.\r\n\r\n    Cửa lớn Võ Thần điện rộng mở, bảy người Viêm Thiên Lạc cùng nhau bước ra ngoài.\r\n\r\n    - Tham kiến Lục tiền bối!\r\n\r\n    Viêm Thiên Lạc ôm quyền cung kính thi lễ.\r\n\r\n    Biến hóa trong phút chốc khiến cho bốn tên tộc nhân Thiên Linh tộc chấn động trong lòng, biết lúc nãy Lục Thanh đã thủ hạ lưu tình, nhưng không hề tỏ ra khó chịu. Tâm cảnh như vậy cũng khiến cho Lục Thanh hơi kinh ngạc, quả nhiên bên trong Thiên Linh tộc đã sinh ra biến hóa nghiêng trời lệch đất.\r\n\r\n    Mà đồng thời. Lục Thanh cũng chú ý tới một tên trung niên bên cạnh Viêm Thiên Lạc. Người này một thân khí thế tu vi gần bằng Viêm Thiên Lạc, bề ngoài của y cũng khiến cho Lục Thanh nhớ lại...\r\n\r\n    Chính là một đôi cao thủ trẻ tuổi của Thiên Linh tộc ngày trước, đệ nhất cao thủ Bộ Phi ThiênHãy nhấn nút \"cảm ơn\" để khích lệ các poster bạn nhé!\r\n\r\n    <\/div>","title":"Chương 897: Ba năm luận kiếm Dịch giả: Hạo Thiên"}