{"text":"﻿    Trong vài ngày liên tiếp, thế giới bên ngoài như nổi bão vây quanh Phí thị, giới truyền thông vô cùng khao khát cơ hội phỏng vấn tin tức độc nhất vô nhị của Phí thị, nhưng mà Phí Như Phong là thần long thấy đầu không thấy đuôi, Phí thị để lộ ra chút tin tức muốn tiến quân vào ngành giải trí nhưng lại không đưa ra bất kỳ phát biểu chính thức nào, tất cả là thật hay giả, đúng hay sai vẫn còn là một câu hỏi chưa có lời đáp khiến cho người của mọi tầng lớp đều vô cùng chú ý.\r\n\r\n    Tôi vẫn thường để ý tới tin tức báo chí, bởi vì mấy ngày sau đó trên mặt báo lần lượt xuất hiện bài phát biểu của những người vốn cực kỳ hiếm khi chấp nhận phỏng vấn rằng: Công trình Long Viên mà Ninh thị sắp hoàn thành, gần đây lại không thể tuyển được công nhân tới làm, thang máy trong Ninh thị không hợp tiêu chuẩn, các phương tiện phòng cháy chữa cháy cũng không được trang bị đầy đủ cổ phiếu Ninh thị giảm giá 30%, báo giải trí xuất hiện một bài viết dài về đề tài sinh hoạt cá nhân của một cô gái nhà giàu, những câu phản ánh lối sống thối nát, không chịu nổi đập vào mắt tôi tôi mơ hồ cảm giác được cái lưỡi đã giăng càng ngày càng thu hẹp, càng ngày càng gấp gáp!\r\n\r\n    “Đã nhiều ngày rồi tổng tài chưa về Hương trạch sao?” An Bích chớp chớp mắt, nắm lấy cơ hội hỏi.\r\n\r\n    “Không có.” Tôi thỏa mãn sự tò mò của cô ấy, thật sự đã mấy ngày rồi tôi không hề gặp được Phí Như Phong, hắn đang bày mưu tính kế, hay là vẫn lưu luyến ở phòng của tiểu thư nhà nào, điều này thật sự không thể đoán được.\r\n\r\n    “Cô muốn gạt ai chứ, bằng vào trình độ si mê của tổng tài chúng ta đối với cô mà cô không được gặp hắn? Đồ lừa gạt.”\r\n\r\n    Tôi không biết bắt đầu từ khi nào mà An Bích có suy nghĩ là Phí Như Phong si mê tôi, là mối tình thắm thiết hiếm có, cô ấy không biết rằng giấc mơ màu hồng mà cô ấy đang nghĩ tới là chuyện tàn khốc cỡ nào!\r\n\r\n    “Tôi nói cho cô một tin tức tuyệt mật có thể chứng minh sự quan trọng của cô trong lòng tổng tài.”\r\n\r\n    “An Bích, tôi thấy cô có thể bịa đặt bất cứ tin tức nào, sắp nhanh hơn so với mấy tờ báo lá cải rồi.” Ngay cả mi mắt tôi cũng không thèm nhướn lên,\r\n\r\n    “Tôi chính tai nghe được.” Cô ấy nhìn tôi không có chút nhiệt tình nào, “Ngày hôm cô và Tống Hoài Khánh đi ký hợp đồng, tôi đưa văn kiện vào cho tổng tài, đã chính ta nghe được điện thoại của hắn.” Tôi nhướn mày!\r\n\r\n    “Phòng tổng thống của Hoa Nhuận thì sao? Nghe nói nơi đó là nơi được hưởng thụ đãi ngộ của vua chúa, nhưng mà không phải cứ có tiền là được dùng, chỉ có người thân phận hiển hách cao quy mới được dùng, cô để tôi được xem cho biết thì thế nào?” An Bích không thèm nhướn mày lấy một cái yêu cầu.\r\n\r\n    “Cô đúng là ham vơ vét thành tính rồi.” Tôi không nhịn được cười “Được.” Không cần biết chuyện này khó khăn thế nào, dựa vào tấm biển vàng Phí Như Phong thì cái tên Liễu Đình cũng được xem trọng mấy phần, hiệu ứng người nổi tiếng buồn cười.\r\n\r\n    “Tôi nghe thấy tổng tài nói: “Việc này hoàn toàn giao cho Liễu tiểu thư, quyết định của cô ấy chính là quyết định của tôi, không cần hỏi lại nữa.” Tôi vào Phí thị lâu như vậy, cũng chưa bao giờ thấy tổng tài cho ai quyền hạn lớn như vậy, hắn không si mê cô thì là gì chứ?\"\r\n\r\n    Ngày đó trước khi ký hợp đồng Tống luật sư vẫn gọi cho Phí Như Phong, thì ra hắn đã sớm biết được, dĩ nhiên, dĩ nhiên, làm gì có chuyện gì thoát khỏi lòng bàn tay Phí Như Phong được chứ!\r\n\r\n    “Sau đó thì sao, hắn có làm chuyện gì đặc biệt không?”\r\n\r\n    “Hả? Không có gì đặc biệt, vẫn họp hội nghị cao tầng như thường lệ, à đúng rồi, sau đó hắn ra lệnh cho tôi xắp xếp để hắn bí mật gặp mặt Ngụy bí thư bên tòa thị chính.\r\n\r\n    Toàn bộ thiên la địa võng đã được bày ra từ trước khi tôi ký hợp đồng! Tôi cười ái muội với An Bích: “ Đi một mình có phải là quá lãng phí không, có nên mời đám người Thất Chu đi cùng với cô hay không?”\r\n\r\n    “Cô là nha đầu chết tiệt!” An Bích giơ tay ra đấm tôi, cô ấy có cuộc sống thong dong vui vẻ, nói đến tình cảm thì có mấy người khả nghi.\r\n\r\n    Chậm rãi kiêu ngạo ngồi xuống, thì ra khi biết quyền lợi giao cho mình chẳng qua là bước đệm của kế hoạch giúp người ta thu gặt hái được lợi ích lớn hơn, thì ra khi biết sự rầu rĩ của mình chẳng qua chỉ là một nước cờ do người khác xắp xếp, loại cảm giác này so với chuyện yêu một người không yêu mình còn bi thương nhục nhã hơn! Ngực tôi thắt lại, nhanh tới mức tôi cảm giác mình không thở nổi.\r\n\r\n    Khi tôi xử lý xong công việc và rời khỏi công ty đã là 7 giờ tối, cơn gió cuối thu thổi đến làm người ta lạnh run, đèn đường rực rỡ mới sáng, hiện tại cảnh phố xá của Tuyên thành thực sự tráng lệ.\r\n\r\n    “Liễu tiểu thư, Liễu tiểu thư!” tiếng gọi dồn dập mơ hồ truyền đến từ phía sau, Ninh Trọng Phảng, mới mấy ngày không gặp mà đầu hắn đã bạc đi rất nhiều. “Tôi chờ từ sáng tới bây giờ, Liễu tiểu thư có thể nghe tôi nói mấy câu hay không.”\r\n\r\n    “Ninh tổng, ngài nói với tôi cũng chẳng có ích gì, việc ngài muốn cũng chỉ có Phí tiên sinh có thể quyết định.”\r\n\r\n    “Liễu tiểu thư.” Ninh Trọng phảng suy sụp như không biết nên đi đâu về đâu\r\n\r\n    “Cô chưa từng trải qua sự khó khăn khi bị ngân hàng bức bách, cô cũng chưa hưởng qua cảm giác không ai giúp đỡ, tôi thừa nhận kết quả này là tôi tự làm tự chịu, nhưng cho dù là đất nước thua trận cũng có cơ hội đầu hàng, chẳng lẽ thật sự phải đem người ta ép đến chết hay sao?”\r\n\r\n    Anh hùng mạt lộ, đúng là khiến người ta phải động lòng!\r\n\r\n    Tôi đi theo hắn vào quán cà phê. “Liễu tiểu thư,” Ninh Trọng Phảng nói không có chút mơ hồ, “Tôi đồng ý chắp tay giao mẫu đất ra, xin Phí tổng tài bỏ qua cho.”\r\n\r\n    Bắt đầu ra tay từ chỗ tôi, đây coi như là chút thể diện mà Phí Như Phong cho tôi, tin rằng nếu Phí Như Phong không muốn cho hắn gặp tôi thì cho dù Ninh Trọng Phảng có đợi ba ngày ba đêm cũng chỉ là công dã tràng.\r\n\r\n    “Ngài có biết vừa chắp tay, Ninh thị sẽ không còn cơ hội để hồi phục, hơn nữa cho dù công trình Long viên có khởi công đúng hạn, cổ phiếu cũng sẽ không tăng lên ngay lập tức, đó không phải là chuyện mà Phí Như Phong dừng lại thì có thể giải quyết được ngay lập tức!”\r\n\r\n    Ninh Trọng Phảng sầu não, “Liễu tiểu thư, đây đã không còn là chuyện mà tôi có thể yêu cầu, tôi chỉ có thể đưa ra yêu cầu nhỏ nhất đó là hôn sự của Ôn Nhu sẽ không xảy ra vấn đề gì, Ninh thị… có lẽ từ phiên giao dịch ngày mai, đã không phải là của tôi nữa.\r\n\r\n    Thất bại thảm hại, bốn bên là địch, đây chính là kết quả thu được sau khi Phí Như Phong thu lưới!\r\n\r\n    “Nếu tôi có thể làm cho Ninh thị không tới mức diệt vong thì sao? Nếu tôi đồng ý để ông giữ lại một chút gốc rễ của Ninh thị thì sao?”\r\n\r\n    Ninh Trọng Phảng không nói gì, hắn nâng cà phê trong tay lên, cà phê sánh cả ra ngoài rơi trên khăn trải bàn, hắn dùng một hơi uống cạn “Liễu tiểu thư, nếu cô đồng ý ra tay trợ giúp, ân tình của cô Ninh Trọng Phảng suốt đời không quên, kiếp này nhất định sẽ báo đáp cho cô!” Chỉ trong nháy mắt Ninh Trọng Phảng đã nghĩ rõ ràng, ván cược này cũng không thể làm hắn thảm hại hơn được nữa, ngược lại, nếu tôi thật sự muốn, Ninh thị sẽ giữ lại được một chút cơ hội sống sót, hắn không tin tôi, nhưng lại không thể không tin!\r\n\r\n    “Ngài ko cần báo đáp tôi, tôi cũng không phải vì muốn giúp ngài, có lẽ ngài vẫn đang cùng tôi diễn trò, nhưng tôi không cần, chúng ta đã có được thứ mình muốn, ngài bảo vệ được căn cơ của Ninh thị, nhưng không phải là vĩnh viễn, hơn nữa sau sự việc này, những thứ ngài mất có lẽ còn nhiều hơn nó, ngài chắc cũng hiểu rõ.”\r\n\r\n    Ninh Trọng Phảng là kẻ đầy đủ kinh nghiệm sa trường, hắn dĩ nhiên là biết lợi hại trong câu nói của tôi, “Liễu tiểu thư, tôi làm gì còn lựa chọn nào khác, mất đi Ninh thị chính là sỉ nhục cả đời tôi, cho dù chỉ là nhất thời tránh được cũng tốt rồi.”\r\n\r\n    Đạt được thỏa thuận, mỗi người đều tự chịu hậu quả của mình, không liên quan người khác.\r\n\r\n    Tôi lấy ra hợp đồng đã chuẩn bị từ trước. Một cái là Phí thị dùng 500 vạn mua lại mẫu đất một cái là hợp đồng hợp tác của Phí thị với Ninh thị về Long viên chắc chắn tin tức Phí thị tham gia vào công trình Long viên sẽ cho những nhà đầu tư của Ninh thị niềm tin rất lớn. Cổ phiếu vì vậy sẽ tăng lên mà những người kia cũng sẽ vì không đoán được ý định của Phí Như Phong mà tạm thời dừng lại. Phí Như Phong cũng sẽ dựa vào danh tiếng của Phí thị tạm thời cho Ninh thị có cơ hội thở dốc.\r\n\r\n    “Tôi sẽ đưa tin tức này lên các phương tiện truyền thông một cách nhanh nhất, Liễu tiểu thư, cho dù kết quả thế nào, Ninh Trọng Phảng đều khắc sâu trong lòng!” Ning Trọng Phảng nhanh chóng rời đi, lúc này tốc độ chính là mấu chốt cho việc thành công hay thất bại! Sắc trời đã hoàn toàn tối mịt, mấy ngã tư đường trung tâm khu phố đã từ nhộn nhịp biến thành im ắng, tôi rảo bước trở về biệt thự. Biệt thự lưng chừng núi vẫn vây quanh bởi những vì sao như cũ, hồ nước vẫn đẹp như mơ, đâu có chút dấu hiệu nào của cơn bão sắp tới.","title":"Bóng Sói Hú - Chương 11"}