{"text":"﻿    Ngồi trên xe, tôi hừ nhẹ. “Vì sao không thuận thế mà mua về?” Tôi khó hiểu nghi hoặc không thôi.\r\n\r\n    “ Hư tắc thật chi, kỳ thực hư chi, ván cờ này cần xem ai có đủ định lực, huống chi so với tôi thì có nhiều người còn đang sốt ruột hơn nhiều.”\r\n\r\n    Phí Như Phong hơi cười nhẹ, “Đối với Ninh Trọng Phảng, uy hiếp thật sự vẫn còn ở phía sau.”\r\n\r\n    Tôi mơ hồ hiểu được, giới kinh doanh không phải là nơi từ thiện, ở đây tất cả đều là kẻ nhẫn tâm đoạt mạng, vì lợi ích, kế hoạch Phí Như Phong muốn triển khai lần này chỉ sợ là liên lụy tới rất nhiều người, cho dù hắn có muốn từ bỏ, chỉ sợ những người kia cũng không để hắn bỏ, đây được gọi là đâm lao phải theo lao!\r\n\r\n    Lần này Ninh Trọng Phảng khẳng định sẽ bị đánh thật thảm, “Anh đang muốn hắn vô điều kiện mà chắp tay đưa lên.”\r\n\r\n    “Ninh lão sắp di cư đến Canada, lần này khởi động kế hoạch mới có rất nhiều chỗ tốt đối với việc thúc đẩy sự phát triển của thành phố, coi như là hắn góp quỹ cho Tuyên Thành, làm chút cống hiến cho quê hương trước khi đi!” Câu nói hoa mỹ không dấu được sự lãnh khốc bên trong.\r\n\r\n    “3000 vạn, so với giá 3500 vạn đã tính còn rẻ hơn rất nhiều, hơn nữa lần này Ninh Trọng Phảng sợ là phải di dân sang Canada, Ninh thị chắc chắn sẽ không có cơ hội phục sinh!” Nam nhân này, lòng tôi lạnh lẽo, “Người dám tính kế tôi, chưa bao giờ được tôi ban cho cơ hội thứ hai.” Phí Như Phong ánh mắt sâu xa khó hiểu, “Liễu Đình, em là ngoại lệ duy nhất.”\r\n\r\n    Ánh mắt chúng tôi giao nhau: “Ngoại lệ như tôi có thể làm được gì chứ?”\r\n\r\n    “Em muốn làm gì?” Phí Như Phong cầm tay tôi, tiếng nói trầm thấp khêu gợi làm cho người ta say mê.\r\n\r\n    “Ván cờ này cũng là hư tắc thật chi, kỳ thực hư chi, cần xem định lực của ai lớn hơn sao?” Tôi bình tĩnh rút tay ra khỏi tay hắn.\r\n\r\n    Con ngươi đen nhánh của Phí Như Phong khẽ lóe lên sự ngạc nhiên, hắn nâng tay đỡ trán, tiếng cười không áp chế được truyền đến, “Liễu Đình ơi Liễu Đình à, em thế này làm sao tôi có thể buông tay được?”\r\n\r\n    Chiến tranh nổ ra, sáng sớm ngày hôm sau, Phí Như Phong liền tổ chứ hội nghị cao tầng. Điện thoại trong văn phòng thi nhau reo vang, “Xin chào, thật có lỗi, Phí tổng hiện tại không thể nghe điện thoại, ngài ấy hiện đang mở hội nghị dự toán tài vụ, mời ngài gọi lại vào lúc khác!”\r\n\r\n    Toàn bộ nhân viên đều biết hội nghị là không được phép gián đoạn, không cho phép người khác quấy rầy, “Xin chào….” “Xin chào….”\r\n\r\n    Tôi cầm một tờ báo, uy lực của truyền thông đúng là không có giới hạn, Phí Như Phong chỉ thả ra chút tiếng gió, các tờ báo lớn, báo điện tử liền khí thế hừng hực túm lấy. “Kinh tế nhật báo” có bài viết trên trang đầu là “Xu hướng phát triển của ngành giải trí trong tương lai” phân tích tính khả thi của ngành công nghiệp giải trí “Báo tin tức tổng hợp thị trường” –“mười năm tiêu sái của nền công nghiệp giải trí”, phân tích rõ ràng thông tin về ngành giải trí “Tin tức thời đại” – “Phí thị đa nguyên hóa – Tàu sân bay sắp tiến quân vào ngành công nghiệp giải trí” , có thể thấy rằng tin tức này có liên lụy tới lợi ích của rất nhiều người, việc dừng khởi động kế hoạch này đối với những kẻ chung tay thật sự là ảnh hưởng cực lớn, chỉ một buổi sáng mà có tới hơn hai mươi cuộc điện thoai, tôi cầm danh sách cuộc gọi nhỡ đi vào văn phòng tổng giám đốc\r\n\r\n    “Tổng tài, bí thư cục quản lý kinh tế mậu dịch đã gọi tới, hy vọng ngài có thể trả lời lại, Trưởng phòng phát triển kiến trúc cục quản lý công trình kiến trúc số bốn… cục quy hoạch…”\r\n\r\n    Đầu Phí Như Phong cũng không thèm ngẩng lên, “Đã biết.” Hắn ấn số điện thoại nội bộ, “Báo cho bộ kế hoạch tới văn phòng tôi.”\r\n\r\n    An Bích cau mày đi tới chỗ tôi, “Sao mà giống như có bão vậy, lúc trước cũng đâu có tin gì là muốn vào ngành giải trí đâu? Công tác giữ bí mật sao ngày càng kín đáo vậy?” Tôi không có ý kiến gì cười cười\r\n\r\n    “Đây là kế hoạch khai thác ngành giải trí, còn có báo cáo đánh giá, cô cầm tới phòng khai thác, à còn báo cho phòng thiết kế biết trong ngày mai phải hoàn thành bản vẽ mặt bằng.”\r\n\r\n    “Nữ nhân không thể quá chuyên chú, nếu không sẽ rất mau già.” An Bích nghịch ngợm nhăn mũi với tôi.\r\n\r\n    “Đã biết, còn không đi mau đi.”\r\n\r\n    “Liễu trợ lý, nhân viên lầu một nói có Ninh tổng đang ở phía dưới yêu cầu gặp Phí tổng, đã đợi hai canh giờ, nhưng mà lịch trình hôm nay của Phí tổng không có lịch hẹn…” Tiểu cát ở quầy lễ tân báo cáo.\r\n\r\n    “Báo lại cho hắn rằng Phí tổng hiện tại không có thời gian, mời hắn khi khác lại đến, còn nữa, nếu Ninh tổng lại đến thì không cần báo cáo lên nữa.” Ý của tôi thể hiện qua câu nói rất rõ ràng.\r\n\r\n    “Tôi hiểu rồi, còn có Ôn tiên sinh cũng gọi tới tìm cô rất nhiều lần, hắn nhắn lại khi cô trở về thì gọi điện cho hắn.”\r\n\r\n    Tôi cảm thấy yết hầu hơi nghẹn lại, “Nếu Ôn tiên sinh còn gọi tới thì nói với hắn tôi gần đây rất bận.”\r\n\r\n    Tôi đem văn kiện xử lý tốt cũng đã tới 3 giờ. Tôi gõ cửa phòng tổng tài, hắn mở cuộc họp, đã sắp đến cảnh giới không màng ăn uống rồi.\r\n\r\n    “Tổng tài, đã tới giờ dùng cơm trưa của ngài.” Phí Như Phong nhìn ánh mắt kiên định của tôi, hơi hơi mỉm cười, hắn nói với mọi người: “Đã không còn sớm nữa, chúng ta nghỉ ngơi dùng cơm xong lại tiếp tục!”\r\n\r\n    Một lúc sau nhóm nhân viên cao cấp lục tục đi ra, tôi bưng đồ ăn vào văn phòng hắn, “Em cùng ăn với tôi.” Hắn nói một cách ung dung. Mỗi người đều phải vì sai lầm của mình mà trả giá, người xưa nói thật không sai chút nào! Tôi tâm không cam tình không nguyện ngồi xuống.\r\n\r\n    “Tôi không ăn thịt mỡ!” Hắn đem thịt gắp ra, ném vào bát tôi.\r\n\r\n    “Anh không ăn thì ném vào thùng rác là được rồi!”\r\n\r\n    “Lãng phí không phải đức tính tốt đẹp của người Trung Quốc, hơn nữa tôi cho em thịt thì em nên cho lại tôi nấm hương, cái này gọi là luật giao dịch công bằng trong giới kinh doanh.”\r\n\r\n    “Anh làm thế này gọi là cưỡng ép mua bán!” Tôi kiên quyết che bát của mình lại. Hắn đem chiếc đũa đưa sang, nói lớn: “Tôi không ăn.”\r\n\r\n    Tôi quả thực không dám tin vào mắt mình, đây đúng là hành vi của một đứa trẻ chưa lớn, tôi cẩn thận hỏi hắn: “Phí tiên sinh, ngài năm nay bao nhiêu tuổi? Trước tiên mời ngài nhìn rõ chứng minh thư của mình rồi trả lời tôi?”\r\n\r\n    Hắn cười, thái độ vô cùng kiên quyết, “Cho tôi nấm hương.” Đúng là loại thái độ chết cũng không thỏa hiệp, tôi cắn răng đem nấm hương gắp sang bát hắn.\r\n\r\n    “Lần sau anh đừng có mà mơ tôi ngồi ăn cùng anh nữa!”\r\n\r\n    “Lần sau tôi cho em nấm hương là được rồi, Tiểu trợ lý buồn bã.” Hắn đắc ý ném cho tôi một nụ cười mê người, nụ cười càng làm cho mị lực của hắn bành trướng kinh người!\r\n\r\n    Nam nhân này cực kỳ nguy hiểm, cho dù lúc ở cùng ngươi vô cùng thoải mái, ngươi cũng không thể xem nhẹ tính cách chiếm đoạt của hắn, hắn là một con báo, thong dong, vững chãi, hắn vô cùng kiên nhẫn chờ đợi tới lúc có cơ hội cắn đứt yết hầu con mồi.\r\n\r\n    Điện thoại nội bộ vang lên, “Tổng tài, Trác tiên sinh của công ty chứng khoán gọi điện đến….”\r\n\r\n    “Nói lại với hắn, 7 giờ tối nay tôi sẽ gặp hắn ở chỗ cũ!”\r\n\r\n    Chú thích:\r\n\r\n    Hư tắc thật chi, kỳ thực hư chi: Một câu nói – kế sách nổi tiếng trong Binh pháp Tôn Tử, thường được áp dụng trên nhiều lĩnh vực, nghĩa là Hư cũng là thật, mà thật cũng là hư, ý nói địch không biết lúc nào là thật lúc nào là giả. Sâu hơn nghĩa là làm đối phương rối trí không nhận biết được mục đích thật sự của mình là gì.","title":"Bóng Sói Hú - Chương 10"}