{"text":"﻿    Chương 34: Giao Dịch Hoặc Là Hợp Tác!\r\n\r\n    <\/div>\r\n\r\n    Một năm rưỡi trước đây, huyết án gia tộc Tư Đạt Đặc bị diệt môn ồn ào huyên náo trong đế quốc, không ai coi trọng sự diệt vong của gia tộc này, nhưng món thứ thần khí kia cũng lạc đi đâu không rõ….\r\n\r\n    Sau đó vô số người tràn vào Yêu Đạt trấn đã trở thành hoang phế để tìm kiếm thứ thần khí, nhưng cho tới bây giờ cũng không có chút tin tức gì, thiếu niên trước mắt là người còn sót lại của gia tộc Tư Đạt Đặc hay sao?\r\n\r\n    Thân thể Dịch Vân khẽ run lên, lời của Ni Tư gợi lại cho hắn cái đêm đầy máu ấy, nhưng lập tức khôi phục bình tĩnh như thường, tuy hắn che giấu rất tốt, nhưng làm sao qua được đôi mắt cáo già của Ni Tư!\r\n\r\n    Thấy phản ứng của Dịch Vân, Ni Tư càng thêm khẳng định suy nghĩ trong lòng của mình, sau khi trầm ngâm một hồi, hắn lập tức ra lệnh cho La Lôi và bọn thủ vệ:\r\n\r\n    - Các ngươi lui xuống trước đi, ta có chút chuyện muốn nói với vị tiểu ( tặc)… À, đàm luận với vị khách nhân này!\r\n\r\n    Chuyển biến bất ngờ của Ni Tư làm cho mọi người ở đây đều nghi hoặc, nhưng không ai dám hỏi gì cả, tất cả rời khỏi đại sảnh rất nhanh, chỉ có La Lôi vẫn hỏi Ni Tư một cách khó hiểu:\r\n\r\n    - Phụ thân, có chuyện gì sao? Vì sao cha lại đột nhiên trở nên khách khí với tiểu tặc này như vậy?\r\n\r\n    Khoát khoát tay, Ni Tư không muốn giải thích gì thêm đã đuổi con gái ra khỏi đại sảnh, La Lôi tức tối rời khỏi, lúc nàng đi ngang qua Dịch Vân, vẫn không quên hung hăng nhìn hắn chằm chằm:\r\n\r\n    - Đừng tưởng chuyện vừa rồi như vậy là xong, tiểu thư ta nhất định sẽ giáo huấn tên tiểu dâm tặc bại hoại xấu xa ngươi một phen!\r\n\r\n    Dịch Vân thấy La Lôi nhìn mình chằm chằm với ánh mắt của hổ cái săn mồi, biết rằng sự hiểu lầm này cho dù có lấy hết nước Đại Giang cũng không thể nào rửa sạch, danh hiệu dâm tặc này quả thật là hắn đã đạt được rồi, trong lòng lại âm thầm thở dài một hơi.\r\n\r\n    Bị một mỹ nữ mới gặp lần đầu tiên sinh lòng oán hận, hương vị này đối với Dịch Vân cũng chẳng ngọt ngào gì mấy, thế nhưng có thể được mỹ nhân liếc một cái với mình nhớ mãi không quên, lại là mộng tưởng của tất cả nam nhân.\r\n\r\n    Sinh lòng oán hận cũng là bởi do tâm, lại làm tiểu mỹ nhân để bụng, quả thật là có bản lãnh a!\r\n\r\n    Dịch Vân hiển nhiên đối với việc này hoàn toàn không biết gì cả, chỉ là trong lòng không ngừng kêu oan, danh hiệu dâm tặc này hình như nghe không được êm tai cho lắm!\r\n\r\n    Lúc trên đại sảnh chỉ còn lại hai người, Ni Tư không khỏi thốt lên:\r\n\r\n    - Nếu như lời ngươi nói là thật, gia tộc Tư Đạt Đặc đều đã…. Hừm, ngươi làm sao có thể trốn thoát? Còn nữa, lúc ấy thứ thần khí có trên người ngươi hay không?\r\n\r\n    Nghe Ni Tư truy vấn thanh đao kia ở đâu, Dịch Vân nhất thời sinh lòng đề phòng, cẩn thận nói:\r\n\r\n    - Chuyện quá khứ ta không muốn nhắc lại, chỉ có thể nói thảm biến ngày đó của gia tộc, ta cũng không có mặt trong Yêu Đạt trấn cho nên mới tránh khỏi kiếp nạn. Mà sau đó món thứ thần khí kia cũng đã biến mất, hẳn là do hung thủ lấy đi rồi!\r\n\r\n    Ni Tư trầm ngâm một chút, ánh mắt xoi mói nhìn Dịch Vân mặc áo vải lam lũ trước mặt, không khỏi có tám phần tin tưởng những lời của hắn, tiện tay chỉ ghế bên cạnh y bảo Dịch Vân ngồi xuống, lúc này mới cười nói:\r\n\r\n    - Ta bất quá là thuận miệng hỏi một chút mà thôi, ngươi cũng đừng quá đề phòng với ta như vậy…. Nếu ta nói đối với món thứ thần khí kia hoàn toàn không chút hứng thú thì là nói dối rồi, như vậy ngươi sẽ tin tưởng hay sao?\r\n\r\n    Thấy Ni Tư không chút quanh co mà thẳng thắn nói ra, Dịch Vân ngược lại cảm thấy bất ngờ, nhẹ nhàng gật đầu.\r\n\r\n    Ni Tư nói tiếp:\r\n\r\n    - Từ lúc Yêu Đạt trấn bị đồ sát, thứ thần khí mất tích, các thế lực lớn trên đại lục cũng không ngừng truy xét chuyện này từ đầu đến cuối….. Nhưng ngươi cũng biết, nếu trên người ngươi thật sự có món thứ thần khí mà vô số người đang tìm đến vỡ đầu kia, ta không chỉ không cưỡng đoạt thứ thần khí của ngươi, mà cho dù ngươi hai tay đưa nó cho ta, ta cũng không đủ can đảm mà nhận lấy!\r\n\r\n    - Vậy sao?\r\n\r\n    Dịch Vân đối với những lời Ni Tư vừa nói cũng không dám tin tưởng hoàn toàn.\r\n\r\n    Ni Tư đoán được Dịch Vân trong lòng vẫn còn nghi ngờ, lại nói tiếp:\r\n\r\n    - Ta nói một câu thật lòng, một gia tộc Tư Đạt Đặc diệt vong căn bản sẽ không có người nào để ý. Tuy rằng gia tộc này chế tạo ra thứ thần khí, nhưng trên đại lục ai ai cũng biết, đây chỉ có thể nói là ngẫu nhiên mà thôi. Nếu như quả thật gia tộc Tư Đạt Đặc có bản lãnh, cũng không phải là cách cả ngàn năm mới làm ra được một món thần khí. Vì vậy, vương thất Kỳ Võ đế quốc tuy rằng cũng phái người điều tra, nhưng không phải vì muốn báo thù cho gia tộc của ngươi, mà duyên cớ chính là vì món thứ thần khí kia!\r\n\r\n    Dịch Vân chỉ yên lặng lắng nghe không nói. Một năm rưỡi trước, Môn La đã tiên đoán qua, lợi ích luôn đi trước, cái gọi là cơ cấu quốc gia bất quá cũng chỉ như vậy mà thôi.\r\n\r\n    - Thế nhưng, món thứ thần khí kia lại là của một trấn thuộc quốc gia, thêm hơn hai ngàn mạng người, cho nên nó trở thành một vật không thể dây dưa tới! Nếu thứ thần khí rơi vào tay một người hay một đoàn thể nào đó, như vậy nợ máu lập tức sẽ trút lên đầu của hắn, ngươi nói, đế quốc có thể bỏ qua hay sao? Đây chính là có liên quan đến thể diện của đế quốc, lại có ích lợi thực tế, cũng chính là vấn đề sở hữu thứ thần khí.\r\n\r\n    Giang hai tay ra, Ni Tư cười nói:\r\n\r\n    - Cho nên ngươi nói dưới tình huống như vậy, còn có người muốn lấy món thần khí có thể dẫn đến mối hoạ diệt gia diệt tộc hay sao? Trừ phi nó nằm trong tay vương thất của Kỳ Võ đế quốc hoặc qua tay vương gia mà tặng cho người khác, như thế, thần khí này mới phát huy được công dụng của nó, nếu không nó cũng chỉ là vật mang đến tai hoạ mà thôi!\r\n\r\n    Ni Tư cũng không nói dối!\r\n\r\n    Lúc trước vừa phát hiện ra thảm án tại Yêu Đạt trấn, đế quốc lập tức phái ra một quân đoàn ba ngàn người tiến vào Yêu Đạt trấn xử lý, lúc ấy sự kiện đã qua hơn hai tháng, quân đoàn này đương nhiên sẽ không đến để lùng bắt hung thủ, người sáng suốt đều hiểu được đây là chuyện gì.\r\n\r\n    Ba ngàn quân sĩ này lục soát Yêu Đạt trấn trong một tháng trời, mỗi một cái nhà, mỗi một lò rèn, thậm chí cả vùng rừng núi gần đó cũng tìm rất cẩn thận, vẫn không tìm được món thứ thần khí kia, lúc này mới tập trung qua loa thi hài của các thôn dân trong trấn lại mà vùi lấp, sau đó mới lui binh.\r\n\r\n    Từ đó về sau, cũng không ngừng có từng người hay từng nhóm đi đến Yêu Đạt trấn thử vận may, đương nhiên là cũng không thu hoạch được gì, toàn bộ đều thất vọng mà về.\r\n\r\n    Yêu Đạt trấn sau này cũng dần dần trở thành hoang phế, trở thành tổ quỷ trong miệng dân chúng của đế quốc, không người nào muốn đến gần nữa.\r\n\r\n    Nghe đến đó, Dịch Vân mới tin tưởng Ni Tư đối với hắn không có lòng hại người, nhưng hắn cũng vẫn nhắc lại:\r\n\r\n    - Bất kể là thứ gây tai hoạ hay là thứ thần khí cũng vậy, nó quả thật không nằm trong tay ta, mà ta cũng không biết nó ở đâu, tuy rằng ta cũng muốn báo thù, nhưng ngay cả hung thủ là ai, ở đâu ta cũng không biết!\r\n\r\n    Tuy rằng lời noi của Ni Tư nghe rất bùi tai, nhưng đạo lý thô thiển ’ vì có báu vật mà mang tội’ Dịch Vân vẫn hiểu được, bọn Phổ Tu Tư cũng chính vì việc này mà chết, hắn tuyệt đối không thể giẫm lên vết xe đổ.\r\n\r\n    Ni Tư liếc nhìn Dịch Vân một cái thật sâu, trong lòng âm thầm cân nhắc:\r\n\r\n    - Giỏi cho tên tiểu tử thật là cẩn thận! Ta giải thích một phen vẫn không làm hắn thôi cảnh giác, hắn bất quá chỉ mới mười tuổi đầu, biểu hiện ra ngoài lão luyện thành thục như vậy đã vượt qua tuổi thực của hắn rồi!\r\n\r\n    Giang tay ra, Ni Tư nói tiếp:\r\n\r\n    - Yên tâm đi, ta đã nói rồi, chỉ là thuận miệng hỏi một chút mà thôi, chuyện sau này ta sẽ không nhắc nữa! Bây giờ ta có một chuyện khác muốn hỏi ngươi, ngươi là người của gia tộc Tư Đạt Đặc, vậy ngươi có biết chế luyện binh khí hay không?\r\n\r\n    Gia tộc Tư Đạt Đặc chỉ là một gia tộc nhỏ đã xuống dốc, nhân vì thảm án ở Yêu Đạt trấn mà thanh danh lan truyền khắp nơi, thật ra gia tộc này chỉ có một điểm đặc biệt được nhiều người biết đến, đó là bản lãnh chế luyện binh khí.\r\n\r\n    Ni Tư nhìn Dịch Vân chăm chú mỉm cười, lại nói tiếp:\r\n\r\n    - Nghe đồn gia tộc Tư Đạt Đặc về mặt chế tạo binh khí có một bộ tuyệt học độc môn, chỉ dùng cùng loại quặng bình thường mà có thể chế luyện ra binh khí cao hơn sắt thường một bậc, nếu ngươi cũng có bản lãnh như vậy, chúng ta có thể giao dịch với nhau, ừ, có thể nói là hợp tác đi!\r\n\r\n    Dịch Vân khựng lại!\r\n\r\n    <\/div>","title":"Chương 34: Giao Dịch Hoặc Là Hợp Tác!"}