{"text":"﻿    Chương 391: Huyết Yêu Mãnh\r\n\r\n    Thái Sơ Nguyên Tố?\r\n\r\n    Thời thượng cổ, Quang Minh bí văn, Hi Đồ Ân nói rất cặn kẽ, nhưng là đầu óc của Dịch Vân lại nghĩ tới một chuyện khác.\r\n\r\n    Có thể cùng với bát đại nguyên tố dung hợp năng lượng vô thuộc tính, không phải là năng lượng trong cơ thể Cầu Cầu sinh ra khi luyện hóa nguyên tố sao?\r\n\r\n    Nhưng là, Cầu Cầu hiện tại mới chỉ là cấp 8, cách tinh vực ma thú còn xa, nếu như Hi Đồ Ân nói là thật, như vậy chuyện xảy ra trên người Cầu Cầu sẽ giải thích như thế nào?\r\n\r\n    Hơn nữa, dùng Câu Linh pháp trận làm phụ trợ, đem các hệ nguyên tố quáng mỏ để cùng nhau, lại dung hợp ra loại năng lượng mới, mặc dù không tinh thuần bằng trong cơ thể Cầu Cầu, nhưng là gần giống như lời nói của Hi Đồ Ân là ‘ thái sơ nguyên tố’.\r\n\r\n    Dịch Vân nghĩ không sai, trong cơ thể Cầu Cầu tự động sinh ra, chỉ có trong Đại Phong Thần Giới mới tồn tại, loại hình thức nguyên tố cao nhất, cũng là thái sơ nguyên tố.\r\n\r\n    Đó là một loại năng lượng do dung hợp 8 đại nguyên tố đặc, lấy ưu, trừ khuyết, có thể nói là nguyên tố có đẳng cấp cao nhất.\r\n\r\n    Cầu Cầu có thể tùy thời tùy lúc luyện hóa dung hợp mà sinh ra loại năng lượng ‘ thái sơ nguyên tố’ này, cho nên thực lực của nó khiến cho tất cả các cường giả nhân loại không cách nào nhìn ra, tốc độ tăng cấp còn nhanh hơn Dịch Vân rất nhiều. Ăn no rồi ngủ, ngủ đủ lại ăn, thực lực lại không ngừng tăng nhanh, đây mới chính là công hiệu cường đại của thái sơ nguyên tố.\r\n\r\n    Với lại, Dịch Vân dùng Câu Linh pháp trận, dung hợp 8 đại nguyên tố lại sinh ra loại năng lượng dị chủng này, cũng chính là hình thức ban đầu của thái sơ nguyên tố, mặc dù tạp chất nhiều, công hiệu không đạt tới trình độ như Cầu Cầu, nhưng cũng mạnh hơn nhiều so với 8 đại nguyên tố.\r\n\r\n    Đến một ngày nào đó, khi hắn có thể tập hợp đủ 8 đại nguyên tố quáng mỏ, cũng dùng tinh vực cấp Câu Linh pháp trận để dung hợp, lúc đó loại năng lượng sinh ra có thể đánh đồng với loại năng lượng trong cơ thể Cầu Cầu, hoàn toàn không có một chút giả dối, chính là thái sơ nguyên tố, loại hình thức năng lương cao cấp nhất.\r\n\r\n    Hiện tại, hắn chỉ tụ tập được thủy, hỏa, phong, địa, lôi, quang minh cùng hắc ám, bảy đại nguyên tố. Nếu có thể tìm được mộc hệ quáng mỏ thì….\r\n\r\n    Như vậy, chỉ cần hôm nay hắn có thể may mắn sống sót, không lâu trong tương lại, hắn có thể trở thành người sau các tổ tiên thời thượng cổ, người thứ nhất trong vạn năm qua của Khung Võ đại lục, đột phá tinh vực cảnh giới, tiến nhập vào thần cảnh đệ nhất cường giả.\r\n\r\n    Hi Đồ Ân tuyệt đối không nghĩ đến, việc làm mấy ngàn năm qua của Quang Minh giáo đình, nóng vội hành động muốn đi vào Đại Phong Thần Giới, tính toán lấy được thái sơ nguyên tố, thì ra ở trên đại lục cũng có thể tìm thấy, chỉ là bọn họ không biết phương pháp mà thôi.\r\n\r\n    Hi Đồ Ân hưng phấn mà nói: “ Nói nhiều như vậy, ngươi hẳn là hiểu tầm quan trọng của việc mở cánh cửa kia ra chứ, muốn phá bỏ 10 đạo phong ấn thần cấp trận pháp, việc đó tuy nói là không có khả năng, nhưng có thể làm từng bước. Qua mấy đời giáo hoàng vô số lần tìm tòi, hiện nay chỉ có cách duy nhất đó là từ từ giảm bớt uy năng của pháp trận, chính là lấy đủ 8 đại nguyên tố quáng mỏ, ngoài ra còn phải có 2 cái nghịch phản trận pháp dụng cụ, chậm rãi tiêu hao uy năng của thần trận. Đến khi uy năng của thần trận hoàn toàn biến mất, loài người chúng ta có thể lần nữa trở quốc gia của tổ tiên thời thượng cổ rồi.”\r\n\r\n    “ Cho dù cường giả đạt tới tinh vực đỉnh phong, tuổi thọ cũng sẽ không vượt qua 3000 năm. Nhưng, nếu tiến nhập vào thần vực cảnh giới, tánh mạng sẽ hoàn toàn không bị hạn chế, người thành thần, cùng thiên địa đồng thọ, cũng chính là đạt đến cảnh giới bất tử, cho nên cánh cửa bị phong ấn cũng được gọi là ‘ Vĩnh Sinh Chi Môn’!”\r\n\r\n    Vĩnh sinh chi môn, tiến vào Đại Phong Thần Giới, phá bỏ giới hạn của thiên mệnh, đạt được vĩnh sinh, đây là mơ ước của tất cả các cường giả.\r\n\r\n    Ngược lại với sự hưng phấn của Hi Đồ Ân, Dịch Vân chỉ lạnh lùng nói: “ Chỉ vì cái nguyên nhân này, lại để cho Thanh Lôi chế tài đoàn giết oan Ái Đạt Trấn của ta hơn 2000 người?”\r\n\r\n    “ Đây là hi sinh cần thiết.”\r\n\r\n    Hi Đồ Ân thản nhiên nói: “ Tại trước khi đạt được cuộc sống vĩnh hằng, ở Quang Minh thánh đảo, trừ thần sử ra thì không có một người nào biết được, bí mật này, chúng ta đã che giấu mấy ngàn năm, vì để cho các thế lực khác không biết được, chúng ta thu thập 8 đại nguyên tố quáng mỏ là điều bí ẩn, tin tức sai lầm, khiến cho bổn tọa lầm tưởng ở Ái Đạt Trấn có một cái thiên nhiên quáng mạch.”\r\n\r\n    “ Phải biết, khai thác quáng mạch, sức nặng ít nhất phải mấy trăm, thậm chí mấy ngàn cân. Vạn nhất để hai thế lực lớn còn lại biết được, phiến toái sẽ rất nhiều, vì để dự phòng tin tức bị tiết lộ, giết người đoạt bảo là phương pháp tốt nhất…”\r\n\r\n    “ Nhưng hết thảy, đều là làm không công, không nói tới Ái Đạt Trấn căn bản không tồn tại quáng mạch, Ở mấy năm trước, một gã thần sử phản bội, đầu nhập vào Chiến Thần điện, Vĩnh Sinh chi môn rốt cuộc đã bị bại lộ, hiện tại Hắc Ám thần điện cùng Chiến Thần điện, ngày đêm dòm ngó mọi hành động tại Thánh Đảo, ngày mà Vĩnh Sinh chi môn mở ra, cũng chính là ngày mà 3 thế lực lớn quyết chiến.” Vừa nghe, Dịch Vân đã hiểu rõ.\r\n\r\n    Nếu quáng mỏ tồn tại ở Ái Đạt Trấn, thì khả năng để lộ tin tức, dĩ nhiên chỉ là cư dân sinh sống nơi đây, bởi vì muốn đem quặng thô từ dưới đất lấy ra, thì phải gây ra động tịnh rất lớn, không thể nào giấu diếm cư dân địa phương được, để đảm bảo sực việc an toàn, Hi Đồ Ân mới quyết định tàn sát trấn như vậy.\r\n\r\n    Hơn nữa, Giáo Đình thu thập nguyên tố quặng mỏ số lượng lớn lại bị lộ ra ngoài, cũng bị hai thế lực khác giám sát.\r\n\r\n    Quang Minh giáo đình bỏ ra mấy ngàn năm công lao, dĩ nhiên không muốn cùng người khác chia sẽ thành quả, nhưng là, các cường giả của Hắc Ám thần điện cùng Chiến Thần điện, như thế nào có thể bọn họ như ý?\r\n\r\n    Chờ đến ngày cửa mở ra, nếu chỉ có Quang Minh thần sứ tiến vào Đại Phong Thần Giới tu luyện, trong đó chỉ cần 2- 3 phần có thể tiến nhập vào thần vực cảnh giới, là có tung hoành cả Khung Võ đại lục, chờ đợi bọn hắn chính là tại họa ngập đầu. Đây cũng không phải là chuyện cam hay không cam lòng, mà là vấn đề cơ bản nhất tranh giành sự tồn vong!\r\n\r\n    Không biết Quang Minh giáo đình, lại có thể dựa vào cái gì để cho rằng mình có thể chống cự sự liên thủ của 2 thế lực lớn tranh đoạt? Dịch Vân hỏi: “ Ta không hiểu, vì sao lại nói cho ta biết chuyện này?”\r\n\r\n    Hi Đồ Ân nói: “ Bởi vì ngươi là kỳ tài! Lấy tình hình giải trừ phong ấn, có thể trong vòng 2 năm bên trong, có cơ hội mở ra Vĩnh Sinh chi môn. Tới lúc đó, 3 đại thế lực sẽ chính thức quyết chiến, lấy tiến độ tu luyện của ngươi mà tính, có 9 phần trở lên là ngươi có thể thuận lợi tiến nhập tinh vực cảnh giới, hơn nữa không chỉ là sơ giai, có thể là trung giai hoặc cao giai cũng không chừng. Sẽ là một thành viên trong thần sử của Quang Minh giáo đình, là chiến lực trọng yếu, Bố Lỗ Thác nói không sai, loại người như ngươi, giết quá thật đáng tiếc!”\r\n\r\n    “ Ngươi không giết ta?”\r\n\r\n    Khoát tay áo, Hi Đồ Ân cười nói: “Nếu muốn ngươi chết, ta chỉ cần hạ lệnh là đủ, không cần phải ngàn dặm xa xôi tới đây. Huống chi, tương lai ngươi có thể hay không tiến nhập tinh vực tạm thời không nói đến. Chỉ nói đến ngươi có thể trọng hiện vạn cổ truyền thừa thế gia, Tư Đạt Đặc nhất tộc, có năng lực luyện chế cực phẩm ma binh, đối với Quang Minh giáo đình chính là chuyện vô cùng tốt.”\r\n\r\n    “ Thù tàn sát trấn, diệt tộc mối hận, ngươi là chủ mưu, tin được ta sao?” Hi Đồ Ân tâm tư cực kỳ kín đáo, bất cứ chuyện gì cũng đều ở trong lòng bàn tay của hắn, loại người này tuyệt đối sẽ không vô duyên vô cớ mạo hiểm, lại để một cừu nhân bên người, chính là mạo hiểm lớn nhất. Dịch Vân biết, không thể nào có chuyện tốt như vậy.\r\n\r\n    “ Dĩ nhiên là không thể nào tin ngươi, Tại trước khi ngươi nuốt vào viên thuốc này .” Hi Đồ Ân thò tay vào ngực, lấy ra một cái hộp ngọc nhỏ màu đen vô cùng tinh mỹ. Mở ra, bên trong có một viên thuốc lớn cở đầu ngón cái, màu hồng gần đến màu tím. “ Dược hoàn thời thượng cồ, thành phẩm tối cao nhất Huyết Yêu Mãnh!”\r\n\r\n    <\/div>","title":"Chương 391: Huyết Yêu Mãnh"}