{"text":"﻿    Chương 384: Căn Nguyên Thân Thế!\r\n\r\n    \"Biến mất?\" Mễ Mễ Lộ càng nghe càng giật mình, bởi vì nàng biết đó không phải truyền thuyết, mà là sự thật lịch sử tồn tại một cách chân thực, ngay tại vạn năm trước, ở thế giới này, chân chân thật thật được sinh ra.\r\n\r\n    \"Đúng, là biến mất, hoàn toàn biến mất. Mà không phải là giống như nhân loại truyền lại, cái gì mà chìm dưới đáy biển...toàn là truyền thuyết giả dối.\" Hừ một tiếng, Minh Độc bỗng nhiên nở nụ cười chua chát: \"Có điều ta cũng hiểu được, loài người bọn mi tại sao phải thêu dệt nên loại truyền thuyết giả dối này. Bởi vì muốn che dấu chân tướng lịch sử mà thôi, bởi vì trận tranh đấu kia đã mang toàn bộ đại lục, tất cả các sinh vật cuốn vào cuộc chiến diệt thế, và bởi vì tranh chấp lúc đầu, chính là do một tay nhân loại các ngươi khơi mào.\"\r\n\r\n    \"Quốc gia loài người một thời cường thịnh, mấy trăm triệu dân cư, đều bị tiêu diệt hết, ngay cả tộc Ma thú ta đây kết minh với loài người bọn mi, cũng bị tuyệt diệt giống như các tộc khác.\" Minh Độc căm phẫn:\" Đáng chết! Đáng chết! Đáng chết! Quyết định ban đầu cùng loài người ngu xuẩn kết làm đồng minh, căn bản là một lựa chọn cực kì sai lầm.\" Minh Độc biết chẳng thể làm gì, chỉ hận thời gian không có cách nào quay ngược lại, để có thể sửa chữa lỗi lầm đó.\r\n\r\n    Lời nói này không chỉ làm cho riêng Mễ Mễ Lộ thấy hoảng sợ đồng thời khó hiểu, mà ngay cả Dịch Vân trong trạng thái tu luyện và Môn La, lặng yên lắng nghe, cũng có sự đồng cảm pha chút kinh ngạc.\r\n\r\n    Minh Độc là kể lại những bí văn thời thượng cổ, cũng với những điều bọn họ biết hoàn toàn khác biệt. Chẳng qua lời của nó rõ ràng chân thực hơn, bản thân bị vây trong động kia, từng sống trong thời đại truyền thuyết, cảm xúc mãnh liệt bốc lên như vậy, hận ý đối với nhân loại như vậy, làm cho người ta không thể không tin.\r\n\r\n    Và bởi vì bọn họ nghe thêm được một chuyện trong truyền thuyết, chuyện mà thế giới hiện nay chưa bao giờ nói tới. Ở cái thời đại Ma, Khí vô cùng hưng thịnh kia, loài người lại cùng tử địch Ma thú kết làm đồng minh?\r\n\r\n    Không thể nào chỉ là hù dọa, tin tức này quả thật làm cho mọi người vô cùng sợ hãi.\r\n\r\n    \"Đại chiến diệt thế rốt cuộc là cái gì? Làm sao lại phát sinh?\" Mễ Mễ Lộ gặng hỏi.\r\n\r\n    Nghiến răng, Minh Độc như có như nhìn Dịch Vân một cái, âm thanh vô cùng trầm thấp, nói với Mễ Mễ Lộ: \"Chuyên này, tốt hơn là nhóc con không nên hỏi, bởi vì loài người ngu xuẩn, khiến tai họa ập xuống thú tộc của ta, mấy trăm đồng loại của bản thú vì lẽ đó bị diệt sạch hoàn toàn. Mỗi khi nhớ tới, ta lại tức giận vô cùng, mà chính miệng nói ra thì mối hận này lại càng không thể kìm nén, hẳn phải chém giết một hồi mới có thể bình tĩnh lại được. Vậy, con nhóc mi còn muốn nghe không?\"\r\n\r\n    Mễ Mễ Lộ biết điều ngậm miệng, nơi này chỉ có nàng và Dịch Vân là loài người mà thôi.\r\n\r\n    \"Thế giới thượng cổ sớm bị diệt sạch, nếu không tồn tại, cũng còn chút ít trong hồi ức, chân tướng sự tình, không biết ngược lại là tốt hơn. Ngu ngốc vô tri biết đâu cũng là một loại hạnh phúc.\" Thanh âm Minh Độc buồn bã vang lên, kết thức cuộc nói chuyện này.\r\n\r\n    Trong những ngày kế tiếp, Minh Độc vẫn cùng với Mễ Mễ Lộ nói chuyện, tất cả đều là tán gẫu. Nhưng nó không hề đề cập thêm bất cứ điều gì liên quan tới Đại chiến diệt thế cũng như thế giới cũ, đại lục cũ. Mễ Mễ Lộ cũng thông minh, chỉ tám toàn những chuyện về đại lục Khung Võ, cho dù đã như thế, cũng có thể nghe được rất nhiều bí văn kỳ sự.\r\n\r\n    Đại lục Khung Vũ, có lịch sử tồn tại vạn năm, những chuyện lạ kì cũng có rất nhiều.\r\n\r\n    Truyền thuyết truyền thừa vạn năm có rất nhiều điều huyền diệu khó giải thích, từ miệng Minh Độc kể ra lại hoàn toàn đơn giản. Chỉ vì nó sống tại niên đại đó, nên cái gì thật cái gì giả nó vô cùng rõ ràng.\r\n\r\n    Minh Độc nói nhiều, Mễ Mễ Lộ lại thích nghe, càng muốn tin tưởng những lời của nó là sự thật của lịch sử. Cái gọi là truyền thuyết, thật sự tất cả đều là truyện cổ tích, chín phần là giả, nửa phần là trống rỗng, còn lại vẻn vẹn nửa phần là chân thật, rồi lại được uốn nắn vặn vẹo, tất cả đều là gạt người.\r\n\r\n    Ánh mắt sáng quắt tò mò háo hức, khiến con Ma thú lông tím này cảm thấy tràn ngập hư vinh.\r\n\r\n    Ừ. Thì ra trong loài người khốn nạn vẫn còn một số ít không tệ tí nào, rất được lòng Bản thú a!\r\n\r\n    Một bên hiếu kỳ gặng hỏi, một bên thuận miệng đáp. Mấy ngày tiếp theo, Minh Độc và Mễ Mễ Lộ cứ mải mê nói chuyện với nhau như vậy, cảm tình ngày càng tốt.\r\n\r\n    Ngày thứ sáu, Minh Độc bỗng nhiên nói: \"Tư chất của nhóc con, so với tiêu chuẩn của nhân loại, xem như không tồi. Nhưng nếu so sánh với tiểu tử kia, thì có thể nói là cực kì bình thường. Mấy ngày nay, mi cùng ta trò chuyện rất vui, giải buồn cho bản thú, bản thú cũng muốn giúp mi một chút.\"\r\n\r\n    \"Mi vốn có thuộc tính Hắc Ám, lại đi theo đường Ma pháp, ừ, như vậy đi.\" Móng vuốt Minh Độc duỗi ra, một quang cầu màu vàng đột ngột xuất hiện như thiểm điện, trôi nổi trước mặt Mễ Mễ Lộ: \"Viên tiểu cầu này do ta dùng năng lượng căn nguyên ngưng kết thành, có thể bức ra tất cả tạp chất trong cơ thể của nhóc con, cường hóa nội tạng, khí hải của mi, đồng thời cũng đề cao năng lực cảm ứng đối với nguyên tố thiên địa! Nhận lấy đi.\"\r\n\r\n    Mễ Mễ Lộ còn chưa kịp phản ứng, viên cầu màu vàng còn to hơn người nàng kia, liền sinh ra một cỗ hấp lực mãnh liệt, trong nháy mắt tiếp xúc đã kéo nàng đi vào. Một cỗ năng lượng tinh thuần, vô cùng cường đại được rót vào trong cơ thể. Thân hình mềm mại của Mễ Mễ Lộ đột nhiên chấn động, nhất thời hôn mê.\r\n\r\n    Giữa không trung, quả cầu vàng trôi nổi, bao bọc Mễ Mễ Lộ đang nằm ở vị trí trung tâm, lẳng lặng lơ lửng trước mặt Minh Độc.\r\n\r\n    Kim cầu tự quay một cách chậm rãi, năng lượng tinh thuần dũng mãnh, cuồn cuộn đổ vào trong người nàng. Dường như có linh trí mà tính toán được mức độ thừa nhận của thân thể Mễ Mễ Lộ, tốc độ rót vào cực kỳ thong thả, tiết tấu quy luật đủ cho cơ thể nàng từ từ hấp thu.\r\n\r\n    \"Con nhỏ, có thể được năng lượng căn nguyên của bản thú hoán cốt tẩy tủy, đây chính là phúc khí! Chỉ cần chuyên cần tu luyện, nội trong mười năm tiến vào cảnh giới Tinh vực là chuyện hoàn toàn có khả năng.\" Minh Độc đầy vẻ tự giễu:\" Bản thú thế mà lại đi trợ giúp cho loài người. Loài người đáng hận, nhưng mà, coi như vạn năm tính hết một lần, quên đi vậy. Mà nhân tiện vì bản thú sắp cùng Bối Nhĩ Lệ Nhã trùng phùng, tặng bọn mi chút lễ vật cũng được.\"\r\n\r\n    Minh Độc vừa nói vừa liếc mắt nhìn quả cầu vàng, ngay sau đó nó cũng nhắm hai mắt lại.\r\n\r\n    Những lời mới rồi, đương nhiên là Mễ Mễ Lộ không nghe được! Nhưng mà Dịch Vân thì có thể, Minh Độc mục đích cũng là nói cho Dịch Vân nghe.\r\n\r\n    \"Quả cầu vàng này thực sự có hiệu quả như vậy sao? Làm sao mình vẫn chưa cảm nhận được gì nhỉ.\" Sau khi Mễ Mễ Lộ tỉnh lại, liên tục đánh ra mấy đạo Ma pháp về phía bên ngoài điện, cảm thán.\r\n\r\n    Nghe thanh âm nàng, Minh Độc nói: \"Hừ. Tư chất cỡ này là tạm được rồi, muốn mò mẫm gì sao? Ta cấp cho nhóc con mi chính là tư chất để tu luyện Ma pháp. Như một loại bình chứa nước, dung tích bao nhiêu, thực sự chứa được bao nhiêu nước? Nếu như lúc trước khả năng của mi chỉ là một ao nhỏ, trải qua năng lượng căn nguyên do bản thú bồi đắp thân thể, liền lột xác thành một hồ lớn. Tư chất tiềm lực tăng lên nhanh chóng. Tất cả những chỗ tốt này, ngày sau nhóc con sẽ từ từ phát hiện ra được.\"\r\n\r\n    \"Còn không tin? Tốt lắm, loài người bọn mi chỉ giỏi nghi thần giả quỷ. Ngồi xuống, lập tức tu luyện cảm ứng nguyên tố đi.\"\r\n\r\n    Mễ Mễ Lộ chiếu theo lời nói làm. Ý niệm trong đầu vừa động, thì bỗng nhiên vô số nguyên tố Hắc Ám liền tràn ngập trong điện. Năng lượng thật lớn, vượt quá xa tưởng tượng của nàng, lấy chỗ nàng ngồi làm trung tâm, trong phạm vi mười dặm, tất cả nguyên tố Hắc Ám đều bị nàng thu hút hết tới đây. Vẻn vẹn chỉ là một ý niệm trong đầu mà thôi mà tốc độ và hiệu quả cực nhanh, vượt xa năng lực của bản thân nàng trước kia.\r\n\r\n    Minh Độc nhếch miệng, cười một tiếng: \"Tinh thần lực thiên phẩm, ta đặc biệt làm tăng nó lên đấy. Bất quá năng lượng căn nguyên chỉ mới tác động một chút lên cơ thể, chỗ tốt trong đó còn có rất nhiều.\"\r\n\r\n    \"Ngay cả điều tối quan trọng nhất của Ma pháp sư là Tinh thần lực cũng có thể tăng phẩm chất sao? Ma thú Tinh vực quả nhiên đáng sợ. Tác động lớn như thế ta cũng chưa từng nghĩ tới.\" Môn La hết sức giật mình.\r\n\r\n    Không chỉ có hắn, Dịch Vân cũng vô cùng bất ngờ, Tinh thần lực Thiên phẩm, đã đồng cấp cùng với hắn rồi.\r\n\r\n    Mễ Mễ Lộ ngẩn ngơ, rồi vui mừng như điên. Tinh thần lực của nàng, vốn phẩm chất cũng không tệ, nhưng thua kém rất nhiều so với Thiên phẩm. Cấp bậc tinh thần lại tùy thuộc thiên địa sinh ra. Mà hiện tại, đột nhiên được nâng lên đẳng cấp cao nhất, Thiên phẩm, đối với ngày sau tu luyện Ma pháp sẽ giúp ích cực lớn, có thể nói ảnh hưởng vô cùng rõ rệt.\r\n\r\n    \"Thật sự là nhân họa đắc phúc.\" Quay đầu nhìn về phía thân ảnh Dịch Vân đang ngồi trên Thần trận, nhắm mắt tĩnh tâm ngưng luyện. Mễ Mễ Lộ thầm nghĩ: \"Quả nhiên, đi theo hắn luôn gặp được kỳ ngộ! Quyết định mạo hiểm đi theo con đường của hắn lúc đầu, quả thật không sai!\"\r\n\r\n    <\/div>","title":"Chương 384: Căn Nguyên Thân Thế!"}