{"text":"﻿    Chương 34: Phá sơn không\r\n\r\n    Lyon phun ra một búng máu, khuôn mặt trắng bệch không có một chút huyết sắc, ánh mắt hắn tựa hồ trở nên quái dị, nhìn chằm chằm vào ngụm máu tươi trên mặt đất, trong mắt dần dần tràn ngập vẻ oán độc.\r\n\r\n    Hắn miễn cưỡng gắng gượng đứng lên, giương mắt nhìn Tiểu Lôi, nói gằn từng tiếng một: \"Ngươi, ngươi đê tiện !\"\r\n\r\n    Lyon tức giận đến run người.\r\n\r\n    Tiểu Lôi cười ha hả, uể oải cười cười, cố ý giả vờ ngỡ ngàng nói: \"Cái gì đê tiện ? Ngươi ngay cả một quyền của ta cũng không tránh khỏi.\"\r\n\r\n    Hắn vừa rồi cố ý đếm cái gì \"một hai ba\" kỳ thật thanh âm cực kỳ nhỏ, ngươi đứng xem chung quanh, căn bản nghe không được, giờ phút này với bản tính tiểu vô lại, hắn tự nhiên là không thừa nhận. Cho nên khơi khơi bắt Lyon phải chịu thiệt.\r\n\r\n    Loại con em quý tộc có thân phận này, dù sao cũng là hoa trồng trong nhà kính. Không đủ kinh nghiệm a ! Cho dù hắn giảo hoạt một chút, như thế nào so được với tên giang hồ phiến tử tiểu vô lại, từ nhỏ đã đi theo Ngô Đạo Tử lăn lộn ở dưới đáy xã hội đã được chục năm đây?\r\n\r\n    Tiểu Lôi lạnh lùng nhìn Lyon, cố ý cười, nói: \"Tốt lắm, đừng tự ép mình nửa, trúng một quyền của ta thì ngoan ngoãn nhận thua đi. Một quyền này ngươi ít nhất phải dưỡng thương một khoảng thời gian rồi! Bất quá, ta đã hạ thủ lưu tình, chỉ là đơn giản giáo huấn ngươi một chút, để ngươi biết Trung Hoa quốc học của chúng ta cao thâm ảo bí, không phải ngươi, một Tây dương quỷ tử có thể lý giải được!\"\r\n\r\n    Tiểu Lôi lạnh lùng nhìn Lyon, hắn mặc dù ăn nói ngạo mạn, nhưng trong lòng cũng thật sự kinh ngạc!\r\n\r\n    Người khác không biết, Tiểu Lôi tự biết sức mạnh của một quyền kia của mình!\r\n\r\n    Tên gọi một quyền đó chính là \"Phá sơn không !\"\r\n\r\n    Đó thật ra không phải là tuyệt học của Tiêu Dao phái, mà là tuyệt chiêu của Khinh Linh Tử! \"Phá sơn không\" chỉ có một quyền như vậy mà thôi, nhưng uy lực vô cùng lớn, sát khí rất nặng, không phù hợp phong cách của Tiêu Dao phái.\r\n\r\n    Khinh Linh Tử là một kì nhân trong Tiêu Dao phái, bởi vì đối Tiểu Lôi tiểu vô lại này rất coi trọng, nên đã truyền thụ cho hắn.\r\n\r\n    Tiểu Lôi rõ ràng nhớ rõ Khinh Linh Tử từng nói với mình.\r\n\r\n    \"Lúc lâm địch, cho dù bị thương một tay, không bằng gãy một ngón! Giống như ngươi đánh đối phương hơn mười quyền, nhưng lại không bằng đem khí lực mười quyền ngưng tụ tại một quyền, sau đó một quyền đánh thẳng ra ! Đã lâm địch, ra tay nhất định phải ngoan độc! Chiêu 'Phá Sơn Không' này, lợi hại ở chỗ có thể cho ngươi đem công lực toàn thân ngưng tụ trong một kích! Một kích đó, chỉ tiến không lùi! Nhưng sau một kích, nội công toàn thân của ngươi cũng đều tiêu hao hết, trong một thời gian ngắn không thể tung ra một kích nữa. Bất quá …… nếu đã ngưng tụ lực lượng toàn thân của ngươi mà một kích cũng không đánh ngã địch nhân, cấp bậc của loại địch nhân này, rõ ràng ngươi căn bản thắng không được. Cho dù ngươi lưu giữ khí lực đánh thêm vài quyền, cũng là vô dụng.\"\r\n\r\n    Với công lực trước mắt của Tiểu Lôi, lúc hắn ở Tiêu Dao phái từng vụng trộm luyện tập qua chiêu này, kết quả là chỉ một quyền, đã đánh sập bức tường của đạo quan xây bằng đá xanh, một đoạn bảy tám thước! Uy lực làm Tiểu Lôi kinh ngạc không thôi.\r\n\r\n    Đương nhiên, sau đó hắn cũng bị Tiêu Dao Tử tức giận phạt hắn diện bích mất một ngày. Hơn nữa, Tiêu Dao tử cũng cảnh cáo Tiểu Lôi, loại công pháp quá mức bá đạo này, hơi một tí sẽ đả thương tính mệnh con người, ảnh hưởng đến thiên hòa, bắt buộc Tiểu Lôi không được tùy tiện sử dụng.\r\n\r\n    Bất quá, với tâm tư Tiểu vô lại, đã cùng người lâm địch, trong khi liều mạng, chỉ cầu có thể đánh thắng địch nhân, cái gì ảnh hưởng đến thiên hòa rắm thối, hắn hoàn toàn không để ý tới!\r\n\r\n    Đương nhiên, tỷ thí hôm nay, Tiểu Lôi cũng không muốn giết người, cho nên một kích của hắn vừa rồi, bất quá chỉ sử dụng không đến ba thành công lực. Nhưng công lực một quyền của hắn đã giảm như vậy khi đánh ra, cho dù là cây một người ôm cũng bị một quyền này đánh đổ, nhưng tên Lyon này chỉ là thổ ra một khẩu huyết, lại còn đủ khí lực đứng dậy !\r\n\r\n    Lyon cơ thể run rẩy, miễn cưỡng đi vài bước, ánh mắt tràn ngập oán độc, giương mắt nhìn Tiểu Lôi, trầm giọng nói: \"Ta thua, hôm nay ngươi đã đánh bại ta, ta thua tâm phục khẩu phục.\"\r\n\r\n    Nói đến nơi này, khí tức của hắn bất ổn, phát ra một hồi ho khan hư nhược, trong miệng chảy ra một dòng nước bọt pha lẫn máu, lại cố gắng nuốt xuống, nhìn Tiểu Lôi chằm chằm, thấp giọng nói: \"Nhưng ngươi lại có thể làm ta thổ huyết, làm ta chảy ra huyết dịch cao quý, đây là sự sỉ nhục lớn nhất của ta, ta nhất định sẽ không buông tha ngươi ! Người Trung Quốc các ngươi nói quân tử báo thù, mười năm không muộn ……\"\r\n\r\n    Hắn chậm rãi đi tới bên người Tiểu Lôi, đột nhiên hạ thấp giọng, một câu nói lạnh lùng truyền đến bên tai Tiểu Lôi: \"Châm ngôn của chúng ta chính là, thần tộc báo thù, ngàn năm không muộn !\"\r\n\r\n    Những lời này nói xong, Lyon cũng không quay đầu lại, liền đi ra ngoài, hắn mặc dù cơ thể lảo đảo, nhưng vẫn ngẩng đầu ưởn cao ngực.\r\n\r\n    Tiểu Lôi đột nhiên trong lòng rùng mình, trong miệng thầm niệm động một câu khẩu quyết gì đó. Hắn nheo mắt lại, một tia kim quang trong mắt hiện lên, hắn nhìn hình bóng Lyon, đột nhiên sắc mặt liền thay đổi.\r\n\r\n    Đợi Lyon khuất sau cánh cửa, đám người trong nhà thi đấu rốt cuộc phát ra một trận hoan hô, lập tức Lôi Hống cũng bước tới bên cạnh Tiểu Lôi, dùng sức vỗ vai Tiểu Lôi, ồm ồm nói: \"Tên đồng bóng, không thể tưởng được ngươi lại có thể lợi hại như vậy!\"\r\n\r\n    Những người đứng chung quanh cũng reo hò ủng hộ.\r\n\r\n    Loại tỉ đấu ngoạn mục kịch liệt này, ngày thường căn bản chỉ có thể xem trên phim a! Không thể tưởng trong đời thực lại có thể thấy được!\r\n\r\n    Tiểu Lôi lại không đánh giá cao sự ủng hộ của đám người này, cười lạnh một tiếng, kéo Lôi Hống nói: \"Đi, gã đô con, chúng ta đi ra ngoài. Ta có việc tìm đến ngươi.\"\r\n\r\n    Lôi Hống cười cười, kéo Tiểu Lôi chạy đi thay đổi quần áo, hai người đi tới bên ngoài.\r\n\r\n    Ra khỏi nhà thi đấu, Lôi Hống mới nhịn không được nói: \" Tên đồng ……\" Hắn vừa định nói \"Tên đồng bóng\", nhưng mắt thấy Tiểu Lôi trong mắt lộ ra một tia tinh quang, lập tức đem một chữ cuối cùng nuốt xuống. Vừa rồi một quyền thạch phá thiên kinh kia của Tiểu Lôi, thật sự làm hắn rung động không thôi.\r\n\r\n    Hắn hôm nay cùng Lyon tỷ thí, từng đánh trúng Lyon vài quyền, luôn luôn tin vào trọng quyền của mình, lại phảng phất như là gãi ngứa cho đối phương, có thể tưởng tượng được, một quyền kia của Tiểu Lôi lợi hại bao nhiêu!\r\n\r\n    \"Lôi, Lôi tiểu tử, ta thật sự không thể tưởng được, ngươi lại có thể như vậy lợi hại a ……\"\r\n\r\n    Tiểu Lôi thở dài, nhìn Lôi Hống liếc mắt, ngữ khí mang theo vài phần đùa cợt, cười nói: \"Ta lợi hại ? Ngươi so với ta càng lợi hại !\"\r\n\r\n    \"A?\"\r\n\r\n    Tiểu Lôi mang theo châm chọc, mỉm cười nói: \"Ngươi có biết không ? Tên Lyon đó, căn bản không phải là nhân loại! Ngươi lại dám cùng hắn đánh nhau, chẳng lẻ không lợi hại sao?\"\r\n\r\n    \"Cái, cái gì ? Không phải người?\" Lôi Hống sắc mặt thay đổi.\r\n\r\n    Hắn từng cùng Tiểu Lôi đối mặt qua chiêu hồn quỷ của âm phủ, tự nhiên biết thủ đoạn của Tiểu Lôi, đầu óc hắn đơn giản, chỉ cảm thấy tiểu tử này bổn sự thực sự quỷ dị, hắn đã nói tên Lyon đó không phải người, vậy thật sự Lyon hơn phân nửa không phải là người !\r\n\r\n    \"Chẳng lẻ hắn là quỷ? Rõ ràng là trời sáng, quỷ cũng có thể xuất hiện sao ?\" Lôi Hống liếm liếm môi của mình, cảm thấy trong miệng có chút vị đắng. Nghĩ đến mình lại có thể cùng một con quỷ đánh cả nửa ngày, mặc dù hắn can đảm, trong lòng cũng không khỏi có chút sợ hãi.\r\n\r\n    \"Không phải quỷ !\" Tiểu Lôi lắc đầu, nói một câu làm Lôi Hống yên tâm rất nhiều, lập tức Tiểu Lôi nhắm mắt, cẩn thận hồi tưởng vừa rồi trong khi cùng Lyon đánh nhau, động tác của đối phương...\r\n\r\n    Vẻ mặt hắn càng ngày càng quái dị, đột nhiên dùng một loại ngữ khí cực kỳ kì quái nói: \"Đô con …… ngươi có… cảm thấy hay không, động tác ra tay của tên Lyon này, tư thái giống như không phải của người, mà là giống một loại động vật ……\"\r\n\r\n    \"Cái gì ?\" Lôi Hống trợn đôi mắt trâu nhìn Tiểu Lôi.\r\n\r\n    Tiểu Lôi suy tư một lát, đột nhiên kiên định nói một câu: \"Biển bức ! Hắn của động tác giống biển bức !\"\r\n\r\n    Lôi Hống ánh mắt ngỡ ngàng, còn không nói gì, lại nghe thấy phía trước truyền đến một tràng âm thanh của động cơ xe hơi.\r\n\r\n    Lập tức một chiếc xe hơi màu đỏ nhanh như chớp vọt tới. Người đi bộ dọc theo đường đi trong học viện đều né tránh, nhưng không có một ai dám chửi bới la hét, phảng phất đều mang theo vẻ mặt sợ hãi né tránh.\r\n\r\n    Tiểu Lôi tò mò, không biết là ai lại có thể dám hoành hành ở Cơ Đức học viện như vậy. Con em nơi này, đều là không phú thì quý a ! Mọi người đều có gia thế vững chắc!\r\n\r\n    Ý niệm trong đầu trong đầu còn chưa xoay chuyển, chiếc xe đua như một đạo hồng sắc thiểm điện phóng thẳng tới trước mặt Tiểu Lôi và Lôi Hống, không đợi hai người né tránh, bánh xe thắng két một tiếng rồi dừng lại, hiển nhiên có một bộ thắng bám đất cực tốt.\r\n\r\n    Hai bên cửa xe đồng thời chậm rãi mở ra, từ ghế ngồi phía trước xuất hiện một bạch y thiếu nữ, dưới ánh dương quang, mái tóc giống như lấp lánh kim quang, khuôn mặt đẹp như tượng, đôi mắt to long lanh, cả người mang theo vài phần tú khí nhu mì, nhìn Lôi Hống ngọt ngào cười, nói: \"Lôi Hống ca ca!\"\r\n\r\n    Tiểu Lôi lập tức ánh mắt sáng ngời, hắn nhận thức được thiếu nữ thanh xuân động lòng người trước mắt này!\r\n\r\n    Hơn nữa là phi thường \"Quen thuộc!\"\r\n\r\n    Cô gái này không phải là Kha Nhi muội muội sao?\r\n\r\n    Tiểu Lôi nở nụ cười cổ quái, nhìn Điền tiểu thư, lớn tiếng nói: \"Kha nhi tiểu thư, cô khỏe không, chúng ta lại gặp nhau!\"\r\n\r\n    Điền Kha Nhi ánh mắt rốt cuộc dừng trên mặt Tiểu Lôi, trong mắt nàng hiện lên một tia kinh ngạc, lập tức cơ thể run lên, thiếu chút nữa không đứng vững, khuôn mặt thoáng chốc trở nên đỏ bừng, giật mình mở to mắt nhìn Tiểu Lôi, thanh âm có chút run rẩy bất ổn: \"Là, là anh?!\"\r\n\r\n    Mà lúc này, ở băng ghế trước của chiếc xe đua cũng xuất hiện một thân ảnh đỏ rực!\r\n\r\n    Chỉ thấy một nữ lang nóng bỏng bước ra khỏi xe, mái tóc uốn quăn gợn sóng, thân hình thon dài đầy đặn khoác một chiếc áo da mỏng màu đỏ, càng làm lộ rõ vẻ nóng bỏng của nàng. Đôi chân dài rắn rỏi đi đôi ủng da nhỏ.\r\n\r\n    Toàn bộ những thứ này, khiến cho nữ lang đang đứng trước mặt, lập tức làm cho người ta cảm thấy một loại nhiệt lực bức nhân!\r\n\r\n    Khuôn mặt của nàng, cũng diễm lệ động nhân, ánh mắt tràn ngập vẻ ngang bướng, khóe miệng mang theo một nụ cười lãnh ngạo.\r\n\r\n    \"Lôi Hống, ngươi như thế nào lại gục đầu ủ rũ?\" Nữ lang này liếc nhìn Lôi Hống, ánh mắt chỉ lướt qua Tiểu Lôi, phảng phất giống như hắn không tồn tại.\r\n\r\n    Mà điều làm Tiểu Lôi kinh ngạc chính là, tên Lôi Hống quật cường này, một bộ dạng ngày thường không sợ trời không sợ đất, tính tình ngang ngược, lại có thể lộ ra một vẻ mặt tiểu bằng hữu phạm sai lầm, nơm nớp lo sợ tựa hồ không dám nhìn nữ lang bốc lửa này!\r\n\r\n    Chỉ thấy Lôi Hống cúi gục đầu, dè dặt nói một câu: \"Tỷ, tỷ tỷ ! Tỷ đã đến rồi ……\"\r\n\r\n    <\/div>","title":"Chương 34: Phá sơn không"}