{"text":"﻿    Chương 72: Vạn Tiên đại hội\r\n\r\n    Hắn nhìn thoáng qua Tố Tố đang đứng ở cửa, vẻ mặt ngượng ngùng, nàng đứng đó, ngồi cũng không được đứng cũng không xong, tựa hồ tay chân hơi luống cuống, nguyên lai, người trong phái Tiêu Dao thấy trưởng bối là phải hành lễ, trưởng bối ngồi, vãn bối mới được ngồi, trưởng bối đứng, vãn bối cũng phải đứng. Nhưng cũng không có ai như lão gia hoả Khinh Linh Tử, tại Tam Thanh Đạo Tôn đại điện lại gác chân nằm uống rượu.\r\n\r\n    “Đi đi đi, tiểu nha đầu, nơi này không có chuyện của ngươi. Ta và tiểu tử này nói chuyện, ngươi còn gì nữa mà chưa đi?” Khinh Linh Tử có chút phiền muộn phất phất tay. Thấy Tố Tố thở phào, liếc nhìn Tiểu Lôi rồi đi ra ngoài, lão lúc này mới nhìn Tiểu Lôi, cau mày nói: “Ngươi vừa rồi nói cái gì? Thiếu chút nữa mạng cũng không còn? Bọn hỗn đản nào dám khi dễ người của Tiêu Dao phái?”\r\n\r\n    Tiểu Lôi cố ý thở dài một hơi, lập tức thêm mắm thêm muối đem chuyện hắn cùng Hấp Huyết Quỷ và Giáo Đình tranh đấu kể lại một lần, chờ hắn nói xong, Khinh Linh Tử đột nhiên nhảy dựng lên, hung hăng vỗ vào mặt kỷ án, hét lên một tiếng: “Bọn hoá ngoại man di này! Lại dám đến Thần Châu đại địa của ta ngang ngược!”\r\n\r\n    Lão nhíu đôi mày kiếm, hổ mục trợn tròn, trong mắt hiện lên một tia hàn quang, mà còn mơ hồ tản phát ra vài phần sát khí.\r\n\r\n    Lập tức lão hung hăng trừng mắt nhìn Tiểu Lôi, quát: “Tiểu tử vô dụng! Pháp thuật ngươi học đều đem cho chó ăn hay sao? Bị người khi phụ, thì phải đánh lại chứ!”\r\n\r\n    Tiểu Lôi bĩu môi, cười: “Ngươi cho rằng ta là loại người có thể chịu thiệt thòi hay sao? Đừng nói cái gì khác, Phá Sơn Không ngươi dạy ta cũng đã dùng đến, nhưng mà người ta lại dùng Thuấn Di, kết quả ta tự nhiên là chịu thiệt thòi. Lão người nước ngoài đó thực lực rất mạnh, ta đánh không lại hắn cũng là bình thường. Ta từ lúc lên núi học nghệ đến bây giờ, tính đi tính lại cũng mới chỉ có một năm mà thôi, ta nếu học đến cảnh giới của ngươi, tự nhiên cũng có thể giống như ngươi, đến nơi nào cũng có thể tung hoành rồi.”\r\n\r\n    Khinh Linh Tử im lặng, lập tức lão cũng tựa như nhớ tới chuyện gì, nhìn chằm chằm Bảo Nhi cau mày: “Tiểu cô nương này, đã khiến cho ngươi tranh đoạt phải không? Ta xem cũng không có chỗ nào đặc biệt……A?\r\n\r\n    Trong mắt lão hiện lên một tia tinh quang, bước tới, nhìn kỹ Bảo Nhi từ trên xuống dưới vài lần, thở dài kinh hãi nói: “Kỳ diệu kỳ diệu! Cô gái này là trời sinh linh thể! Linh thai chi thượng, linh khí bức nhân, từ đầu đến chân không đâu không có linh cơ! Tiểu tử, ngươi nói thật cho ta! Loại tư chất này, ngay cả đạo gia ta sống đã ngàn tuổi cũng chưa thấy qua mấy người….A, không đúng! Là một người cũng chưa từng thấy qua!” Hắn nắm lấy vạt áo Tiểu Lôi, kích động nói: “Ngươi nói mau! Nha đầu này là từ đâu ra!!”\r\n\r\n    Tiểu Lôi cười khổ: “Chuyện nên nói ta vừa rồi đều đã nói, còn hỏi cái gì nữa?”\r\n\r\n    “Không đúng, không đúng…” Khinh Linh tử lắc đầu nói: “Linh thể trời ban thế này, đó là vạn người khó tìm…a, sai rồi, là bảo bối trăm vạn người khó tìm! Đừng xem tiểu tử ngươi thoát thai hoán cốt, đó cũng là người gặp kỳ duyên hơn người thường, mà tiểu nha đầu này trời sinh linh thể! Toàn thân trên dưới đều là một khối mỹ ngọc không cần điêu khắc a! Cái gọi là tâm hữu linh tê nhất điểm thông, loại này tư chất, học cái gì cũng đều là nhất học tức tinh, nhất học tức thông! Tiểu tử, khối mỹ ngọc này, căn bản không thể là phàm nhân có khả năng sinh ra a!”\r\n\r\n    Khinh Linh Tử trong mắt tinh quang càng ngày càng thịnh, nhịn không được đột nhiên vỗ đùi: “Chính là nó!”\r\n\r\n    Hắn ngửa mặt lên trời cười to ba tiếng, vươn bàn tay nắm lấy tay Bảo Nhi, lập tức cười to nói: “Tiểu oa oa, nhanh! Nhanh quỳ xuống dập đầu gọi sư phụ! A há! Ta sớm đã không bằng lòng môn nhân Tiêu Diêu phái mỗi một người đều không ra gì, miễn cưỡng gặp được tiểu tử này, nhưng lại bị Tiêu Dao Tử đoạt trước, hắn là chưởng môn nhân, ta cũng không thể cùng hắn tranh cãi. Bây giờ gặp được bé con này, so với tiểu tử ngươi tư chất cao hơn thập bội! Ha ha! Loại vật liệu tốt thế này, ta đợi ngàn năm mới gặp được… bé con, Hả? Ngươi đừng khóc! Nhanh quỳ xuống ngoan ngoãn dập đầu gọi sư phụ! Vi sư tự nhiên sẽ ra tay che chở ngươi! Sau này các loại hấp huyết quỷ, giáo đình gì đó, vi sư búng ngón út là có thể đem bọn chúng toàn bộ bóp chết, xem ai dám khi dễ đồ đệ của Khinh Linh Tử ta!”\r\n\r\n    Khinh Linh Tử bộ dáng điên cuồng, làm Bảo Nhi sợi hãi, nó chỉ cảm thấy nam nhân trước mặt mặc quần áo quái dị chợt cười chợt nói, điên cuồng đáng sợ, cái miệng nhỏ bé mím lại, ánh mắt kinh sợ, trong mắt nhanh chóng tràn ngập lệ thủy, nhìn Tiểu Lôi cầu cứu. Tiểu Lôi nhanh chóng ôm lấy nó, ôn nhu nói: “Bảo Nhi nhanh quỳ xuống, gọi sư phụ!”\r\n\r\n    Bảo Nhi lúc này mới sợ hãi quỳ trên mặt đất, Khinh Linh tử vui mừng hoa chân múa tay, cảm thấy Bảo Nhi đồ đệ này như là từ trên trời rơi xuống, nắm trong tay sợ bay mất, ngậm trong miệng sợ biến mất. Tâm tình của lão kích động, tính điên cuồng phát tác, từ trong lòng lôi ra một chiếc túi càn khôn, dốc hết mọi thứ bên trong.\r\n\r\n    “Đồ đệ giỏi, đồ đệ ngoan! Sư phụ ta không có món gì hay tặng cho con, đống đồ này cũng là vi sư ta ngàn năm sưu tập được, con cứ việc thu lấy!”\r\n\r\n    Tiểu Lôi nhìn thoáng qua, lập tức hai mắt toả sáng! Khinh Linh Tử này không biết tốt xấu, không ngờ lôi ra rất nhiều đồ tốt. Trong đó lại còn có vài món pháp bảo mà Tiểu Lôi mơ ước từ lâu, trước kia theo lão xin xỏ, lão luôn tìm mọi cách từ chối, hôm nay, đầu óc tự nhiên phát nóng lên toàn bộ đem cho đồ đệ mới thu - Bảo Nhi.\r\n\r\n    “Phục ma kim cương khuyên! Càn khôn tam kim tán! Dương chi ngọc tịnh bình! Con mẹ nó! Còn có Vô địch phong hoả luân!!”Tiểu Lôi sắc mặt tham lam, không đợi Bảo Nhi vươn tay, tự mình cầm trước, sau đó kéo Bảo Nhi đến dập đầu lạy tạ. Bảo Nhi đáng thương vẻ mặt ngơ ngác, bị ba ba Tiểu Lôi đè đầu lạy vài cái, Khinh Linh Tử cười đến cơ hồ không thể ngậm mồm được, lập tức lại xuất ra một cái hồ lô màu vàng, lấy ra một nắm dược hoàn nhét vào bàn tay nhỏ bé của Bảo Nhi.\r\n\r\n    Tiểu Lôi vừa nhìn thấy, không khỏi hít một ngụm lương khí!\r\n\r\n    Lão già này xem ra là phong bệnh phát tác! Làm sao mà vật gì cũng đều có thể đem cho? Nắm dược hoàn này hương thơm sộc vào mũi, đan khí tung hoành, cầm trong tay mơ hồ kim quang tỏa ra, nhìn thoáng qua, tự nhiên là một viên “Sanh sanh tọa hóa đan”!\r\n\r\n    Đây chính là đạo gia thượng phẩm đan dược a, diệu dụng vô cùng, tự nhiên cũng không cần nói tỉ mĩ.\r\n\r\n    Khinh Linh Tử hết lần này tới lần khác cười ha ha, hoa chân múa tay nói: “Tiểu oa oa, con hãy ăn chổ đậu này đi, sư phụ cho con! Ăn rồi sư phụ vẫn còn nửa!”\r\n\r\n    Tiểu Lôi cơ hồ bị nghẹt thở mà chết.\r\n\r\n    “Ăn đậu! Lúc trước chính mình cũng xin lão một viên “Sanh sanh tọa hóa đan”, cũng cần phải năn nỉ mất ba ngày ba đêm mói xin được hai viên mà thôi. Loại đan dược này lúc ăn vào, trợ giúp cho việc luyện khí tu pháp, hơn nữa lúc pháp lực tiêu hao, ăn vào một viên dược hoàn lập tức có thể bổ xung được pháp lực, chính là trân phẩm của người tu hành.”\r\n\r\n    Tiểu Lôi nhanh chóng từ trong tay Bảo Nhi đoạt lấy nắm dược hoàn, cẩn thận thu về. Chuyện này không phải là Tiểu Lôi tham lam, chỉ là loại dược hoàn này chính là dùng thiên địa tài bảo linh dược trân quý nhất luyện chế thành, “Bổ” thì rất “Bổ”, nhưng mà tụ tập dược lực của các loại trân quý dược liệu bên trong, ngay cả khi chính mình phục dụng, cũng phải vận khí hoá công, chậm rãi hấp thu dược lực mới được. Nói không chừng, nếu Bảo Nhi tuổi còn nhỏ không biết tốt xấu ăn bậy, sợ rằng lập tức vì quá “Bổ” mà chết.\r\n\r\n    Khinh Linh Tử nhìn Bảo Nhi ánh mắt tự nhiên rất nhu hoà, cuối cùng tay áo vung lên, cười nói: “Tốt lắm, bắt đầu từ hôm nay, con chính là đồ đệ của Khinh Linh Tử ta! Ai dám khi dễ con, chỉ cần nói cho vi sư, đạo gia ta rút xương, lột da hắn cho ngươi làm trống đánh!”\r\n\r\n    Bảo Nhi chỉ kinh ngạc nhìn lão điên trước mặt hoa chân múa tay, vừa quay đầu nhìn Tiểu Lôi, vẻ mặt ngơ ngác chẳng biết làm gì.\r\n\r\n    Tiểu Lôi âm thầm đem toàn bộ những thứ Khinh Linh Tử cấp cho toàn bộ thu lại, lão gia hoả điên này nói đến là đến, nói đi cũng là rất nhanh, hiện tại lập tức nhanh chóng thu vào, cho dù hắn sau này hối hận, cũng phải giữ thân phận, không thể đòi lại.\r\n\r\n    Lần này dẫn Bảo Nhi hồi Nga Mi sơn, thật sự là thu hoạch lớn….\r\n\r\n    Khinh Linh Tử đột nhiên hét lớn một tiếng: “Tất cả ra đây cho ta!”\r\n\r\n    Theo tiếng hét của lão, Ô Dương cùng Ngao Liệt đang đứng đợi bên ngoài đại điện, vẻ mặt xấu hổ đi vào. Khinh Linh Tử vừa nhìn hai người, oai vệ nói: “Hai tiểu tử không biết nặng nhẹ này, vốn ta định trừng phạt các ngươi mỗi người nấu nước một ngàn chín trăm chín mươi chín thùng, bất quá hôm nay đạo gia ta thu đồ đệ, cũng tha cho các ngươi một lần! A, bất quá nếu tưởng dễ dàng buông tha cho các ngươi, cũng đừng nằm mơ!”\r\n\r\n    Khinh Linh Tử trầm ngâm trong chốc lát, liếc nhìn Bảo Nhi, thuận tay chỉ Bảo Nhi nói: “Đây là đồ đệ của ta, sau này sẽ là tiểu sư muội của các ngươi, ai dám khi dễ nàng, các ngươi đánh hắn cho ta! Trời có sụp xuống, tự nhiên đã có ta chống! Còn có….”\r\n\r\n    Lão cúi đầu suy nghĩ một chút, nói: “Bên trong đạo quan đều là trà thô cơm đạm, tiểu oa nhi chắc chắn là tham ăn, hạn các ngươi hai người trong vòng nửa ngày, đi lên núi, phàm là các loại trái cây Nga Mi Sơn có, toàn bộ các loại hái mười bảy mười tám giỏ về đây cho ta! Thiếu một loại, ta đánh rụng hết răng các ngươi! Đi đi!”\r\n\r\n    Ô Dương cùng với Ngao Liệt, ngươi nhìn ta, ta nhìn ngươi, đều là dở khóc dở cười….\r\n\r\n    Nga My Sơn rộng lớn bao nhiêu? Cho dù là hai người thi triển pháp thuật, ba ngày ba đêm cũng đi không hết a. Đừng nói là nửa ngày trong vòng tìm khắp Nga My Sơn tất cả trái cây…Chẳng lẽ muốn hai ngươi tìm từng cây từng cây một sao?\r\n\r\n    Chuyện này…chuyện trời ơi này thà đi nấu nước còn hơn!\r\n\r\n    Hai người vừa muốn nói, Khinh Linh Tử lại trừng mắt: “Còn không mau đi!”\r\n\r\n    Hai tên tiểu tử bất đắc dĩ, chỉ có thể mặt như đưa đám đi ra.\r\n\r\n    Khinh Linh Tử quay đầu nhìn Bảo Nhi, sắc mặt vui vẻ nói: “Oa oa, con còn có yêu cầu gì, cứ việc nói cho sư phụ, chỉ cần con nói ra. Thiên hạ không có chuyện gì sư phụ không làm được!”\r\n\r\n    Bảo Nhi chớp chớp mắt, suy nghĩ một chút, đột nhiên nói: \"“Sư phụ thúc thúc, ta…ta muốn xem hầu tử…”\r\n\r\n    Khinh Linh Tử lập tức quát to: “Người đâu! Hai tên tiểu tử trở về cho ta…”\r\n\r\n    Lão phong tử tựa hồ lần này bệnh phát tác đặc biệt lợi hại, trừ Tiểu Lôi, còn ba tên đệ tử đều bị nhào qua lộn lại đến gần chết. Ngay cả Tố Tố cũng nhận lệnh đi mua kem cho Bảo Nhi …\r\n\r\n    Đáng thương cho nàng, Nga My Sơn phụ cận chung quanh đừng nói là trăm dặm, cho dù trong vòng cả ngàn dặm, cũng vị tất có thể tìm được một tiệm kem Haggen Dazz?\r\n\r\n    Cuối cùng ngay cả Tiểu Lôi cũng không chịu được ánh mắt cầu khẩn thê thảm của Ô Dương Ngao Liệt, âm thầm nhắc Bảo Nhi không được yêu cầu cái gì nữa, lúc này mới miễn cho mọi người một phen chịu khổ.\r\n\r\n    Một ngày sau, lão phong tử quả nhiên là phong bệnh đã không phát tác nửa, mặc dù nhớ tới chính mình đã cho sạch pháp bảo, trong lòng thật sự rất đau, bất quá nhìn Bảo Nhi nhu thuận đáng yêu, lại là thiên sinh linh thể, nghĩ đến y bát chính mình có thể truyền lại, cũng không so đo nữa.\r\n\r\n    Lập tức, lão cùng Tiểu Lôi bàn bạc chuyện Vạn Tiên đại hội, Tiểu Lôi đối với việc này không hay biết gì, chỉ là nghe Tố Tố nói đại khái, đợi sau khi cùng Khinh Linh Tử bàn bạc, mới biết được một chút tình huống cụ thể.\r\n\r\n    Nguyên lai Tiêu Dao phái đã sớm không muốn tham gia vào thịnh hội này, chỉ là lần này đại hội thật là đúng lúc, hết lần này đến lần khác người của Tiên Sơn phái đến đưa tin, mấy thầy trò Tiêu Dao Tử đều bế quan, trưởng bối duy nhất trong nhà chỉ có một mình Khinh Linh Tử. Lão gia hoả này ở trên núi Nga My đã nhiều năm, rốt cục đợi được một cơ hội đi ra ngoài, liền đáp ứng ngay.\r\n\r\n    Về phần chọn người tham gia Vạn Tiên đại hội, nếu Tiểu Lôi đã trở về, vậy tự nhiên là lão không cần nghĩ ngợi nửa. Hai người nghỉ ngơi một ngày, đợi đến khi sắp xếp thoả đáng, lúc này mới chuẩn bị ra đi.\r\n\r\n    Trước khi lâm hành, Khinh Linh Tử gọi Tố Tố cùng với Ô Dương, Ngao Liệt, dặn dò vài câu, nhất là những ngày không có mình, phải cẩn thận chăm sóc Bảo Nhi, dụ dổ dọa nạt một hồi, ba người trẻ tuổi đều cuống quít đáp ứng. Há dám có chút ý vi nghịch?\r\n\r\n    Chỉ là Bảo Nhi thật ra không muốn xa Tiểu Lôi, đứng ở bên cạnh Tố Tố mắt thấy Tiểu Lôi cùng Khinh Linh Tử hai người tay áo phất phơ rời đi, nước mắt không khỏi ứa ra. Tố Tố sợ hãi vội giúp nàng lau đi, sợ bị Khinh Linh Tử nhìn thấy, ba người chắc là gặp xui xẻo lớn.\r\n\r\n    Khinh Linh Tử pháp lực cao cường, rút ra phi kiếm, ngự kiếm phi hành, ngàn dặm chỉ trong một ngày, khi đứng ở trên đám mây, chỉ thấy bên dưới biển rộng mênh mông, mơ hồ nhìn thấy ngoài khơi xa một mảng đảo màu lam, phảng phất như một viên trân châu rơi lạc vào ngoài khơi.\r\n\r\n    Những hòn đảo phía dưới chính là quần đảo tại Đông hải.\r\n\r\n    Thánh địa bồng lai tiên cảnh mà thế gian truyền thuyết ẩn hiện ngay phía dưới, hai người cũng không để ý tới, tiếp tục ngự phong nhanh chóng tiến về phía trước, quá nửa canh giờ, dõi mắt nhìn lại, có thể nhìn thấy đều là biển rộng mênh mông, Khinh Linh Tử lúc này mới hạ xuống dưới mây, hai người phi thân xuống, cơ hồ bay sát mặt biển.\r\n\r\n    Khinh Linh Tử từ trong lòng lấy ra một cây phất trần, nhẹ nhàng vung lên, lẩm bẩm trong miệng, quát: “Khai!”\r\n\r\n    Phất trần huy xuất, một đạo kim quang bắn ra, không khí trước mặt chợt vặn vẹo một chút, lập tức kim quang hai bên liền tản ra, trong làn mây mù lượn lờ lộ ra một toà Tiên Sơn trên biển!\r\n\r\n    Tiên Sơn mờ ảo ngoài xa, chỉ thấy cảnh vật tú lệ, thác nước tuôn trào, sương mù giăng giăng, còn có tiên hạc bay quanh, thật là khí tức thần tiên!\r\n\r\n    Khinh Linh Tử cười nói: “Đây mới chính thức là bồng lai tiên cảnh, buồn cười là người thế tục chỉ nhìn thấy ảo giác, đa phần là vào thời gian đặc biệt, khi trận pháp phát động, ánh xạ bóng của Tiên Sơn ở ngoài khơi, lại bị thường nhân truyền thành những điều thần bí…”\r\n\r\n    Lập tức Khinh Linh Tử nhẹ nhàng sửa sang đạo quan, chỉnh sửa lại đạo bào, trên mặt một bộ phiêu nhiên xuất trần, hoàn toàn có bộ dáng của một người đắc đạo, lúc này mới nhẹ nhàng bay về phía Tiên Sơn, Tiểu Lôi theo ở phía sau, trong lòng đối với Vạn Tiên đại hội cũng có một chút mong đợi…\r\n\r\n    Lên đến Tiên Sơn.\r\n\r\n    Hai chân đạp trên mặt đất của Tiên Sơn, Tiểu Lôi hít một hơi thật sâu, chỉ cảm thấy nơi này không khí cực kỳ trong lành, đáy lòng mơ hồ phảng phất cảm thấy một tia thiên địa linh khí, tâm linh sáng suốt, vạn lần cảm thấy thần thanh khí sảng.\r\n\r\n    Chỉ nghe thấy thiên hạc kêu dài hai tiếng lảnh lót, hai bạch vũ tiên hạc to lớn từ đỉnh núi bay xuống, phía trên có hai đồng tử mặc đạo bào ngồi ngay ngắn, hai đồng tử đứng trên tiên hạc khom lưng thi lễ, một người trong đó cao giọng hỏi: “Xin hỏi là tiên trưởng của phái nào giá lâm?”\r\n\r\n    Khinh Linh Tử tiện tay ném ra một chiếc bạch ngọc điệp, đồng tử đang nói chuyện bắt lấy nhìn thoáng qua, sắc mặt càng phát ra vẻ cung kính, khom người nói: “Nguyên lại là tiền bối Tiêu Dao phái, xin mời hai vị theo chung ta, gia sư của ta đợi đã lâu.”\r\n\r\n    Nói xong, hai người cùng tiên hạc tránh ra mở một đường ở giữa, đứng ở hai bên nghiêng người thi lễ, Khinh Linh Tử khẽ cười, kéo cánh tay Tiểu Lôi đi trước.\r\n\r\n    Tiểu Lôi nhịn không được đưa mắt nhìn tiên hạc mà hai đồng tử đang cưỡi.\r\n\r\n    Tiên hạc này thân thể so với con hạc bình thường lớn gấp ba lần, phong thần tráng kiện, trên trán còn có một chấm đỏ lớn, Tiểu Lôi nhìn thấy trong lòng không khỏi có chút hâm mộ.\r\n\r\n    Ai, nếu có thể kiếm được một đại điêu thế này để cưỡi, thật sự rất có thần khí a, so với một chiếc Ferrari còn oai phong hơn.\r\n\r\n    Nơi tổ chức Vạn Tiên đại hội nằm trên một ngọn núi cao nhất của Tiên Sơn.\r\n\r\n    Đỉnh núi của ngọn núi này chính là một bình đài phương viên cả ngàn thước vuông, có thể tưởng tượng vốn nó là một sơn phong sừng sững, hốt nhiên giống như bị người ta chặt ngang một đoạn, trên đỉnh núi hiện ra một mảnh đất bằng phương viên mấy ngàn thước, bốn phía đều trống trơn, nếu đi tới bên bờ nhìn xuống, chỉ thấy vách đá sương mù giăng giăng, mơ hồ còn nghe thấy thanh âm của tiếng sóng biển phía dưới vỗ về truyền đến.\r\n\r\n    Tiểu Lôi theo Khinh Linh Tử đi lên bình đài này, quan sát một lúc, lập tức đối với “Vạn Tiên đại hội”, nhịn không được có chút cảm thấy vài phần thất vọng….\r\n\r\n    Gì chứ! Cái gì mà Vạn Tiên đại hội!\r\n\r\n    Chỉ thấy trên bình đài, không có đình đài lầu các huy hoàng của tiên gia, không có điện phủ nguy nga tráng lệ, chỉ là một mảnh đất trống bình thường…ngay cả lều bạt cũng đều không có!\r\n\r\n    Còn về Vạn Tiên đại hội, ngay cả bình đài cũng không có xây dựng. Chỉ là liếc mắt nhìn lại, có gần ngàn người đang tản mát xung quanh lộn xộn ồn ào, tụ tập ba ba năm năm cùng một chỗ, có người nói chuyện với nhau, còn có người thản nhiên nằm trên mặt đất\r\n\r\n    Về phần các “Vạn Tiên” tham gia đại hội này, trang phục lại cực kỳ cổ quái, tướng mạo rất kỳ lạ.\r\n\r\n    Những người này mặc trang phục trăm kỳ ngàn quái, có người mặc trang phục cổ đại, quần áo trên người nhìn sơ qua sợ rằng cũng tính được là đồ cổ. Có người mặc trang phục hoà thượng đạo sỹ, trong đó lại còn có vài ni cô….\r\n\r\n    Còn có một ít người, trái lại mặc một bộ đồ hiện đại, giày da đồ tây, da giày được đánh sáng bóng, trên cổ tay là đồng hồ đeo tay đắt tiền, một chút cũng không giống cao nhân tu hành, ngược lại có chút giống như các doanh nhân đang tham gia đàm phán thương vụ.\r\n\r\n    Tiểu Lôi theo Khinh Linh Tử đi tới, càng nhìn thấy không ít người tướng mạo lạ lùng.\r\n\r\n    Chỉ thấy bên trái một người nằm trên mặt đất, khuỷu tay đỡ lấy đầu, đang mơ màng ngủ, người này tướng mạo cổ quái, cái mũi giống như củ tỏi, một đôi tai lớn đón gió, trên trán còn có một cái sừng.\r\n\r\n    Đây cũng là người sao?\r\n\r\n    Chỉ thấy hắn trong lúc ngủ mê man, phát xuất ra tiếng ngáy như sấm, người chung quanh lại tránh xa, cũng không có người nào để ý đến hắn.\r\n\r\n    Còn có một người, tướng mạo cơ hồ có thể đạt được “Quỷ Phủ Thần Công” bốn chữ này. Thẳng thắn mà nói, Tiểu Lôi cho tới bây giờ chưa có tưởng tượng qua loài người còn có thể trở thành cái loại bộ dạng này….hoặc là bọn họ căn bản là không phải là con người.\r\n\r\n    Á, không khoa trương chút nào!\r\n\r\n    “Ngươi gặp được người trên đầu có sừng chưa? Người đã gặp người trên trán còn có con mắt thứ ba chưa? Ngươi đã gặp người trên có ba miệng,trên trán còn có chữ “Vương” văn tự của loài ngươi chưa?”\r\n\r\n    “Hức, chữ “Vương?” Chẳng lẽ là lão hổ tinh?”\r\n\r\n    Đánh giá chung quanh một chút, Tiểu Lôi chỉ đi theo phía sau Khinh Linh Tử, dần dần, hắn phát hiện có điều không đúng….\r\n\r\n    Chỉ thấy Khinh Linh Tử bước đi ở phía trước, vẻ mặt lạnh lùng, mọi nơi mà lão đi qua, ánh mắt mọi người chung quanh đều nhìn tới, lộ ra vẻ mặt kính sợ, còn có người lập tức từ xa xa né tránh, đứng ở ngoài xa chỉ trỏ, lại có người ánh mắt lộ vẻ sợ hãi nhìn Khinh Linh Tử.\r\n\r\n    “A, xem ra Khinh Linh Tử rất uy phong… mình đi theo bên cạnh lão, có là cáo mượn oai hùm hay không?”\r\n\r\n    “Khinh Linh Tử đạo trưởng, bần đạo xin ra mắt!”\r\n\r\n    Một đạo thanh âm trong trẻo truyền đến, lập tức đám người tách ra, từ bên trong đi ra ba người, lời vừa rồi chính là của một lão đạo sỹ, lão đạo sỹ tay áo phiêu phiêu, hạc phát đồng nhan, sắc mặt hồng nhuận, hồng quang đầy mặt, cặp mắt lấp lánh hữu thần, trên đỉnh đầu thẳng đứng một chiếc đạo quan bằng ôn ngọc, bên hông còn thêm một thanh cổ kiếm. Hai người trung niên phía sau hắn, cũng mặc trang phục đạo sỹ, khom người đứng sau hắn nửa bước, sắc mặt cung thuận.\r\n\r\n    Khinh Linh Tử nhìn thấy mấy người, cười nhạt một tiếng, nói: “Ta tưởng là ai, nguyên lai Côn Lôn Ngọc Hư Tử, bần đạo hoàn lễ!” Lão lười biếng vênh vang giơ tay lên, coi như là hoàn lễ, lập tức híp mắt cười nói: “Từ biệt nhiều năm, lão mũi trâu ngươi đạo hạnh nhìn qua đại tăng a. A? Phía sau ngươi, là hai đồ đệ phải không?”\r\n\r\n    Ngọc Hử Tử lạnh nhạt cười: “Không phải, hai vị này là sư đệ của ta. Đồ đệ của lão đạo ta pháp thuật thấp kém, làm sao dám đưa đến nơi đây bày cái xấu chứ.\r\n\r\n    Khinh Linh Tử “A” một tiếng, lúc này mới từ trên xuống dưới cẩn thận đánh giá hai người đứng ở phía sau Ngọc Hư Tử,ngạc nhiên nói: “A? Ngọc Hư Tử, ngươi khi nào lại mọc ra hai tên sư đệ này? Sư tôn ngươi là nhất đại Côn Lôn chưởng môn, hình như là hai trăm năm trước đã hoá vũ quy tiên hả? Bây giờ chưởng môn là sư huynh ngươi, ngươi còn có sư thúc sư bá gì ư?\r\n\r\n    Ngọc Hư Tử cười hắc hắc. nói: “Nói ra thật xấu hổ, hai vị này quả thật là sư đệ ta, Chính là bởi vì gia môn bọn họ cùng Côn Lôn phái ta có quan hệ rất sau xa, ta cùng sư huynh ta tự nhiên không dám thu bọn họ làm đồ đệ, cho nên sư huynh ta mới phá lệ, xem như thay thế tiên sư thu bọn họ làm đồ đệ, cũng tính là sư đệ của chúng ta.”\r\n\r\n    Khinh Linh Tử nheo mắt nhìn nhìn hai người trung niên, chỉ thấy hai người mặc dù một mực bộ dạng cung kính đứng phía sau, nhưng là tướng mạo thật không tầm thường, hai người trên mặt đều mang theo vài phần ngạo khí hiên ngang, đó không phải là có ý kiêu ngạo, căn bản là loại thế gia đệ tử này sinh ra đã mang theo vài phần ngạo khí. Hai người ánh mắt hữu thần, trong mắt tinh quang toả ra, nhìn bộ dáng đạo hạnh cũng không tầm thường.\r\n\r\n    Ngọc Hử Tử cười nói: “Vạn Tiên đại hội lần này, sư huynh ta có việc bên người, tự nhiên là không tới được. Ta mới dẫn bọn hắn hai người tới xem cho biết mà thôi. A? Vị tiểu hữu này, là đệ tử của người sao? Khinh Linh Tử ngươi cũng biết thu đồ đệ ư?’\r\n\r\n    Nói xong hắn bỗng nhiên vươn một tay kéo Tiểu Lôi lại, Tiểu Lôi lập tức phát hiện bàn tay Ngọc Hử Tử là làm bằng vàng nguyên chất!!\r\n\r\n    Khinh Linh Tử tựa hồ vô ý nhẹ nhàng đảo phất trần, ngăn cản bàn tay của đối phương, thản nhiên nói: “Lão mũi trâu, đây cũng là sư đệ của ta, là đệ tử cuối cùng của Tiêu Dao Tử. Ngươi có hứng thú, đaọ gia ra cũng cùng ngươi thân cận, đừng làm cho tiểu bằng hữu sợ hãi.”\r\n\r\n    Ngọc Hư Tử bị Khinh Linh Tử phất trần đảo qua, cánh tay nhanh như chớp thu về, trên mặt lại không hề đổi sắc, vẫn như cũ cười lạt: “Khinh Linh Tử ngươi pháp lực cao thâm, ta sợ ngươi, đừng huỷ đi ta bộ xương già này là được rồi.”\r\n\r\n    Tiểu Lôi nghe ra có chút không đúng. Liếc mắt quan sát một chút, chỉ thấy mọi người xung quanh lúc hai người nói chuyện, đã sớm lùi ra phía xa xa. Còn có người dùng ánh mắt lo lắng nhìn Khinh Linh Tử cùng Ngọc Hư Tử. Phảng phấp giống như sợ hãi chuyện gì đó phát sinh.\r\n\r\n    Khinh Linh Tử nhìn chằm chằm Ngọc Hư Tử, cười nói: “Mũi trâu, ta nghe nói ngươi cũng đã nhiều năm không xuống núi, như thế nào mà lần này lại tự mình tới đây?”\r\n\r\n    Ngọc Hư Tử cười hắc hắc, nghênh tiếp ánh mắt Khinh Linh Tử: “Ta sống tịch mịch trên núi Côn Lôn, nghe nói lần này có lão bằng hữu ngươi tham gia, ta tự nhiên là mong đợi chạy đến đây nhìn thấy ngươi, mấy lão gia hoả khi xưa đã không có mấy người còn sống nữa, nếu không gặp lại được ngươi, sợ rằng sau này cơ hội gặp mặt cũng không nhiều nữa…”\r\n\r\n    Khinh Linh Tử lắc đầu, nói: “Ngươi nói lời này sai rồi. Nhìn bộ dáng của ngươi, thần quang nội liễm, mặc dù nhiều năm rồi không thấy, bất quá mấy năm nay ngươi hiển nhiên là nhất tâm khổ tu, bây giờ pháp lực tất nhiên là đại tiến, chắc hẳn ngươi đã tu đến Côn Lôn “Lôi tự thập tam kích” phải không?”\r\n\r\n    Ngọc Hư Tử sắc mặt lạnh lùng, nheo mắt nhìn Khinh Linh Tử, thản nhiên nói: “Nếu không phải đã luyện được “Lôi tự thập tam kích”, bộ xương già của ta này làm sao có thể đỡ nổi “Chấn thiên trảm” của Khinh Linh Tử ngươi đây? Dù sao nhàn nhã vô sự, nơi này lại có hậu bối nhiều như vậy, nếu không ngại hai lão già chúng ta thân cận trước một chút chứ…”\r\n\r\n    Khinh Linh Tử hừ lạnh một tiếng, trong mắt thoáng qua một tia sát khí.\r\n\r\n    Tiểu Lôi trong lòng kỳ quái, Khinh Linh Tử này bản lĩnh cao bao nhiêu, hắn mặc dù chưa từng thấy qua, nhưng mắt thấy Tiêu Dao phái từ trên xuống dưới không có người dám vô lễ với lão. Các môn phái tu tiên phụ cận Nga My Sơn không có ai dám trêu chọc hắn, nói vậy tự nhiên là cực kỳ lợi hại. Côn Lôn phái Ngọc Hư Tử này vốn tưởng là lão bằng hữu của Khinh Linh Tử, ai biết nói vài câu, hai người trong chốc lát lại trở thành thần thương thiệt kiếm(đấu võ mồm), chắc là đối đầu xưa cũ gì đó.\r\n\r\n    Mắt nhìn mục quang trong mắt Khinh Linh Tử, Tiểu Lôi trong lòng rùng mình, đó là dấu hiệu lão già này nổi điên. Một khi Khinh Linh Tử lộ ra ánh mắt loại này, tự nhiên chính là dấu hiệu muốn phát sinh sóng gió. Ánh mắt này, Tiểu Lôi sống trên núi Nga My tổng cộng cũng chỉ thấy qua có hai lần. Lần đầu tiên là Khinh Linh Tử xông vào Nga My sơn Cửu Lão Động ăn trộm mỹ tửu, bị tu hành giả của Cửu Lão Động phát hiện, xãy ra đánh nhau, Khinh Linh Tử một mình làm cho Cữu Lão Phong chao đảo. Nếu không có Tiêu Dao Tử kịp thời ra mặt đuổi lão đi, sợ rằng “Cửu Lão Động” cảnh quan nổi tiếng trên Nga My Sơn, từ nay về sau sẽ không còn tồn tại nữa.\r\n\r\n    Lần thứ hai nhìn thấy Khinh Linh Tử nổi điên, đó là có một lần bọn Tố Tố bị một con gấu đen đã tu luyện thành tinh trong núi khi phụ, kết quả làm cho Khinh Linh Tử xuất đầu, Hùng tinh đó thế mới biết mình trêu chọc chính là người của phái Tiêu Dao, sợ đến nỗi trốn ở trong thâm sơn không dám lộ diện, kết quả Khinh Linh Tử đánh sụp cả nửa ngọn núi, làm cho tất cả tu hành giả trên núi cùng với chúng yêu tinh đều bỏ chạy ra ngoài, cuối cùng cả đám đều bị Khinh Linh Tử đánh đến mặt mũi bầm dập, không một ai dám trêu chọc Khinh Linh Tử, không thể làm gì khác hơn là đi khắp núi tìm kiếm, lôi ra hùng tinh dám trêu chọc Tiêu Dao phái, khi mọi nguời đem hùng tinh đó lột ra rút gân trước mặt Khinh Linh Tử, lúc này mới làm dịu đi nộ khí của lão phong tử này.\r\n\r\n    Mắt thấy lão phong tử sắp phát điên, mấy vị tu hành giả chung quanh, đương nhiên sớm biết ác danh của lão phong tử Tiêu Dao phái, cả đám đều sợ hãi lùi ra xa xa. Trong lúc nhất thời, xung quanh giữa sân cũng không còn ai nữa, chỉ còn lại Tiểu Lôi cùng Khinh Linh Tử hai người, cùng Côn Lôn phái ba người làm thành cục diện giằng co.\r\n\r\n    Kim sắc thủ chưởng của Ngọc Hư Tử đã án ở thanh kiếm đeo bên hông, nhưng trên mặt lại cười nói: “Đến đây, Khinh Linh Tử, hai lão già chúng ta, không ngại thân cận một chút, dù sao khó có được thịnh hội như thế này, ta gần đây tu luyện được một thanh phi kiếm, đang định mời ngươi tự mình phẩm giám!”\r\n\r\n    Trong mắt hắn hiện lên mục quang lăng lệ, bổng nhiên đem bảo kiếm bạt ra một nửa!\r\n\r\n    Ngay lúc này, chỉ nghe thấy một thanh âm từ xa đến gần, thanh âm đó nhẹ nhàng bay bổng, uyển chuyển động lòng, phảng phất mềm mại giống như thanh âm của nữ tử.\r\n\r\n    “Một lão Phong tử, một lão hỗn đản, tại Tiên Sơn của ta các ngươi cũng dám làn càn sao? Thật không nể mặt ta!”\r\n\r\n    Thanh âm đó từ lúc nói câu đầu tiên, phảng phất như còn ở xa xa, nhưng lại càng ngày càng gần, chỉ thấy một cái bóng trắng phiêu phiêu một chút đã từ ngoài xa bay đến, nhanh như thiểm điệm, mắt thường cơ hồ nhìn không rõ, bóng trắng đó đã hạ xuống giữa hai người Khinh Linh Tử và Ngọc Hư Tử, một tay vươn ra, án ở chuôi kiếm Ngọc Hư Tử, đem trường kiếm hắn vừa mới rút ra một nửa cắm trở lại vỏ.\r\n\r\n    Lúc người đó thu hồi tay lại, câu nói kia cũng vừa mới nói xong chữ cuối cùng.\r\n\r\n    Tiểu Lôi lúc này mới nhìn rõ diện mạo người vừa đến, vừa nhìn qua, trong đầu nhịn không được kêu “vo ve”, phảng phất có vô số ong mật tranh kêu, lại giống như mười bảy mười tám lôi đình kích trên thiên linh cái, trong lúc nhất thời trong lòng trăm thứ tạp niệm, mồm miệng khô khốc, cặp mắt chỉ có thể nhìn chằm chằm bạch sắc thân ảnh trước mặt.\r\n\r\n    Hàng ngàn hàng vạn ý niệm trong đầu, cuối cùng cũng chỉ hoá thành một câu nói.\r\n\r\n    “Con mẹ nó! Chết mất thôi chết mất thôi! Trên thế gian này sao lại có nữ nhân mỹ lệ như vậy!!”\r\n\r\n    Một nữ tử đứng tại nơi này, mái tóc nàng như mây, mắt ngọc mày ngài, một thân cung trang tuyết bạch, tay áo tung bay, làn thu thuỷ nhẹ nhàng đảo qua toàn trường, phàm là người bị ánh mắt của nàng đảo qua, trên mặt cũng không khỏi lộ ra vài phần thần thái say mê.\r\n\r\n    Nàng nhẹ nhàng bước đi từng bước từng bước một, trên mặt phảng phất nét cười thanh lệ động lòng người, Tiểu Lôi nhìn nàng chỉ cảm thấy một trận mê muội, chỉ còn nghe thấy một tràng tiên âm phảng phất nhẹ nhàng vang lên ở bên tai.\r\n\r\n    “Hai lão gia hỏa này thật không hiểu chuyện, ở đây trước mặt nhiều hậu bối như vậy, nhưng lại tranh đấu như là trẻ con, các ngươi thật không biết tự trọng, ở trên Tiên Sơn của ta, lại là chỗ các ngươi tuỳ tiện đánh nhau sao?”\r\n\r\n    Chỉ thấy đôi môi trong suốt giống như cánh hoa nhẹ nhàng khẽ quát: “Cút đi!”\r\n\r\n    <\/div>","title":"Chương 72: Vạn Tiên đại hội"}