{"text":"﻿    Chương 210: Pháp Lực Mười Đời\r\n\r\n    <\/div>\r\n\r\n    “Một hôm có một tiểu tăng tới chùa của ta, đây là tiểu tăng của Phục Hổ tự Nga My sơn, chỉ vì phạm phải giới luật nên bị Quan Nguyệt sư huynh của Phục Hổ tự trục xuất ra khỏi sư môn, bị đày đến chùa của ta để làm việc.\r\n\r\n    “Chờ một lát…” Tiểu Lôi kỳ quái hỏi:”Đi đày, hòa thượng các ngươi….trong chùa cũng có đi đày à?”\r\n\r\n    Diệu Nghiêm giải thích:”Đây chính là thông lệ của Thiên Đài tự cùng Phục Hổ tự, cùng là phật môn Pháp Hoa Tông, tự nhiên có tới lui, tăng nhân trong chùa nếu phạm giới luật quá nặng, phải rời sư môn, nhưng dù sao cũng là hòa thượng, không phải hoàn tục, tiếp tục làm tăng nhân, trong chùa thường ngày làm vài việc lặt vặt là được.\r\n\r\n    “A ha, ta hiểu rồi!” Tiểu Lôi cười nói:”Hình như trong truyện Thủy Hử, hòa thượng Lỗ Trí Thâm tại Ngũ Đài Sơn phạm giới luật, phải bị đày đi Tướng Quốc Tự Đông kinh trông coi vườn, đúng không? Hắc hắc, nói như thế, nhưng thật ra cũng gọi là bắt người ta phải đi lao động công ích mà thôi.”\r\n\r\n    Diệu Nghiêm ấp úng, không biết nói gì.\r\n\r\n    Tiểu Lôi đối với việc này cũng không có hứng thú, hỏi tiếp:”Tiểu hòa thượng đày như thế nào?”\r\n\r\n    Diệu Nghiêm ấp úng nói:”Tiểu hòa thượng này…trong lời nói, vô ý nhắc đến một việc…chính là…chính là…”\r\n\r\n    Tiểu Lôi nhìn hắn ấp a ấp úng, trong lòng khó chịu, lạnh lùng nói:”Sao nói nhảm mãi thế, mau nói đi nào!”\r\n\r\n    Diệu Nghiêm thở dài, cuối cùng không dám giấu diếm nữa, chậm rãi nói ra tất cả.\r\n\r\n    Nguyên lai tiểu hòa thượng này bị đày tới Phục Hổ tự, hắn vốn là chuyên hầu hạ phương trượng trụ trì Quan Nguyệt thiền sư, tiểu tăng này trong lúc vô tình phát hiện một bí mật của Quan Nguyệt.\r\n\r\n    Quan Nguyệt tu hành phật pháp, mỗi lần tọa thiền, cho dù ngồi năm ba ngày cũng là chuyện bình thường. Chỉ là một năm trở lại đây, rất ít tọa thiền, thường hay lui tới nội đường phía sau núi.\r\n\r\n    Ở phía sau núi có một sơn động, vốn là chỗ dành cho cao tăng Phục Hổ tự tọa thiền. Mặc dù là trọng địa nhưng cũng không coi là cấm địa. Tiểu hòa thượng này một lần vô ý đi vào, phát hiện được một sự tình.\r\n\r\n    Ở ngoài sơn động kia vốn là mảnh đất cằn cỗi, nhưng đột nhiên xuất hiện vô số cỏ cây, hoa lá tươi tốt, một năm bốn mùa đều như ngày xuân. Cho dù ở sâu trong động khẩu kia thì cỏ cây chung quanh cũng không tiêu điều chút nào, hết sức kỳ quái!\r\n\r\n    Mà khi đến gần sơn động, từ xa đã ngửi thấy được một mùi thơm, hương khí thơm lừng, thấm đến tận phổi, ngửi qua đã ngây ngất.\r\n\r\n    Tiểu hòa thượng kia nghe trộm một hồi, ngửi được mùi thơm, ngày hôm sau, không ngờ hai chiếc răng bị gãy lúc trước mọc trở lại! Thật sự là kỳ văn!\r\n\r\n    Hòa thượng biết rõ nhất định trong đó có sự tình cổ quái, nhưng dù sao cũng không dám hỏi đến. Sau đó, trong Phục Hổ tự lại xuất hiện một sự tình.\r\n\r\n    Không ngờ có người lén vào nội đường hậu sơn của Phục Hổ! Quan Nguyệt thiền sư cả kinh, biết không phải chuyện đùa, lập tức phái người truy đuổi.\r\n\r\n    Chuyện chưa kể xong, nhưng Tiểu Lôi rất kinh ngạc.\r\n\r\n    Nguyên do trên thế gian này lại phát sinh sự tình tấu xảo như vậy!\r\n\r\n    Ngươi nói vậy là như thế nào? Hóa ra người lẻn vào nội đường Phục Hổ tự phía sau núi chính là Xà tinh Tiểu Thanh.\r\n\r\n    Tiểu Lôi ngay lập tức liên tưởng đến việc chính mình lần đầu tiên lên Nga My sơn vô ý cứu được Tiểu Thanh đang bị tăng nhân Phục Hổ tự truy đuổi, hóa ra nguyên do là như thế này. Lúc đầu Tiểu Thanh quả thật chỉ là đi tìm mình ở khắp Nga Mi sơn, không cẩn thận nên tiến nhầm vào trọng địa Phục Hổ tự ở hậu sơn mà thôi.\r\n\r\n    Mà tên đại hòa thượng gặp phải Tiểu Lôi chính là tăng nhân phục thị Quan Nguyệt thiền sư. Hắn đuổi bắt Tiểu Thanh không được, khi trở về đã bị Quan Nguyệt thiền sư quở trách, đuổi đi, không được hầu hạ nữa.\r\n\r\n    Nhưng không ngờ rằng hòa thượng này trong lòng đối với sự tình ở sau núi càng tò mò, lén mò đến hai lần, nhưng không dám đến gần, chỉ đứng xa xa ngửi luồng hương khí kia, hết sức có lợi cho thân thể, không bệnh tật, ngày càng khang kiện, ngay cả bản lãnh quyền cước thô thiển hay phật pháp cũng tinh tiến dị thường.\r\n\r\n    Sau này hắn vi phạm giới luật, bị trục xuất phải đến Thiên Thai tự. Thật trùng hợp, hắn tại Phục Hổ tự phạm phải giới luật, rồi đến Thiên Thai tự, tại thế giới phàm gian, càng khó sửa đổi, uống rượu ăn thịt hàng ngày, nhưng lại không cẩn thận trong một lần say rượu đem chuyện kỳ quái ở Phục Hổ tự nói ra ngoài, truyền đến tai của Diệu Nghiêm phương trượng Thiên Thai tự.\r\n\r\n    Sự tình thế gian vô cùng tấu xảo, Diệu Nghiêm biết được nhưng lại không cẩn thận để cho hòa thượng mặt đen kia biết.\r\n\r\n    Diệu Nghiêm chỉ là kỳ quái không biết thật hay giả, mặc dù trong lòng cũng có chút tò mò, nhưng không muốn tìm hiểu thêm. Còn tên hòa thượng mặt đen kia vừa nghe được lập tức kinh hãi thất sắc, khuôn mặt hiện ra vẻ kinh ngạc, tham lam.\r\n\r\n    Nhìn thấy Diệu Nghiêm Diệu Tâm hai người không quan tâm đến sự việc đó, tên hòa thượng mặt đen chậm rãi nói ra một đoạn kinh văn, mơ hồ ám chỉ cho hai người biết, nhất định phía sau núi kia chắc chắn có bảo bối, hơn nữa quá nửa chính là phật gia chi bảo.\r\n\r\n    “Kinh vân thất bảo đẳng giả。phật địa luận trung vô mân côi。nhưng vân lưu pha dữ châu thể biệt。kim kiêm lưu pha đãn thành thất bảo。ly tức thành bát。pha ly đa hồng sắc。xa cừ thanh bạch sắc。mã não hoặc bạch hoặc thanh。mộc mật giả。tự lâm vân。hương mộc thiết。vận tác mật。ngọc thiên vân。kỳ thụ tự hòe nhi hương。hữu nhân vân。chước kinh ngũ niên thủy hữu hương khí。tạo tượng vi thiên nghiệp giả”\r\n\r\n    Diệu Nghiêm kể đến đoạn này, thở dài nói:” Thảo mộc bốn mùa như mùa xuân，hương khí làm người ta phản lão hoàn đồng，thân thể khang kiện...！”\r\n\r\n    Tiểu Lôi trong lòng càng tò mò:”Rốt cuộc bảo bối kia là cái gì vậy?”\r\n\r\n    Diệu Nghiêm sắc mặt ngưng trọng, không đáp mà hỏi lại hắn:”Thí chủ có biết Xá lợi tử của Phật gia không?”\r\n\r\n    “Biết chứ, nghe đồn cao tăng đắc đạo khi viên tịch, sau khi hỏa táng, chỉ còn lưu lại xá lợi tử, được tôn sùng là Phật môn chi bảo” Tiểu Lôi nói:”Chẳng lẽ đây là Xá lợi tử của cao tăng gì đó sao?”\r\n\r\n    “Cũng không chắc lắm” Diệu Nghiêm đáp:”Nói đến Xá lợi Phật môn thì rất nổi tiếng. Phật tổ khi viên tịch có lưu lại xá lợi có thể phóng ra thất sắc bảo quang, đấy mới gọi là Phật gia vô thượng thất sắc bảo xá lợi, pháp lực vô cùng!” Dừng một chút, hắn nói:”Nói đến việc Phật gia chuyển thế, cao tăng trong nhân gian nếu tu hành viên mãn, thì có thể phi thăng lên Tây thiên Phật giới, dựa trên công đức cao thấp mà thành Phật, thành Bồ Tát. Nói là phi thăng đến thế giới cực lạc nhưng thật ra là Tây thiên thế giới cực lạc, bao gồm ba dạng…. thứ nhất là lưu lại bảo xá lợi, thứ hai là vô thượng đại thần thông, thứ ba chính là một thứ gì đó…”\r\n\r\n    Tiểu Lôi động tâm, biết hắn dần dần nói ra thứ gì đó, nên lẳng lặng nghe hắn nói tiếp.\r\n\r\n    “Chính là Xích châu. Tương truyền mỗi một vị cao tăng nếu phi thăng thành phật, đều sở hữu một hạt xích châu, hạt châu này chính là vô thượng pháp bảo. Nếu có hạt châu này, có thể chuyển thế thành phật, thần thông bên trong hạt châu có thể khai thiên tịch địa, có thể kéo dài sanh tử, tạo hóa vạn vật, có thể…”\r\n\r\n    Tiểu Lôi sốt ruột khoát tay, không nhịn được nói:”Nói tóm lại, phía sau núi Phục Hổ tự có phải là Xích châu gì đó phải không? Nói trắng ra, người tu hành như ta, tu hành viên mãn thăng thiên chính là đi làm thần tiên, đệ tử phật môn các ngươi tu hành viên mãn sẽ đến Tây phương thế giới cực lạc. Chỉ có đại thần thông chân chính, công đức cao vô lượng, sẽ được thành Bồ Tát. Nếu có một hạt xích châu là do một vị Bồ Tát viên tịch sẽ chuyển thế đến thế giới cực lạc. Nhưng ta chưa từng nghe có vị Bồ Tát hay Phật tổ nào chuyển thế đến thế giới cực lạc. Tây thiên phật giới cũng không có nghe có hơn một vị Bồ Tát.”\r\n\r\n    Diệu Nghiêm lắc đầu nói:”Đâu có đơn giản như vậy? Thành Phật hay thành Bồ Tát, đấy chỉ là suy nghĩ của người phàm gian! Một là cần phải có vô thượng đại công đức, hai là phải được Phật tổ, Bồ Tát điểm hóa mới được, phải trải qua vô số kiếp nạn, thì cuối cùng mới có thể tu thành chánh quả, thăng thiên thành phật. Trong mỗi lần chuyển thế, công đức sẽ được phân ra, ví dụ như Địa tạng vương Bồ tát trong truyền thuyết phải luân hồi chuyển thế trăm vạn lần, cuối cùng mới tu thành chánh quả. Cửu Hoa Sơn Địa Tạng vương Bồ Tát chính là Bồ Tát khi chuyển thế đã trải qua kiếp nạn tại phàm gian, thành một vị thượng thiên thần phật. Nếu không trải qua tầng tầng chuyển thế, thì không cách nào tu thành chánh quả. Nhưng muốn trải qua tầng tầng chuyển thế, phải có phật môn chi bảo….xích châu.”\r\n\r\n    Tiểu Lôi nhíu mày nói:”Ta vẫn không hiểu….nói như vậy, tất cả các thần phật đều theo quy trình đó, ngươi nói Xích châu là do Phật tổ hay Bồ tát trải qua gian khốn khó tại nhân gian, chuyển thế mà thành, nhưng hiện tại Phật tổ và Bồ tát ở trên trời, Xích châu như thế nào lại lưu truyền tại nhân gian được chứ?”\r\n\r\n    Nói tới đây, Diệu Nghiêm sắc mặt có chút quái dị, nói:”Chuyện này à….về chuyện này thì có một truyền thuyết…truyền thuyết có một vị thượng thiên Bồ Tát, khi trải qua kiếp nạn chuyển thế, bị mất một hạt Xích châu, suýt nữa không hoàn thành chuyển thế công quả, không được quay về Tây phương cực lạc. Bất quá sau lại được Phật tổ điểm hóa cứu vãn, làm thành đại công đức, mặc dù bị mất xích châu, không thể tiếp tục luân hồi, nhưng cũng thành phật đến được Tây phương cực lạc. Chính vì thế hạt Xích châu lúc đầu của vị Phật tổ này lưu lại ở nhân gian không rõ tung tích!”\r\n\r\n    “Còn có chuyện này sao?”\r\n\r\n    Tiểu Lôi trợn trừng đôi mắt, nhìn chằm chằm Diệu Nghiêm.\r\n\r\n    Diệu Nghiêm vẻ mặt xấu hổ:”Chuyện này….chỉ là nghe đồn mà thôi, ta nghe nói như vậy, cho tới bây giờ chưa từng có ai tin cả…chỉ là…chỉ là…”\r\n\r\n    “Chỉ là ngươi lại tin có phải không?”Tiểu Lôi trong lòng buồn cười.\r\n\r\n    Diệu Nghiêm thở dài, sắc mặt xấu hổ.\r\n\r\n    Tiểu Lôi lắc đầu:”Chuyện này cũng không có gì, nói như vậy, xem ra trong Phục Hổ tự này thật sự có thể có xích châu, nhưng cũng có thể ngươi nghe sai rồi. Ngươi trước tiên nói cho ta biết, viên xích châu lưu lại ở nhân gian trong truyền thuyết là của vị Phật tổ Bồ tát nào tại Tây Phương cực lạc làm mất?”\r\n\r\n    Diệu Nghiêm chắp tay, chậm rãi nói:”Chính là Chiên Đàn Công Đức Phật!”\r\n\r\n    Tiểu Lôi sửng sốt một chút, trong lòng nhớ đến các vị thần phật, nhưng hình như chưa từng nghe qua cái tên này ở đâu, nhất thời có vài phần mờ mịt không rõ. Diệu Nghiêm nhìn sắc mặt của Tiểu Lôi, biết là hắn không hiểu, nên bổ sung một câu:”Vị Chiên Đàn Công Đức Phật này, chính là tọa hạ đệ tử của Tây Thiên Như Lai Phật Tổ, trải qua mười thế kiếp nạn tại nhân gian, cuối cùng mới tu thành chánh quả…”\r\n\r\n    Tiểu Lôi nghe được câu này, trong lòng mới đột nhiên nhớ tới một người!!!\r\n\r\n    Chính là nhị đệ tử của Tây Thiên Như Lai Phật tổ, phải xuống nhân gian trải qua mười lần chuyển thế đầu thai luân hồi, tích lũy công đức vô thượng, mới có thể tu thành chánh quả, nhưng cuối cùng lưu lại cho nhân gian một đại công đức.\r\n\r\n    Người này không phải ai khác, phải trải qua chín chín tám mốt kiếp nạn, mới tu thành chánh quả, chính là nhị đệ tử Như Lai, Kim Thiền tử…\r\n\r\n    Cũng chính là Đường Tăng đi thỉnh kinh!!!\r\n\r\n    Diệu Nghiêm thở dài nói:”Kim Thiền tử nếu không phải bị mất xích châu, đã sớm thăng thiên thành Phật, cần gì phải lao tâm lao lực đi thỉnh kinh. Đúng là ngài bị mất xích châu, mới phải làm đại công đức để đền bù, mới có thể trở lại thế giới cực lạc. Chỉ là xích châu của Chiên Đàn Công Đức Phật cũng chính là Kim Thiền tử chuyển thế, đã lưu lại ở nhân gian!”\r\n\r\n    Tiểu Lôi nghe được trong lòng cổ quái, cảm thấy chuyện này thật sự ly kỳ đến cực điểm, không ngờ câu chuyện Tây Du ngày xưa lại ẩn giấu một đoạn bí ẩn bên trong như vậy.\r\n\r\n    Đường Tăng thỉnh kinh, bởi vì không có xích châu chuyển thế, không đến được Tây phương cực lạc, nên phải làm một đại công đức để đền bù.\r\n\r\n    Tiểu Lôi cảm thấy buồn cười đến đau bụng, sắc mặt kỳ quái nói:”Câu chuyện này, hình như rất giống tiểu thuyết cổ quái của nhân gian, phật môn đệ tử các ngươi cũng tin à?”\r\n\r\n    Diệu Nghiêm vẻ mặt đau khổ nói:”Ta vốn không tin…chỉ là…chỉ là đệ tử nhất thời hồ đồ, lại bị tham niệm che mắt, ôi…”\r\n\r\n    Tiểu Lôi cười nói:”Vậy ngươi phái người đến đây chính là giành lấy xích châu của Đường Tăng phải không?Hắc hắc… Đường Tăng cũng không có bản lãnh pháp lực gì cao cường, xích châu của hắn, có cái gì hay ho để mà cướp đoạt chứ.”\r\n\r\n    “Có chứ” Diệu Nghiêm vẻ mặt trang nghiêm, trong mắt lóe lên vài phần tham lam:”Trong truyền thuyết Đường Tăng không có pháp lực gì, đó là bởi vì ngài lúc chuyển thế đã đánh mất xích châu. Nếu ngài có xích châu, thì đã không phải làm Đường Tăng rồi. Kim Thiền tử chính là nhị đệ tử của Như Lai phật tổ, pháp lực không phải chuyện đùa. Theo truyền thuyết này, Xích châu chứa đựng mười lần chuyển thế luân hồi, pháp lực tu luyện của Kim Thiền tử, toàn bộ đều ở trong viên xích châu này!”\r\n\r\n    Tiểu Lôi trong lòng chấn động.\r\n\r\n    Pháp lực của mười lần chuyển thế khổ tu?\r\n\r\n    Tiểu Lôi trong lòng bán tín bán nghi nhưng nhớ tới ở hậu sơn của sơn động, cỏ cây bốn mùa đều như mùa xuân giải thích như nào? Hương khí kia giúp người ta phản lão hoàn đồng, bách bệnh bất xâm, đấy là chuyện gì?\r\n\r\n    Ngay cả khi không phải là Xích châu, sau núi khẳng định cũng là có vật gì đó!\r\n\r\n    Nếu thật là Xích châu….chỉ bằng mười lần chuyển thế pháp lực khổ tu của Kim Thiền tử, cũng đủ để người tu hành trong thiên hạ phát cuồng rồi!\r\n\r\n    Tiểu Lôi đột nhiên nhìn Diệu Nghiêm, nói:”Có pháp bảo như vậy, tại sao tên mặt đen kia lại lưu lại tính mệnh của ngươi? Lẽ ra hắn nên giết ngươi, một mình đến đây đoạt bảo bối. Ngươi và sư đệ mặc dù có chút bản lãnh, nhưng đối với hắn mà nói, quả thật một chút tác dụng cũng không có!”\r\n\r\n    Diệu Nghiêm lắc đầu:”Ngươi không biết rồi, xích châu này cần phải có đệ tử phật môn phật pháp cao thâm mới có thể tham tường, hắn mặc dù là am hiểu chút phật pháp nhưng dù sao cũng là người trong ma đạo, nếu không có sư huynh đệ bọn ta, hắn cho dù có đoạt được bảo bối, cũng vô dụng mà thôi. Hắn có giết chúng ta thì cũng phải tìm một cao tăng phật môn. Cho nên hắn không phải là không muốn giết, mà là không thể giết. Chúng ta xem như hợp tác với nhau mà thôi!”\r\n\r\n    <\/div>","title":"Chương 210: Pháp Lực Mười Đời"}