{"text":"﻿    Chương 32: Trầm tinh thạch\r\n\r\n    Bên trong rừng rậm lóe lên một đạo thân ảnh hắc sắc, lắc lưu vài cái, cuối cùng hắn tới trước một khối thạch bích thật lớn.\r\n\r\n    Đặng Thú đánh giá xung quanh một chút, nhưng không phát hiện bất cứ động tĩnh gì.\r\n\r\n    Trong tay hắn cầm một bảo thạch kì dị, một tia lực lượng thần kỳ từ bên trong tinh thạch không ngừng tuôn vào thân thể hắn.\r\n\r\n    Được cỗ lực lượng này bổ sung, chân khí vốn khô kiệt của hắn lại có dấu hiệu hồi phục lại.\r\n\r\n    Khối tinh thạch này cũng do hắn trả một cái giá lớn mới đoạt được, tuy rằng rất trân quý, nhưng cũng không phải khó kiếm, chỉ cần đủ tiền tài cùng báu vật, như vậy có thể mua được số lượng không nhỏ.\r\n\r\n    Nhưng mà, tinh thạch này cũng không phải muốn là có, cho dù là hắn cũng không dám có chút lãng phí.\r\n\r\n    Lực lượng bên trong tinh thạch tuy rằng có thể hấp thu, cũng có thể bổ sung chân khí tiêu hao, nhưng muốn hấp thu lực lượng, nhất định phải phân ra ít nhất một nửa tâm thần.\r\n\r\n    Trong lúc truy đuổi thế này, hắn tập trung toàn lực còn không kịp, tự nhiên không có khả năng phân tâm.\r\n\r\n    Đến khi Nhạc Mãnh thoát khỏi tầm mắt hắn, hắn mới vừa tìm kiếm vừa hấp thu lực lượng tinh thạch để bổ sung chân khí.\r\n\r\n    Hắn cố ý để tốc độ chậm lại, bởi vì hắn kiên trì chờ đợi, chỉ cần hắn hồi phục chân khí đến đỉnh điểm, chính là hắn lần thứ hai xuất thủ bắt lấy hai người.\r\n\r\n    Trải qua một lần giao phong với hai nhân loại cường giả kia, hắn đã tương đối kiêng kị.\r\n\r\n    Bọn họ tuy rằng không phải là luyện yêu vũ giả, cũng không phải Linh khí sư, nhưng thực lực của họ không kém, hơn nữa sức chịu đựng rất mạnh, như là tiểu cường đánh không chết, có thể ngoan cố từ trong tay hắn mà chạy thoát.\r\n\r\n    Vì vậy, lúc này hắn phải súc tích toàn bộ lực lượng, phải một kích giết chết, không để cho bọn họ có cơ hội chạy lần nữa.\r\n\r\n    Mũi không ngừng nhăn lại, Đặng thú rút cuộc cũng đi tới trước thạch bích, hắn nhất thời phun ra một cỗ nhiệt lưu, cỗ nhiệt lưu đánh trên thạch bích phát ra tiếng kêu bang bang.\r\n\r\n    Hẳn thỏa mãn gật đầu, thu lấy miếng tinh thạch.\r\n\r\n    Trải qua một canh giờ hấp thu, chân khí hắn đã khôi phục toàn bộ.\r\n\r\n    Tuy nhiên tinh thần hắn hiện tại đã tương đối mỏi mệt, nhưng hắn tin rằng hai người kia khẳng định không khá hơn so với hắn.\r\n\r\n    Nhìn chung quanh cả nửa ngày, hắn nhẹ cau mày lẩm bẩm: \"Kỳ quái, thế nào mùi vị đến đây lại biến mất?\"\r\n\r\n    Hắn đã luyện hóa một viên nội đan Lang yêu, cho nên lúc kế thừa lực lượng của lang, cũng kế thừa năng lực khiếu giác đặc thù.\r\n\r\n    Chỉ cần trong không khí lưu lại mùi vị địch nhân, hắn có thể từ đó nhận ra, đồng thời không ngừng truy đuổi.\r\n\r\n    Nhưng mà, mùi của Trịnh Hạo Thiên và Nhạc Mãnh đến đây đột ngột biến mất, giống như là hai bọn họ đột nhiên ẩn thân, hay là rời khỏi thế giới này vậy.\r\n\r\n    Trầm tư một lát, ánh mắt Đặng thú rơi vào trên thạch bích.\r\n\r\n    Hắn chăm chú nhìn một lát, sau đó miệng hắn lộ ra một tia cười nhạt.\r\n\r\n    Tay hắn vươn ra nhẹ sờ soạng thạch bích, đôi mắt hắn đột nhiên sáng ngời, sau đó một khối thạch bích lớn từ từ mở ra, đồng thời hiện ra một cái động khẩu.\r\n\r\n    Đặng Thú nhếch miệng, nụ cười càng thêm dữ tợn.\r\n\r\n    Hai người kia không ngờ trốn trong huyệt động, bọn họ cho rằng như vậy có thể thoát khỏi sự truy tung của hắn sao?\r\n\r\n    Hắc hắc, nếu hắn không có năng lực khứu giác đặc thù của lang yêu, lúc này thực sự bị bọn chúng lừa rồi.\r\n\r\n    Cả người huy động chấn khí, bên ngoài thân thể hắn hiện ra một vòng bảo hộ, sau đó hắn bước tới, hai tay che ngực tiến vào huyệt động.\r\n\r\n    Trong huyệt động một mảnh u ám, nhưng phía trước mơ hồ có thể thấy một tia sáng yếu ớt.\r\n\r\n    Đặng Thú tuy rằng đi nhanh tới, nhưng thực tế cũng là cẩn thận từng ly từng tí, một đôi mắt xoay tròn không buông tha chút động tĩnh nào.\r\n\r\n    Phía trước chợt lóe bóng người, sau đó một khối vật thể to lớn bay về phía hắn.\r\n\r\n    Bóng người kia chợt lóe, dưới ánh sáng yếu ớt, Đặng Thú cũng có thể nhận ra là Trịnh Hạo Thiên, hơn nữa cũng thấy động tác của hắn.\r\n\r\n    Thiếu niên này không ngờ bê một tảng đá lớn ném tới người hắn.\r\n\r\n    Một khối đá?\r\n\r\n    Khóe miệng Đặng Thú một lần nữa hiện ra nụ cười nhạt.\r\n\r\n    Thiếu niên này tuy rằng trời sinh thần lực, nhưng hiện tại mất đi Lang Nha Bổng, hắn như cọc mất nhanh vuốt, cho dù có cố gắng cũng chẳng gây ra nổi sóng gió gì.\r\n\r\n    Một khối đá đối với hắn mà nói, thực sự không tạo ra chút phiền phức nào.\r\n\r\n    Đặng Thú giơ tay, tùy ý đánh tới hòn đá trước mặt.\r\n\r\n    Lúc này hắn tuy rằng không biến thân, nhưng vẫn bảo trì một phần năng lực của yêu thú, một thân lực lượng này, cơ hồ có thể chống lại quái lực của Trịnh Hạo Thiên.\r\n\r\n    \"Ầm.....\"\r\n\r\n    Nắm tay hắn đánh mạnh lên hòn đá, hắn muốn khối cự thạch này nát bấy, hắn muốn phát tiết toàn bộ phiền muộn và bất mãn trong một quyền này.\r\n\r\n    Nhưng mà khuôn mặt tươi cười của hắn đột nhiên thay đổi.\r\n\r\n    Hắn toàn lực oanh kích trên cự thạch, hắn muốn lập uy khiến Trịnh Hạo Thiên run sợ.\r\n\r\n    Nhưng ngoài sự liệu, khối cự thạch không bị nghiền nát như mong muốn.\r\n\r\n    Một cỗ lực lượng thật lớn từ cực thạch phản kích lại thân thể hắn, chân khí trong người hắn cuộn trào, hầu như đã khó khống chế.\r\n\r\n    Đặng Thú phản ứng cực nhanh, hắn quyết định nhanh chóng lùi về sau.\r\n\r\n    Đôi mắt hắn như dán lên cự thạch, đồng thời theo cự thạch mà lao thẳng ra ngoài huyệt động.\r\n\r\n    Thân thể hắn giữa không trung, đầu ngón chân nhẹ điểm trên cực thạch nhảy lên một chút, rút cuộc né thoát cự thạch này.\r\n\r\n    Hai chân chạm đất, song chưởng Đặng Thú mơ hồ tê dại, chân khí hắn thậm chí vẫn rối loạn như ngựa đứt cương.\r\n\r\n    Hắn nhìn trối chết hàn đá bay từ huyệt động ra vẻ mặt khó tin, đột nhiên hắn kêu lớn: \"Trầm tinh thạch..... không ngờ là trầm tinh thạch..\"\r\n\r\n    Trịnh Hạo Thiên trong lòng khẽ động, thì ra thứ này là trầm tinh thạch, không trách được lại nặng như vậy.\r\n\r\n    Tiếng cười điên cuồng của Đặng Thú vang lên ngoài huyệt động: \"Thì ra đây chính là một bảo tàng, hai người các ngươi mang lại cho ta kinh hỉ thật lớn đó, ha ha..... toàn bộ bảo vậy ở đây là của ta, ta sẽ hảo hảo chiếu cố các ngươi.\"\r\n\r\n    Trịnh Hạo Thiên không nhịn được rùng mình một cái, hắn hiểu rằng nếu thực sự rơi vào tay Đặng Thú, vật khẳng định kết quả chính là sống không bằng chết.\r\n\r\n    Mắt thấy hoàng hôn đã buông xuống bên ngoài huyệt động, Trịnh Hạo Thiên không chút do dự ném một tảng đá lớn ra ngoài.\r\n\r\n    Trong tay hắn đã mất Lang Nha Bổng, nếu hai người chính diện giao phong, Trịnh Hạo Thiên chỉ sợ không chống nổi ba chiêu. Nhưng từ xa ném cự thạch, bảo vệ cho không gian nhỏ hẹp trong động, thực sự không có bất cứ vấn đề gì.\r\n\r\n    Đặng Thú biết mấy hòn đá này đều nặng không gì sánh nổi, nếu biết vậy, hắn đương nhiên không liều mạng, thân hình nhoáng lên lui ra ngoài, tùy ý để hòn đã đập lên thân cây rơi xuống.\r\n\r\n    Hắn nhếch mép cười một tiếng, quát: \"Ngươi cứ ném, ta xem ngươi có thể cầm cự được bao lâu.\"\r\n\r\n    Trịnh Hạo Thiên cười mỉm, trong huyệt động này có số lượng Trầm tinh thạch khổng lồ, cho dù là đống đá hắn chất cũng phải lên tới con số ba trăm.\r\n\r\n    Nếu Đặng Thú chậm rãi chờ bên ngoài, hắn đương nhiên không ném, mỗi khi Đặng Thú tiến vào hắn mới dùng Trầm Tinh Thạch ném ra.\r\n\r\n    Một lần vào, một khối ném ra, không chút tiếc rẻ.\r\n\r\n    Đặng Thú ở bên ngoài huyệt động kêu gào, trong lòng hắn từ từ phiền muộn.\r\n\r\n    Hắn vốn tưởng thứ trân quý cỡ này trong huyệt động tuyệt đối không nhiều, nhưng Trịnh Hạo Thiến ném ra không dứt, trong lòng hắn buồn bực không thôi, trong huyệt động này rút cuộc có bao nhiêu Trầm Tinh thạch a?\r\n\r\n    \"Hây...\"\r\n\r\n    Trịnh Hạo Thiên quát một tiếng, ném thêm một khối cực thạch ra ngoài.\r\n\r\n    Đến lúc này, hắn đã bắt đầu thở dốc.\r\n\r\n    Nhưng cũng may hắn một thân quái lực, nếu không chỉ bằng việc ném mấy trăm viên đá ra ngoài, cũng đủ cho thường nhân mệt chết.\r\n\r\n    Tay sờ soạng lấy ra một khối đá, Trịnh Hạo Thiên vừa giơ lên, một bàn tay ấm áp đã đặt lên vai hắn.\r\n\r\n    Sau đó một giọng nói quen thuộc vang lên bên tai hắn: \"Hạo Thiên, để hắn vào đi.\"\r\n\r\n    Trịnh Hạo Thiên vui vẻ, xoay người lại, Nhạc Mãnh không biết từ lúc nào đã đi tới phía sau hắn, đôi hắn nhu hòa mà tràn ngập tự tin. Trịnh Hạo Thiên gật đầu, hắn xoay người hô to: \"Súc sinh, ta không đánh ngươi nữa, mau vào đây.......\"\r\n\r\n    ****************\r\n\r\n    Mây đen vẫn như cũ bao phủ rừng rậm.\r\n\r\n    Từng đám mây phiêu lãng không chứa chút sát khí nào, nhưng phiến rừng già nguy hiểm này không có bất cứ sinh vật nào dám cả gan trêu trọc.\r\n\r\n    Rút cuộc tại một chỗ, mây đen ngừng lại đồng thời tán đi.\r\n\r\n    Cừu Đường Cổ đôi mắt như điện đánh giá phiền rừng này, cả nửa ngày sau hắn chậm rãi nói: \"Ở đây có dấu vết phóng thích linh khí, nếu như lão phu không nhầm, hẳn là bọn họ đã phát sinh xung đột ở đây.\"\r\n\r\n    Dư Uy Hoa đôi mắt sáng ngời, nhưng hắn nhìn ngó cả nửa ngày cũng không tìm ra cái gì.\r\n\r\n    Linh Khí......\r\n\r\n    Đó là vật gì vậy?\r\n\r\n    Cừu tiểu thư nhẹ vuốt ve cổ trạc sáng bóng trên tay, nàng do dự một chút nói: \"Cha, ở đây hoàn cảnh chân khí kỳ quái, nữ nhi cảm ứng cũng bị gián đoạn, rất khó xác định địa phương cụ thể, đây là vì sao?\"\r\n\r\n    Cừu Đường Cổ suy tư một lát, nói: \"Hùng Lang Sơn có một truyền thuyết nhiều năm kể lại.... ở đây đã từng ngã xuống một vị tuyệt thế võ giả...... hắn trước khi lâm chung đã phong ấn toàn bộ tài phú cho người có duyên, đồng thời dùng vô thượng pháp lực bảo phủ khắp núi non, vì vật linh khí ở đây rất bất ổn, hơn nữa lại càng khó khống chế.\"\r\n\r\n    Cừu tiểu thư giật mình: \"Chuyện này là thật sao?\"\r\n\r\n    Tôn Kiều Cảnh cũng lộ vẻ kinh ngạc, Hùng Lang Sơn kéo dài hơn vạn dặm, nếu truyền thuyết này là thật, vậy vị cao thủ kia cũng quá lợi hại a......\r\n\r\n    Cừu Đường Cổ cười khổ một tiếng, nói: \"Là cha nghe kể lại, cũng có lẽ là lời đồn, có thể......\" Hắn do dự một lát, nói: \"Có thể bởi địa thế nơi này đặc thù, cho nên mới tạo nên cảm giác khác lạ như vậy....\"\r\n\r\n    Nói thật, hắn cũng không tin truyền thuyết kia.\r\n\r\n    Nếu thực sự có nhân vật cường đại như vậy, sao có thể ngã xuống tại đây chứ?\r\n\r\n    Cừu tiểu thư khẽ gật đầu, im lặng hồi lâu, sau đó chỉ vào một phương hướng, nói: \"Bên này.\"\r\n\r\n    Cừu Đường Cổ khẽ gật đầu, tay áo vung lên, mọi người một lần nữa biến mất trong mây đen\r\n\r\n    <\/div>","title":"Chương 32: Trầm tinh thạch"}