{"text":"﻿    Chương 57: Tam giai thượng phẩm.\r\n\r\n    Trên lôi đài, quang mang đột ngột bùng phát mãnh liệt, quang mang lần này khác xa so với quang mang lần trước.\r\n\r\n    Quang mang linh khí lần trước tuy mãnh liệt nhưng cũng chỉ thuận theo quyền thế và chân khí của Dư Uy Hoa hướng về phía trước. Nhưng phiến quang mang kia lại xoay tròn quanh Trịnh Hạo Thiên, quang mang vô tận bao phủ cả người hắn bên trong.\r\n\r\n    Vòng quang mang này cũng giống một bức tưởng phòng hộ do từng đạo kiếm khí lăng lệ ngưng tụ thành, vô cùng cường đại, vô cùng kiên cố.\r\n\r\n    Chỉ trong phút chốc đạo kiếm quang đã tỏa ra vạn đạo chói lọi, hết sức phóng ra một mặt hung lệ chói lợi nhất.\r\n\r\n    Lý Mậu Lâm hú lên một tiếng quái dị, trong thời khắc tối hậu, hắn đã cảm giác thấy nguy cơ.\r\n\r\n    Đúng lúc sắp tiến nhập vào vòng kiếm quang, Lý Mậu Lâm hết sức chống đỡ, thối lui về phía sau.\r\n\r\n    Trịnh Hạo Thiên chỉ cười lạnh một tiếng, kiếm quang mà Linh khí sư điều khiển tốc độ vượt xa võ giả luyện yêu bình thường.\r\n\r\n    Thứ hắn điều khiển chưa phải là bảo khí, mà chỉ là một thanh linh khí trường kiếm nhưng uy lực của nó vượt trội so với ba kiện linh khí trong tay Dư Uy Hoa.\r\n\r\n    Tay hắn khẽ điểm, đạo kiếm mang như bóng với hình truy sát đối phương....\r\n\r\n    Đằng sau kiếm quang giống như có một bàn tay vô hình đang điều khiển nó công kích. Năng lực nhiếp vật này, khả năng điều khiển thao túng chỉ có Linh khí sư thật sự tu luyện khí xoáy mới có thể có.\r\n\r\n    Sắc mặt của Lý Mậu Lâm trở nên âm trầm, nhìn kiếm quang đang dần dần áp sát, chợt khuôn mặt hắn trở nên kiên quyết, đồng thời kêu to một tiếng.\r\n\r\n    Cũng với tiêng kêu này, thân thể hãn bỗng nhiên xảy ra biến hóa cực lớn.\r\n\r\n    Cả người hắn lần nữa trương phồng lên, khí tức toàn thân điên cuồng lưu chuyển, khí tràng bạo liệt đột nhiên tăng lên mười phần.\r\n\r\n    Lần đầu hóa yêu biến thân của hắn kì thực còn chưa rõ ràng, cũng giống như võ giả kiệt xuất nhất sau khi vận dụng khí huyết lên đến cực hạn thì toàn thân mới bành trướng.\r\n\r\n    Thế nhưng lần biến thân này đúng là kinh hãi thế tục, cơ thể hắn không giống con người nữa mà biến thành yêu thú hình người rất cao lớn.\r\n\r\n    Dưới dài lập tức vang lên tiếng xôn xao, theo cách nhìn nhận của đám người Tằng Cẩm Kha võ giả luyện yêu không phải việc lạ mắt, nhưng còn đối với phần đông võ giả thì đấy chính là quái vật.\r\n\r\n    Nhất thời, tất cả mọi người đều vô thức lui về phía sau.\r\n\r\n    Nhưng những người này là người tập võ, dùng khí phải rất lớn, mặc dù trong lòng rất sợ hãi nhưng đôi mắt bên ngoài lại tỏ ra vô cùng hưng phấn, cho nên có rất ít kẻ muốn bỏ đi.\r\n\r\n    Đương nhiên lúc này chả có mấy ai dám lại gần lôi đài, đều cố gắng cách xa lôi đài bao nhiêu càng tốt.\r\n\r\n    Dù sao hai kẻ giao thủ trên lôi đài không phải là người thường mà là kẻ có thể điều khiển tịch khí và quái vật hóa yêu biến thân, không ai muốn lọt vào tai ương phí cái mạng của mình.\r\n\r\n    Quần áo bên ngoài Lý Mậu Lâm bị xé rách tan nát, lộ ra một bộ quần áo trong màu đen.\r\n\r\n    Tuy thân thể hắn bành trướng rất lớn, nhưng bộ quần áo quái lạ này cũng theo cơ thể hắn mà biến lớn hơn, không có vẻ gì bị hủy hoại.\r\n\r\n    Trong đôi mắt của Trịnh Hạo Thiên lóe lên một tia hâm mộ.\r\n\r\n    Có thể đây là loại linhy mà Cừu Hinh Dư từng nói đến. Tuy nó không phải là linh khí nhưng với võ giả luyện yêu mà nói thực sự là đồ rất thuận tiện.\r\n\r\n    Lý Mậu Thân sau khi biến thân, liền xuất một quyền, đánh thẳng về phía kiếm quang.\r\n\r\n    Trên mặt Trịnh Hạo Thiên lộ ra một tia cười lạnh.\r\n\r\n    Thứ hắn điều khiển là một kiện linh khí và đã kích phát ra linh khí chi quang, uy lực khủng bố, một quyền kia làm sao có thể chống cự.\r\n\r\n    \"Ầm....\"\r\n\r\n    Sau một đạo nổ, kiếm quang đột nhiên tiêu tán, trường kiếm ở giữa không trung lảo đảo quay tròn một vòng rồi hết lực rơi xuống mặt đất.\r\n\r\n    Trịnh Hạo Thiên kinh hãi, tâm niệm vừa chuyển, kiếm quang lần nữa bay lên.\r\n\r\n    Nhưng lần này không công kích mà quay ngược trở về.\r\n\r\n    Hắn khó tin Lý Mậu Lâm sau khi yêu hóa biến thân, trong lòng nổi sóng không ngừng.\r\n\r\n    Từ lúc lên Linh khí sư, hắn đã tự mình thử nghiệm uy lực công kích nhiếp vật. Chỉ cần linh khí chi quang này đã có thể so với Cuồng bạo hùng vương rồi.\r\n\r\n    Cuồng bạo hùng vương....\r\n\r\n    Đây chính là bá chủ thực sự của Hùng Lang sơn. Sức mạnh của chúng không gì có thể so bằng.\r\n\r\n    Ở lần đầu tiên yêu hóa biến thân thành Cuồng Bạo Hùng vương, Trịnh Hạo Thiên đã đánh cho Đặng Thú yêu hóa hai lần không bật lại được. Mà cái hắn dựa vào chính là sức mạnh của Cuồng Bạo hùng vương.\r\n\r\n    Tuy nói trường kiếm lần này Trịnh Hạo Thiên điều khiển không phải bảo khí nhưng sức mạnh ẩn chứa lại không chút nào thua kém sức mạnh của Cuồng bạo hùng vương, tuyệt đối tương đương với sức mạnh sau khi hóa yêu biến thân của hắn.\r\n\r\n    Đương nhiên đây mới chỉ thi triển sức mạnh Cuồng bạo hùng vương lúc bình thường thôi.\r\n\r\n    Nếu đề Cuồng bạo hùng vương tiến nhập vào trạng thái cuồng bạo thì sức mạnh của nó sẽ tăng gấp nhiều lần, thậm chí có thể tăng gấp mười lần, vượt xa linh khí chi quang.\r\n\r\n    Mà một quyền vừa xuất kích của Lý Mậu Lâm lại càng ẩn chứa uy năng cực đại, đã đánh bại sức mạnh của Hùng vương ẩn trong trong kiếm quang.\r\n\r\n    Nếu lúc nãy không phải Trịnh Hạo Thiên điêu khiến linh khí mà chỉ là một thanh trường kiếm bình thường vậy thì dưới một kích này nhất định là sẽ hoàn toàn bị nổ tung, biến mất không đề lại dấu vết gì.\r\n\r\n    \"Tam giai....thượng phẩm...\" Trịnh Phụng Khải đã đứng dậy, tình quang trong mắt lập lòe, dán chặt mắt vào Lý Mậu Lâm, trên mặt nhiều sắc thái hỗn tạp, cũng không biết là ngưỡng mộ hay là đố kị.\r\n\r\n    Vẻ mặt của Tằng Cẩm Kha và Tôn Kiều Cảnh cũng như vậy, lại thêm một điều đề lo lắng.\r\n\r\n    Thân hình Lý Mậu Lâm cao lớn, bên ngoài thân bao trùm một tầng dày đặc lân giáp.\r\n\r\n    Quang mang lân giáp sáng ngời, diện tích bao phủ đạt tới bảy phần, Đặng Thú cũng không thể so bằng. Không những vậy, trên cơ thể hắn còn một số biến hóa cực kì rõ ràng, mức độ hóa yêu biến thân của cơ thể đã vượt quá bảy phần.\r\n\r\n    Khóe mắt Trịnh Hạo Thiên giật giật, lắp bắp nói Tam giai...thượng phẩm...\"\r\n\r\n    Lúc này tất cả cường giả đều rõ ràng tại sao hắn lại muốn khiêu chiến Tôn Kiều Cảnh - vị võ giả luyện yêu lão luyện này.\r\n\r\n    Đây không phải là cuồng vọng mà hắn đã có lòng tự tin cương đại.\r\n\r\n    Tam giai, thượng phẩm biến thân, trong võ giả luyện yêu là rất cường đại. ít nhất ở trong Biền Tây thành, hắn tuyệt đối phải đứng thứ mười, thậm chí trong năm người có thực lực siêu cường.\r\n\r\n    Kẻ tu luyện võ đạo trong nhân loại, một nghìn người mới có một kẻ có khả năng trở thành Liệp vương, có đủ tư cách làm võ giả luyện yêu.\r\n\r\n    Cùng với việc tăng cao chân khí, cảnh giới của võ giả luyện yêu có mười cấp tất cả. Mỗi khi lên một cấp phải dùng thêm một loại yêu đan, hơn nữa sức mạnh trong yêu đan phải cũng thuộc tính bản thân mình, từ đó thực lực mới không ngừng năng cao.\r\n\r\n    Ngày xưa Đặng Thú có thể hai lần hóa yêu biến thân, chính là bởi vì hắn đã có thực lực nhị giai, nuốt hai quả yêu đan, cho nên mới có thể biến hóa ra hai loại hình thái khác nhau.\r\n\r\n    Nhưng thành tựu cuối cùng của võ giả luyện yêu không chỉ liên quan tới giai vị của bản thân, chủ yếu mới là phẩm cấp sau khi hóa yêu sẽ thế nào.\r\n\r\n    Nếu là chọn yêu đan không phù hợp với thiên phú và thuộc tính của mình , trình độ hóa yêu chỉ dở chừng ba thành đến năm thành sẽ coi như là võ giả luyện yêu hạ phẩm.\r\n\r\n    Nhân vật như vậy có thể trước mặt người bình thường xưng vương xưng bá, nhưng trong thế giới cường giả thì tiền đồ còn rất mờ mịt.\r\n\r\n    Mà nhân vật như vậy trong thế giới võ giả luyện yêu đã chiếm đến bảy phần.\r\n\r\n    Ngoài ra, khoảng hai phần là võ giả luyện yêu phục dùng yêu đan thích hợp với thiên phú và võ công bí pháp của bản thân, trình độ sử hóa yêu đã đạt từ năm phần đến bảy thành. Bọn họ được xưng võ giả luyện yêu trung phẩm.\r\n\r\n    Tiền đồ của bọn họ về sau tất nhiên tốt hơn rất nhiều so với số đông những kẻ khác, tiềm lực phát triển tương đối khá.\r\n\r\n    Cuối cùng, những võ giả luyện yêu còn lại là những có vận khí cực kỳ tốt.\r\n\r\n    Sau khi phục dùng yêu đan đã có thể thúc đấy trình độ hóa yêu trên bảy thành. Đúng là nghe rợn cả người.\r\n\r\n    Những người tài giòi này được xưng là võ giả luyện yêu thượng phẩm, là các nhân vật chủ chốt được các đại môn phái tận tình bồi dưỡng. Bởi vì tiền đồ của bọn họ là vô hạn và có khả năng phát triến rất lớn.\r\n\r\n    Đương nhiên, trong số những người này, còn có một số ít người được nữ thần may mắn chiếu cố.\r\n\r\n    Trình độ yêu hóa của bọn họ đạt đến mức không thể tưởng tượng nổi hơn chín thành.\r\n\r\n    Và những kẻ này được gọi là võ giả luyện yêu cực phẩm, là tinh anh trong tình anh, tài năng vận may tiềm lực phát triển cực lớn.\r\n\r\n    Dù là vốn không phải thiên tài, nhưng chỉ cần có vận may này thì tự nhiên cũng biến thành thiên tài.\r\n\r\n    Năm xưa trong động, Nhạc Mãnh dựa vào lực lượng luyện yêu võ giả nhất giai đã có thể đánh bại Đặng Thú nhị giai. Đây tất nhiên là bởi vì hắn lựa chọn đấu pháp hợp lý, nhưng nguyên nhân trình độ yêu hóa của hắn vượt xa đối phương cũng có quan hệ rất lớn.\r\n\r\n    Nếu không, một võ giả luyện yêu mới chỉ vừa lên nhất giai, đến một nửa thực lực của yêu đan cũng không cách nào phát huy hết, tuyệt không thể nào đánh bị luyện yêu võ giả nhị giai cũng phẩm .\r\n\r\n    Đương nhiên trong truyền thuyết con có yêu hóa biến thân siêu phẩm, có thể yêu hóa hoàn toàn thành yêu thú.\r\n\r\n    Nhưng dù sao đây cũng chỉ là truyền thuyết, chứ dường như chưa có người như thế xuất hiện.\r\n\r\n    Trên người của Lý Mậu Lâm hiện giờ, ẩn ẩn có thể nhận thấy hình thái của ba loại yêu thú khác nhau. Đây là võ giả luyện yêu Tam giai, năng lực ba lần hóa yêu biến thân.\r\n\r\n    Mà sau khi hóa yêu, phạm vi biến thân của hắn đã đạt trên bảy phần.\r\n\r\n    Tổng hợp lại chính là tam giai thượng phẩm yêu hóa biến thân.\r\n\r\n    Nhân vật như vậy, ở Biền Tây thành là vô cùng hiếm thấy mà cho dù là khấp thiên hạ cũng tuyệt đối trở thành lựa chọn số một của các đại phái.\r\n\r\n    Trình Phụng Khải âm thầm nghĩ, hắn vốn dì muốn tọa sơn quan hổ đấu, đề Lý gia và Cừu phủ kẻ chết kẻ sống.\r\n\r\n    Nhưng hôm nay xem ra. Lý gia đã xuất hiện một thiên tài, sách lược tương lai của hắn phải có sự điều chỉnh rồi.\r\n\r\n    Nhưng lại nhìn Trịnh Hạo Thiên, lông mày hắn khẽ nhíu lại.\r\n\r\n    Đây là Linh khí sư a.\r\n\r\n    Bất kể Linh khí sư này mấy phẩm mấy cấp, chỉ cần là Linh khí sư. Cho dù là Linh khí sư thấp nhất nhất phấm nhất giai cũng không thể đắc tội được.\r\n\r\n    Nhất thời, đại nhân thành chủ Biền Tây thành không khôi cảm thấy nhức đầu.\r\n\r\n    Lý Mậu Lâm thở dài một hơi, hắn cũng không thừa thắng truy kích mà nói Trịnh Hạo Thiên, không ngờ, bí mật ta che giấu hơn mười năm, không ngờ đã vì ngươi mà bị lộ ra.\"\r\n\r\n    Giọng nói của hắn mang theo một tia tiếc nuối và cảm khái.\r\n\r\n    \"Biền Tây thành quá nhỏ, nó không thể dung nạp được ta nữa. Nếu như không vì có vướng mắc trong lòng, ta sớm đã rời nơi đây rồi. Nhưng...\" Rồi từ giọng điệu chậm rãi chuyển sang lạnh lẽo Thật không ngờ ngươi lại là Linh khí sư. Ngươi đáng đề ta dốc toàn lực, giết ngươi . Dùng cái đầu của ngươi đề bồi thường bí mật của ta di.\r\n\r\n    Hung quang trong mắt lấp lánh, bước nhanh như gió tiến đến...\r\n\r\n    <\/div>","title":"Chương 57: Tam giai thượng phẩm."}