{"text":"﻿    Chương 88: Các phương tụ hợp.\r\n\r\n    \"Oanh….\"\r\n\r\n    Từ chân trời xa xôi truyền đến một đạo tia sáng cự đại, mà kèm theo tia sáng, còn là một tiếng nổ kinh thiên động địa.\r\n\r\n    Ba người Trịnh Hạo Thiên trôi nổi ở trên khoảng không, nhìn về phía tòa thành thị khổng lồ.\r\n\r\n    Nơi này chính là một trong hai mươi thành thị lớn nhất trong Tiểu Linh giới, viên nhân gọi là Kim Cương Từ Thành, mà ngày xưa đúng là có một vị Kim Cương Từ Tính một tay thành lập thành thị này.\r\n\r\n    Cả tòa thành này đủ dung nạp trăm vạn Kim Cương viên nhân, tu luyện giả cùng viên nhân bình thường bên trong tỷ lệ rất cao làm người phải sợ hãi, cơ hồ cứ mỗi mười viên nhân bình thường là có một vị tu luyện giả. Nói cách khác, bên trong tòa thành này, thậm chí có chúng mười vạn tu luyện giả viên nhân, tỷ lệ khủng bố như vậy vượt xa những bộ lạc hoang dã ngoài thành có thể so sánh.\r\n\r\n    Mà ngược lại, số lượng nhân loại ngoài thành ngay cả toàn bộ cũng tuyệt đối không quá hai vạn.\r\n\r\n    Bất quá, lúc này chân chính chiếm thượng phong cũng không phải thành trị viên nhân, mà là nhân loại chịu trách nhiệm công thành.\r\n\r\n    Nhân loại ngoài thành không ngừng phóng thích uy năng linh khí đến thành tường, mà viên nhân trong đó cũng toàn bộ co đầu rút cổ lại trong thành, chẳng qua là mở trận pháp phòng ngự ra, tập hợp đông đảo tu luyện giả toàn lực chống cự mà thôi. Từ đầu đến cuối, bọn họ cũng chẳng qua giờ ra khỏi thành tiến thành quyết chiến cùng chủ lực nhân loại.\r\n\r\n    Nơi xa, Trịnh Hạo Thiên thở dài một tiếng, nói: \"Viên nhân ở Đại Linh giới có thực lực như thế nào thì ta không biết, nhưng nếu lấy riêng Tiểu Linh giới này mà nói, thưc lực viên nhân ở Tiêu Linh giới cấp thấp này đã đủ quét ngang Tiểu Linh giới Hàn Lâm rồi.\"\r\n\r\n    Ở Tiểu Linh giới Hàn Lâm, chỉ cần đột phá liệp sư, nhất định phải đi Đại Linh giới. Trừ phi gặp một chút nguyên do đặc thù, nếu không một đi không trở về.\r\n\r\n    Nhưng mà viên nhân ở đây rõ ràng bất đồng, bọn họ trừ phi tu luyện Kim Cương mật thuật đến thất giai, nếu không cho dù muốn đi Tiểu Linh giới cao cấp hơn cũng là muôn vàn khó khăn.\r\n\r\n    Vương Vũ lặng lẽ cười một tiếng, nói: \"Trịnh huynh, đây là do nhân tộc cùng Kim Cương tộc đối đãi với tu luyện giả cấp thấp có thái độ bất đồng mà thành.\" Hắn dừng một chút, nói: \"Ở nhân tộc chúng ta, chỉ cần người có thiên phú tu luyện, chúng ta sẽ tận lực để cho bọn họ tiến vào Đại Linh giới tu hành. Vô luận là hắn xuất thân từ môn phái nào, chỉ cần cuối cùng có thành tựu, thì nhân tộc chúng ta sẽ có phúc. Mà Kim Cương tộc lại thờ phụng cùng quán triệt tư tưởng mạnh tồn yếu mất. Kim Cương vương tộc thì còn hoàn hảo, nhưng những viên nhân bình thường này nếu mà muốn từ trong tối tăm đi ra ánh sáng tiến vào Đại Linh giới, thì phải trả giá cùng cố gắng rất lớn.\"\r\n\r\n    Hai người Trịnh Hạo Thiên thổn thức không thôi, bất quá bọn hắn cũng biết, đây là vì nguyên nhân chủng tộc bất đồng, cho nên không thể quơ đũa cả nắm. Kim Cương vương tộc cùng viên nhân bình thường thực lực một trời một đất, nhưng nhân tộc thì không giống, những liệp sư cùng linh khí sư có thể tu luyện thành ở Tiểu Linh giới, tiềm lực bọn họ thường hùng hậu hơn cả tu luyện giả Đại Linh giới.\r\n\r\n    Cũng bởi vì chủng tộc bất đồng, cho nên mới tạo thành hai phương thức đối đãi khác nhau.\r\n\r\n    Hoắc Khánh Cương nhìn thẳng đến chiến trường, cười khổ nói: \"Những sư huynh này cũng thật là không thèm xuất lực mà. Thời gian dài như vậy, mà ngay cả một mảnh tường thành cũng không đánh chiếm.\"\r\n\r\n    Tu luyện giả nhân loại mặc dù nhân số ít hơn nhiều lắm, nhưng mà có thể đến đây, cũng đều là tinh anh tứ giai trở lên. Mà mười vạn viên nhân từ tứ giai trở lên cũng chỉ là trong trăm có một, phần lớn là nhất, nhị giai mà thôi.\r\n\r\n    Đây cũng là nguyên nhân lớn nhất mà viên nhân không dám ra thành nghênh chiến.\r\n\r\n    Ba người bọn họ vào ngày cuối cùng của ước hẹn mười ngày mới đến đây, hơn nữa còn ở ngoài thành xem cuộc chiến ba ngày rồi.\r\n\r\n    Mặc dù Trịnh Hạo Thiên cùng Hoắc Khánh Cương không có nhiều kinh nghiệm đối với tác chiến quy mô lớn. Nhưng mà lúc này cũng nhìn ra được một ít. Nếu như tu luyện giả nhân loại đồng tâm hiệp lực mà nói, thì muốn công phá thành tường cũng không khó. Hơn một vạn cường giả tứ giai trở lên muốn san thành bình địa tòa thành này tuy cũng không phải dễ dàng, nhưng tuyệt không quá mức khó.\r\n\r\n    Dù sao, một vạn người ở đây đều là tinh anh trong Vạn Kiếm Tông, mà tòa thành này chỉ là một tòa thành vô danh trong Tiểu Linh giới cấp thấp của Kim Cương nhất tộc mà thôi.\r\n\r\n    Nếu mà tinh anh Vạn Kiếm Tông toàn lực ứng phó đánh chiếm tòa thành, thì tòa thành sẽ giống như đậu hũ cho họ đụng vào. Nhưng trên thực tế, suốt ba ngày, thế công của tu luyện giả nhân loại nhìn như hung mãnh, nhưng thủy chung không thể đột phá tường thành, thậm chí ngay cả đạo phòng tuyến thứ nhất cũng không thể phá vỡ.\r\n\r\n    Vương Vũ ung dung cười một tiếng, nói: \"Hoắc huynh đệ, không nên oán giận. Bọn họ cũng ôm tâm tư như chúng ta, muốn súc tích lực lượng, ở phút cuối cùng chém tướng đoạt cờ. Hắc hắc, vạn phong đầu trên Vạn Kiếm Tông, cao thủ nhiều như mây, nhưng mà chiến kỳ trên tòa thành chỉ có một mà thôi…\"\r\n\r\n    Hoắc Khánh Cương cười khổ một tiếng, nói: \"Vương huynh, chúng ta phải làm gì?\"\r\n\r\n    Vương Vũ hai tay chắp lại, nói: \"Ta cũng không có biện pháp, cái này kêu là lòng người khó lường, khó dự liệu được à…\"\r\n\r\n    Trịnh Hạo Thiên khẽ mỉm cười, nói: \"Thoải mái đi, buông lỏng tinh thần, chúng ta không cần phải gấp.\"\r\n\r\n    Vương Vũ tán thành gật đầu, nói: \"Trịnh huynh nói thật hay, chúng ta chỉ có tu vi tứ giai, lại tới từ ngọn núi vô danh, cho nên chân chính gấp gáp, hẳn là người khác.\"\r\n\r\n    Hoắc Khánh Cương nhìn vẻ mặt đã định liệu trước của bọn hắn, trong lòng hơi buông lỏng xuống.\r\n\r\n    Mà đúng như Trịnh Hạo Thiên cùng Vương Vũ đoán, ở trung tâm đại quân nhân loại, hơn mười vị cường giả lục giai tụ tập lại một chỗ, sắc mặt bọn họ đều tương đối khó coi.\r\n\r\n    Mặc dù ở đây có trên vạn người, phần lớn tới từ các đỉnh núi khác nhau, nhưng nếu mà bàn về thực lực cùng danh vọng, thì vẫn là mười người này trên hết.\r\n\r\n    Bọn họ đều đến tứ chủ phong hoăc là cường giả lục giai, mỗi người đều ôm tâm tư muốn hiển hách thanh danh.\r\n\r\n    Có mấy người thậm chí đã tu luyện đến đỉnh phong lục giai, chỉ kém một chút là một bước đột phát đến thất giai. Lúc này, một vị nam tử trầm giọng nói: \"Các vị, theo tiểu đệ biết, nửa ngày trước Cao Thăng trên Phượng Sồ Phong cùng luyện yêu vũ giả Dư Uy Hoa trên Bạch Thảo Phong liên thủ, đã công phá được một tòa thành, hơn nữa tự mình chém tướng đoạt cờ, trở thành nhân vật đầu tiên đạt được chiến kỳ Kim Cương của thành thị. Hắc hắc, nếu chúng ta cứ tiếp tục ở đây tiêu hao thời gian, chỉ sợ bị người khác chê cười….\"\r\n\r\n    Một vị nữ tử y phục rực rỡ cười lạnh một tiếng, nói: \"Vưu Tĩnh Khang sư huynh, ngươi là môn hạ Tam Bảo Phong, tự nhiên là cùng Cao Thăng sư huynh Phượng Sồ Phong ganh đua với nhau rồi. Nhưng tiểu muội chẳng qua là người của hạ phong, không có thực lực chém tướng đoạt cờ, sao lại bị người khác quơ vào trong này…\"\r\n\r\n    Sắc mặt Vưu Tĩnh Khang biến hóa, nói: \"An Vu Tuệ muội, chém tướng đoạt cờ cũng không phải là một mình ngu huynh chịu trách nhiệm…\"\r\n\r\n    Hắn hừ lạnh một tiếng, nói: \"Chưởng giáo chân nhân ban pháp chỉ xuống, muốn chúng ta căn cứ vào địa điểm truyền tống của mình chia ra công kích hai mươi tòa thành. Mà cướp lấy chiến kỳ là để làm bằng chứng xác định cụ thể tọa độ nào đã tiêu diệt. Sau đó các trưởng lão sẽ thi triển thân thông vô thương tiến hành cướp đoạt…Hắc hắc, hôm nay dưới tòa thành này hội tụ một vạn năm trăm người, tấn công mấy ngày cũng không thu hoạch được gì. Nếu mà chúng ta vẫn không cùng đồng tâm hiệp lực, thì một khi chiến ký trong thành bị đoạt lấy, thì chiến công mọi người cùng địa vị ở trong tông môn sẽ như thế nào, chắckhông cần Vưu mỗ nói nhiều đâu nhỉ….\"\r\n\r\n    Sắc mặt mọi người trở nên càng khó coi.\r\n\r\n    Bọn họ tụ tập ở dưới thành nhân số mặc dù cũng không nhiều nhất, nhưng tuyệt không phải ít nhất. Nếu quả thật xếp hạng thì phải từ mười trở lên, địa vị bọn họ vô luận ở trong phong đầu, hay lả ở trong môn phái đều sẽ xuống dốc không phanh. Không bao giờ khôi phục được huy hoàng ngày xưa nữa.\r\n\r\n    Một vị nam tử sắc mặt bi thương thở dài một tiếng, nói: \"Vưu sư huynh, nơi này các sư huynh đệ từ Tam Bảo Phong của ngươi nhiều nhất, thực lực cũng cường đại nhất. Mà tu vi của chúng ta, cũng thua kém Vưu sư huynh, theo ý kiến của ngươi, thì phải làm như thế nào?\"\r\n\r\n    Vưu Tĩnh Khang nghiêm nghị nói: \"Chuyện tới nước này, chúng ta đã không còn đường lùi. Cho nên ngu huynh muốn mời các vị sư đệ muội đến đây, chỉ cần mọi người tề tâm hợp lực, đồng thời xuất thủ công phá thành một chút, giết vào trong thành. Như vậy để cho các sự huynh đệ khác tận lực liệp sát, cướp lấy tài phú, thì tòa thành này xem như đã xong…\"\r\n\r\n    Tất cả mọi người chậm rãi gật đầu, nếu như ở ngoài thành xuất thủ, tự nhiên không có ai chịu toàn lực ứng phó, nhưng nếu mà giết vào bên trong, lúc đối mặt với nhiều tu luyện giả viên nhân như vậy, các môn hạ cho dù không muốn chém giết cũng không thể được.\r\n\r\n    Một vị nam tử trẻ tuổi khác, ánh mắt thâm thúy nói: \"Vưu sư huynh, như vậy ai lãnh trách nhiệm chém tướng đoạt cờ đây?\"\r\n\r\n    Lời này vừa nói ra, ánh mắt mọi người nhất thời ngưng trọng.\r\n\r\n    Vưu Tĩnh Khang thở dài một tiếng, trong lòng âm thâm hâm mộ Cao Thăng vận khí tốt.\r\n\r\n    Hắn sỡ dĩ có thể nhanh công phá tòa thành như vậy, nguyên nhân lớn nhất là dưới tòa thành đó có một phần mười là môn hạ đệ tử của Phượng Sồ Phong. Cho nên hắn có thể hiệu lệnh tất cả, nhât cử phá thành.\r\n\r\n    Mà đệ tử Tam Bảo Phong trong đây mặc dù nhân số đông đảo, nhưng căn bản không cách nào tạo thành ưu thế tuyệt đối, cho nên khi hắn hiệu lệnh, cũng bị bó tay bó chân, khó có thể áp chế các cường giả còn lại. Bất quá, hắn cũng là nhân vật một đời kiêu hùng, trong lòng lập tức làm ra phán đoán, nói: \"Các vị, chỉ cần đi vào bên trong thành thị, thì đến tột cùng là ai có thể chém tướng đoạt cờ, còn phải nhìn xem thực lực cùng vận số người đó.\"\r\n\r\n    Hắn đã quyết định chủ ý, thực lực Tam Bảo Phong mạnh nhất ở đây, chỉ cần có thể tiến vào thành thị, vậy cơ hội bọn họ đoạt được thắng lợi là lớn nhất. Nhưng nếu mà thủy chung không tiến vào được thành, thì thực lực có mạnh nhất cũng vô dụng mà thôi.\r\n\r\n    Hơn mười người còn lại liếc mắt nhìn nhau, tranh luận kịch liệt một hồi, rốt cuộc cũng đồng ý.\r\n\r\n    Sau một khắc, lệnh tổng tiến công lập tức truyền ra, không khí ngoài thành nhất thời biến đổi.\r\n\r\n    Trịnh Hạo Thiên cùng đệ tự các phong đầu đều biết được tin tức cụ thể.\r\n\r\n    Sau khi thành phá, mọi người tiến vào thành, khi đó dựa vào thực lực, mà thu hoạch chiến công của mình.\r\n\r\n    Thực lực mạnh nhất chính là những cường giả lục giai kia, mục tiêu tự nhiên là chém tướng đoạt cờ, mà tứ giai đến ngũ giai, thậm chí một số lục giai đều tập trung vào mục tiêu tu luyện giả viên nhân.\r\n\r\n    Mà giấu mình trong đông đảo tu luyện giả tứ giai, ba người Trịnh Hạo Thiên nhìn nhau cười, bọn họ biết, cơ hội của mình cuối cùng đã đến….\r\n\r\n    <\/div>","title":"Chương 88: Các phương tụ hợp."}