{"text":"﻿    Chương 26: Vương thành đoạt kỳ.\r\n\r\n    Trịnh Hạo Thiên đảo mắt nhìn quanh một lượt, không hề phát hiện ra người nào quen biết trong những người này.\r\n\r\n    Tuy hắn đã tiến vào Đại Linh giới hơn một năm rồi, nhưng phần lớn thời gian đều đầu tư vào việc tu luyện, cho nên không quen biết nhiều cường giả các phong khác.\r\n\r\n    Khẽ đưa tay ra điểm một chỉ, một đạo kiếm quang lập tức bắn ra, bay lượn xung quanh cây chiến kỳ hai vòng rồi lập tức cuốn đến tay hắn.\r\n\r\n    Trịnh Hạo Thiên nhìn mọi người, gật đầu một cái, nói: \"Các vị sư huynh, Vân thái thượng trưởng lão đã truyền lệnh, yêu cầu chúng ta nhanh chóng thu thập toàn bộ hai mười tầm kim cương chiến kỳ. Hiện giờ tòa thành này đã bị đánh hạ, vậy chúng ta cứ dùng Truyền Tống trận truyền tống đi thôi.\"\r\n\r\n    \"Đúng, sư huynh nói rất đúng.\" Một người đi ra, hắn gượng cười nói: \"Tiểu đệ là Ân Nam, đệ tử trung phong Nam Thiên phong, không biết sư huynh xưng hô thế nào?\"\r\n\r\n    Vừa rồi hắn đã sử dung Quan Khí thuật để quan sát, nhưng khi phát hiện trên người Trịnh Hạo Thiên chỉ vẻn vẹn có bốn tầng quang mang, hắn lập tức hoảng sợ.\r\n\r\n    Ân Nam đã từ mình giao thủ với hai tên kim cương vương tộc kia, cho nên cảm thấy rất kiêng kị thực lực hai tên này. Cho dù thực sự phóng tay đánh một lần, cũng chưa chắc đã có thể chiến thắng.\r\n\r\n    Nhưng Trịnh Hạo Thiên vừa mới hiện thân, chỉ cần giơ tay một cái đã giết chết hai người bọn họ ngay tại trận.\r\n\r\n    Tu vi bậc này, cho dù là trong những cường giả thất giai cũng chẳng có mấy.\r\n\r\n    Cho nên, hắn quả quyết không tin Trịnh Hạo Thiên chỉ vẻn vẹn có tu vi tứ giai, nhất định là sư huynh của một phong nào đó, cố tỉnh che dấu cảnh giới thực sự để đến Tiểu Linh giới cấp thấp.\r\n\r\n    Trịnh Hạo Thiên bật cười, nói: \"Sư huynh khách khí rồi. Tại hạ là Bạch Thảo phong Trịnh Hạo Thiên.\"\r\n\r\n    ''Trịnh... Hạo Thiên.\" Đám người Ân Nam đều ngẩn ra. Cái tên này đối với bọn họ tuyệt đối không hề xạ lạ. Vừa rồi khi Vạn Kiêm các mở ra, tam đại đệ tử của Bạch Thảo phong và Khô Vinh phong đã nối danh khắp Vạn Kiếm tông. Trịnh Hạo Thiên này chắc chắn chính là một trong số đó.\r\n\r\n    Hít thật sâu một hơi, Ân Nam nói: \"Thì ra là Trịnh sư đệ, chẳng trách \"\r\n\r\n    Tuy miệng thì nói như vậy, nhưng trong lòng hắn vẫn kinh hãi không thôi.\r\n\r\n    Ai cũng biết, Trịnh Hạo Thiên ở cảnh giới tam giai đã có thể tu luyện thành công Ngưng Kiếm thuật, tuyệt đối không phải tu luyện giả bình thường có thể so sánh được. Nhưng bất cứ ai cũng không thể nghĩ tới, khi hắn tới chiến trường lại thể hiện ra một thực lực cường đại đến khó tin như vậy.\r\n\r\n    Trịnh Hạo Thiên không muốn lưu lại nữa, phất tay thu lại chiến kỳ, tiếp đó vừa quát khẽ một tiếng đã hóa thành một đạo bạch quang bay về phía ngoài thành.\r\n\r\n    Mấy người Ân Nam đưa mắt nhìn nhau, không hẹn mà cùng thở dài bất đắc dĩ, rồi hóa thành một đạo quang mang đuổi theo Trịnh Hạo Thiên.\r\n\r\n    Đại Linh giới là thế giới mạnh sống yếu chết. Khi thực lực đã chênh lệch quá lớn, bọn họ cho dù có không cam lòng thì cũng không dám phản kháng chút nào.\r\n\r\n    Lúc này, ý chí chiến đấu của đám viên nhân trong thành đã chẳng còn. Bọn chúng liều mạng hướng về phía ngoại thành mà bỏ chạy. Tuy cũng còn lác đác một vài viên nhân liều chết chống cự, nhưng tất cả mọi người đều biết, hiện giờ tòa thành này đã không còn tính uy hiếp nữa rồi.\r\n\r\n    Bay thắng về phía đám đông tụ tập lớn nhất ngoài thành, Trịnh Hạo Thiên lập tức tìm được nơi tất cả linh khí sư tụ hội.\r\n\r\n    Trên chiến trường, linh khí sư vĩnh viễn được đặt ở nơi an toàn nhất, tuyệt đối không phải liều mạng chém giết như luyện yêu võ giả. Đương nhiên, Trịnh Hạo Thiên thì không tính...\r\n\r\n    Vung tay lên, kim cương chiến kỳ bay vụt ra, cắm xuống mặt đất trước mặt đám linh khí sư. Ánh mắt Trịnh Hạo Thiên đảo qua, nói: \"Các vị sư huynh sư tỷ, đây là kim cương chiến kỳ của bổn thành. Xin các vị sư huynh sư tỷ tình thông trận đồ mau chóng dựng Truyền Tống trận, truyền tống đi thôi.\"\r\n\r\n    Tất cả các linh khí sư đều liếc mắt nhìn nhau, một người bước ra nói: \"Trịnh sư đệ nói rất đúng, mọi người mau động thủ thôi.\"\r\n\r\n    Một nhóm nhỏ linh khí sư lập tức bước ra, vài người nghiên cứu trận đồ trong số đó lấy ra các loại đạo cụ kỳ dị, nhanh chóng bố trí một cái Truyền Tống trận nho nhỏ trên mặt đất.\r\n\r\n    Đây là loại Truyền Tống trận đơn giản nhất, chỉ có thể truyền tống một ít thần binh cực kỳ chắc chắn.\r\n\r\n    Chỉ một lát sau, đám người đột tập phủ thành chủ Ân Nam đã chạy tới nơi. Bọn họ và đám linh khí sư đưa mắt trao đổi. Ân Nam hơi tiến lên phía trước, mỉm cười nói: \"Trịnh sư đệ, lần này có thể chém tưởng đoạt cờ đều là công lao của người, không bằng để công văn bẩm báo cho người viết đi.\"\r\n\r\n    Trịnh Hạo Thiên xua xua tay, nói: \"Sư huynh khách khí quá rồi. Tiểu đệ chẳng qua chỉ muốn thu thập toàn bộ chiến kỳ nhanh hơn một chút mà thôi, không hề có lòng tranh thắng gì cả.\" Hắn dừng lại một chút rồi nói tiếp: \"Công văn hồi bẩm thì đành phải phiền các vị, với lại không cần để cập đến tên tiểu đệ đâu.\"\r\n\r\n    Mấy người Ân Nam vừa mừng vừa ngạc nhiên. Trịnh Hạo Thiên nói như vậy, chính là tặng hết công lao cho bọn họ rồi.\r\n\r\n    Nhất thời, oán niệm trong lòng mọi người đã tiêu tán gần hết. Tuy tất cả mọi người đều biết, trước mặt bao người thế này, bọn họ tuyệt không thể gạt Trịnh Hạo Thiên ra khôi công đầu, nhưng nếu để bọn họ viết công văn báo cáo thì chia chác một ít công lao đương nhiên không thành vấn đề\r\n\r\n    Được Trịnh Hạo Thiên hứa hẹn, động tác của đám linh khí sư cũng nhanh hắn lên.\r\n\r\n    Chỉ sau một lát, Truyền Tống trận đã được dựng xong.\r\n\r\n    Ân Nam hai tay cấm chiến kỳ và công văn báo cáo đặt lên Truyền Tống trận đồ, còn Trịnh Hạo Thiên quả nhiên giữ lời, không hề can thiệp chuyện này một chút nào.\r\n\r\n    Một đạo quang mang bừng lên, hai món đồ trên Truyền Tống trận đồ lập tức biến mất, mà thay vào đó là một bóng người lấp lóe bên trong. Hình ảnh của Vân thái thượng trưởng lão dần dần hiện\r\n\r\n    Hắn đảo mắt nhìn một lượt, trên mặt nỡ một nụ cười ôn hòa.\r\n\r\n    Tuy hắn chỉ là một hư ảnh thôi, nhưng ở trong mắt mọi người lại cực kỳ chân thật.\r\n\r\n    \"Các người làm không tệ, hoàn thành nhiệm vụ đứng thứ mười. Đáng được khen thưởng.\"\r\n\r\n    Đám người Ân Nam nghe xong mà không khỏi kinh hỉ, ác cảm đối với Trịnh Hạo Thiên càng lúc lại càng giảm bớt mấy phần. Có thể tiến vào hạng mười đều là công lao của hắn mà.\r\n\r\n    Vân thái thượng trưởng lão chậm rãi nói: \"Trong hai mươi tòa thành còn lại, có mười chín tòa nhất định sẽ bị đánh hạ. Kim cương chiến kỳ ở đó cũng không thành vấn đề. Nhưng vương thành lại hơi rắc rối một chút, mấy người các người mau tới đó viện trợ đi.\"\r\n\r\n    Đám người Ân Nam khẽ ngây người, tiếp đó đồng thanh ứng tiếng xác nhận.\r\n\r\n    Bạch quang lóe lên, hư ảnh của Vân thái thượng trưởng lão đã biến mất vô tung vô ảnh.\r\n\r\n    Trịnh Hạo Thiên khẽ vỗ trán một cái, thầm nghĩ trong lòng, mình đúng là váng đầu mất rồi, không ngờ lại quên khuấy mấy chuyện này.\r\n\r\n    Kim cương vương thành là tòa thành có thực lực mạnh nhất trong tất cả hai mươi tòa thành thị. Đương nhiên, nhân số cường giả của Vạn Kiếm tông xuất hiện ở đó cũng là nhiều nhất.\r\n\r\n    Theo lý mà nói, đánh hạ vương thành bất quá chỉ là vấn đề thời gian thôi. Nhưng đáng tiếc là Thạch Vương suất lĩnh gần trăm kim cương vương tộc, đột nhiên từ trong Vương thành đánh ra, mà hậu quả là đại quân nhân tộc bị đánh cho tan tác, đặc biệt là cường giả lục giai, chết gần như không\r\n\r\n    Trịnh Hạo Thiên rời khỏi Thái thành rồi mà không trực tiếp đến Vương thành thì đúng là sai\r\n\r\n    Ân Nam xoay người về phía Trịnh Hạo Thiên, vừa định mở miệng nói chuyện đã thấy hắn ôm quyền nói: \"Ân sư huynh, các vị sư huynh sư tỷ, tiểu đệ đi trước đây, cáo tù.\"\r\n\r\n    Lời còn chưa dứt, linh lực dưới chân hắn đã bắt đầu khơi động, Độn Thiên châu bừng lên quang mang, lao vào trong không trung, chỉ trong chốc lát đã biến mất ở phương xa.\r\n\r\n    Sắc mặt mọi người đều trở nên cổ quái, một người đột nhiên nói: \"Trịnh sư đệ sao lại nóng vội như vậy nhỉ?\"\r\n\r\n    Đám người Ân Nam trầm ngầm không nói, nhưng trong lòng bọn họ đã bắt đầu tin tưởng lời Trịnh Hạo Thiên nói. Hắn tới đây không phải để cướp đoạt công huân, mà chỉ thuần thúy là muốn thu thập toàn bộ kim cương chiến kỳ nhanh hơn một chút mà thôi...\r\n\r\n    Giữa một vùng binh nguyên rộng lớn, có một tòa thành trì to lớn đứng sừng sững.\r\n\r\n    Trong tòa thành trì này có tới gần mười vạn viên nhân cư trú, mà ở phía xa xa ngoài thành, lại đang có mấy ngàn nhân tộc đang nấn ná không đi.\r\n\r\n    Bất quá, khác với những tòa thành khác, những người này không hề tấn công thành, mà yên lặng đứng ở phía xa và chờ đợi.\r\n\r\n    Ở trong trung tâm đoàn người, thỉnh thoảng lại truyền ra những tiếng tranh cãi.\r\n\r\n    \"Các vị, gia sư xé rách hư không, phi kiếm truyền thư, nhắc nhở chúng ta phải nhanh chóng đánh hạ Vương thành... đây là thông điệp cuối cùng rồi.\" Một giọng nói mang theo vẻ kiều mị vang lên. Người này là một vị nữ tử, có khuôn mặt như mì xinh đẹp, nhưng lúc này, trên khuôn mặt nàng lại toàn đầy vẻ lo lắng.\r\n\r\n    Một người đứng bên cạnh nàng khẽ thở dài: \"Long Tham sư muội, chúng ta cũng muốn đánh hạ Vương thành lắm chứ. Nhưng người cũng thấy đấy, hiện giờ những cường giả lục giai của chúng ta đã bị đám kim cương vương tộc chết tiệt kia giết gần hết, cho dù muốn tấn công lần nữa cũng hữu tâm vô lực a.\"\r\n\r\n    Một người hơi run giọng nói: \"Sư huynh nói không sai, đám kim cương vương tộc kia thật sự quá hung hãn. Theo tiểu đệ thấy, nếu bọn họ không phải có chuyện quan trọng, chỉ chém giết cường giả lục giai rồi lập tức dẫn người rời đi, chỉ sợ những sư huynh đệ tứ giai chúng ta cũng khó thoát khỏi độc thủ.\"\r\n\r\n    Tất cả mọi người đều khẽ gật đầu. Vừa nghĩ đến đám kim cương vương tộc hung hãn đột nhiên xuất hiện lúc trước, trong lòng bọn họ lại cảm thấy lạnh lẽo.\r\n\r\n    Nói cho cùng, bọn họ đang bị đám kim cương vương tộc kia hừ cho sợ chết khiếp thì đúng hơn.\r\n\r\n    Long Tham khẽ nhíu đôi mi thanh tú lại, nói: \"Chỉ là gia sư đã truyền tin, hai mười tòa thành thì mười chín tòa đã bị đánh hạ, chỉ còn duy nhất Vương thành chúng ta không thư hoạch được gì. Lần này trở về, chỉ sợ đánh giá sẽ bị giảm đi rất nhiều.\"\r\n\r\n    Người lên tiếng lúc trước xòe hai tay, tỏ vẻ bất lực nói: \"Cái này cũng không thể trách chúng ta. Chúng ta vốn đã sắp thành công, nhưng đột nhiên đám quái vật đó lại xuất hiện, hơn nữa bọn họ còn để lại năm kim cương vương tộc trông coi Vương thành. Chỉ cần có kim cương vương tộc ở đó, đám viên nhân chắc chắn sẽ liều chết không lùi, chủng.... đúng là không lực không đủ a.\"\r\n\r\n    Mọi người nghe xong mà thở dài chắn nản, nhưng vẫn chẳng có cách nào.\r\n\r\n    Đột nhiên, ở phương xa lóe lên một đạp quang mang khổng lồ, chói mắt.\r\n\r\n    Đạo quang mang này mới xuất hiện ở phía cực xa đã tỏa ra ánh sáng chói mắt. Đạo quang mang này tiến tới với tốc độ cực nhanh, bọn họ còn chưa kịp phản ứng thì đạo quang mang này đã bay xẹt qua đỉnh đầu bọn họ, lao thắng vào trong Vương thành.\r\n\r\n    Tiếp đó, những tiếng nổ lớn ầm ầm và vô số tiếng hò hét điên cuống của đám viên nhân từ trong Vương thành liên tiếp vang lên.\r\n\r\n    Đám người Long Tham đưa mắt nhìn nhau, cũng không biết rốt cuộc là chuyện gì xảy ra.\r\n\r\n    \"Cái này... chẳng lẽ là vị sư huynh hào tới công thành.\" Long Tham lắp bắp nói.\r\n\r\n    \"Không có khả năng.\" Một người ngắt lời.\"Trừ phi là đại sư tỷ, đại sư huynh các phong ra, còn ai có thể dùng sức một ngươi chém tưởng đoạt kỳ đây.\"\r\n\r\n    Tất cả mọi người đều gật đầu, thực lực viên nhân ở đây tuy không mạnh, nhưng dù sao cũng có mấy vị kim cương vương tộc tọa trấn, lục giai cường giả trong bản môn làm sao có thể chỉ dựa vào sức một người mà đối kháng đây.\r\n\r\n    Trong khi mọi người còn đang nghi hoặc không ngừng, thì một tiếng nổ kinh thiên động địa đột nhiên từ trong thành truyền ra.\r\n\r\n    Tiếng nổ này vang vọng khắp cả hư không, ngay cả mặt đất cũng hơi trở nên rung động.\r\n\r\n    Đám người Long Tham đều thất sắc nhìn nhau, trong lòng hoảng sợ.\r\n\r\n    Bỗng nhiên đạo quang mang lúc trước lại từ trong thành lóe lên, chỉ trong tích tắc đã bay vụt tới trước mặt mọi người.\r\n\r\n    Đây là một nam tử trẻ tuổi, cước đạp Độn Thiên châu, trên người hắn dập dờn một cỗ khí tức mênh mông kinh thiên hám địa. Ánh mắt của hắn đảo qua, tất cả mọi người đều rùng mình, không ai dám đối mắt với hắn cả.\r\n\r\n    \"Ai là trận pháp sư?\"\r\n\r\n    Long Tham giật mình một cái, run giọng nói: \"Tiểu muội là trận pháp sư.\"\r\n\r\n    Người nọ đứng trên không trung, cánh tay khẽ vung lên, một món đồ bắn ra như điện, cắm trên mặt đất trước mặt nàng.\r\n\r\n    \"Đây là kim cương chiến kỳ Vương thành, các người mau chóng bày Truyền Tống trận, không được chậm trễ.\"\r\n\r\n    Ánh mắt mọi người lập tức tập trung lên lá chiến kỳ thật lớn, đỏ tươi như máu. Nhất thời, vẻ mặt bọn họ đều biến đổi, hoảng hốt như gặp quỷ....\r\n\r\n    <\/div>","title":"Chương 26: Vương thành đoạt kỳ."}