{"text":"﻿    Chương 307: Chấn động.\r\n\r\n    \"Ngươi nói cái gì? Trong Vạn Kiếm tông xuất hiện người thi triển Vạn Kiếm hợp nhất?\"\r\n\r\n    \"Đi thăm dò, không tiếc mọi giá thăm dò cho ta, ta phải biết việc này có phải sự thực không.\"\r\n\r\n    \"Vạn Kiếm hợp nhất, đây là chuyện mà ngay cả Túy chân chân cũng không làm được, lẽ nào người khác lại làm được, chắc tin của các ngươi sai rồi.\"\r\n\r\n    Ngắn ngủi một tháng, trận quyết đấu giữa hai cường giả trẻ tuổi của Vạn Kiếm tông đã truyền khắp toàn bộ Phiêu Miểu đại lục.\r\n\r\n    Vạn Kiếm tông mặc dù có thực lực vô cùng cường đại, vạn ngọn núi cho dù thực lực kém nhất cũng có thể so sánh với một môn phái cỡ nhỏ có thực lực không tồi, nhưng chính bởi thế nhân số trong tông môn đông đảo khó có thể đếm hết.\r\n\r\n    Mà trong môn phái khổng lồ như vậy khẳng định là có thám tử của các thế lực khác cài vào.\r\n\r\n    Tuy rằng những người này không thể tiến vào tầng lớp cao cấp trong môn, thế nhưng muốn thu thập một vài tin tức cơ bản không phải là vấn đề khó khăn gì.\r\n\r\n    Trịnh Hạo Thiên cùng Hàn Lũy Nguyên chiến đấu long trời lở đất, có thể nói là kinh thiên động địa, đặc biệt là sau khi Trịnh Hạo Thiên thi triển Vạn Kiếm hợp nhất, loại lực lượng khủng bố này đã khiến cả tông môn kinh hãi, lại càngkhông nói đến những kẻ cố tình dò xét.\r\n\r\n    Đám thám tử trong Vạn Kiếm tông đều dùng tốc độ nhanh nhất truyền tin này về môn phái của mình.\r\n\r\n    Chỉ là, tin tức bọn họ mang về quả thực nghe quá mức rợn người, cho dù là bát đại tông môn còn lại trong bát đại siêu cấp môn phái của Phiêu Miểu đại lục cũng khó mà dám tin.\r\n\r\n    Thất Nguyên Môn, Hỗn Độn Sơn, Kim Quang động, Thiên Tinh Môn, Bích Ba Hồ, Phong Thần Nhai....\r\n\r\n    Bảy đại tông môn đều vang lên tiếng chuông triệu tập các vị thái thượngtrưởng lão, nhưng mà tuyệt đại đa số các vị thái thượng trưởng lão nghe xong tin tức này đều có cảm giác không thể tin nổi.\r\n\r\n    Trịnh Hạo Thiên vốn là tư chất siêu phẩm, thế nhưng trong lịch sử Phiêu Miểu đại lục số người có tư chất như thế không phải là ít, cho dù là trong lịch sử Vạn Kiếm tông, tư chất siêu phẩm linh khí sư cũng có cả đống, thế nhưng người có thể tu luyện Ngưng Kiếm thuật đến năm nghìn kiếm hợp nhất đã là không tồi rồi, càng không cần phải nói đến cái gì Vạn Kiếm hợp nhất.\r\n\r\n    Vì thế, các trưởng lão trong bảy đại siêu cấp môn phái, không ngờ lại có rất ít người tin tưởng tin tức này.\r\n\r\n    Mà sau đó vô số cường giả đi bái phỏng Vạn Kiếm tông, bọn họ đều kiếm lý do quanh co hỏi thăm chuyện này.\r\n\r\n    Trong lúc nhất thời, bát đại môn phái nhanh chóng ngấm ngầm nổi lên gió mưa bão tố.\r\n\r\n    .............\r\n\r\n    Trấn Hải thành, ở bên trong một kiến trúc lầu các cao vút, Hổ Bá Thiên đang cầm trong tay đại đao, ánh mắt hắn hiện ra vẻ thân thiết, giống như thứ trong tay hắn không phải là lợi khí giết người mà là tình nhân từng cứu mạng hắn nhiều lần trong hoạn nạn vậy.\r\n\r\n    Đối với võ giả, một thanh thần khí không thể nghi ngờ chính là sinh mệnh của họ, mà chuôi đại đao trong tay Hổ Bá Thiên chính là tuyệt đại thần binh cũng là bạn thân duy nhất của hắn.\r\n\r\n    Bỗng nhiên, tiếng bước chân dồn dập tiến vào lầu các, chính là phó bang chủ Liệt Hổ Chúng - Mục Cẩm.\r\n\r\n    Hổ Bá Thiên không ngừng động tác cũng không ngẩng đầu lên, nói thẳng: \"Lão Mục, xảy ra chuyện tốt gì mà ngươi hưng phấn như vậy?\"\r\n\r\n    Mục Cẩm giật mình, nói: \"Hổ đại ca, ngài sao biết có chuyện tốt?\"\r\n\r\n    Hổ Bá Thiên bật cười, nói: \"Nếu không phải chuyện tốt, mặt ngươi sao đỏ như đít khỉ thế kia?\"\r\n\r\n    Mục Cẩm trong lòng thầm khen, không hổ là Hổ đại ca, không cần nhìn cũng biết sắc mặt hắn, loại năng lực này quả thực thần kỳ vô cùng, cho dù là linh thể cường giả cũng không phải ai cũng có thể làm được.\r\n\r\n    Hắn gật mạnh đầu một cái nói: \"Hổ đại ca, ta vừa nhận được tin tức, Trịnh huynh đệ trong trận chiến với Hàn Lũy Nguyên ở Vạn Kiếm tông, đã sử dụng Vạn Kiếm hợp nhất chiến thắng Hàn Lũy Nguyên vừa mới tấn chức linh thể cảnh giới.\"\r\n\r\n    Hổ Bá Thiên ngẩng đầu, tinh quang trong mắt hắn bắn ra bốn phía, ánh mắt sắc bén đến nỗi Mục Cẩm cũng không dám nhìn thẳng, trong lòng hắn kinh ngạc, từ khi Hổ đại ca tấn chức linh thể, đây là lần đầu tiên thất thố như vậy.\r\n\r\n    Một lát sau, Hổ Bá Thiên chậm rãi gật đầu: \"Ta biết rồi, ngươi lui xuống dưới đi.\"\r\n\r\n    Mục Cẩm ứng tiếng xoay người rời đi, Hổ Bá Thiên thu hồi đại đao, quay về một phía lặng lẽ cười: \"Trịnh lão đệ, ta quả nhiên không nhìn lầm ngươi, Vạn Kiếm hợp nhất... ha ha, không ngờ là Vạn Kiếm!\"\r\n\r\n    .............\r\n\r\n    \"Vạn Kiếm hợp nhất, có thể sao?\"\r\n\r\n    Giữa tòa thành thị to lớn, bên trong một tòa lầu các trang nhã, một vị nữ tử tuyệt mỹ khép lại thư tín trong tay, chậm rãi hỏi.\r\n\r\n    Trước mặt nàng là một vị lão giả hiền lành, nếu Vân Thải Điệp ở đây tự nhiên có thể nhận ra đó chính là tổ phụ của nàng, đại chưởng lão chấp chưởng đại quyền trong Vạn Bảo Hiên - Vân Phiêu Phiêu\r\n\r\n    Lúc này, Vân Phiêu Phiêu than nhẹ một tiếng, nói: \"Đại tiểu thư, lão phu với nhận được thư tín cũng khó có thể tin, vì thế hạ lệnh điều tra, kết quả phát hiện, tất cả các tông môn đều nhận được loại tin tức này. Nếu như một người nhìn nhầm còn có thể, nhiều môn phái đều nhận được tin tức như vậy, có lẽ tám chín phần là sự thực rồi.\" Hắn dừng một chút, lại nói: \"Hơn nữa, thám tử ẩn núp tại Vạn Kiếm tông của bản hiên cũng bảo chứng tin tức này.\"\r\n\r\n    Nếu nhưng để chưởng giáo các phái nghe được hắn nói, khẳng định là kinh hãi gần chết.\r\n\r\n    Tin tức này đã được nội bộ Vạn Kiếm tông phong tỏa, gần như chỉ lưu truyền trong các vị thái thượng trưởng lão, mà Vạn Bảo Hiên không ngờ có người bảo chứng tin tức này, giải thích duy nhất chính là trong các vị thái thượng trưởng lão có người của Vạn Bảo Hiên cài vào.\r\n\r\n    Yếu Ngữ Đình khóe miệng nhếch lên một đường cong tuyệt mỹ, nàng chậm rãi gật đầu: \"Ta hiểu, Vân thúc thúc, phiền ngài truyền lệnh xuống dưới, để Thải Điệp tỷ tỷ bảo trì quan hệ tốt đẹp với hắn, đẳng cấp khách quý của hắn trong Vạn Bảo Hiên chúng ta nâng lên mức... siêu đẳng.\"\r\n\r\n    Vân Phiêu Phiêu khom người nói: \"Vâng, đại tiểu thư.\"\r\n\r\n    Nhìn Vân Phiêu Phiêu rời đi, Yếu Ngữ Đình ánh mắt có chút mê ly, nàng nhẹ giọng nỉ non: \"Tiểu tử kia, thật là thiếu niên lúc trước ta gặp sao? Không ngờ cũng có lúc ta cũng nhìn lầm, vô tình bỏ lỡ ngươi.\"\r\n\r\n    Lúc trước gặp nhau, Trịnh Hạo Thiên có ân cứu mạng với nàng, thế nhưng nàng sau khi tra xét kinh mạch của Trịnh Hạo Thiên lúc đó cho rằng cả đời này hắn không có thành tựu, cho nên mới bỏ qua hắn.\r\n\r\n    Nhưng mà, nàng không ngờ Trịnh Hạo Thiên không chỉ trở thành linh khí sư, hơn nữa một lên trời, chỉ trong vài năm ngắn ngủi tăng cấp lên thập giai.\r\n\r\n    Lúc này, trong lòng nàng không ngờ nổi lên một tia hối hận mơ hồ.\r\n\r\n    Nếu lúc trước có thể đưa hắn tiến vào đại linh giới, như vậy hắn chính là trụ cột của Vạn Bảo Hiên rồi.\r\n\r\n    ...........\r\n\r\n    Hoang man thế giới, một tòa thành kéo dài trăm dặm núi non bỗng vang lên một tiếng chuông thật lớn.\r\n\r\n    Khi tiếng chuông vang lên một khắc, hơn trăm vị cường giả đang ẩn núp đều hiện thân, hóa thành trăm đạo tinh quang tiến vào bên trong điện chủ.\r\n\r\n    Lúc này, đang ngồi ngay ngắn trên ghế chủ tọa trong điện chủ là một vị lão giả.\r\n\r\n    Tuổi tác lão tuy rằng già nua nhưng tư thế ngồi của lão lại tự nhiên toát ra một cỗ khí thế ngạo thị thiên hạ, mặc dù người có tư cách tiến vào đây đều là linh thể cường giả, nhưng sau khi thấy vị lão giả này, một đám đều cung kính hành lễ, không ngờ không có chút chậm trễ nào.\r\n\r\n    Bởi vì hắn chính là cường giả đệ nhất của toàn bộ Hoang Man thần điện, Hoàng Biệt Ly.\r\n\r\n    \"Tông chủ đại nhân, ngài đánh thần chuông hiệu triệu, không biết có gì phân phó?\" Một người trầm giọng hỏi.\r\n\r\n    Hoàng Biệt Ly mở hai mắt ra, hắn nhìn xung quanh một vòng, cuối cùng thở dài một tiếng, nói: \"Lão đại vừa nhận được một tin tức, trên Phiêu Miểu đại lục vừa xuất hiện một vị tuyệt đại thiên tài.\"\r\n\r\n    \"Tuyệt đại thiên tài...\"\r\n\r\n    \"Hắc hắc, Phiêu Miểu đại lục nhân số đông đảo, thỉnh thoảng xuất hiện vài tuyệt đại thiên tài cũng không có gì là lạ.\"\r\n\r\n    Đông đảo đám linh thể cường giả đều thở dài một hơi, trong lòng đều không cho là đúng.\r\n\r\n    Phiêu Miểu đại lục rộng lớn, nhân số nhiều vô kể, mấy chục năm lại xuất hiện một tuyệt đại thiên tài cũng là chuyện bình thường, tông chủ đại nhân không ngờ vì việc nhỏ này mà triệu tập mọi người.\r\n\r\n    Nhưng mà trong đám người, một cô gái tuyệt đẹp trầm mặc không nói, nhưng trong lòng nàng lại hiện ra một bóng hình.\r\n\r\n    Tuyệt đại thiên tài, lẽ nào là hắn?\r\n\r\n    Hoàng Biệt Ly nhẹ vung tay, tiếng nghị luận của mọi người nhất thời im bặt.\r\n\r\n    Trong thế giới hoang man, không ai dám khiêu chiến quyền uy của Hoàng Biệt Ly, cho dù là linh thể cường giả bọn họ cũng không dám.\r\n\r\n    Hoàng Biệt Ly lúc này mới chậm rãi nói: \"Thiên tài này là Trịnh Hạo Thiên của Vạn Kiếm tông, hắn ở thập giai đã thi triển ra Vạn Kiếm Hợp Nhất.\"\r\n\r\n    Toàn bộ thần điện đều lặng ngắt như tờ, hai mắt An An sáng ngời, trong lòng nổi sóng mãnh liệt.\r\n\r\n    \"Không có khả năng.\" Một đại hán khôi ngô trầm giọng nói: \"Lúc trước cường giả oai phong một cõi, được xưng là vô địch cùng giai của Vạn Kiếm tông - Túy chân chân ở thập giai cũng chỉ ngưng tụ ra chín nghìn chín trăm chín mươi chín kiếm hợp nhất mà thôi. Hắn đã từng nói qua, số lượng này đã là cực hạn của thập giai, tuyệt không thể có người cô đọng ra Vạn Kiếm Hợp Nhất.\"\r\n\r\n    Đám người cạnh hắn đều khẽ gật đầu, mọi người thần tình đều là nửa tin nửa ngờ.\r\n\r\n    Mọi người đều biết Vạn Kiếm hợp nhất đại biểu cho cái gì, nếu có nhân vật như vậy xuất hiện, như vậy tiền đồ sau này chắc chắn trở thành một trong những cường giả đứng đầu thế giới.\r\n\r\n    Đến lúc này mọi người đều bình tĩnh lại.\r\n\r\n    Vì nhân vật như vậy mà triệu tập tất cả linh thể cường giả cũng không quá phận, dù cho người này chưa tiến giai linh thể cường giả cũng vậy.\r\n\r\n    Hoàng Biệt Ly than nhẹ một tiếng, nói: \"Tin tức này tuyệt đối chân thực, có thể trăm năm sau, Phiêu Miểu đại lục sẽ lại đảnh sinh một vị tông sư.\"\r\n\r\n    Đám người sắc mặt khẽ biến, có ước ao, có khó tin, có đố kỵ.\r\n\r\n    Hoàng Biệt Ly trầm giọng nói: \"Chuyển cáo đến Ngư nhân cùng Kim cương tộc, nhiệm vụ ám sát Trịnh Hạo Thiên chúng ta không nhận nữa, từ nay về sau hậu đại thần điện hành tẩu trên giang hồ không được xung đột với người này.\"\r\n\r\n    \"Dạ.\"\r\n\r\n    Đông đảo cường giả đều gật đầu xác nhận, mà khuôn mặt cúi xuống của An An hiện ra một tia vui sướng nhè nhẹ.\r\n\r\n    Trịnh Hạo Thiên, ngươi quả nhiên không khiến ta thất vọng.\r\n\r\n    ................\r\n\r\n    \"Vạn Kiếm Hợp Nhất? Không được để hắn tồn tại, nếu để hắn phát triển thì nhân tộc trên Phiêu Miểu đại lục càng khó đối phó rồi.\"\r\n\r\n    Bên trong ngư nhân tộc cũng đồng thời truyền ra thanh âm kinh hãi.\r\n\r\n    Tuy rằng ngư nhân tộc có đủ loại mâu thuẫn xung đột, nhưng sau khi các bộ tộc nhận được tin tức này đều thống nhất đưa ra một quyết định.\r\n\r\n    Nhân vật thiên tài như vậy nếu không phải người của bổn tộc tự nhiên là phải sớm diệt trừ, đề phòng hậu hoạn.\r\n\r\n    Cách xa Phiêu Miểu đại lục hàng trăm vạn dặm, trên Kim Cương đại lục, Hoàng phóng tiếng cười dài, âm thanh chấn động chín tầng trời.\r\n\r\n    \"Trịnh Hạo Thiên, không hổ là đối thủ của ta, ta nhất định chiến thắng ngươi, trở thành thiên hạ đệ nhất chân chính.\"\r\n\r\n    <\/div>","title":"Chương 307: Chấn động."}