{"text":"﻿    Chương 406: Thông Thiên sáo trang.\r\n\r\n    Chim đại bàng, là vương giả trên bầu trời, được xưng tụng là viễn cổ hung cầm có tốc độ phi hành nhanh nhất trong các loại phi cầm.\r\n\r\n    Cho dù là ở thời đại viễn cổ trong truyền thuyết, khi mà thiên địa nhị thập tứ thánh còn đang bá tuyệt thiên hạ, thần long phượng hoàng xưng hùng xưng bá, thì tốc độ của Thiên Bằng cũng là thiên hạ vô song rồi.\r\n\r\n    Lúc này, khi Trịnh Hạo Thiên hóa thân thành chim đại bàng, huy vũ hai cánh dấy lên một cơn cuồng phong, tốc độ của hắn lập tức đột tăng, đạt tới một mức độ không tưởng tượng nổi.\r\n\r\n    Khi nhân mã linh gỉa phi hành, dưới chân đều có một dải hồng quang kéo dài tới tận chân trời.\r\n\r\n    Nhưng khi chim đại bàng giương cánh bay lên, đã lập tức xuyên phá không gian, trực tiếp hiện thân ở phía chân trời đối diện.\r\n\r\n    Cường giả linh thể đương nhiên có thể xé rách không gian di chuyển, nhưng khi hai vị cường giả linh thể giao phong, thì rất ít khi xuất hiện tình huống thế này.\r\n\r\n    Cho dù là linh giả lĩnh ngộ được lực lượng ý chí không gian, muốn xé rách không gian cũng phải mất một ít thời gian nhất định. Trong khi tốc độ và động tác của linh giả lại cực nhanh, có thể nói là không gì sánh kịp. Chỉ cần có một chút thời gian trì hoãn thôi cũng đủ để bị đối phương giết chết rồi.\r\n\r\n    Hơn nữa, xé rách không gian cũng không phải lập tức có thể khiến nó khép lại. Nếu gặp phải hạng to gan lớn mật đuổi theo, xông thẳng vào khe nứt, thì sẽ khiến song phương cực kỳ nguy hiểm.\r\n\r\n    Cho nên, khi cường giả linh thể muốn xé rách không gian bỏ chạy, thường thường đều rời khỏi khu vực giao chiến một khoảng cách nhất định rồi mới tiến hành.\r\n\r\n    A Tạp Ba dựa vào kiện thần binh bảo vật xuất sắc dưới chân, trực tiếp nối thông tới đường chân trời, cho dù gặp phải linh giả có thực lực cường đại hơn hắn, cũng có thể viễn độn thoát thân trong nháy mắt.\r\n\r\n    Đây, chính là vốn liếng bảo mệnh lớn nhất của hắn trong chiến trường linh giả này.\r\n\r\n    Nhưng, lần này lại khác. Sau khi hắn thi triển bí bảo viễn độn, khóe mắt lập tức thoáng nhìn thấy một đạo quang mang.\r\n\r\n    Tốc độ đạo quang mang này đã vượt xa khỏi tưởng tượng của hắn, tuyệt đối là hiếm thấy trên đời. Cho dù hắn có sử dụng chí bảo đã giúp hắn thành danh dưới chân, đứng trước mặt đạo quang mang này vẫn phải cúi đầu xấu hổ.\r\n\r\n    \"Dừng lại....\"\r\n\r\n    Một đạo thanh âm không quá lớn đột nhiên vang lên phía trước.\r\n\r\n    A Tạp Ba trong lòng hoảng hốt. Đạo thanh âm này ở trong tai hắn lại chẳng khác này bùa đòi mạng, khiến cho hắn hoang mang lo sợ. Đây là lần đầu tiên khi hắn tiến vào chiến trường linh giả, lại gặp phải kẻ có tốc độ siêu việt hơn hắn.\r\n\r\n    \"Oanh....\"\r\n\r\n    Một cỗ lực lượng mênh mông từ phía trước tràn tới. Cùng với cỗ lực lượng này, tựa hồ lại có một sợi dây vô hình, mang theo lực lượng trói buộc càng thêm cường đại quấn phóng tới, quấn chặt lấy hắn.\r\n\r\n    \"Hống....\"\r\n\r\n    A Tạp Ba rống lớn một tiếng, trên người lóe lên hồng quang... đạo quang quyển khổng lồ khuếch tán ra ngoài, lập tức đẩy văng cỗ lực lượng này ra ngoài.\r\n\r\n    Khuôn mặt hắn cực kỳ dữ tợn, tai mắt mũi miệng đều ẩn ước rịn ra máu tươi, nhưng trong lòng lại xuất hiện một tia hối hận và sợ hãi.\r\n\r\n    Lần này nhận nhiệm vụ giết chết Hổ Bá Thiên, tuyệt đối là mất nhiều hơn được, khiến cho hắn tổn thất thảm trọng.\r\n\r\n    Khi giao chiến với bạch bổ yêu hóa biến thân của Hổ Bá Thiên, hắn chẳng những lãng phí một cây Băng Phong tiễn trân quý nhất, mà còn đánh mất cả linh thể mà mình đã khổ luyện nhiều năm.\r\n\r\n    Mà lúc này, người trẻ tuổi bên cạnh Hổ Bá Thiên lại hóa thân thành đại bàng đuổi theo.\r\n\r\n    Tuy người này chỉ có thực lực một sao, nhưng lại là hóa thân đại bàng a....\r\n\r\n    Vào giờ khắc này, hắn gần như muốn hộc cả máu ra rồi.\r\n\r\n    Bạch hổ, đại bàng, đây đều là một trong thiên địa nhị thập tứ thánh đó.\r\n\r\n    Linh giả của nhân tộc từ khi nào đã trở nên cường đại như thế, thậm chí ngay cả yêu hóa biến thân khủng bố như thế cũng có thể tùy tiện một cái đã gặp được hai tên.\r\n\r\n    A Tạp Ba điên cuồng rống lên, cũng không dám lưu thủ nữa.\r\n\r\n    Bàn tay hắn nhoáng lên một cái, trường cung đã giương lên... Một cây trường tiễn hoàng sắc phảng phất như đã được lên dây từ ba trăm năm trước.\r\n\r\n    Băng Phong tiễn, đây đã là thủ đoạn cường đại nhất của hắn.\r\n\r\n    Tuy mỗi một cây Băng Phong tiễn đều trân quý vô cùng, mỗi một lần sử dụng đều khiến hắn xót ruột của nửa ngày, nhưng trong tình huống thế này, hắn vẫn không chút do dự mà vận dụng lực lượng ẩn giấu.\r\n\r\n    Hoàng sắc quang mang chớp lóe trên đầu mũi tên, phảng phất như có thể xuyên phá không gian lao đi bất cứ lúc này.\r\n\r\n    Nhưng, đúng vào lúc này, đồng từ trong mắt A Tạp Ba đột nhiên co rụt lại.\r\n\r\n    Một cánh tay to lớn rắn chắc nắm chặt lấy trường cung , còn một cánh tay khác lại túm lấy cổ tay của hắn, khiến cho hắn không thể động đậy mảy may.\r\n\r\n    Trong ánh mắt A Tạp Ba tràn đầy vẻ kinh hãi. Hắn không biết tại sao ở đây lại đột nhiên xuất hiện một con yêu thú như cự hùng.\r\n\r\n    Sau lưng chợt cảm thấy đau nhói, cái loại cảm giác đau đớn mãnh liệt trong nháy mắt lan tràn khắp mọi ngóc ngách trong cơ thể hắn, khiến cho hắn nhịn không nổi mà phát ra những tiếng gào thét đinh tai nhức óc.\r\n\r\n    Thoáng cúi xuống nhìn, đến lúc này hắn mới phát hiện... một cánh tay cường tráng đã xuyên qua ngực hắn.\r\n\r\n    Cảm nhận thấy lực lượng sinh mệnh cường đại đang không ngừng biến mất, A Tạp Ba há to miệng, phảng phát như muốn thở hắt ra một hơi cuối cùng.\r\n\r\n    Bao nhiêu máu tươi ồ ạt chảy ra, thân thể A Tạp Ba run lên cầm cập như mắc bệnh sốt rét, sinh cơ trong cơ thể hắn đã bị lực lượng cường đại phá tan hoàn toàn, chỉ hai tròng mắt là vẫn mở trừng trừng, phảng phất như đang chứng minh hắn đến chết cũng không nhắm mắt.\r\n\r\n    Chỉ là, mãi cho đến tận khi mất mạng, hắn vẫn không thể hiểu nổi, hai con yêu thú trước và sau người rốt cuộc là từ đâu mà tới.\r\n\r\n    Phía trước, Trịnh Hạo Thiên đưa tay, nhẹ nhàng phất một cái.\r\n\r\n    Linh thể cuồng bạo hùng vương và linh thể kim cương giữa không trung nhoáng lên một cái đã chui vào trong đan điền của hắn.\r\n\r\n    Tốc độ biến thân đại bàng của hắn hiện giờ so với ngày xưa thì nhanh hơn nhiều, hơn nữa trong nháy mắt khi đuổi theo A Tạp Ba, Trịnh Hạo Thiên trong lòng vừa động, lập tức phóng thích hai linh thể yêu thú, đồng thời tạo thành thế tiền hậu giáp công.\r\n\r\n    Vốn với thực lực của A Tạp Ba, không thể nào không phát hiện ra được. Nhưng chỉ đáng tiếc là, từ khi hắn đoạt được bảo vật hồng quang dưới chân này, vẫn chưa bao giờ gặp được sinh linh có thể đuổi kịp hắn.\r\n\r\n    Sự an nhàn trăm năm đã mài mòn giác quan của hắn, cho nên không thể phát hiện Trịnh Hạo Thiên trong nháy mắt đã đuổi kịp hắn, đồng thời điều khiển hai đại sát tinh áp sát hắn.\r\n\r\n    Bất ngờ không kịp đề phòng, cho dù nhân mã cường giả A Tạp Ba có cường đại hơn nữa cũng bị hai linh thể giết chết trong nháy mắt.\r\n\r\n    Nhẹ nhàng thở ra một hơi, thân hình Trịnh Hạo Thiên nhoáng lên một cái đã đi tới bên người A Tạp Ba, tháo chiếc băng xà cạp bó chân màu sắc rực rỡ trên chân nhân mã linh giả.\r\n\r\n    Dải hồng quang kéo dài tói tận chân rtời đúng là do vật này phóng thích ra. A Tạp Ba có thể chạy nhanh như vậy, hoàn toàn là nhờ vào thứ này.\r\n\r\n    Thần niệm Trịnh Hạo Thiên phóng thích ra, thoáng đảo qua xà cạp, trong mắt lập tức hiện lên vẻ kinh ngạc.\r\n\r\n    Một cảm giác kỳ dị trong nháy mắt khi thần niệm đảo qua lập tức dâng lên trong lòng. Kiện bảo vật này tuyệt đối là một kiện trọng bảo.\r\n\r\n    Mà trên thực tế, nó quả thật không giống bình thường. Một khi phóng thích lực lượng tích tụ bên trong, là có thể đản sinh ra một đại đạo thông thiên. ( con đường thông lên trời )\r\n\r\n    Đại đạo này Trịnh Hạo Thiên đã được chứng kiến rồi, tốc độ cực nhanh, đúng như như tia chớp. Nếu không phải hắn có biến thân đại bàng, thì tắm chín phần mười sẽ để hắn chạy thoát.\r\n\r\n    Bất quá, chân chính khiến Trịnh Hạo Thiên cảm thấy kinh ngạc, lại không phải là đại đạo này.\r\n\r\n    Trong một khắc thần niệm của hắn đảo qua chiếc xà cạp này, rõ ràng cảm ứng được một luồng tin tức kỳ dị.\r\n\r\n    Chiếc xà cạp này kỳ thật chỉ là một kiện trong một bộ thần binh. Mà bộ thầnbinh này lại có thể lên Thông Thiên sáo tráng. mà uy năng thông thiên đại đạo chỉ là một bộ phận thần uy của nó mà thôi. nếu thật sự có thể tập hợp đủ bộ thần binh này, hoặc là đoạt được một kiện khác bên trong, thì uy lực sẽ gia tăng cực lớn.\r\n\r\n    Khẽ gật gật đầu, Trịnh Hạo Thiên đã hơi hiểu ra.\r\n\r\n    Nếu A Tạp Ba có thể tập hợp đủ bộ Thông Thiên chí bảo, hoặc là có thêm một kiện trong bộ thần binh đó, thì Thông Thiên đại đạo này nhất định sẽ có năng lực phòng hộ. Mà hắn cũng không thể vô thanh vô tức điều khiển hai linh thể áp sát hắn, khiến cho hắn chết tức tưởi như vậy.\r\n\r\n    Dùng tay áng chừng hai cái, Trịnh Hạo Thiên than nhẹ một tiếng, cất bảo vật này đi.\r\n\r\n    Nó mặc dù tốt, nhưng đối với hắn mà nói thì đúng là bỏ thì thương vương thì tội. Bất quá, chỉ là một kiện thôi đã có được uy lực cường đại như vậy. Nếu như sau này có thể tập hợp đủ, thật không biết nó có thể phát huy bao nhiêu uy lực nữa.\r\n\r\n    Chỉ là, nguyện vọng này e rằng quá xa vời rồi.\r\n\r\n    Đưa tay nắm lấy thi thể A Tạp Ba, đại bàng giương cánh, một lần nữa hóa thành một đạo điện quang bay về phía đỉnh núi xa xa.\r\n\r\n    Lúc này, Hổ Bá Thiên đã khôi phục lại hình dáng nhân loại, sống lưng thẳng tắp, trong con ngươi sáng ngời hữu thần.\r\n\r\n    \"Hảo huynh đệ, quả nhiên lợi hại...\"\r\n\r\n    Nhìn thấy thi thể dưới cự trảo của đại bàng đang bay, tuy Hổ Bá Thiên đã sớm đoán được từ trước, nhưng vẫn vui sướng dị thường.\r\n\r\n    Chuyện hắn có được yêu hóa biến thân bạch hổ đương nhiên không thể để người ngoài biết. Nếu như bị A Tạp Ba truyền tin ra ngoài, nhất định hắn sẽ gặp phải đại họa. cho nên, khi nhìn thấy Trịnh Hạo Thiên giết chết đối phương thành công, tảng đá lớn trong lòng cũng lập tức được thả xuống.\r\n\r\n    Về phần Trịnh Hạo Thiên sao...\r\n\r\n    Hổ Bá Thiên tin rằng hắn sẽ không nhìn nhầm. Trịnh Hạo Thiên tuyệt đối không phải hạng vong ân phụ nghĩa, bán bạn cầu vinh, càng không phải loại lắm miệng lắm mồm, cho nên hắn căn bản không cần lo lắng.\r\n\r\n    \"Hổ đại ca, ngươi không phải là còn thiếu một ấn ký của linh giả ba sao là có thể tấn chức bốn sao ư?\" Hai cánh trên lưng Trịnh Hạo Thiên vừa thu lại đã vững vàng đáp xuống mặt đất. Hắn ném thi thể A Tạp Ba tới trước mặt Hổ Bá Thiên, cười ha ha nói: \"Không bằng dùng luôn của hắn đi.\"\r\n\r\n    Hổ Bá Thiên quả quyết lắc đầu, nói: \"Không được. A Tạp Ba là do ngươi giết, ta không thể dùng hắn để đề cao cáp bậc được.\"\r\n\r\n    Trịnh Hạo Thiên khẽ cười, nói: \"Hổ đại ca, thực lực của ngươi hiện giờ rốt cuộc ra sao? Có phải đạt tới cấp bậc bốn sao rồi ?\"\r\n\r\n    Hổ Bá Thiên ngẩng đầu, cười ngạo nghễ: \"Ngu huynh sau khi tiến vào đây, liền trải qua vô số kiếp nạn, mấy lần hiểm tử hoàn sinh, tự tin đã sớm vượt qua linh giả ba sao. Hắc hắc....\" Hắn khẽ cười, nói: \"Cho dù không cần biến thân bạch hổ, cũng tuyệt đối có thể phân cao thấp với linh giả bốn sao rồi.\"\r\n\r\n    Trịnh Hạo Thiên vỗ tay cười nói: \"Nếu đã vậy, tiểu đệ hiện giờ vẫn chỉ là linh giả một sao, dùng ấn ký cấp bậc của hắn thật sự là quá lãng phí.\" Hắn mỉm cười, nói: \"Nếu đại ca ngươi không đủ lòng tin, tiểu đệ cũng không miễn cưỡng. Nhưng đã có thực lực này, vậy sao phải chối từ. Cùng lắm thì ngươi giúp ta liệp sát thêm mấy tên dị tộc linh giả một sao hai sao, giúp ta sớm tấn chức đi.\"\r\n\r\n    Hổ Bá Thiên khẽ ngây người, trong lòng đại động.\r\n\r\n    Ba sao và bốn sao tuy chỉ hơn kém có một sao, nhưng nơi này chính là chiến trường linh giả, mỗi một cấp bậc đều đại biểu cho ý nghĩa khác nhau.\r\n\r\n    Đặc biệt là trong nhân tộc, địa bị bốn sao có thể hưởng thụ tuyệt đối hơn xa ba sao.\r\n\r\n    Hổ Bá Thiên ngẫm nghĩ một lát, cuối cùng gật đầu, nói: \"Trịnh huynh đệ, vậy.. phải đa tạ rồi.\"\r\n\r\n    Ấn ký ngôi sao trên trán A Tạp Ba vừa dán lên mu bàn tay Hổ Bá Thiên, lập tức một vầng quang mang bùng lên, bốn ngôi sao xuất hiện chình tể, hô ứng lẫn nhau.\r\n\r\n    Hổ Bá Thiên cất tiếng cười dài, nói: \"Hảo huynh đệ, ngu huynh hiện giờ đã lịch lãm được hơn nửa năm, chúng ta tạm thời trở về thôi.\"\r\n\r\n    \"Trở về?\"\r\n\r\n    \"Ừ. Chúng ta trở về doanh địa nhân tộc, đi gặp anh hùng hào kiệt của các đại lục khác....\"\r\n\r\n    <\/div>","title":"Chương 406: Thông Thiên sáo trang."}