{"text":"﻿    Chương 441: Vị khách đột xuất.\r\n\r\n    Trên không trung xa xa, Trịnh Hạo Thiên chắp hai tay sau lưng, lạnh lùng nhìn xuống phía dưới.\r\n\r\n    Từ lúc Ngô Vân bị vây hãm trong Thiên Tru Không Tỏa đại trận, hắn không hề động thủ, mà hoàn toàn dựa vào lực lượng trận pháp để mài chết tên linh giả năm sao cường đại này.\r\n\r\n    Thiên Tru Không Tỏa đại trận không hổ là một trong những trận pháp cường hãn nhất mà Nghiêm Cảnh Nhất đại sư luyện chế được. Cho dù là linh giả năm sao cũng không thể trốn thoát khỏi trận pháp này.\r\n\r\n    Trận pháp này được xưng là Thiên Tru, là bởi vì trong trận pháp có thể huyễn hóa ra hơn một ngàn thủ đoạn công kích khác nhau, có thể là quái thú khổng lồ, có thể là thiên tai, cũng có thể châm nhọn mảnh vỡ ... không cái nào giống cái nào.\r\n\r\n    Phàm là cường giả bị vây khốn trong trận pháp này, trừ phi là có năng lực phá vỡ trận pháp thoát ra trong nháy mắt, nếu không thì chỉ có một kết quả, đó chính là bị ép chết trong trận pháp cho đến khi kiệt sức bỏ mạng.\r\n\r\n    Bất quá, Ngô Vân dù sao cũng là một vị cường giả năm sao, thời gian kiên trì được trong trận pháp rất lâu, phải tới lượt biến hóa thú mấy trăm mới kiệt lực mà chết.\r\n\r\n    Mà trong đoạn thời gian đó, hắn cũng có mấy lần xông tới ngoài rìa trận pháp, gần như có thể phá trận thoát ra thành công.\r\n\r\n    Nếu không có người khống chế trận pháp, có lẽ hắn thoát ra rồi cũng không chừng.\r\n\r\n    Bất quá, Trịnh Hạo Thiên tuy không phải là trận pháp sư, nhưng sau khi tu luyện Vạn Kiếm quyết, ít nhiều cũng có chút hiểu biết trên phương diện trận pháp. Cho nên, sau khi nhìn thấy tình huống đó, hắn lập tức điều chỉnh vị trí trung tâm trận pháp, khiến cho Ngô Vân thủy chung vẫn vị vây khốn trong vô tận công kích.\r\n\r\n    Nhìn thấy đối phương cuối cùng lực tận mà chết, Trịnh Hạo Thiên cũng thầm thở dài không thôi, đồng thời cũng cảm thấy kinh hãi vì uy lực của trận pháp.\r\n\r\n    Mình khống chế Thiên Tru Không Tỏa đại trận đã có thể vây chết một linh giả năm sao, nếu đổi lại là một trận pháp sư cường đại khống chế, không biết uy lực của nó còn cường đại tới mức nào đây?\r\n\r\n    Hắn rốt cuôc cũng hiểu được, vì sao các phái lại hao tổn bảo nhiêu tâm trí chỉ để đoạt được một bộ hộ sơn đại trận. Bởi vì ở một số thời điểm nào đó, loại đại trận này chính là tiền vốn lớn nhất để môn phái có thể tiếp tục truyền thừa.\r\n\r\n    Nhẹ nhàng vung tay lên, quang mang phía dưới dần dần bay lên, đồng thời tụ hợp vào trong tay hắn, cuối cùng biến trở lại thành một chiếc ống tròn lớn bằng bắp tay.\r\n\r\n    Sau khi cất đi cẩn thận, thân hình Trịnh Hạo Thiên nhoáng lên một cái đã bay xuống phía dưới.\r\n\r\n    Ngô Vân đã biết ý đồ của Trịnh Hạo Thiên, muốn lợi dụng năng lực của hắn để thí nghiệm uy lực trận pháp. Cho nên khi đã tới bước đường cùng, hắn không cam lòng chịu nhục, rút kiếm tự vẫn, cũng coi như là một hán tử.\r\n\r\n    Chỉ là, chết rồi chính là chết, vô luận khi còn sống hắn có vinh quang cỡ nào, cuối cùng đều biến thành một nắm đất vàng mà thôi.\r\n\r\n    Sau khi tra xét thi thể Ngô Vân chốc lát, Trịnh Hạo Thiên đã vét sạch toàn bộ chiến lợi phẩm.\r\n\r\n    Khải giáp trên người Ngô Vân vốn thuộc hàng rất cao cấp, nhưng sau khi bị vô tận đả kích, đã hoàn toàn vỡ nát, không còn khả năng chữa trị nữa.\r\n\r\n    Mà hai kiện thần binh hắn lấy ra lúc trước cũng bị tổn thương không nhẹ. Trong đó, một kiện thần binh cấp bậc ngụy pháp khí đã bị đánh tan khí phách chi linh một lần nữa trở thành bảo khí.\r\n\r\n    Bất quá, Trịnh Hạo Thiên cũng không có hứng thú quá lớn đối với mấy thứ này. Thứ chân chính khiến hắn chú ý chính là một số thứ đặc biệt thu được từ trên người Ngô Vân.\r\n\r\n    Linh giả năm sao lăn lộn trên chiến trường nhiều năm, đồ tốt trên người tuyệt đối không ít.\r\n\r\n    Sau khi trải qua không biết bao nhiêu cuộc chiến đấu, chiến lợi phẩm trên người hắn rất phong phú. Tuy đại bộ phận đề đã bán cho thương hội các nơi, nhưng một số vật phẩn trân quý vẫn được hắn lưu giữ lại.\r\n\r\n    Trong đó có một lượng lớn dược liệu quý hiếm, thậm chí còn có một ít chiến giáp tổn hại, thần binh.... Mấy thứ này tuy nhìn qua đã bị tổn hại, nhưng lại do tài liệu luyện chế vô cùng trân quý tạo thành. Nếu có thể tìm được một vị luyện khí đại sư, hoàn toàn rồi tinh luyện, hoàn toàn có thể đúc lại thành một kiện thần binh có một không hai.\r\n\r\n    Đương nhiên ngoại trừ mấy thứ này, thứ khiến Trịnh Hạo Thiên coi trọng nhất, vẫn là ngọc thạch ghi chép phương pháp luyện chế Kim Thủ Chỉ phù lục.\r\n\r\n    Sau khi lấy đi tất cả mọi thứ, Trịnh Hạo Thiên than nhẹ một tiếng, khẽ phất tay lên.\r\n\r\n    Thi thể Ngô Vân lập tức tiêu tán vào hư không, ngay cả một vết máu cũng bốc hơi không còn.\r\n\r\n    Nếu kẻ hắn giết chết là một cường giả dị tộc, thì Trịnh Hạo Thiên tuyệt đối không ngại dùng thi thể đối phương đổi lấy vinh quang cho mình. Nhưng đây lại là một cường giả nhân loại đồng tộc, vô luận khi còn sống hắn có là địch hay là bạn, nếu như đã bỏ mình, Trịnh Hạo Thiên sẽ tuyệt đối không lợi dụng thi thể của hắn.\r\n\r\n    Cho dù tác dụng bộ thi thể này tuyệt đối không dưới bộ thi thể linh giả yêu tộc năm sao, nhưng hắn vẫn hoàn toàn hủy diệt đi.\r\n\r\n    Tiếp đó, Trịnh Hạo Thiên nhẹ nhàng đưa tay nắm lấy ngọc thạch, một tia lực lượng quang minh cường đại mà tinh túy truyền vào bên trong.\r\n\r\n    Loại ngọc thạch này rất trân quý, hơn nữa, nếu muốn đọc được nội dung bên trong thì, nhất định phải sử dụng lực lượng quang minh tinh túy nhất để kích phát. Nếu không, cho dù có dốc hết toàn bộ sức mạnh cũng đừng mơ tưởng đọc được nội dung bên trong.\r\n\r\n    Hai mắt Trịnh Hạo Thiên trở nên ngưng trọng, cẩn thận quan sát. Hắn chốc chốc lại lắc lắc đầu, chốc chốc lại nhíu mày, cuối cùng thở dài một hơi.\r\n\r\n    Phương pháp luyện chế loại phù lục này không ngờ khó hơn tưởng tượng của hắn nhiều. Thậm chí so với bốn loại quang ám phù lục linh giả trong bảo điển gia truyền còn khó hơn một bậc.\r\n\r\n    Đây chỉ thuần thúy là cảm giác thôi. Nhưng Trịnh Hạo Thiên đã từng luyện chế vô số phù lục, tích góp được rất nhiều kinh ngiệm, cho nên hắn lập tức đoán được điều này.\r\n\r\n    Do dự trong chốc lát, Trịnh Hạo Thiên tìm một bãi đất bằng phẳng, lấy linh bút ra, đặt một tấm phù lục trắng cấp bậc linh giả lên mặt đất.\r\n\r\n    Yêu thú hoặc dị tộc cấp bậc linh giả trong Đại Linh giới tuyệt đối rất hiếm thấy, muốn lấy được bộ da trên người chúng đã khó lại càng thêm khó.\r\n\r\n    Nhưng nơi này là chiến trường linh giả, những thứ khác có lẽ không nhiều lắm, nhưng thi thể dị tộc thì tuyệt đối không ít.\r\n\r\n    Cho nên, tìm mua phù lục trắng cấp bậc linh giả ở đây ngược lại còn dễ hơn nhiều.\r\n\r\n    HÍt thật sâu một hơi, trên người Trịnh Hạo Thiên chớp động quang mang, ức vạn kiếm hải lại một lần nữa xuất hiện.\r\n\r\n    Đám kiếm hải này bay vờn xung quanh hắn, tạo thành một cơn lốc xoáy nho nhỏ, điên cuồng hấp thụ thiên địa linh lực. Khi sử dụng Thiên Tru Không Tỏa đại trận vừa rồi, Trịnh Hạo Thiên cũng từng làm như vậy. Mà lúc này, khi hắn luyện chế phù lục, không ngờ cũng áp dụng thủ đoạn như cũ.\r\n\r\n    Luyện chế phù lục linh giả yêu cầu một lượng linh lực cực kỳ khổng lồ, những thứ như linh thạch đã không còn thỏa mãn được nữa.\r\n\r\n    Ở trong Vạn Kiếm tông, Trịnh Hạo Thiên có thể tới một số nơi có thiên địa linh lực nồng đậm dể luyện chế, bởi vì mức độ linh lực đã đủ để đáp ứng loại tiêu hao này. Nhưng ở nơi này, hắn không thể dễ dàng tìm được một nơi có linh lực sung mãn, cho nên đành phải sử dụng phương pháp này để luyện chế.\r\n\r\n    Loại kiếm trận hóa lốc xoáy, hấp thụ linh lực này thực chất là một trận pháp phụ trợ chuyên dùng để phối hợp với đại trận mà hắn học được từ trong Thiên Tru Không Tỏa đại trận.\r\n\r\n    Hiện giờ đem ra ứng dụng lại vừa chuẩn.\r\n\r\n    Chỉ trong chốc lát, linh bút trong tay Trịnh Hạo Thiên đã sáng lên, hơn nữa còn phóng thích ra quang mang kịch liệt.\r\n\r\n    Hắn nhẹ nhàng đặt ngòi bút xuống. Ngay trong một khắc khi ngòi bút chạm vào tấm phù lục trắng mềm mại, linh lực khổng lồ lập tức tuôn ra.\r\n\r\n    Khí tượng xung quanh đã xảy ra biến hóa vi diệu. Không trung dần dần xuất hiện những cơn gió nhè nhẹ. Mà sau khi xuất hiện, những cơn gió này lại bắt đầu lớn dần, với một tốc độ bằng mắt thường cũng có thể nhìn tháy được.\r\n\r\n    Chúng hòa quyện với nhau phóng lên trời cao, đồng thời biến thành những luồng cương phong khổng lồ.\r\n\r\n    Chỉ sau chốc lát, ở xung quanh Trịnh Hạo Thiên đã xuất hiện một cơn lốc xoáy cường đại...\r\n\r\n    Đứng ở phía xa nhìn lại, chỉ thấy ở khu vực này đang diễn ra một cảnh tượng vô cùng kỳ lạ. Một cơn lốc xoáy không ngừng vươn cao lên bầu trời, giống như mọt con quái thú khổng lồ đang hung hăng đâm cái đuôi của mình lên thẳng trời cao vậy.\r\n\r\n    Ở trong phạm vi cơn lốc bao phủ, Trịnh Hạo Thiên hết sức tập trung luyện chế. Tuy hắn đã ẩn ước cảm ứng được dao động linh lực biến hóa trong thiên địa, nhưng cũng không rảnh để phân tâm.\r\n\r\n    Chỉ là, trong lòng hắn thầm kêu khổ, động tĩnh lần này thật sự quá lớn, e rằng sẽ gây ra phiền toái không nhỏ.\r\n\r\n    Chiến đấu giữa hắn và Ngô Vân nhìn qua thì có vẻ thanh thế lớn. Nhưng trên thực tế, bởi vì có trận pháp ngăn cách, cho nên bên ngoài không có điều gì đặc biệt rõ ràng.\r\n\r\n    Tuy ức vạn kiếm hải cũng hấp thụ vô tận thiên địa linh lực, nhưng cũng bởi vì có trận pháp, cho nên không hề gây ra dị tượng hùng vĩ như lúc này.\r\n\r\n    Lúc này, trong lòng hắn chỉ thầm cầu khán một điều. Hi vọng không có linh giả đi qua quanh đây. Nếu không nhìn thấy dị tượng lần này, nhất định sẽ tò mò tới hỏi thăm.\r\n\r\n    Nhưng điều hắn hi vọng đã không thành hiện thực.\r\n\r\n    Chỉ sau một lát, ở một nơi cách đó rất xa đã xuất hiện ba quang điểm nho nhỏ.\r\n\r\n    Không bao lâu sau, không gian xung quanh lập tức bị xé rách. Ba vị cường giả đến từ ba phương khác nhau lần lượt xuất hiện bên ngoài cơn lốc xoáy.\r\n\r\n    Đây là ba cường giả chủng tộc khác nhau. Một tên là báo yêu bốn sao toàn thân vàng hoe, một tên là địa ma bốn sao cả người hắc khí dập dờn. Mà tên cuối cùng lại càng cổ quái. Nửa thân trên của hắn là hình dáng nhân loại, nhưng nữa thân dưới lại là một sinh mệnh thể kỳ lạ, hình dáng một cơn lốc xoáy nhỏ dài trên dưới vài trượng. Ở trên trán hắn, cũng chớp động ấn ký bốn ngôi sao.\r\n\r\n    Ba vị cường giả dị tộc này vừa xuất hiện liền lập tức liếc mắt nhìn lẫn nhau, trong con ngươi đều có vẻ cảnh giác và bất thiện.\r\n\r\n    \"Phong Linh bộ tộc... Hai mắt báo yêu sáng ngời, nói: \"Hắc hắc, vận khí chúng ta thật tốt, không ngờ lại đụng phải Phong linh. Các hạ, có hứng thú liên thủ một lần không?\"\r\n\r\n    Đia ma chớp chớp mắt, tham lam nhìn Phong LInh, nói: \"Được, bắt được hắn rồi, chúng ta tự dựa vào thủ đoạn của mình để tranh đoạt.\"\r\n\r\n    Trên thế giới này, Tinh linh nhất tộc là chủng tộc thần bí nhất. Vô luận là Hỏa linh, Thủy linh hay là Phong linh... đều là bảo vật mà các chủng tộc khác thèm thuồng nhỏ dãi.\r\n\r\n    Cho nên, sau khi nhìn thấy Phong linh, yêu tộc và địa ma lập tức quên luôn cả cơn lốc xoáy trên không trung, mà tập trung toàn bộ sự chú ý lên người Phong linh.\r\n\r\n    Vị cường giả Phong linh của cười lạnh một tiếng, hắn khẽ giơ tay, chỉ vào ngực mình: \"Chỉ bằng vào thực lực hai vị mà cũng muốn bắt bổn tọa ư?\"\r\n\r\n    Báo yêu và địa ma lập tức lộ vẻ do dự, bọn họ đương nhiên biết, muốn đuổi kịp Phong linh bộ tộc, thì quả thực là si tâm vọng tưởng.\r\n\r\n    Phảng phất như nhìn thấu tâm tư đối phương, Phong linh trầm giọng nói: \"Mục đích hai vị tới đây hẳn cũng giống tại hạ, bị cơn cương phong này hấp dẫn mà tới. Một khi đã vậy, chúng ta không ngại chờ ở đây một lát, xem xem, sau khi cương phong qua đi, rốt cuộc sẽ có biến cố gì.\" Hắn khẽ cười nói: \"Nếu mọi người cùng hợp tác, có lẽ mới cùng có lợi. Nhưng nếu hai vị muốn tính kế tại hạ, thì đừng trách tại hạ quấy rối, khiến cho hai vị tay trắng mà về.\"\r\n\r\n    Báo yêu cùng địa ma còn đang chần chừ thì chợt nghe thấy một tiếng nổ vang. Ba người không hẹn mà cùng nhìn lại.\r\n\r\n    Cơn lốc xoáy khổng lồ cường đại đã tiêu tán vô tung, chỉ thấy ở trung tâm cơn lốc, một linh giả nhân tộc đang vui mừng nhìn xuống mặt đất.\r\n\r\n    Mà tấm phù lục trên mặt đất lại hấp dẫn ánh mắt mọi người.\r\n\r\n    Bỗng nhiên, hai tròng mắt Phong linh như lồi ra, hắn thất thanh kêu lên: \"Đại quang minh Kim Thủ Chỉ phù lục....\"\r\n\r\n    <\/div>","title":"Chương 441: Vị khách đột xuất."}