{"text":"﻿    Chương 462: Tặng phù.\r\n\r\n    \"Thu......\"\r\n\r\n    Cùng với một tiếng quát nhẹ của Trịnh Hạo Thiên, linh bút trong tay hắn chợt hất lên, mà bốn phía xung quanh cũng vang lên những tiếng ù ù không ngừng.\r\n\r\n    Thiên địa linh lực vô cùng vô tận phảng phất như một dòng suối khổng lồ, đổ vào trong phù triện. Từng đường từng đường vân thần kỳ dần dần nổi lên, tạo thành một đồ án tuyệt đẹp.\r\n\r\n    Sau một khắc đồng hồ, dao động linh lực xung quanh dần dần biến mất. Một tấm Đại quang minh Kim Thủ Chỉ phù lục đã được hắn luyện chế thành công.\r\n\r\n    Trịnh Hạo Thiên ngẩng đầu lên, nhìn bốn phía xung quanh một lượt, trong lòng thầm cảm khái không thôi\r\n\r\n    Vạn Bảo Hiên đúng là Vạn Bảo Hiên, không ngờ có thể tìm được một nơi phong thủy bảo địa thế này trong Cửu U doanh địa.\r\n\r\n    Ở trong khu vực này, độ nồng đậm của linh lực quả thực cả đời là Trịnh Hạo Thiên cũng ít khi thấy được, tuyệt đối không kém hơn Thiên Cơ động trong Vạn Kiếm tông chút nào.\r\n\r\n    Chính bởi vì có một nguồn linh lực sung túc thế này, cho nên khi Trịnh Hạo Thiên luyện chế phù triện, lại có vẻ dễ dàng hơn rất nhiều. Hơn nữa càng quan trọng hơn, trong quá trình hắn luyện chế, cũng không gây ra thiên địa dị biến kịch liệt.\r\n\r\n    Đây chính là nơi luyện chế phù triện, hoặc là trui rèn thần binh tốt nhất.\r\n\r\n    Nhẹ nhàng cầm tấm phù triện lên, Trịnh Hạo Thiên cẩn thận quan sát một lát, cuối cùng chậm rãi gật đầu.\r\n\r\n    Tiến vào nơi đây đã tròn năm ngày rồi.\r\n\r\n    Bởi vì có linh lực sung mãn, cho nên hắn luyện chế phù triện rất thuận lợi.\r\n\r\n    Nếu để các linh phù sư khác biết được tốc độ luyện chế của hắn, chỉ sợ sẽ xấu hổ tới mức tự sát mà chết thôi.\r\n\r\n    Đại quang minh phù triện chính là phù triện cấp bậc linh giả, cho dù là linh phù sư quang minh hệ muốn luyện chế cũng phải tập trung toàn bộ tinh lực.\r\n\r\n    Linh phù sư có thể bảo trì tốc độ ba ngày một tấm Đại quang minh phù triện, đã là cường giả được các đại siêu cấp môn phái cực kỳ coi trọng rồi. Mà Trịnh Hạo Thiên trong năm ngày lại luyện chế được những năm mươi tấm Đại quang minh phù triện, đây quả thực là chuyện quá khó tin.\r\n\r\n    Bất quá, sở dĩ Trịnh Hạo Thiên có thể làm được điểm này, cũng là nhờ vào hai loại lực lượng đối lập bên trong khí xoáy của hắn.\r\n\r\n    Chính bởi vì tổ hợp kỳ dị của lực lượng quang ám, cho nên mới khiến Trịnh Hạo Thiên có được năng lực cường đại như thế.\r\n\r\n    Trong năm ngày này, thu hoạch lớn nhất của Trịnh Hạo Thiên chính là hoàn toàn hiểu rõ phương pháp luyện chế Đại quang minh Kim Thủ Chỉ phù lục. Lúc này, cho dù hắn có nhắm mắt lại cũng có thể luyện chế tấm phù triện này một cách hoàn mỹ.\r\n\r\n    Kiểm tra lại một chút toàn bộ số phù triện luyện chế trong mấy ngày nay. Ba mươi lăm tấm Đại quang minh Thánh Linh phù triện, mười tấm Đại quang minh Kim Thủ Chỉ phù lục, năm tấm Đại quang minh Thâu Thiên phù triện.\r\n\r\n    Chia đều ra là mười tấm Đại quang minh phù triện một ngày. Tốc độ này cũng khiến Trịnh Hạo Thiên cảm thấy mỹ mãn rồi.\r\n\r\n    Thu lại tất cả phù triện, Trịnh Hạo Thiên chậm rãi rời khỏi căn đình viện khổng lồ này.\r\n\r\n    Căn đình viện này nằm ở trung tâm một hồ nước, khi Trịnh Hạo Thiên từ trong đình viện đi ra, lập tức nhìn thấy Thiết Huyễn Hỏa.\r\n\r\n    \"Trịnh huynh, luyện chế sao rồi?\" Thiết Huyễn Hỏa trầm giọng hỏi.\r\n\r\n    Trịnh Hạo Thiên mỉm cười, nói: \"Không phụ kỳ vọng.\" Cổ tay hắn vừa lật, lập tức lấy ra hai mươi lăm tấm Đại quang minh Thánh Linh phù triện, đồng thời giao cho Thiết Huyễn Hỏa.\r\n\r\n    Hai mắt Thiết Huyễn Hỏa sáng ngời, nói: \"Trịnh huynh, xem ra trong năm ngày này, ngươi có đại thu hoạch nha.\"\r\n\r\n    Hắn vốn chỉ muốn yêu cầu hai mươi tấm phù triện, nhưng Trịnh Hạo Thiên vừa xuất thủ đã lấy ra hai mươi lăm tầm. Hào phóng như vậy, chứng tỏ số lượng phù triện hắn luyện chế được nhất định phải vượt xa dự liệu.\r\n\r\n    Trịnh Hạo Thiên cười cười, nói: \"Tiểu đệ đúng là có đại thu hoạch. Nhưng đó cũng là nhờ phúc của Thiết trưởng lão.\" Hắn quay đầu nhìn về phía đình viện sau lưng, nói: \"Nếu không có linh lực sung mãn như ở đây, tiểu đệ cũng không thể luyện chế ra nhiều phù triện như vậy.\"\r\n\r\n    Thiết Huyễn Hỏa liên tục xua tay, nói: \"Địa điểm dễ mượn, nhưng linh phù sư quang minh hệ như ngươi lại quá khó gặp. Trịnh huynh giúp Vạn Bảo Hiên chúng ta luyện chế phù triện, bản hiên cảm kích vô cùng.\"\r\n\r\n    Trịnh Hạo Thiên nhẹ nhàng lắc lắc đầu, hắn đương nhiên biết, ở trong Cửu U doanh địa, nơi có linh lực sung mãn như vậy nhất định là của Cửu U chân nhân.\r\n\r\n    Vì mượn một nơi thế này, Vạn Bảo Hiên nhất định phải trả một cái giá lớn. Mà hắn có thể mượn một lần cũng là rất không tệ rồi.\r\n\r\n    \"Thiết trưởng lão, giao dịch hội khi nào bắt đầu, tiểu đệ cũng muốn tham gia.\" Trịnh Hạo Thiên đi thẳng vào vấn đề.\r\n\r\n    Thiết Huyễn Hỏa cười ha ha, nói: \"Lão phu đã sớm phát thiệp mời rồi. Năm ngày sau, giao dịch hội sẽ chính thức bắt đầu.\" Hắn hơi dừng lại một chút, nói: \"Lần giao dịch hội này sẽ có hơn trăm vị linh giả tham gia, hơn nữa mỗi một vị linh giả ít nhất cũng có tu vi ba sao trở lên. Bọn họ liệp sát vô số cường giả dị tộc, trên người có rất nhiều bảo vật, chỉ cần Trịnh huynh có thể trả ra một cái giá khiến bọn họ động tâm thì chuyến này nhất định sẽ có thu hoạch.\"\r\n\r\n    Trịnh Hạo Thiên chậm rãi gật đầu, hắn khẽ sờ tới chỗ phù triện mới luyện chế được trong người.\r\n\r\n    Hắn có niềm tin cường đại, chỉ bằng vào số phù triện này, tuyệt đối có đổi được bảo vật khiến hắn động tâm.\r\n\r\n    Chỉ là, trong lòng chợt động, hắn nói: \"Thiết trưởng lão, giao dịch hội lần này chỉ cho phép linh giả ba sao trở lên tham gia?\"\r\n\r\n    Thiết Huyễn Hỏa cười ngạo nghễ nói: \"Không sai, chỉ có linh giả ba sao trở lên mới có thể tham dự.\"\r\n\r\n    Trịnh Hạo Thiên hơi do dự một chút, nói: \"Nếu như có linh giả hai sao muốn tham gia thì sao?\r\n\r\n    Thiết Huyễn Hỏa khẽ ngây người, lập tức minh bạch ý tứ của hắn, cười nói: \"Trịnh huynh, nếu ngươi có vị bằng hữu nào muốn tới chiêm ngưỡng, gia tăng kiến thức, thì lão phu đương nhiên sẽ không phản đối...\"\r\n\r\n    Cổ tay hắn rung lên, lập tức lấy ra một tấm lênh bài.\r\n\r\n    \"Trịnh huynh, ngươi có thể giao tấm lệnh bài này cho quý hữu. Chỉ cần giữ tấm lệnh bài này, thì chính là khách quý của Vạn Bảo Hiên chúng ta. Vô luận cấp bậc của hắn có ra sao, cũng có thể tham gia giao dịch hội.\"\r\n\r\n    Trịnh Hạo Thiên nghe vậy liền mừng rỡ, liên tục cảm tạn.\r\n\r\n    Thiết Huyễn Hỏa cười ha ha, thu lại tập phù triện, cùng Trịnh Hạo Thiên rời khỏi hồ nước.\r\n\r\n    Nơi này là chỗ ở của Cửu U chân nhân, tuy Vạn Bảo Hiên mặt to mũi lớn, có thể mượn một lần, nhưng sau khi xong việc, Thiết Huyễn Hỏa cũng không dám nán lại quá lâu.\r\n\r\n    Bất quá bọn hắn lại không biết, ngay sau khi bọn họ rời đi không lâu, Cửu U chân nhân dã hiện thân.\r\n\r\n    Hắn im lặng đứng trong đình viện một hồi lâu, trên mặt lộ ra một vẻ cổ quái: \"Đại quang minh Thâu Thiên phù triện, Đại quang minh Kim Thủ Chỉ phù lục ... Không ngờ hắn lại có thể nắm giữ hai loại phù triện này. Thật sự là khó tin. Hắc hắc, Túy chân nhân lần này cũng phải nhìn nhầm rồi. Thành tựu tương lai của kẻ này chỉ sợ là không thể hạn lượng.\"\r\n\r\n    .....\r\n\r\n    Sau khi rời khỏi hồ nước, Thiết Huyễn Hỏa đương nhiên là trở về Vạn Bảo Hiên, cất hai mươi lăm tấm phù triện vào trong bảo khố.\r\n\r\n    Số phù triện này, mỗi một tấm đều có thể nói là giá trị ngàn vàng, ngay cả Thiết Huyễn Hỏa cũng không dám để mấy thứ này trên người quá lâu.\r\n\r\n    Mà Trịnh Hạo Thiên lại trở về nơi ở của mình, đồng thời triệu tập đám người Hổ Bá Thiên tới.\r\n\r\n    Ba người Đổng Tân, Thiệu Gia Nghĩa và Ô Kinh Đào đã sớm không bình nổi nữa rồi.\r\n\r\n    Bọn họ đều biết, Trịnh Hạo Thiên đang ở một nơi nào đó luyện chế Đại quang minh phù triện. Một khi hắn luyện chế thành công, sẽ đem Đại quang minh Thánh Linh phù triện giao cho bọn họ.\r\n\r\n    Với danh tiếng và tính cách của Trịnh Hạo Thiên, đếu đã đáp ứng thì tuyệt đối sẽ không đổi ý.\r\n\r\n    Nhưng khi phù triện còn chưa tới tay, trong lòng bọn hắn vẫn không tránh khỏi có chút không yên.\r\n\r\n    Lúc này, sau khi nhận được tin tức của Trịnh Hạo Thiên, bọn họ lập tức vội vàng chạy tới.\r\n\r\n    Nhìn thấy ba người Đổng Tân ngồi mà cứ nhấp nhổm bất an, Trịnh Hạo Thiên không khỏi bật cười, nhưng trong đáy lòng cũng nổi lên một nỗi cảm khái.\r\n\r\n    Tán tu linh giả, quả nhiên không thể đánh đồng với linh giả trng siêu cấp đại môn phái.\r\n\r\n    Cong ngón tay búng ta, bốn tời Đại quang minh Thánh Linh phù triện lập tức bắn vào trong tay bốn người Hổ Bá Thiên.\r\n\r\n    Trịnh Hạo Thiên chậm rãi nói: \"Hổ đại ca, Đổng huynh, Thiệu huynh, Ô huynh, đây là một tấm Đại quang minh Thánh Linh phù triện, mong hãy vui lòng nhận lấy.\"\r\n\r\n    Hổ Bá Thiên khẽ ngây người, trên người hắn đâu chỉ có một tấm Đại quang minh Thánh Linh phù triện, nhưng khi nhìn biểu tình của Trịnh Hạo Thiên và mấy người Đổng Tân, hắn vẫn im lặng thu tấm phù triện này lại.\r\n\r\n    Mấy người Đổng Tân đảo thần niệm qua, không khỏi vui mừng quá đổi.\r\n\r\n    Sau khi xác định là Đại quang minh Thánh Linh phù triện, ba người Đổng Tân lập tức lấy ra một chiếc túi không gian, đồng thời giao cho Trịnh Hạo Thiên.\r\n\r\n    Thần niệm thoáng đảo qua, Trịnh Hạo Thiên hài lòng gật đầu.\r\n\r\n    Bên trong mấy chiếc túi không gian này, đều có một thi thể cường giả dị tộc, ba kiện bảo khí và mười vạn linh thạch.\r\n\r\n    Khiến Trịnh Hạo Thiên cảm thấy vui mừng chính là, ba người Đổng Tân cũng không lấy bảo khí bình thường ra để ứng phó. Bảo khí ở trong túi không gian đều là bảo khí cao giai cường đại, trong đó còn có hai kiện đạt tới trình độ siêu phẩm.\r\n\r\n    Nếu gặp được cơ duyên nhất định, bọn chúng thậm chí còn có thể tấn thăng thành ngụy pháp khí.\r\n\r\n    Có thể lấy ra bảo phí phẩm chất cao cỡ này, chứng tỏ ba người bọn hắn quả nhiên là người hữu tâm.\r\n\r\n    \"Hổ đại ca, Thiết trưởng lão nói, năm ngày sau, sẽ cử hành một đợt linh giả giao dịch hội trong Cửu U doanh địa.\" Trịnh Hạo Thiên chậm rãi nói: \"Muốn tham gia giao dịch hội này, ít nhất cũng phải là linh giả ba sao trở lên. Hơn nữa, Vạn Bảo Hiên còn có thể lấy ra một ít trân bảo đấu giá. Nếu Hổ đại và các vị có hứng thú thì hay cùng tới.\"\r\n\r\n    Thiệu Gia Nghĩa và Đổng Tân đều lộ vẻ hứng thú. Nhưng sắc mặt Ô Kinh Đào lại trở nên chán nản.\r\n\r\n    Tuy hắn có sở trường về thuật ẩn nấp, nhưng cấp bậc bản thân lại không cao, chỉ có hai sao mà thôi.\r\n\r\n    Cho nên, tuy hứa thập phần mong đợi lần giao dịch hội này, nhưng lại không có tư cách tham gia.\r\n\r\n    Trịnh Hạo Thiên mỉm cười, cổ tay vừa lật, lấy ra tấm lệnh bài mà Thiết Huyễn Hỏa tặng, nói: \"Ô huynh, đây là lệnh bài của Thiết trưởng lão tặng, chỉ cần cầm tấm lệnh bài này, thì vô luận cấp bậc ra sao, cũng có thể tham gia giao dịch hội.\"\r\n\r\n    Ô Kinh Đào vừa kinh ngạc vừa vui mừng, tiếp nhận lấy lệnh bài rồi cẩn thận quan sát một chút. Sau đó, hắn hướng về phía Trịnh Hạo Thiên, khom người một cái thật sâu, nói: \"Đa tạ Trịnh huynh.\"\r\n\r\n    Trịnh Hạo Thiên vội vàng cản hắn lại, nói: \"Ô huynh quá đa lễ rồi, nếu không có ngươi cung cấp tin tức về doanh địa yêu tộc, tiểu đệ cũng không thể tấn chức bốn sao trong hai tháng ngắn ngủi.\"\r\n\r\n    Ô Kinh Đào lắc đầu liên tục, nói: \"Với thực lực của Trịnh huynh, cho dù không có tình báo của tiểu đệ, cũng có thể tấn chức bốn sao trong một thời gian ngắn. Tin tình báo của tiểu đệ chẳng qua chỉ rút ngắn lại quá trình này thôi.\"\r\n\r\n    Trịnh Hạo Thiên xua xua tay, nói: \" Trịnh mỗ trong lòng biết rõ, Ô huynh không nên quá khiêm nhường.\"\r\n\r\n    Đổng Tân cùng Thiệu Gia Nghĩa nhìn hai người bọn họ, trong lòng cũng cảm khái vô cùng.\r\n\r\n    Trịnh Hạo Thiên quả nhiên là người hào sảng, hơn nữa có ân oán rõ ràng, có thể kết giao một bằng hữu như vậy, đúng là may mắn cả đời.\r\n\r\n    Sau khi bàn luận xong xuôi, tất cả mọi người đều rời đi.\r\n\r\n    Năm ngày nháy mắt đã qua, Giao dịch họi linh giả của Cửu U doanh địa dưới sự chủ trì của Vạn Bảo Hiên thuận lợi cử hành...\r\n\r\n    <\/div>","title":"Chương 462: Tặng phù."}