{"text":"﻿    Chương 583: đánh đủ chưa? Đến lượt ta....\r\n\r\n    Trên mặt ba người Hồ Từ Nhĩ không hẹn mà cũng lộ ra vẻ giận dữ.\r\n\r\n    Ba người bọn họ đương nhiên không tin lời Trịnh Hạo Thiên nói, còn cho rằng tên cường giả nhân loại trẻ tuổi kia đang mượn cơ hội này để trào phúng bọn hắn.\r\n\r\n    Nhưng bọn hắn lại không biết, Trịnh Hạo Thiên tuyệt đối ăn ngay nói thật, không có dối trá nửa điểm.\r\n\r\n    Đối với kẻ đã luyện thành thần binh luyện thể như hắn, thân thể hắn chính là Huyết Quang kích, mà Huyết Quang kích cũng chính là thân thể hắn. Hai thứ này dung hợp hoàn mỹ với nhau, không thể phân tách ra được nữa rồi.\r\n\r\n    Cứ tính như vậy, nói bản thân hắn là một kiện chí bảo cũng không hề quá chút nào.\r\n\r\n    \"Ha ha, hay cho một kiện chí bảo.\" Trên người Hồ Từ Nhĩ dần dần tỏa ra một cỗ khí tức hung lệ: \"Xem ra các hạ không muốn buông tay rồi.\"\r\n\r\n    Trịnh Hạo Thiên mỉm cười, nói: \"Không phải tại hạ không muốn buông tay, mà là có muốn cũng không được.\"\r\n\r\n    Quả thật, muốn luyện thành thần binh luyện thể không dễ, Trịnh Hạo Thiên cũng phải trải qua thiên tân vạn khổ, cửu tử nhất sinh mới có thể hoàn toàn luyện hóa Huyết Quang kích.\r\n\r\n    Nhưng nếu đã luyện hóa thành công rồi thì muốn bức nó ra ngoài cũng càng không có khả năng.\r\n\r\n    Ít nhất, bản thân Trịnh Hạo Thiên cũng không biết trên thế gian này liệu có công pháp đặc thù nào có thể bức ra thần binh hay không.\r\n\r\n    Trên mặt Hồ Từ Nhĩ lộ ra một nụ cười quỷ dị, nói: \"Buông không được, hay cho một câu buông không được.\"\r\n\r\n    Ngay khi hắn nói những lời này, Lỗ Tháp và Áo Tây cùng liếc mắt nhìn nhau một cái. Bọn họ trao đổi ánh mắt với nhau, tiếp đó thân hình vừa động, đã lao vụt ra ngoài như bay.\r\n\r\n    Thân hình Lỗ Tháp cao lớn, hắn vừa gầm lớn một tiếng thì trong tay đã có thêm một chiếc đinh ba chớp động tinh mang chói mắt. Nhẹ nhàng vung lên một cái, lập tức đánh ra hàn quang đầy trời, thậm chí ngay cả ánh nắng trên đỉnh đầu cũng phải lu mờ đi vài phần.\r\n\r\n    Đinh ba xẹt qua hư không tạo thành một đường cong tuyệt đẹp, hung hăng đâm về phía Trịnh Hạo Thiên.\r\n\r\n    Thân hình Áo Tây nhoáng lên một cái đã lướt đi trên mặt nước, xuất hiện ở phía sau lưng Trịnh Hạo Thiên. Hai tay hắn vừa vung lên, đã xuất hiện một đôi thần binh cực kỳ hiếm thấy.\r\n\r\n    Đây là một đôi phân thủy thứ ( cơ bản là giống như chữ U, phần đáy chữ U là nơi để cầm, có thể thiết kế để ôm chặt vào cánh tay, phần còn lại là hai lưỡi mảnh, dẹp, sắc ), trên hai mũi nhọn sắc bén còn loáng thoáng chớp động hào quang lam sắc.\r\n\r\n    Đây là kịch độc lấy từ cơ thể một sinh vật cường đại trong biển sâu. Cho dù là cường giả linh thể, một khi bị chất kịch độc xâm nhập vào trong cơ thể thì nhất định sẽ mất mạng.\r\n\r\n    Hai người bọn hắn thừa dịp Trịnh Hạo Thiên phân tâm nói chuyện với Hồ Từ Nhĩ, xuất thủ đánh lén không một chút dấu hiệu.\r\n\r\n    Bất kể là thần binh của Áo Tây hay là Lỗ Tháp, đều phóng thích quang mang, giống như hai con độc xà khủng bố mà nguy hiểm.\r\n\r\n    Bất quá, nguy cơ chân chính lại không phải là hai tên linh giả ngư nhân này.\r\n\r\n    Hai mắt Hồ Từ Nhĩ híp lại, trên người lộ ra khí tức cường hãn cực kỳ khủng bố, không nói một lời mà chỉ nhìn chằm chằm vào chiến cuộc.\r\n\r\n    Hắn mới là biến số nguy hiểm nhất, chỉ cần trên người Trịnh Hạo Thiên lộ ra nửa điểm sơ hở là hắn sẽ lập tức phát động một kích chí mạng.\r\n\r\n    Đòn công kích tối cường của đại linh giả mới là đòn sát thủ chân chính của ba người bọn hắn.\r\n\r\n    Thần niệm Trịnh Hạo Thiên phóng thích ra ngoài. Nhất cử nhất động của ba tên ngư nhân này đều không thể che dấu được chút nào.\r\n\r\n    Vô luận là vẻ mặt điên cuồng của Lỗ Tháp hay là phân thủy thứ quỷ dị khó lường giống như độc xà, thậm chí ngay cả Hồ Từ Nhĩ đang đứng yên bất động như Thái sơn cũng bị hắn theo dõi.\r\n\r\n    Lúc này, trên mặt hắn lộ ra một nụ cười khinh thường, cánh tay vươn ra, không ngờ cứ trực tiếp nghênh đón Lỗ Tháp, mà ở phía sau hắn, tuy Áo Tây đã áp sát tới rồi nhưng hắn vẫn làm như không hề phát hiện ra, căn bản không thèm để ý tới.\r\n\r\n    Trong mắt Lỗ Tháp Áo Tây và Hồ Từ Nhĩ đều lộ ra một tia kinh ngạc.\r\n\r\n    Lúc này, trong tay tên cường giả nhân loại trẻ tuổi này không có bất cứ thần binh lợi khí gì. Không chỉ như vậy, người này rõ ràng còn là một vị luyện yêu võ giả, nhưng khi đối mặt với Lỗ Tháp, ngay cả yêu hóa biến thân cũng không dùng tới.\r\n\r\n    Nhìn bộ dáng lúc này của hắn, không ngờ thật giống như muốn lấy tay trần da thịt đều đối kháng với đinh ba của Lỗ Tháp.\r\n\r\n    Lúc này, trong lòng ba người bọn hắn đều cùng xuất hiện một ý nghĩ cổ quái.\r\n\r\n    Chẳng lẽ tên cường giả nhân loại trẻ tuổi này lại sợ đến ngu người rồi sao?\r\n\r\n    Nhân loại không phải là chủng tộc lấy thân thể cường đại mà nổi danh. Trong tình huống chưa yêu hóa biến thân, lực lượng cơ thể của nhân loại so với ngư nhân nhất tộc còn kém cỏi hơn nhiều.\r\n\r\n    Lỗ Tháp tuy chỉ là một linh giả, nhưng cây đinh ba trong tay hắn dù sao cũng là một kiện ngụy pháp khí trung phẩm cường đại, uy lực tạo ra không phải thân thể nhân loại có thể chống cự được.\r\n\r\n    Phảng phất như nhận ra mình bị coi khinh, Lỗ Tháp lập tức gầm lên một tiếng giận dữ.\r\n\r\n    Đinh ba lập tức đánh ra một đạo khí linh xà hình, nó lượn vòng quanh đinh ba, khiến cho quang mang trên kiện thần binh này càng lúc lại càng trở nên mãnh liệt.\r\n\r\n    Nếu như Trịnh Hạo Thiên muốn ngạnh kháng với hắn thì Lỗ Tháp hắn đương nhiên sẽ không khách khí, kích phát toàn bộ uy lực của kiện thần binh này.\r\n\r\n    Hai mắt Áo Tây phát sáng lên, hắn quát khẽ một tiếng, trên phân thủy thứ trong tay cũng hiện ra một đôi khí linh.\r\n\r\n    Nói về hung lệ thì đôi khí linh này không thể so sánh với đinh ba, nhưng chúng lại càng có thêm mấy phần âm trầm tàn độc.\r\n\r\n    Bên trong khu hải vực này, danh tiếng của Áo Tây so với Lỗ Tháp thậm chí còn lớn hơn. Đó là bởi vì thực lực hắn rất mạnh. Hắn tin tưởng, chỉ cần bị đôi phân thủy thứ này đả thương, cho dù chỉ là xước chút da thôi thì khí linh của hắn cũng có thể khiến nọc độc lan truyền khắp toàn thân đối phương với tốc độ nhanh nhất, cho đối phương nếm thử mùi vị thống khổ muốn sống không được muốn chết không xong.\r\n\r\n    Ngay khi hai tên linh giả ngư nhân hạ sát thủ, Hồ Từ Nhĩ cũng nhíu chặt mày lại.\r\n\r\n    Cả đời hắn lịch duyệt phi phàm, giao thủ với cường giả nhân tộc vô số lần. Nhưng cũng chưa bao giờ thấy có cường giả nhân loại nào cuồng ngạo như Trịnh Hạo Thiên.\r\n\r\n    Chẳng biết tại sao, sau khi nhìn thấy cảnh tượng này, trái tim hắn ngược lại còn giật thót một cái.\r\n\r\n    Bởi vì điều này thật sự là quá khác thường. Hành động của tên đại linh giả nhân loại này thật sự khiến người ta cảm thấy thấy kỳ quái và khó hiểu.\r\n\r\n    Bàn tay Hồ Từ Nhĩ lóe sáng, dần dần hiện lên một vầng quang mang vàng nhạt. Hắn đã chuẩn bị xuất thủ rồi.\r\n\r\n    \"Ầm....\"\r\n\r\n    \"Keng....\"\r\n\r\n    Gần như cùng lúc đó, nắm tay của Trịnh Hạo Thiên và đinh ba của Lỗ Tháp, phân thủy thứ của Áo Tây và lưng của Trịnh Hạo Thiên đã va chạm với nhau.\r\n\r\n    Lỗ Tháp và Áo Tây phối hợp ăn ý tới cực điểm cho dù là thần binh của hai người cũng công kích lên thân thể đối phương cùng một lúc.\r\n\r\n    Nghi hoặc trong đáy lòng ba người vốn vẫn tồn tại, nhưng trong nháy mắt này, cả ba người bao gồm cả Hồ Từ Nhĩ đều thở phào nhẹ nhõm một hơi.\r\n\r\n    Vô luận tên đại linh giả nhân loại này có hậu chiêu cường đại gì, một khi hắn đã bị phân thủy thứ gây thương tích, để nọc độc tiến vào trong cơ thể thì không còn gì để đáng sợ nữa.\r\n\r\n    Nhưng khi nụ cười trên mặt bọn hắn còn chưa kịp hiện ra, thì trong lòng đã kinh hãi gần chết.\r\n\r\n    Trịnh Hạo Thiên hóa quyền thành chưởng, trong nháy mắt va chạm với đinh ba đã nắm chặt lấy đinh ba một cách xảo diệu. Trên tay hắn truyền tới một cỗ lực lượng khổng lồ khiến người ta hít thở không thông.\r\n\r\n    Cỗ lực lượng này dọc theo đinh ba truyền tới cánh tay của Lỗ Tháp. Thân thể cao lớn kia rung lên kịch liệt, sắc mặt hắn trong nháy mắt đã trở nên cực kỳ khó coi. Hắn kiệt lực gầm lên một tiếng đinh tai nhức óc, dồn toàn bộ chân khí vào trong ngụy pháp khí, tựa hồ muốn đoạt lại đinh ba.\r\n\r\n    Nhưng vô luận Lỗ Tháp có cố gắng ra sao, vô luận khí linh trên đinh ba có điên cuồng thế nào, thì bàn tay của Trịnh Hạo Thiên vẫn vững vàng như núi Thái sơn, không suy chuyển một chút nào.\r\n\r\n    Phân thủy thứ hung hăng đâm vào lưng Trịnh Hạo Thiên, sau khi xé tan lớp áo ngoài, rốt cuộc cũng chạm vào da thịt của hắn.\r\n\r\n    Nhưng ngay trong khoảnh khắc này, nụ cười trên mặt Áo Tây đã cứng ngắc lại.\r\n\r\n    Đâm không được.\r\n\r\n    Phân thủy thứ của hắn cho dù là da thịt của cự thú dưới đáy biển cũng có thể xé rách, nhưng lúc này, không ngờ lại không thể xuyên thấu da thịt đối phương.\r\n\r\n    Da thịt tên cường giả nhân loại trẻ tuổi này quả thực so với tường đồng vách sắt còn cường đại hơn trăm lần.\r\n\r\n    Sắc mặt Áo Tây đại biến, trong mắt hắn lộ ra một vẻ kiên quyết, cổ tay đột nhiên phồng lên, lực lượng cuồng bạo cuồn cuộn đổ vào trong ngụy pháp khí không hề giữ lại một chút nào, kích phát ra toàn bộ uy lực của kiện thần binh này.\r\n\r\n    Chỉ là, khiến hắn cảm thấy kinh hãi chính là, cho dù là hắn đã không tiếc lưỡng bại câu thương, tình nguyện kích bạo cánh tay cả mình, nhưng da thịt dối phương vẫn cứng như kim cương, khiến cho hắn không thể nào xuyên phá được.\r\n\r\n    \"Không xong....\"\r\n\r\n    Hồ Từ Nhĩ dù sao cũng là một vị đại linh giả ngư nhân. Kiến thức của hắn uyên bác, chiến trận cả đời nhiều không đếm xuể, vừa thấy tình huống như vậy liền biết là không ổn rồi.\r\n\r\n    Đột nhiên quát lớn một tiếng, quang mang màu vàng nhạt trong tay hắn liền bạo phát, không che giấu chút nào. Đây là một thanh trường kiếm, quang mang trên thân kiến tỏa sáng tứ phía, lưu chuyển như nước.\r\n\r\n    Một kiếm đâm ra, ở khoảng không gian giữa Hồ Từ Nhĩ và Trịnh Hạo Thiên liền lập tức sinh ra biến hóa vi diệu, tựa hồ toàn bộ khoảng không gian đó đột nhiên biến mất, một thanh trường kiếm quỷ dị đã xuyên thấu qua không gian, đâm vào mi tâm Trịnh Hạo Thiên.\r\n\r\n    Tuy Hồ Từ Nhĩ không biết Trịnh Hạo Thiên thi triển thủ đọan phòng ngự gì, nhưng hắn tin tưởng, mi tâm nhân loại tuyệt đối là tử huyệt, chỉ cần một kiếm này của hắn đâm trung thì tuyệt đối có thể đánh trọng thương kẻ này.\r\n\r\n    Chỉ là, nhìn thấy khóe miệng tên đại linh giả nhân loại trước mắt chợt nhếch lên, một nụ cười trào phúng hiện ra, không hiểu sao lại đáng sợ đến thế.\r\n\r\n    \"Đinh....\"\r\n\r\n    Trường kiếm dễ dàng dâm trúng vào giữa mi tâm Trịnh Hạo Thiên.\r\n\r\n    Bất quá, khiến trái tim Hồ Từ Nhĩ chìm xuống vực sâu trong nháy mắt chính là...\r\n\r\n    Toàn bộ lực lượng mà hắn tích súc, một kiếm xuyên phá không gian, không ngờ lại thất bại.\r\n\r\n    Không chỉ như vậy, khi Hồ Từ Nhĩ muốn thu hồi một kiếm này, Trịnh Hạo Thiên lại vươn tay ra, cánh tay hắn cũng xuyên phá vô tận không gian, nắm chặt lấy thanh trường kiếm chớp động quang mang thần bí này.\r\n\r\n    Tay hắn giống như một cái kìm sắt khổng lồ, mặc cho thanh kiếm kia có chấn động điên cuồng cỡ nào cũng không thể thoát khỏi bàn tay của hắn.\r\n\r\n    Nụ cười trên mặt càng lúc càng lạnh, Trịnh Hạo Thiên cất tiếng cười dài, nói: \"Các vị đánh đủ chưa? Có thể đến phiên tại hạ rồi chứ?\"\r\n\r\n    Thanh âm của hắn còn chưa dứt thì một vầng quang mang đã từ trong cơ thể hắn bạo phát ra.\r\n\r\n    Đây là một đạo kiếm quang, chớp động lực lượng quang minh tinh túy nhất. Nhưng ngay sau đó, đạo thứ hai, đạo thứ ba..... bảy ngàn... tám ngàn đạo kiếm quang bay lên trời.\r\n\r\n    Chúng lượn một vòng giữa hư không, tiếp đó hội hợp ngưng tụ lại, tạo thành một thanh quang minh chi kiếm khổng lồ chói mắt....\r\n\r\n    <\/div>","title":"Chương 583: đánh đủ chưa? Đến lượt ta...."}