{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nguyệt Nguyệt đang mơ mơ màng màng trong vòng tay của Vĩ, thực ra cô đã ngủ thiếp đi rồi. Lúc này bị lôi mạnh ra ngoài, dạ dày cô bỗng cuộn lên, mắt còn chưa kịp mở, há miệng \"Ọeee\" một tiéng, nôn thốc ra ngoài, đem mọi tạp chất có trong dạ dày nhất loạt trút lên bộ đổ hàng hiệu của Uyển Như.\r\n\r\n    Biến cố xảy ra quá nhanh, ngay cả Vĩ cũng không kịp ngăn lại. Anh nhảy dựng lên hét lớn: \"Ối mẹ ơi!\".\r\n\r\n    Mọi người đều bị cảnh tượng đó làm cho kinh ngạc, trợn mắt cứng lưỡi đứng nhìn, mãi lâu sau vẫn không ai kịp phản ứng. Mười mấy cặp mắt đều đổ dồn vào lớp tạp chất nhày nhụa trên người Uyển Như, không biết phải phản ứng như thế nào. Riêng Nguyệt Nguyệt, kẻ vừa đề xướng làm hình nhân tuẫn táng, sau khi nôn xong lại ra vẻ như không có chuyện gì, mơ màng kéo vạt váy của Uyển Như lên lau miệng, dường như đã dễ chịu hơn nhiều, chẹp chẹp miệng, đổ vật người ra, lại dựa vào người Vĩ tiếp tục chìm vào giấc ngủ.\r\n\r\n    Chỉ thấy toàn thân Uyển Như run lên cầm cập hai hàm răng nghiến chặt, tức đến nỗi mây ngón tay ngọc ngà thon thả cũng lẩy bẩy run lên, cô chỉ vào Nguyệt Nguyệt không nói được lời nào.\r\n\r\n    Vĩ thấy sự việc đã trở nên tồi tệ, tự biết không thể tiếp tục ở đây được nữa, anh vội gọi Ngụy Nhất lại, luôn miệng gọi chị, lại gật đầu ra hiệu nhờ cô lựa lời khuyên bảo, nhờ Ngụy Nhất chăm sóc Nguyệt Nguyệt, sau đó anh đó thấy cô gái Uyển Như đang gào khóc không chịu yên kia về nhà thay quần áo.\r\n\r\n    Ngụy Nhất thấy mỹ nữ Uyển Như đang điên cuồng tức giận, đành chấp nhận đứng ra giúp đỡ.\r\n\r\n    Mấy người đàn ông trong đội Phòng cháy chữa cháy chỉ đứng cạnh lạnh lùng quan sát, họ biết rõ rằng chuyện riêng của người khác, chỉ có thể coi là trò cười, người ngoài không nên nhúng tay vào. Vậy là họ tỏ vẻ như không biết, đợi chủ nhân của vụ xô xát đi rồi, tiếng cười đùa, rót rượu lại vang lên như thường.\r\n\r\n    Ngụy Nhất thấy Nguyệt Nguyệt đã thật sự say, cô đỡ bạn dậy định ra khỏi đó. Nguyệt Nguyệt mượn cớ chơi trò say rượu, luôn miệng nói phải đuổi theo kẻ bội bạc có tên Vĩ kia. Sức lực của người say rượu rất lớn, Nguyệt Nguyệt nói năng om sòm, lôi lôi kéo kéo, khiến Ngụy Nhât không thế chống đõ nổi.\r\n\r\n    Đám đàn ông ngổi trên ghế sô pha đã sóm quen với cảnh phụ nữ điêncuồng vì yêu như Nguyệt Nguyệt rồi, nhưng họ vẫn thấy hứng thú, chăm chú nhìn không chớp mắt.\r\n\r\n    Nguyệt Nguyệt khua tay múa chân loạn xạ, miệng liên tục gọi tên Vĩ, thổn thức câu được câu mất vừa khóc vừa kể lể, lúc đầu Vĩ đã dùng lời lẽ ngon ngọt để theo đuổi cô như thế nào, nói đến lúc cao hứng còn lôi cả những trò vui chôn phòng the ra kể lể nữa. Ngụy Nhất nghe mà cảm thấy đỏ mặt tía tai vì xấu hổ, vô cùng lúng túng.\r\n\r\n    Mấy cô bạn của Uyển Như còn chưa đi khỏi đó, bọn họ vốn đã cảm thấy bất bình, lúc này lại nghe hồ li tinh Nguyệt Nguyệt đứng đó nói năng lung tung, đều đồng loạt đứng dậy, nắm tay tiến sát về phía Nguyệt Nguyệt. Mấy người đó dần dần thít chặt vòng vây.\r\n\r\n    \"Đồ thối tha lẳng lơ kia! Cẩn thận cái mồm mày một chút! Cái gì mà Vĩ của nhà mày hả?\", cô gái đeo đôi hoa tai còn to hơn cả vòng tay lên tiếng chửi mắng trước.\r\n\r\n    \"Ban nãy, mày nôn ra đầy người chị Như Như của bọn tao! Món nợ đó, bọn tao nể mặt Vĩ và Đội trưởng Mã, vốn đã không thèm so đo với mày rồi, mày còn muốn thể hiện bản lĩnh ư? Mày còn ở lì đây lải nhải mãi không thôi sao?\", cô gái sơn móng tay đen sì như trúng độc lên tiếng phụ họa.\r\n\r\n    \"Rốt cuộc hôm nay mày muốn thế nào? Hả?\", cô gái có gót giày cao tói mười lăm phân có tính cách nóng nảy, thô bạo nhất, lao lên hạ thủ, hằn học cốc vào trán Nguyệt Nguyệt, nghiến răng nói: \"Xem ra không dạy cho mày một bài học, mày sẽ không nhớ được đâu!\".\r\n\r\n    \"Động đến mày e sẽ bẩn tay! Thôi các cậu, ngày mai đến trường của nó, đòi chút học phí, cũng đáng giá đấy!\", cô gái có khe ngực sâu tới mức không thể tưởng tượng nổi làm bộ xoa vuốt nắm đấm.\r\n\r\n    \"Trường học? Hừ! Đồ thối tha này mà cũng là sinh viên sao?\", cô gái đeo đôi khuyên tai to đùng châm chọc.\r\n\r\n    \"Chẳng phải thế sao? Ban nãy nghe Đội trưởng Mã giới thiệu, nó là sinh viên chính quy của Đại học S đây! Lý lịch khiến người ta sợ chết khiếp! Cũng chẳng biết là thật hay giả nữa, bây giờ lũ gà ra ngoài bán mình, đứa nào chẳng nói mình là sinh viên. Thì ra, chuyên ngành chính trong trường học lại chỉ là chữ bán!\". Sau một loạt câu nói đó, mấy đại mỹ nữ cùng bật cười nghiêng ngả, đồ trang sức trên người họ phát ra những tiếng kêu leng keng. Cười xong, mấy cô gái lại hằn học nhìn Nguyệt Nguyệt, ánh mắt hằn lên những tia nhìn dữ dằn.\r\n\r\n    Ngụy Nhất sống tới ngần này tuổi, luôn là một học sinh ngoan ngoãn, từ trước tới giờ chưa từng trải qua mặt đen tôi này của xã hội. Cô biết đám người này muốn động thủ, liền ôm chặt Nguyệt Nguyệt, trong lòng hoang mang, run rẩy nói: \"Các người, các người muốn làm gì vậy?\".\r\n\r\n    Cô gái có đôi khuyên tai to đùng liếc nhìn Ngụy Nhất một cái, không thèm để ý, nói: \"Cô em tránh ra, không liên quan gì tới cô! Bọn này không muốn gây thương vong cho kẻ vô tội. Nếu không tránh ra, ngay cả cô cũng sẽ bị dạy bảo đấy. Yên tâm, bọn này không đánh nhau đâu!\", nói rồi quay sang Ngụy Nhất, khoe mấy chiếc răng trắng tinh, “Mà là đánh người!”\r\n\r\n    Ngụy Nhất vô cùng sợ hãi, nhưng dù họ nói thế nào cô cũng không chịu buông Nguyệt Nguyệt ra. Người bạn đang nằm trong vòng tay cô bây giờ đã say tới mức chẳng còn biết gì nữa rồi, Ngụy Nhất thấy bơ vơ, quay người nhìn người đồng hương họ Mã cầu cứu.\r\n\r\n    Mấy đại lão gia đang hào hứng xem màn kịch hay, thầm nghĩ đàn bà đánh nhau luôn nói dông dài, cứ xông thẳng vào mà đánh đi chứ. Đội trưởng Mã sao có thể vì nể mặt một nữ sinh mới gặp lần đầu mà đắc tội với các chị em trẻ trang xinh đẹp có quyền thế này chứ. Ông bèn chậm rãi ấp úng nói với Ngụy Nhất: \"Em tránh ra đi mà! Cần gì phải để tâm tới cô ấy!\".\r\n\r\n    Ngụy Nhất hoàn toàn thất vọng, biết không thể nhờ người đồng hương này được.\r\n\r\n    \"Cút ra!\", cô gái có khe ngực sâu sa sầm nét mặt, hét lón.\r\n\r\n    Ngụy Nhất kiên quyết lắc đầu, lại càng ôm chặt lấy Nguyệt Nguyệt, bước lùi từng bước về phía sau.\r\n\r\n    Cô gái đi đôi giày cao gót không muốn nhiều lời, cũng chăng kiêng nể gì nữa, bước lên phía trước \"bốp\" một tiếng áanh gọn, một cái tát rơi xuổng má Ngụy Nhât. Ngụy Nhất bị tát đến nỗi mặt lệch sang một bên, hoa mắt chóng mặt, đau rát, nhưng vẫn cố ôm chặt Nguyệt Nguyệt.\r\n\r\n    Ngụy Nhất hạ quyết tâm, cùng lắm thì chịu một trận đánh, bọn họ chắc cũng không thể đánh cô đến chết được. Nhưng tuyệt đối không thể để Nguyệt Nguyệt bị thương.\r\n\r\n    Cái tát đó khiến mọi sự phẫn nộ và dũng khí của Ngụy Nhất được bột phát ra ngoài, cô hằn học nhìn bọn họ, cao giọng mắng mỏ: \"Các người là đồ kẻ cướp! Là nữ thổ phỉ!\".\r\n\r\n    Nào ngờ sức uy hiếp của Ngụy Nhất quá yếu ớt, một câu mắng mỏ không những không tỏ được uy thế hung dữ mà còn trờ thành trò cười.\r\n\r\n    Mấy cô gái kia sống gần nửa cuộc đòi nhưng vẫn chưa được ai ca ngợi như vậy, ai nấy đều cười nghiêng ngả, luôn miệng khen con bé thối tha kia thật đáng yêu.\r\n\r\n    Mặc dù đáng yêu nhưng cũng không thể thoát được một cú đạp chân như trời giáng, cú đạp rơi trúng vào bắp chân của Ngụy Nhất, gót giày cao nhọn đạp thẳng vào chân cô. Ngụy Nhất đau tới nỗi toát mồ hôi lạnh, suýt nữa thì khuỵu xuống. Đôi tay đang ôm Nguyệt Nguyệt của cô buông lỏng ra một chút.\r\n\r\n    Nguyệt Nguyệt bị mất đà, bỗng trơ nên tỉnh táo hơn, biết hiện giờ đang xảy ra cuộc chiến, cô dùng chút ý chí còn lại nói với Ngụy Nhất: \"Nhất Nhất, mau, mau gọi điện cho Trâu Tướng Quân!\".\r\n\r\n    Trâu Tướng Quân và Ngụy Nhất chiến tranh lạnh hơn một tháng rồi, Ngụy Nhất rất bướng bỉnh trong chuyện này,Trâu Tướng Quân chưa gọi điện tới thì cô tuyệt đối không chủ động làm lành.\r\n\r\n    Vậy là, dù đau đớn vô cùng nhưng cô vẫn kiên quyết lắc đẩu: \"Không gọi\".\r\n\r\n    Mấy cô gái kia lại nghe được rất rõ cuộc đối thoại của họ, cô gái đeo đôi khuyên tai to bản nghi hoặc, hỏi: \"Trâu Tướng Quân nào?\".\r\n\r\n    Bản tính bướng bỉnh của Ngụy Nhất nổi lên, quay đầu không thèm trả lời. Lúc bây giờ, Nguyệt Nguyệt đã nắm rất rõ về thân thế của Trâu Tướng Quân, gắng gượng ngẩng đầu lên, khinh miệt nói: \"Đương nhiên là Trâu Tướng Quân, con trai độc nhất của Bộ trưởng Trâu, chủ tịch Tập đoàn La Thái Tông đó!\".\r\n\r\n    Đại danh của Trâu Tướng Quân vang dội khắp làng chơi, hơn nữa, anh có tác phong cứng rắn, một anh tài phong lưu phóng khoáng, các thiên kim tiểu thư chưa kết hôn đều đã từng nghe qua đại danh này, đó cũng chính là người đàn ông mà họ muốn được sở hữu. Nếu quả đúng là bạn của Trâu Tướng Quân thì thật sự không thể đắc tội được.\r\n\r\n    Mấy người đó thầm tính toán, chần chừ đôi chút, mọi động tác cũng đều dừng lại.\r\n\r\n    Trong số bọn họ, cô gái sơn móng tay màu đen trước đây từng theo đuổi Trâu Tướng Quân nhưng không thành công ngược lại còn bị anh coi thường khinh bỉ, bao năm nay vẫn vừa yêu vừa hận, nỗi nhớ nhung đã chất chứa quá lâu, giờ đây khi thấy hai người trước mặt nhắc tới tên của Trâu Tướng Quân, cô bị chạm vào điểm yếu, bất giác mím môi nghiến răng nghiến lợi. Nhưng, người đàn ông như Trâu Tướng Quân, không ai trong số họ dám đắc tội. Vậy là trong lòng khiếp sợ, cũng không dám tùy tiện đắc tội. Cô gái sơn móng tay màu đen cất giọng khắc nghiệt hỏi: \"Trâu Tướng Quân có quan hệ như thế nào với mày?\".\r\n\r\n    Ngụy Nhất vẫn không trả lời.\r\n\r\n    Nguyệt Nguyệt nhìn biểu hiện của mấy người đó, biết rằng lấy đại danh của Trâu Tướng Quân ra là có thể có được vài phần sức mạnh uy hiếp, thấy vững dạ, lập tức ưỡn thẳng lưng lên, lời nói cũng trở nên trôi chảy, chỉ vào Ngụy Nhất, lớn tiếng nói: \"Cậu ấy chính là vị hôn thê của Trâu Tướng Quân!\".\r\n\r\n    Nguyệt Nguyệt không biết việc Ngụy Nhất và Trâu Tướng Quân đã đăng ký kết hôn, vẫn nghĩ rằng hai người còn đang hẹn hò. Nhưng đã một tháng nay, không thấy Trâu Tướng Quân tới tìm Ngụy Nhất, chỉ e anh ta cũng giống như Vĩ, có mới nới cũ. Trong lòng Nguyệt Nguyệt cũng đang thấp thỏm không yên. Nhưng ngoài miệng vẫn vô cùng uy phong, cụm từ vị hôn thê được phát âm một cách rõ ràng mạch lạc, bừng bừng hào khí.\r\n\r\n    Cô gái sơn móng tay màu đen nổi cơn thịnh nộ, gào lên: \"Mày cũng biết tự dát vàng vào mặt mình cơ đấy!\", hét lên xong, cô ta liền nhào người tới.\r\n\r\n    Cô gái có đôi khuyên tai to bản có phần bình tĩnh hơn, khẽ khàng ngăn cô bạn lại, hất hàm về phía Ngụy Nhất, hỏi: \"Mày tên gì?\".\r\n\r\n    Ngụy Nhất bản tính lương thiện, thấy đối phương đã trở nên hiền hòa hơn, bản thân mình cũng không tiếp tục cố chấp nữa, liền nói một cách hàm hổ: \"Ngụy Nhất\".\r\n\r\n    \"Duy Nhất?\", cô gái có đôi khuyên tai to bản đắn đo nhắc lại.\r\n\r\n    \"Ừm\", Ngụy Nhất cũng không nghe rõ lời cô ta.\r\n\r\n    Cô gái đeo đôi khuyên tai to bản quay sang nhìn cô bạn sơn móng tay đen, hai người mỉm cười đầy khinh miệt.\r\n\r\n    Mấy năm trước, Trâu Tướng Quân đã đính hôn, việc này mọi người đều biết. Đối tượng là con gái của Ngụy Đông Cốc, là một thiên kim tiểu thư danh giá đích thực. Nhưng thấy Ngụy Nhất khí chất bình thường, ngây thơ non nớt, trông thế nào cũng không giống với con gái do nhà họ Ngụy nuôi dưỡng. Cô gái đeo đôi khuyên tai to đùng có tính cẩn thận hơn, hỏi rõ tên của cô trước, nhưng cô gái này không phải họ Ngụy, trong lòng đã rõ - Nguyệt Nguyệt rõ ràng là con bé thối tha chó cùng dứt dậu, thấy không thể không dạy cho nó một bài học, tìm hiểu, biết rõ thân thế của vài công tử con nhà thế gia mà dám lôi bừa Trâu Tướng Quân ra dọa người khác.\r\n\r\n    Ngụy Nhất không rõ những toan tính trong đầu đôi phương, thấy bọn họ đã dừng tay, thầm nghĩ, mình chịu thiệt một chút cũng không sao, cô liền kéo tay Nguyệt Nguyệt định đi khỏi đó.\r\n\r\n    Mấy cô gái kia đâu dễ dàng bỏ qua như vậy, cô gái đeo đôi khuyên tai to là bỉ ổi nhất, lại muốn trước là quân tử sau là tiểu nhân, làm nhục Ngụy Nhất một trận trước mặt mọi ngưòi. Cô ta hòa nhã nói với Ngụy Nhất: \"Hóa ra là mợ cả tương lai của thiếu gia họ Trâu đó ư! Tặc tặc, chúng tôi có mắt mà như mù, thật sự có mắt mà không thấy Thái Sơn! Ban nãy đã mạo phạm tới chị rồi, mong chị bỏ qua cho chúng tôi, thông cảm cho chúng tôi!\".\r\n\r\n    Ngụy Nhất không biết đó là một mưu kế, đối phương đã khách sáo, cô lại thấy xấu hổ, xua xua tay, khiêm tốn nói: \"Không sao, không sao...\".\r\n\r\n    \"Ngoài miệng chị nói là không sao, nhưng biết đâu, tối về, nằm kề vai sát gối trên giường, chị lại thẽ thọt thêm dầu vào lửa kể cho Trâu Tướng Quân mọi chuyện, vậy thì chị em chúng tôi chẳng phải sẽ không còn đường sống hay sao?\"\r\n\r\n    \"Không có chuyện đó đâu, không có chuyện đó đâu.\" Ngụy Nhất nghe thấy từ \"trên giường\" trong lời nói của cô ta, nhớ tới cảnh mình và Trâu Tướng Quân vài lần âu yếm, có chút xấu hố, cúi gằm mặt xuống.\r\n\r\n    Cô gái đeo đôi khuyên tai to bản thấy Ngụy Nhất nhút nhát như vậy, càng khẳng định rõ những nghi ngờ của mình, nở nụ cười tươi như hoa cúc nói: \"Vậy chị ơi, chị gọi cho Chủ tịch Trâu một cú điện thoại trước mặt bọn em đi, nói rằng chị vừa vui chơi uống rượu với bọn em rất vui vẻ, như thế thì bọn em mới yên tâm được chứ!\".\r\n\r\n    Ngụy Nhất cũng không nghĩ ngợi gì, thật thà trả lời luôn: \"Tôi đã xóa số điện thoại của anh ta rồi\".\r\n\r\n    Cô gái đeo đôi khuyên tai to bản đưa mắt nhìn đám bạn một cái, nụ cười kỳ quái trên môi lại càng rõ hơn, cô gái sơn móng tay màu đen cười tươi bước tới, khom người lễ phép, rút điện thoại của mình ra đưa lên trước mặt Ngụy Nhất: \"Không sao, em và anh ấy còn có chút tình cảm...\", cô ta nhìn chằm chằm vào Ngụy Nhất, nở một nụ cười xinh đẹp mang theo ý giễu cợt, \"mặc dù rất nhạt nhẽo, rất nhạt nhẽo! Tặc tặc! Đám tiểu nhân như tụi em đâu dám so bì với thân phận cao quý của chị! Chị dùng điện thoại của em để gọi cho anh ấy vậy!\".\r\n\r\n    Ngụy Nhất rủa thầm, tác phong của tên Trâu Tướng Quân này quả thật vô cùng lỗ mãng, chỗ nào cũng reo rắc tình cảm! Trong lòng không vui, cũng chẳng buồn nhìn vào điện thoại di động của cô gái sơn móng tay màu đen kia.\r\n\r\n    Cô ta cất một tràng cười lạnh lùng, từ từ thu tay lại, sau đó không chút âm thanh, trở tay giáng một cái tát, miệng cũng không quên mắng chửi: \"Đổ lẳng lơ! Đúng là không biết xấu hổ!\".\r\n\r\n    Toàn bộ thể diện mà cô ta đã bị mất vì Trâu Tướng Quân đều được trút hết lên người Ngụy Nhất.","title":"Trước là tiểu nhân, sau là quân tử - Chương 58"}