{"text":"﻿    Chương 109: Bách Thánh sát tràng.\r\n\r\n    \"Nha đầu, ngươi tên là gì?\" Trương Đức Bưu nhìn nhìn tiểu nữ hài Thú Tộc hỏi một câu, tiểu nha đầu kia trừng to mắt, mờ mịt nhìn hắn, cả buổi không có phản ứng gì.\r\n\r\n    \"Chẳng lẽ cô bé này là người câm? Cái này cũng có khả năng. Nếu nàng biết nói thì khi thôn bị tàn sát khẳng định sẽ sợ tới mức vừa khóc vừa la lúc đó đã bị quân đội Nam Minh phát hiện giết chết rồi. Trương Đức Bưu có chút bất đắc dĩ, nói: \"Nói như vậy, ta sẽ gọi ngươi là Tiểu Ách Ba nhé.\"\r\n\r\n    Tiểu nữ hài Thú Tộc không có tỏ vẻ dị nghị gì. Trương Đức Bưu cứ như vậy gọi nàng, nói: \"Tiểu Ách Ba, ta đi gặp mấy vị bằng hữu. Cũng chưa hẳn là bằng hữu, chỉ có thể nói là tạm thời ở cùng một chỗ với bọn họ, ngươi không cần phải sợ.\"\r\n\r\n    Trương Đức Bưu mang theo Tiểu Ách Ba trở lại cùng trở lại địa phương chia tay với Long kỵ sĩ Crowl, ba người kia vẫn còn ở đó thấy hắn trở lại đều nhẹ nhàng thở ra. Vương tử A Bố hiếu kỳ dò xét tiểu cô nương Thú Tộc vài lần, cười nói: \"A Man, mới đi ra ngoài một lát ngươi đã sinh ra được một đứa con gái bảy tám tuổi rồi à!\"\r\n\r\n    Trương Đức Bưu giận dữ đá hắn một cước. Tướng quân La Đặc Dã Môn lách mình chắn trước người hắn, bổ tới một chưởng. Lập tức tức giận hừ nói: \"Ngươi dám vô lễ với điện hạ?\"\r\n\r\n    Trương Đức Bưu không sợ chút nào dùng Tam Hùng chi lực cùng Loa Toàn khí kình nghênh tiếp. Hai người quyền chưởng tương giao, lập tức có một cổ kình phong tản ra bốn phía. Ba một tiếng đập lên trên mặt đất, dư âm còn lại như lưỡi dao sắc bén tạo thành một vết cắt sâu dưới mặt đất.\r\n\r\n    Roth lui ra phía sau nửa bước, suýt nữa đâm vào người A Bố vương tử, trên mặt lộ vẻ kinh nghi, thầm nghĩ: \"Tu vị tiểu tử này tăng nhanh thật! Lúc còn trong kinh ta có thể một chưởng đánh bay hắn bây giờ hắn có thể bức ta lui nửa bước!\"\r\n\r\n    Trương Đức Bưu cũng không chịu nổi hắn bị Hàn Băng đấu khí xâm nhập vào, khiến cả người trở nên lạnh lẽo sắc mặt tái nhợt, vội vàng vận chuyển Liệt Hỏa quyết, lúc này mới chậm rãi đem hàn khí khu trừ.\r\n\r\n    \"Loại này võ học cùng cấp bậc với Liệt Hỏa quyết, không ngờ Roth có thể tu luyện đấu khí đến đỉnh phong. So bì lực lượng hắn không bằng ta nói về đấu khí ta lại không bằng hắn. \"\r\n\r\n    Long kỵ sĩ Crowl vội vàng đi ra hòa giải, cười nói: \" Mọi người bớt giận, xin bớt giận! Chúng ta bây giờ là người cùng một thuyền. Nếu bây giờ lại nội đấu, đến lúc chết cũng không biết vì sao đâu.\"\r\n\r\n    Trương Đức Bưu âm thầm lắc đầu vừa rồi hắn đá A Bố vương tử một cước, chỉ là muốn đùa một chút thôi. Cũng không có ý muốn thương tổn hắn.\r\n\r\n    \"Ba người này đều quyền cao chức trọng, ngay cả đùa một chút cũng không thể. Xem ra khó kết bạn được với bọn họ rồi. \"\r\n\r\n    \"Đúng rồi A Man, ngươi vừa rồi đi ra ngoài đã nhìn thấy gì?\" Long kỵ sĩ Crowl nhìn Tiểu Ách Ba sau lưng cười nói: \"Tiểu cô nương này là ai?\"\r\n\r\n    Trương Đức Bưu lạnh nhạt nói: \"Không có thấy cái gì. Chúng ta đi thôi, hy vọng có thể mau chóng rời khỏi rừng rậm, nhìn xem bên trong vị diện này đến tột cùng có vật gì.\"\r\n\r\n    Long kỵ sĩ Crowl thấy hắn không muốn nói cũng không miễn cưỡng. Một đoàn người lập tức khởi hành đi đến trung tâm vị diện. Vị diện này không có phân ta ban ngày hay ban đêm. Ngẩng đầu nhìn lên thì thấy bầu trời luôn âm u, không biết bên trong không gian này rốt cuộc có vật gì. Mấy người mệt mỏi thì thay nhau nghỉ ngơi. Trương Đức Bưu lại vô cùng cẩn thận. Lúc mình ngủ thì thả Tiểu Hắc ra. Miễn cho người khác giở trò với hắn.\r\n\r\n    Mà bọn người Crowl cũng vậy. Long kỵ sĩ lúc ngủ lại để cho con rồng mập mạp Tạp Mễ Nhĩ bảo vệ. Vương tử A Bố cùng tướng quân La Đặc Dã Môn thì thay nhau nghỉ ngơi, tất cả mọi người đều âm thầm đề phòng lẫn nhau.\r\n\r\n    Duy chỉ có tiểu thú nhân được Trương Đức Bưu cứu trong làng ra thì không nói gì cũng không có quá nhiều tâm tư. Thời điểm Trương Đức Bưu ngủ nàng cũng ngủ. Khi hắn tỉnh lại nàng cũng rất nhanh tỉnh lại. Trương Đức Bưu phát hiện, Tiểu Ách Ba cực kỳ tỷ mỉ. Trước khi ngủ còn đi nhặt một ít cỏ khô trải trên mặt đất thành hai cái giường giản dị một cái cho Trương Đức Bưu một cái cho chính cô bé.\r\n\r\n    Trương Đức Bưu trong lòng ấm áp, thầm nghĩ: \"Thu Tiểu Ách Ba này cũng không tệ lắm, ít nhất sinh hoạt cũng dễ chịu hơn\" Sau khi nằm xuống, rất nhanh hắn ngủ thật say. Không biết ngủ bao lâu, hắn đột nhiên tỉnh lại, chỉ cảm thấy trong tay mình có thứ gì đó. Trong lòng giật mình đang muốn ném đi lại phát hiện trong tay dĩ nhiên là một cái đuôi mượt mà. Nghiêng đầu nhìn lại, chỉ thấy Tiểu Ách Ba chẳng biết từ khi nào tới bên cạnh nghiêng người ngủ ở cạnh hắn, cái đuôi quấn lấy tay hắn. Lâu lâu cái đuôi còn vểnh lên.\r\n\r\n    Trương Đức Bưu nhẹ nhàng thở ra chỉ thấy mí mắt tiểu cô nương run rẩy, trên mặt lộ vẻ hoảng sợ hô hấp dồn dập hiển nhiên là gặp ác mộng, vì vậy thò tay vỗ lưng cô bé. Tiểu ách ba phảng phất như được an ủi, biểu tình hoảng sợ cũng giảm đi. Hô hấp cũng chầm chậm trở lại.\r\n\r\n    Không biết đi được bao lâu mấy người rốt cục cũng đi ra khỏi phiến rừng rậm to lớn này. Vương tử A Bố không nhịn hoan hô một tiếng, rất nhanh chạy về phía trước. Roth tướng quân lo lắng an nguy của hắn vội vàng đuổi theo.\r\n\r\n    Hai người đi ra khỏi rừng rậm. Đều ngây ra không khỏi kêu lên một tiếng.\r\n\r\n    Trương Đức Bưu cùng Crowl liếc mắt nhìn nhau, giữ vững tinh thần, cẩn thận đi ra khỏi rừng rậm nhưng cũng không khỏi ngây người.\r\n\r\n    Bên ngoài rừng rậm là nơi vô cùng kinh khủng, cảnh tượng cực kỳ quỷ dị. Nói là địa ngục cũng không quá.\r\n\r\n    Chỉ thấy phía trước là một không gian rộng lớn, dài hơn mười dặm. Xa xa có một cung điện to lớn đứng vững chải trên ngọn núi. Phía dưới ngọn núi hơn mười dặm đột nhiên lóe lên một ánh đao dài đến mấy chục thước. Một gò núi nhỏ ngay lập tức bị phá nát.\r\n\r\n    Trong không trung lại xuất hiện rất nhiều thiên thạch, oanh ầm ầm nện xuống mặt đất. Tiếp theo là vô số tia chớ không ngừng bổ xuống phia dưới. Bỗng nhiên không biết từ đâu xuất hiện hắc sắc ma pháp, triệu hồi ra một cốt long mở miệng gào thét, trong chớp mắt lại bị một đạo kiếm khí bổ nát bét!\r\n\r\n    Hằng hà xa số cấm chú ma pháp, hằng hà chủng loại có thể cường hoành xé rách không gian. Trong phạm vi hơn mười dặm bị đủ loại oanh kích cực kỳ khủng bố.\r\n\r\n    Mảnh đất này vô cùng náo nhiệt phảng phất như có hằng hà Thánh ma đạo sư cùng Kiếm Thánh, Đấu Thánh ở chỗ này tùy ý chém giết và thích phô trương sức mạnh của mình.\r\n\r\n    Nhưng quỷ dị nhất chính là trên mảnh đất này không có một bóng người, phảng phất như những Thánh cấp cường giả này đều tàng hình chiến đấu với nhau, dùng thủ đoạn mạnh nhất của mình công kích hư không.\r\n\r\n    Trương Đức Bưu không khỏi hít một hơi lãnh khí, lẩm bẩm nói: \"Thánh Giả quyền ý thần niệm, lạc ấn hư không. Ít nhất có trên trăm người đạt tới cảnh giới Thánh giả, đại chiến một hồi ở đây, thế nên tàn niệm của quyền ý và ma pháp thật lâu không tiêu tan, trường tồn vạn năm...\"\r\n\r\n    Tại trong thánh địa Tanya thần miếu, cũng có Thánh Giả quyền ý thần niệm. Bất quá những Đấu Thánh kia chỉ là vì truyền đạt tinh thần của mình cho tử tôn nên trong quyền ý cũng không có sát khí, mà ở chỗ này thì là sát khí kinh thiên động địa đem quyền ý thần niệm cùng tàn niệm ma pháp được phát huy vô cùng mạnh mẽ.\r\n\r\n    Crowl kinh ngạc liếc hắn một cái, gật đầu nói: \"Ngươi vừa nói như thế làm ta nghĩ tới một phần văn kiện trong hoàng thất có ghi lại. Cuối thời đại Thượng Cổ Ma Pháp, có một đám người xưng là cường giả Bán Thần suất lĩnh đệ tử bọn họ tiến vào Thâm Uyên tầng thứ 9 ý muốn tìm thần cách để trở thành thần linh, những người này một đi không trở lại. Có người nói bọn họ đã bị chết, cũng có người nói bọn họ đã trở thành thần linh chân chính. Nói gọn thì từ khi những người này biến mất thời đại Ma Pháp liền tuột dốc không phanh.\r\n\r\n    Về sau khi ma pháp phục hưng, xuất hiện mấy vị cường giả liền liên thủ đi vào Thâm Uyên tầng thứ 9. Sau khi trở về nói, Thâm Uyên bị thiếu đi một phần, dường như bị người nào lấy mất. Mấy vị cường giả truyền ký nói có khả năng Bán Thần thời đại Ma Pháp đã thật sự gặp Thần Linh và diễn ra một hồi đại chiến. Theo ta thấy, hơn phân nửa đây chính là cliến trường thời thượng cổ và đây là những tàn niệm cường giả lưu lại mới khiến lúc vị diện này xuất hiện cảnh tượng ma pháp nguyên tố bên ngoài điên cuồng chui vào, bởi vậy ma pháp nguyên tố mới nồng đậm như thế!\"\r\n\r\n    Trương Đức Bưu lắc đầu nói: \"Ta không nghĩ như vậy. Quyền ý cùng tàn niệm ma pháp ở đây cũng không vượt qua cường độ của Thánh giả. Phía trên Thánh giả là Truyền Kỳ, phía trên Truyền Kỳ mới được gọi là Bán Thần, nếu như cường giả Bán Thần ra tay không gian này đã sớm bị phá nát!\"\r\n\r\n    Crowl cẩn thận suy nghĩ một lát, gật đầu nói: \"Ngươi nói có lý. Chẳng lẽ đây không phải là chiến trường của cường giả Bán Thần mà là của đệ tử của bọn họ chiến đấu cùng Thần Linh ở nơi đây?\"\r\n\r\n    Mấy trăm câu hỏi vẫn không có lời giải, A Bố vương tử cười nói: \"Đoán tới đoán lui, hai người không mệt à? Theo bổn vương thì trực tiếp xông vào tòa cung điện trên núi nhìn một cái. Lúc đó không phải mọi điều thắc mắc đều rõ ràng hay sao?\"\r\n\r\n    Trương Đức Bưu cười nói: \"Điện hạ nói có lý, không bằng mời điện hạ đi trước.\"\r\n\r\n    A Bố vương tử đang muốn đi, đột nhiên tỉnh ngộ, cười nói: \"Bổn vương nếu là đi vào, chẳng phải là bị mấy cái quyền ý tàn niệm gì đó đập ra bã? Bổn vương không ngu như vậy!\" Tròng mắt đảo qua một vòng, nhìn thấy Tạp Mễ Nhĩ liền cười nói: \"Có Lục Long bay được chúng ta cần gì phải đi trên mặt đất, trực tiếp bay đến cung điện không phải tốt hơn hay sao?\"\r\n\r\n    Vài ngày trước cánh Lục Long bị thương. Thời gian dưỡng thương dài như vậy có lẽ cũng đã lành, chắc cũng có thể phi hành được rồi.\r\n\r\n    Hai mắt Crowl sáng ngời gật đầu đồng ý.\r\n\r\n    Bỗng nhiên trên không trung có ba Ma Đạo sư lăng không bay qua, đúng là bọn người Trương Đức Bưu đã gặp bên ngoài bờ biển tiểu quốc. Chỉ nghe một người trong bọn họ cười nói: \" Ba sư huynh đệ chúng ta đều là lục cấp Đại Ma Đạo sư đi vào cái không gian khoảng chừng tu vị thất cấp bằng bản lãnh của chúng ta không lẽ không xông qua được nơi nhỏ bé này. \"\r\n\r\n    \"Đúng vậy! Để bọn ngu xuẩn trên mặt đất chậm rãi mà đi bảo tàng đều thuộc về chúng ta!\"\r\n\r\n    Ba người còn chưa dứt lời đột nhiên xuất hiện một quyền ý thần niệm, chỉ thấy một đạo lực lượng vô cùng mạnh mẽ, bàng bạc lăng không bổ xuống đánh lên hư không một quyền, khoảng chừng bốn năm trượng!\r\n\r\n    Ba tên đại Ma đạo sư thậm chí ngay cả ma pháp cũng chưa kịp phóng thích, liền bị đạo quyền ý ngạnh sanh đánh bại hóa thành huyết vũ bay đầy trời.\r\n\r\n    Rồng mập Camyl ngược lại hít một hơi lương khí, lập tức trốn ra sau lưng Long kỵ sĩ Crowl, đánh chết cũng không muốn bay qua không trung.\r\n\r\n    Trương Đức Bưu lạnh nhạt nói: \"Thánh giả chẳng lẽ không thể phi hành, chẳng lẽ trên không trung không thể lưu lại tàn niệm ma pháp cùng quyền ý? Chỉ có đồ ngu mới muốn bay qua trên không trung\"\r\n\r\n    A Bố vương tử nhẹ nhàng gật đầu trong lòng vẫn còn sợ hãi, đột nhiên tỉnh ngộ, cả giận nói: \"Ngươi mắng ai ngu xuẩn?\"\r\n\r\n    -o0o-<\/div><\/div>","title":"Chương 109: Bách Thánh sát tràng."}