{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm chuyển nhà, Tiểu Thất nói mẹ cô đã tới bệnh viện, em trai đến trường học. Vậy là chỉ có hai người: cô và Ngụy Nhất. Ngụy Nhất chạy tới chạy lui, mệt đến nỗi mồ hôi nhễ nhại nhưng trong lòng lại vô cùng mừng rỡ.\r\n\r\n    Sau đó, Ngụy Nhất cũng thường xuyên tới căn hộ nơi Tiểu Thất đang sống, mối quan hệ của hai người ngày càng trờ nên thân thiết, giống như chị em song sinh. Chỉ có điều, cô chưa có cơ hội được gặp mẹ của Tiểu Thất. Tiểu Thất nói với Ngụy Nhất, mẹ em rất cảm ơn chị, mẹ em vốn không tin trên đời này lại còn có người tốt như chị.\r\n\r\n    Ngụy Nhất cười sảng khoái, luôn miệng nói, mẹ của chúng ta, mẹ của chúng ta, đó là điều nên làm mà!\r\n\r\n    Cô gái họ Ngụy nghĩ ngợi một lát, cảm thấy ngại khi tranh công lao thuộc về mình, thật thà nói: \"Căn hộ này là của Trâu Tướng Quân, chị chẳng làm được gì cả, đều là công sức của Trâu Tướng Quân đấy\".\r\n\r\n    Buổi tối hôm đó, trong thư phòng rộng rãi, Ngụy Nhất và Trâu Tướng Quân vai kề vai ngồi trước bàn làm việc. Ngụy Nhất học tiếng Anh, Trâu Tướng Quân hơi nhíu mày xem xét tài liệu. Ngày nào anh cũng có những cuộc họp dài lê thê, những buổi tiệc xã giao không ngớt, có thể ngồi ở nhà xử lý công việc bên cạnh Ngụy Nhất như thế này thực sự là hiếm có.\r\n\r\n    Ngụy Nhất bị những từ mới trong tiếng Anh làm cho đau nhức đầu óc, mấy ngón tay nhỏ bất giác làm động tác xoay cán bút. Hồi Ngụy Nhất còn học cấp hai, trong lớp dấy lên phong trào xoay cán bút. Khi đó, bạn cùng bàn của cô là một cậu bạn trai rất hay chảy nước mũi, thành tích học tập thì dốt nát nhưng lại là một bông hoa lạ trong việc xoay cán bút. Đặt bút giữa ngón giữa và ngón áp út của bàn tay phải khẽ gẩy tay một cái, cán bút liền xoay tít, tuyệt đối không bị rơi xuống đất. Mọi người đều không thực hiện nổi kỹ thuật thần kỳ này, đều cảm thấy cậu bạn đó chỉ cẩn xoay cán bút cho dù cậu ấy có rớt nước mũi hay không thì đều vẫn toát lên vẻ khoáng đạt, đội trời đạp đất. Vậy là, cả lớp đều hết sức sùng bái bàn của Ngụy Nhất Không những thế cậu bạn ngồi cùng bàn tính tình còn kiêu ngạo, không dễ thu nạp đệ tử. Nhưng cuối cùng, Ngụy Nhất vẫn trở thành người thứ hai trong lớp biết xoay cán bút. Đó là do cô đánh đổi bằng đáp án đúng tới chín mươi tám phần trăm của năm lần kiểm tra Vật lý và hai lần thi Ngữ văn mới có được.\r\n\r\n    Cô bạn họ Ngụy đã không tiếc vốn ban đầu bỏ ra giá cao, công sức lớn, cuối cùng cũng học được những điểm quan trọng của kỹ thuật đó, từ dạo ấy, cô ra sức luyện tập không ngừng mỗi khi có thời gian, lúc ăn cơm thì cô xoay đũa, lúc quét nhà thì xoay cán chổi.\r\n\r\n    Một chiếc bút mực cứ xoay vèo vèo trên bàn tay phải của Ngụy Nhất. Trâu Tướng Quân cũng không buồn ngẩng đầu lên, nhắc nhở cô: \"Tập trung học từ mới đi, đừng có làm ra vẻ thoải mái nữa\".\r\n\r\n    Ngụy Nhất lập tức giơ cây bút ra trước mặt anh, tỏ vẻ đắc ý: \"Anh làm được không? Làm được không?\".\r\n\r\n    Trâu Tướng Quân lạnh lùng liếc cô một cái, sau đó cầm lấy cây bút biểu diễn một lượt năm cách thức khác nhau với tốc độ khiến người ta phải hoa mắt chóng mặt, lại còn có thể liên tiếp chuyển từ tay nọ sang tay kia nữa chứ. Chiếc bút mực bình thường, thế mà khi ở trên những ngón tay thon dài của anh, nó dường như đã có trí khôn, xoay nhanh đến nỗi gió cũng không lọt vào được, kỹ thuật đó rõ ràng là điêu luyện, đạt tới đỉnh cao tột bậc, không ai sánh kịp.\r\n\r\n    Ngụy Nhất trợn mắt há miệng, bỗng rất sùng bái anh: \"Sao anh biết nhiều cách như vậy? Bạn cùng bàn của em trước đây không biết được nhiều cách như thế\".\r\n\r\n    Trâu Tướng Quân nhún vai: \"Tập từ hồi mẫu giáo để nịnh hoa khôi của lớp\".\r\n\r\n    \"...\"\r\n\r\n    Giờ đã là tháng mười một thời tiết dần chuyển lạnh. Ngụy Nhất là người sợ lạnh, cô đã phải khoác thêm một chiếc áo len dày từ lâu rồi. Thấy Trâu Tướng Quân chỉ mặc một chiếc sơ mi dài tay màu tím đậm trong trạng thái vô cùng thoải mái, cảm thấy rất ngưỡng mộ.\r\n\r\n    Mỗi lần xét duyệt tài liệu, Trâu Tướng Quân đều đeo kính. Cằm dưới của anh hơi nhọn, sống mũi cao và thẳng, mái tóc đen dày hơi xoăn tự nhiên, đeo kính vào còn toát lên vẻ trí thức. Sắc mặt vốn lạnh lùng nghiêm khắc, giờ thêm chút văn vẻ nho nhã, trông anh càng phong lưu. Ngụy Nhất say sưa nhìn ngắm, trong lòng tấm tắc khen ngợi vẻ tuấn tú của anh, rồi lại than thở rằng sao ông Trời bất công như vậy đã ban cho anh một gia cảnh và chỉ số thông minh cao vời vợi mà người thường không thể nào vươn tới được, lại còn đặc xá cho anh một ngoại hình khôi ngô tuấn tú, ngay cả tài nghệ xoay bút mà cô luôn tự hào từ nhỏ cũng bị anh dễ dàng đánh bại. Bởi thế cô càng cảm thấy Trâu Tướng Quân ư tú tới mức khiến người ta phải ghen tị.\r\n\r\n    Trâu Tướng Quân uể oải ngẩng đầu lên, nhẹ nhàng như không, gõ mạnh tập tài liệu vào cái đầu đang vẩn vơ suy nghĩ của Ngụy Nhất, lạnh lùng buông một câu: \"Lát nữa mà không nghe, viết được từ mới, em sẽ rất thê thảm đấy\". Rồi lại ung dung cúi đầu xuống tiếp tục xem tài liệu.\r\n\r\n    Ngụy Nhất nhăn mũi đưa tay lên xoa xoa đầu, nghiến răng nghiến lợi nói: \"Thượng đế vẫn rất công bằng, bên ngoài tốt đẹp bao nhiêu thì bên trong lại hung ác bấy nhiêu\".\r\n\r\n    Trâu Tướng Quân từ nhỏ đã thông thạo bốn ngoại ngữ là tiếng Anh, tiếng Pháp, tiếng Nga và tiếng Ý, nhưng tiếng Hán vẫn không bị mất gốc. Ngoài việc phát âm tiếng Hán mang chút âm sắc của phương Tây ra, những thanh ngữ, văn ngôn quan trọng, anh đều có thể sử dụng được.\r\n\r\n    Nếu muốn nói một người ngốc tới cực điểm, cũng là chuyện khá dễ dàng. Mặc dù nói rằng đề thi tiếng Anh cấp bốn, cấp sáu, cấp tám của Trung Quốc thực sự khiến người ta khịt mũi coi khinh, nhưng từ vựng và ngữ pháp thì cũng chỉ có từng ấy thứ, học thuộc lòng, ghi nhớ một cách máy móc suốt mười năm, sớm chiều mong ngóng, việc vượt qua được trình độ tiếng Anh cấp tám cũng không thành vấn đề. Nào ngờ Ngụy Nhất bỏ biết bao công sức và quyết tâm, mong ngóng chờ đợi suốt bao năm cũng chỉ miễn cưỡng \"quen biết một cách hời hợt\" với môn tiếng Anh, đến giờ vẫn bị đẩy ra bên ngoài cửa của trình độ tiếng Anh cấp bốn. Nào ngờ chứng chỉ tiếng Anh cấp bốn lại có liên quan mật thiết tới việc cấp bằng tốt nghiệp, điều này khiến Ngụy Nhất vô cùng lo lắng, thề rằng sẽ coi chứng chỉ tiếng Anh cấp bốn là kẻ thù hàng đầu của mình.\r\n\r\n    Vì vậy, khả năng thiên bẩm về mặt ngôn ngữ của Trâu Tướng Quân cũng khiến Ngụy Nhất hận tới nỗi giậm chân vỗ ngực, vô cùng rầu rĩ. Chỉ số thông minh thấp đến mức ngạc nhiên của Ngụy Nhất cũng khiến Trâu Tướng Quân không thể lý giải nổi.\r\n\r\n    Một lát sau, bài tự kiểm tra nghe viết từ mới của Ngụy Nhất quả nhiên không đạt. Một trăm từ thì sai mất năm mươi từ, còn lại năm mươi từ kia thì có tới một nửa là không viết hết được. Trâu Tướng Quân cầm quyển vở nghe viết của Ngụy Nhất trên tay, nhìn cô nói một cách nghiêm túc: \"Phải phạt\".","title":"Trước là tiểu nhân, sau là quân tử - Chương 79"}