{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mấy ngày trôi qua, Ngụy Nhất cũng nghe được vài lời đồn đại, họ nói rằng Trâu Tướng Quân chơi bời đùa giỡn với con gái nhà lành, sau đó bỏ rơi cô ta, ép bà lão già yếu đó phải nhảy lầu tự sát. Ngụy Nhất rất kinh hoàng nhưng tận sâu thẳm tâm hồn, dù thế nào cô cũng không muốn tin đó là sự thật. Cô nhẫn nại chịu đựng, lo lắng, hoảng sợ, cố gắng ép bản thân mình không được tin vào những lời đồn đại đó, thậm chí cô còn hát vang một mình, bắt đầu óc không được nghĩ ngợi lung tung. Cô nhất định sẽ đợi được Trâu Tướng Quân, hỏi anh cho rõ và nghe chính miệng anh nói.\r\n\r\n    Một tuần đã trôi qua, vẫn không có tin tức gì của Trâu Tướng Quân.\r\n\r\n    Ngụy Nhất bắt đầu đi học trở lại, cô lên lớp nhưng tâm hồn không biết đã bay tới tận phương trời nào rồi. Đôi khi, đám sinh viên cũng bàn luận về chuyện này, Ngụy Nhất hốt hoảng lo sợ, hễ thấy nhóm người túm năm tụm ba bàn luận chuyện gì đó, cô cũng xúm lại, khi biết rõ họ đang nói về La Thái Tông, cô lập tức tránh thật xa nơi đó, cố gắng kìm nén những dòng nước mắt ấm ức đang chực trào ra.\r\n\r\n    Ngụy Nhất đã nhận lời với Trâu Tướng Quân, nếu cho Tiểu Thất mượn căn hộ đó, cô sẽ không ở trong ký túc xá của trường mà dọn về sống chung với anh. Giờ cô vẫn tuân theo hẹn ước đó, hằng ngày, sau khi tan học, cô đều quay về căn nhà lạnh lẽo ấy. Trước đây, cô thường được Trâu Tướng Quân đưa đón, cho dù công việc bận rộn, cho dù không có thời gian, anh cũng đều củ người tới đón cô. Ngụy Nhất chỉ cần đứng ở cồng trường, lập tức sẽ có chiếc xe siêu sang tới đón. Giờ đây chỉ có một mình chen lấn trên xe buýt, ban đầu cô chưa quen lắm nhưng lâu dần rồi cũng quen đường thuộc lối, biết rõ tuyến xe nào và phải xuống ở bến nào, đi tuyến nào thì hay bị tắc đường, tuyến nào thì gần hơn một chút.\r\n\r\n    Chỉ có điều, một mình đi đi về về, cô không chịu đựng nỗi sự thế lương.\r\n\r\n    Cứ như vậy, lại một tuần nữa trôi qua.\r\n\r\n    Hôm qua, bầu trời đã ló ra vài tia nắng, hôm nay lại một màu mây âm u, từng tầng mây dày đặc, không một cơn gió.\r\n\r\n    Mặc dù đã sang tháng Hai nhưng nàng Xuân chưa hé đầu lộ diện, vẫn bị đè nén trong tiết cuối đông. Trời lạnh nhưng không còn ai giúp cô ủ sẵn chăn ấm, đêm nào cô cũng chìm vào giấc ngủ với chân tay lạnh cóng, rồi lại tỉnh giấc khi tay chân vẫn còn giá lạnh.\r\n\r\n    Đang là học kì đầu của năm thứ tư, cô biết mình cũng sắp phải đi tìm một công ty để thực tập rồi, rất nhiều bạn cùng khóa đã vào được những công ty rất tốt, trở thành thành viên ưu tú của xã hội. Còn bản thân cô, vẫn cứ ở đó buồn thương sầu khổ, thực sự chẳng có chút vẻ vang gì. Vậy là, cô rửa sạch mặt mũi, thay quần áo chỉnh tề, bước ra khỏi cửa. Bận rộn chạy bên ngoài suốt một ngày trời, vị trí tuyển dụng của một vài công ty đều qua loa đại khái, cũng lưu giữ hồ sơ lý lịch của Ngụy Nhất lại, chờ thẩm định. Trên đường về nhà, cô tiện thể mua hai mớ rau cải, một bìa đậu phụ, mấy quả ớt, một chút thịt nạc, hai con cá diếc to bằng bàn tay ở một chợ cóc ven đường. Buổi tối về đến nhà, lê tấm thân mệt mỏi bước vào bếp, lát sau, một bữa cơm tối gồm ba món thức ăn một món canh, hai đôi đũa, hai cái bát cũng được sắp xếp rất chỉnh tề, ngăn nắp.\r\n\r\n    Ngụy Nhất dùng đũa hết sức cẩn thận gỡ từng chiếc xương cá, chỉ sợ rằng nếu để sót một mẩu xương nào đó thì người ăn sẽ bị hóc. Sau đó, cô gắp miếng cá đã gỡ sạch xương vào một chiếc bát để trống bên cạnh. Trước đây, cô cũng hay gỡ xương cá cho Trâu Tướng Quân như vậy.\r\n\r\n    Trâu Tướng Quân rất thích ăn cá nhưng vốn tính qua loa đại khái nên không có đủ kiên nhẫn để gỡ xương. Chỉ cần anh cảm thấy miếng cả trong miệng gợn mùi tanh hoặc có một chút xương thì lập tức nhè cả miếng đó ra. Vì vậy, những miếng cả mà anh ăn, Ngụy Nhất đều đã cẩn thận gỡ hết từng chiếc xương nhỏ trong đó, anh chỉ cần ngoạm từng miếng lớn, yên tâm mà nuốt vào bụng.\r\n\r\n    Bây giờ Trâu Tướng Quân không có ở đây, công việc đòi hỏi sự tỉ mỉ đó vẫn được Ngụy Nhất quen tay thực hiện, cô gắp miếng cá đã được gỡ sạch xương vào trong bát của anh, sau đó mới bắt đầu lặng lẽ ăn phần cơm của mình.\r\n\r\n    Cảm thấy trên mặt có thứ gì đó lành lạnh, Ngụy Nhất liền đưa tay lên gạt một cái, ướt hết cả bàn tay. Cô liền đi vào nhà vệ sinh rửa mặt, khi quay ra thì nghe thấy tiếng chuông cửa.\r\n\r\n    Các dây thần kinh của Ngụy Nhất khẽ căng lên một nhịp, một giây sau đó, khi đã định thần được, cô lại tươi cười rạng rỡ, sải bước thật lớn về phía cửa. “Chồng à, sao anh…”, câu nói còn chưa kết thúc, đã nhận ra người đang đứng ngoài cửa, chính là người mà Ngụy Nhất không thể ngờ tới, người chị mà nửa năm nay Ngụy Nhất không gặp mặt - Ngụy Trích Tiên.\r\n\r\n    Phản ứng của Ngụy Nhất đã sớm nằm trong dự liệu của Ngụy Trích Tiên, vì vậy, lúc đó chị nhìn thấy khuôn mặt của em gái chuyển từ trạng thái mừng vui phấn khởi sang thất vọng cực điểm, cô cũng không hề ngạc nhiên, cứ thản nhiên bước vào trong.\r\n\r\n    Ngụy Trích Tiên mặc chiếc áo màu xám, đội mũ cùng tong màu, khăn quàng cổ màu trắng, dáng vẻ cự kỳ lạnh lùng, kiều diễm.","title":"Trước là tiểu nhân, sau là quân tử - Chương 92"}