{"text":"﻿    Chương 122: Điều kiện\r\n\r\n    Lôi quang cắt ngang rừng rậm, giương nanh múa vuốt cuồng dã phá tan mọi thứ, khiến không khí cũng bốc hơi đi mất.\r\n\r\n    \"Roẹt!\"\r\n\r\n    Tốc độ cực nhanh, chỉ nháy mắt đã lao tới Cát Hải, tên kia cũng kinh hoàng sợ chết vô cùng. Mục Trần ra tay căn bản chẳng hề lưu tình.\r\n\r\n    Vẫn tàn nhẫn như năm xưa.\r\n\r\n    Cát Hải lúc đó chỉ có thể liều mạng điều động linh lực bảo vệ quanh người, hình thành giáp trụ kiên cố.\r\n\r\n    \"Rầm!\"\r\n\r\n    Lôi quang cuồng bạo sáng chói kích phá đánh vào người Cát Hải, lôi bạo tràn ngập chói mắt, âm thanh thủng màng nhĩ phá không lan ra.\r\n\r\n    \"Véo!\"\r\n\r\n    Cơ thể Cát Hải như bị bông bị đánh bay đi, những nhánh cây nhô ra trên đường bay đều bị cơ thể đó chấn gãy, hắn đau đớn hộc máu như mưa.\r\n\r\n    Phá nát hơn mười nhánh cây ta, rốt cuộc thân thể tàn tạ của Cát Hải cũng chạm được mặt đất, máu me đầy người, thê thảm vô cùng, bộ dáng chẳng còn chút hung lệ nào như trước nữa.\r\n\r\n    Cát bang im ắng lặng ngắt như tờ, cả đám đầy mồ hôi mà lạnh run, hoàn toàn ngậm miệng chẳng dám hé răng nửa lời, Cát Thanh lại càng run rẩy kịch liệt hơn nữa trước biến cố vừa diễn ra.\r\n\r\n    Đối với hắn, Cát Hải là đại biểu cho từ \"cường đại\", dù đã vào đến Bắc Thương giới này cũng chưa có ai chống chọi lại được, thế nhưng bây giờ hình tượng Cát Hải bất bại vô địch trong lòng hắn hoàn toàn tan tác trong tay tên thiếu niên tuấn tú đứng bên kia.\r\n\r\n    Mà tên đó, thực lực cũng chỉ là Linh Luân cảnh hậu kỳ.\r\n\r\n    - Sao hắn mạnh thế....\r\n\r\n    Cát Thanh run rẩy lắp bắp, đôi mắt nhìn Mục Trần càng thêm hoảng hốt. Đến lúc này hắn mới cảm thấy hối hận vì sao từ ban đầu lại muốn chọc ghẹo cái tên quái vật ác ma với gương mặt hiền hòa kia.\r\n\r\n    Bên phía Diệp bang cũng yên lặng chẳng kém, đám Vương Thịnh há mồm vẫn chưa ngậm lại được. Ai mà tưởng tượng cho nổi cái người vừa nãy ngồi uống rượu chung với họ với vẻ mặt tươi cười hiền lành và thoải mái, lại khủng bố đến kinh hoàng như thế.\r\n\r\n    Kia là Thần cường giả Phách cảnh sơ kỳ a, mạnh mẽ ngang ngửa Diệp Khinh Linh.... vậy mà bị hắn giải quyết cấp tốc như thế ư?\r\n\r\n    Mục Trần hờ hững nhìn bóng người thê thảm lê lết trên mặt đất, lập tức tiến tới Cát Hải, thành viên Cát bang nhìn thấy cũng không có một ai dám bước ra ngăn cản.\r\n\r\n    Mục Trần đứng trước mặt Cát hải, tay vẫn nắm chặt, trường đao cách đó không xa chẳng biết từ khi nào đã ở trong tay hắn, lưỡi đao kề sát cổ họng Cát Hải, thản nhiên nói:\r\n\r\n    - Ta đã nói, người muốn tới chọc ghẹo ta thì phải chuẩn bị trả giá lớn.\r\n\r\n    Cát Hải run rẩy, mặt tái mét nhìn lên, ánh mắt tên kia lạnh lùng không chút tình cảm, giọng nói run run khó khăn:\r\n\r\n    - Nơi này không phải Linh Lộ. . . nếu ngươi giết người lung tung, Bắc Thương linh viện nhất định sẽ loại ngươi!\r\n\r\n    - Ngươi nghĩ uy hiếp được ta sao?\r\n\r\n    Mục Trần mỉm cười, bàn tay duỗi ra, lắc nhẹ cổ tay, lưỡi đao bén ngót đã cắt qua da cổ của Cát Hải, để lại một lằn máu.\r\n\r\n    Cảm giác lạnh lẽo ướt át từ cổ truyền lên não khiến Cát Hải chẳng dám cục cựa, càng không dám nói khích thêm cái gì, vì Cát Hải biết rõ chỉ cần chọc giận tên ác ma trước mặt một chút nữa thôi, có lẽ sẽ phải lĩnh trọn đòn sát thủ.\r\n\r\n    Hắn biết rõ Mục Trần có thủ đoạn độc ác ra sao.\r\n\r\n    Thành viên Cát bang nhìn cảnh tượng trước mặt mà rét run, sự lạnh lẽo trong tâm can bất giác dâng lên đen đặc, kinh sợ đến mức không cử động được.\r\n\r\n    - Muốn giữ mạng, thì nói vài cái điều kiện tương xứng đi.\r\n\r\n    Mục Trần thản nhiên nói:\r\n\r\n    - Tuy rằng giết người sẽ có chút phiền toái, bất quá nếu ta phá hủy ấn ký của ngươi, hẳn là ngươi sẽ trực tiếp cuốn gói về nhà, Bắc Thương linh viện ngươi cũng đừng mơ tưởng đến nữa.\r\n\r\n    Cát Hải nghe xong biến sắc, vất vả lắm mới có danh ngạch hạt giống để gia nhập Bắc Thương linh viện, đến đươc đây rồi còn bị đào thải thì khác nào giết chết hắn.\r\n\r\n    - Ta giao linh khí trong ấn ký cho ngươi.\r\n\r\n    Cát Hải cắn răng trả lời, ấn ký đã đạt tới cấp 5, trong thời gian này hắn cũng cố gắng không ít, coi như toàn bộ cực khổ mấy ngày nay đều chỉ phí công cho Mục Trần, nhưng như vậy vẫn hơn ấn ký bị phá hủy.\r\n\r\n    Mục Trần cười cười, lưỡi đao dán tại cổ Cát Hải lùi đi một chút.\r\n\r\n    Tâm thần vừa động, ấn ký kim quang từ mi tâm Cát Hải nhất thời tắt đi, một tia kim quang bắn ra chui vào ấn ký của Mục Trần.\r\n\r\n    Với luồng linh khí đặc biệt đó, ấn ký của Mục Trần đã chuyển thành màu vàng, hẳn nhiên hấp thu linh khí trong ấn ký của Cát Hải khiến nó tăng lên cấp 5.\r\n\r\n    - Vậy có thể thả ta đi không?\r\n\r\n    Hậm hực nhìn kim ấn trên trán Mục Trần, Cát Hải xuống nước nhẹ giọng.\r\n\r\n    Mục Trần chỉ cười, lắc đầu:\r\n\r\n    - Chừng này còn chưa đủ.\r\n\r\n    - Ngươi....\r\n\r\n    Cát Hải giận dữ.\r\n\r\n    Lưỡi đao lạnh ngắt lại chạm vào da, Cát Hải cũng không dám làm bừa, chỉ phẫn nộ gắt lên:\r\n\r\n    - Ngươi còn muốn cái gì!\r\n\r\n    Mục Trần chỉ đưa mắt nhàn nhạt nhìn hắn, vẻ mặt đúng là trả giá chừng đó vẫn chưa khiến khó chịu trong lòng hắn giảm đi.\r\n\r\n    Cổ họng lạnh băng khiến Cát Hải tỉnh táo lại, sắc mặt trâm ngầm suy nghĩ một chút, cất tiếng nói:\r\n\r\n    - Ta cho ngươi một tin tức, thả ta đi.\r\n\r\n    - Phải xem giá trị tin tức đó\r\n\r\n    Mục Trần cười nhạt\r\n\r\n    - Chúng ta phát hiện ra một sơn cốc nhỏ có không ít vật quý, dường như trong đó có một gốc Thần Phách Âm Dương Chi.\r\n\r\n    Cát Hải cắn răng kể ra rành mạch.\r\n\r\n    - Thần Phách Âm Dương Chi?\r\n\r\n    Mục Trần tròn mắt tập trung, tỏ ra hứng thú. Gốc linh dược đó rất hiếm lạ, không chỉ có ích cho cường giả Thần Phách cảnh, mà nghe nói còn có thể hỗ trợ cho những cường giả Linh Luân cảnh hậu kỳ tiến thêm một bước quan trọng vào Thần Phách cảnh.\r\n\r\n    Hiện giờ Mục Trần cũng chỉ cách Thần Phách cảnh có một bước đó, dù hắn tự tin trong một tháng tới sẽ đột phá, nhưng mà khảo nghiệm lần này không thể kéo dài đến cả tháng lâu như vậy.\r\n\r\n    Cát Hải chỉ là một kẻ tầm thường trong Linh Lộ mà hắn từng gây oán mà thôi, còn rất nhiều kẻ cường đại hơn tên kia. Mục Trần chắc chắn trong Bắc Thương giới này sẽ phải hội ngộ không ít những gương mặt quen thuộc.\r\n\r\n    Do vậy, việc mau chóng tăng thực lực lên cảnh giới Thần Phách cảnh cũng rất quan trọng, khiến hắn an tâm đủ sức đối đầu mấy kẻ thực lực cường hãn kia.\r\n\r\n    Thần Phách Âm Dương Chi, quả là một hấp dẫn trí mạng.\r\n\r\n    Bất quá, hắn không thể nào tin hoàn toàn vào Cát Hải, cười nói:\r\n\r\n    - Có bảo vật trân quý như thế, sao ngươi không ra tay mà còn để đến bây giờ?\r\n\r\n    - Ở đó có ba con linh thú cao cấp trấn giữ, thực lực không yếu hơn ta, một mình ta không thể động vào.\r\n\r\n    Cát Hải tỏ ra không cam lòng, bản thân phải trả giá không ít mới phát hiện được sơn cốc, vậy mà ba con linh thú cao cấp kia lại án ngữ ngoài cốc không vào được.\r\n\r\n    - Chỗ nào?\r\n\r\n    Mục Trần nhíu mày hỏi.\r\n\r\n    Cát Hải nhanh chóng nói ra địa điểm, Mục Trần nghe thấy, suy nghĩ một lát rồi vẫy tay gọi Diệp Khinh Linh, nàng ta giật mình nghi hoặc bước tới.\r\n\r\n    Mục Trần thuật lại những gì Cát Hải vừa nói với Diệp Khinh Linh. (LTC: chỗ này mà vào tay lão Đường là phải thêm một đoạn loằng ngoằng nữa chứ không chỉ một câu đơn giản thôi đâu)\r\n\r\n    - Vị trí này có đúng không?\r\n\r\n    Mục Trần dò hỏi, Diệp Khinh Linh chắc chắn biết nhiều tin tức hơn hắn, nên nhờ nàng cố vấn dĩ nhiên là chủ ý không tồi.\r\n\r\n    - Phía tây bắc...\r\n\r\n    Diệp Khinh Linh trầm ngâm một chút, gõ gõ trán gật đầu:\r\n\r\n    - Phía bên đó rất bí ẩn, trước kia đúng là Cát bang từ bên phía đó chạy sang, nhưng mà về phần có Thần Phách Âm Dương Chi hay không thì ta không rõ, không dám khẳng định.\r\n\r\n    Mục Trần nhẹ nhàng gật đầu, liếc nhìn Cát Hải. Tuy cũng chưa rõ tên kia có ý gì, bất quá tin tức này cũng có vài độ chính xác.\r\n\r\n    Mục Trần thu đao, ném lại cho Cát Hải, cười nói:\r\n\r\n    - Lần này bỏ qua cho ngươi đi, bất quá nếu dám gạt ta, tin chắc ngươi chạy không thoát đâu.\r\n\r\n    Nhìn cái nụ cười hiền hòa mà đanh ác của Mục Trần, Cát Hải run rẩy như cầy sấy, chẳng dám nói lại tiếng nào, chật vật bò dậy, vung tay kéo đám thành viên Cát bang nhanh chóng chạy như vịt.\r\n\r\n    - Ngươi muốn đi đến chỗ đó?\r\n\r\n    Diệp Khinh Linh nhìn đám người Cát bang lúc này đã như cái bang khổ sở bại lui, mi cong nhíu lại hỏi Mục Trần:\r\n\r\n    - Ta vẫn cảm thấy tên Cát Hải kia không có chút lòng nào tốt.\r\n\r\n    - Cứ kệ hắn, chỉ cần tin tức này đúng là được.\r\n\r\n    Mục Trần cười, nói:\r\n\r\n    - Sao? Có hứng thú đi chung không? Nơi đó có lẽ cũng chứa không ít bảo vật, đối với Diệp bang cũng có nhiều lợi ích.\r\n\r\n    - Đại nhân vật của Linh Lộ mà cũng cần ta hỗ trợ sao?\r\n\r\n    Diệp Khinh Linh cười khúc khích.\r\n\r\n    - Cái gì mà đại nhân vật. . .\r\n\r\n    Mục Trần méo miệng cười\r\n\r\n    - Cái chỗ đó đâu phải ngươi không biết, nguy cơ tứ bề, mình không ăn thịt người ắt phải bị kẻ khác ăn thịt mình.\r\n\r\n    Diệp Khinh Linh cũng khẽ thở dài, hơi nghiêng đầu đưa mắt tò mò nhìn Mục Trần, nói:\r\n\r\n    - Muốn chúng ta hỗ trợ cũng được, bất quá phải trả lời ta một chuyện.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Ngươi và Lạc vương Lạc Li có quan hệ gì?\r\n\r\n    Diệp Khinh Linh hứng thú hỏi.\r\n\r\n    - Lạc vương? Đó là danh hiệu sau khi nàng được đánh giá cấp Vương sao?\r\n\r\n    Mục Trần nghe mà thấy buồn cười, tưởng tượng gương mặt bất đắc dĩ của nàng khi bị người ta gọi như thế.\r\n\r\n    - Ta và nàng là đồng đội, cùng một tổ đội.\r\n\r\n    Mục Trần cười cười trả lời.\r\n\r\n    - Chỉ là đồng đội thôi sao?\r\n\r\n    Diệp Khinh Linh cười khanh khách, nói:\r\n\r\n    - Ngươi có biết sau khi ngươi rời khỏi Linh Lộ nàng làm ra cái chuyện gì không?\r\n\r\n    - Chuyện chi?\r\n\r\n    Mục Trần miệng cười hơi giảm, nhíu mày.\r\n\r\n    - Cuối Linh Lộ, chư vương đoạt Linh Quan, nàng ra tay với Huyền vương Cơ Huyền.\r\n\r\n    Diệp Khinh Linh bất chợt tỏ ra hào hứng, hai mắt nóng rực như đang nhìn lại tràng cảnh kinh thiên năm xưa, rành mạch kể lại từng chi tiết cho Mục Trần:\r\n\r\n    - Song vương giao phong, Lạc vương trả giá trọng thương mà đánh lui Huyền vương, khiến hắn mất đi cơ hội cướp Linh Quan.\r\n\r\n    - Rồi nàng nói với Huyền vương... mạng của hắn, nàng sẽ không lấy, vì sớm muộn có ngày chính ngươi sẽ tự mình ra tay.\r\n\r\n    Mục Trần trầm mặc, ngẩng lên hít một hơi, sát khí mãnh liệt đột ngột chuyển động trong hai mắt.\r\n\r\n    Cơ Huyền, ngươi dám đả thương nàng, vậy thì mạng ngươi ta đã quyết lấy đi rồi!\r\n\r\n    Linh Lộ vẫn chưa đánh xong, thế thì chúng ta đến Ngũ Đại Viện hoàn thành triệt để trận chiến đó đi!\r\n\r\n    ---------------------------\r\n\r\n    Óe, cô nàng Lạc Li kinh qué\r\n\r\n    <\/div>","title":"Chương 122: Điều kiện"}